{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 140}, {"start_time": 140, "end_time": 178}, {"start_time": 178, "end_time": 310}, {"start_time": 310, "end_time": 344}, {"start_time": 344, "end_time": 370}, {"start_time": 370, "end_time": 490}, {"start_time": 490, "end_time": 614}, {"start_time": 614, "end_time": 649}, {"start_time": 649, "end_time": 816}, {"start_time": 816, "end_time": 836}, {"start_time": 836, "end_time": 914}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.28, 17.26], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_08", "timestamp": [17.26, 20.48], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [20.48, 26.44], "sentence": " In einem offenen Brief haben Kinder- und Jugendärzte aus Deutschland und anderen europäischen Staaten"}], [{"speaker": "SPEAKER_08", "timestamp": [26.44, 29.14], "sentence": " den akuten Mangel an Medikamenten beklagt."}, {"speaker": "SPEAKER_08", "timestamp": [29.14, 33.28], "sentence": " Die Gesundheit der Heranwachsenden sei dadurch nachhaltig gefährdet."}, {"speaker": "SPEAKER_08", "timestamp": [33.28, 42.62], "sentence": " Das Fehlen von Fieber- und Schmerzmedikamenten für Kinder sei eine Folge staatlicher Sparmaßnahmen und Preisreglementierungen, heißt es in dem Papier."}, {"speaker": "SPEAKER_08", "timestamp": [42.62, 45.8], "sentence": " Die Mediziner fordern von der Politik umgehend eine Lösung."}, {"speaker": "SPEAKER_03", "timestamp": [45.8, 54.64], "sentence": " Wenn Kinderarzt Thomas Fischbach aus Solingen in seinen Medikamentenschrank schaut, sind da noch genau 2 Packungen Antibiotikasaft."}, {"speaker": "SPEAKER_03", "timestamp": [54.64, 61.34], "sentence": " Auch die Datenbank der verfügbaren Medikamente für Kinder zeigt, Antibiotika oder Fiebersenker sind kaum verfügbar."}, {"speaker": "SPEAKER_03", "timestamp": [61.34, 65.96], "sentence": " Das ist zwar schon lange so, doch passiert es, wie Fischbach findet, viel zu wenig."}, {"speaker": "SPEAKER_04", "timestamp": [65.96, 68.56], "sentence": " Wir haben jetzt keine Versorgungsmöglichkeiten."}, {"speaker": "SPEAKER_04", "timestamp": [68.56, 69.56], "sentence": " Hier und heute."}, {"speaker": "SPEAKER_04", "timestamp": [69.56, 72.88], "sentence": " Sicherlich auch in den nächsten Wochen und Monaten nicht."}, {"speaker": "SPEAKER_04", "timestamp": [72.88, 78.28], "sentence": " Das führt unter Umständen zum Schaden bei Kindern, die nicht ausreichend behandelt werden können."}, {"speaker": "SPEAKER_04", "timestamp": [78.28, 81.0], "sentence": " Bis hin zu unnötigen Klinikaufenthalten."}, {"speaker": "SPEAKER_03", "timestamp": [81.0, 84.44], "sentence": " Fischbach ist Präsident des Verbandes Deutscher Kinderärzte."}, {"speaker": "SPEAKER_03", "timestamp": [84.44, 85.0], "sentence": " Gemeinsam mit Kolleginnen und Kollegen aus mehreren europäischen Ländern und die Pflegeklinik aufenthalten. Fischbach ist Präsident des Verbandes Deutscher Kinderärzte."}, {"speaker": "SPEAKER_03", "timestamp": [85.0, 92.0], "sentence": " Gemeinsam mit Kolleginnen und Kollegen aus mehreren europäischen Ländern hat er einen offenen Brief an die Gesundheitsminister geschrieben."}, {"speaker": "SPEAKER_03", "timestamp": [92.0, 95.0], "sentence": " Sie wollen, dass die Politik kurzfristig Abhilfe schafft."}, {"speaker": "SPEAKER_03", "timestamp": [95.0, 110.0], "sentence": " Darin heißt es, wir sehen die Politik in der Verantwortung, eine ausreichende Produktion und Bevorratung wichtiger Arzneimittel der pädiatrischen Grundversorgung in Europa sicherzustellen. Dabei hat die Bundesregierung bereits Anfang April extra ein Gesetz dazu auf den Weg gebracht."}, {"speaker": "SPEAKER_03", "timestamp": [110.0, 111.62], "sentence": " Im Sommer soll es durchs Parlament."}, {"speaker": "SPEAKER_03", "timestamp": [111.62, 115.98], "sentence": " Außerdem hat Gesundheitsminister Lauterbach offiziell eine Notlage festgestellt."}, {"speaker": "SPEAKER_03", "timestamp": [115.98, 119.34], "sentence": " Dadurch können Medikamente aus dem Ausland leichter importiert werden."}, {"speaker": "SPEAKER_03", "timestamp": [119.34, 122.26], "sentence": " Langfristig aber helfe nur eines, so Lauterbach."}, {"speaker": "SPEAKER_00", "timestamp": [122.26, 126.02], "sentence": " Wir brauchen einen Teil der Produktion hier in Europa."}, {"speaker": "SPEAKER_00", "timestamp": [126.02, 134.22], "sentence": " Wir können uns nicht darauf verlassen, dass wir die wichtigen Antibiotika aus Ländern wie China oder Indien zuverlässig bekommen."}, {"speaker": "SPEAKER_03", "timestamp": [134.22, 139.1], "sentence": " In den Apotheken und bei den Ärzten fehlen aber jetzt die Medikamente."}, {"speaker": "SPEAKER_03", "timestamp": [139.1, 142.16], "sentence": " Einige mischen Fieber und Antibiotika-Säfte für Kinder"}], [{"speaker": "SPEAKER_03", "timestamp": [142.16, 143.1], "sentence": " inzwischen selbst."}, {"speaker": "SPEAKER_03", "timestamp": [143.1, 145.52], "sentence": " Aber das kann den Bedarf nicht stillen."}, {"speaker": "SPEAKER_08", "timestamp": [145.52, 151.54], "sentence": " Die vom Bundestag eingesetzte Wahlrechtskommission hat Reformvorschläge gemacht."}, {"speaker": "SPEAKER_08", "timestamp": [151.54, 157.32], "sentence": " Nämlich unter anderem, das Wahlalter bei Bundestagswahlen von 18 auf 16 Jahre zu senken."}, {"speaker": "SPEAKER_08", "timestamp": [157.32, 159.82], "sentence": " Unterstützung kommt von der Linkspartei."}, {"speaker": "SPEAKER_08", "timestamp": [159.82, 165.28], "sentence": " Doch ohne Zustimmung der Union kann die Koalition die Änderung im Grundgesetz nicht durchsetzen."}, {"speaker": "SPEAKER_08", "timestamp": [165.28, 172.1], "sentence": " Deutlich wahrscheinlicher ist daher die empfohlene Verlängerung der Legislaturperiode von vier auf fünf Jahre."}, {"speaker": "SPEAKER_08", "timestamp": [172.1, 177.04], "sentence": " Hier zeigte sich die Unionsfraktion offen. Die AfD lehnte beide Vorschläge ab."}, {"speaker": "SPEAKER_08", "timestamp": [177.04, 187.24], "sentence": " In der Ampelkoalition mehren sich die Stimmen derjenigen, die die Industrie mit einem auf niedrigem Niveau gedeckelten Strompreis unterstützen wollen."}], [{"speaker": "SPEAKER_08", "timestamp": [187.24, 191.52], "sentence": " Wirtschaftsminister Habeck will so die Wettbewerbsfähigkeit Deutschlands sichern."}, {"speaker": "SPEAKER_08", "timestamp": [191.52, 199.28], "sentence": " Der Grünen-Politiker sagte, Schlüsseltechnologien könnten ansonsten in den kommenden Jahren nach China und in die USA abwandern."}, {"speaker": "SPEAKER_08", "timestamp": [199.28, 202.98], "sentence": " Auch SPD-Chef Klingbeil wirbt für eine schnelle Umsetzung."}, {"speaker": "SPEAKER_08", "timestamp": [202.98, 207.22], "sentence": " Der Koalitionspartner FDP steht dem Vorschlag skeptisch gegenüber."}, {"speaker": "SPEAKER_05", "timestamp": [207.22, 212.04], "sentence": " Kaum etwas ist in der Produktion so energieintensiv wie Aluminium."}, {"speaker": "SPEAKER_05", "timestamp": [212.04, 216.12], "sentence": " 14 Megawattstunden Strom sind für eine Tonne des Metalls erforderlich."}, {"speaker": "SPEAKER_05", "timestamp": [216.12, 218.04], "sentence": " Das sind derzeit über 4000 Euro."}, {"speaker": "SPEAKER_05", "timestamp": [218.04, 222.7], "sentence": " Die Folge in Deutschland brach die Produktion im vergangenen Jahr um fast ein Drittel ein."}, {"speaker": "SPEAKER_05", "timestamp": [222.7, 224.6], "sentence": " Das weiß auch der Wirtschaftsminister."}, {"speaker": "SPEAKER_05", "timestamp": [224.6, 225.02], "sentence": " Und er will der Industrie kurzfristig helfen. Die Produktion im vergangenen Jahr umfasst ein Drittel ein. Das weiß auch der Wirtschaftsminister."}, {"speaker": "SPEAKER_05", "timestamp": [225.02, 227.86], "sentence": " Und er will der Industrie kurzfristig helfen."}, {"speaker": "SPEAKER_05", "timestamp": [227.86, 234.58], "sentence": " Langfristig, so Habeck beim Besuch der Stadtwerke Kiel, werde der Strom durch den verstärkten Einsatz erneuerbarer Energien billiger."}, {"speaker": "SPEAKER_13", "timestamp": [234.58, 254.4], "sentence": " Bis dahin bin ich der Meinung, dass man für die sich im internationalen Wettbewerb befindliche Industrie, die sonst abwandern wird und die hoch energieintensiv ist, eine weitere Hilfeleistung geben muss. Das genaue Konzept werden wir zeitnah den Kollegen vorschlagen oder vorstellen."}, {"speaker": "SPEAKER_05", "timestamp": [254.4, 258.22], "sentence": " Der CDU-Vorsitzende drängt auf schnelle Beschlüsse."}, {"speaker": "SPEAKER_12", "timestamp": [258.22, 266.78], "sentence": " Der Bundeskanzler hat das schon vor einem Jahr versprochen, dass wir einen Industriepreisstrom in der Größenordnung von sechs Cent in Deutschland bekommen sollen."}, {"speaker": "SPEAKER_12", "timestamp": [266.78, 272.8], "sentence": " Wir liegen zurzeit bei den 4 bis 5-fachen. Also es wird Zeit, dass die Bundesregierung ihre Zusagen einhält."}, {"speaker": "SPEAKER_05", "timestamp": [272.8, 280.12], "sentence": " Viele Wirtschaftswissenschaftler fordern die Industrie, eher mit Steuererleichterungen oder Investitionsanreizen zu unterstützen."}, {"speaker": "SPEAKER_05", "timestamp": [280.12, 285.22], "sentence": " Für Marcel Fratscher ist die Preissubvention nicht nur aus Gerechtigkeitsgründen der falsche Weg."}, {"speaker": "SPEAKER_02", "timestamp": [285.22, 292.78], "sentence": " Wenn ein solcher Industriestrompreis jetzt umgesetzt wird, dann ist es eine Frage der Zeit, bis Deutschland an Wettbewerbsfähigkeit verliert."}, {"speaker": "SPEAKER_02", "timestamp": [292.78, 301.42], "sentence": " Wir brauchen Veränderungen in der deutschen Industrie. Nur so können gute Arbeitsplätze in Deutschland gesichert werden und der Standort letztlich auch weiter attraktiv bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [301.42, 309.8], "sentence": " Ob über Strompreissubventionen oder andere Maßnahmen, es wird vermutlich teuer werden, die heimische Industrie wettbewerbsfähig zu halten."}, {"speaker": "SPEAKER_08", "timestamp": [309.8, 316.22], "sentence": " Im Streit über zollfreie Agrarimporte aus der Ukraine hat sich die EU-Kommission"}], [{"speaker": "SPEAKER_08", "timestamp": [316.22, 319.46], "sentence": " mit mehreren osteuropäischen Ländern im Grundsatz geeinigt."}, {"speaker": "SPEAKER_08", "timestamp": [319.46, 327.4], "sentence": " Wie Kommissionsvize Dombrovskis mitteilte, heben Polen, Bulgarien, die Slowakei und Ungarn ihre Einfuhrbeschränkungen auf."}, {"speaker": "SPEAKER_08", "timestamp": [327.4, 335.7], "sentence": " Einzelne Güter müssen sie zwar auch weiterhin nicht auf dem heimischen Markt verkaufen, dafür aber den Weitertransport in andere Länder sicherstellen."}, {"speaker": "SPEAKER_08", "timestamp": [335.7, 343.06], "sentence": " Die osteuropäischen Staaten hatten die Importe beschränkt mit dem Argument, dass die Preise für heimische Produkte ruiniert würden."}, {"speaker": "SPEAKER_08", "timestamp": [343.06, 343.84], "sentence": " dass die Preise für heimische Produkte ruiniert würden."}, {"speaker": "SPEAKER_08", "timestamp": [343.84, 350.6], "sentence": " Auf der von Russland annektierten Halbinsel Krim hat es in einem Treibstofflager einen Großbrand gegeben."}], [{"speaker": "SPEAKER_08", "timestamp": [350.6, 356.82], "sentence": " Nach Behördenangaben wurde das Feuer in der Hafenstadt Sevastopol durch ukrainische Drohnen ausgelöst."}, {"speaker": "SPEAKER_08", "timestamp": [356.82, 360.52], "sentence": " Offiziell übernahm Kiew nicht die Verantwortung für den Angriff."}, {"speaker": "SPEAKER_08", "timestamp": [360.52, 370.72], "sentence": " Nach ukrainischen Angaben lagerten in den zerstörten Tanks 40.000 Tonnen Öl. Das Feuer ist mittlerweile gelöscht. Menschen kamen nicht zu Schaden."}], [{"speaker": "SPEAKER_08", "timestamp": [370.72, 381.32], "sentence": " Trotz vereinbarter Waffenruhe kämpfen die sudanesische Armee und Paramilitärs weiter. Einheimische versuchen, das Land im Nordosten Afrikas zu verlassen."}, {"speaker": "SPEAKER_08", "timestamp": [381.32, 389.0], "sentence": " Allein aus der Hauptstadt Khartoum sind es, nach UN-Angaben, tausende Sudanesinnen und Sudanesen, die auf dem Landweg ins benachbarte Ägypten fliehen."}, {"speaker": "SPEAKER_08", "timestamp": [389.0, 392.0], "sentence": " In Aswan finden viele von ihnen Schutz."}, {"speaker": "SPEAKER_08", "timestamp": [392.0, 395.0], "sentence": " Es ist die südlichste Großstadt des Landes."}, {"speaker": "SPEAKER_11", "timestamp": [395.0, 398.0], "sentence": " Ein Busbahnhof bei Aswan im Süden Ägyptens."}, {"speaker": "SPEAKER_11", "timestamp": [398.0, 402.0], "sentence": " Hier kommen Tausende Menschen aus dem Nachbarland Sudan an."}, {"speaker": "SPEAKER_11", "timestamp": [402.0, 407.82], "sentence": " Sie sind erleichtert, in Sicherheit zu sein, viele sorgen sich aber weiter um Familie und Freunde."}, {"speaker": "SPEAKER_11", "timestamp": [407.82, 412.18], "sentence": " Sie sind mehrere Tage über Land geflohen, quer durchs Kampfgebiet."}, {"speaker": "SPEAKER_04", "timestamp": [412.18, 417.04], "sentence": " Es war eine harte Reise, wir haben so stark gelitten."}, {"speaker": "SPEAKER_09", "timestamp": [417.04, 424.14], "sentence": " Wir fühlen Schmerz, weil wir unsere Heimat zurücklassen, unser Zuhause und alles, was wir besitzen."}, {"speaker": "SPEAKER_11", "timestamp": [424.14, 428.34], "sentence": " Und hier wissen wir nicht, was uns erwartet. Die Zukunft ist ungewiss."}, {"speaker": "SPEAKER_04", "timestamp": [428.34, 433.54], "sentence": " Mehr als 1000 Kilometer südlich in der sudanesischen Hauptstadt Khartoum."}, {"speaker": "SPEAKER_11", "timestamp": [433.54, 436.26], "sentence": " Schon zwei Wochen dauern die Gefechte an."}, {"speaker": "SPEAKER_11", "timestamp": [436.26, 440.48], "sentence": " In der Region Darfur sollen die Kämpfe heftiger geworden sein."}, {"speaker": "SPEAKER_11", "timestamp": [440.48, 451.0], "sentence": " Die sudanesische Armee um Militärchef al-Burhan und die verfeindete Miliz RSF um Anführer Hemeti beschuldigen sich, gegenseitig vereinbarte Feuerpausen zu brechen."}, {"speaker": "SPEAKER_11", "timestamp": [451.0, 455.0], "sentence": " Arabische und ostafrikanische Länder versuchen zu vermitteln."}, {"speaker": "SPEAKER_10", "timestamp": [455.0, 460.0], "sentence": " Dieser Krieg wird nicht auf dem Schlachtfeld entschieden, sondern am Verhandlungstisch."}, {"speaker": "SPEAKER_11", "timestamp": [460.0, 467.16], "sentence": " Wir fordern, dass sie auf die internationale Gemeinschaft und die Region hören, sich hinsetzen und miteinander sprechen."}, {"speaker": "SPEAKER_05", "timestamp": [467.16, 476.44], "sentence": " Die Vereinten Nationen rechnen damit, dass aus dem drittgrößten Land Afrikas Hunderttausende fliehen werden."}, {"speaker": "SPEAKER_11", "timestamp": [476.44, 480.66], "sentence": " Noch haben mehrere Nachbarstaaten ihre Grenzen zum Sudan geöffnet."}, {"speaker": "SPEAKER_11", "timestamp": [480.66, 493.38], "sentence": " Mehr als 16.000 Sudanesen haben die Grenze nach Ägypten bereits überquert. Die wenigsten glauben, dass ihr Land schnell zur Ruhe kommt. In Brasilien hat Präsident Lula da Silva"}], [{"speaker": "SPEAKER_08", "timestamp": [493.38, 510.06], "sentence": " sechs neue Schutzgebiete für Indigene ausgewiesen. Die Areale, von denen zwei im Amazonasgebiet liegen, sind damit den Ureinwohnern vorbehalten. Die Schutzgebiete sollen auch Lulas Vorhaben stützen, die Abholzung im Amazonas bis zum Jahr 2030 zu stoppen."}, {"speaker": "SPEAKER_08", "timestamp": [510.06, 516.78], "sentence": " Seit seinem Amtsantritt im Januar wird allerdings noch immer so viel Wald abgeholzt wie unter Ex-Präsident Bolsonaro."}, {"speaker": "SPEAKER_07", "timestamp": [516.78, 522.4], "sentence": " Protest von Indigenen auch in diesem Jahr in der Hauptstadt Brasilia."}, {"speaker": "SPEAKER_07", "timestamp": [522.4, 530.64], "sentence": " Tausende Teilnehmer dieses Camps fordern, dass weniger Urwald zerstört und Bergbau im Amazonasgebiet betrieben wird."}, {"speaker": "SPEAKER_07", "timestamp": [530.64, 538.5], "sentence": " Gestern hat Brasiliens Präsident Lula da Silva sie besucht und erstmals wieder Dekrete zur Schaffung von neuen indigenen Schutzgebieten unterzeichnet."}, {"speaker": "SPEAKER_07", "timestamp": [538.5, 544.42], "sentence": " Für landesweit sechs neue Reservate."}, {"speaker": "SPEAKER_05", "timestamp": [544.42, 551.42], "sentence": " Ich will, dass in Zukunft alle indigenen Gebiete unter staatlichen Schutz gestellt werden."}, {"speaker": "SPEAKER_07", "timestamp": [551.42, 555.62], "sentence": " Das ist mein Ziel."}, {"speaker": "SPEAKER_05", "timestamp": [555.62, 559.48], "sentence": " In Brasilien gelten die meisten Indigenen als Wächter des Waldes."}, {"speaker": "SPEAKER_07", "timestamp": [559.48, 563.54], "sentence": " Seit Generationen kämpfen sie für den Urwald und gegen Abholzung."}, {"speaker": "SPEAKER_02", "timestamp": [563.54, 566.14], "sentence": " Besonders gelitten hat das Volk der Yanomami."}, {"speaker": "SPEAKER_07", "timestamp": [566.14, 569.84], "sentence": " In ihr Gebiet waren tausende illegale Goldgräber eingefallen."}, {"speaker": "SPEAKER_07", "timestamp": [569.84, 573.26], "sentence": " Die Folge, eine katastrophale Versorgungslage."}, {"speaker": "SPEAKER_07", "timestamp": [573.26, 578.02], "sentence": " Zuletzt musste sich die Regierung dort um zahlreiche unterernährte Kinder kümmern."}, {"speaker": "SPEAKER_07", "timestamp": [578.02, 584.56], "sentence": " In anderen Regionen des Amazonas-Gebiets entstehen weiterhin neue Rinderweiden, ebenso Sojafelder."}, {"speaker": "SPEAKER_07", "timestamp": [584.56, 588.1], "sentence": " Auch durch Brände wird jedes Jahr Regenwald zerstört."}, {"speaker": "SPEAKER_07", "timestamp": [588.1, 595.72], "sentence": " Experten glauben daher nicht, dass Lula wie versprochen die Abholzung bis 2030 auf null reduzieren kann."}, {"speaker": "SPEAKER_02", "timestamp": [595.72, 602.68], "sentence": " Mit lediglich 350 Umweltpolizisten im Amazonasgebiet kann Lula die Urwaldzerstörung nicht stoppen."}, {"speaker": "SPEAKER_02", "timestamp": [602.68, 605.72], "sentence": " Er muss die Kontrollen schnell hochfahren."}, {"speaker": "SPEAKER_07", "timestamp": [605.72, 613.24], "sentence": " Darauf setzen auch die Indigenen, die nach den Bolsonaro-Jahren nun weitere, konkrete Verbesserungen für ihre Gebiete fordern."}, {"speaker": "SPEAKER_08", "timestamp": [613.24, 617.54], "sentence": " Ein Gutachten zum früheren Filmproduzenten"}], [{"speaker": "SPEAKER_08", "timestamp": [617.54, 624.04], "sentence": " und ARD-Programmdirektor Hans Abich bestätigt wesentliche Vorwürfe zu seiner Rolle in der NS-Zeit."}, {"speaker": "SPEAKER_08", "timestamp": [624.04, 633.1], "sentence": " Demnach arbeitete er entgegen seiner eigenen Darstellung für das Propagandaministerium und für Zeitschriften, die die damalige Ideologie verbreiteten."}, {"speaker": "SPEAKER_08", "timestamp": [633.1, 637.92], "sentence": " Das Gutachten wurde im Auftrag der Historischen Kommission der ARD erstellt."}, {"speaker": "SPEAKER_08", "timestamp": [637.92, 642.68], "sentence": " Sie kommt zum Schluss, Abich tauge nach den neuen Erkenntnissen nicht mehr als Vorbild."}, {"speaker": "SPEAKER_08", "timestamp": [642.68, 649.0], "sentence": " Vorausgegangen war ein Zeitartikel, in dem Zweifel an seiner Biografie geäußert wurden."}], [{"speaker": "SPEAKER_08", "timestamp": [649.0, 658.76], "sentence": " In der Fußball-Bundesliga hat Stuttgart im Kampf gegen den Abstieg einen wichtigen Sieg gefeiert. Der VfB gewann gegen Mönchengladbach mit 2 zu 1."}, {"speaker": "SPEAKER_09", "timestamp": [658.76, 668.0], "sentence": " Riesenjubel bei Sebastian Hoeneß. Der neue VfB-Coach blieb auch im 4. Bundesligaspiel in Serie ungeschlagen und feierte einen verdienten Heimsieg."}, {"speaker": "SPEAKER_09", "timestamp": [668.0, 675.0], "sentence": " Schon in der 1. Halbzeit waren die in Weißpielen in Stuttgart das bessere Team und trafen durch Girassi sehenswert zur Führung."}, {"speaker": "SPEAKER_09", "timestamp": [675.0, 679.0], "sentence": " Bereits der 8. Saisontreffer für den besten Torschützen der Schwaben."}, {"speaker": "SPEAKER_09", "timestamp": [679.0, 682.0], "sentence": " Das 1 zu 0 zugleich der Halbzeitstand."}, {"speaker": "SPEAKER_09", "timestamp": [682.0, 685.0], "sentence": " In der 78. Minute wehrte Stuttgart's Zagadou den Schuss von Itakura mit den Händen ab."}, {"speaker": "SPEAKER_09", "timestamp": [685.0, 689.0], "sentence": " Strafstoß und das 1 zu 1 für die Borussia durch Julian Weigl."}, {"speaker": "SPEAKER_09", "timestamp": [689.0, 693.0], "sentence": " Doch nur 5 Minuten später meldete sich der VfB zurück."}, {"speaker": "SPEAKER_09", "timestamp": [693.0, 700.0], "sentence": " Nach dem Solo von Thiago Tomas und dem Rettungsversuch von Itakura blieb Schiedsrichter Wels keine Wahl."}, {"speaker": "SPEAKER_09", "timestamp": [700.0, 704.0], "sentence": " Rot für den Japaner und die Elfmeterchance für Tanguy Koulibaly."}, {"speaker": "SPEAKER_09", "timestamp": [704.0, 705.0], "sentence": " Der junge Franzose blieb eiskalt und traf zum verdienten 2 zu 1 Endstand. Der 1. FC Köln in Weiß empfängt den Tabellenvierten. Den Sportclub aus Freiburg."}, {"speaker": "SPEAKER_09", "timestamp": [705.0, 708.0], "sentence": " Im Anschluss an eine Ecke Selke zu Martel."}, {"speaker": "SPEAKER_09", "timestamp": [708.0, 710.0], "sentence": " Flecken im Freiburger Tor."}, {"speaker": "SPEAKER_09", "timestamp": [710.0, 713.0], "sentence": " Erik Martel feiert heute seinen 21. Geburtstag."}, {"speaker": "SPEAKER_09", "timestamp": [713.0, 715.0], "sentence": " Aber nicht in der Runde."}, {"speaker": "SPEAKER_09", "timestamp": [715.0, 717.0], "sentence": " Er ist in der Runde."}, {"speaker": "SPEAKER_10", "timestamp": [717.0, 719.0], "sentence": " Er ist in der Runde."}, {"speaker": "SPEAKER_10", "timestamp": [719.0, 721.0], "sentence": " Er ist in der Runde."}, {"speaker": "SPEAKER_10", "timestamp": [721.0, 723.0], "sentence": " Er ist in der Runde."}, {"speaker": "SPEAKER_10", "timestamp": [723.0, 726.2], "sentence": " Er ist in der Runde. Er ist inuss an eine Ecke Selke zu Martel. Flecken im Freiburger Tor."}, {"speaker": "SPEAKER_10", "timestamp": [726.2, 729.44], "sentence": " Erik Martel feiert heute seinen 21. Geburtstag."}, {"speaker": "SPEAKER_10", "timestamp": [729.44, 731.68], "sentence": " Aber nicht die Kölner Führung."}, {"speaker": "SPEAKER_10", "timestamp": [731.68, 733.96], "sentence": " Die Gäste sehr verhalten."}, {"speaker": "SPEAKER_10", "timestamp": [733.96, 737.24], "sentence": " Erst nach gut einer halben Stunde diese Möglichkeit."}, {"speaker": "SPEAKER_10", "timestamp": [737.24, 739.0], "sentence": " Höhler scheitert an Schwäbe."}, {"speaker": "SPEAKER_10", "timestamp": [739.0, 741.5], "sentence": " Die Torhüter im Mittelpunkt."}, {"speaker": "SPEAKER_10", "timestamp": [741.5, 742.64], "sentence": " 0 zu 0 zur Pause."}, {"speaker": "SPEAKER_10", "timestamp": [742.64, 744.38], "sentence": " Ein abwechslungsreiches 0 zu 0."}, {"speaker": "SPEAKER_10", "timestamp": [744.38, 745.0], "sentence": " Der SSC Köln unter Trainer Steffen Baumgart. Seit 4 Bundesligaspielen geschlagen. Die Mannschaft ist in der Mitte. Die Mannschaft ist in der Mitte."}, {"speaker": "SPEAKER_10", "timestamp": [745.0, 748.0], "sentence": " Die Mannschaft ist in der Mitte."}, {"speaker": "SPEAKER_10", "timestamp": [748.0, 751.0], "sentence": " 0-0 zur Pause."}, {"speaker": "SPEAKER_10", "timestamp": [751.0, 755.0], "sentence": " Der SSC Köln unter Trainer Steffen Baumgart."}, {"speaker": "SPEAKER_10", "timestamp": [755.0, 757.0], "sentence": " Seit 4 Bundesligaspielen geschlagen."}, {"speaker": "SPEAKER_10", "timestamp": [757.0, 760.0], "sentence": " 9 Minuten nach dem Seitenwechsel."}, {"speaker": "SPEAKER_10", "timestamp": [760.0, 763.0], "sentence": " Freiburger Standardsituation."}, {"speaker": "SPEAKER_10", "timestamp": [763.0, 768.38], "sentence": " Die Führung der Sportklub nach Huhnenbällen. Das ist die gefährlichste Mannschaft der Liga. Köln bemüht, aber glücklos. Schindler, Lienhardt und Flecken verhindert das Eigentor und damit den Ausgleich der SC Freiburg."}, {"speaker": "SPEAKER_10", "timestamp": [768.38, 775.4], "sentence": " Mit Trainer Christian Streich gewinnt beim 1. FC Köln und hat weiter gute Chancen auf die Teilnahme an der Champions League."}, {"speaker": "SPEAKER_08", "timestamp": [775.4, 784.8], "sentence": " Die weiteren Ergebnisse Leipzig, Hoffenheim 1 zu 0, Union Berlin, Leverkusen 0 zu 0, Frankfurt, Augsburg 1 zu 1."}, {"speaker": "SPEAKER_08", "timestamp": [784.8, 788.78], "sentence": " Im Spiel Schalke gegen Bremen steht es kurz vor dem Ende 1 zu 1."}, {"speaker": "SPEAKER_08", "timestamp": [788.78, 792.42], "sentence": " Gestern trennten sich Bochum und Dortmund 1 zu 1."}, {"speaker": "SPEAKER_08", "timestamp": [792.42, 797.18], "sentence": " Morgen spielt München gegen Hertha BSC und Wolfsburg empfängt Mainz."}, {"speaker": "SPEAKER_08", "timestamp": [797.18, 804.02], "sentence": " Die Tabelle. Dortmund führt vor München auf Platz 3 und 4 Union Berlin und Freiburg punktgleich."}, {"speaker": "SPEAKER_08", "timestamp": [804.02, 808.9], "sentence": " Es folgen Leipzig und Leverkusen. Ze. Mönchengladbach, Vorköln und Bremen."}, {"speaker": "SPEAKER_08", "timestamp": [808.9, 815.18], "sentence": " Stuttgart verbessert sich auf Platz 15, dann Bochum, Schalke und am Tabellenende Hertha BSC."}, {"speaker": "SPEAKER_08", "timestamp": [815.18, 818.54], "sentence": " Und jetzt noch der Blick auf die Lottozahlen."}], [{"speaker": "SPEAKER_08", "timestamp": [818.54, 827.2], "sentence": " 9, 13, 14, 23, 24, 40, Superzahl 0."}, {"speaker": "SPEAKER_08", "timestamp": [827.2, 829.88], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_08", "timestamp": [829.88, 835.82], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_08", "timestamp": [835.82, 840.9], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 30. April."}], [{"speaker": "SPEAKER_06", "timestamp": [840.9, 844.48], "sentence": " Unter Hochdruckeinfluss gibt es viel Sonnenschein."}, {"speaker": "SPEAKER_06", "timestamp": [844.48, 865.64], "sentence": " Da die Luft in der Südhälfte noch feuchter ist, sind dort auch einige Wolken dabei. Am 30. April. Oft ungestört, weiter südlich muss sie sich den Himmel mit Wolken teilen und im Bergland sind einzelne Schauer möglich."}, {"speaker": "SPEAKER_06", "timestamp": [865.64, 870.5], "sentence": " Am Oberrhein heute Nacht um 10, im Norden unter klarem Himmel teilweise um 0 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [870.5, 874.5], "sentence": " An der See morgen um 10, im Südwesten dagegen um 20 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [874.5, 879.18], "sentence": " Am Montag im Südwesten dichte Wolken und gebietsweise Regen, auch Gewitter sind dabei."}, {"speaker": "SPEAKER_06", "timestamp": [879.18, 881.24], "sentence": " Im Nordosten weiterhin windig."}, {"speaker": "SPEAKER_08", "timestamp": [881.24, 899.22], "sentence": " Am Dienstag unbeständig, aber Mittwoch erwartet uns wieder eine freundliche und trockene Mischung aus Sonne und Wolken. In den Tagesthemen mit Ingo Zamperoni um 23.15 Uhr schalten wir an die sudanesisch-ägyptische Grenze, wo immer mehr Geflüchtete aus dem Sudan ankommen."}, {"speaker": "SPEAKER_08", "timestamp": [899.22, 904.3], "sentence": " Und zum Deutschen Schützentag fragen wir, was der Nachwuchs am Schießsport findet."}, {"speaker": "SPEAKER_08", "timestamp": [904.3, 906.04], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}