{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 155}, {"start_time": 155, "end_time": 273}, {"start_time": 273, "end_time": 301}, {"start_time": 301, "end_time": 419}, {"start_time": 419, "end_time": 537}, {"start_time": 537, "end_time": 663}, {"start_time": 663, "end_time": 790}, {"start_time": 790, "end_time": 822}, {"start_time": 822, "end_time": 844}, {"start_time": 844, "end_time": 922}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [8.0, 17.68], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_17", "timestamp": [17.68, 21.72], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [21.72, 30.48], "sentence": " Neben Gas- und Stromkunden will die Ampelkoalition nun auch Haushalte mit Öl-, Holzpellet- und Flüssiggasheizungen entlasten."}], [{"speaker": "SPEAKER_17", "timestamp": [30.48, 36.8], "sentence": " Dafür wird ein Härtefallfonds gegründet, für den die Bundesregierung 1,8 Milliarden Euro bereitstellt."}, {"speaker": "SPEAKER_17", "timestamp": [36.8, 45.76], "sentence": " Die Hilfen sollen rückwirken für die Zeit vom 1. Januar bis zum 1. Dezember dieses Jahres gelten und maximal 2000 Euro betragen."}, {"speaker": "SPEAKER_17", "timestamp": [45.76, 49.8], "sentence": " Anträge und Auszahlung der Unterstützung organisieren die Länder."}, {"speaker": "SPEAKER_07", "timestamp": [49.8, 55.62], "sentence": " Allein 4,4 Millionen Ölheizungen gibt es noch in Deutschland."}, {"speaker": "SPEAKER_07", "timestamp": [55.62, 60.68], "sentence": " Viele private Haushalte mussten dieses Jahr zu deutlich höheren Preisen Öl einkaufen."}, {"speaker": "SPEAKER_07", "timestamp": [60.68, 66.0], "sentence": " Nach einem Eckpunktepapier der Ampel-Koalition soll nun auch ihnen finanziell geholfen werden."}, {"speaker": "SPEAKER_07", "timestamp": [66.0, 69.0], "sentence": " Dabei geht es aber nicht nur um Ölheizungen."}, {"speaker": "SPEAKER_02", "timestamp": [69.0, 81.0], "sentence": " Wer eine Pelletheizung hat, wo die Holzpreise gestiegen sind, eine Ölheizung hat, wo die Ölpreise gestiegen sind, da verstehe ich sehr gut, dass diese Menschen sagen, was passiert mit Strom- und Gaspreisbremse, dann mit mir."}, {"speaker": "SPEAKER_02", "timestamp": [81.0, 84.0], "sentence": " Deswegen werden wir das diese Woche im Bundestag beschließen."}, {"speaker": "SPEAKER_07", "timestamp": [84.0, 91.44], "sentence": " Klar ist, wer dieses Jahr doppelt so viel für Öl oder Pellets bezahlt hat wie im vergangenen Jahr, soll finanziell entlastet werden."}, {"speaker": "SPEAKER_07", "timestamp": [91.44, 99.48], "sentence": " Maximal bis 2000 Euro. Und nur Rechnungen bis einschließlich 1. Dezember 2022 werden akzeptiert."}, {"speaker": "SPEAKER_04", "timestamp": [99.48, 110.94], "sentence": " Alle Rechnungen, die danach erstellt worden sind, können nicht eingereicht werden. Und wir werden eine eidesstattliche Versicherung desjenigen einfordern, dass das alles tatsächlich so passiert ist."}, {"speaker": "SPEAKER_07", "timestamp": [110.94, 118.14], "sentence": " Wie zum Beispiel die Hilfen an private Haushalte ausgezahlt werden sollen, dafür sind nun die Bundesländer zuständig."}, {"speaker": "SPEAKER_18", "timestamp": [118.14, 124.24], "sentence": " In letzter Sekunde irgendwas machen, nicht sehr durchdacht und den Ländern einfach überlassen."}, {"speaker": "SPEAKER_01", "timestamp": [124.24, 146.36], "sentence": " Wir werden das dann schon annehmen und es wird schon was einfallen, wie wir helfen können mit einer Einmalzahlung. Im Saarland verspricht man eine schnelle Umsetzung. Das wird nochmal ein riesiger Kraftakt werden, all diese Anträge zu bearbeiten und auch zur Auszahlung zu bringen. Aber ich kann versichern, wir werden alles Mögliche tun, damit das schnellstmöglich funktioniert."}, {"speaker": "SPEAKER_07", "timestamp": [146.36, 154.52], "sentence": " Bis zum Ende der Woche sollen Bundestag und Bundesrat die Vorschläge beschließen, damit die Bundesländer die Gelder auch abrufen können."}, {"speaker": "SPEAKER_17", "timestamp": [154.52, 161.44], "sentence": " Ungarn muss vorerst auf EU-Fördermittel in Höhe von mehr als 6 Milliarden Euro verzichten."}], [{"speaker": "SPEAKER_17", "timestamp": [161.44, 171.52], "sentence": " Die übrigen Mitgliedstaaten einigten sich im Grundsatz darauf, die Gelder einzufrieren. Hintergrund für den bislang beispiellosen Schritt ist die anhaltende Korruption im Land."}, {"speaker": "SPEAKER_17", "timestamp": [171.52, 182.48], "sentence": " Es besteht die Sorge, dass EU-Fördermittel veruntreut werden. Der ungarische Ministerpräsident Orban steht nun unter Druck, weitere Reformen für mehr Rechtsstaatlichkeit umzusetzen."}, {"speaker": "SPEAKER_05", "timestamp": [182.48, 185.94], "sentence": " Guten Morgen ans Europaparlament."}, {"speaker": "SPEAKER_05", "timestamp": [185.94, 193.16], "sentence": " Gerade noch hat sich Viktor Orban per Twitter lustig gemacht, wie es wohl sein würde, wenn ihn die EU wieder anspricht auf Korruption."}, {"speaker": "SPEAKER_05", "timestamp": [193.16, 196.22], "sentence": " Doch ganz so herzlich wurde dann in Brüssel nicht gelacht."}, {"speaker": "SPEAKER_05", "timestamp": [196.22, 200.9], "sentence": " Selbst mögliche Verbündete wie Polen oder Italien sprang Ungarn nicht zur Seite."}, {"speaker": "SPEAKER_05", "timestamp": [200.9, 204.38], "sentence": " Die zuständige Ministerin versucht, das herunterzuspielen."}, {"speaker": "SPEAKER_06", "timestamp": [204.38, 211.36], "sentence": " Ungarn war immer Teil gemeinsamer Entscheidungen. Und wenn wir Bedenken hatten, haben wir das Recht, die auch deutlich zu machen."}, {"speaker": "SPEAKER_05", "timestamp": [211.36, 219.58], "sentence": " Doch genutzt hat es wenig die anderen EU-Staaten beschlossen, 6,3 Milliarden Euro Fördergelder einzufrieren."}, {"speaker": "SPEAKER_07", "timestamp": [219.58, 227.96], "sentence": " Zuvor war von 7,5 Milliarden die Rede. Auch 5,8 Milliarden Euro Corona-Hilfen wird Ungarn erst bekommen, wenn es Reformen umsetzt."}, {"speaker": "SPEAKER_05", "timestamp": [227.96, 233.96], "sentence": " Etwa die Gründung einer Antikorruptionsbehörde oder fairer Wettbewerb bei öffentlichen Aufträgen."}, {"speaker": "SPEAKER_05", "timestamp": [233.96, 236.54], "sentence": " Ungarn würde das Geld dringend brauchen."}, {"speaker": "SPEAKER_05", "timestamp": [236.54, 246.44], "sentence": " Inflation über 20 Prozent, Versorgungsprobleme an Tankstellen, klamme Staatskasse, fehlende Lehrer. Orban hatte gehofft, die EU faktisch erpressen zu können."}, {"speaker": "SPEAKER_05", "timestamp": [246.44, 250.38], "sentence": " Etwa mit der Blockade von Ukraine-Hilfen. Hat nicht geklappt."}, {"speaker": "SPEAKER_16", "timestamp": [250.38, 258.22], "sentence": " Es ist eine historische Entscheidung. Endlich gibt es Konsequenzen für die unfassbare Korruption in Ungarn."}, {"speaker": "SPEAKER_16", "timestamp": [258.22, 265.24], "sentence": " Einfach nur die EU erpressen mit Vetos und EU-Gelder nehmen, das wird in Zukunft nicht mehr funktionieren."}, {"speaker": "SPEAKER_05", "timestamp": [265.24, 272.6], "sentence": " Der heutige Tag, ein Einschnitt, an dem Budapest neu kalkuliert, was man sich Ärger mit Brüssel kosten lässt."}, {"speaker": "SPEAKER_05", "timestamp": [272.6, 276.36], "sentence": " Wegen des Verdachts der Bestechlichkeit"}], [{"speaker": "SPEAKER_17", "timestamp": [276.36, 281.44], "sentence": " verliert die griechische Politikerin Kaili ihr Amt als Vizepräsidentin des Europaparlaments."}, {"speaker": "SPEAKER_17", "timestamp": [281.44, 285.16], "sentence": " Die Abgeordneten sprachen sich mit nur einer Gegenstimme für ihre Absetzung aus."}, {"speaker": "SPEAKER_17", "timestamp": [285.16, 290.72], "sentence": " Kylie befindet sich seit dem Wochenende mit weiteren Beschuldigten in Untersuchungshaft."}, {"speaker": "SPEAKER_17", "timestamp": [290.72, 296.48], "sentence": " Ihr werden Korruption, Geldwäsche und Beteiligung an einer kriminellen Vereinigung vorgeworfen."}, {"speaker": "SPEAKER_17", "timestamp": [296.48, 300.52], "sentence": " Kylie selbst ließ über ihren Anwalt mitteilen, sie sei unschuldig."}, {"speaker": "SPEAKER_17", "timestamp": [300.52, 303.88], "sentence": " Im Prozess um den Terroranschlag in Nizza vor 6,5 Jahren"}], [{"speaker": "SPEAKER_17", "timestamp": [303.88, 308.54], "sentence": " hat das Gericht 8 Helfer des Attentäters schuldig gesprochen."}, {"speaker": "SPEAKER_17", "timestamp": [308.54, 315.1], "sentence": " Zwei von ihnen wurden wegen Mitgliedschaft in einer terroristischen Vereinigung zu 18 Jahren Haft verurteilt."}, {"speaker": "SPEAKER_17", "timestamp": [315.1, 322.92], "sentence": " Ein Tunesier war am französischen Nationalfeiertag mit einem Lkw über die Strandpromenade gerast und hatte um sich geschossen."}, {"speaker": "SPEAKER_17", "timestamp": [322.92, 325.64], "sentence": " 86 Menschen kamen ums Leben."}, {"speaker": "SPEAKER_17", "timestamp": [325.64, 328.48], "sentence": " Der Attentäter wurde von der Polizei getötet."}, {"speaker": "SPEAKER_10", "timestamp": [328.48, 333.16], "sentence": " Für die Nebenkläger war es eine große Erleichterung."}, {"speaker": "SPEAKER_10", "timestamp": [333.16, 338.64], "sentence": " Die Richter haben alle Angeklagten im Prozess um das Attentat von Nizza schuldig gesprochen."}, {"speaker": "SPEAKER_09", "timestamp": [338.64, 344.6], "sentence": " Es hat mich positiv überrascht, dass die Urteile so ausgefallen sind."}, {"speaker": "SPEAKER_10", "timestamp": [344.6, 345.04], "sentence": " Ich weine eigentlich nicht, aber jetzt kann ich mich nicht zurückhalten. Es hat mich wirklich positiv überrascht, dass die Urteile so ausgefallen sind."}, {"speaker": "SPEAKER_10", "timestamp": [345.04, 349.02], "sentence": " Ich weine eigentlich nicht, aber jetzt kann ich mich nicht zurückhalten."}, {"speaker": "SPEAKER_10", "timestamp": [349.02, 355.74], "sentence": " Ich habe vier Menschen an dem Abend verloren, auch meinen Sohn."}, {"speaker": "SPEAKER_09", "timestamp": [355.74, 362.1], "sentence": " 18 Jahre Gefängnis für zwei der Hauptangeklagten, wegen Mitgliedschaft in einer terroristischen Vereinigung."}, {"speaker": "SPEAKER_10", "timestamp": [362.1, 364.56], "sentence": " Das war mehr, als die Staatsanwaltschaft gefordert hatte."}, {"speaker": "SPEAKER_10", "timestamp": [364.56, 368.14], "sentence": " Ein weiterer Hauptangeklagter wurde zu 12 Jahren Haft verurteilt."}, {"speaker": "SPEAKER_10", "timestamp": [368.14, 370.84], "sentence": " Die anderen müssen bis zu 8 Jahre ins Gefängnis."}, {"speaker": "SPEAKER_14", "timestamp": [370.84, 375.62], "sentence": " Das Gericht hat ein hartes Urteil gefällt."}, {"speaker": "SPEAKER_10", "timestamp": [375.62, 379.26], "sentence": " Es heißt aber nicht, dass dadurch der Schmerz der Opfer weniger wird."}, {"speaker": "SPEAKER_14", "timestamp": [379.26, 382.56], "sentence": " Wichtig ist, dass die Vergehen nicht unbestraft bleiben."}, {"speaker": "SPEAKER_10", "timestamp": [382.56, 387.9], "sentence": " Wichtig ist, dass die Vergehen nicht unbestraft bleiben."}, {"speaker": "SPEAKER_14", "timestamp": [387.9, 395.54], "sentence": " Am 14. Juli 2016, während der Feierlichkeiten zum französischen Nationalfeiertag, fährt ein LKW durch die Menge."}, {"speaker": "SPEAKER_10", "timestamp": [395.54, 400.3], "sentence": " Erst nach zwei Kilometern auf der Promenade wird der Attentäter gestoppt und erschossen."}, {"speaker": "SPEAKER_14", "timestamp": [400.3, 403.76], "sentence": " 86 Menschen sterben, mehr als 400 werden verletzt."}, {"speaker": "SPEAKER_10", "timestamp": [403.76, 409.02], "sentence": " Der sogenannte Islamische Staat reklamierte das Attentat damals für sich."}, {"speaker": "SPEAKER_10", "timestamp": [409.02, 414.92], "sentence": " Das Gericht stellte heute klar, dass der erschossene Attentäter eindeutig terroristisch motiviert gewesen sei."}, {"speaker": "SPEAKER_10", "timestamp": [414.92, 419.84], "sentence": " Eine Verbindung zu islamistischen Organisationen habe es aber nicht gegeben."}], [{"speaker": "SPEAKER_17", "timestamp": [419.84, 433.42], "sentence": " Die Ukraine kann weiter mit internationaler Unterstützung rechnen. Bei einer Geberkonferenz in Paris wurden dem Land heute neue Hilfen im Umfang von etwa einer Milliarde Euro zugesagt, um durch den anstehenden Winter zu kommen."}, {"speaker": "SPEAKER_17", "timestamp": [433.42, 442.62], "sentence": " Es gehe vor allem darum, die durch russische Angriffe zerstörte Energie- und Wasserversorgung wiederherzustellen, erklärte Frankreichs Außenministerin Colonna."}, {"speaker": "SPEAKER_17", "timestamp": [442.62, 448.46], "sentence": " Über eine neue Plattform sollen Bedarf- und Hilfsangebote zusammengebracht werden."}, {"speaker": "SPEAKER_06", "timestamp": [448.46, 454.26], "sentence": " Aus Kiew ist die Ehefrau des ukrainischen Präsidenten, Olena Selenska, gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [454.26, 464.5], "sentence": " Der französische Präsident Macron appellierte auf der Pariser Geberkonferenz, mit Dringlichkeit der kriegszerstörten Ukraine schnell und direkt zu helfen."}, {"speaker": "SPEAKER_12", "timestamp": [464.5, 466.8], "sentence": " Es geht darum, die Menschen durch den Winter zu bringen."}, {"speaker": "SPEAKER_12", "timestamp": [466.8, 472.86], "sentence": " Das heißt konkret zum Beispiel, Generatoren liefern Infrastruktur, reparieren LED-Lampen."}, {"speaker": "SPEAKER_06", "timestamp": [472.86, 478.18], "sentence": " 70 Staaten und internationale Organisationen haben sich in Paris versammelt."}, {"speaker": "SPEAKER_06", "timestamp": [478.18, 486.52], "sentence": " Der ukrainische Präsident ist per Video zugeschaltet. 12 Millionen Ukrainer, sagt er, sind in diesem bitterkalten Winter ohne Strom."}, {"speaker": "SPEAKER_08", "timestamp": [486.52, 508.18], "sentence": " Macron verurteilt die gezielten Angriffe auf Strom- und Wasserversorgung als Kriegsverbrechen des russischen Präsidenten Putin. Er möchte erreichen, dass durch Erfrieren Menschen entweder in die Flucht getrieben werden oder vor Ort umkommen. Und wir sehen auf dramatische Art und Weise, was diese Winterkriegstrategie bedeutet."}, {"speaker": "SPEAKER_06", "timestamp": [508.18, 515.04], "sentence": " Dagegen stellt sich diese internationale Runde. Zusagen über eine Milliarde Euro kommen zusammen."}, {"speaker": "SPEAKER_06", "timestamp": [515.04, 530.3], "sentence": " Deutschland beteiligt sich mit 50 Millionen. Eine neue Internetplattform soll Bedarf und Hilfsangebote zielgerichtet koordinieren. Es geht v.a. um die Wiederherstellung von Strom- und Wasserversorgung, Reparatur von Häusern und Infrastruktur."}, {"speaker": "SPEAKER_06", "timestamp": [530.3, 536.34], "sentence": " Die heutige Botschaft an Putin, die internationale Gemeinschaft lässt die Ukraine nicht im Stich."}, {"speaker": "SPEAKER_17", "timestamp": [536.34, 541.38], "sentence": " Mit spektakulären Klebeaktionen protestieren Anhänger"}], [{"speaker": "SPEAKER_17", "timestamp": [541.38, 546.38], "sentence": " der sog. letzten Generation immer wieder gegen die Umweltpolitik der Bundesregierung."}, {"speaker": "SPEAKER_17", "timestamp": [546.38, 553.22], "sentence": " Jetzt ließ die Staatsanwaltschaft Neuruppin Wohnungen und Räume der Gruppe in mehreren Bundesländern durchsuchen."}, {"speaker": "SPEAKER_17", "timestamp": [553.22, 557.48], "sentence": " Anlass waren Aktionen gegen eine Raffinerie in Schwedt."}, {"speaker": "SPEAKER_17", "timestamp": [557.48, 562.78], "sentence": " Ermittelt wird zum ersten Mal auch wegen des Verdachts der Bildung einer kriminellen Vereinigung."}, {"speaker": "SPEAKER_17", "timestamp": [562.78, 569.86], "sentence": " Auf Twitter sprachen Vertreter der letzten Generation von einem Einschüchterungsversuch, der sie nicht stoppen werde."}, {"speaker": "SPEAKER_15", "timestamp": [569.86, 574.68], "sentence": " Es geht v.a. um Vorfälle wie auf diesen Aufnahmen aus dem Mai."}, {"speaker": "SPEAKER_15", "timestamp": [574.68, 581.28], "sentence": " Aktivisten der letzten Generation unterbrechen in Brandenburg eine Ölleitung, die zur Raffinerie Schwedt gehört."}, {"speaker": "SPEAKER_15", "timestamp": [581.28, 628.24], "sentence": " Ein Angriff auf die kritische Infrastruktur des Landes Brandenburg, wie die Polizei damals sagt. Es soll nicht der einzige Vorfall dieser Art gewesen sein. Heute ließ die Staatsanwaltschaft Neuruppin Wohnungen und andere Objekte in mehreren Bundesländern durchsuchen. Der Vorwurf Bildung und Unterstützung einer kriminellen Vereinigung. Brandenburgs Justizministerin erklärte, Diese Generation will mit illegalen Aktionen wie Straßenblockaden auf den Klimawandel aufmerksam machen und fordert radikalere Schritte zur CO2-Einsparung."}, {"speaker": "SPEAKER_15", "timestamp": [628.24, 633.46], "sentence": " Ob die Gruppe eine kriminelle Vereinigung darstellt, ist aber noch offen, so Juristen."}, {"speaker": "SPEAKER_00", "timestamp": [633.46, 641.64], "sentence": " Für eine kriminelle Vereinigung ist eine Voraussetzung, dass der Zweck oder die Tätigkeit einer Gruppe darauf ausgerichtet ist, Straftaten zu begehen."}, {"speaker": "SPEAKER_00", "timestamp": [641.64, 644.96], "sentence": " Und dies nicht nur eine untergeordnete Bedeutung hat."}, {"speaker": "SPEAKER_00", "timestamp": [644.96, 653.5], "sentence": " Darüber kann man hier rechtlich streiten. Aber ob eine kriminelle Vereinigung vorliegt oder nicht, das steht heute noch nicht fest. Das werden erst die Gerichte abschließend klären."}, {"speaker": "SPEAKER_17", "timestamp": [653.5, 669.46], "sentence": " Am frühen Abend kamen in Berlin rund 150 Menschen zu einer Solidaritätsdemonstration für die letzte Generation zusammen. Der frühere Finanzbeamte Hanno Berger gilt als Architekt der sogenannten Cum-Ex-Aktiengeschäfte."}], [{"speaker": "SPEAKER_17", "timestamp": [669.46, 678.34], "sentence": " Heute verurteilte ihn das Landgericht Bonn wegen besonders schwerer Steuerhinterziehung zu acht Jahren Gefängnis und einer millionenschweren Geldstrafe."}, {"speaker": "SPEAKER_17", "timestamp": [678.34, 691.48], "sentence": " Bei den inzwischen verbotenen Cum-Ex-Deals verschoben Anleger und Banken Aktien rund um den Ausschüttungstag von Gewinnanteilen und pelten den Staat so um Steuern in zweistelliger Milliardenhöhe."}, {"speaker": "SPEAKER_03", "timestamp": [691.48, 699.14], "sentence": " 8 Jahre Haft für Hanno Berger, der Steueranwalt der Cum-Ex-Geschäfte für seine Mandanten im großen Stilbetrieb."}, {"speaker": "SPEAKER_03", "timestamp": [699.14, 704.18], "sentence": " Und ihn damit half, Steuern in Höhe von mehr als 270 Mio. Euro zu hinterziehen."}, {"speaker": "SPEAKER_03", "timestamp": [704.18, 707.46], "sentence": " Er soll außerdem mehr als 13 Mio. Euro Strafe zahlen."}, {"speaker": "SPEAKER_03", "timestamp": [707.46, 713.02], "sentence": " Für die Richter am Bonner Landgericht ist klar, Berger wusste von Anfang an, dass Cum-Ex nicht legal war."}, {"speaker": "SPEAKER_09", "timestamp": [713.02, 723.9], "sentence": " Die Kammer hat das Urteil insbesondere damit begründet, dass ein sehr hoher Steuerschaden hier entstanden ist und deswegen auch eine hohe Freiheitsstrafe auszuurteilen ist."}, {"speaker": "SPEAKER_03", "timestamp": [723.9, 732.5], "sentence": " Cum-Ex, komplexe Aktiengeschäfte, bei denen die Akteure sich Steuererstattung auf Aktien auszahlen lassen, obwohl sie diese Steuern nie bezahlt haben."}, {"speaker": "SPEAKER_03", "timestamp": [732.5, 736.82], "sentence": " Berger selbst hat die Taten zwar eingeräumt, aber im Prozess wenig Reue gezeigt."}, {"speaker": "SPEAKER_03", "timestamp": [736.82, 744.28], "sentence": " Sein Argument, diese Geschäfte seien erst seit 2012 illegal, vorher vielleicht problematisch, aber nicht verboten gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [744.28, 745.68], "sentence": " 2012 illegal, vorher vielleicht problematisch, aber nicht verboten gewesen."}, {"speaker": "SPEAKER_13", "timestamp": [745.68, 758.12], "sentence": " Es mag sein, dass seine Vorträge zwischendrin über die Rechtslage, so wie er sie damals gesehen hat, und auch seine sonstigen Rechtsausführungen den Eindruck erweckt haben, es wolle er sein Geständnis revidieren."}, {"speaker": "SPEAKER_03", "timestamp": [758.12, 768.7], "sentence": " Wir sehen das anders. Wir haben erlebt, dass er in der Tat da auch Einsicht gezeigt hat. Zu der Haftstrafe von 8 Jahren könnte für Berger noch eine weitere Verurteilung kommen."}, {"speaker": "SPEAKER_03", "timestamp": [768.7, 772.48], "sentence": " Auch in Wiesbaden steht er wegen Cum-Ex-Geschäften vor Gericht."}, {"speaker": "SPEAKER_03", "timestamp": [772.48, 778.2], "sentence": " Mit Hanno Berger ist einer der prominentesten Angeklagten im Cum-Ex-Skandal nun verurteilt."}, {"speaker": "SPEAKER_03", "timestamp": [778.2, 780.7], "sentence": " 1.500 Beschuldigte gibt es."}, {"speaker": "SPEAKER_03", "timestamp": [780.7, 785.76], "sentence": " Vor den Toren der Stadt Bonn entsteht nun ein Gerichtsgebäude nur für Cum-Ex-Fälle."}, {"speaker": "SPEAKER_03", "timestamp": [785.76, 789.22], "sentence": " Das zeigt, die juristische Aufarbeitung hat gerade erst begonnen."}, {"speaker": "SPEAKER_17", "timestamp": [789.22, 793.66], "sentence": " Eine Geiselnahme im Hochsicherheitsgefängnis Burg"}], [{"speaker": "SPEAKER_17", "timestamp": [793.66, 796.84], "sentence": " bei Magdeburg ist vergangene Nacht glimpflich ausgegangen."}, {"speaker": "SPEAKER_17", "timestamp": [796.84, 803.12], "sentence": " Der dort einsitzende rechtsextreme Attentäter von Halle hatte 2 Bedienstete in seine Gewalt gebracht."}, {"speaker": "SPEAKER_17", "timestamp": [803.12, 821.52], "sentence": " Er zwang sie, ihm den Weg Richtung Freigelände zu öffnen. Polizisten hätten den 30-Jährigen nach einer Stunde überwältigt und dabei verletzt, teilte Sachsen-Anhalts Justizministerin Weidinger mit. Unklar sei, ob er eine Waffe hatte. Der Rechtsausschuss des Landtags befasst sich morgen mit dem Vorfall."}, {"speaker": "SPEAKER_17", "timestamp": [821.52, 826.92], "sentence": " In Teilen Portugals hat es erneut heftige Regenfälle gegeben. Vor"}], [{"speaker": "SPEAKER_17", "timestamp": [826.92, 837.1], "sentence": " allem die Hauptstadt Lissabon war betroffen. Viele Straßen und Tunnel standen unter Wasser, Gebäude wurden beschädigt. Die Bewohner wurden aufgerufen, möglichst zu Hause zu bleiben."}, {"speaker": "SPEAKER_17", "timestamp": [837.1, 842.0], "sentence": " Vergangene Woche war es schon einmal zu Überschwemmungen in der Region gekommen."}, {"speaker": "SPEAKER_17", "timestamp": [842.0, 848.14], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 14. Dezember."}], [{"speaker": "SPEAKER_12", "timestamp": [848.14, 856.56], "sentence": " Im Bereich einer Luftmassengrenze kommt es morgen zu Schneefällen, die ganz im Süden zunehmend in Regen übergehen und für Glatteis sorgen."}, {"speaker": "SPEAKER_12", "timestamp": [856.56, 860.68], "sentence": " Heute Nacht ist es im Norden oft klar, sonst verdichten sich die Wolken."}, {"speaker": "SPEAKER_12", "timestamp": [860.68, 863.34], "sentence": " Im Süden und Südwesten beginnt es zu schneien."}, {"speaker": "SPEAKER_12", "timestamp": [863.34, 885.74], "sentence": " Am Tag breiten sich die Schneefälle auf die Südhälfte aus. Im Süden Bayerns und Baden-Württembergs fällt zum Teil gefrierender Regen. Im Norden ist es überwiegend sonnig. Heute Nacht verbreitet Frost. Am kältesten wird es im Erzgebirge. Morgen im Vogtland minus 5, am Alpenrand plus 5 Grad. Am Donnerstag im Süden weiter Glättegefahr durch Schnee oder Regen."}, {"speaker": "SPEAKER_12", "timestamp": [885.74, 888.62], "sentence": " Im Norden einzelne Schauer, sonst meist freundlich."}, {"speaker": "SPEAKER_12", "timestamp": [888.62, 892.92], "sentence": " Am Freitag schneit es noch südlich der Donau und am ersten Mal im Nordosten."}, {"speaker": "SPEAKER_12", "timestamp": [892.92, 896.12], "sentence": " Samstag abseits von Nebel sonniges Winterwetter."}, {"speaker": "SPEAKER_17", "timestamp": [896.12, 906.72], "sentence": " Um 22.50 Uhr geht Helge Fuest in den Tagesthemen der Frage nach, was es mit der Razzia bei der letzten Generation auf sich hat."}, {"speaker": "SPEAKER_17", "timestamp": [906.72, 913.14], "sentence": " Und wir erklären, warum Forscher in den USA über einen Durchbruch in der Kernfusion jubeln."}, {"speaker": "SPEAKER_17", "timestamp": [913.14, 915.74], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}