{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 322}, {"start_time": 322, "end_time": 463}, {"start_time": 463, "end_time": 573}, {"start_time": 573, "end_time": 583}, {"start_time": 583, "end_time": 603}, {"start_time": 603, "end_time": 637}, {"start_time": 637, "end_time": 757}, {"start_time": 757, "end_time": 773}, {"start_time": 773, "end_time": 851}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.44], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.44, 17.42], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [17.42, 20.72], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_03", "timestamp": [20.72, 45.2], "sentence": " Einen Tag nach der Landtagswahl in Sachsen-Anhalt richten die Parteien in Berlin jetzt den Blick auf die Bundestagswahl. Rückenwind verspürt nach dem klaren Sieg von Ministerpräsident Haseloff vor allem die CDU. Auch AfD und FDP sehen sich gestärkt. SPD, Grüne und Linke, die mit ihrem Abschneiden nicht zufrieden sind, suchen nach Wegen, sich besser aufzustellen. Hier das vorläufige amtliche Ergebnis."}, {"speaker": "SPEAKER_03", "timestamp": [45.2, 49.38], "sentence": " Die CDU gewinnt deutlich mit 37,1 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [49.38, 52.5], "sentence": " Dahinter folgt die AfD mit 20,8 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [52.5, 57.28], "sentence": " Die Linkspartei rutscht auf 11, die SPD auf 8,4 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [57.28, 60.14], "sentence": " Die Grünen kommen auf 5,9 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [60.14, 64.98], "sentence": " Der FDP gelingt mit 6,4 Prozent wieder der Einzug in den Landtag."}, {"speaker": "SPEAKER_03", "timestamp": [64.98, 66.18], "sentence": " Sonnige Stimmungslage bei der CDU. Der FDP gelingt mit 6,4% wieder der Einzug in den Landtag."}, {"speaker": "SPEAKER_11", "timestamp": [66.18, 69.18], "sentence": " Sonnige Stimmungslage bei der CDU."}, {"speaker": "SPEAKER_11", "timestamp": [69.18, 73.12], "sentence": " In Berlin wird Sachsen-Anhalts-Ministerpräsident Haseloff gefeiert."}, {"speaker": "SPEAKER_11", "timestamp": [73.12, 79.3], "sentence": " Und Kanzlerkandidat Laschet sieht den gestrigen Wahlerfolg auch gleich als Bestätigung für den eigenen Kurs."}, {"speaker": "SPEAKER_18", "timestamp": [79.3, 88.58], "sentence": " Man muss eine eindeutige Haltung haben, gute Sacharbeit leisten, einen klaren Kurs haben und mit großem Teamgeist antreten."}, {"speaker": "SPEAKER_18", "timestamp": [88.58, 91.88], "sentence": " Dann hat man auch die Chance, die Wahlen zu gewinnen."}, {"speaker": "SPEAKER_11", "timestamp": [91.88, 100.1], "sentence": " Nach so einem Sieg wird Einigkeit betont, von Konkurrenz keine Spur mehr. Eine geschlossene Union, so die Reaktion aus Bayern."}, {"speaker": "SPEAKER_14", "timestamp": [100.1, 104.94], "sentence": " Ich habe es auch im Armin Laschet heute Morgen schon gesagt in der gemeinsamen Schalte. Wir freuen uns sehr darüber."}, {"speaker": "SPEAKER_14", "timestamp": [104.94, 108.36], "sentence": " Das ist auch ein guter Auftakt für die nächsten Wochen."}, {"speaker": "SPEAKER_13", "timestamp": [108.36, 135.12], "sentence": " Wundenlecken dagegen bei der SPD und die späte Erkenntnis, weil wir mit diesem Koalitionspartner für die Markenkerne der SPD, nämlich soziale Gerechtigkeit, soziale Sicherung, immer im entscheidenden Augenblick nicht weiterkommen."}, {"speaker": "SPEAKER_11", "timestamp": [135.12, 145.44], "sentence": " Auch nicht froh die Grünen. Sie bleiben hinter ihren Erwartungen zurück und räumen ein, dass Debatten wie über den Lebenslauf der Vorsitzenden Baerbock nicht hilfreich waren."}, {"speaker": "SPEAKER_02", "timestamp": [145.44, 161.14], "sentence": " Nicht verschweigen will ich, darüber haben wir auch intensiv gesprochen, dass die letzten drei Wochen vielleicht sicherlich kein Rückenwind waren für die wahlkämpfenden Kollegen in Sachsen-Anhalt und die Diskussionen, die auf der Bundesebene geführt wurden, sicherlich nicht geholfen haben."}, {"speaker": "SPEAKER_11", "timestamp": [161.14, 163.64], "sentence": " Freude dagegen bei den Liberalen."}, {"speaker": "SPEAKER_11", "timestamp": [163.64, 166.0], "sentence": " Parteichef Lindner betont, dass er auch im Bund mitgestalten will."}, {"speaker": "SPEAKER_17", "timestamp": [166.0, 174.0], "sentence": " Die FDP hat in der Krise gezeigt, dass sie unverändert eine seriöse und staatspolitisch verantwortliche Kraft ist."}, {"speaker": "SPEAKER_17", "timestamp": [174.0, 179.0], "sentence": " Aber dass wir uns von CDU, CSU, SPD und Grünen unterscheiden."}, {"speaker": "SPEAKER_17", "timestamp": [179.0, 183.0], "sentence": " Durch eine höhere Sensibilität für bürgerliche Freiheitsrechte."}, {"speaker": "SPEAKER_17", "timestamp": [183.0, 187.32], "sentence": " In der AfD hatten sich viele mehr als nur die AfD-Fraktion und CSU und SPD und Grün doch unterscheiden. Durch eine höhere Sensibilität für bürgerliche Freiheitsrechte."}, {"speaker": "SPEAKER_11", "timestamp": [187.32, 190.44], "sentence": " In der AfD hatten sich viele mehr erhofft."}, {"speaker": "SPEAKER_11", "timestamp": [190.44, 196.56], "sentence": " Trotz leichter Verluste bezeichnet Parteichef Chrupalla das Ergebnis aber als sensationell."}, {"speaker": "SPEAKER_00", "timestamp": [196.56, 199.96], "sentence": " Wir sind Volkspartei in Sachsen-Anhalt, haben das bestätigt."}, {"speaker": "SPEAKER_00", "timestamp": [199.96, 206.0], "sentence": " Wir wollen natürlich auch im Bund Volkspartei werden bzw. unser Wahlergebnis von 2017 ausbauen."}, {"speaker": "SPEAKER_00", "timestamp": [206.0, 208.0], "sentence": " Das ist das Ziel für die Bundestagswahl."}, {"speaker": "SPEAKER_11", "timestamp": [208.0, 211.0], "sentence": " Volkspartei ist Die Linke in Sachsen-Anhalt nicht mehr."}, {"speaker": "SPEAKER_11", "timestamp": [211.0, 216.0], "sentence": " Im Bund liegt sie laut Umfragen zurzeit deutlich unter den angestrebten 10%."}, {"speaker": "SPEAKER_11", "timestamp": [216.0, 218.0], "sentence": " Frust und Selbstkritik."}, {"speaker": "SPEAKER_11", "timestamp": [218.0, 225.9], "sentence": " Für uns war das ein Tritt gegen das Schienbein, die Vielstimmigkeit in der Partei einzustellen und uns auf den Wahlkampf zu konzentrieren."}, {"speaker": "SPEAKER_11", "timestamp": [225.9, 230.22], "sentence": " Es war die letzte Landtagswahl vor dem Kampf ums Kanzleramt."}, {"speaker": "SPEAKER_11", "timestamp": [230.22, 233.28], "sentence": " Jetzt beginnt die heiße Phase vor der Bundestagswahl."}, {"speaker": "SPEAKER_03", "timestamp": [233.28, 240.66], "sentence": " Zu den bundespolitischen Reaktionen am Tag nach der Wahl in Sachsen-Anhalt jetzt Tina Hassel live aus Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [240.66, 265.0], "sentence": " Der Erfolg von Ministerpräsident Haseloff lässt auch Unionskanzlerkandidat Laschet mit Rückenwind in den Wahlkampf starten und nebenbei der CSU beweisen, dass man auch mit ihm Wahlen gewinnen kann. Das Erfolgsrezept ist aber nicht einfach zu übertragen. Einen Amtsbonus gibt es nicht, Merkel tritt nicht mehr an. Umso lauter appellierten heute Laschet und Haseloff an die unionsinterne Geschlossenheit."}, {"speaker": "SPEAKER_10", "timestamp": [265.0, 276.0], "sentence": " Die SPD will nach dem niederschmetternden Ergebnis noch stärker auf Olaf Scholz als Zugpferd setzen und verschärft noch einmal den Ton gegen den Koalitionspartner."}, {"speaker": "SPEAKER_10", "timestamp": [276.0, 308.14], "sentence": " Ungewöhnlich selbstkritisch räumt die grüne Spitze heute eigene Pannen und Fehler ein und will ihr Angebot für den ländlichen Raum klarer vermitteln, wo Klimaschutz ihr Ängste weckt. Die FDP ist selbstbewusst zurück im Spiel und betont, dass sie auch im Bund Verantwortung übernehmen will. Die AfD diskutiert, warum sie fast alle Direktmandate wieder verloren hat und auch im Osten an die Grenzen ihrer Mobilisierung zu kommen scheint. Und die Linke will wieder ihr Profil als Kümmererpartei für den Osten schärfen."}, {"speaker": "SPEAKER_10", "timestamp": [308.14, 309.88], "sentence": " Zurück zu Thorsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [309.88, 316.26], "sentence": " Interaktive Grafiken und Analysen zur Wahl in Sachsen-Anhalt finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_03", "timestamp": [316.26, 321.42], "sentence": " Unter anderem ein Interview mit einem Politologen über das Abschneiden der AfD."}, {"speaker": "SPEAKER_03", "timestamp": [321.42, 329.68], "sentence": " Der Koalitionsstreit über den Umgang mit möglicherweise minderwertigen Schutzmasken geht in eine neue Runde."}], [{"speaker": "SPEAKER_03", "timestamp": [329.68, 336.38], "sentence": " Die SPD-Spitze erneuerte heute ihre indirekte Forderung nach einem Rücktritt von Bundesgesundheitsminister Spahn."}, {"speaker": "SPEAKER_03", "timestamp": [336.38, 344.2], "sentence": " Das Ressort des CDU-Politikers soll geplant haben, die betreffenden Masken an Obdachlose und Menschen mit Behinderung zu verteilen."}, {"speaker": "SPEAKER_03", "timestamp": [344.2, 349.68], "sentence": " Kanzlerin Merkel und CDU-Chef Laschet wiesen die Vorwürfe des Regierungspartners zurück."}, {"speaker": "SPEAKER_07", "timestamp": [349.68, 354.24], "sentence": " Die Kritik an Gesundheitsminister Jens Spahn reißt nicht ab."}, {"speaker": "SPEAKER_07", "timestamp": [354.24, 360.7], "sentence": " Der Vorwurf der SPD, er habe nicht zertifizierte Masken an Obdachlose und Sozialhilfeempfänger liefern wollen."}, {"speaker": "SPEAKER_07", "timestamp": [360.7, 362.64], "sentence": " Jens Spahn weist das zurück."}, {"speaker": "SPEAKER_01", "timestamp": [362.64, 370.0], "sentence": " Dass auch diese Masken, um die es dort geht, geprüft sind, nachweislich geprüft sind, auch in Laboren geprüft sind, sie sind sicher."}, {"speaker": "SPEAKER_01", "timestamp": [370.0, 375.0], "sentence": " Sie haben keine EU-Zertifizierung, aber sie sind beim Infektionsschutz sicher."}, {"speaker": "SPEAKER_01", "timestamp": [375.0, 377.0], "sentence": " Das ist das Entscheidende, um das es geht."}, {"speaker": "SPEAKER_07", "timestamp": [377.0, 382.0], "sentence": " Im Streit geht es um Masken z.B. aus China, die nicht von der EU zertifiziert waren."}, {"speaker": "SPEAKER_07", "timestamp": [382.0, 390.88], "sentence": " Jens Spahn wollte im vergangenen Jahr eine weniger strenge Prüfung, um diese bereits angeschafften Masken noch verteilen zu können, z.B. an Obdachlose."}, {"speaker": "SPEAKER_07", "timestamp": [390.88, 395.98], "sentence": " Das SPD-geführte Arbeitsministerium beharrte auf eine strengere Prüfung für die Masken."}, {"speaker": "SPEAKER_07", "timestamp": [395.98, 399.12], "sentence": " Die SPD fordert nun den Rücktritt Spahns."}, {"speaker": "SPEAKER_06", "timestamp": [399.12, 416.44], "sentence": " Wer Menschen in dieser Gesellschaft in 2-Klassen-Einteil, diejenigen, die ein Anrecht haben auf korrekte Masken und welche, die eben auch mit nicht ganz hundertprozentig wirksamen Masken abgespeist werden, der hat ein Menschenbild, das passt nicht in diese Regierung."}, {"speaker": "SPEAKER_06", "timestamp": [416.44, 423.32], "sentence": " Und ich würde sagen, wenn das einer unserer Minister, eine unserer Ministerinnen wäre, wir wüssten, was zu tun ist."}, {"speaker": "SPEAKER_07", "timestamp": [423.32, 427.08], "sentence": " Über ihren Sprecher lässt Angela Merkel Jens Spahn verteidigen."}, {"speaker": "SPEAKER_07", "timestamp": [427.08, 429.1], "sentence": " Die Vorwürfe seien unbegründet."}, {"speaker": "SPEAKER_07", "timestamp": [429.1, 432.86], "sentence": " Auch CDU-Kanzlerkandidat Armin Laschet nimmt ihn in Schutz."}, {"speaker": "SPEAKER_18", "timestamp": [432.86, 447.0], "sentence": " Die Pauschalität und die Tonlage und die persönlichen Angriffe auf Jens Spahn, die von Mitgliedern der Bundesregierung in den letzten Tagen geäußert wurden, sind menschlich und sachlich nicht akzeptabel."}, {"speaker": "SPEAKER_07", "timestamp": [447.0, 452.44], "sentence": " Dass der Streit so eskaliert, zeigt, dass wir im Wahlkampf angekommen sind."}, {"speaker": "SPEAKER_07", "timestamp": [452.44, 456.58], "sentence": " Mit Einigkeit und Harmonie ist es in der Großen Koalition nur vorbei."}, {"speaker": "SPEAKER_07", "timestamp": [456.58, 459.5], "sentence": " Stattdessen Angriffe und Rücktrittsforderungen."}, {"speaker": "SPEAKER_07", "timestamp": [459.5, 462.74], "sentence": " Ob man damit wohl Wähler gewinnt, ist mehr als fraglich."}, {"speaker": "SPEAKER_03", "timestamp": [462.74, 467.52], "sentence": " Auch die Diskussion über die Impfkampagne gegen Corona hält an."}], [{"speaker": "SPEAKER_03", "timestamp": [467.52, 472.92], "sentence": " Zwar können sich in Deutschland seit heute alle Menschen um einen Termin für eine Corona-Impfung bemühen."}, {"speaker": "SPEAKER_03", "timestamp": [472.92, 475.76], "sentence": " Doch das Ende der Priorisierung bleibt umstritten."}, {"speaker": "SPEAKER_03", "timestamp": [475.76, 479.7], "sentence": " Denn bisher wurden noch nicht alle Risikopatienten geimpft."}, {"speaker": "SPEAKER_03", "timestamp": [479.7, 484.14], "sentence": " Deshalb halten einige Zentren an der bisherigen Priorisierung fest."}, {"speaker": "SPEAKER_03", "timestamp": [484.14, 487.68], "sentence": " Außerdem mangelt es in Hausarztpraxen an Impfstoff."}, {"speaker": "SPEAKER_08", "timestamp": [487.68, 493.7], "sentence": " Niemand, der in dieser Praxis in Mainz heute nach einem Impftermin fragt, bekommt sofort einen."}, {"speaker": "SPEAKER_08", "timestamp": [493.7, 495.58], "sentence": " Denn die Warteliste ist schon lang."}, {"speaker": "SPEAKER_08", "timestamp": [495.58, 499.98], "sentence": " Auch wenn die Priorisierung endet, Impfstoff bleibt überall in Deutschland knapp."}, {"speaker": "SPEAKER_08", "timestamp": [499.98, 505.84], "sentence": " Maximal 18 Dosen BioNTech für Erstimpfungen konnten Ärzte pro Praxis für diese Woche bestellen."}, {"speaker": "SPEAKER_19", "timestamp": [505.84, 512.68], "sentence": " Unabhängig davon, dass die Impfpriorisierung jetzt aufgehoben wurde, ist der Impfstoff ja noch nicht in der Menge verfügbar, wie wir ihn eigentlich bräuchten."}, {"speaker": "SPEAKER_19", "timestamp": [512.68, 521.26], "sentence": " Wir hoffen, dass sich das in den nächsten zwei, drei Wochen langsam einpendelt, sodass wir nicht eine ständige Mangelverwaltung haben und viel mehr Nachfrage nach Impftermin als Impfstoffmengen."}, {"speaker": "SPEAKER_08", "timestamp": [521.26, 531.0], "sentence": " Auch Betriebsärzte können nun loslegen, sowie der Industriekonzern ThyssenKrupp, der heute am Hauptsitz in Essen mit der Impfung seiner Mitarbeiter und Mitarbeiterinnen beginnt."}, {"speaker": "SPEAKER_08", "timestamp": [531.0, 536.0], "sentence": " Der zugeteilte Impfstoff wird auch hier nicht gleich für alle, die wollen, reichen."}, {"speaker": "SPEAKER_05", "timestamp": [536.0, 543.0], "sentence": " Wir bekommen aber zumindest so viel, dass wir jetzt erst mal einen guten Start hinlegen können."}, {"speaker": "SPEAKER_05", "timestamp": [543.0, 552.24], "sentence": " Ich hoffe, dass wir dann in drei, vier Wochen, so mein Wunsch, die Mitarbeiter erst geimpft haben, die das auch gerne möchten."}, {"speaker": "SPEAKER_08", "timestamp": [552.24, 558.0], "sentence": " Auch in vielen Impfzentren kommen Menschen ohne Priorisierung noch nicht direkt an die Reihe."}, {"speaker": "SPEAKER_08", "timestamp": [558.0, 571.72], "sentence": " Wegen des Impfstoffmangels gibt es aktuell vielerorts vor allem Zweitimpfungen. Mehrere Bundesländer halten vorerst an der Priorisierung fest, weil es noch immer Menschen mit Vorerkrankungen gibt, die noch nicht geimpft wurden."}, {"speaker": "SPEAKER_03", "timestamp": [571.72, 575.06], "sentence": " Der aktuelle Stand der Impfkampagne."}], [{"speaker": "SPEAKER_03", "timestamp": [575.06, 578.8], "sentence": " 45,7% haben eine erste Impfung erhalten."}, {"speaker": "SPEAKER_03", "timestamp": [578.8, 582.8], "sentence": " 21,3% sind bisher vollständig geimpft."}, {"speaker": "SPEAKER_03", "timestamp": [582.8, 587.12], "sentence": " Der US-Pharmakonzern Moderna hat die Zulassung"}], [{"speaker": "SPEAKER_03", "timestamp": [587.12, 601.58], "sentence": " seines Corona-Impfstoffs für Kinder und Jugendliche ab 12 Jahren in der Europäischen Union beantragt. Eine Studie habe eine hohe Wirksamkeit ergeben, hieß es. Bislang wird in der EU für diese Altersgruppe nur das Mittel von BioNTech-Pfizer verwendet."}, {"speaker": "SPEAKER_03", "timestamp": [601.58, 608.38], "sentence": " Berater der Bundesregierung haben die Rente mit 68 vorgeschlagen. Das"}], [{"speaker": "SPEAKER_03", "timestamp": [608.38, 618.78], "sentence": " Renteneintrittsalter könne nicht langfristig von der Entwicklung der Lebenserwartung abgekoppelt werden, heißt es in einem Gutachten des Wissenschaftlichen Beirats im Bundeswirtschaftsministerium."}, {"speaker": "SPEAKER_03", "timestamp": [618.78, 626.6], "sentence": " Nötig sei eine Reform. Andernfalls drohten von 2025 an schockartig steigende Finanzierungsprobleme."}, {"speaker": "SPEAKER_03", "timestamp": [626.6, 642.14], "sentence": " Derzeit steigt die Altersgrenze für die Rente ohne Abschläge bis zum Jahr 2029 schrittweise auf 67 Jahre. Der Technologiekonzern Bosch hat in Sachsen eine Milliarde Euro investiert und dort"}], [{"speaker": "SPEAKER_03", "timestamp": [642.14, 645.24], "sentence": " heute ein neues Werk für Halbleiter eröffnet."}, {"speaker": "SPEAKER_03", "timestamp": [645.24, 648.9], "sentence": " Halbleiter sind das Grundmaterial von Mikrochips."}, {"speaker": "SPEAKER_03", "timestamp": [648.9, 653.5], "sentence": " Der Bund beteiligte sich mit Fördergeldern in Höhe von 140 Millionen Euro."}, {"speaker": "SPEAKER_03", "timestamp": [653.5, 655.76], "sentence": " Denn Halbleiter sind weltweit rar."}, {"speaker": "SPEAKER_03", "timestamp": [655.76, 663.66], "sentence": " Eine steigende Nachfrage, unter anderem wegen der wachsenden E-Mobilität, steht Corona-bedingten Produktionsengpässen gegenüber."}, {"speaker": "SPEAKER_15", "timestamp": [663.66, 668.36], "sentence": " Online-Festakt zur Eröffnung der wohl modernsten Halbleiterfabrik Europas."}, {"speaker": "SPEAKER_15", "timestamp": [668.36, 670.62], "sentence": " Zugeschaltet ist auch Bundeskanzlerin Merkel."}, {"speaker": "SPEAKER_15", "timestamp": [670.62, 679.34], "sentence": " In den neuen Anlagen werden aus solchen Wafern Mikrochips hergestellt, etwa für automatisiertes Fahren und den künftigen Mobilfunkstandard 5G."}, {"speaker": "SPEAKER_15", "timestamp": [679.34, 683.3], "sentence": " Auch die Fabrik arbeitet mit Vernetzung und künstlicher Intelligenz."}, {"speaker": "SPEAKER_12", "timestamp": [683.3, 695.0], "sentence": " Hier werden zum 1. Mal alle Maschinen miteinander vernetzt und die riesigen Datenmengen, die hier anfallen, etwa 42 Millionen bedruckte DIN-H4-Seiten pro Tag, werden mit künstlicher Intelligenz ausgewertet."}, {"speaker": "SPEAKER_15", "timestamp": [695.0, 699.36], "sentence": " Erst so wird eine vollautomatisierte Fertigung möglich."}, {"speaker": "SPEAKER_15", "timestamp": [699.36, 702.8], "sentence": " In den staubfreien Reinräumen erledigen Roboter die Produktion."}, {"speaker": "SPEAKER_15", "timestamp": [702.8, 706.0], "sentence": " Menschen sind nur noch nötig zur Programmierung und Überwachung."}, {"speaker": "SPEAKER_15", "timestamp": [706.0, 709.0], "sentence": " Zurzeit arbeiten hier 250 Beschäftigte."}, {"speaker": "SPEAKER_15", "timestamp": [709.0, 711.0], "sentence": " Künftig sollen es 700 werden."}, {"speaker": "SPEAKER_15", "timestamp": [711.0, 718.0], "sentence": " Am Standort im sogenannten Silicon Saxony rund um Dresden wird schon jetzt jeder 3. Chip in Europa produziert."}, {"speaker": "SPEAKER_12", "timestamp": [718.0, 721.0], "sentence": " Das ist ein wichtiges Zentrum der Mikroelektronik."}, {"speaker": "SPEAKER_12", "timestamp": [721.0, 729.12], "sentence": " Ein einzigartiges Ökosystem, wo viele sehr fähige Mitarbeiter da sind, Hochschulen, Lieferanten, aber auch andere Halbleiterhersteller."}, {"speaker": "SPEAKER_15", "timestamp": [729.12, 732.96], "sentence": " In Dresden hatte schon das DDR-Kombinat Robotron seinen Sitz."}, {"speaker": "SPEAKER_15", "timestamp": [732.96, 741.68], "sentence": " Später investierten hier Weltmarktgrößen wie Infineon und Global Foundries Milliarden, gefördert von der Politik, wie nun auch das neue Bosch-Werk."}, {"speaker": "SPEAKER_16", "timestamp": [741.68, 745.4], "sentence": " Wir brauchen diese digitale Souveränität."}, {"speaker": "SPEAKER_16", "timestamp": [745.4, 747.82], "sentence": " Dazu müssen die Fabriken in der Europäischen Union sein."}, {"speaker": "SPEAKER_16", "timestamp": [747.82, 750.78], "sentence": " Wir können nicht abhängig sein von Asien oder von Amerika."}, {"speaker": "SPEAKER_16", "timestamp": [750.78, 752.82], "sentence": " Das haben wir in der Krise auch gelernt."}, {"speaker": "SPEAKER_15", "timestamp": [752.82, 757.66], "sentence": " Vollständig hochgefahren werden soll die Produktion bis Ende des Jahres."}], [{"speaker": "SPEAKER_03", "timestamp": [757.66, 767.92], "sentence": " Die deutsche U21-Nationalmannschaft ist Fußball-Europameister. Der DFB-Nachwuchs besiegte gestern Abend im Endspiel in Jubiliana Portugal mit 1 zu 0."}, {"speaker": "SPEAKER_03", "timestamp": [767.92, 772.4], "sentence": " Für Deutschland ist es der dritte EM-Titel einer U21-Auswahl."}, {"speaker": "SPEAKER_03", "timestamp": [772.4, 777.82], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 8. Juni."}], [{"speaker": "SPEAKER_04", "timestamp": [777.82, 783.84], "sentence": " Feuchte Luft sorgt zusammen mit einem Tief vom Südwesten bis in die Mitte für wechselhaftes Wetter."}, {"speaker": "SPEAKER_04", "timestamp": [783.84, 789.58], "sentence": " Heute Nacht gibt es hier Schauer und Gewitter, zum Teil mit Unwettergefahr durch längeren, kräftigen Regen."}, {"speaker": "SPEAKER_04", "timestamp": [789.58, 797.84], "sentence": " Morgen ist es im Norden und Osten teilweise länger sonnig, während es sonst neben Sonnenschein weiter dichte Wolken mit Schauern und Gewittern gibt."}, {"speaker": "SPEAKER_04", "timestamp": [797.84, 799.92], "sentence": " Lokal sind wieder Unwetter möglich."}, {"speaker": "SPEAKER_04", "timestamp": [799.92, 804.52], "sentence": " In der Nacht im Rhein-Main-Gebiet noch 16, in Schleswig-Holstein 8 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [804.52, 809.78], "sentence": " Morgen werden zwischen 18 Grad im Schwarzwald und 28 Grad in der Spree erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [809.78, 817.26], "sentence": " Am Mittwoch vom Süden bis in die Mitte weiter wechselhaft mit zum Teil heftigen Schauern und Gewittern, sonst oft sonnig."}, {"speaker": "SPEAKER_04", "timestamp": [817.26, 822.42], "sentence": " In den folgenden Tagen nach Südosten hin noch Schauer, sonst zunehmend freundlich und trocken."}, {"speaker": "SPEAKER_03", "timestamp": [822.42, 829.08], "sentence": " Ingo Zamperoni meldet sich um 22.15 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_03", "timestamp": [829.08, 833.92], "sentence": " Geschäftsmodell Impftermin, wie mit unmoralischen Angeboten Geld gemacht wird."}, {"speaker": "SPEAKER_03", "timestamp": [833.92, 839.2], "sentence": " Und Schnuppermonate beim Heimatschutz, mittendrin beim Freiwilligendienst der Bundeswehr."}]]}