{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 232}, {"start_time": 232, "end_time": 355}, {"start_time": 355, "end_time": 478}, {"start_time": 478, "end_time": 500}, {"start_time": 500, "end_time": 533}, {"start_time": 533, "end_time": 716}, {"start_time": 716, "end_time": 741}, {"start_time": 741, "end_time": 829}, {"start_time": 829, "end_time": 903}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.42], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.42, 17.08], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_11", "timestamp": [17.08, 21.1], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_11", "timestamp": [21.1, 47.98], "sentence": " Nach dem Großangriff der Terrororganisation Hamas auf Israel ist die Zahl der Toten im Land auf mindestens 900 gestiegen. Mehr als 100 Menschen sind immer noch in der Hand der Islamisten. Israel will den Gaza-Streifen nun komplett abriegeln und die Zufuhr von Strom, Lebensmitteln und Wasser stoppen. Zugleich griff die Armee weitere Ziele im Gaza-Streifen an. Dort gibt es nach palästinensischen Angaben bislang mehr als 500 Tote."}, {"speaker": "SPEAKER_11", "timestamp": [47.98, 53.84], "sentence": " In Israel wurden Einzelheiten über den Hamas-Überfall auf ein Musikfestival bekannt."}, {"speaker": "SPEAKER_03", "timestamp": [53.84, 61.24], "sentence": " Samstag in Israel. Ein Musikfestival nahe der Grenze zum Gaza-Streifen, das ein schreckliches Ende nennt."}, {"speaker": "SPEAKER_03", "timestamp": [61.24, 67.2], "sentence": " Terroristen der Hamas stürmen das Fest. Videos in den sozialen Medien zeigen, wie brutal sie vorgehen."}, {"speaker": "SPEAKER_03", "timestamp": [67.2, 71.76], "sentence": " Laut Rettungsdienst ermorden die Terroristen mindestens 260 Menschen."}, {"speaker": "SPEAKER_03", "timestamp": [71.76, 74.24], "sentence": " Wie viele sie verschleppen, bislang unklar."}, {"speaker": "SPEAKER_03", "timestamp": [74.24, 78.24], "sentence": " Für die Angehörigen unerträglich. Sie fordern Verhandlungen."}, {"speaker": "SPEAKER_03", "timestamp": [78.24, 87.02], "sentence": " Wir wissen, dass die Regierung, dass der Staat die Möglichkeit hat, mit Regierungschefs, mit Anführern in der Region Kontakt aufzunehmen."}, {"speaker": "SPEAKER_08", "timestamp": [87.02, 90.08], "sentence": " Letztlich geht es um einen Dialog zwischen Anführern."}, {"speaker": "SPEAKER_14", "timestamp": [90.08, 96.02], "sentence": " Doch ein Dialog scheint weit entfernt. Israels Militär rüstet auf."}, {"speaker": "SPEAKER_08", "timestamp": [96.02, 101.38], "sentence": " Nach eigenen Angaben gewinnt es die Kontrolle über das Gebiet rund um den Gaza-Streifen weitgehend zurück."}, {"speaker": "SPEAKER_03", "timestamp": [101.38, 103.9], "sentence": " Nur vereinzelt gibt es noch Kämpfe mit Terroristen."}, {"speaker": "SPEAKER_03", "timestamp": [103.9, 105.2], "sentence": " 300.000 Reservisten sind inzwischen mobilisiert, so viele wie noch nie. Die Gaza-Streifen weitgehend zurück. Nur vereinzelt gibt es noch Kämpfe mit Terroristen."}, {"speaker": "SPEAKER_03", "timestamp": [105.2, 109.44], "sentence": " 300.000 Reservisten sind inzwischen mobilisiert, so viele wie noch nie."}, {"speaker": "SPEAKER_03", "timestamp": [109.44, 112.4], "sentence": " Erklärtes Ziel, den Gaza-Streifen abriegeln."}, {"speaker": "SPEAKER_03", "timestamp": [112.4, 116.4], "sentence": " Wir belagern Gaza vollständig."}, {"speaker": "SPEAKER_13", "timestamp": [116.4, 119.76], "sentence": " Kein Essen, kein Wasser, kein Gas, alles ist gekappt."}, {"speaker": "SPEAKER_13", "timestamp": [119.76, 123.68], "sentence": " Wir kämpfen gegen menschliche Tiere und handeln entsprechend."}, {"speaker": "SPEAKER_03", "timestamp": [123.68, 126.56], "sentence": " Israel verstärkt die Luftangriffe auf Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [126.56, 130.18], "sentence": " Mehr als 1000 Ziele habe man bereits getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [130.18, 135.16], "sentence": " Für die 2,3 Mio. Einwohner massives Leid."}, {"speaker": "SPEAKER_03", "timestamp": [135.16, 142.9], "sentence": " Auch die hier regierende Hamas, vom Westen als Terrororganisation eingestuft, setzt den Beschuss auf Israel fort."}, {"speaker": "SPEAKER_03", "timestamp": [142.9, 148.04], "sentence": " Im ganzen Land gibt es auch heute Raketenalarm. Mindestens ein Mensch stirbt, mehrere werden verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [148.04, 152.92], "sentence": " Die Kämpfe mit der Hamas gehen weiter. Mit Hubschraubern fliegt die Armee Verwundete ins Krankenhaus."}, {"speaker": "SPEAKER_03", "timestamp": [152.92, 158.68], "sentence": " Die Bevölkerung ist inzwischen zum Blutspenden aufgerufen. Israel ist im Kriegszustand."}, {"speaker": "SPEAKER_11", "timestamp": [158.68, 167.3], "sentence": " Und jetzt zu unserer Korrespondentin Sophie von der Tann nach Aschkelon, nördlich von Gaza. Wie ist die Lage heute Abend?"}, {"speaker": "SPEAKER_10", "timestamp": [167.3, 176.94], "sentence": " Ja, hier etwa zehn Kilometer nördlich von Gaza erleben wir intensiven Raketenbeschuss."}, {"speaker": "SPEAKER_10", "timestamp": [176.94, 181.4], "sentence": " Das Raketenabwehrsystem Iron Dome kann dann auch nicht mehr alle Raketen abfangen."}, {"speaker": "SPEAKER_10", "timestamp": [181.4, 206.6], "sentence": " Deswegen sind wir hier in der Nähe von einem Bunker, den man hier hinter mir sieht. Wir erleben, wir haben auch gerade gehört, dass die israelischen Behörden alle Menschen im Land dazu auffordern, sich mit dem Nötigsten einzudecken, um möglicherweise 72 Stunden etwa in einem Bunker ausharren zu können. Wir hören hier auch die intensiven Bombardierungen der israelischen Luftwaffe auf den Gazastreifen, auch dort steigen die Opferzahlen."}, {"speaker": "SPEAKER_10", "timestamp": [206.6, 213.48], "sentence": " Wir hören, dass es wohl Verhandlungen geben soll zu Gefangenaustausch, vermittelt von Katar."}, {"speaker": "SPEAKER_10", "timestamp": [213.48, 228.36], "sentence": " Allerdings hat die Hamas auch erklärt, dass wenn weitere Häuser im Gazastreifen angegriffen werden, ohne dass es Vorwarnungen gibt, dass sie dann Geiseln hinrichten wird und das in Audio und Video aufzeichnen wird."}, {"speaker": "SPEAKER_11", "timestamp": [228.36, 232.4], "sentence": " Danke Sophie von der TAN nach Aschkelon."}], [{"speaker": "SPEAKER_11", "timestamp": [232.4, 236.92], "sentence": " Auch an der Nordgrenze Israels zum Libanon gibt es nun Gefechte."}, {"speaker": "SPEAKER_11", "timestamp": [236.92, 239.98], "sentence": " Bewaffnete drangen auf israelisches Gebiet vor."}, {"speaker": "SPEAKER_11", "timestamp": [239.98, 244.72], "sentence": " Die militante Palästinenser-Gruppe Islamischer Dschihad bekannte sich zu der Attacke."}, {"speaker": "SPEAKER_11", "timestamp": [244.72, 248.42], "sentence": " Die israelische Armee erklärte, sie habe die Angreifer getötet."}, {"speaker": "SPEAKER_11", "timestamp": [248.42, 252.42], "sentence": " Zudem griffen israelische Hubschrauberziele im Libanon an."}, {"speaker": "SPEAKER_11", "timestamp": [252.42, 258.36], "sentence": " Gestern hatte die vom Iran unterstützte Hezbollah-Miliz Raketen auf Israel abgefeuert."}, {"speaker": "SPEAKER_02", "timestamp": [258.36, 271.0], "sentence": " Gewandter Blick Richtung Fernseher, dann ein kurzer Check des Smartphones. Viele Menschen in Beirut verfolgen intensiv die Nachrichten und den militärischen Konflikt zwischen Israel und der Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [271.0, 275.0], "sentence": " Die Furcht wächst, dass sich der Krieg auch auf den Libanon ausweitet."}, {"speaker": "SPEAKER_13", "timestamp": [275.0, 279.0], "sentence": " Ein Krieg ist wirklich das Letzte, was wir nun brauchen."}, {"speaker": "SPEAKER_02", "timestamp": [279.0, 282.0], "sentence": " Unsere Wirtschaft ist ohnehin schon am Ende."}, {"speaker": "SPEAKER_13", "timestamp": [282.0, 287.0], "sentence": " Doch an der Grenze spitzt sich die Lage zu. Am Nachmittag Gefechtslärm."}, {"speaker": "SPEAKER_02", "timestamp": [287.0, 305.0], "sentence": " Zunächst tötet die israelische Armee nach eigenen Angaben zwei mutmaßliche Eindringlinge, dann fliegt Israel mit Helikoptern Angriffe auf den Süden Libanons. Dieser steht unter seiner Kontrolle, Hassan Nasrallah, der Anführer der mächtigen Hezbollah, der militärisch stärksten Kraft im Land."}, {"speaker": "SPEAKER_02", "timestamp": [305.0, 310.84], "sentence": " Gestern marschieren seine Anhänger auf, der Tenor, sie sind bereit für die große Konfrontation."}, {"speaker": "SPEAKER_02", "timestamp": [310.84, 318.22], "sentence": " Doch die Hezbollah feuerte am Sonntag zunächst nur vereinzelt Raketen, heute will sie nicht an Angriffen beteiligt gewesen sein."}, {"speaker": "SPEAKER_04", "timestamp": [318.22, 328.22], "sentence": " Die Hezbollah ist vorsichtig, weil sie wissen, dass der Preis eines israelischen Militärangriffs enorm wäre."}, {"speaker": "SPEAKER_02", "timestamp": [328.22, 336.32], "sentence": " Bereits 2006 hatte Israel im Krieg gegen Hezbollah weite Teile Beiruts und den Süden des Libanon in Schutt und Asche gelegt."}, {"speaker": "SPEAKER_04", "timestamp": [336.32, 345.8], "sentence": " Der nächste libanesisch-israelische Krieg droht, auch wenn laut zahlreichen Experten die Hezbollah kaum ein Interesse an einer weiteren Eskalation haben dürfte."}, {"speaker": "SPEAKER_02", "timestamp": [345.8, 349.36], "sentence": " Die Lage ist angespannt wie seit zwei Jahrzehnten nicht mehr."}, {"speaker": "SPEAKER_02", "timestamp": [349.36, 355.68], "sentence": " Und jede Provokation kann von beiden Seiten militärische Reaktionen auslösen."}], [{"speaker": "SPEAKER_14", "timestamp": [355.68, 386.28], "sentence": " Vom Terror der Hamas in Israel sind auch Deutsche betroffen, die sich derzeit im Land aufhalten, wie etwa eine Schülergruppe aus Ettlingen südlich von karlsruhe elf berufsschüler und zwei lehrkräfte sitzen derzeit in einer unterkunft in der wüste neger fest sie waren im rahmen eines austauschprogramms nach israel gereist das austauschprogramm mit der israelischen partnergemeinde hat tradition seit 2009 reisen jedes jahr schüler aus baden württemberg in die region schar anegaf in der nähe des Gaza-Streifens."}, {"speaker": "SPEAKER_14", "timestamp": [386.28, 390.46], "sentence": " Aktuell sind elf Schüler des beruflichen Bildungszentrums Ettlingen im Land."}, {"speaker": "SPEAKER_14", "timestamp": [390.46, 397.12], "sentence": " Nach den Angriffen der radikal-islamischen Hamas am Samstag mussten sie mit ihren Gastfamilien in die Negev-Wüste fliehen."}, {"speaker": "SPEAKER_14", "timestamp": [397.12, 400.24], "sentence": " Wann und wie sie nach Hause kommen, ist zurzeit noch unklar."}, {"speaker": "SPEAKER_14", "timestamp": [400.24, 403.32], "sentence": " Der Landkreis Karlsruhe hat einen Krisenstab eingerichtet."}, {"speaker": "SPEAKER_09", "timestamp": [403.32, 428.0], "sentence": " Vor Ort erreichen wir eine israelische Betreuerin. Die Gruppe wurde so schnell wie möglich in Sicherheit gebracht. Ich habe ein Bild von ihnen gesehen. Sie essen und sehen zufrieden aus. Auch die 16-jährige Katharina Heinz aus Saarburg in Rheinland-Pfalz ist gerade im Schüleraustausch im Norden Israels. Mit ihrer Mutter ist sie im ständigen Austausch. Als ich das seit morgens erfahren habe, war ich komplett verwirrt und hatte halt auch richtig Angst."}, {"speaker": "SPEAKER_07", "timestamp": [428.0, 432.8], "sentence": " Und ich glaube, ich habe immer noch nicht so ganz realisiert, dass hier jetzt wirklich Krieg ist in dem Land."}, {"speaker": "SPEAKER_09", "timestamp": [432.8, 437.22], "sentence": " Und es ist halt einfach schade, weil wir hatten wirklich so positive Erfahrungen."}, {"speaker": "SPEAKER_14", "timestamp": [437.22, 443.54], "sentence": " Mehrere internationale Airlines haben ihre Verbindung von und nach Tel Aviv vorläufig eingestellt, auch die Lufthansa."}, {"speaker": "SPEAKER_14", "timestamp": [443.54, 450.24], "sentence": " Als einer der wenigen Flieger landete am Nachmittag diese Ryanair-Maschine auf dem Flughafen Karlsruhe-Baden-Baden."}, {"speaker": "SPEAKER_09", "timestamp": [450.24, 455.52], "sentence": " Gerade die Situation am Flughafen war für uns zuletzt eine super belastende Situation."}, {"speaker": "SPEAKER_09", "timestamp": [455.52, 459.72], "sentence": " Während dem Boarding ging noch mal ein Raketenalarm am Ben Gurion Airport los."}, {"speaker": "SPEAKER_09", "timestamp": [459.72, 461.4], "sentence": " Wir waren noch mal im Bunker."}, {"speaker": "SPEAKER_09", "timestamp": [461.4, 465.3], "sentence": " Ich habe mich noch nie so gefreut, aus dem Urlaub wieder da zu sein."}, {"speaker": "SPEAKER_14", "timestamp": [465.3, 470.02], "sentence": " In Ettlingen trauert man derweil um den Bürgermeister der Partnerregion Shahar Negev."}, {"speaker": "SPEAKER_14", "timestamp": [470.02, 476.88], "sentence": " Ofir Liebstein, der noch im Juli in Deutschland zu Besuch war, wurde nach israelischen Angaben bei einem Schusswechsel mit Terroristen getötet."}, {"speaker": "SPEAKER_11", "timestamp": [476.88, 485.4], "sentence": " Angesichts der Gewalt im Nahen Osten haben in mehreren deutschen Städten Menschen ihre Solidarität mit Israel bekundet."}], [{"speaker": "SPEAKER_11", "timestamp": [485.4, 509.64], "sentence": " Wie hier in München gingen sie gegen den Terror der radikal-islamischen Palästinenser-Organisation Hamas auf die Straße. Pro-israelische Demonstrationen gab es unter anderem auch in Hamburg, Hannover und Stuttgart. In Duisburg gingen am Abend etwa 150 Menschen für die Rechte der Palästinenser im Gaza-Streifen auf die Straße unter dem Motto In Solidarität mit Gaza."}], [{"speaker": "SPEAKER_11", "timestamp": [509.64, 519.02], "sentence": " Mit dazu aufgerufen hatte ein pro-palästinensisches Netzwerk, das in Berlin bereits am Samstag die Angriffe der Hamas auf Israel öffentlich feierte."}, {"speaker": "SPEAKER_11", "timestamp": [519.02, 532.3], "sentence": " Das hatte große Empörung ausgelöst. Die Berliner Polizei stellte nach eigenen Angaben Strafanzeige. Und zur Lage hinaus sendet das Erste auch heute einen Brennpunkt direkt nach der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [532.3, 538.42], "sentence": " In Berlin haben die Parteien heute über die Ergebnisse der Landtagswahlen in Bayern und"}], [{"speaker": "SPEAKER_11", "timestamp": [538.42, 565.36], "sentence": " Hessen beraten. In beiden Ländern können CSU und CDU weiter die Ministerpräsidenten stellen. Hier die vorläufigen Ergebnisse. In Bayern liegt die CSU bei 37 Prozent, die Grünen kommen auf 14,4 Prozent, die Freien Wähler erreichen 15,8 Prozent, die AfD 14,6, die SPD fällt auf 8,4 Prozent, die FDP ist nicht mehr im Landtag. In Hessen holt die CDU 34,6%."}, {"speaker": "SPEAKER_11", "timestamp": [565.36, 567.76], "sentence": " Die Grünen kommen auf 14,8%."}, {"speaker": "SPEAKER_11", "timestamp": [567.76, 570.44], "sentence": " Die SPD fällt auf 15,1%."}, {"speaker": "SPEAKER_11", "timestamp": [570.44, 574.58], "sentence": " Die AfD wird mit 18,4% zweitstärkste Kraft."}, {"speaker": "SPEAKER_11", "timestamp": [574.58, 578.9], "sentence": " Die FDP schafft mit 5% knapp den Einzug in den Landtag."}, {"speaker": "SPEAKER_11", "timestamp": [578.9, 581.66], "sentence": " Die Linke verpasst den Einzug ins Parlament."}, {"speaker": "SPEAKER_11", "timestamp": [581.66, 586.22], "sentence": " Applaus und Blumen für Boris Rhein am Morgen."}, {"speaker": "SPEAKER_12", "timestamp": [586.22, 591.72], "sentence": " Der Wahlsieger aus Hessen ist mit bester Laune zur CDU-Präsidiumssitzung nach Berlin gekommen."}, {"speaker": "SPEAKER_12", "timestamp": [591.72, 596.52], "sentence": " Für Parteichef Merz ist der Wahlausgang v.a. eine Klatsche für die Ampelpolitik."}, {"speaker": "SPEAKER_05", "timestamp": [596.52, 602.76], "sentence": " Spätestens dieses Ergebnis sollte insbesondere der SPD und dem Bundeskanzler zu denken geben."}, {"speaker": "SPEAKER_05", "timestamp": [602.76, 611.24], "sentence": " Die Ampelkoalition hier in Berlin ist durch dieses Wahlergebnis in einer geradezu historischen Weise abgestraft worden."}, {"speaker": "SPEAKER_12", "timestamp": [611.24, 614.36], "sentence": " Blumen gibt es auch bei der SPD trotzdem."}, {"speaker": "SPEAKER_12", "timestamp": [614.36, 619.42], "sentence": " Hier aber eher zum Trost für die Wahlverlierer, zu denen auch Nancy Faeser zählt."}, {"speaker": "SPEAKER_12", "timestamp": [619.42, 624.28], "sentence": " Trotz ihres desolaten Ergebnisses in Hessen soll sie Bundesinnenministerin bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [624.28, 628.32], "sentence": " Die Parteivorsitzende fordert einmal mehr Zusammenhalt in der Regierung."}, {"speaker": "SPEAKER_08", "timestamp": [628.32, 638.88], "sentence": " Viele Antworten hat die Ampel gegeben, aber viele hat sie eben auch im Streit gegeben und hat damit auch die Debatte und die Meinungsbildung bestimmt."}, {"speaker": "SPEAKER_08", "timestamp": [638.88, 642.46], "sentence": " Da müssen wir besser werden, denn so viel ist klar."}, {"speaker": "SPEAKER_12", "timestamp": [642.46, 648.68], "sentence": " Das dürfte vor allem Richtung FDP gehen, die in Hessen und Bayern ebenfalls einen herben Dämpfer erleidet."}, {"speaker": "SPEAKER_12", "timestamp": [648.68, 653.24], "sentence": " Von seinen Forderungen an die Ampelpartner will der Parteichef jetzt aber nicht abrücken."}, {"speaker": "SPEAKER_04", "timestamp": [653.24, 660.76], "sentence": " Wir haben immer noch nicht abschließend unterbunden, dass es illegale Einwanderung in unser Land gibt."}, {"speaker": "SPEAKER_04", "timestamp": [660.76, 666.0], "sentence": " Es gibt ein ganz klares Signal der Wählerinnen und Wähler, dass sie sich hier Fortschritte wünschen."}, {"speaker": "SPEAKER_12", "timestamp": [666.0, 668.0], "sentence": " Wahlgewinnerin ist auch die AfD."}, {"speaker": "SPEAKER_12", "timestamp": [668.0, 672.0], "sentence": " Sie sieht jetzt die Zeit für Regierungsbeteiligungen gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [672.0, 677.0], "sentence": " Es ist ein ganz klares Votum für eine Mitte-Rechts-Regierung."}, {"speaker": "SPEAKER_01", "timestamp": [677.0, 685.0], "sentence": " Diese Brandmauer-Diskussion, das habe ich auch schon mehrfach gesagt, ist zutiefst undemokratisch."}, {"speaker": "SPEAKER_12", "timestamp": [685.0, 692.0], "sentence": " Das sehen die Grünen ganz anders und fordern heute alle Parteien zum Schulterschluss gegen die AfD auf."}, {"speaker": "SPEAKER_13", "timestamp": [692.0, 700.0], "sentence": " Egal, wo ich hinkomme, die Leute sind besorgt, wenn sie die Umfrage- und Wahlergebnisse der AfD sehen."}, {"speaker": "SPEAKER_13", "timestamp": [700.0, 703.0], "sentence": " Was sie nicht hören wollen, ist, wer ist schuld."}, {"speaker": "SPEAKER_13", "timestamp": [703.0, 705.52], "sentence": " Die wollen hören, was wir dagegen tun."}, {"speaker": "SPEAKER_12", "timestamp": [705.52, 708.42], "sentence": " Auch wegen der starken AfD-Ergebnisse."}, {"speaker": "SPEAKER_12", "timestamp": [708.42, 714.56], "sentence": " Der Erfolgsdruck für die Ampel in Berlin ist nach den Landtagswahlen von gestern noch einmal größer geworden."}, {"speaker": "SPEAKER_11", "timestamp": [714.56, 721.4], "sentence": " Nach den schweren Erdbeben in Afghanistan suchen Helfer unter den Trümmern weiter nach Überlebenden."}], [{"speaker": "SPEAKER_11", "timestamp": [721.4, 722.82], "sentence": " Doch die Hoffnung schwindet."}, {"speaker": "SPEAKER_11", "timestamp": [722.82, 743.3], "sentence": " Berichtet wird inzwischen von mehr als 2.400 Toten, weitere 2.000 Menschen seien verletzt worden. Die Einsatzkräfte befürchten, dass sich unter den Trümmern noch viele weitere Opfer befinden. Am Samstag hatten mehrere Erdstöße die Provinz Herat nahe der Grenze zum Iran erschüttert. Der Nobelpreis für"}], [{"speaker": "SPEAKER_11", "timestamp": [743.3, 747.64], "sentence": " Wirtschaftswissenschaften geht in diesem Jahr an die US-Ökonomin Claudia Golden."}, {"speaker": "SPEAKER_11", "timestamp": [747.64, 756.66], "sentence": " Sie werde für ihre Forschungen zur Rolle von Frauen in der Arbeitswelt ausgezeichnet, teilte die Königlich-Schwedische Akademie der Wissenschaften in Stockholm mit."}, {"speaker": "SPEAKER_11", "timestamp": [756.66, 766.88], "sentence": " Durch Goldens Arbeiten wisse man mehr über die Ursachen für die immer noch bestehenden Unterschiede zwischen Männern und Frauen bei der Bezahlung und bei Beförderungen."}, {"speaker": "SPEAKER_07", "timestamp": [766.88, 772.7], "sentence": " Am Morgen erreichen Claudia Golden viele Glückwünsche und Anrufe."}, {"speaker": "SPEAKER_07", "timestamp": [772.7, 780.28], "sentence": " Der vielleicht wichtigste Anruf ihrer Karriere, zur Pressekonferenz der Verkündung ihres Preises, bricht allerdings ab."}, {"speaker": "SPEAKER_07", "timestamp": [780.28, 785.18], "sentence": " Professor Golden, sind Sie da?"}, {"speaker": "SPEAKER_07", "timestamp": [785.18, 789.0], "sentence": " Keine Verbindung."}, {"speaker": "SPEAKER_07", "timestamp": [789.0, 793.98], "sentence": " Golden ist die erste Frau, die den Preis in Wirtschaftswissenschaften alleine gewinnt."}, {"speaker": "SPEAKER_07", "timestamp": [793.98, 797.88], "sentence": " Sie arbeitet als Professorin an der Elite-Universität Harvard."}, {"speaker": "SPEAKER_07", "timestamp": [797.88, 801.58], "sentence": " Ihr Thema, die Rolle von Frauen auf dem Arbeitsmarkt."}, {"speaker": "SPEAKER_07", "timestamp": [801.58, 806.18], "sentence": " Dazu hat sie in den USA Daten aus 200 Jahren zusammengetragen."}, {"speaker": "SPEAKER_07", "timestamp": [806.18, 825.22], "sentence": " Die Tatsache, dass es einen enormen Wandel gegeben hat und dass es immer noch große Unterschiede zwischen Frauen und Männern gibt, was ihre Arbeit, ihre Entlohnung und so weiter betrifft und die Frage, warum das so ist, dazu forsche ich. Ihr Mann Larry habe ihr als einer der Ersten gratuliert."}, {"speaker": "SPEAKER_07", "timestamp": [825.22, 828.14], "sentence": " Dann habe sie ihn erst einmal mit dem Hund spazieren geschickt."}, {"speaker": "SPEAKER_11", "timestamp": [828.14, 833.64], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 10. Oktober."}], [{"speaker": "SPEAKER_06", "timestamp": [833.64, 839.98], "sentence": " Eine Luftmassengrenze trennt kühle Luft im Nordosten von sehr warmer Luft im Südwesten."}, {"speaker": "SPEAKER_06", "timestamp": [839.98, 846.68], "sentence": " Dabei gibt es Richtung Nordosten oft dichte Wolken, Richtung Südwesten häufig Sonnenschein und dort heute Nacht auch größere Wolkenlücken."}, {"speaker": "SPEAKER_06", "timestamp": [846.68, 850.38], "sentence": " Sonst bleibt es meist bedeckt, gebietsweise regnet es etwas."}, {"speaker": "SPEAKER_06", "timestamp": [850.38, 854.74], "sentence": " Auch am Tag im Norden und Nordosten viele Wolken und gelegentlich etwas Regen."}, {"speaker": "SPEAKER_06", "timestamp": [854.74, 857.6], "sentence": " Im übrigen Land ist es überwiegend freundlich und trocken."}, {"speaker": "SPEAKER_06", "timestamp": [857.6, 862.52], "sentence": " Heute Nacht 14 bis 10 Grad, im Nordosten und Südwesten nur einstellige Werte."}, {"speaker": "SPEAKER_06", "timestamp": [862.52, 867.64], "sentence": " Im Nordosten unter Wolken morgen unter 20, am Oberrhein nahe 30 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [867.64, 872.96], "sentence": " Am Mittwoch im Norden wechselhaft windig und Richtung Küsten nass, sonst oft sonnig und trocken."}, {"speaker": "SPEAKER_06", "timestamp": [872.96, 878.28], "sentence": " Am Donnerstag überquert uns ein Regenband von Nord nach Süd, davor und dahinter recht freundlich."}, {"speaker": "SPEAKER_06", "timestamp": [878.28, 883.7], "sentence": " Am Freitag in der Nordhälfte dichte Wolken mit Regen, sonst gibt es eine trockene Mischung aus Sonne und Wolken."}, {"speaker": "SPEAKER_06", "timestamp": [883.7, 886.46], "sentence": " Wolken mit Regen, sonst gibt es eine trockene Mischung aus Sonne und Wolken."}, {"speaker": "SPEAKER_11", "timestamp": [886.46, 896.88], "sentence": " In den Tagesthemen mit Ingo Zambroni heute schon um 22 Uhr schauen wir auf Reaktionen von Palästinensern in Deutschland auf den Terror der Hamas gegen Israel."}]]}