{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 249}, {"start_time": 249, "end_time": 273}, {"start_time": 273, "end_time": 448}, {"start_time": 448, "end_time": 475}, {"start_time": 475, "end_time": 586}, {"start_time": 586, "end_time": 792}, {"start_time": 792, "end_time": 823}, {"start_time": 823, "end_time": 850}, {"start_time": 850, "end_time": 882}, {"start_time": 882, "end_time": 992}, {"start_time": 992, "end_time": 1008}, {"start_time": 1008, "end_time": 1085}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.16], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [8.16, 18.22], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_04", "timestamp": [18.22, 21.9], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [21.9, 26.94], "sentence": " Die neuen Corona-Beschränkungen von Bund und Ländern haben ein geteiltes Echo ausgelöst."}], [{"speaker": "SPEAKER_04", "timestamp": [26.94, 36.28], "sentence": " Während sich der Deutsche Städtetag ausdrücklich hinter die gestern vereinbarten Maßnahmen stellte, kam Kritik von Einzelhandel, Gastronomie und Gewerkschaften."}, {"speaker": "SPEAKER_04", "timestamp": [36.28, 39.48], "sentence": " Hintergrund der Beschlüsse sind die hohen Infektionszahlen."}, {"speaker": "SPEAKER_04", "timestamp": [39.48, 45.76], "sentence": " Die Politik wirbt v.a. bei Bürgerinnen und Bürgern um Verständnis, deren Alltagsleben weiter eingeschränkt wird."}, {"speaker": "SPEAKER_04", "timestamp": [45.76, 47.64], "sentence": " Die Kernpunkte im Überblick."}, {"speaker": "SPEAKER_20", "timestamp": [47.64, 53.82], "sentence": " Der Bund-Länder-Beschluss sieht vor, dass die Kontaktregeln verschärft werden, und zwar spätestens ab Montag."}, {"speaker": "SPEAKER_20", "timestamp": [53.82, 57.56], "sentence": " Die genauen Einzelheiten und mögliche Abweichungen legen die Länder fest."}, {"speaker": "SPEAKER_20", "timestamp": [57.56, 62.14], "sentence": " Private Treffen sollen laut dem Bund-Länder-Beschluss auf ein Minimum begrenzt werden."}, {"speaker": "SPEAKER_20", "timestamp": [62.14, 85.54], "sentence": " Ein Haushalt, ob nun eine, zwei oder mehr Personen, darf sich dann nur noch mit einer Person aus einem anderen Haushalt treffen. Anders als bisher soll die Regel auch für Kinder unter 14 Jahren gelten. In diesem Punkt deuten sich aber schon Abweichungen einiger Länder an. Auch die Bewegungsfreiheit soll in bestimmten Regionen eingeschränkt werden, und zwar dort, wo der Sieben-Tage-Inzidenzwert über 200 liegt."}, {"speaker": "SPEAKER_20", "timestamp": [85.54, 89.74], "sentence": " Das trifft Stand heute auf 55 Stadt- und Landkreise zu."}, {"speaker": "SPEAKER_20", "timestamp": [89.74, 97.52], "sentence": " Liegt der Inzidenzwert über der 200er-Schwelle, dürfen sich Bürger ohne triftigen Grund maximal 15 km von ihrem Wohnort entfernen."}, {"speaker": "SPEAKER_14", "timestamp": [97.52, 104.54], "sentence": " Hier im thüringischen Altenburg könnte ab Montag Schluss sein mit der Bewegungsfreiheit."}, {"speaker": "SPEAKER_14", "timestamp": [104.54, 108.8], "sentence": " Wenn damit endlich die 7-Tage-Inzidenz runterginge, wäre das in Ordnung, heißt es hier."}, {"speaker": "SPEAKER_14", "timestamp": [108.8, 113.62], "sentence": " Momentan liegt die im Landkreis bei über 400. Entgültig entschieden ist aber noch nichts."}, {"speaker": "SPEAKER_14", "timestamp": [113.62, 118.9], "sentence": " Dass der Bewegungsradius dann auch kontrolliert werden könnte, daran hat der Städte- und Gemeindebund Zweifel."}, {"speaker": "SPEAKER_06", "timestamp": [118.9, 126.34], "sentence": " Die Kommunen könnten es nicht kontrollieren, wenn wäre das Aufgabe der Polizei und die ist auch am Ende ihrer Leistungskraft."}, {"speaker": "SPEAKER_14", "timestamp": [126.34, 129.24], "sentence": " In Bayern hingegen sieht man da kein Problem."}, {"speaker": "SPEAKER_07", "timestamp": [129.24, 133.82], "sentence": " Die Polizei wird jetzt überlegen, wie man das am günstigsten kontrollieren kann mit den Ordnungsbehörden."}, {"speaker": "SPEAKER_07", "timestamp": [133.82, 137.66], "sentence": " Das muss jetzt in der Umsetzung mehr folgen, aber wir glauben, dass das praktikabel ist."}, {"speaker": "SPEAKER_14", "timestamp": [137.66, 140.78], "sentence": " Auch Teile der Opposition in Berlin sind skeptisch."}, {"speaker": "SPEAKER_19", "timestamp": [140.78, 144.22], "sentence": " Die Einschränkung des Bewegungsradios überzeugt uns nicht."}, {"speaker": "SPEAKER_19", "timestamp": [144.22, 151.0], "sentence": " Die Einschränkungen des Bewegungsradios überzeugt uns nicht. Dort, wo es sie in Deutschland schon gibt, hat sie sich nicht nachhaltig auf das Infektionsgeschehen ausgewirkt."}, {"speaker": "SPEAKER_19", "timestamp": [151.0, 158.0], "sentence": " Wir sehen gerade im ländlichen Raum damit eine sehr große Einschränkung der Freiheit der Menschen."}, {"speaker": "SPEAKER_14", "timestamp": [158.0, 162.0], "sentence": " Und die meisten Klassenzimmer sollen bis Ende Januar leer bleiben."}, {"speaker": "SPEAKER_14", "timestamp": [162.0, 165.46], "sentence": " Auch hier Kritik aus der Opposition."}, {"speaker": "SPEAKER_14", "timestamp": [165.46, 185.7], "sentence": " Gerade in den Schulen im pädagogischen Bereich geht auch so vieles kaputt, was uns Kinderärzte erzählen, was wir wissen inzwischen aus ersten Studien, was die Lernrückstände anbelangt, dass man das auch gegeneinander abwägen muss. Erste Bundesländer scheren bereits aus, wollen schon zum 18. Januar die Schulen teilweise wieder öffnen."}, {"speaker": "SPEAKER_01", "timestamp": [185.7, 192.58], "sentence": " E-Schooling ist bei Erst- und Zweitklässlern natürlich nicht unbedingt die Unterrichtsmethode der Wahl."}, {"speaker": "SPEAKER_01", "timestamp": [192.58, 204.34], "sentence": " Und zum anderen müssen wir sehen, dass gerade Kinder durch die Taktbeschränkungen natürlich auch nochmal getroffen sind. Und wir sollten zusehen, dass Kinder nicht zu den Hauptopfern dieser jetzt notwendigen, leider notwendigen Maßnahmen werden."}, {"speaker": "SPEAKER_14", "timestamp": [204.34, 208.6], "sentence": " Von Lehrern älterer Schüler gibt es aber Verständnis für die Maßnahme."}, {"speaker": "SPEAKER_21", "timestamp": [208.6, 212.88], "sentence": " Als Pädagoge hätten wir natürlich gerne die Schüler hier vor Ort."}, {"speaker": "SPEAKER_21", "timestamp": [212.88, 215.32], "sentence": " Der Präsenzunterricht ist der beste Unterricht."}, {"speaker": "SPEAKER_21", "timestamp": [215.32, 217.4], "sentence": " Das kann durch nichts anderes ersetzt werden."}, {"speaker": "SPEAKER_21", "timestamp": [217.4, 221.02], "sentence": " Aber die Zahlen sind hoch und nach wie vor hoch."}, {"speaker": "SPEAKER_21", "timestamp": [221.02, 222.66], "sentence": " Die müssen runtergehen."}, {"speaker": "SPEAKER_21", "timestamp": [222.66, 224.84], "sentence": " Da müssen wir alle jetzt eben die Opfer bringen."}, {"speaker": "SPEAKER_14", "timestamp": [224.84, 234.48], "sentence": " Noch gibt es keine Perspektive für Lockerungen. Erst Mitte Januar, so das RKI, seien die Infektionszahlen nach den Weihnachtstagen überhaupt wieder aussagekräftig."}, {"speaker": "SPEAKER_14", "timestamp": [234.48, 239.0], "sentence": " Gilt die Einschränkung der Bewegungsfreiheit ab Wohnhaus oder Ortsschild?"}, {"speaker": "SPEAKER_04", "timestamp": [239.0, 240.76], "sentence": " Warum ausgerechnet 15 km?"}, {"speaker": "SPEAKER_04", "timestamp": [240.76, 242.84], "sentence": " Und welche Ausnahmen gibt es?"}, {"speaker": "SPEAKER_04", "timestamp": [242.84, 247.16], "sentence": " Die wichtigsten Fragen beantworten wir auf tagesschau.de."}, {"speaker": "SPEAKER_04", "timestamp": [247.16, 251.84], "sentence": " Die Corona-Infektionszahlen in Deutschland sind weiterhin hoch."}], [{"speaker": "SPEAKER_04", "timestamp": [251.84, 258.14], "sentence": " Das Robert-Koch-Institut meldete heute 21.237 Neuinfektionen."}, {"speaker": "SPEAKER_04", "timestamp": [258.14, 262.98], "sentence": " Die Zahl der Todesfälle im Zusammenhang mit dem Virus stieg um 1019."}, {"speaker": "SPEAKER_04", "timestamp": [262.98, 274.0], "sentence": " Weil viele Arztpraxen und Testzentren erst nach und nach wieder öffnen, ist die Datengrundlage laut RKI nur eingeschränkt verlässlich. Die EU hat"}], [{"speaker": "SPEAKER_04", "timestamp": [274.0, 289.92], "sentence": " einen weiteren Impfstoff gegen das Coronavirus zugelassen, das Präparat des US-Herstellers Moderna. Auch diesmal erteilte die Kommission eine sogenannte bedingte Zulassung, weil durch die rasche Entwicklung des Impfstoffes weniger umfangreiche Daten vorliegen als sonst."}, {"speaker": "SPEAKER_04", "timestamp": [289.92, 296.68], "sentence": " Der Nutzen überwege die Risiken, hieß es. Die erwarteten Lieferungen nach Deutschland laufen allerdings nur langsam an."}, {"speaker": "SPEAKER_04", "timestamp": [296.68, 302.1], "sentence": " Überwege Produktionskapazitäten von Herstellern zu erhöhen, ging es heute im Kanzleramt."}, {"speaker": "SPEAKER_10", "timestamp": [302.1, 309.7], "sentence": " Das also ist der zweite Hoffnungsträger für Europa, der Impfstoff des US-Herstellers Moderna."}, {"speaker": "SPEAKER_10", "timestamp": [309.7, 312.3], "sentence": " In den USA wird der bereits verimpft."}, {"speaker": "SPEAKER_10", "timestamp": [312.3, 322.5], "sentence": " Er gilt genauso wie das Vakzin von BioNTech-Pfizer als hochwirksam, muss auch 2-mal verabreicht werden, ist aber unkomplizierter zu handhaben, muss nicht so tief gekühlt werden."}, {"speaker": "SPEAKER_05", "timestamp": [322.5, 345.02], "sentence": " Mit mehr als 50 Mio moderna dosen aus dem eu kontingent kann deutschland rechnen tatsächlich ist es aber auch so und auch das ist übrigens seit wochen kommuniziert dass im falle einer zulassung von moderna im ersten quartal knappe zwei millionen dosen nur zu erwarten sind weil moderna das gleiche thema hat wie alle anderen auch die begrenzten produktionskapazitäten zu beginnen."}, {"speaker": "SPEAKER_10", "timestamp": [345.02, 349.34], "sentence": " Impfen ist der Weg aus der Pandemie und damit Chefsache."}, {"speaker": "SPEAKER_10", "timestamp": [349.34, 353.08], "sentence": " Unter Merkels Leitung tagte heute die neue Fachministerrunde."}, {"speaker": "SPEAKER_10", "timestamp": [353.08, 361.16], "sentence": " Zentrales Ziel, die Impfstoffproduktion hierzulande zu beschleunigen, Pharmaunternehmen beim Kapazitätsausbau zu unterstützen."}, {"speaker": "SPEAKER_10", "timestamp": [361.16, 386.12], "sentence": " Diese Maßnahmen sind ja nicht wirtschaftlich für die einzelnen unternehmen wenn man für wenige monate eine produktion aufmacht die dann danach nicht mehr gebraucht wird und da müssen wir dafür sorgen dass das rahmenbedingungen gibt unter denen das stattfinden kann engagieren will sich der bund etwa in marburg wo biontech gerade eine neue fertigungsstätte aufbaut schon im februar könnte mit der produktion begonnen werden."}, {"speaker": "SPEAKER_10", "timestamp": [386.12, 393.62], "sentence": " Von erheblichen Mengen spricht der Gesundheitsminister und kontert heute die anhaltende Kritik an Bestellpraxis und Impfstart."}, {"speaker": "SPEAKER_10", "timestamp": [393.62, 397.0], "sentence": " Mehr als genug Impfstoff habe die Regierung gesichert."}, {"speaker": "SPEAKER_10", "timestamp": [397.0, 401.4], "sentence": " 130 Mio. Dosen in diesem Jahr allein von BioNTech und Moderna."}, {"speaker": "SPEAKER_10", "timestamp": [401.4, 447.78], "sentence": " Wir können, insbesondere wenn es darüber hinaus noch weitere zulassungen gibt allen in deutschland im sommer ein impfangebot machen in lübeck in der musikhalle gibt es heute 120 glücklich geimpfte es ginge viel mehr aber der impfstoff fehlt 1,3 millionen dosen wurden bis dato deutschlandweit ausgeliefert. Erst ein knappes Drittel ist verimpft, auch weil die Dosen für die zweite Impfung zurückgehalten werden. Erst jetzt, wo wir wissen, wie in den nächsten Wochen die nächsten Impfdosen kommen, in welchen Größenordnungen, können wir auch stärker das verimpfen, was dann wirklich vor Ort bei uns angekommen ist. Bis Mitte Februar wird Biontech insgesamt knapp 5,4 Millionen Dosen liefern. So lange bleibt der Impfstoff ein knappes Gut."}, {"speaker": "SPEAKER_04", "timestamp": [447.78, 452.5], "sentence": " Bayerns Gesundheitsministerin Hummel muss ihr Amt abgeben."}], [{"speaker": "SPEAKER_04", "timestamp": [452.5, 459.14], "sentence": " Die CSU-Politikerin wechselt in die Staatskanzlei, teilte Ministerpräsident Söder nach einer Kabinettssitzung mit."}, {"speaker": "SPEAKER_04", "timestamp": [459.14, 463.66], "sentence": " Ihr Nachfolger wird der bisherige Gesundheitsstaatssekretär Holetschek."}, {"speaker": "SPEAKER_04", "timestamp": [463.66, 469.28], "sentence": " Hummel war u.a. wegen der schweren Corona-Testpanne im Sommer in die Kritik geraten."}, {"speaker": "SPEAKER_04", "timestamp": [469.28, 473.6], "sentence": " Und zuletzt wegen der Probleme beim Start der Impfkampagne in Bayern."}, {"speaker": "SPEAKER_04", "timestamp": [473.6, 476.56], "sentence": " Nach langem Streit innerhalb der Koalition"}], [{"speaker": "SPEAKER_04", "timestamp": [476.56, 483.68], "sentence": " über den Frauenanteil in Konzernspitzen hat das Kabinett heute den Weg für eine verbindliche Quote freigemacht."}, {"speaker": "SPEAKER_04", "timestamp": [483.68, 492.16], "sentence": " Passiert der Gesetzentwurf auch den Bundestag, muss in Vorständen mit mehr als 3 Mitgliedern künftig mindestens eine Frau vertreten sein."}, {"speaker": "SPEAKER_04", "timestamp": [492.16, 497.0], "sentence": " Dies gilt für börsennotierte und paritätisch mitbestimmte Unternehmen."}, {"speaker": "SPEAKER_13", "timestamp": [497.0, 504.4], "sentence": " Ob Energieversorger, gesetzliche Krankenkasse oder großes Industrieunternehmen."}, {"speaker": "SPEAKER_13", "timestamp": [504.4, 505.26], "sentence": " Auf der obersten Chefetage gilt zu häufig, Frauen-Fehlanzeige. gesetzliche Krankenkasse oder großes Industrieunternehmen."}, {"speaker": "SPEAKER_13", "timestamp": [505.26, 509.18], "sentence": " Auf der obersten Chefetage gilt zu häufig Frauen-Fehlanzeige."}, {"speaker": "SPEAKER_13", "timestamp": [509.18, 511.96], "sentence": " Das soll sich ändern. Und zwar per Gesetz."}, {"speaker": "SPEAKER_13", "timestamp": [511.96, 516.38], "sentence": " Die Frauenministerin und die Justizministerin haben das im Kabinett durchgesetzt."}, {"speaker": "SPEAKER_15", "timestamp": [516.38, 525.38], "sentence": " Wir haben ganz deutlich gesehen, Freiwilligkeit führt zu Schneckentempo. Freiwillig tut sich nichts, aber Verbindlichkeit führt zum Erfolg und zum Fortschritt."}, {"speaker": "SPEAKER_13", "timestamp": [525.38, 532.24], "sentence": " In Vorständen großer börsennotierter Unternehmen mit mehr als drei Mitgliedern soll künftig mindestens eine Frau sitzen."}, {"speaker": "SPEAKER_15", "timestamp": [532.24, 536.1], "sentence": " Bei Unternehmen des Bundes soll das bereits bei mehr als zwei Mitgliedern gelten."}, {"speaker": "SPEAKER_13", "timestamp": [536.1, 542.8], "sentence": " Bei Sozialversicherungsträgern, etwa den gesetzlichen Krankenkassen, sogar schon, wenn es mehr als eine Führungsperson gibt."}, {"speaker": "SPEAKER_13", "timestamp": [542.8, 543.3], "sentence": " Sogar schon, wenn es mehr als eine Führungsperson gibt."}, {"speaker": "SPEAKER_13", "timestamp": [543.3, 549.28], "sentence": " Firmen, die als Selbstverpflichtung null angeben, also ohne Frauen im Vorstand planen, sollen dies begründen müssen."}, {"speaker": "SPEAKER_13", "timestamp": [549.28, 551.02], "sentence": " Sonst drohen Bußgelder."}, {"speaker": "SPEAKER_08", "timestamp": [551.02, 560.08], "sentence": " Am Ende sind Sanktionen möglich bis zu 2 Millionen und im Einzelfall bei Verbandsverstößen sogar bis zu 10 Millionen Euro."}, {"speaker": "SPEAKER_13", "timestamp": [560.08, 562.26], "sentence": " In der Wirtschaft Skepsis."}, {"speaker": "SPEAKER_24", "timestamp": [562.26, 582.14], "sentence": " Man unterstütze das Ziel, also mehr Vielfalt auf Führungsebenen, teilt der Arbeitgeberverband mit. Aber … Wenn entsprechende Kandidaten oder Kandidatinnen nicht vorhanden sind oder nicht bereit, eine entsprechende Position zu übernehmen, so kann eine gesellschaftlich und vor allem von den Unternehmen gewünschte Entwicklung nicht per Gesetz erzwungen werden."}, {"speaker": "SPEAKER_13", "timestamp": [582.14, 586.58], "sentence": " Der Gesetzentwurf soll nun im Bundestag beraten werden."}], [{"speaker": "SPEAKER_04", "timestamp": [586.58, 595.68], "sentence": " Nach der Stichwahl um zwei Senatssitze im US-Bundesstaat Georgia haben die Demokraten gute Chancen, die Kontrolle über den Kongress in Washington zu übernehmen."}, {"speaker": "SPEAKER_04", "timestamp": [595.68, 601.7], "sentence": " Der Kandidat Warnock setzte sich laut Medienberichten gegen seine republikanische Kontrahentin Löffler durch."}, {"speaker": "SPEAKER_09", "timestamp": [601.7, 629.52], "sentence": " Im Rennen um den zweiten Posten liegt der Demokrat Osso in washington trat am abend der kongress zusammen auf der tagesordnung steht die wurde. Heute soll Joe Bidens Sieg bei der Präsidentschaftswahl offiziell vom Kongress bestätigt werden."}, {"speaker": "SPEAKER_09", "timestamp": [629.52, 631.1], "sentence": " Eigentlich reine Formsache."}, {"speaker": "SPEAKER_09", "timestamp": [631.1, 635.8], "sentence": " Doch Trump macht Druck auf seine Parteikollegen, das Ergebnis nicht anzuerkennen."}, {"speaker": "SPEAKER_09", "timestamp": [635.8, 644.92], "sentence": " Heute werden wir sehen, ob die Republikaner sich stark machen für die Integrität unserer Wahl, ob sie für unser Land sind oder nicht."}, {"speaker": "SPEAKER_04", "timestamp": [644.92, 648.22], "sentence": " Republikaner sich stark machen für die Integrität unserer Wahl, ob sie für unser Land sind oder nicht."}, {"speaker": "SPEAKER_09", "timestamp": [648.22, 654.68], "sentence": " Während der Präsident weiter um sein Amt kämpft, könnte seine Partei auch noch die Mehrheit im Senat verlieren."}, {"speaker": "SPEAKER_09", "timestamp": [654.68, 660.04], "sentence": " In Georgia wird noch immer gezählt, wer die Stichwahlen um die beiden noch offenen Sitze gewonnen hat."}, {"speaker": "SPEAKER_09", "timestamp": [660.04, 664.28], "sentence": " Doch die US-Medien haben sich in einem der Rennen bereits festgelegt."}, {"speaker": "SPEAKER_09", "timestamp": [664.28, 667.78], "sentence": " Der Demokrat Raphael Warnock zieht in den US-Senat ein."}, {"speaker": "SPEAKER_09", "timestamp": [667.78, 673.76], "sentence": " Noch nie vor ihm ist das einem schwarzen Politiker aus Georgia gelungen."}, {"speaker": "SPEAKER_09", "timestamp": [673.76, 686.04], "sentence": " Ich spreche vor Ihnen als ein Mann, der weiß, dass die unwahrscheinliche Reise, die mich zu diesem Platz in diesem historischen Moment geführt hat, nur hier möglich war. Das 2. Rennen ist noch offen."}, {"speaker": "SPEAKER_09", "timestamp": [686.04, 691.04], "sentence": " Doch auch hier liegt der demokratische Kandidat John Ossoff knapp vorn."}, {"speaker": "SPEAKER_09", "timestamp": [691.04, 697.04], "sentence": " Bleibt es so, hätte Joe Biden als Präsident beide Parlamentskammern an seiner Seite."}, {"speaker": "SPEAKER_09", "timestamp": [697.04, 702.04], "sentence": " In Washington hat derweil die Sitzung von Senat und Repräsentantenhaus begonnen."}, {"speaker": "SPEAKER_11", "timestamp": [702.04, 726.44], "sentence": " Doch bereits nach wenigen Minuten zweifeln republikanische abgeordnete das wahlergebnis aus arizona an die gemeinsame sitzung wird unterbrochen vermutlich nicht zum letzten mal an diesem tag zur aktuellen situation jetzt live aus washington claudia buckemeyer ja ich stehe jetzt hier vor dem kapitol und bin umgeben von tausenden Trump-Unterstützern."}, {"speaker": "SPEAKER_11", "timestamp": [726.44, 733.4], "sentence": " Die sind hier gerade durch eine Polizeisperre gebrochen und sind jetzt bis vor die Türen des Kapitols vorgedrungen."}, {"speaker": "SPEAKER_11", "timestamp": [733.4, 741.78], "sentence": " Von drinnen aus dem Kapitol hören wir, dass die Abgeordneten aufgefordert werden, um die Mitarbeiter wegzugehen von Türen und Fenstern."}, {"speaker": "SPEAKER_11", "timestamp": [741.78, 744.78], "sentence": " Es hat einen großen Knall gerade eben gegeben."}, {"speaker": "SPEAKER_11", "timestamp": [744.78, 785.94], "sentence": " Die Stimmung ist wahnsinnig aufgeheizt und die Politiker, die republikanischen Politiker im Kongress, die gießen dann auch noch Öl ins Feuer dieser Situation, indem sie die Stimmen der Wahlleute aus den umkämpften Bundesstaaten nicht akzeptieren. Das ging los mit Arizona. Es werden Einsprüche gegen die Wahlleute stimmen in Pennsylvania und in Georgia mit Sicherheit folgen und es wird dann immer in getrennten Kammern diskutiert bis zu zwei Stunden lang. Da sind sie jetzt gerade im Moment dabei. Aber egal wie lange das Ganze dauert, bis Joe Biden offiziell bestätigt ist, alle gehen davon aus, dass er bestätigt werden wird am Ende."}, {"speaker": "SPEAKER_11", "timestamp": [785.94, 790.58], "sentence": " Auch die republikanischen Politiker, die gerade diese Einsprüche einlegen."}, {"speaker": "SPEAKER_11", "timestamp": [790.58, 792.38], "sentence": " Zurück zu Linda Zawakis."}], [{"speaker": "SPEAKER_04", "timestamp": [792.38, 802.32], "sentence": " Die Schüsse auf den schwarzen Jacob Blake in Kenosha im US-Bundesstaat Wisconsin haben keine strafrechtlichen Folgen für die beteiligten Polizisten."}, {"speaker": "SPEAKER_04", "timestamp": [802.32, 823.34], "sentence": " Der zuständige Bezirksstaatsanwalt erklärte es werde keine anklage erhoben ein beamter hatte blake im august vergangenen jahres mehrfach in den rücken geschossen aus notwehr wie der polizist erklärte blake überlebte schwer verletzt ist aber seither gelähmt der vorfall löste in den usa landesweite proteste aus der gründer der"}], [{"speaker": "SPEAKER_04", "timestamp": [823.34, 842.8], "sentence": " enthüllungsplattform Wikileaks, Assange, kommt nicht gegen Kaution aus dem Gefängnis frei. Wegen Fluchtgefahr hat ein Londoner Gericht einen Antrag seiner Verteidiger heute abgelehnt. Vor dem Gerichtsgebäude demonstrierten Assanges Anhänger erneut gegen einen Auslieferungsgesuch der USA. Das Gericht hatte dies am Montag abgewiesen."}, {"speaker": "SPEAKER_04", "timestamp": [842.8, 849.76], "sentence": " Assanges Anwalt betonte, sein Mandant vertraue der britischen Justiz und habe keinen Grund aus dem Land zu fliehen."}, {"speaker": "SPEAKER_00", "timestamp": [849.76, 856.32], "sentence": " In Hongkong hat die Polizei mehr als 50 Mitglieder der Demokratiebewegung festgenommen."}], [{"speaker": "SPEAKER_00", "timestamp": [856.32, 860.36], "sentence": " Neben oppositionellen Aktivisten auch mehrere ehemalige Abgeordnete."}, {"speaker": "SPEAKER_00", "timestamp": [860.36, 867.82], "sentence": " Die Festgenommenen hatten sich im Juli vergangenen Jahres an inoffiziellen Vorwahlen in der chinesischen Sonderverwaltungszone beteiligt."}, {"speaker": "SPEAKER_00", "timestamp": [867.82, 876.92], "sentence": " Die Regierung wirft ihnen deshalb Staatsgefährdung und einen Verstoß gegen das kurz zuvor eingeführte und international umstrittene Sicherheitsgesetz vor."}, {"speaker": "SPEAKER_04", "timestamp": [876.92, 883.24], "sentence": " Der polnische Skispringer Kamil Stoch hat zum dritten Mal die Vierschanzentournee gewonnen."}], [{"speaker": "SPEAKER_04", "timestamp": [883.24, 889.8], "sentence": " Zweiter wurde Karl Geiger aus Oberstdorf, der im letzten Spring in Bischofshofen heute deutlich aufholen konnte."}, {"speaker": "SPEAKER_04", "timestamp": [889.8, 895.0], "sentence": " Den dritten Platz der Gesamtwertung belegte Titelverteidiger David Kubacki aus Polen."}, {"speaker": "SPEAKER_02", "timestamp": [895.0, 899.66], "sentence": " Der letzte Flug dieser Tournee endet für Karl Geiger versöhnlich."}, {"speaker": "SPEAKER_02", "timestamp": [899.66, 905.0], "sentence": " Das Wunder von Bischofshofen bleibt zwar aus, aber der 27-Jährige springt stark."}, {"speaker": "SPEAKER_02", "timestamp": [905.0, 912.4], "sentence": " Er wird Dritter, holt noch auf und schafft den Sprung auf das Podium als Zweiter der Gesamtwertung."}, {"speaker": "SPEAKER_12", "timestamp": [912.4, 916.14], "sentence": " Er hat die letzten Tage echt zum Knabbern, das gebe ich ganz ehrlich zu."}, {"speaker": "SPEAKER_12", "timestamp": [916.14, 925.88], "sentence": " Das war keine einfache Kost für mich, aber er hat es heute nochmal echt geschafft, die Spannung nochmal hochzufahren. Ich habe einen guten Wettkampf gemacht."}, {"speaker": "SPEAKER_12", "timestamp": [925.88, 927.32], "sentence": " Da bin ich überglücklich drüber."}, {"speaker": "SPEAKER_02", "timestamp": [927.32, 932.52], "sentence": " Markus Eisenbichler hingegen erlebt in Bischofshofen seine größte Enttäuschung bei dieser Tournee."}, {"speaker": "SPEAKER_02", "timestamp": [932.52, 935.7], "sentence": " Er stürzt regelrecht ab, verpasst den 2. Durchgang."}, {"speaker": "SPEAKER_02", "timestamp": [935.7, 938.16], "sentence": " Ganz anders der Top-Favorit."}, {"speaker": "SPEAKER_02", "timestamp": [938.16, 941.58], "sentence": " Der Pole Kamils Doch gewinnt nach Innsbruck auch Bischofshofen."}, {"speaker": "SPEAKER_02", "timestamp": [941.58, 947.86], "sentence": " König Kamil setzt sich zum 3. Mal die Krone auf und gewinnt die Vierschanzentournee."}, {"speaker": "SPEAKER_02", "timestamp": [947.86, 953.78], "sentence": " Für die deutschen Skiadler geht das Warten auf den ersten Gesamtsieg auch nach 19 Jahren weiter."}, {"speaker": "SPEAKER_00", "timestamp": [953.78, 965.4], "sentence": " Linus Strasser gewinnt den Slalom der Männer in Zagreb vor den beiden Österreichern Manuel Feller und Marco Schwarz."}, {"speaker": "SPEAKER_17", "timestamp": [965.4, 974.26], "sentence": " Mit einem fulminanten zweiten Lauf gelingt es Strasser auf der langen, schwierigen und sehr ruppigen Piste über den Bärenberg von Rang 8 auf Platz 1 zu fahren."}, {"speaker": "SPEAKER_17", "timestamp": [974.26, 983.66], "sentence": " Damit ist der Münchner nach einer längeren Verletzungsphase und deutlichem Trainingsrückstand beim ersten Rennen im neuen Jahr wieder in der Weltspitze der Alpinen Slalomläufer angelangt."}, {"speaker": "SPEAKER_17", "timestamp": [983.66, 989.66], "sentence": " Für Strasser ist es nach einem Erfolg bei dem Parallelwettbewerb der erste Sieg in einem klassischen Weltcup-Rennen."}, {"speaker": "SPEAKER_04", "timestamp": [989.66, 1002.66], "sentence": " Die Lottozahlen 14, 21, 32, 37, 38, 44, Superzahl 6. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_04", "timestamp": [1002.66, 1008.06], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_04", "timestamp": [1008.06, 1013.1], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 7. Januar."}, {"speaker": "SPEAKER_23", "timestamp": [1013.1, 1019.66], "sentence": " Das Tief, das heute im Norden für Schneefälle gesorgt hat, bestimmt das Wetter morgen vor allem noch im Westen."}, {"speaker": "SPEAKER_23", "timestamp": [1019.66, 1024.2], "sentence": " Heute Nacht schneit es vor allem im Norden und Nordwesten und zunächst auch im Süden."}, {"speaker": "SPEAKER_23", "timestamp": [1024.2, 1028.28], "sentence": " Im Verlauf lockert es in der Mitte teilweise auf, ebenso an den Alpen."}, {"speaker": "SPEAKER_23", "timestamp": [1028.28, 1030.78], "sentence": " Dort scheint morgen längere Zeit die Sonne."}, {"speaker": "SPEAKER_23", "timestamp": [1030.78, 1037.1], "sentence": " Im Norden und Westen bleibt es meist bedeckt mit Schneefällen, in tiefen Lagen zum Teil auch Schneeregen oder Regen."}, {"speaker": "SPEAKER_23", "timestamp": [1037.1, 1041.74], "sentence": " In der Nacht an der Nordsee noch plus 2, am Alpenrand minus 8 Grad."}, {"speaker": "SPEAKER_23", "timestamp": [1041.74, 1046.88], "sentence": " Morgen werden Höchstwerte zwischen minus 3 und plus 3 Grad erreicht."}, {"speaker": "SPEAKER_23", "timestamp": [1046.88, 1052.3], "sentence": " Am Freitag oft dichte Wolken und gebietsweise Schnee, in den Niederungen zum Teil mit Regen."}, {"speaker": "SPEAKER_23", "timestamp": [1052.3, 1058.3], "sentence": " Am Wochenende häufiger mal Sonnenschein, am Samstag noch hier und da Schneefall, am Sonntag meist trocken."}, {"speaker": "SPEAKER_04", "timestamp": [1058.3, 1063.86], "sentence": " Diese Tagesthemen erwarten Sie um 23.15 Uhr."}, {"speaker": "SPEAKER_04", "timestamp": [1063.86, 1064.02], "sentence": " Diese Tagesthemen erwarten Sie um 23.15 Uhr."}, {"speaker": "SPEAKER_04", "timestamp": [1064.02, 1069.08], "sentence": " Showdown in Washington, wie das Trump-Lager Bidens Wahlerfolg torpedieren will."}, {"speaker": "SPEAKER_04", "timestamp": [1069.08, 1073.3], "sentence": " Und App statt Rap, smoothes digitaler Weg aus dem Lockdown."}]]}