{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 224}, {"start_time": 224, "end_time": 252}, {"start_time": 252, "end_time": 282}, {"start_time": 282, "end_time": 471}, {"start_time": 471, "end_time": 715}, {"start_time": 715, "end_time": 817}, {"start_time": 817, "end_time": 844}, {"start_time": 844, "end_time": 921}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.4, 17.38], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_04", "timestamp": [17.38, 20.8], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [20.8, 26.18], "sentence": " Mit mehreren Wochen Verspätung geht die offizielle Corona-App in Deutschland an den Start."}], [{"speaker": "SPEAKER_04", "timestamp": [26.18, 31.34], "sentence": " Sie werde nächste Woche kommen, sagte Gesundheitsminister Spahn im ARD-Bericht aus Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [31.34, 34.46], "sentence": " Als Termin nennen Medien den Dienstag."}, {"speaker": "SPEAKER_04", "timestamp": [34.46, 40.16], "sentence": " Die sogenannte Tracing-App sei ein wichtiges Instrument, um Infektionsketten zu brechen, so Spahn."}, {"speaker": "SPEAKER_04", "timestamp": [40.16, 46.68], "sentence": " Sie soll dafür sorgen, dass bei Lockerung der Einschränkungen die Ausbreitung des Virus nicht wieder schnell steigt."}, {"speaker": "SPEAKER_07", "timestamp": [46.68, 51.72], "sentence": " Die Corona-App wird Masken und Abstandsregeln nicht überflüssig machen."}, {"speaker": "SPEAKER_07", "timestamp": [51.72, 56.52], "sentence": " Sie soll aber die Arbeit von Gesundheitsämtern unterstützen und beschleunigen."}, {"speaker": "SPEAKER_07", "timestamp": [56.52, 64.08], "sentence": " Dass die App am Dienstag präsentiert werden soll, bestätigt der Bundesgesundheitsminister im Bericht aus Berlin nicht direkt, sagt aber..."}, {"speaker": "SPEAKER_05", "timestamp": [64.08, 66.66], "sentence": " Ich habe gesagt, Herr Körsi, kommt in der jetzt beginnenden Woche."}, {"speaker": "SPEAKER_05", "timestamp": [66.66, 68.54], "sentence": " Und soweit ich sehe, gehört der Dienstag dazu."}, {"speaker": "SPEAKER_05", "timestamp": [68.54, 72.76], "sentence": " Die Ergebnisse der abschließenden Tests nennt Spahn vielversprechend."}, {"speaker": "SPEAKER_07", "timestamp": [72.76, 75.68], "sentence": " Wir sind im Zeitplan, den wir mit den Unternehmen vereinbart haben."}, {"speaker": "SPEAKER_05", "timestamp": [75.68, 76.98], "sentence": " Wir sind übrigens auch im Kostenplan."}, {"speaker": "SPEAKER_05", "timestamp": [76.98, 81.54], "sentence": " Das hat es bei einem Projekt dieser Größe auch nicht immer in der Vergangenheit gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [81.54, 83.68], "sentence": " Und wir haben ja sehr hohe Anforderungen gestellt."}, {"speaker": "SPEAKER_05", "timestamp": [83.68, 86.32], "sentence": " Datenschutz, Datensicherheit, dass nicht gehackt werden kann."}, {"speaker": "SPEAKER_07", "timestamp": [86.32, 93.6], "sentence": " Kurz vor dem Start heißt es vom Bundesdatenschutzbeauftragten, was vorliegt, macht insgesamt einen soliden Eindruck."}, {"speaker": "SPEAKER_07", "timestamp": [93.6, 96.88], "sentence": " Der Weg zur App war holprig."}, {"speaker": "SPEAKER_07", "timestamp": [96.88, 100.56], "sentence": " Die Bundesregierung musste ihren zunächst gewählten Ansatz wechseln."}, {"speaker": "SPEAKER_07", "timestamp": [100.56, 108.0], "sentence": " Der Informatiker Henning Tillmann, Vorsitzender des digitalpolitischen Vereins D64, sieht die Verspätung als verschmerzbar."}, {"speaker": "SPEAKER_06", "timestamp": [108.0, 111.0], "sentence": " Andere Länder haben gezeigt, schnell heißt nicht gut."}, {"speaker": "SPEAKER_06", "timestamp": [111.0, 114.0], "sentence": " In Deutschland hat es etwas länger gedauert."}, {"speaker": "SPEAKER_06", "timestamp": [114.0, 116.0], "sentence": " Das war aber auch richtig."}, {"speaker": "SPEAKER_06", "timestamp": [116.0, 119.0], "sentence": " Es ist eine Technologie, die zweckentfremdet wird."}, {"speaker": "SPEAKER_06", "timestamp": [119.0, 124.0], "sentence": " Aber ob die App 100%ig funktionieren wird, das wird man erst in wenigen Wochen oder Monaten sehen."}, {"speaker": "SPEAKER_07", "timestamp": [124.0, 127.96], "sentence": " Die LINK und die Grünen fordern weiterhin ein Gesetz, das der Corona-App klare Grenzen setzt."}, {"speaker": "SPEAKER_07", "timestamp": [127.96, 128.54], "sentence": " Die Ziele?"}, {"speaker": "SPEAKER_11", "timestamp": [128.54, 134.4], "sentence": " Eine harte Befristung dieser Maßnahme, eine unbedingte Zweckbindung."}, {"speaker": "SPEAKER_11", "timestamp": [134.4, 136.8], "sentence": " Man darf es nie für etwas anderes einsetzen."}, {"speaker": "SPEAKER_11", "timestamp": [136.8, 140.7], "sentence": " Und 3. muss es die tatsächliche Freiwilligkeit festschreiben."}, {"speaker": "SPEAKER_12", "timestamp": [140.7, 167.24], "sentence": " Organisationen wie der Chaos Computer Club sehen es positiv, dass sich Regierung und beteiligte Unternehmen zuletzt transparent in die Karten schauen ließen und auf Kritik reagierten. Ein Vorgehen, das das Vertrauen in die App steigern könnte. Je mehr Menschen am Ende die App installieren, desto größer könnte der mögliche Nutzen sein. Die Tracing-App der Bundesregierung basiert auf freiwilliger Nutzung und soll dabei helfen, Kontakte von Infizierten schneller nachzuverfolgen."}, {"speaker": "SPEAKER_12", "timestamp": [167.24, 173.1], "sentence": " Dazu erfasst die App via Bluetooth andere Smartphones in der Nähe, auf denen die App auch installiert ist."}, {"speaker": "SPEAKER_12", "timestamp": [173.1, 184.82], "sentence": " Die Geräte tauschen untereinander anonymisierte Zahlencodes aus, sogenannte Kurzzeit-Identifikationsnummern, die sich häufig ändern und zu keinem direkten Rückschluss auf den Handynutzer zulassen."}, {"speaker": "SPEAKER_12", "timestamp": [184.82, 197.06], "sentence": " Ist ein Anwender positiv auf das Coronavirus getestet und hat das aktiv in die App eingegeben, werden über einen Server alle näheren Kontaktpersonen benachrichtigt, die ebenfalls die App installiert haben."}, {"speaker": "SPEAKER_12", "timestamp": [197.06, 202.62], "sentence": " Um Missbrauch zu verhindern, muss der Infizierte einen QR-Code des Gesundheitsamtes einscannen."}, {"speaker": "SPEAKER_12", "timestamp": [202.62, 209.2], "sentence": " Die anonymisierten Kontaktdaten werden nicht zentral gespeichert, sondern dezentral auf den jeweiligen Smartphones."}, {"speaker": "SPEAKER_12", "timestamp": [209.2, 212.34], "sentence": " Außerdem soll die App keine Geodaten auswerten."}, {"speaker": "SPEAKER_12", "timestamp": [212.34, 217.8], "sentence": " Befürchtungen, es könnten etwa Bewegungsprofile erstellt werden, sollen dadurch entkräftet werden."}, {"speaker": "SPEAKER_04", "timestamp": [217.8, 223.54], "sentence": " Antworten auf wichtige Fragen zur Corona-App finden Sie auch auf tagesschau.de."}, {"speaker": "SPEAKER_04", "timestamp": [223.54, 231.16], "sentence": " Die Bundesregierung plant offenbar einen Schutzschirm für Leerstellen in der Corona-Krise."}], [{"speaker": "SPEAKER_04", "timestamp": [231.16, 237.84], "sentence": " Nachrichtenagenturen berichten über ein entsprechendes Programm im Umfang von schätzungsweise bis zu 500 Millionen Euro."}, {"speaker": "SPEAKER_04", "timestamp": [237.84, 247.34], "sentence": " Danach sind Ausbildungsprämien von 2000 oder 3000 Euro für kleine und mittelständische Unternehmen vorgesehen, die erheblich von der Krise betroffen sind."}, {"speaker": "SPEAKER_04", "timestamp": [247.34, 252.72], "sentence": " Zudem solle es Hilfen geben, wenn Kurzarbeit unter Lehrlingen vermieden werde."}], [{"speaker": "SPEAKER_04", "timestamp": [252.72, 257.74], "sentence": " In der Corona-Pandemie öffnet sich Spanien für Auslandstouristen."}, {"speaker": "SPEAKER_04", "timestamp": [257.74, 268.02], "sentence": " Ministerpräsident Sanchez kündigte heute an, EU-Bürger aus dem Schengen-Raum zehn Tage früher als geplant wieder ins Land zu lassen, nämlich ab dem 21. Juni."}, {"speaker": "SPEAKER_04", "timestamp": [268.02, 277.64], "sentence": " Bis zu 10.900 deutsche Touristen dürfen bereits von morgen an im Rahmen eines Pilotprojekts nach Mallorca und auf die anderen Baleareninseln reisen."}, {"speaker": "SPEAKER_04", "timestamp": [277.64, 287.12], "sentence": " Die Bundesregierung hebt dann Reisewarnungen für die meisten Länder Europas auf. In der Corona-Krise wendet sich Frankreichs Präsident Macron in"}], [{"speaker": "SPEAKER_04", "timestamp": [287.12, 304.56], "sentence": " diesen Minuten erneut mit einer Fernsehansprache an die Bevölkerung. Erwartet wurde, dass er seine Pläne zum Umgang mit dem erwarteten Wirtschaftseinbruch erläutert. Es dürfte vor allem um den weiteren Kurs in der Corona-Krise gehen. Der Ausnahmezustand im Gesundheitssystem soll am 10. Juli auslaufen."}, {"speaker": "SPEAKER_04", "timestamp": [304.56, 305.46], "sentence": " Der Ausnahmezustand im Gesundheitssystem soll am 10. Juli auslaufen."}, {"speaker": "SPEAKER_00", "timestamp": [305.46, 314.18], "sentence": " Die Straßen von Paris, sie werden immer voller. Noch gelten Beschränkungen, Essen nur im Freien und besondere Hygieneregeln."}, {"speaker": "SPEAKER_00", "timestamp": [314.18, 317.06], "sentence": " Doch den Franzosen reicht es jetzt."}, {"speaker": "SPEAKER_02", "timestamp": [317.06, 323.72], "sentence": " Ich hoffe, der Präsident hebt nun die Ausgangssperre komplett auf. Wir möchten unser freies Leben zurück."}, {"speaker": "SPEAKER_00", "timestamp": [323.72, 329.0], "sentence": " Die Krise hätte besser bewältigt werden können, die Regierung transparenter und ehrlicher sein müssen."}, {"speaker": "SPEAKER_02", "timestamp": [329.0, 334.0], "sentence": " Corona offenbarte die Verwundbarkeit des französischen Gesundheitssystems."}, {"speaker": "SPEAKER_00", "timestamp": [334.0, 337.0], "sentence": " Zu wenig Material, zu wenige Intensivbetten."}, {"speaker": "SPEAKER_00", "timestamp": [337.0, 343.0], "sentence": " Und widersprüchliche Informationen der Regierung über Sinn und Verfügbarkeit von Masken."}, {"speaker": "SPEAKER_00", "timestamp": [343.0, 349.2], "sentence": " Als Reaktion auf die Krise verhängte der Präsident eine besonders strenge zweimonatige Ausgangssperre."}, {"speaker": "SPEAKER_00", "timestamp": [349.2, 351.84], "sentence": " Die Franzosen durften kaum vor die Tür."}, {"speaker": "SPEAKER_00", "timestamp": [351.84, 355.44], "sentence": " Besonders hart trifft Corona die französische Wirtschaft."}, {"speaker": "SPEAKER_00", "timestamp": [355.44, 362.32], "sentence": " Die neueste Prognose geht davon aus, dass das Bruttoinlandsprodukt bis Ende dieses Jahres um etwa 11 Prozent sinkt."}, {"speaker": "SPEAKER_00", "timestamp": [362.32, 367.26], "sentence": " Allein im April verloren mehr als 800.000 Franzosen ihre Arbeit."}, {"speaker": "SPEAKER_00", "timestamp": [367.26, 373.32], "sentence": " Und seit fast zwei Wochen wird auch in Frankreich gegen Rassismus bei der Polizei demonstriert."}, {"speaker": "SPEAKER_04", "timestamp": [373.32, 412.46], "sentence": " Bisher hat Emmanuel Macron sich dazu nicht geäußert. Der Präsident steht unter Druck, seine Beliebtheitswerte sinken. Es ist ich finde game over für macron die rede des präsidenten wird mit spannung erwartet sabine rauch in paris die fernsehansprache hat vor wenigen minuten begonnen was hat macron bislang gesagt ja er hat zunächst unterstrichen dass der kampf gegen die epidemie nicht vorbei sei er aber froh ist, wie viele Franzosen, dass das Schlimmste überstanden zu sein scheint und dass die französische Lebensart jetzt wieder aufgenommen werden könne."}, {"speaker": "SPEAKER_01", "timestamp": [412.46, 468.4], "sentence": " Monaten Gesundheitsnot stand. Doch Frankreich hat sich dramatisch verändert. Durch den harten Shutdown ist das Land in die schwerste Wirtschaftskrise seit dem Zweiten Weltkrieg gestürzt. Alle Reformen wurden gestoppt. Das zum Teil desaströse Management der Gesundheitskrise hat viele Franzosen aufgebracht gegen den Präsidenten. Für ihn geht es daher jetzt um viel. Er muss Frankreich eine Perspektive aufzeigen angesichts drohender Rekordarbeitslosigkeit und Rezession und er muss erklären, ob er es wagt, seine ehrgeizigen Reformen fortzusetzen und Frankreich zu modernisieren oder ob er eine neue Strategie einschlägt, auch um seine Wiederwahl zu ermöglichen. Nach drei Monaten Corona-Krise, nach Gelbwesten und Gewerkschaftsprotesten geht es für Macron jetzt um Bilanz und Ansehen seiner Präsidentschaft."}, {"speaker": "SPEAKER_04", "timestamp": [468.4, 471.28], "sentence": " Vielen Dank, Sabine Rau nach Paris."}], [{"speaker": "SPEAKER_04", "timestamp": [471.28, 478.34], "sentence": " In den USA ist erneut ein Schwarzer bei einem Polizeieinsatz getötet worden."}, {"speaker": "SPEAKER_04", "timestamp": [478.34, 483.0], "sentence": " In Atlanta im Bundesstaat Georgia kam es daraufhin zu massiven Protesten und Ausschreitungen."}, {"speaker": "SPEAKER_04", "timestamp": [483.0, 489.04], "sentence": " Am Freitag hatte dort ein Polizist auf einen Mann geschossen, der sich seiner Festnahme widersetzte."}, {"speaker": "SPEAKER_04", "timestamp": [489.04, 499.42], "sentence": " Der gewaltsame Tod des schwarzen George Floyd war Auslöser für landesweite Proteste gegen Rassismus und Polizeigewalt in den USA, die nun schon seit drei Wochen anhalten."}, {"speaker": "SPEAKER_10", "timestamp": [499.42, 505.7], "sentence": " Der Tatort entflammen. Wütende Demonstranten haben das Schnellrestaurant in Brand gesetzt."}, {"speaker": "SPEAKER_10", "timestamp": [505.7, 508.4], "sentence": " In der Nacht blockierten sie eine Schnellstraße."}, {"speaker": "SPEAKER_10", "timestamp": [508.4, 511.28], "sentence": " Die Polizei reagierte mit Tränengas und Rauchbomben."}, {"speaker": "SPEAKER_01", "timestamp": [511.28, 518.1], "sentence": " Angestellte des Lokals hatten am Freitag die Polizei gerufen, weil ein Fahrer in der Warteschlange eingeschlafen war."}, {"speaker": "SPEAKER_10", "timestamp": [518.1, 522.98], "sentence": " Nach einem Alkoholtest versucht die Polizei, den 27-Jährigen festzunehmen."}, {"speaker": "SPEAKER_10", "timestamp": [522.98, 525.88], "sentence": " Im Handgemenge stiehlt er den Polizeitaser."}, {"speaker": "SPEAKER_10", "timestamp": [525.88, 530.94], "sentence": " Auf der Flucht setzt der Mann den Elektroschocker ein und wird von der Polizei erschossen."}, {"speaker": "SPEAKER_10", "timestamp": [530.94, 534.94], "sentence": " Atlantas Bürgermeisterin reagiert umgehend."}, {"speaker": "SPEAKER_01", "timestamp": [534.94, 543.12], "sentence": " Ich bin der Überzeugung, dass es einen klaren Unterschied gibt zwischen dem, was man tun kann, und dem, was man tun soll."}, {"speaker": "SPEAKER_01", "timestamp": [543.12, 546.18], "sentence": " Ich glaube nicht, dass tödliche Gewalt gerechtfertigt war."}, {"speaker": "SPEAKER_10", "timestamp": [546.18, 553.14], "sentence": " Einer der beiden Polizisten wurde entlassen, der andere suspendiert."}, {"speaker": "SPEAKER_10", "timestamp": [553.14, 558.72], "sentence": " Die Polizeichefin von Atlanta, die das Verhältnis von Polizei und Bürgern verbessern wollte, trat heute zurück."}, {"speaker": "SPEAKER_10", "timestamp": [558.72, 566.82], "sentence": " Der Wert des Lebens eines schwarzen Amerikaners in den Innenstädten und auch sonst bedeutet dem Polizisten wenig."}, {"speaker": "SPEAKER_10", "timestamp": [566.82, 575.94], "sentence": " In vielen Städten, wie hier in Atlanta, wird weiter protestiert. Der Präsident äußerte sich bisher nicht zu den Ereignissen."}, {"speaker": "SPEAKER_10", "timestamp": [575.94, 587.46], "sentence": " An Polizeireformen führt kein Weg vorbei. Das Vertrauen zwischen schwarzen Bürgern und Polizei ist tief erschüttert. Die Wut der Demonstrierenden im ganzen Land geht aber viel tiefer."}, {"speaker": "SPEAKER_10", "timestamp": [587.46, 593.28], "sentence": " Sie wollen nicht nur das Ende der Polizeigewalt, sie fordern auch endlich mehr Gerechtigkeit für Schwarze."}, {"speaker": "SPEAKER_04", "timestamp": [593.28, 601.7], "sentence": " In Deutschland sind heute wieder tausende Menschen gegen Rassismus, Antisemitismus und soziale Ungerechtigkeit auf die Straße gegangen."}, {"speaker": "SPEAKER_04", "timestamp": [601.7, 610.72], "sentence": " Ein Bündnis von 130 Organisationen hatte unter dem Motto So geht solidarisch in vielen Städten zu dem Aktionstag aufgerufen."}, {"speaker": "SPEAKER_04", "timestamp": [610.72, 615.42], "sentence": " Die größte Demonstration mit einer kilometerlangen Menschenkette gab es in Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [615.42, 620.84], "sentence": " Die Polizei sprach von rund 8000 Teilnehmern, die Veranstalter von mehr als 20.000."}, {"speaker": "SPEAKER_17", "timestamp": [620.84, 652.22], "sentence": " Die Demo-Verantwortlichen waren angesichts der corona pandemie besonders gefordert bunte bänder halfen den abstand zu wahren und sich dennoch zu verbinden masken waren vorschrift so zog sich die menschenkette neun kilometer quer durch berlin die forderungen breit gefächert es ging vor allem gegen soziale ungleichheit und rassismus gerade auch auch, glaube ich, für Schwarze, auch deutsche Schwarze, dass das immer noch, die schnell unter so einen Generalverdacht geraten, finde ich einfach schlimm."}, {"speaker": "SPEAKER_17", "timestamp": [652.22, 654.62], "sentence": " Und dagegen muss man aufstehen."}, {"speaker": "SPEAKER_16", "timestamp": [654.62, 658.74], "sentence": " Die Corona-Krise verschärft bestehende Ungleichheiten, verschärft den Rassismus."}, {"speaker": "SPEAKER_16", "timestamp": [658.74, 660.42], "sentence": " Und viele drohen zurückgelassen zu werden."}, {"speaker": "SPEAKER_16", "timestamp": [660.42, 662.64], "sentence": " Und wir sagen, das lassen wir nicht zu."}, {"speaker": "SPEAKER_08", "timestamp": [662.64, 668.74], "sentence": " Auch in Leipzig bildete sich eine Menschenkette durch die Stadt, allerdings bei widrigen Wetterbedingungen."}, {"speaker": "SPEAKER_08", "timestamp": [668.74, 672.56], "sentence": " Auch hier die Sorge, wer trägt die finanzielle Hauptlast von Corona?"}, {"speaker": "SPEAKER_13", "timestamp": [672.56, 680.0], "sentence": " Wir sagen, es sollen nicht die sozial Schwächeren, die Benachteiligten sein, die die Kosten tragen sollen, sondern diejenigen, die es sich leisten können."}, {"speaker": "SPEAKER_08", "timestamp": [680.0, 686.4], "sentence": " Demonstrieren mit möglichst vielen und gleichzeitig die Hygienevorschriften einhalten, das war eine Herausforderung."}, {"speaker": "SPEAKER_09", "timestamp": [686.4, 694.4], "sentence": " Ich finde die Form des Protests entsprechend den Gegebenheiten sehr gut. Wir tun unser Bestes und sind halt trotzdem präsent."}, {"speaker": "SPEAKER_09", "timestamp": [694.4, 703.16], "sentence": " Ich fand es total emotional, weil man so lange nicht mehr in so einer großen Menschenmenge, die zu einer gemeinsamen Sache auf die Straße geht, darf."}, {"speaker": "SPEAKER_08", "timestamp": [703.16, 719.32], "sentence": " gemeinsam sache irgendwie auf die straße geht da es hatte im vorfeld warnungen gegeben die protestaktion könnten zu einem corona hotspot werden doch nach aussagen der polizei sei die solidaritätsaktion geradezu vorbildlich verlaufen in der fußball-bundesliga bleibt schalke 04 auch"}], [{"speaker": "SPEAKER_04", "timestamp": [719.32, 727.0], "sentence": " im 13 spiel in folge sieglos die gelzenenkirchener spielten gegen Champions League-Anwärter Leverkusen 1 zu 1."}, {"speaker": "SPEAKER_04", "timestamp": [727.0, 730.0], "sentence": " Zuvor hatte Augsburg mit 1 zu 0 in Mainz gewonnen."}, {"speaker": "SPEAKER_02", "timestamp": [730.0, 734.0], "sentence": " Am Ende machte es Schiedsrichter Marco Fritz noch einmal spannend."}, {"speaker": "SPEAKER_02", "timestamp": [734.0, 743.0], "sentence": " Dann erlöste der Schlusspfiff Augsburgs Torwart Andreas Luthe und Trainer Heiko Herrlich, die nach einer umkämpften Partie einen wichtigen Auswärtssieg feiern konnten."}, {"speaker": "SPEAKER_02", "timestamp": [743.0, 747.0], "sentence": " Die spielentscheidende Szene schon nach 43 Sekunden. Florian Niederlechner traf zum 1-0 für die schwarz gekleideten Augsburger."}, {"speaker": "SPEAKER_02", "timestamp": [747.0, 750.0], "sentence": " Bereits das 12. Saisontor für den ehemaligen Mainzer."}, {"speaker": "SPEAKER_02", "timestamp": [750.0, 756.0], "sentence": " Trauriger Höhepunkt der ersten Hälfte war der Zusammenprall von Taivu Awoniyi mit Augsburgs Verteidiger Felix Udukay."}, {"speaker": "SPEAKER_02", "timestamp": [756.0, 760.0], "sentence": " Der Mainzer Angreifer kam mit einer schweren Gehirnerschütterung ins Krankenhaus."}, {"speaker": "SPEAKER_02", "timestamp": [760.0, 764.0], "sentence": " Es geht ihm den Umständen entsprechend, inzwischen aber schon wieder besser."}, {"speaker": "SPEAKER_02", "timestamp": [764.0, 765.0], "sentence": " Die Spielentscheidende Szene war schon nach 43 Sekunden. Der Mainzer Angreifer kam mit einer schweren Gehirnerschütterung ins Krankenhaus."}, {"speaker": "SPEAKER_02", "timestamp": [765.0, 769.0], "sentence": " Es geht ihm den Umständen entsprechend, inzwischen aber schon wieder besser."}, {"speaker": "SPEAKER_02", "timestamp": [769.0, 774.0], "sentence": " Die 05er hatten auch in der 2. Halbzeit viel Ballbesitz und einige Möglichkeiten."}, {"speaker": "SPEAKER_02", "timestamp": [774.0, 777.0], "sentence": " Aber wirklich zwingende Chancen blieben die Ausnahme."}, {"speaker": "SPEAKER_02", "timestamp": [777.0, 780.0], "sentence": " Mainz kassierte damit die 18. Saison-Niederlage."}, {"speaker": "SPEAKER_02", "timestamp": [780.0, 783.0], "sentence": " So viele wie noch nie in einer Spielzeit."}, {"speaker": "SPEAKER_02", "timestamp": [783.0, 793.26], "sentence": " Und steckt jetzt, anders als Augsburg, ganz tief im Bundesliga-Abstiegskampf. Die Tabelle Spitzenreiter München ganz dicht vor dem 30."}, {"speaker": "SPEAKER_04", "timestamp": [793.26, 805.16], "sentence": " Meistertitel. Dortmund sieben Punkte dahinter auf Platz zwei, dann Leipzig, Leverkusen, Mönchengladbach und Wolfsburg auf den weiteren internationalen Plätzen. Die 2. Hälfte beginnt mit Frankfurt."}, {"speaker": "SPEAKER_04", "timestamp": [805.16, 809.88], "sentence": " Es folgen Hertha BSC, Köln, Augsburg, Union Berlin und Mainz."}, {"speaker": "SPEAKER_04", "timestamp": [809.88, 811.84], "sentence": " Düsseldorf auf dem Relegationsplatz."}, {"speaker": "SPEAKER_04", "timestamp": [811.84, 816.88], "sentence": " Die direkten Abstiegsränge belegen Bremen und Paderborn."}, {"speaker": "SPEAKER_14", "timestamp": [816.88, 821.36], "sentence": " Schwere Gewitter und Starkregen haben seit gestern Abend in weiten Teilen Deutschlands"}], [{"speaker": "SPEAKER_14", "timestamp": [821.36, 822.62], "sentence": " zu Behinderungen geführt."}, {"speaker": "SPEAKER_14", "timestamp": [822.62, 827.38], "sentence": " Wie hier in thüringischen Mühlhausen wurden vieleorts Straßen und Keller überschwemmt."}, {"speaker": "SPEAKER_14", "timestamp": [827.38, 830.48], "sentence": " Die Feuerwehren rückten zu hunderten Einsätzen aus."}, {"speaker": "SPEAKER_14", "timestamp": [830.48, 831.9], "sentence": " Es kam zu Sachschäden."}, {"speaker": "SPEAKER_14", "timestamp": [831.9, 834.34], "sentence": " Berichte über Verletzte gibt es nicht."}, {"speaker": "SPEAKER_14", "timestamp": [834.34, 839.14], "sentence": " Im Landkreis Garmisch-Partenkirchen mussten Wanderer mit Hubschraubern gerettet werden."}, {"speaker": "SPEAKER_14", "timestamp": [839.14, 842.98], "sentence": " Der Rückweg ins Tal war aufgrund beschädigter Brücken abgeschnitten."}, {"speaker": "SPEAKER_04", "timestamp": [842.98, 848.94], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 15. Juni."}], [{"speaker": "SPEAKER_03", "timestamp": [848.94, 853.78], "sentence": " Innerhalb der Tiefdruckzone regnet es gebietsweise kräftig und anhaltend."}, {"speaker": "SPEAKER_03", "timestamp": [853.78, 856.28], "sentence": " Wieder gelten Warnungen des Deutschen Wetterdienstes."}, {"speaker": "SPEAKER_03", "timestamp": [856.28, 861.52], "sentence": " Davon betroffen ist in der Nacht ein diagonaler Streifen vom Nordwesten bis in den Südosten."}, {"speaker": "SPEAKER_03", "timestamp": [861.52, 885.32], "sentence": " Und auch am Tag lässt dort der Regen erst im Laufe des Nachmittags spürbar nach. Stellenweise kommen bis zu 80 Liter Regen auf den Quadratmeter zusammen. Im Nordosten viel Sonne, Richtung Südwesten freundlicher, aber nicht ganz trocken. In der Nacht 17 Grad unter Wolken, 9 Grad, wo es aufklart. Am Tag 13 bis 26 Grad. Am Dienstag im Nordosten Sonne, sonst wechselhaftes Wetter."}, {"speaker": "SPEAKER_03", "timestamp": [885.32, 890.5], "sentence": " Auch am Mittwoch Sonne im Norden und Osten, sonst durchaus kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [890.5, 895.98], "sentence": " Am Donnerstag regnet es insgesamt mehr, in der Mitte auch für längere Zeit."}, {"speaker": "SPEAKER_04", "timestamp": [895.98, 900.46], "sentence": " Um 23.15 Uhr hat Pina Atalay diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_04", "timestamp": [900.46, 903.14], "sentence": " Zwischen Rezession und sozialen Unruhen."}, {"speaker": "SPEAKER_04", "timestamp": [903.14, 905.6], "sentence": " Frankreich sucht einen Weg aus der Krise."}, {"speaker": "SPEAKER_04", "timestamp": [905.6, 908.08], "sentence": " Von der Sittenwacht zum Lebensretter."}, {"speaker": "SPEAKER_04", "timestamp": [908.08, 910.36], "sentence": " Die Bergwacht wird 100 Jahre alt."}, {"speaker": "SPEAKER_04", "timestamp": [910.36, 912.76], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}