{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 157}, {"start_time": 157, "end_time": 287}, {"start_time": 287, "end_time": 411}, {"start_time": 411, "end_time": 442}, {"start_time": 442, "end_time": 562}, {"start_time": 562, "end_time": 592}, {"start_time": 592, "end_time": 699}, {"start_time": 699, "end_time": 732}, {"start_time": 732, "end_time": 853}, {"start_time": 853, "end_time": 883}, {"start_time": 883, "end_time": 907}, {"start_time": 907, "end_time": 983}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [7.64, 18.0], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_03", "timestamp": [18.0, 22.3], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_03", "timestamp": [22.3, 30.02], "sentence": " Zum Auftakt der UN-Vollversammlung in New York hat Generalsekretär Guterres vor zunehmenden internationalen Spannungen gewarnt."}, {"speaker": "SPEAKER_03", "timestamp": [30.02, 34.48], "sentence": " In seiner Rede rief er die Weltgemeinschaft zu einer besseren Zusammenarbeit auf."}, {"speaker": "SPEAKER_03", "timestamp": [34.48, 40.0], "sentence": " US-Präsident Biden warb um weitere Hilfe für die Ukraine bei der Verteidigung gegen Russland."}, {"speaker": "SPEAKER_03", "timestamp": [40.0, 45.88], "sentence": " Erstmals seit Kriegsbeginn ist auch der ukrainische Präsident Zelensky zu den Vereinten Nationen gereist."}, {"speaker": "SPEAKER_06", "timestamp": [45.88, 52.28], "sentence": " Noch vor der Generalversammlung trifft der ukrainische Präsident seine Soldaten in New York."}, {"speaker": "SPEAKER_06", "timestamp": [52.28, 57.36], "sentence": " Seit März werden hier ihre Verletzungen behandelt. Sie erholen sich von den Wunden des Krieges."}, {"speaker": "SPEAKER_06", "timestamp": [57.36, 60.8], "sentence": " Zelensky ist zum zweiten Mal seit Kriegsbeginn in den USA."}, {"speaker": "SPEAKER_06", "timestamp": [60.8, 89.34], "sentence": " Er wirbt um Unterstützung für sein Land und fordert, Russland aus der Weltgemeinschaft auszuschließen. Es ist schade, dass die Vereinten Nationen noch immer einen Platz für russische Terroristen haben. Diese Frage sollten sich alle Mitglieder bei der UN stellen. Vor der Vollversammlung ruft Präsident Biden dazu auf, der Ukraine beizustehen. Kriege seien überwindbar, die USA bereit, mit allen zu sprechen. Russland müsse handeln."}, {"speaker": "SPEAKER_06", "timestamp": [89.34, 96.86], "sentence": " Nur Russland kann diesen Krieg sofort beenden. Nur Russland verhindert Frieden."}, {"speaker": "SPEAKER_13", "timestamp": [96.86, 104.82], "sentence": " Wenn wir zulassen, dass die Ukraine zerstückelt wird, ist dann die Unabhängigkeit irgendeiner Nation noch sicher? Die Antwort ist Nein."}, {"speaker": "SPEAKER_00", "timestamp": [104.82, 108.04], "sentence": " Ist dann die Unabhängigkeit irgendeiner Nation noch sicher? Die Antwort ist Nein."}, {"speaker": "SPEAKER_06", "timestamp": [108.04, 116.26], "sentence": " Auch der Kanzler fordert, dass Russland seine Truppen zurückzieht und betont, dass Deutschland der zweitgrößte Unterstützer nach den USA ist."}, {"speaker": "SPEAKER_06", "timestamp": [116.26, 120.16], "sentence": " Doch in vielen Ländern des globalen Südens wächst der Frust."}, {"speaker": "SPEAKER_06", "timestamp": [120.16, 126.84], "sentence": " Der Ukraine-Konflikt dominiere alles, kritisieren sie. Ihre Belange kämen zu kurz."}, {"speaker": "SPEAKER_14", "timestamp": [126.84, 130.14], "sentence": " Wir unterschätzen nicht, wie schwierig es ist, Frieden zu schaffen."}, {"speaker": "SPEAKER_06", "timestamp": [130.14, 134.44], "sentence": " Aber keine Lösung wird von Dauer sein, wenn sie nicht auf Dialog basiert."}, {"speaker": "SPEAKER_06", "timestamp": [134.44, 140.08], "sentence": " Für Waffen wird viel Geld ausgegeben, für Entwicklungshilfe nur wenig."}, {"speaker": "SPEAKER_01", "timestamp": [140.08, 147.56], "sentence": " Deutschland und die USA wollen bei der Generalversammlung demonstrieren, wie isoliert Russland dasteht in der Weltgemeinschaft."}, {"speaker": "SPEAKER_06", "timestamp": [147.56, 150.4], "sentence": " Doch dafür brauchen sie die Länder des globalen Südens."}, {"speaker": "SPEAKER_06", "timestamp": [150.4, 156.82], "sentence": " Und die machen deutlich, dass für sie Ungleichheit und Armut mindestens genauso wichtig sind."}, {"speaker": "SPEAKER_03", "timestamp": [156.82, 165.12], "sentence": " Der russische Angriffskrieg war heute auch Thema eines Treffens der Ukraine-Kontaktgruppe auf dem US-Luftwaffenstützpunkt Ramstein."}], [{"speaker": "SPEAKER_03", "timestamp": [165.12, 174.0], "sentence": " US-Verteidigungsminister Orsten rief die Verbündeten dazu auf, die Ukraine auch in den kommenden Wintermonaten zu unterstützen, vor allem mit Munition."}, {"speaker": "SPEAKER_03", "timestamp": [174.0, 191.0], "sentence": " Sein Land werde die bereits zugesagten Abrams-Kampfpanzer bald liefern. Auch Deutschland hatte ein neues Rüstungspaket angekündigt. Im Kriegsgebiet selbst ist u.a. die Region um Bachmut umkämpft. Dort konnte die ukrainische Armee nach eigenen Angaben zuletzt mehrere Orte zurückerobern, darunter das Dorf Andrijevka."}, {"speaker": "SPEAKER_03", "timestamp": [191.0, 194.0], "sentence": " Monatelang haben sie dafür gekämpft."}, {"speaker": "SPEAKER_13", "timestamp": [194.0, 201.0], "sentence": " Ukrainische Soldaten hissen ihre Flagge über dem Dorf Andrijevka oder dem, was davon übrig geblieben ist."}, {"speaker": "SPEAKER_13", "timestamp": [201.0, 214.64], "sentence": " Auch wenn alles einer Trümmerwüste gleicht, für die ukrainischen Streitkräfte ist dies ein wichtiger Durchbruch. Dorf Andreevka oder dem, was davon übrig geblieben ist. Auch wenn alles einer Trümmerwüste gleicht, für die ukrainischen Streitkräfte ist dies ein wichtiger Durchbruch der russischen Verteidigungslinie, 13 km von Bachmute entfernt."}, {"speaker": "SPEAKER_13", "timestamp": [214.64, 222.5], "sentence": " Darüber hinaus sei es gelungen, wichtige Zufahrtswege der Russen abzuschneiden und ihnen so den Nachschub zu erschweren."}, {"speaker": "SPEAKER_13", "timestamp": [222.5, 227.04], "sentence": " Russische Verbände seien auf dem Rückzug, Moskau dementiert das."}, {"speaker": "SPEAKER_13", "timestamp": [227.04, 231.54], "sentence": " Die Angaben beider Kriegsparteien lassen sich nicht unabhängig prüfen."}, {"speaker": "SPEAKER_10", "timestamp": [231.54, 238.22], "sentence": " Präsident Zelensky bedankte sich bei den Einheiten, die an der Rückeroberung beteiligt waren."}, {"speaker": "SPEAKER_13", "timestamp": [238.22, 244.04], "sentence": " Schritt für Schritt werde die Armee das Land rund um Bachmut befreien, so Zelensky."}, {"speaker": "SPEAKER_10", "timestamp": [244.04, 245.54], "sentence": " die Armee, das Land rund um Bachmut befreien, so Selenskyj."}, {"speaker": "SPEAKER_05", "timestamp": [245.54, 251.74], "sentence": " Die russischen Truppen seien seit Wochen auf dem Rückzug, so der Militärexperte Niko Lange."}, {"speaker": "SPEAKER_13", "timestamp": [251.74, 256.64], "sentence": " Die Gegenoffensive der Ukrainer geht zwar langsam voran, aber sie geht voran."}, {"speaker": "SPEAKER_07", "timestamp": [256.64, 263.82], "sentence": " Und ich glaube, Bachmut, Mariupol und auch die Krim gehören zu den Orten, die besonders symbolisch sind für die Russen in diesem Krieg."}, {"speaker": "SPEAKER_07", "timestamp": [263.82, 268.2], "sentence": " Und sollte man Bachmut verlieren, wird das innerhalb Russlands nicht ohne Diskussion bleiben."}, {"speaker": "SPEAKER_13", "timestamp": [268.2, 271.78], "sentence": " Und auch für die Ukraine ist die Stadt Bachmut wichtig."}, {"speaker": "SPEAKER_13", "timestamp": [271.78, 282.34], "sentence": " Anfang des Jahres hatten die ukrainischen Streitkräfte dort monatelang erbittert gekämpft, auch um die vollständige Eroberung des Donbass durch die Russen zu verhindern."}, {"speaker": "SPEAKER_13", "timestamp": [282.34, 286.06], "sentence": " Jetzt kämpfen sie um den Erfolg ihrer Gegenoffensive."}, {"speaker": "SPEAKER_03", "timestamp": [286.06, 294.18], "sentence": " Aserbaidschan hat die Kaukasus-Region Bergkarabach militärisch angegriffen. Behörden in Bergkarabach"}], [{"speaker": "SPEAKER_03", "timestamp": [294.18, 309.8], "sentence": " meldeten Artillerie und Raketenbeschuss. 25 Menschen seien getötet worden. Die ehemaligen Sowjetrepubliken Aserbaidschan und Armenien streiten seit Jahrzehnten um das Gebiet, das völkerrechtlich zu Aserbaidschan gehört und mehrheitlich von Armeniern bewohnt wird."}, {"speaker": "SPEAKER_03", "timestamp": [309.8, 317.7], "sentence": " Am Rende der UN-Vollversammlung in New York forderten Bundeskanzler Scholz und Außenministerin Baerbock ein sofortiges Ende der Kampfhandlungen."}, {"speaker": "SPEAKER_03", "timestamp": [317.7, 322.04], "sentence": " Der Krieg ist zurück in Bergkarabach."}, {"speaker": "SPEAKER_05", "timestamp": [322.04, 330.64], "sentence": " Aufnahmen aus der Stadt Stepanakert. Einschläge ganz in der Nähe. Luftalarm. Wer kann, sucht Schutz."}, {"speaker": "SPEAKER_13", "timestamp": [330.64, 339.94], "sentence": " Aserbaidschans Militär greift eine Region im eigenen Land an. Seit dem Vormittag wird Bergkarabach beschossen."}, {"speaker": "SPEAKER_05", "timestamp": [339.94, 346.38], "sentence": " In den 90ern hatte das Gebiet sich für unabhängig erklärt. Völkerrechtlich wurde das nie anerkannt."}, {"speaker": "SPEAKER_05", "timestamp": [346.38, 352.22], "sentence": " Beim letzten Krieg vor drei Jahren hatte Aserbaidschan große Teile Bergkarabachs zurückerobert."}, {"speaker": "SPEAKER_05", "timestamp": [352.22, 356.88], "sentence": " Damals hatte Russland vermittelt, stationierte Friedenstruppen an der Grenze."}, {"speaker": "SPEAKER_05", "timestamp": [356.88, 366.9], "sentence": " Armeniens Ministerpräsident Pashinyan warf Aserbaidschan heute vor, das mehrheitlich von Armeniern bewohnte Berg Karabach ethnisch säubern zu wollen."}, {"speaker": "SPEAKER_05", "timestamp": [366.9, 372.84], "sentence": " Pashinyans Regierung will Sicherheit für die Armenier dort, erhebt aber keinen Anspruch auf das Gebiet."}, {"speaker": "SPEAKER_05", "timestamp": [372.84, 376.38], "sentence": " Aserbaidschan wiederum zeigt Bilder wie diese."}, {"speaker": "SPEAKER_05", "timestamp": [376.38, 385.0], "sentence": " Man greife nur militärische Ziele an und, so ein Sprecher des Verteidigungsministeriums, man gehe gegen Terrorismus vor."}, {"speaker": "SPEAKER_10", "timestamp": [385.0, 392.46], "sentence": " Im Krankenhaus von Stepanakert werden Verletzte behandelt, auch Kinder."}, {"speaker": "SPEAKER_05", "timestamp": [392.46, 400.0], "sentence": " Aserbaidschan hat durch den Verkauf von Gas viel Geld für Waffen und nutzt die Schwäche Armeniens."}, {"speaker": "SPEAKER_05", "timestamp": [400.0, 410.76], "sentence": " Denn dessen traditionelle Schutzmacht Russland führt Krieg gegen die Ukraine und ist zudem verärgert, dass Armenien Militärübungen auch mit den USA abhält."}, {"speaker": "SPEAKER_03", "timestamp": [410.76, 417.26], "sentence": " In der Zuwanderungsdebatte hat die Union-Kanzler Scholz Untätigkeit vorgeworfen."}], [{"speaker": "SPEAKER_03", "timestamp": [417.26, 428.14], "sentence": " In einem Antrag an den Bundestag will die Unionsfraktion unter anderem fordern, die Liste der sicheren Herkunftsstaaten zu erweitern und die freiwilligen Aufnahmeprogramme des Bundes einzustellen."}, {"speaker": "SPEAKER_03", "timestamp": [428.14, 434.4], "sentence": " Sachleistungen sollten Vorrang vor Geldleistungen bekommen, der europäische Grenzschutz müsse gestärkt werden."}, {"speaker": "SPEAKER_03", "timestamp": [434.4, 441.66], "sentence": " Scholz hatte Anfang September im Rahmen eines Deutschland-Pakts Vorschläge zur Begrenzung der irregulären Migration gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [441.66, 446.58], "sentence": " Bundesinnenministerin Faeser hat den rechtsextremistischen Verein"}], [{"speaker": "SPEAKER_03", "timestamp": [446.58, 448.54], "sentence": " Hammerskins Deutschland verboten."}, {"speaker": "SPEAKER_03", "timestamp": [448.54, 456.5], "sentence": " Die Gruppe, ein Ableger US-amerikanischer Rechtsextremisten, richte sich gegen die verfassungsmäßige Ordnung, hieß es zur Begründung."}, {"speaker": "SPEAKER_03", "timestamp": [456.5, 465.06], "sentence": " Am Morgen hatten rund 700 Einsatzkräfte der Polizei bundesweit Vereinsheime und Wohnungen mutmaßlicher Führungspersonen der Gruppierung durchsucht."}, {"speaker": "SPEAKER_03", "timestamp": [465.06, 470.72], "sentence": " Die Razzien seien in Zusammenarbeit mit US-amerikanischen Behörden vorbereitet worden, so Felser."}, {"speaker": "SPEAKER_00", "timestamp": [470.72, 477.22], "sentence": " Wie hier in Mecklenburg-Vorpommern begann die Razzien am frühen Morgen gleichzeitig in zehn Bundesländern."}, {"speaker": "SPEAKER_00", "timestamp": [477.22, 482.4], "sentence": " Das Verbot der Hammerskin-Organisation und ihrer Untergruppen war seit einem Jahr vorbereitet worden."}, {"speaker": "SPEAKER_00", "timestamp": [482.4, 510.0], "sentence": " Heute ging es vor allem darum, Beweismittel und Vereinsvermögen sicherzustellen. Das ist eine Aufgabe, die wird etwas Zeit in Anspruch nehmen und dann werden wir schauen, was am Ende des Tages da zu Tage gefördert wird. An den bundesweit 28 Durchsuchungsorten wurden neben Waffen auch große Mengen an Propagandamaterial, Computern und CDs von rechtsextremen Bands beschlagnahmt. Die Hammerskins sind vor allem in der internationalen Rechtsrock-Szene aktiv, wo sich Neonazis untereinander vernetzen und radikalisieren."}, {"speaker": "SPEAKER_00", "timestamp": [510.0, 513.0], "sentence": " Über Musiklabels sollen sie erhebliche Einkünfte erzielen."}, {"speaker": "SPEAKER_00", "timestamp": [513.0, 519.0], "sentence": " Aber auch mit rechtsextremen Kampfsport-Events wie dem 2019 verbotenen Kampf der Nibelungen sollen sie eng verbunden sein."}, {"speaker": "SPEAKER_00", "timestamp": [519.0, 523.0], "sentence": " Die Bundesinnenministerin betont die internationalen Verflechtungen."}, {"speaker": "SPEAKER_04", "timestamp": [523.0, 532.72], "sentence": " Mit diesem Verbot beenden wir in Deutschland das menschenverachtende Treiben einer international agierenden Neonazi-Vereinigung."}, {"speaker": "SPEAKER_04", "timestamp": [532.72, 541.44], "sentence": " Damit setzen wir ein klares Signal gegen den organisierten Rechtsextremismus, gegen Rassismus und gegen Antisemitismus."}, {"speaker": "SPEAKER_00", "timestamp": [541.44, 566.06], "sentence": " Anhänger der Hammerskins sind immer wieder mit Straftaten aufgefallen. Einige sind etwa wegen Gewaltdelikten und illegalem Waffenbesitz vorbestraft. Der Geheimbund ist in Deutschland in 13 Regionalgruppen mit rund 130 Mitgliedern organisiert. Die heutigen Razzien richten sich gegen 28 mutmaßliche Führungspersonen dieser sogenannten Chapter. Bei der Versorgung von Menschen in Pflegeheimen"}], [{"speaker": "SPEAKER_03", "timestamp": [566.06, 571.08], "sentence": " gibt es laut einer Untersuchung des AOK Bundesverbands regional erhebliche Unterschiede."}, {"speaker": "SPEAKER_03", "timestamp": [571.08, 576.4], "sentence": " Diese fielen u.a. besonders bei der dauerhaften Verordnung von Schlafmitteln auf."}, {"speaker": "SPEAKER_03", "timestamp": [576.4, 582.54], "sentence": " So erhielten Heimbewohner in NRW und im Saarland problematisch lange Beruhigungs- und Schlafmittel."}, {"speaker": "SPEAKER_03", "timestamp": [582.54, 591.12], "sentence": " Aus Sicht des Deutschen Pflegerats zeigen die Daten erneut, dass eine bessere Zusammenarbeit zwischen Pflegenden, Ärzten und anderen Heilberufen notwendig ist."}, {"speaker": "SPEAKER_03", "timestamp": [591.12, 595.2], "sentence": " Jugendliche sollen besser vor Alkohol geschützt werden."}], [{"speaker": "SPEAKER_03", "timestamp": [595.2, 598.64], "sentence": " Das fordert der Suchtbeauftragte der Bundesregierung, Blinert."}, {"speaker": "SPEAKER_03", "timestamp": [598.64, 605.32], "sentence": " Besonders sei der Werbung und dem Verkauf von alkoholischen Getränken an Minderjährige bestehe Handlungsbedarf."}, {"speaker": "SPEAKER_03", "timestamp": [605.32, 609.68], "sentence": " Generell sei der Umgang mit Alkohol in Deutschland zu locker, kritisiert Blienert."}, {"speaker": "SPEAKER_03", "timestamp": [609.68, 613.64], "sentence": " Die bisherigen Regelungen gehen dem Suchtbeauftragten nicht weit genug."}, {"speaker": "SPEAKER_03", "timestamp": [613.64, 618.08], "sentence": " Denn insbesondere junge Menschen könnten die Gefahren des Alkohols unterschätzen."}, {"speaker": "SPEAKER_02", "timestamp": [618.08, 622.8], "sentence": " Er sieht täglich, was übermäßiger Alkoholkonsum anrichten kann."}, {"speaker": "SPEAKER_02", "timestamp": [622.8, 627.0], "sentence": " Dr. Stefan Brauns ist Leiter eines Suchttherapiezentrums in Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [627.0, 632.0], "sentence": " Schon 18-Jährige kommen hierher, um ihre Alkoholsucht in den Griff zu kriegen."}, {"speaker": "SPEAKER_02", "timestamp": [632.0, 638.0], "sentence": " Wenn sie hier landen, liegt bereits eine Suchtkarriere hinter ihnen, die oft schon im Jugendalter beginnt."}, {"speaker": "SPEAKER_10", "timestamp": [638.0, 642.0], "sentence": " Die Konsummengen gehen in den letzten Jahrzehnten deutlich zurück."}, {"speaker": "SPEAKER_02", "timestamp": [642.0, 672.0], "sentence": " Gleichzeitig wird das vermeintliche Kulturgut Alkohol unterschätzt. Die Gefahren werden weiterhin massiv unterschätzt. Der Umgang mit Alkohol sei in Deutschland zu lax, sagen Experten. Schon in jungen Jahren kommen Menschen in Deutschland mit Alkohol in Kontakt. Um die Gefahren gehe es dabei zu selten. Deshalb fordert der Bundessuchtbeauftragte Burkhardt-Blienert neben Werbebeschränkungen und Warnhinweisen auf Etiketten auch eine Verschärfung der Altersgrenze, die etwa für Bier derzeit bei 16 Jahren liegt."}, {"speaker": "SPEAKER_08", "timestamp": [672.0, 676.0], "sentence": " Andere europäische Länder haben die Alkoholgrenze bei 18 liegen."}, {"speaker": "SPEAKER_08", "timestamp": [676.0, 685.34], "sentence": " Ich glaube, dass wir diese Debatte auch in Deutschland brauchen, ob es sinnvoll und notwendig ist, auf 18 hochzugehen, was den Alkoholkonsum in Deutschland betrifft."}, {"speaker": "SPEAKER_02", "timestamp": [685.34, 690.04], "sentence": " Nach Ansicht der Alkoholhersteller reichen die bisherigen Regelungen."}, {"speaker": "SPEAKER_02", "timestamp": [690.04, 698.06], "sentence": " Der verantwortungsbewusste Konsum der übergroßen Mehrheit der Bevölkerung dürfe nicht verurteilt werden, meint der Deutsche Brauerbund."}, {"speaker": "SPEAKER_03", "timestamp": [698.06, 704.06], "sentence": " Mehr als 30 Jahre nach seinem Tod gibt es neue Missbrauchsvorwürfe"}], [{"speaker": "SPEAKER_03", "timestamp": [704.06, 707.06], "sentence": " gegen den früheren Kardinal und Ruhrbischof Hengsbach."}, {"speaker": "SPEAKER_03", "timestamp": [707.06, 709.58], "sentence": " Pardon, es gibt erste Missbrauchsvorwürfe."}, {"speaker": "SPEAKER_03", "timestamp": [709.58, 711.7], "sentence": " Es gehe um Vorkommnisse."}, {"speaker": "SPEAKER_03", "timestamp": [711.7, 716.0], "sentence": " Aus den 50er- und 60er-Jahren teilten die Bistümer Essen und Paderborn heute mit."}, {"speaker": "SPEAKER_03", "timestamp": [716.0, 720.72], "sentence": " Sie stufen die Vorwürfe als glaubwürdig ein und suchen nach weiteren Betroffenen."}, {"speaker": "SPEAKER_03", "timestamp": [720.72, 734.16], "sentence": " Hengsbach gilt als einer der bekanntesten Kirchenvertreter in Nachkriegsdeutschland. Soland sollten sich die vorwürfe bewahrheiten wäre er der erste deutsche kardinal dem sexualisierte gewalt nachgewiesen würde der us"}], [{"speaker": "SPEAKER_03", "timestamp": [734.16, 748.06], "sentence": " immunologe und arzt dennis casper wird mit dem renommierten paul ehrlich und ludwig darmstädter preis ausgezeichnet dem 80-jährigen gelang es die kommunikation eines speziellen darmbakteriums mit dem menschlichen Immunsystem zu entschlüsseln."}, {"speaker": "SPEAKER_03", "timestamp": [748.06, 753.9], "sentence": " Kaspers Entdeckung eröffnet der Forschung neue Wege, um schwere Autoimmunkrankheiten zu behandeln."}, {"speaker": "SPEAKER_03", "timestamp": [753.9, 761.0], "sentence": " Finanziert wird der mit 120.000 Euro dotierte Preis unter anderem vom Bundesgesundheitsministerium und durch Unternehmensspenden."}, {"speaker": "SPEAKER_12", "timestamp": [761.0, 765.54], "sentence": " Wie wird im Darm kommuniziert?"}, {"speaker": "SPEAKER_12", "timestamp": [765.54, 769.94], "sentence": " Ganz vereinfacht gesagt, ist das der Kern der Arbeit von Dennis Lee Casper."}, {"speaker": "SPEAKER_12", "timestamp": [769.94, 773.5], "sentence": " Er hat einen Teil dieser biochemischen Sprache entschlüsselt."}, {"speaker": "SPEAKER_01", "timestamp": [773.5, 801.5], "sentence": " Eine so bahnbrechende Entdeckung, dass ihn die Jury der Paul-Ehrlich-Stiftung auszeichnet. Wenn wir besser verstehen, wie die Bakterien mit unserem Organismus wechselwirken, wir bezeichnen das als Superorganismus, weil die Bakterien und unser Organismus eine Einheit bilden und miteinander leben, dann können wir diese molekulare Sprache etwas besser entschlüsseln und dann gezielt eingreifen, indem wir in die Sprache direkt eingreifen, sozusagen in die Kommunikationsstränge zwischen den Bakterien und dem Organismus."}, {"speaker": "SPEAKER_12", "timestamp": [801.5, 832.0], "sentence": " Jeder Mensch besitzt ein eigenes Mikrobiom, also eine individuelle Zusammensetzung von Bakterien und im Organismus. Jeder Mensch besitzt ein eigenes Mikrobiom, also eine individuelle Zusammensetzung von Bakterien. Casper hat entdeckt, dass zwei Moleküle einer bestimmten Bakterienart enorm wichtig sind für das Immunsystem. Diese Moleküle bringen ihm ein gesundes Gleichgewicht zwischen Angriffslust und Entzündungshemmung bei. Wir haben erste Beispiele von Molekülen entdeckt, die therapeutisch eingesetzt werden können, um Menschen mit bestimmten Autoimmunkrankheiten behandeln zu können."}, {"speaker": "SPEAKER_12", "timestamp": [832.0, 839.0], "sentence": " Das bedeutet, die Tür ist nun offen für andere Forscher, unsere Arbeit fortzusetzen und auszuweiten."}, {"speaker": "SPEAKER_12", "timestamp": [839.0, 850.14], "sentence": " Die Wissenschaft erhofft sich neue Erkenntnisse, um nach Therapien für Erkrankungen zu suchen, bei denen das Immunsystem aus der Balance geraten ist."}, {"speaker": "SPEAKER_12", "timestamp": [850.14, 853.0], "sentence": " Beispielsweise multiple Sklerose."}], [{"speaker": "SPEAKER_03", "timestamp": [853.0, 857.82], "sentence": " Julian Nagelsmann soll neuer Bundestrainer werden."}, {"speaker": "SPEAKER_03", "timestamp": [857.82, 861.94], "sentence": " Bislang bestätigte der Deutsche Fußballbund zwar nur gute Gespräche."}, {"speaker": "SPEAKER_03", "timestamp": [861.94, 862.48], "sentence": " war nur gute Gespräche."}, {"speaker": "SPEAKER_03", "timestamp": [862.48, 870.42], "sentence": " Doch laut Bild-Zeitung wird der 36-Jährige bis zum Ende der Heimeuropameisterschaft 2024 die Nationalmannschaft übernehmen."}, {"speaker": "SPEAKER_03", "timestamp": [870.42, 878.94], "sentence": " Das Fachmagazin Kicker berichtet, vor einer offiziellen Bekanntgabe müsse Nagelsmann seinen noch laufenden Vertrag bei Bayern München auflösen."}, {"speaker": "SPEAKER_03", "timestamp": [878.94, 881.88], "sentence": " Und die DFB-Gremien müssten zustimmen."}, {"speaker": "SPEAKER_03", "timestamp": [881.88, 886.94], "sentence": " Farbenfrohe Polarlichter, dieses seltene Naturspektakel,"}], [{"speaker": "SPEAKER_03", "timestamp": [886.94, 890.02], "sentence": " war in der vergangenen Nacht u.a. bei Magdeburg zu sehen."}, {"speaker": "SPEAKER_03", "timestamp": [890.02, 892.66], "sentence": " Grund dafür war ein Sonnensturm."}, {"speaker": "SPEAKER_03", "timestamp": [892.66, 900.1], "sentence": " Polarlichter entstehen, wenn kleine elektrisch geladene Teilchen in Richtung Erde geschleudert werden und in die Atmosphäre eindringen."}, {"speaker": "SPEAKER_03", "timestamp": [900.1, 905.8], "sentence": " Dann werden sie, wie hier im Zeitraffer zu sehen, für uns als bunte Flächen am Himmel sichtbar."}, {"speaker": "SPEAKER_03", "timestamp": [905.8, 911.3], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 20. September."}], [{"speaker": "SPEAKER_11", "timestamp": [911.3, 918.1], "sentence": " Zwischen dem hoch über dem östlichen Mitteleuropa und tiefs nördlich von uns strömt warme Luft heran."}, {"speaker": "SPEAKER_11", "timestamp": [918.1, 923.5], "sentence": " In der Nacht ist es im Norden stark bewölkt, vor allem Richtung Küsten regnet es verbreitet."}, {"speaker": "SPEAKER_11", "timestamp": [923.5, 925.72], "sentence": " Dabei ist es windig bis stürmisch."}, {"speaker": "SPEAKER_11", "timestamp": [925.72, 930.3], "sentence": " Morgen am Tag, vor allem im Süden, viel Sonne, sobald sich der Nebel aufgelöst hat."}, {"speaker": "SPEAKER_11", "timestamp": [930.3, 935.46], "sentence": " Sonst neben Sonne auch Wolkenfelder, die im Westen und Norden zeitweise kompakter sein können."}, {"speaker": "SPEAKER_11", "timestamp": [935.46, 943.02], "sentence": " In der Nacht 18 bis 7 Grad, am Tag 20 Grad in Nordfriesland, 27 Grad im Breisgau."}, {"speaker": "SPEAKER_11", "timestamp": [943.02, 946.48], "sentence": " Sonnig und warm wird er Donnerstag in der Osthälfte."}, {"speaker": "SPEAKER_11", "timestamp": [946.48, 949.72], "sentence": " Im Laufe des Tages im Westen Regen, Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [949.72, 954.7], "sentence": " Am Freitag im Südosten Regen, vor allem im Nordwesten einzelne Schauer oder Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [954.7, 957.72], "sentence": " Am Samstag Sonne, Wolken, hier unter Schauer."}, {"speaker": "SPEAKER_03", "timestamp": [957.72, 968.74], "sentence": " In den Tagesthemen um 22.15 Uhr geht es bei Helge Fuest um Hintergründe zu dem jahrzehntelangen Konflikt zwischen Aserbaidschan und Armenien."}, {"speaker": "SPEAKER_03", "timestamp": [968.74, 973.34], "sentence": " Außerdem fragen wir, ob Julian Nagelsmann gut zur Nationalelf passen würde."}, {"speaker": "SPEAKER_03", "timestamp": [973.34, 975.52], "sentence": " Ich wünsche Ihnen noch einen angenehmen Abend."}]]}