{"chapters": [{"start_time": 22, "end_time": 158}, {"start_time": 158, "end_time": 205}, {"start_time": 205, "end_time": 232}, {"start_time": 232, "end_time": 369}, {"start_time": 369, "end_time": 510}, {"start_time": 510, "end_time": 633}, {"start_time": 633, "end_time": 771}, {"start_time": 771, "end_time": 800}, {"start_time": 800, "end_time": 827}, {"start_time": 827, "end_time": 846}, {"start_time": 846, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.2, 17.38], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_14", "timestamp": [17.38, 21.82], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [21.82, 28.22], "sentence": " Der Weltklimarat IPCC hat einen Sonderbericht zu den Ozeanen vorgelegt."}, {"speaker": "SPEAKER_14", "timestamp": [28.22, 34.9], "sentence": " Darin warnen die Wissenschaftler vor abschmelzenden Gletschern und Polkappen sowie einer Erwärmung der Meere."}, {"speaker": "SPEAKER_14", "timestamp": [34.9, 41.46], "sentence": " Dies könne zu einem Anstieg des Meeresspiegels führen, der an den Küsten hunderte Millionen Menschen bedrohe."}, {"speaker": "SPEAKER_14", "timestamp": [41.46, 47.08], "sentence": " Um die schlimmsten Auswirkungen zu verhindern, müsse der Ausstoß von Klimagasen schnell und deutlich verringert."}, {"speaker": "SPEAKER_14", "timestamp": [47.08, 52.6], "sentence": " Für den Bericht hat der Weltklimarat Tausende wissenschaftliche Schriften ausgewertet."}, {"speaker": "SPEAKER_14", "timestamp": [52.6, 54.04], "sentence": " Ende der Idylle."}, {"speaker": "SPEAKER_13", "timestamp": [54.04, 62.64], "sentence": " Die malerische Côte d'Azur in Monaco bot heute die Kulisse für den dramatischen Bericht des Weltklimarats zur Situation der Weltmeere."}, {"speaker": "SPEAKER_00", "timestamp": [62.64, 85.32], "sentence": " Die Bilanz der wissenschaftler ist verheerend die ozeane sind massiv bedroht korallen sterben fische verenden durch menschen gemachten klimawandel und treibhausgase wir bekommen hitzewellen in den ozean wir bekommen ozean versauerung wir bekommen sauerstoffmangelphänomene im Ozean."}, {"speaker": "SPEAKER_12", "timestamp": [85.32, 91.24], "sentence": " Wir haben diese Dinge angeschoben. Noch können wir das Ausmaß dieser Veränderungen begrenzen."}, {"speaker": "SPEAKER_00", "timestamp": [91.24, 97.64], "sentence": " Das Szenario. CO2 und Erderwärmung sind verantwortlich für die drastische Gletscherschmelze."}, {"speaker": "SPEAKER_13", "timestamp": [97.64, 113.58], "sentence": " Die Konsequenz? Der Meeresspiegel steigt noch in diesem Jahrhundert bis 2100 um mindestens einen Meter. Es folgen Extremwetter und Springfluten in Küstenregionen und in Metropolen wie New York oder auch Hamburg."}, {"speaker": "SPEAKER_09", "timestamp": [113.58, 120.66], "sentence": " Eine Milliarde Menschen sind davon, wenn die Politik nicht eingreift, in den nächsten 30 Jahren betroffen."}, {"speaker": "SPEAKER_13", "timestamp": [120.66, 138.24], "sentence": " Während die Politik Trippelschritte macht, konfrontieren die Wissenschaftler uns mit wirklich schockierenden Fakten. Und wir müssen schnell zu einer Reduzierung der Treibhausgasemissionen kommen. Fürst Albert von Monaco war heute demonstrativ zur Vorstellung des Berichts erschienen."}, {"speaker": "SPEAKER_13", "timestamp": [138.24, 162.2], "sentence": " Jetzt ist die Politik am Zug. 195 Regierungen weltweit haben den bericht zugestimmt kaum jemand zweifelt die ergebnisse ernsthaft an allerdings die usa saudi arabien und russland haben bereits durchblicken lassen daran halten werden sie sich nicht die junge schwedische klima aktivistin greta thunberg"}], [{"speaker": "SPEAKER_14", "timestamp": [162.2, 166.64], "sentence": " wird in diesem jahr mit dem alternatativen Nobelpreis ausgezeichnet."}, {"speaker": "SPEAKER_14", "timestamp": [166.64, 177.12], "sentence": " Sie sei die kraftvolle Stimme einer jungen Generation, die unter dem Versagen der heutigen Politik zum Klimawandel leiden müsse, teilte die Right Livelihood Stiftung mit."}, {"speaker": "SPEAKER_14", "timestamp": [177.12, 190.38], "sentence": " Neben ihr werden drei weitere Aktivisten für Umweltschutz und Menschenrechte geehrt, Anima Tuhaida, die sich seit Jahrzehnten gewaltfrei für das Selbstbestimmungsrecht der Menschen in der Westsahara einsetzt."}, {"speaker": "SPEAKER_14", "timestamp": [190.38, 203.88], "sentence": " Guo Jianmei, eine chinesische Frauenrechtsanwältin, sowie der Schamane Davi Kopenawa, der in Brasilien für den Schutz des Yanomami-Volkes und den Erhalt des Regenwaldes kämpft."}, {"speaker": "SPEAKER_15", "timestamp": [203.88, 209.18], "sentence": " Zum ersten Mal seit der Rückkehr des britischen Parlaments aus der Zwangspause"}], [{"speaker": "SPEAKER_15", "timestamp": [209.18, 213.66], "sentence": " hat Premier Johnson am Abend Stellung zur Brexit-Krise genommen."}, {"speaker": "SPEAKER_15", "timestamp": [213.66, 220.14], "sentence": " Er verteidigte sein Vorgehen und machte die Opposition für den Stillstand beim Brexit-Prozess verantwortlich."}, {"speaker": "SPEAKER_15", "timestamp": [220.14, 228.0], "sentence": " Johnson rief die Oppositionsparteien zu einem Misstrauensvotum gegen seine Regierung auf, das sie noch heute einreichen sollten."}, {"speaker": "SPEAKER_15", "timestamp": [228.0, 231.02], "sentence": " Er hatte sich bereits zuvor für Neuwahlen ausgesprochen."}, {"speaker": "SPEAKER_14", "timestamp": [231.02, 241.0], "sentence": " In den USA werfen die Demokraten Präsident Trump Amtsmissbrauch im Umgang mit der Ukraine vor und prüfen ein Amtsenthebungsverfahren."}], [{"speaker": "SPEAKER_14", "timestamp": [241.0, 251.28], "sentence": " Amtsenthebungsverfahren. Trump habe in einem Telefonat den ukrainischen Präsidenten Zelenskyy unter Druck gesetzt, um belastendes Material gegen seinen Rivalen Joe Biden zu bekommen."}, {"speaker": "SPEAKER_14", "timestamp": [251.28, 261.48], "sentence": " Das Weiße Haus ließ jetzt eine Mitschrift des Telefonats veröffentlichen. Daraus geht hervor, dass Trump Zelenskyy gebeten hat, entsprechende Untersuchungen zu starten."}, {"speaker": "SPEAKER_07", "timestamp": [261.48, 275.64], "sentence": " Als Eilmeldung bringen US-Fernsehsender die Nachricht, auf die alle gewartet hatten. Wie von Donald Trump angekündigt, veröffentlicht das Weiße Haus eine Mitschrift seines Telefonats mit dem neu gewählten ukrainischen Präsidenten."}, {"speaker": "SPEAKER_07", "timestamp": [275.64, 287.12], "sentence": " Aus dem Fünf-Seiten-Gesprächsprotokoll geht eindeutig hervor, dass Trump Zelensky ausdrücklich gebeten hat, mutmaßlich belastendes Material gegen Joe Biden und dessen Sohn Hunter finden zu lassen."}, {"speaker": "SPEAKER_07", "timestamp": [287.12, 301.5], "sentence": " Dass es Trump dabei wohl um die Schädigung eines potenziellen Gegenkandidaten für die Wahlen 2020 ging, schließt die Opposition aus der Tatsache, dass der Präsident seinen privaten Anwalt Rudy Giuliani ins Spiel bringt, mit Kiew im Gespräch zu bleiben."}, {"speaker": "SPEAKER_07", "timestamp": [301.5, 330.14], "sentence": " Tatsache ist, dass der Präsident der USA gegen seine verfassungsmäßige Verantwortung verstoßend eine ausländische Regierung bittet, ihm im Kampf um die Wiederwahl zu helfen. Trump bestreitet die Vorwürfe und sagt am Rande von Gesprächen bei den Vereinten Nationen, er fühle sich politisch verfolgt. Damit Sie es begreifen, dies ist die schlimmste Hexenjagd in der amerikanischen Geschichte, vermutlich überhaupt."}, {"speaker": "SPEAKER_02", "timestamp": [330.14, 346.66], "sentence": " In Washington streiten Demokraten und Republikaner inzwischen heftig darüber, ob die gestern von der Opposition angekündigten Untersuchungen für ein Amtsenthebungsverfahren gerechtfertigt sind und ob Trumps Gespräch mit dem ukrainischen Präsidenten als Beweismittel taugt."}, {"speaker": "SPEAKER_07", "timestamp": [346.66, 350.26], "sentence": " Das Telefonprotokoll wirkt peinlich für beide Präsidenten."}, {"speaker": "SPEAKER_07", "timestamp": [350.26, 352.06], "sentence": " Zelensky umschmeichelt Trump."}, {"speaker": "SPEAKER_07", "timestamp": [352.06, 355.28], "sentence": " Der drängt unmissverständlich auf einen persönlichen Gefallen."}, {"speaker": "SPEAKER_07", "timestamp": [355.28, 364.26], "sentence": " Was fehlt, ist ein Beweis für den Verdacht, Trump habe US-Finanzhilfen abhängig davon gemacht, dass Zelensky belastendes Material über Joe Biden liefert."}, {"speaker": "SPEAKER_07", "timestamp": [364.26, 368.56], "sentence": " Was wir allerdings nicht wissen, ob die Mitschrift des Gesprächs vollständig ist."}, {"speaker": "SPEAKER_14", "timestamp": [368.56, 374.88], "sentence": " Bei der Krise in der Golfregion zeichnet sich weder eine Entspannung noch eine Lösung ab."}], [{"speaker": "SPEAKER_14", "timestamp": [374.88, 382.76], "sentence": " Auf einer Iran-Konferenz in New York drohte US-Außenminister Pompeo dem Land mit noch mehr Druck und weiteren Sanktionen."}, {"speaker": "SPEAKER_14", "timestamp": [382.76, 387.12], "sentence": " Der iranische Präsident Rouhani warnte vor der UN-Vollversammlung."}, {"speaker": "SPEAKER_14", "timestamp": [387.12, 390.26], "sentence": " Die Golfregion stehe am Rande des Zusammenbruchs."}, {"speaker": "SPEAKER_14", "timestamp": [390.26, 392.96], "sentence": " Ein Fehler könne zur Eskalation führen."}, {"speaker": "SPEAKER_11", "timestamp": [392.96, 403.94], "sentence": " Der iranische Staatspräsident Rouhani ließ heute in New York keinen Zweifel daran, dass es vorerst keine Verhandlungen zwischen seinem Land und den Vereinigten Staaten geben wird."}, {"speaker": "SPEAKER_11", "timestamp": [403.94, 411.18], "sentence": " Unsere Antwort auf jegliche Verhandlungen zwischen seinem Land und den Vereinigten Staaten geben wird. Unsere Antwort auf jegliche Verhandlungen unter Sanktionen ist negativ."}, {"speaker": "SPEAKER_08", "timestamp": [411.18, 419.42], "sentence": " Wenn Sie eine positive Antwort wollen, müssen Sie zu Verabredungen und zu den Versprechungen zurückkehren."}, {"speaker": "SPEAKER_11", "timestamp": [419.42, 429.68], "sentence": " Die USA hatten jedoch schon zuvor angekündigt, ihre Sanktionen zu verschärfen und nicht zu lockern."}, {"speaker": "SPEAKER_08", "timestamp": [429.68, 435.9], "sentence": " Die Länder wachen auf, je mehr der Iran um sich schlägt, desto größer wird unser Druck."}, {"speaker": "SPEAKER_01", "timestamp": [435.9, 439.3], "sentence": " Alle Nationen können darauf zählen, dass Amerika führt."}, {"speaker": "SPEAKER_08", "timestamp": [439.3, 445.84], "sentence": " Und wie Präsident Trump sagt, solange das bedrohliche Benehmen anhält, werden die Sanktionen nicht aufgehoben, sondern verschärft."}, {"speaker": "SPEAKER_01", "timestamp": [445.84, 458.26], "sentence": " Bei einem Ministertreffen ohne die USA hatten sich China, Russland und die Europäer erneut zum Atomabkommen bekannt, als Basis für weitere Gespräche."}, {"speaker": "SPEAKER_11", "timestamp": [458.26, 464.78], "sentence": " Der deutsche Außenminister hatte zuvor gewarnt, dass die Situation explosiv sei."}, {"speaker": "SPEAKER_03", "timestamp": [464.78, 465.6], "sentence": " Der deutsche Außenminister hatte zuvor gewarnt, dass die Situation explosiv sei."}, {"speaker": "SPEAKER_03", "timestamp": [465.6, 482.4], "sentence": " Wenn die Spannungen weiter wachsen, ist nicht auszuschließen, dass bei einem nächsten Ereignis, das dort stattfindet, das nicht zuordbar ist, das als eine Provokation empfunden wird, eine militärische Konfrontation in Gang gesetzt wird, die niemand will."}, {"speaker": "SPEAKER_11", "timestamp": [482.4, 485.64], "sentence": " Und deshalb muss sie auch verhindert werden. Das geht nur durch Dialog."}, {"speaker": "SPEAKER_03", "timestamp": [485.64, 490.92], "sentence": " Nach einem Dialog zwischen der USA und dem Iran sieht es allerdings derzeit nicht aus."}, {"speaker": "SPEAKER_00", "timestamp": [490.92, 509.72], "sentence": " Stattdessen sucht der iranische Präsident das Gespräch mit den Anrainerstaaten der strategisch wichtigen Straße von Hormuz. Er will einen Friedensplan für die Golfregion ohne die USA. Trotz der verbalen Aufrüstung hier in New York zwischen den USA und dem Iran haben aber beide Seiten bekräftigt, dass sie keinen Krieg wollen."}, {"speaker": "SPEAKER_11", "timestamp": [509.72, 517.52], "sentence": " 30 Jahre nach dem Fall der Mauer hat die Bundesregierung eine gemischte Bilanz der deutschen Einheit gezogen."}], [{"speaker": "SPEAKER_14", "timestamp": [517.52, 524.9], "sentence": " Bei der Vorlage seines Jahresberichts sagte der Ostbeauftragte Hirte, der wirtschaftliche Aufholprozess komme gut voran."}, {"speaker": "SPEAKER_14", "timestamp": [524.9, 529.0], "sentence": " So seien Löhne und Renten im Osten überproportional gestiegen."}, {"speaker": "SPEAKER_14", "timestamp": [529.0, 532.94], "sentence": " Allerdings hinke die ostdeutsche Wirtschaft nach wie vor hinterher."}, {"speaker": "SPEAKER_14", "timestamp": [532.94, 536.52], "sentence": " Viele Bürger im Osten fühlten sich zudem benachteiligt."}, {"speaker": "SPEAKER_08", "timestamp": [536.52, 540.84], "sentence": " Hier im Chemiepark Dessau-Roslau entstehen neue Arbeitsplätze."}, {"speaker": "SPEAKER_08", "timestamp": [540.84, 554.28], "sentence": " Auch wenn die Wirtschaftskraft im Osten noch immer nicht das Westniveau erreicht hat, die Angleichung kommt voran. Im neuen Jahresbericht zum Stand der Deutschen Einheit sind es solche positiven Botschaften, die der Ostbeauftragte der Bundesregierung in den Mittelpunkt rückt."}, {"speaker": "SPEAKER_06", "timestamp": [554.28, 568.06], "sentence": " Die Arbeitsmarktsituation hat sich dramatisch entspannt. Die Geisel der 90er Jahre, die Arbeitslosigkeit ist heute in weiten Teilen des Ostens kein Thema mehr. Wir haben Fachkräftemangel, wie in weiten Teilen des Westens auch."}, {"speaker": "SPEAKER_08", "timestamp": [568.06, 572.74], "sentence": " Doch nach wie vor fehlen dem Osten z.B. konzernzentralen großer Unternehmen."}, {"speaker": "SPEAKER_08", "timestamp": [572.74, 574.56], "sentence": " Die Wirtschaft ist kleinteilig."}, {"speaker": "SPEAKER_08", "timestamp": [574.56, 580.24], "sentence": " Die Ostdeutschen könnten stolz auf das Erreichte sein, sagt die Ministerpräsidentin von Mecklenburg-Vorpommern."}, {"speaker": "SPEAKER_08", "timestamp": [580.24, 583.28], "sentence": " Doch sie fordert auch Wirtschaftsförderung aus Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [583.28, 587.04], "sentence": " Viele Menschen sehen, dass sich viel Positives entwickelt hat."}, {"speaker": "SPEAKER_10", "timestamp": [587.04, 591.62], "sentence": " Aber viele sehen auch, dass die Unterschiede bei den Löhnen da sind, bei den Renten."}, {"speaker": "SPEAKER_10", "timestamp": [591.62, 593.76], "sentence": " Und da hat sich Unmut aufgestaut."}, {"speaker": "SPEAKER_08", "timestamp": [593.76, 598.26], "sentence": " Sehr viel schärfer die Kritik der Linken, die von einem Bericht des Stillstands spricht."}, {"speaker": "SPEAKER_08", "timestamp": [598.26, 603.36], "sentence": " Sie vermisst zum Beispiel beim Bahnverkehr Taten, die sich konkret im Alltag auswirken."}, {"speaker": "SPEAKER_01", "timestamp": [603.36, 610.34], "sentence": " Wir brauchen jetzt eine Offensive, wo Bahnhöfe eröffnet werden, Strecken wieder reaktiviert werden."}, {"speaker": "SPEAKER_01", "timestamp": [610.34, 618.9], "sentence": " Wir brauchen ein Programm und da müssen Bund, Länder und Kommunen zusammenarbeiten, dass die Grundschulen im ostdeutschen ländlichen Raum erhalten bleiben."}, {"speaker": "SPEAKER_08", "timestamp": [618.9, 621.76], "sentence": " 30 Jahre sind seit dem Mauerfall vergangen."}, {"speaker": "SPEAKER_08", "timestamp": [621.76, 632.18], "sentence": " Bei allem wirtschaftlichen Fortschritt im Osten, wenn es um Politik und Demokratie geht, fühlt sich mehr als jeder 2. Ostdeutsche als Bürger 2. Klasse, so der Jahresbericht."}, {"speaker": "SPEAKER_14", "timestamp": [632.18, 637.58], "sentence": " Die Pleite des britischen Touristik-Konzerns Thomas Cook"}], [{"speaker": "SPEAKER_14", "timestamp": [637.58, 639.04], "sentence": " zieht weitere Kreise."}, {"speaker": "SPEAKER_14", "timestamp": [639.04, 645.76], "sentence": " Nach den Turbulenzen beim Ferienflieger Condor hat nun auch Thomas Cook Deutschland Insolvenz angemeldet."}, {"speaker": "SPEAKER_14", "timestamp": [645.76, 650.32], "sentence": " Zu der Tochter gehören Marken wie Ögertour, Sneckermann und Bucher Reisen."}, {"speaker": "SPEAKER_14", "timestamp": [650.32, 655.32], "sentence": " Das Unternehmen hat wie Condor einen staatlichen Überbrückungskredit beantragt."}, {"speaker": "SPEAKER_14", "timestamp": [655.32, 659.92], "sentence": " Condor soll ein Darlehen von 380 Millionen Euro erhalten."}, {"speaker": "SPEAKER_02", "timestamp": [659.92, 664.52], "sentence": " Ein Familienabenteuer, so verspricht es der Katalog."}, {"speaker": "SPEAKER_02", "timestamp": [664.52, 670.0], "sentence": " Aber viele Urlauber würden auf das Abenteuer, das sie derzeit erleben, gerne verzichten."}, {"speaker": "SPEAKER_02", "timestamp": [670.0, 674.0], "sentence": " Die Reisewelt ist wie hier in einem Frankfurter Reisebüro in Turbulenzen."}, {"speaker": "SPEAKER_16", "timestamp": [674.0, 679.0], "sentence": " Für unsere Branche bedeutet das, dass ein ganz großer Veranstalter wegfällt."}, {"speaker": "SPEAKER_16", "timestamp": [679.0, 682.0], "sentence": " Es reduziert sich jetzt auf die, die übrig bleiben."}, {"speaker": "SPEAKER_16", "timestamp": [682.0, 685.38], "sentence": " Meine Vermutung ist, die Reisen werden daraufhin teurer."}, {"speaker": "SPEAKER_16", "timestamp": [685.38, 689.44], "sentence": " Für die Kunden, die jetzt im Zielgebiet sind, große Katastrophe."}, {"speaker": "SPEAKER_16", "timestamp": [689.44, 699.06], "sentence": " Pauschalreisende sind zwar über eine Insolvenzversicherung abgesichert, dennoch berichten Touristen über teilweise massive Probleme in den Urlaubsländern."}, {"speaker": "SPEAKER_02", "timestamp": [699.06, 703.26], "sentence": " Auch in der Zentrale von Thomas Cook Deutschland ist die Bestürzung groß."}, {"speaker": "SPEAKER_02", "timestamp": [703.26, 708.06], "sentence": " Denn insgesamt sind rund 2000 Mitarbeiter von der Insolvenz betroffen."}, {"speaker": "SPEAKER_02", "timestamp": [708.06, 711.06], "sentence": " Die Geschäftsführung hofft auf eine Sanierung."}, {"speaker": "SPEAKER_02", "timestamp": [711.06, 716.36], "sentence": " Es gibt Investoren, es gibt Kapitalgeber, die auch kurzfristig einsteigen würden."}, {"speaker": "SPEAKER_02", "timestamp": [716.36, 723.86], "sentence": " Und wir sitzen jetzt gerade mit dem Insolvenzverwalter zusammen und versuchen hier ein Szenario zu finden, wie es weitergehen kann."}, {"speaker": "SPEAKER_02", "timestamp": [723.86, 727.76], "sentence": " Fürs Erste gerettet ist der Ferienflieger Condor."}, {"speaker": "SPEAKER_02", "timestamp": [727.76, 735.94], "sentence": " Die Airline soll einen staatlichen Hilfskredit von insgesamt 380 Mio. Euro bekommen und hat einen Schutzschirmantrag gestellt."}, {"speaker": "SPEAKER_02", "timestamp": [735.94, 741.48], "sentence": " Er soll verhindern, dass Rettungsgeld an den insolventen britischen Mutterkonzern abfließt."}, {"speaker": "SPEAKER_02", "timestamp": [741.48, 748.4], "sentence": " Für Thomas Cook Deutschland stehen die Chancen auf Unterstützung aber schlechter, sagen Experten."}, {"speaker": "SPEAKER_05", "timestamp": [748.4, 751.8], "sentence": " Sie haben wichtige Trends verschlafen, wie Kreuzfahrten."}, {"speaker": "SPEAKER_05", "timestamp": [751.8, 755.8], "sentence": " Sie haben sich nicht rechtzeitig auf das Internetgeschäft eingestellt."}, {"speaker": "SPEAKER_05", "timestamp": [755.8, 759.6], "sentence": " Sie wissen nicht, wie sie klarkommen sollen mit neuen Wettbewerbern."}, {"speaker": "SPEAKER_05", "timestamp": [759.6, 762.6], "sentence": " Das sind alles schwerwiegende strukturelle Probleme."}, {"speaker": "SPEAKER_02", "timestamp": [762.6, 767.02], "sentence": " Wie es für Neckermann, Bucherreisen und Ögatours weitergeht, ist völlig offen."}, {"speaker": "SPEAKER_02", "timestamp": [767.02, 770.3], "sentence": " Reisen kann man zumindest derzeit nicht mehr buchen."}, {"speaker": "SPEAKER_14", "timestamp": [770.3, 774.88], "sentence": " Angesichts wachsender Schäden in den Wäldern"}], [{"speaker": "SPEAKER_14", "timestamp": [774.88, 777.76], "sentence": " hat die Bundesregierung finanzielle Hilfen angekündigt."}, {"speaker": "SPEAKER_14", "timestamp": [777.76, 790.12], "sentence": " Auf dem nationalen Waldgipfel in Berlin stellte Agrarministerin Klöckner für die kommenden 4 Jahre knapp 550 Mio Millionen Euro Bundesmittel für Waldumbau und Aufforstung in Aussicht."}, {"speaker": "SPEAKER_14", "timestamp": [790.12, 792.56], "sentence": " Weitere Gelder sollen von den Ländern kommen."}, {"speaker": "SPEAKER_14", "timestamp": [792.56, 795.04], "sentence": " Es müsse dringend gehandelt werden, so Klöckner."}, {"speaker": "SPEAKER_14", "timestamp": [795.04, 799.0], "sentence": " Der Klimawandel habe den Wald deutlich schneller getroffen als erwartet."}, {"speaker": "SPEAKER_15", "timestamp": [799.0, 807.0], "sentence": " Dreieinhalb Wochen nach der Landtagswahl in Brandenburg ist in Potsdam zum 1. Mal der neue Landtag zusammengekommen."}], [{"speaker": "SPEAKER_15", "timestamp": [807.0, 813.56], "sentence": " In der konstituierenden Sitzung wurde die SPD-Abgeordnete Liedtke zur neuen Landtagspräsidentin gewählt."}, {"speaker": "SPEAKER_15", "timestamp": [813.56, 817.14], "sentence": " Ihre Stellvertreter kommen von der CDU und der AfD."}, {"speaker": "SPEAKER_15", "timestamp": [817.14, 820.74], "sentence": " Wer das Bundesland künftig regiert, ist derzeit noch offen."}, {"speaker": "SPEAKER_15", "timestamp": [820.74, 825.6], "sentence": " Ministerpräsident Woidke von der SPD führt momentan Koalitionsgespräche mit CDU und Grünen."}, {"speaker": "SPEAKER_15", "timestamp": [825.6, 828.08], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_14", "timestamp": [828.08, 832.72], "sentence": " 5, 7, 15, 23, 33, 37, Superzahl 8."}, {"speaker": "SPEAKER_14", "timestamp": [832.72, 838.56], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_14", "timestamp": [838.56, 843.72], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_14", "timestamp": [843.72, 852.12], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 26. September."}], [{"speaker": "SPEAKER_04", "timestamp": [852.12, 856.38], "sentence": " Die Kette der atlantischen Tiefausläufer reißt nicht ab."}, {"speaker": "SPEAKER_04", "timestamp": [856.38, 861.3], "sentence": " Neben Regenwolken bringen sie morgen vor allem der Westhälfte Deutschlands auch lebhaften Wind."}, {"speaker": "SPEAKER_04", "timestamp": [861.3, 869.14], "sentence": " In einem Streifen von der Nordsee bis nach Thüringen und Sachsen ist es heute Nacht vorübergehend klar, sonst viele Wolken und verbreitet nass."}, {"speaker": "SPEAKER_04", "timestamp": [869.14, 871.92], "sentence": " Nordöstlich der Elbe morgen recht freundlich."}, {"speaker": "SPEAKER_04", "timestamp": [871.92, 876.3], "sentence": " Im übrigen Land dominieren die Wolken und bringen von Westen zeitweise Regen."}, {"speaker": "SPEAKER_04", "timestamp": [876.3, 881.82], "sentence": " Am Niederrhein heute Nacht bis 15, am südöstlichen Alpenrand nur frische 7 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [881.82, 887.46], "sentence": " Morgen 14 bis 19, im Nordosten bei Sonne 20 bis 22 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [887.46, 894.94], "sentence": " Am Freitag im Süden nach Nebelauflösung zum Teil längere Zeit sonnig, sonst weiterhin wechselhaft und besonders im Bergland windig."}, {"speaker": "SPEAKER_04", "timestamp": [894.94, 898.28], "sentence": " Auch am Wochenende liegt der Süden auf der freundlichen Seite."}, {"speaker": "SPEAKER_04", "timestamp": [898.28, 901.12], "sentence": " Weiter nördlich erwartet uns windiges Regenwetter."}, {"speaker": "SPEAKER_14", "timestamp": [901.12, 906.64], "sentence": " Um 22.15 Uhr begrüßt Sie Ingo Zamperoni."}, {"speaker": "SPEAKER_14", "timestamp": [906.64, 910.96], "sentence": " Unter anderem mit diesen Themen bringt der UN-Gipfel Hoffnung für die Golfregion."}, {"speaker": "SPEAKER_14", "timestamp": [910.96, 916.1], "sentence": " Fragen an Außenminister Maas und Psychoterror und offene Gewalt."}, {"speaker": "SPEAKER_14", "timestamp": [916.1, 920.54], "sentence": " Was Frauen, die abtreiben wollen, im US-Staat Alabama erleben."}]]}