{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 177}, {"start_time": 177, "end_time": 393}, {"start_time": 393, "end_time": 573}, {"start_time": 573, "end_time": 604}, {"start_time": 604, "end_time": 732}, {"start_time": 732, "end_time": 766}, {"start_time": 766, "end_time": 909}, {"start_time": 909, "end_time": 943}, {"start_time": 943, "end_time": 966}, {"start_time": 966, "end_time": 1047}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 8.44], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [8.44, 18.46], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_09", "timestamp": [18.46, 22.04], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [22.04, 29.64], "sentence": " Zum Abschluss Ihrer Aktionswoche haben die Bauern noch einmal ihren Unmut über die Politik der Bundesregierung deutlich gemacht."}, {"speaker": "SPEAKER_09", "timestamp": [29.64, 41.06], "sentence": " Am Brandenburger Tor in Berlin versammelten sich mehrere Tausend Landwirte, um gegen den Abbau der Agrardieselhilfen zu demonstrieren, unterstützt von Spediteuren und Handwerkern."}, {"speaker": "SPEAKER_09", "timestamp": [41.06, 52.0], "sentence": " Mit Traktoren und Lastwagen legten sie teilweise den Verkehr lahm. Ein Treffen von Bauernvertretern mit den Spitzen der Ampelfraktionen brachte beim Kernstreitpunkt Agrardiesel keine Lösung."}, {"speaker": "SPEAKER_09", "timestamp": [52.0, 55.0], "sentence": " Beide Seiten wollen aber im Gespräch bleiben."}, {"speaker": "SPEAKER_15", "timestamp": [55.0, 62.0], "sentence": " Milena Haas ist aus dem Schwarzwald nach Berlin gekommen, um zu demonstrieren."}, {"speaker": "SPEAKER_15", "timestamp": [62.0, 68.0], "sentence": " Ihren Familienbetrieb haben sie mittlerweile umgebaut, sagt sie."}, {"speaker": "SPEAKER_15", "timestamp": [68.0, 70.0], "sentence": " Die Milchkühe hätten sich nicht mehr gelohnt."}, {"speaker": "SPEAKER_13", "timestamp": [70.0, 73.0], "sentence": " Der Hof allein bringe nicht genügend Einkommen."}, {"speaker": "SPEAKER_13", "timestamp": [73.0, 75.0], "sentence": " Wir machen es im Nebenerwerb, meine Eltern."}, {"speaker": "SPEAKER_13", "timestamp": [75.0, 79.0], "sentence": " Es geht eins zu eins wieder in die Landwirtschaft."}, {"speaker": "SPEAKER_15", "timestamp": [79.0, 82.0], "sentence": " Zu viel Arbeit für zu wenig Geld."}, {"speaker": "SPEAKER_15", "timestamp": [82.0, 89.0], "sentence": " Zu viel Bürokratie, das beklagen die meisten hier. Und dann auch noch der geplante Wegfall der Subventionen für Agrardiesel."}, {"speaker": "SPEAKER_11", "timestamp": [89.0, 98.0], "sentence": " Wir brauchen eine Politik, die die arbeitenden Menschen entlastet und nicht ständig weiter belastet."}, {"speaker": "SPEAKER_11", "timestamp": [98.0, 102.0], "sentence": " Denn das ist im Moment der Fall. Das muss aufhören."}, {"speaker": "SPEAKER_15", "timestamp": [102.0, 108.0], "sentence": " Minutenlange Buhrufe, als Finanzminister Lindner das Wort ergreift."}, {"speaker": "SPEAKER_15", "timestamp": [108.0, 121.0], "sentence": " Lindner verteidigt die Pläne der Regierung, beim Agrardiesel zu streichen, verspricht aber, die Probleme der Landwirte ernsthaft diskutieren zu wollen."}, {"speaker": "SPEAKER_10", "timestamp": [121.0, 126.12], "sentence": " Sie können mir doch nicht erzählen, dass Sie wegen des Agrardiesel hier sind."}, {"speaker": "SPEAKER_10", "timestamp": [126.12, 130.68], "sentence": " Es hat sich doch über Jahre und Jahrzehnte etwas aufgestaut."}, {"speaker": "SPEAKER_10", "timestamp": [130.68, 135.86], "sentence": " Und deshalb lassen Sie uns darüber sprechen und nicht nur über den Agrardiesel."}, {"speaker": "SPEAKER_15", "timestamp": [135.86, 145.0], "sentence": " Am Nachmittag ein Gespräch zwischen Bauernvertretern und den Fraktionsspitzen der Regierungsparteien. Das Ergebnis aus Sicht der Fraktionschefs eine Zusage an die Bauern."}, {"speaker": "SPEAKER_06", "timestamp": [145.0, 156.0], "sentence": " Dass wir bis zur Sommerpause auch klare strukturelle Entscheidungen treffen, die der Landwirtschaft nicht nur Planungssicherheit geben, sondern auch Entlastungen."}, {"speaker": "SPEAKER_06", "timestamp": [156.0, 161.0], "sentence": " Der Bauernverband hingegen ist enttäuscht von dem Gespräch."}, {"speaker": "SPEAKER_15", "timestamp": [161.0, 164.0], "sentence": " Es seien nur alte Themen diskutiert worden."}, {"speaker": "SPEAKER_15", "timestamp": [164.0, 166.0], "sentence": " Die Landwirte bestehen weiterhin darauf, die finanzieäch. Es seien nur alte Themen diskutiert worden."}, {"speaker": "SPEAKER_15", "timestamp": [166.0, 171.0], "sentence": " Die Landwirte bestehen darauf, die finanzielle Entlastung beim Agrardiesel zu behalten."}, {"speaker": "SPEAKER_15", "timestamp": [171.0, 174.0], "sentence": " Sonst seien die Traktoren weiter auf der Straße."}, {"speaker": "SPEAKER_15", "timestamp": [174.0, 177.0], "sentence": " Mit Bäuerinnen und Bauern wie Melena Haas."}], [{"speaker": "SPEAKER_09", "timestamp": [177.0, 180.0], "sentence": " Welche Bauern bekommen wie viel Hilfen?"}, {"speaker": "SPEAKER_09", "timestamp": [180.0, 182.0], "sentence": " Woher kommt das Geld für die Höfe?"}, {"speaker": "SPEAKER_09", "timestamp": [182.0, 185.58], "sentence": " Die Situation der landwirtschaftlichen Betriebe ist sehr verschieden."}, {"speaker": "SPEAKER_09", "timestamp": [185.58, 191.96], "sentence": " Politische Entscheidungen über Subventionen oder Kürzungen haben deshalb auch ganz unterschiedliche Auswirkungen."}, {"speaker": "SPEAKER_09", "timestamp": [191.96, 197.1], "sentence": " Das gilt auch bei rechtlichen Vorgaben, z.B. bei Tierhaltung und Umweltschutz."}, {"speaker": "SPEAKER_08", "timestamp": [197.1, 202.82], "sentence": " Rund 263.000 Landwirtschaftsbetriebe gibt es in Deutschland."}, {"speaker": "SPEAKER_08", "timestamp": [202.82, 206.46], "sentence": " Doch die sind unterschiedlich groß und unterschiedlich aufgestellt."}, {"speaker": "SPEAKER_08", "timestamp": [206.46, 212.36], "sentence": " Etwa 36 Prozent der Bauernhöfe betreiben Ackerbau, bauen Getreide, Obst oder Gemüse an."}, {"speaker": "SPEAKER_08", "timestamp": [212.36, 216.32], "sentence": " 64 Prozent leben ganz oder teilweise von der Tierhaltung."}, {"speaker": "SPEAKER_08", "timestamp": [216.32, 220.36], "sentence": " Oft machen Subventionen einen großen Teil des Einkommens aus."}, {"speaker": "SPEAKER_08", "timestamp": [220.36, 223.86], "sentence": " Bauern erhalten Gelder vom Bund, den Ländern und der EU."}, {"speaker": "SPEAKER_08", "timestamp": [223.86, 250.6], "sentence": " Allein die hat 2022 rund 7 Milliarden Euro an die deutsche Landwirtschaft ausgezahlt. Es gibt Geld zum Beispiel für umweltfreundliche Maßnahmen. Vor allem aber gibt es eine Prämie pro Hektar. Also je mehr Fläche ein Betrieb hat, umso höher die EU-Zahlung. Die Landwirtschaft sieht in Deutschland sehr unterschiedlich aus. Während es im Süden zum Beispiel eher kleinere Bauernhöfe mit wenig Fläche gibt, sind die Betriebe im Norden und Osten deutlich größer."}, {"speaker": "SPEAKER_08", "timestamp": [250.6, 254.46], "sentence": " Darum fließen auch die größten Einzelbeträge der EU dorthin."}, {"speaker": "SPEAKER_08", "timestamp": [254.46, 260.74], "sentence": " Die schrittweise Streichung der Agrardieselförderung bedeutet für die Bauern dagegen vergleichsweise wenig Verlust."}, {"speaker": "SPEAKER_08", "timestamp": [260.74, 264.86], "sentence": " Laut Experten im Jahr etwa 25 Euro pro Hektar."}, {"speaker": "SPEAKER_07", "timestamp": [264.86, 280.84], "sentence": " wenig Verlust. Laut Experten im Jahr etwa 25 Euro pro Hektar. Ich denke, man kann konstatieren, dass rein ökonomisch diese hohemotionalen Proteste nur durch diesen Wegfall nicht zu erklären sind. Ich glaube, das ist eher so ein grundsätzlicher Unden mit den falschen Signalen seit Jahren aus der Agrarpolitik."}, {"speaker": "SPEAKER_08", "timestamp": [280.84, 307.64], "sentence": " Wie stark die Kürzungen tatsächlich ins Gewicht fallen, hängt davon ab, wie viel die Bauern ihre Traktoren nutzen müssen. Ein Milchviehhalter braucht zum Beispiel bis zu 40 Prozent mehr Diesel als ein reiner Ackerbauer, weil der Milchbauer für das Futter für die Kühe oft mit dem Traktor rausfahren muss. Der Frust der Landwirte geht aber darüber hinaus, denn Bürokratie, mehr Auflagen für Umweltschutz und Tierwohl kosten die Bauern jedes Jahr insgesamt Milliarden."}, {"speaker": "SPEAKER_09", "timestamp": [307.64, 314.58], "sentence": " Und damit zu Tina Hassel in Berlin. Haben die Gespräche heute deeskalierend wirken können?"}, {"speaker": "SPEAKER_16", "timestamp": [314.58, 321.96], "sentence": " Naja, zumindest haben die Fraktionsspitzen der Ampel überhaupt mal das Gespräch gesucht. Das hat lange auf sich warten lassen."}, {"speaker": "SPEAKER_16", "timestamp": [321.96, 346.42], "sentence": " Vier Wochen hatten die Bauern dafür protestieren müssen. Der Dialog selbst soll konstruktiv gewesen sein und dass die Fraktionschefs nicht nur den Bauernverband eingeladen hatten, sondern ein breites Bündnis der Branche war geschickt. Damit wurde auch über das große Ganze diskutiert und nicht nur über den Agrardiesel. Wir sind zurück auf dem Platz. Dabei schien das Spiel schon verloren, haben wir aus einer der Regierungsfraktionen nach dem Gespräch gehört."}, {"speaker": "SPEAKER_09", "timestamp": [346.42, 349.86], "sentence": " Was hat die Ampel den Bauern heute anbieten können?"}, {"speaker": "SPEAKER_16", "timestamp": [349.86, 374.74], "sentence": " Naja, noch nichts Konkretes, dass die schrittweisen Subventionskürzungen beim Agrardiesel noch weiter zurückgenommen würden, das war nicht zu erwarten. Und deshalb geht es jetzt darum, wie die Landwirte anders unterstützt werden können. Beim Kampf um faire Preise gegenüber den marktbeherrschenden Großkonzernen, durch eine Tierwohlabgabe oder durch die Möglichkeit, schwankende Gewinne besser bei der Einkommenssteuer berücksichtigen zu können."}, {"speaker": "SPEAKER_16", "timestamp": [374.74, 376.9], "sentence": " Worüber der Finanzminister nachdenkt."}, {"speaker": "SPEAKER_16", "timestamp": [376.9, 382.36], "sentence": " Bis Donnerstag auf jeden Fall will die Ampel einen Fahrplan für konkrete Verbesserungen vorlegen."}, {"speaker": "SPEAKER_16", "timestamp": [382.36, 389.0], "sentence": " Dann ist auch die Haushaltsbereinigungssitzung der letzte Moment, um mehr Geld in die Hand zu nehmen."}, {"speaker": "SPEAKER_09", "timestamp": [389.0, 392.0], "sentence": " Danke, Tina Hasse in Berlin."}, {"speaker": "SPEAKER_16", "timestamp": [392.0, 398.0], "sentence": " Der Begriff Remigration ist Unwort des Jahres 2023."}], [{"speaker": "SPEAKER_09", "timestamp": [398.0, 411.14], "sentence": " Die Jury spricht von einer beschönigenden Tarnvokabel, die verschleiere, was tatsächlich gemeint sei, nämlich die Zwangsausweisung bis hin zur Massendeportation von Menschen mit Migrationsgeschichte."}, {"speaker": "SPEAKER_09", "timestamp": [411.14, 418.22], "sentence": " Der Begriff stammt eigentlich aus der Migrationsforschung und bezeichnet die Rückwanderung von Menschen in ihr Heimatland."}, {"speaker": "SPEAKER_09", "timestamp": [418.22, 424.7], "sentence": " Inzwischen wird er nach Angaben von Experten von der Neuen Rechten besetzt und für Propagandazwecke genutzt."}, {"speaker": "SPEAKER_09", "timestamp": [424.7, 433.32], "sentence": " von Experten von der neuen Rechten besetzt und für Propagandazwecke genutzt. Zuletzt wurden solche Pläne bei einem Treffen von AfD-Politikern und Neonazis in Potsdam besprochen. Das sorgt für zunehmende Proteste."}, {"speaker": "SPEAKER_05", "timestamp": [433.32, 441.42], "sentence": " Tausende sind am Abend in die Leipziger Innenstadt gekommen, wollen ein Zeichen setzen gegen Rechtsextremismus, gegen die AfD."}, {"speaker": "SPEAKER_12", "timestamp": [441.42, 445.0], "sentence": " Wir müssen uns gegen diese Zustände wehren."}, {"speaker": "SPEAKER_12", "timestamp": [445.0, 449.0], "sentence": " Ich bin der Meinung, dass man da ganz früh anfangen muss."}, {"speaker": "SPEAKER_04", "timestamp": [449.0, 454.0], "sentence": " Das macht eine Demokratie aus, sich gegen Demokratiefeinde klar gegenzustellen."}, {"speaker": "SPEAKER_05", "timestamp": [454.0, 456.0], "sentence": " Mit ihren Protest sind sie nicht allein."}, {"speaker": "SPEAKER_05", "timestamp": [456.0, 463.0], "sentence": " Deutlich mehr als erwartet demonstrieren auch in Essen, gestern schon in Saarbrücken, in Kiel und rund 25.000 in Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [463.0, 467.34], "sentence": " Für die Bundesbeauftragte für Antidiskriminierung ist das nur der Auftakt."}, {"speaker": "SPEAKER_14", "timestamp": [467.34, 475.0], "sentence": " Viele Menschen erkennen gerade, dass ihre eigene Zukunft in Deutschland in Gefahr ist, wenn Rechtsextreme sich durchsetzen."}, {"speaker": "SPEAKER_14", "timestamp": [475.0, 478.82], "sentence": " Und sie sind zu Recht empört und gehen auf die Straße."}, {"speaker": "SPEAKER_14", "timestamp": [478.82, 489.0], "sentence": " Denn wenn in deutschen Parlamenten Rechtsextreme sitzen, die in geheimen Sitzungen Deportationen planen, dann ist das eine Schande für Deutschland."}, {"speaker": "SPEAKER_05", "timestamp": [489.0, 492.0], "sentence": " Doch auch das gehört zur Stimmung zu Jahresbeginn."}, {"speaker": "SPEAKER_05", "timestamp": [492.0, 500.0], "sentence": " AfD-Co-Chefin Weidel findet dort, wo gestern noch gegen sie demonstriert wurde, heute Fans unter den protestierenden Bauern."}, {"speaker": "SPEAKER_17", "timestamp": [500.0, 502.0], "sentence": " Sie gibt sich betont gelassen."}, {"speaker": "SPEAKER_17", "timestamp": [502.0, 508.28], "sentence": " Wenn auch Leute gegen die AfD demonstrieren und meinen, hier richtig Bambule zu machen, dann ist das hier gutes Recht."}, {"speaker": "SPEAKER_05", "timestamp": [508.28, 513.84], "sentence": " Von diesem Recht machen auch Politiker Gebrauch. In Potsdam schließen sich Kanzler und Außenministerin an."}, {"speaker": "SPEAKER_05", "timestamp": [513.84, 520.26], "sentence": " Doch wie die Parteien der AfD politisch begegnen wollen, klingt noch sehr unterschiedlich. Die Union setzt aufs Thema Migration."}, {"speaker": "SPEAKER_03", "timestamp": [520.26, 530.0], "sentence": " Die Kraft von Populisten, Extremisten kommt immer daher, dass in der politischen Mitte, dass die demokratischen Parteien Themen liegen lassen, Themen nicht lösen aus Handlungsunfähigkeit."}, {"speaker": "SPEAKER_03", "timestamp": [530.0, 537.0], "sentence": " Und deswegen ist gerade beim Thema Migration so wichtig, dass wir jetzt die Zeit im Winter nutzen."}, {"speaker": "SPEAKER_01", "timestamp": [537.0, 545.02], "sentence": " Ich würde auch eher dafür warnen zu denken, dass sich die AfD mit einem Thema bezwingen lässt oder man das auf ein Thema runterbrechen könnte."}, {"speaker": "SPEAKER_01", "timestamp": [545.02, 551.82], "sentence": " Ich glaube vielmehr, es braucht ein Commitment und Verständnis zwischen den demokratischen Parteien, anders miteinander umzugehen."}, {"speaker": "SPEAKER_05", "timestamp": [551.82, 557.4], "sentence": " Das Bekanntwerden von rechtsextremen Vertreibungsplänen hat im politischen Berlin etwas verändert."}, {"speaker": "SPEAKER_05", "timestamp": [557.4, 571.4], "sentence": " Die Parteien sind sich im Ziel einig. Was fehlt, ist das gemeinsame Konzept im Umgang mit der AfD. Und der Zeitdruck wächst, v.a. wegen den Wahlen in 3 ostdeutschen Bundesländern im September, bei denen die AfD in Umfragen vorne liegt."}, {"speaker": "SPEAKER_09", "timestamp": [571.4, 576.0], "sentence": " Die hohe Inflation, gestiegene Zinsen und eine schwache Weltkonjunktur"}], [{"speaker": "SPEAKER_09", "timestamp": [576.0, 580.82], "sentence": " haben die deutsche Wirtschaftsleistung im vergangenen Jahr schrumpfen lassen."}, {"speaker": "SPEAKER_09", "timestamp": [580.82, 603.18], "sentence": " Das Bruttoinlandsprodukt sank im Vergleich zum Jahr 2022 um 0,3 Prozent, wie das Statistische Bundesamt nach vorläufigen Daten mitteilte. Damit ist Deutschland als einziges großes EU-Land in die Rezession gerutscht. Für dieses Jahr sind die Aussichten ebenfalls eingetrübt. Experten erwarten bestenfalls ein leichtes Wachstum."}, {"speaker": "SPEAKER_09", "timestamp": [603.18, 612.8], "sentence": " Bundespräsident Steinmeier hat heute israelische Familien empfangen, deren Angehörige von der radikal-islamischen Hamas verschleppt wurden."}], [{"speaker": "SPEAKER_09", "timestamp": [612.8, 619.0], "sentence": " Sie dankten der Bundesregierung für ihren bisherigen Einsatz, warten aber auch um Hilfe für einen neuen Vermittlungsversuch."}, {"speaker": "SPEAKER_09", "timestamp": [619.0, 624.0], "sentence": " Im November waren 105 Geiseln aus dem Gaza-Streifen freigekommen."}, {"speaker": "SPEAKER_09", "timestamp": [624.0, 625.14], "sentence": " Im November waren 105 Geiseln aus dem Gaza-Streifen freigekommen."}, {"speaker": "SPEAKER_09", "timestamp": [625.14, 630.94], "sentence": " Derzeit gibt es aber keine konkreten Aussichten, dass auch die verbliebenen Verschleppten nach Hause kommen."}, {"speaker": "SPEAKER_09", "timestamp": [630.94, 635.24], "sentence": " Zwei weitere von ihnen erklärte die Hamas heute für tot."}, {"speaker": "SPEAKER_02", "timestamp": [635.24, 646.42], "sentence": " Zum Empfang beim Bundespräsidenten haben sie die Fotos ihrer Angehörigen mitgebracht, die am 7. Oktober von der Terrororganisation Hamas verschleppt wurden. Der Appell der Familien?"}, {"speaker": "SPEAKER_02", "timestamp": [646.42, 650.8], "sentence": " Deutschland solle alles Mögliche tun, damit die Geiseln befreit werden."}, {"speaker": "SPEAKER_02", "timestamp": [650.8, 654.12], "sentence": " Eine von ihnen ist Itay Chen, 19 Jahre alt."}, {"speaker": "SPEAKER_02", "timestamp": [654.12, 658.6], "sentence": " Die Mutter erzählte vorab auf einer Pressekonferenz von ihren Sorgen um ihren Sohn."}, {"speaker": "SPEAKER_02", "timestamp": [658.6, 669.02], "sentence": " Ich kann Ihnen gar nicht sagen, wie sehr wir schätzen, dass Deutschland an der Seite von Israel steht in dieser so schwierigen Zeit für uns."}, {"speaker": "SPEAKER_12", "timestamp": [669.02, 678.78], "sentence": " Yehil Yehud hat Angst um seine zwei erwachsenen Kinder. Sie waren im Kibbutz, als sie überfallen wurden. Von der Tochter erhielt er noch kurz ein Lebenszeichen."}, {"speaker": "SPEAKER_02", "timestamp": [678.78, 684.84], "sentence": " Vielleicht haben sie sie sofort, eine Minute danach, getötet."}, {"speaker": "SPEAKER_12", "timestamp": [684.84, 686.92], "sentence": " Vielleicht haben sie sie sofort, eine Minute danach, getötet."}, {"speaker": "SPEAKER_02", "timestamp": [686.92, 689.3], "sentence": " Vielleicht haben sie sie gefoltert."}, {"speaker": "SPEAKER_06", "timestamp": [689.3, 695.5], "sentence": " Ich bin ganz fokussiert darauf, auf die Hoffnung, dass sie noch am Leben sind."}, {"speaker": "SPEAKER_02", "timestamp": [695.5, 701.22], "sentence": " Ihr Leben ist seit dem 7. Oktober ein Albtraum, erzählen sie, voller Angst und Ungewissheit."}, {"speaker": "SPEAKER_06", "timestamp": [701.22, 710.76], "sentence": " Edith O'Hale zeigt ein Video der Hamas. Zu sehen ist, wie ihr Sohn Alon gekippnet wurde. Da ist mein Sohn, brutal verschleppt."}, {"speaker": "SPEAKER_02", "timestamp": [710.76, 716.12], "sentence": " Ihr Sohn Alon O'Hale ist angehender Pianist."}, {"speaker": "SPEAKER_06", "timestamp": [716.12, 719.6], "sentence": " Die Aktion Das gelbe Piano ist vor allem ihm gewidmet."}, {"speaker": "SPEAKER_02", "timestamp": [719.6, 721.68], "sentence": " Es steht auf der Museumsinsel."}, {"speaker": "SPEAKER_02", "timestamp": [721.68, 725.82], "sentence": " Jeder, der die israelischen Familien unterstützt, kann darauf spielen bis Ende Januar."}, {"speaker": "SPEAKER_19", "timestamp": [725.82, 729.26], "sentence": " Der berühmte Pianist Igor Levit machte den Anfang."}, {"speaker": "SPEAKER_07", "timestamp": [729.26, 745.14], "sentence": " Die Hilfsorganisation Oxfam beklagt eine weiter zunehmende Kluft zwischen Arm und Reich und fordert höhere Steuern auf große Vermögen. Zum Start des Weltwirtschaftsforums in Davos legte sie einen Bericht vor,"}], [{"speaker": "SPEAKER_19", "timestamp": [745.14, 751.36], "sentence": " nachdem die 5 reichsten Menschen der Welt ihr Vermögen in den vergangenen 3 Jahren verdoppeln konnten."}, {"speaker": "SPEAKER_09", "timestamp": [751.36, 757.14], "sentence": " 5 Mrd. Menschen seien dagegen wegen Pandemie, Inflation und Kriegen ärmer geworden."}, {"speaker": "SPEAKER_09", "timestamp": [757.14, 765.28], "sentence": " In Davos treffen sich diese Woche internationale Spitzenpolitiker und Wirtschaftsvertreter, um über geopolitische Fragen zu diskutieren."}, {"speaker": "SPEAKER_09", "timestamp": [765.28, 771.28], "sentence": " Im November wird in den USA der nächste Präsident gewählt."}], [{"speaker": "SPEAKER_09", "timestamp": [771.28, 776.08], "sentence": " Bereits heute beginnen im Bundesstaat Iowa die Vorwahlen der Republikaner."}, {"speaker": "SPEAKER_09", "timestamp": [776.08, 780.68], "sentence": " Es geht darum, wer für die Partei bei der Präsidentschaftswahl ins Rennen geht."}, {"speaker": "SPEAKER_09", "timestamp": [780.68, 786.34], "sentence": " Experten erwarten vom Ergebnis in Iowa eine Signalwirkung für die weiteren parteiinternen Abstimmungen."}, {"speaker": "SPEAKER_09", "timestamp": [786.34, 792.8], "sentence": " Trotz mehrerer strafrechtlicher Anklagen gilt Ex-Präsident Trump als klarer Favorit."}, {"speaker": "SPEAKER_09", "timestamp": [792.8, 798.62], "sentence": " Unklar ist, wie sich die derzeit arktischen Temperaturen auf die Wahlversammlungen auswirken."}, {"speaker": "SPEAKER_19", "timestamp": [798.62, 807.0], "sentence": " Bis zu minus 30 Grad Celsius und eisiger Wind. Ein heftiger Wintereinbruch stellt die Vorwahlen in Iowa auf den Kopf."}, {"speaker": "SPEAKER_19", "timestamp": [807.0, 813.8], "sentence": " Überall müssen die Wege zu den Korkus, den knapp 1700 Bürgerversammlungen am Abend noch freigeräumt werden."}, {"speaker": "SPEAKER_00", "timestamp": [813.8, 817.86], "sentence": " Das ist richtig hart. Es ist regelrecht gefährlich."}, {"speaker": "SPEAKER_19", "timestamp": [817.86, 823.68], "sentence": " In den ländlichen Gegenden, in denen nicht so schnell geräumt wird, landen überall Autos im Graben und kommen da nicht mehr raus."}, {"speaker": "SPEAKER_19", "timestamp": [823.68, 828.64], "sentence": " Das ist dieses Mal wirklich anders. Ich denke, wir werden deshalb weniger Wahlbeteiligung sehen als sonst."}, {"speaker": "SPEAKER_19", "timestamp": [828.64, 832.24], "sentence": " Das könnte zu Überraschungen führen. Dafür ist Iowa ja auch bekannt."}, {"speaker": "SPEAKER_01", "timestamp": [832.24, 838.62], "sentence": " Iowa, der Agrarstaat. Mais- und Viehzucht hochsubventioniert."}, {"speaker": "SPEAKER_19", "timestamp": [838.62, 844.7], "sentence": " Während seiner Amtszeit bedachte Ex-Präsident Trump die Bauern hier mit etwa 217 Milliarden Dollar."}, {"speaker": "SPEAKER_19", "timestamp": [844.7, 848.2], "sentence": " Ernteunterstützung, Katastrophenschutz und Hilfsprogrammen."}, {"speaker": "SPEAKER_19", "timestamp": [848.2, 851.44], "sentence": " Mehr als jeder andere Präsident seit 1933."}, {"speaker": "SPEAKER_19", "timestamp": [851.44, 858.42], "sentence": " Deshalb liegt er in den Umfragen hier weit vorne, wird bei seinen Auftritten gefeiert wie ein Held."}, {"speaker": "SPEAKER_19", "timestamp": [858.42, 860.96], "sentence": " Dennoch macht das Wetter auch ihm Sorgen."}, {"speaker": "SPEAKER_19", "timestamp": [860.96, 866.3], "sentence": " Wir haben eine Menge Unterstützung, aber es ist wirklich ungemütlich da draußen."}, {"speaker": "SPEAKER_16", "timestamp": [866.3, 885.7], "sentence": " Das Wetter, die große Unbekannte bei diesem Wahlauftakt. Der Wahlkampf bis zur Öffnung der Bürgerversammlungen am Abend. Wir werden hier heute Geschichte schreiben. Wenn ihr da rausgeht und euch für mich einsetzt, werde ich in den kommenden acht Jahren für euch kämpfen."}, {"speaker": "SPEAKER_19", "timestamp": [885.7, 890.36], "sentence": " Es ist der kälteste Wahlauftakt seit mehr als 50 Jahren."}, {"speaker": "SPEAKER_16", "timestamp": [890.36, 895.42], "sentence": " In großen Teilen des Bundesstaates gilt mittlerweile die Aufforderung, nicht mehr Auto zu fahren."}, {"speaker": "SPEAKER_19", "timestamp": [895.42, 904.94], "sentence": " Doch die Besonderheit bei einem Korkes ist, dass die Wähler zu einem bestimmten Zeitpunkt gleichzeitig und persönlich anwesend sein müssen, damit ihre Stimme auch gezählt wird."}, {"speaker": "SPEAKER_19", "timestamp": [904.94, 907.62], "sentence": " Egal wie viele kommen, das Ergebnis gilt."}, {"speaker": "SPEAKER_09", "timestamp": [907.62, 915.68], "sentence": " In Stuttgart haben sich Vertreter der Politik und elf deutscher Museen mit Delegationen aus Kamerun getroffen,"}], [{"speaker": "SPEAKER_09", "timestamp": [915.68, 919.44], "sentence": " um über die Rückgabe sogenannter Raubkunst zu sprechen."}, {"speaker": "SPEAKER_09", "timestamp": [919.44, 926.84], "sentence": " Während der deutschen Kolonialherrschaft waren in Kamerun tausende Kunstgegenstände gestohlen und nach Deutschland gebracht worden."}, {"speaker": "SPEAKER_09", "timestamp": [926.84, 931.14], "sentence": " Rund 40.000 Objekte lagern bis heute hierzulande in Museen."}, {"speaker": "SPEAKER_09", "timestamp": [931.14, 935.28], "sentence": " Die Gespräche sollen nun die Modalitäten einer Rückgabe klären."}, {"speaker": "SPEAKER_09", "timestamp": [935.28, 940.88], "sentence": " Diese seien nicht an Bedingungen geknüpft, betonte eine Vertreterin des Auswärtigen Amts."}, {"speaker": "SPEAKER_09", "timestamp": [940.88, 947.0], "sentence": " Nach dem Vulkanausbruch am Wochenende hat sich die Lage im isländischen Grindavík entspannt."}], [{"speaker": "SPEAKER_09", "timestamp": [947.0, 951.0], "sentence": " Der Lavastrom scheint sich laut Wissenschaftlern abzuschwächen."}, {"speaker": "SPEAKER_09", "timestamp": [951.0, 954.0], "sentence": " Es sei aber noch zu früh, Entwarnung zu geben."}, {"speaker": "SPEAKER_09", "timestamp": [954.0, 960.0], "sentence": " In der Nacht zum Sonntag war der 4000-Einwohner-Ort nach mehreren Erdstößen evakuiert."}, {"speaker": "SPEAKER_09", "timestamp": [960.0, 965.26], "sentence": " Es war bereits der 5. Vulkanausbruch in Island in den letzten zwei Jahren."}, {"speaker": "SPEAKER_09", "timestamp": [965.26, 970.92], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 16. Januar."}], [{"speaker": "SPEAKER_00", "timestamp": [970.92, 975.04], "sentence": " Tiefer Luftdruck sorgt im Norden für weitere Schneeschauer."}, {"speaker": "SPEAKER_00", "timestamp": [975.04, 978.24], "sentence": " Im Süden macht sich vorübergehend Hochdruckeinfluss bemerkbar."}, {"speaker": "SPEAKER_00", "timestamp": [978.24, 982.76], "sentence": " In der Nacht gibt es regional Schneeschauer, die sich nach Norden und Osten verlagern."}, {"speaker": "SPEAKER_00", "timestamp": [982.76, 984.88], "sentence": " Im Westen und Süden klart es zum Teil auf."}, {"speaker": "SPEAKER_00", "timestamp": [984.88, 989.0], "sentence": " Morgen in der Nordhälfte weitere Schneeschauer Richtung Nordsee, auch Schneeregen."}, {"speaker": "SPEAKER_00", "timestamp": [989.0, 991.46], "sentence": " Das Ganze zieht sich langsam in den Norden zurück."}, {"speaker": "SPEAKER_00", "timestamp": [991.46, 995.34], "sentence": " Im übrigen Land wird es später freundlicher, zeitweise sogar sonnig."}, {"speaker": "SPEAKER_00", "timestamp": [995.34, 1001.7], "sentence": " Auf den ostfriesischen Inseln heute Nacht frostfrei, sonst überall Minusgrade, in den Alpentälern zweistellig."}, {"speaker": "SPEAKER_00", "timestamp": [1001.7, 1005.58], "sentence": " Im Bergland morgen leichter Dauerfrost, sonst 0 bis 3 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [1005.58, 1011.9], "sentence": " Am Mittwoch von Südwesten teilweise unwetterartige Schneefälle und Eisregen mit massiven Verkehrsbehinderungen."}, {"speaker": "SPEAKER_00", "timestamp": [1011.9, 1016.58], "sentence": " Am Donnerstag ist die Südosthälfte davon betroffen, in der Nordwesthälfte freundlicher."}, {"speaker": "SPEAKER_00", "timestamp": [1016.58, 1018.5], "sentence": " Am Freitag beruhigt sich das Wetter."}, {"speaker": "SPEAKER_09", "timestamp": [1018.5, 1029.48], "sentence": " Um 21.45 Uhr fragt Ingo Zamperoni in den Tagesthemen Finanzminister Lindner, wie die Ampel auf die Bauernproteste reagieren will."}, {"speaker": "SPEAKER_09", "timestamp": [1029.48, 1036.9], "sentence": " Und wir stellen Ihnen einen ebenso skurrilen wie fantasievollen Film mit besten Chancen auf den Oscar vor, Poor Things."}, {"speaker": "SPEAKER_09", "timestamp": [1036.9, 1039.44], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}