{"chapters": [{"start_time": 20, "end_time": 131}, {"start_time": 131, "end_time": 230}, {"start_time": 230, "end_time": 359}, {"start_time": 359, "end_time": 384}, {"start_time": 384, "end_time": 427}, {"start_time": 427, "end_time": 542}, {"start_time": 542, "end_time": 659}, {"start_time": 659, "end_time": 787}, {"start_time": 787, "end_time": 812}, {"start_time": 812, "end_time": 832}, {"start_time": 832, "end_time": 914}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.78], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [7.78, 17.72], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_02", "timestamp": [17.72, 20.74], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [20.74, 32.7], "sentence": " In China werden immer mehr Fälle von Erkrankungen durch das neuartige Coronavirus bekannt. Nach Behördenangaben wurden bislang mehr als 500 Infizierte registriert. 17 Menschen starben."}, {"speaker": "SPEAKER_02", "timestamp": [32.7, 47.34], "sentence": " Vor dem chinesischen Neujahrsfest am kommenden Wochenende herrscht große Sorge vor einer weiteren Ausbreitung. Auch in mehreren anderen Ländern sind schon Erkrankte gemeldet worden. Die Weltgesundheitsorganisation in Genf beriet auf einer Krisensitzung über die Lage."}, {"speaker": "SPEAKER_11", "timestamp": [47.34, 51.34], "sentence": " In China rollt die Reisewelle zum Neujahrsfest."}, {"speaker": "SPEAKER_11", "timestamp": [51.34, 55.32], "sentence": " Geschätzt 400 Millionen Menschen sind unterwegs in ihre Heimatprovinzen."}, {"speaker": "SPEAKER_11", "timestamp": [55.32, 58.32], "sentence": " Und die Angst vor dem neuen Coronavirus reißt mit."}, {"speaker": "SPEAKER_11", "timestamp": [58.32, 65.7], "sentence": " Aus Sorge vor Ansteckung tragen viele Reisende Atemschutzmasken, die heute in Geschäften und Apotheken oft ausverkauft waren."}, {"speaker": "SPEAKER_11", "timestamp": [65.7, 67.68], "sentence": " Die Lage ist ernst."}, {"speaker": "SPEAKER_11", "timestamp": [67.68, 72.88], "sentence": " Das zeigt auch die Sitzung des Notfallausschusses der Weltgesundheitsorganisation in Genf heute."}, {"speaker": "SPEAKER_11", "timestamp": [72.88, 82.72], "sentence": " Im chinesischen Wuhan, wo der Ursprung des neuen Virus vermutet wird, haben die meisten Patienten in den Kliniken nur leichte Symptome, Fieber und Atemwegsprobleme."}, {"speaker": "SPEAKER_11", "timestamp": [82.72, 88.56], "sentence": " Von 5 nach der Infektion Gestorbenen ist bekannt, dass sie Vorerkrankungen hatten, als sie sich ansteckten."}, {"speaker": "SPEAKER_11", "timestamp": [88.56, 91.44], "sentence": " In Peking heute keine Entwarnung."}, {"speaker": "SPEAKER_00", "timestamp": [91.44, 96.76], "sentence": " Wir haben Beweise, dass sich die Krankheit über die Atemwege verbreitet."}, {"speaker": "SPEAKER_00", "timestamp": [96.76, 101.48], "sentence": " Es besteht die Möglichkeit, dass das Virus mutiert und zu einem größeren Risiko wird."}, {"speaker": "SPEAKER_11", "timestamp": [101.48, 106.92], "sentence": " Erstmals wurde nun ein Fall außerhalb Asiens in den USA bestätigt."}, {"speaker": "SPEAKER_11", "timestamp": [106.92, 109.4], "sentence": " Dem Mann im Krankenhaus geht es offenbar gut."}, {"speaker": "SPEAKER_11", "timestamp": [109.4, 113.8], "sentence": " Der Amerikaner war vor einer Woche aus Wuhan eingereist, zunächst ohne Symptome."}, {"speaker": "SPEAKER_11", "timestamp": [113.8, 116.8], "sentence": " Auch Russland und Mexiko melden heute Verdachtsfälle."}, {"speaker": "SPEAKER_11", "timestamp": [116.8, 118.78], "sentence": " Flughafen Peking."}, {"speaker": "SPEAKER_11", "timestamp": [118.78, 122.14], "sentence": " Fiebermessen bei Passagieren, die aus Wuhan gelandet sind."}, {"speaker": "SPEAKER_11", "timestamp": [122.14, 126.94], "sentence": " An vielen Flughäfen weltweit werden Passagiere aus China inzwischen genauer kontrolliert."}, {"speaker": "SPEAKER_11", "timestamp": [126.94, 130.92], "sentence": " Das soll das Risiko einer weiteren Ausbreitung verringern."}, {"speaker": "SPEAKER_02", "timestamp": [130.92, 135.22], "sentence": " Vieles an der neuen Erkrankung ist noch ungeklärt."}], [{"speaker": "SPEAKER_02", "timestamp": [135.22, 138.58], "sentence": " So z.B. auch, wie ansteckend das Coronavirus ist."}, {"speaker": "SPEAKER_02", "timestamp": [138.58, 145.96], "sentence": " Zum 1. Mal aufgetreten ist es vermutlich auf einem Fischmarkt in der chinesischen Millionenstadt Wuhan in der Provinz Hubei."}, {"speaker": "SPEAKER_13", "timestamp": [145.96, 150.24], "sentence": " Der Fischmarkt in der chinesischen Metropole Wuhan."}, {"speaker": "SPEAKER_13", "timestamp": [150.24, 152.82], "sentence": " Mittlerweile geschlossen und desinfiziert."}, {"speaker": "SPEAKER_13", "timestamp": [152.82, 156.78], "sentence": " Hier wurden auch Wildtiere verkauft, die vermutlich infiziert waren."}, {"speaker": "SPEAKER_13", "timestamp": [156.78, 161.74], "sentence": " Denn Coronaviren befallen v.a. Tiere und können von hier aus Menschen anstecken."}, {"speaker": "SPEAKER_13", "timestamp": [161.74, 166.98], "sentence": " Doch mittlerweile ist klar, das neue Virus kann auch von Mensch zu Mensch weitergegeben werden."}, {"speaker": "SPEAKER_13", "timestamp": [166.98, 169.96], "sentence": " Damit wird es auch für Experten noch unberechenbarer."}, {"speaker": "SPEAKER_15", "timestamp": [169.96, 176.64], "sentence": " Wir können uns im Prinzip darauf verlassen, dass so ein Virus Mutationen bekommt, wenn es von Mensch zu Mensch übertragen wird."}, {"speaker": "SPEAKER_15", "timestamp": [176.64, 182.7], "sentence": " Manchmal ist es so, dass so ein Virus sich in diesem Prozess eher abschwächt, trotzdem aber besser übertragbar wird."}, {"speaker": "SPEAKER_13", "timestamp": [182.7, 187.72], "sentence": " Viele Mediziner vergleichen das neue Coronavirus mit dem SARS-Erreger."}, {"speaker": "SPEAKER_13", "timestamp": [187.72, 197.22], "sentence": " Zwischen 2002 und 2003 starben weltweit fast 800 Menschen an dem SARS-Virus, das ebenfalls zur Familie der Coronaviren gehört."}, {"speaker": "SPEAKER_13", "timestamp": [197.22, 202.26], "sentence": " Wie alle Coronaviren befällt auch das neue Virus hauptsächlich die Atemwege."}, {"speaker": "SPEAKER_13", "timestamp": [202.26, 206.0], "sentence": " Patienten klagen zudem über hohes Fieber."}, {"speaker": "SPEAKER_13", "timestamp": [206.0, 212.0], "sentence": " Laut Experten muss auch in Deutschland mit Einzelfällen gerechnet werden, durch Reisende aus Asien."}, {"speaker": "SPEAKER_15", "timestamp": [212.0, 217.0], "sentence": " Es ist nicht mehr die Zeit zu sagen, das ist weit weg und wird uns nicht betreffen."}, {"speaker": "SPEAKER_15", "timestamp": [217.0, 220.0], "sentence": " Es ist aber auch zu früh, um Alarm zu schlagen."}, {"speaker": "SPEAKER_13", "timestamp": [220.0, 224.0], "sentence": " Also sei eine große Krankheitswelle wie in Asien eher unwahrscheinlich."}, {"speaker": "SPEAKER_13", "timestamp": [224.0, 229.54], "sentence": " Insgesamt stuft auch das Robert-Koch-Institut die Gefahr für die deutsche Bevölkerung nur als gering ein."}, {"speaker": "SPEAKER_02", "timestamp": [229.54, 236.78], "sentence": " Bundespräsident Steinmeier ist zu einem zweitägigen Besuch in Israel, um am internationalen Holocaust"}], [{"speaker": "SPEAKER_02", "timestamp": [236.78, 245.18], "sentence": " Gedenken in Yad Vashem teilzunehmen. Anlass ist die Befreiung des deutschen Vernichtungslagers aus Schwedts Birkenau vor 75 Jahren."}, {"speaker": "SPEAKER_02", "timestamp": [245.18, 249.78], "sentence": " Zum Auftakt traf Steinmeier heute in Jerusalem Überlebende des Holocaust."}, {"speaker": "SPEAKER_02", "timestamp": [249.78, 261.18], "sentence": " Dabei betonte der Bundespräsident die Verantwortung der Deutschen, nicht nur die Erinnerung an die NS-Verbrechen wachzuhalten, sondern auch gegen heutigen Antisemitismus zu kämpfen."}, {"speaker": "SPEAKER_16", "timestamp": [261.18, 268.5], "sentence": " Birkenau, Scheich, Stein, Chameich, Teja."}, {"speaker": "SPEAKER_03", "timestamp": [268.5, 280.44], "sentence": " 6259. Die Nummer, die Elias Feinsielberg im Vernichtungslager Auschwitz-Birkenau bekam, sie ist nicht die einzige Zahl, die sein Leben bestimmt hat. Zehn Lager hat er überlebt, darunter diese."}, {"speaker": "SPEAKER_03", "timestamp": [280.44, 306.8], "sentence": " Auschwitz, Birkenau, Buchenwald, Zerfart, Dachau. diese jahrzehntelang hat er nicht darüber gesprochen so geht es vielen überlebenden im zentrum am herr in jerusalem treffen sie sich regelmäßig bekommen psychologische hilfe manche zum ersten mal mit 80 oder 90 j. Es geht aber auch um Gemeinschaft und um das gemeinsame Erinnern."}, {"speaker": "SPEAKER_03", "timestamp": [306.8, 311.76], "sentence": " Auch deshalb ist Frank-Walter Steinmeier heute hierher gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [311.76, 318.94], "sentence": " Vor der großen Gedenkfeier morgen in der Holocaust-Gedenkstätte Yad Vashem, wo er sprechen wird als erster deutscher Bundespräsident."}, {"speaker": "SPEAKER_03", "timestamp": [318.94, 323.12], "sentence": " Besonders wichtig ist es ihm aber auch, die Überlebenden zu hören."}, {"speaker": "SPEAKER_17", "timestamp": [323.12, 346.5], "sentence": " wichtig ist es ihm aber auch, die Überlebenden zu hören. Die uns erinnert haben an ihr Schicksal, aber auch gemahnt haben an unsere Verantwortung, nicht nur zurückzuschauen an eine schreckliche Vergangenheit, sondern die Verantwortung im Heute, auch im Eintreten gegen Antisemitismus zu erkennen."}, {"speaker": "SPEAKER_03", "timestamp": [346.5, 350.9], "sentence": " Für Elias Feinsielberg ist der Besuch eine wichtige Geste."}, {"speaker": "SPEAKER_03", "timestamp": [350.9, 354.9], "sentence": " 102 Jahre ist er alt, hat inzwischen 21 Urenkel."}, {"speaker": "SPEAKER_03", "timestamp": [354.9, 358.12], "sentence": " Das, sagt er, sei seine Rache an den Nazis."}, {"speaker": "SPEAKER_02", "timestamp": [358.12, 365.92], "sentence": " Frankreich und die USA haben sich im Streit über die Besteuerung von Digitalkonzernen vorerst angenähert."}], [{"speaker": "SPEAKER_02", "timestamp": [365.92, 377.82], "sentence": " Wie Finanzminister Le Maire nach einem Gespräch mit seinem US-Kollegen Mnuchin in Davos mitteilte, sollen fällige Vorauszahlungen auf die nationale Digitalsteuer bis Ende des Jahres ausgesetzt werden."}, {"speaker": "SPEAKER_02", "timestamp": [377.82, 381.84], "sentence": " Im Gegenzug würden die USA auf Sanktionen verzichten."}, {"speaker": "SPEAKER_02", "timestamp": [381.84, 385.42], "sentence": " Jetzt wird eine internationale Lösung angestrebt. Frankreich"}], [{"speaker": "SPEAKER_00", "timestamp": [385.42, 408.48], "sentence": " hatte 2019 eine Digitalsteuer eingeführt, die hauptsächlich große US-Konzerne wie Google oder Facebook trifft. Handelsstreitigkeiten spielten auch am zweiten Tag des Weltwirtschaftsforums in Davos eine Rolle. US-Präsident Trump forderte von der EU erneut eine schnellere Einigung auf ein neues Handelsabkommen und drohte mit Sonderzöllen etwa auf Autos."}, {"speaker": "SPEAKER_01", "timestamp": [408.48, 413.48], "sentence": " Auch EU-Kommissionspräsidentin von der Leyen schloss neue Zölle nicht aus."}, {"speaker": "SPEAKER_01", "timestamp": [413.48, 422.48], "sentence": " Sie werde europäische Unternehmen vor unfairem Wettbewerb schützen, sollten internationale Handelspartner klimaschädlicher als europäische Unternehmen produzieren."}, {"speaker": "SPEAKER_01", "timestamp": [422.48, 426.48], "sentence": " Das Weltwirtschaftsforum läuft noch bis Freitag."}, {"speaker": "SPEAKER_02", "timestamp": [426.48, 429.36], "sentence": " Die Bundesländer haben sich auf den Entwurf"}], [{"speaker": "SPEAKER_02", "timestamp": [429.36, 432.0], "sentence": " für einen neuen Glücksspiel-Staatsvertrag geeinigt."}, {"speaker": "SPEAKER_02", "timestamp": [432.0, 438.74], "sentence": " Demnach sollen bisher illegale Spiele im Internet wie Online-Poker oder Online-Casinos künftig erlaubt werden."}, {"speaker": "SPEAKER_02", "timestamp": [438.74, 442.26], "sentence": " Zum Schutz der Spieler sind Kontrollen und Regeln geplant."}, {"speaker": "SPEAKER_02", "timestamp": [442.26, 451.08], "sentence": " Derzeit haben Anbieter oft zwar keine deutsche Lizenz, verfügen aber über eine Konzession aus einem anderen EU-Mitgliedsland und werden daher geduldet."}, {"speaker": "SPEAKER_05", "timestamp": [451.08, 455.24], "sentence": " Roulette, Automatenspiel, Poker."}, {"speaker": "SPEAKER_05", "timestamp": [455.24, 461.3], "sentence": " Online-Glücksspiel boomt, meist illegal, ohne Kontrolle, mit hohem Suchtpotenzial."}, {"speaker": "SPEAKER_05", "timestamp": [461.3, 470.1], "sentence": " Doch damit soll bald Schluss sein, denn der Glücksspielmarkt soll neu geregelt werden. Darauf haben sich die Bundesländer nach langen Verhandlungen geeinigt."}, {"speaker": "SPEAKER_05", "timestamp": [470.1, 486.52], "sentence": " Wir werden bundesweit erstmals ein Erlaubnismodell für den Bereich des virtuellen Automatenspiels und des Online-Casinos hinbekommen. Lizenzen für Online-Glücksspiele gibt es bisher nur in Schleswig-Holstein. Nun sollen Internet-Casinos auch bundesweit erlaubt werden."}, {"speaker": "SPEAKER_05", "timestamp": [486.52, 490.74], "sentence": " Das Prinzip? Raus aus der Illegalität, rein in geregelte Bahnen."}, {"speaker": "SPEAKER_05", "timestamp": [490.74, 496.14], "sentence": " Mit entsprechenden Steuereinnahmen für den Staat und Auflagen, die Spieler vor Sucht schützen sollen."}, {"speaker": "SPEAKER_05", "timestamp": [496.14, 503.82], "sentence": " Nach dem Entwurf des neuen Staatsvertrags soll es bei Glücksspielen im Internet ein Einzahlungslimit von 1000 Euro pro Monat geben."}, {"speaker": "SPEAKER_05", "timestamp": [503.82, 509.24], "sentence": " Außerdem soll eine Sperrdatei eingeführt werden, die Spielsüchtige bei Online-Casinos blockiert."}, {"speaker": "SPEAKER_05", "timestamp": [509.24, 513.34], "sentence": " Diese soll bei einer neuen zentralen Aufsichtsbehörde erfasst werden."}, {"speaker": "SPEAKER_05", "timestamp": [513.34, 524.08], "sentence": " Entscheidend sei, wie viele Kompetenzen die Behörde bekomme und wie konsequent überhaupt durchgegriffen werden kann, sagt Tilman Becker von der Universität Hohenheim."}, {"speaker": "SPEAKER_01", "timestamp": [524.08, 529.9], "sentence": " Der Bund muss dafür sorgen, dass illegale Anbieter auch wirklich bestraft werden können."}, {"speaker": "SPEAKER_01", "timestamp": [529.9, 531.46], "sentence": " Das ist derzeit noch nicht der Fall."}, {"speaker": "SPEAKER_05", "timestamp": [531.46, 535.7], "sentence": " Der neue Staatsvertrag soll im Juli nächsten Jahres in Kraft treten."}, {"speaker": "SPEAKER_05", "timestamp": [535.7, 540.68], "sentence": " Bis dahin müssen noch die Ministerpräsidenten und die Landesparlamente zustimmen."}, {"speaker": "SPEAKER_02", "timestamp": [540.68, 553.04], "sentence": " Persönliche Daten von drei Millionen Kunden der Autovermietung Buchbinder haben offenbar wochenlang ungeschützt im Netz gestanden. Das ergaben Recherchen des Computermagazins CT"}], [{"speaker": "SPEAKER_02", "timestamp": [553.04, 565.6], "sentence": " und der Wochenzeitung Die Zeit. Davon betroffen seien unter anderem prominente Politiker und Mitarbeiter von Bundesministerium. Buchbinder gehört zur Europcar-Gruppe und ist einer der größten deutschen Autovermieter."}, {"speaker": "SPEAKER_04", "timestamp": [565.6, 572.36], "sentence": " Einen Mietwagen buchen, dafür noch schnell Name, Adresse und weitere Details eingeben."}, {"speaker": "SPEAKER_04", "timestamp": [572.36, 579.56], "sentence": " Millionen solcher Daten standen bei der Autovermietung Buchbinder offen im Internet, womöglich über Wochen."}, {"speaker": "SPEAKER_00", "timestamp": [579.56, 587.24], "sentence": " Eine IT-Sicherheitsfirma entdeckte das Leck, spielte es Journalisten der Computerzeitschrift CT und der ZEIT zu."}, {"speaker": "SPEAKER_00", "timestamp": [587.24, 590.64], "sentence": " 3 Mio. Daten von Mietwagenkunden und mehr."}, {"speaker": "SPEAKER_07", "timestamp": [590.64, 597.76], "sentence": " Man findet über 500.000 Unfalldaten, die bis in das Jahr 2006 zurückreichen."}, {"speaker": "SPEAKER_07", "timestamp": [597.76, 604.88], "sentence": " Angaben darüber, ob Blutproben von der Polizei angeordnet waren, zu Zeugen, zu eventuellen Verletzten."}, {"speaker": "SPEAKER_07", "timestamp": [604.88, 605.26], "sentence": " Sensible Daten von Kunden aus ganz Deutschland, von der Polizei angeordnet waren, zu Zeugen, zu eventuellen Verletzten."}, {"speaker": "SPEAKER_04", "timestamp": [605.26, 608.4], "sentence": " Sensible Daten von Kunden aus ganz Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [608.4, 613.62], "sentence": " Darunter auch Politiker, zahlreiche Ministerien oder Mitarbeiter von Polizei und Bundeswehr."}, {"speaker": "SPEAKER_04", "timestamp": [613.62, 616.78], "sentence": " Auch seine Daten fanden die Journalisten in der Liste."}, {"speaker": "SPEAKER_04", "timestamp": [616.78, 623.58], "sentence": " Der Leiter des Bundesamtes für Sicherheit in der Informationstechnik warnt, Kriminelle könnten diese Daten ausnutzen."}, {"speaker": "SPEAKER_09", "timestamp": [623.58, 632.78], "sentence": " Sie können Bewegungsprofile erstellen. Sie können versuchen zu identifizieren, wenn sie versuchen einen auszuspähen, dann natürlich auch entsprechende Ausspähmaßnahmen. Das sind so relativ einfache Punkte."}, {"speaker": "SPEAKER_04", "timestamp": [632.78, 639.14], "sentence": " Ursache war offenbar ein falsch eingerichteter Server, eine Art offene Tür, auch Port genannt."}, {"speaker": "SPEAKER_04", "timestamp": [639.14, 647.66], "sentence": " Das Unternehmen sagte dazu, sofort nach Kenntnisnahme des Sachverhalts haben wir unverzüglich die Schließung der entsprechenden Ports veranlasst."}, {"speaker": "SPEAKER_04", "timestamp": [647.66, 653.14], "sentence": " IT-Experten halten es für möglich, dass die Daten auch schon von Kriminellen abgeschöpft wurden."}, {"speaker": "SPEAKER_04", "timestamp": [653.14, 657.48], "sentence": " Jetzt ermittelt die zuständige Bayerische Datenschutzbehörde in dem Fall."}, {"speaker": "SPEAKER_02", "timestamp": [657.48, 665.36], "sentence": " Viele Jugendliche streben trotz Digitalisierung noch immer vor allem traditionelle und vertraute Berufe an."}], [{"speaker": "SPEAKER_02", "timestamp": [665.36, 671.66], "sentence": " Das geht aus einer Studie der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung OECD hervor."}, {"speaker": "SPEAKER_02", "timestamp": [671.66, 681.62], "sentence": " Demnach will etwa die Hälfte aller 15-Jährigen Arzt, Lehrer oder Polizist werden. Die OECD sieht Schulen gefordert, Berufsberatung einen höheren Stellenwert beizumessen."}, {"speaker": "SPEAKER_02", "timestamp": [681.62, 687.0], "sentence": " Der Lehrerverband hingegen erklärte, viele der genannten Berufe würden auch künftig gebraucht."}, {"speaker": "SPEAKER_06", "timestamp": [687.0, 689.76], "sentence": " Berufsberatung in der Klasse 11."}, {"speaker": "SPEAKER_06", "timestamp": [689.76, 693.46], "sentence": " Hier in Stuttgart gehört das von Anfang an zum Lehrplan der weiterführenden Schulen."}, {"speaker": "SPEAKER_06", "timestamp": [693.46, 696.92], "sentence": " Einige wissen schon ganz genau, was sie werden wollen und was nicht."}, {"speaker": "SPEAKER_06", "timestamp": [696.92, 701.68], "sentence": " Ich habe meinen Traum mit Tierarzt. Das will ich auch erreichen."}, {"speaker": "SPEAKER_06", "timestamp": [701.68, 703.46], "sentence": " Wahrscheinlich Anwältin."}, {"speaker": "SPEAKER_11", "timestamp": [703.46, 706.34], "sentence": " Ich habe im Moment keine Interessen im digitalen Bereich."}, {"speaker": "SPEAKER_06", "timestamp": [706.34, 710.72], "sentence": " Diese Interessensverteilung entspricht einer aktuellen OECD-Studie."}, {"speaker": "SPEAKER_06", "timestamp": [710.72, 718.28], "sentence": " Obwohl in den letzten Jahren zahlreiche neue Berufe entstanden sind, bleibe der Blick der Jugendlichen verengt auf traditionelle Berufe."}, {"speaker": "SPEAKER_06", "timestamp": [718.28, 727.3], "sentence": " In Deutschland bei den Mädchen besonders beliebt, Lehrerin, Ärztin, Erzieherin, Psychologin und Krankenschwester."}, {"speaker": "SPEAKER_14", "timestamp": [727.3, 740.7], "sentence": " Bei den Jungen Informatiker, Industriemechaniker, Kfz-Mechatroniker, Polizist und Lehrer. Die Autoren der Studie besorgt das sehr. Dabei geht es meistens um Berufe des 19. und 20."}, {"speaker": "SPEAKER_14", "timestamp": [740.7, 745.84], "sentence": " Jahrhunderts, nicht die Berufe der digitalen Welt des 21. Jahrhunderts."}, {"speaker": "SPEAKER_14", "timestamp": [745.84, 751.14], "sentence": " Es besteht die große Gefahr, dass wir junge Menschen für unsere Vergangenheit und nicht ihre Zukunft bilden."}, {"speaker": "SPEAKER_06", "timestamp": [751.14, 757.72], "sentence": " Damit sich in Zukunft mehr Jugendliche für digitale Berufe interessieren, reiche Berufsberatung in der Schule nicht aus."}, {"speaker": "SPEAKER_06", "timestamp": [757.72, 759.78], "sentence": " Es brauche Vorbilder, meint die Lehrerin."}, {"speaker": "SPEAKER_10", "timestamp": [759.78, 766.86], "sentence": " Sie kennen halt noch keinen 3D-Artisten oder was es so gibt."}, {"speaker": "SPEAKER_10", "timestamp": [766.86, 773.02], "sentence": " Die Eltern sind Ärzte, Lehrer, Anwälte und dann werden das die Schüler auch."}, {"speaker": "SPEAKER_06", "timestamp": [773.02, 779.0], "sentence": " Wer nur von den üblichen Jobs träumt, riskiere allerdings ein böses Erwachen, so die Studier."}, {"speaker": "SPEAKER_06", "timestamp": [779.0, 786.7], "sentence": " 45 Prozent der traditionellen Berufe könnten durch Automatisierung wegfallen. Und das schon in den nächsten 10 bis 15 Jahren."}, {"speaker": "SPEAKER_02", "timestamp": [786.7, 790.56], "sentence": " Der britische Komiker Terry Jones ist tot."}], [{"speaker": "SPEAKER_02", "timestamp": [790.56, 800.02], "sentence": " Er war Mitglied der Monty Python Gruppe, die mit Filmen wie Das Leben des Brian oder Die Ritter der Kokosnuss in den 70er Jahren Kultstatus erlangte."}, {"speaker": "SPEAKER_02", "timestamp": [800.02, 804.0], "sentence": " 2014 standen sie das letzte Mal gemeinsam auf der Bühne."}, {"speaker": "SPEAKER_02", "timestamp": [804.0, 807.62], "sentence": " Jones litt seit Jahren an einer seltenen Form von Demenz."}, {"speaker": "SPEAKER_02", "timestamp": [807.62, 811.48], "sentence": " Er starb gestern Abend im Alter von 77 Jahren in London."}, {"speaker": "SPEAKER_02", "timestamp": [811.48, 814.42], "sentence": " Und hier die Lottozahlen."}], [{"speaker": "SPEAKER_02", "timestamp": [814.42, 822.74], "sentence": " 3, 16, 23, 33, 41, 47, Superzahl 4."}, {"speaker": "SPEAKER_02", "timestamp": [822.74, 825.44], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_02", "timestamp": [825.44, 831.06], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_02", "timestamp": [831.06, 836.06], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 23. Januar."}], [{"speaker": "SPEAKER_08", "timestamp": [836.06, 842.08], "sentence": " Hochdruckeinfluss und feucht-kalte Luftsorgen verbreitet für einen trüben Donnerstag."}, {"speaker": "SPEAKER_08", "timestamp": [842.08, 868.84], "sentence": " Die besten Chancen auf Sonnenschein bestehen im Bergland. Heute Nacht ist es meist bedeckt durch Nebel oder Hochnebel, vor allem in der Mitte fällt hier und da Nieselregen, der stellenweise gefrieren kann. Auch der Tag beginnt vielerorts trübe und in manchen Regionen halten sich die Nebelfelder bis zum Abend. Hier und da setzt sich aber auch die Sonne durch. Im Norden bleibt es heute Nacht frostfrei, sonst überall Minusgrade, an den Alpen nahe minus 10 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [868.84, 872.88], "sentence": " Morgen 0 bis 7 Grad, im Dauernebel wieder leichter Frost."}, {"speaker": "SPEAKER_08", "timestamp": [872.88, 878.44], "sentence": " Am Freitag zeigt sich die Sonne wieder häufiger, aber auch zähe Nebelfelder sind weiterhin dabei."}, {"speaker": "SPEAKER_08", "timestamp": [878.44, 884.28], "sentence": " Am Wochenende wird es dann insgesamt unbeständiger und auch etwas nasser als in den Tagen zuvor."}, {"speaker": "SPEAKER_08", "timestamp": [884.28, 886.92], "sentence": " insgesamt unbeständiger und auch etwas nasser als in den Tagen zuvor."}, {"speaker": "SPEAKER_02", "timestamp": [886.92, 891.8], "sentence": " Karin Miosga meldet sich um 22.15 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_02", "timestamp": [891.8, 895.6], "sentence": " Sorge um Ausbreitung des Coronavirus aus China."}, {"speaker": "SPEAKER_02", "timestamp": [895.6, 897.16], "sentence": " Wie gut ist Deutschland gewappnet?"}, {"speaker": "SPEAKER_02", "timestamp": [897.16, 905.04], "sentence": " Und immer mehr Clubs in Berlin droht das aus, wie die Szene sich zur Wehr setzt. Ich wünsche Ihnen einen schönen Abend."}]]}