{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 265}, {"start_time": 265, "end_time": 294}, {"start_time": 294, "end_time": 427}, {"start_time": 427, "end_time": 460}, {"start_time": 460, "end_time": 496}, {"start_time": 496, "end_time": 638}, {"start_time": 638, "end_time": 669}, {"start_time": 669, "end_time": 697}, {"start_time": 697, "end_time": 818}, {"start_time": 818, "end_time": 840}, {"start_time": 840, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.64, 17.32], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_07", "timestamp": [17.32, 21.1], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_07", "timestamp": [21.1, 29.54], "sentence": " Nach der Veröffentlichung von US-Geheimdokumenten im Internet prüft das Pentagon die Echtheit und sucht die Verantwortlichen für das Datenleck."}, {"speaker": "SPEAKER_07", "timestamp": [29.54, 36.36], "sentence": " Das Ministerium untersucht nach eigenen Angaben auch mögliche Folgen für die Sicherheit der USA und ihrer Verbündeten."}, {"speaker": "SPEAKER_07", "timestamp": [36.36, 47.88], "sentence": " Die Papiere enthalten unter anderem Daten über russische und ukrainische Truppenstärken sowie zu Waffenlieferungen, außerdem Geheimdienstinformationen über mehrere Länder."}, {"speaker": "SPEAKER_07", "timestamp": [47.88, 54.88], "sentence": " Laut Medienberichten hat die Ukraine als Reaktion auf die Veröffentlichung ihre militärische Taktik verändert."}, {"speaker": "SPEAKER_00", "timestamp": [54.88, 60.14], "sentence": " Das US-Justizministerium ermittelt, das FBI auch."}, {"speaker": "SPEAKER_00", "timestamp": [60.14, 67.48], "sentence": " Das Pentagon will dringend wissen, wer hat die streng geheimen Unterlagen auf Gaming-Plattformen im Internet hochgeladen."}, {"speaker": "SPEAKER_00", "timestamp": [67.48, 78.92], "sentence": " Das Verteidigungsministerium prüft und bewertet weiterhin die Echtheit der fotografierten Dokumente, die in den sozialen Medien kursieren und offenbar sensibles und streng geheimes Material enthalten."}, {"speaker": "SPEAKER_00", "timestamp": [78.92, 84.56], "sentence": " Es geht um mehr als 50 Dokumente, viele markiert mit dem Zusatz streng geheim."}, {"speaker": "SPEAKER_00", "timestamp": [84.56, 85.12], "sentence": " Sie sollen belegen, dass und vor allem wie der US-Geheimdienst Informationen sammelt, Es geht um mehr als 50 Dokumente, viele markiert mit dem Zusatz streng geheim."}, {"speaker": "SPEAKER_00", "timestamp": [85.12, 98.8], "sentence": " Sie sollen belegen, dass und vor allem wie der US-Geheimdienst Informationen sammelt zu den Themen Krieg in der Ukraine, Chinas Taiwan-Pläne, Nordkoreas Raketenprogramm und Irans Atomambitionen."}, {"speaker": "SPEAKER_04", "timestamp": [98.8, 106.36], "sentence": " Das sind Papiere der höchsten Regierungsebene, offensichtlich aus einem Briefing. Es gibt Bilder von Präsentationen."}, {"speaker": "SPEAKER_00", "timestamp": [106.36, 116.86], "sentence": " Die Schadensbeurteilung läuft. Jetzt ist es wichtig, dass alle Löcher gestopft werden. Es ist jedenfalls ein erheblicher Vertrauensverlust."}, {"speaker": "SPEAKER_04", "timestamp": [116.86, 125.36], "sentence": " Besonders heikel ist das mit Blick auf den Krieg in der Ukraine. Die Dokumente zeigen Informationen zu Waffenlieferungen und Angaben zum Munitionsverbrauch."}, {"speaker": "SPEAKER_07", "timestamp": [125.36, 132.04], "sentence": " Außerdem, wie die USA und die NATO planen, die Ukraine bei einer bevorstehenden Frühjahrsoffensive zu unterstützen."}, {"speaker": "SPEAKER_00", "timestamp": [132.04, 137.94], "sentence": " Und es gibt Hinweise darauf, dass der Ukraine schon bald die Flugabwehrraketen ausgehen könnten."}, {"speaker": "SPEAKER_00", "timestamp": [137.94, 143.12], "sentence": " Experten sagen, das Datenleck ist das Schlimmste seit den Wikileaks von Edward Snowden."}, {"speaker": "SPEAKER_00", "timestamp": [143.12, 148.68], "sentence": " Die veröffentlichten Geheimdokumente schaden den USA, ihren Verbündeten und vor allem der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [148.68, 156.86], "sentence": " Sie sind zwar schon einige Wochen alt, dennoch lassen sich wertvolle Informationen daraus ableiten, die Auswirkungen auf das Kriegsgeschehen haben könnten."}, {"speaker": "SPEAKER_00", "timestamp": [156.86, 168.88], "sentence": " Olexi Danilov ist Sekretär des Nationalen Sicherheits- und Verteidigungsrats der Ukraine und damit einer der wichtigsten sicherheitspolitischen Berater von Präsident Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [168.88, 180.0], "sentence": " Im Exklusivinterview mit der ARD widerspricht er Medienberichten, wonach die veröffentlichten Geheimdokumente Einfluss auf die geplante Offensive des ukrainischen Militärs haben."}, {"speaker": "SPEAKER_03", "timestamp": [180.0, 191.8], "sentence": " Die Daten für die Durchführung bestimmter Operationen, die Größe der Einheiten, wer daran beteiligt ist und in welcher Richtung, diese Informationen sind absolut geheim."}, {"speaker": "SPEAKER_10", "timestamp": [191.8, 197.82], "sentence": " Wenn jemand glaubt, sie zu haben, dann kann ich ihn nur beglückwünschen, aber ich weiß nicht, woher er sie haben könnte."}, {"speaker": "SPEAKER_03", "timestamp": [197.82, 207.38], "sentence": " Über den Beginn der geplanten Gegenoffensive werde der Stab des Oberbefehlshabers im allerletzten Moment entscheiden."}, {"speaker": "SPEAKER_10", "timestamp": [207.38, 216.72], "sentence": " Wenn jemand glaubt, dass wir nur eine Option haben, dann entspricht das nicht der Realität. Sogar drei Optionen sind nicht viel."}, {"speaker": "SPEAKER_03", "timestamp": [216.72, 222.78], "sentence": " Der Krieg geht nicht nur entlang der Frontlinie weiter."}, {"speaker": "SPEAKER_02", "timestamp": [222.78, 226.96], "sentence": " Im Süden der Ukraine haben russische Raketen erneut auch Wohngebiete getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [226.96, 234.26], "sentence": " Bei einem Angriff auf Saporizia am Sonntag kamen nach Angaben der örtlichen Behörden ein Mann und seine zehnjährige Tochter ums Leben."}, {"speaker": "SPEAKER_02", "timestamp": [234.26, 237.8], "sentence": " Die Mutter konnte schwer verletzt aus den Trümmern gezogen werden."}, {"speaker": "SPEAKER_00", "timestamp": [237.8, 244.26], "sentence": " Die Feuerwehrleute sind in die Zimmer rein, konnten die Familie aber nicht finden."}, {"speaker": "SPEAKER_03", "timestamp": [244.26, 249.7], "sentence": " Sie haben nämlich in einem Zimmer auf der anderen Seite geschlafen und genau dort ist die Rakete eingeschlagen."}, {"speaker": "SPEAKER_00", "timestamp": [249.7, 258.3], "sentence": " Insgesamt sind am Wochenende nach ukrainischen Angaben mindestens sechs Zivilisten durch russische Angriffe getötet worden."}, {"speaker": "SPEAKER_12", "timestamp": [258.3, 264.28], "sentence": " Neben Saporizia standen auch die Stadt Kherson und sieben weitere Regionen unter Beschuss."}, {"speaker": "SPEAKER_01", "timestamp": [264.28, 265.56], "sentence": " standen auch die Stadt Kherson und sieben weitere Regionen unter Beschuss."}], [{"speaker": "SPEAKER_03", "timestamp": [265.56, 272.14], "sentence": " Ungeachtet der aktuellen Kampfhandlungen haben die Kriegsgegner erneut mehr als 200 Gefangene ausgetauscht."}, {"speaker": "SPEAKER_08", "timestamp": [272.14, 277.72], "sentence": " Nach Angaben aus Kiew wurden 100 Ukrainer aus russischer Gefangenschaft entlassen."}, {"speaker": "SPEAKER_08", "timestamp": [277.72, 297.46], "sentence": " Im Gegenzug wurden laut russischem Verteidigungsministerium 106 russische Soldaten aus ukrainischer Gefangenschaft nach Moskau gebracht. Der Austausch von Gefangenen ist das einzige Thema, über das Russland und die Ukraine derzeit miteinander verhandeln. Der Angriffskrieg Russlands gegen die Ukraine war auch in diesem"}], [{"speaker": "SPEAKER_07", "timestamp": [297.46, 323.18], "sentence": " Jahr das bestimmende Thema bei den bundesweiten Ostermärschen. In vielen Redebeiträgen wurden weitere Waffenlieferungen an die Ukraine abgelehnt und diplomatische Initiativen gefordert. Die Organisatoren zogen eine positive Bilanz des Wochenendes. Gleichzeitig räumten sie innerhalb der Friedensbewegung Meinungsunterschiede ein, etwa in der Frage, was die richtige Reaktion auf den russischen Angriffskrieg sei."}, {"speaker": "SPEAKER_04", "timestamp": [323.18, 326.0], "sentence": " Nein zu Krieg und Aufrüstung."}, {"speaker": "SPEAKER_07", "timestamp": [326.0, 330.0], "sentence": " Die klare Botschaft in Haldensleben in Sachsen-Anhalt."}, {"speaker": "SPEAKER_04", "timestamp": [330.0, 335.0], "sentence": " Auf einem der vielen kleineren Ostermärsche heute sind etwa 400 Menschen auf der Straße."}, {"speaker": "SPEAKER_04", "timestamp": [335.0, 344.0], "sentence": " Hier vereint sich lokaler Protest gegen den Truppenübungsplatz Altmark mit dem großen Thema der Friedensbewegung, dem Krieg gegen die Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [344.0, 350.36], "sentence": " Hier auch daran teilzunehmen, die verschiedenen Initiativen zu sehen, finde ich sehr motivierend, auch in der aktuellen Zeit."}, {"speaker": "SPEAKER_04", "timestamp": [350.36, 353.92], "sentence": " Der größte Ostermarsch heute in Frankfurt am Main."}, {"speaker": "SPEAKER_04", "timestamp": [353.92, 358.44], "sentence": " Die Polizei spricht von 2000, die Veranstalter von 4000 Teilnehmenden."}, {"speaker": "SPEAKER_04", "timestamp": [358.44, 362.46], "sentence": " Auch hier spaltet sich die Bewegung beim großen Streitthema in diesem Jahr."}, {"speaker": "SPEAKER_04", "timestamp": [362.46, 366.08], "sentence": " Waffenlieferungen an die Ukraine, ja oder nein?"}, {"speaker": "SPEAKER_09", "timestamp": [366.08, 369.68], "sentence": " Das ändert nichts an dem Grundsatz Friedens schaffen ohne Waffen."}, {"speaker": "SPEAKER_09", "timestamp": [369.68, 374.84], "sentence": " Das ist einfach irgendwie schon immer oder Kernaussage der Friedensbewegung gewesen."}, {"speaker": "SPEAKER_05", "timestamp": [374.84, 383.84], "sentence": " Wir diskutieren, aber ich sehe es halt nicht so, dass man einfach sagen kann, man liefert jetzt keine Waffen und damit erreicht man Frieden. Das ist ein falscher Frieden."}, {"speaker": "SPEAKER_04", "timestamp": [383.84, 388.94], "sentence": " Auch für Teilnehmende aus der katholischen Friedensbewegung ist das ein echter Streitpunkt."}, {"speaker": "SPEAKER_12", "timestamp": [388.94, 392.5], "sentence": " Wir als antimilitaristische Bewegung sind gegen Waffenlieferungen."}, {"speaker": "SPEAKER_12", "timestamp": [392.5, 403.0], "sentence": " In diesem besonderen Fall gibt es Gruppen, dazu gehöre ich, innerhalb der Friedensbewegung, die sagen, zur Selbstverteidigung ist es notwendig, den Ukrainerinnen beizustehen."}, {"speaker": "SPEAKER_04", "timestamp": [403.0, 410.7], "sentence": " Trotz innerer Konflikte bei der Schlusskundgebung ist der Frankfurter Römer gut gefüllt und die bundesweite Bilanz positiv."}, {"speaker": "SPEAKER_08", "timestamp": [410.7, 419.6], "sentence": " Es sind vor allen Dingen mehr Ostermärsche und das zeigt, dass es neue Initiativen gibt, die wieder für Frieden und gegen Waffenlieferungen auf die Straße gehen."}, {"speaker": "SPEAKER_04", "timestamp": [419.6, 426.56], "sentence": " Auch die Zahl der Teilnehmenden, wie hier in Dortmund, habe im Vergleich zum Vorjahr zugenommen, freuen sich die Veranstalter."}, {"speaker": "SPEAKER_07", "timestamp": [426.56, 434.66], "sentence": " Bundeswirtschaftsminister Habeck sieht die Stromversorgung in Deutschland auch nach dem Atomausstieg als gesichert an."}], [{"speaker": "SPEAKER_07", "timestamp": [434.66, 439.3], "sentence": " Am kommenden Samstag werden die letzten drei deutschen Kernkraftwerke abgeschaltet."}, {"speaker": "SPEAKER_07", "timestamp": [439.3, 450.42], "sentence": " Habeck sagte der Funke Mediengruppe, man habe die Lage im Griff durch hohe Füllstände in den Gasspeichern, neue Flüssiggasterminals und den Ausbau erneuerbarer Energien."}, {"speaker": "SPEAKER_07", "timestamp": [450.42, 454.02], "sentence": " Aus Habecks Sicht ist der Atomausstieg unumkehrbar."}, {"speaker": "SPEAKER_07", "timestamp": [454.02, 459.42], "sentence": " Der Koalitionspartner FDP hatte ihn zuletzt als strategischen Fehler bezeichnet."}, {"speaker": "SPEAKER_07", "timestamp": [459.42, 466.86], "sentence": " Nach einer pro-palästinensischen Kundgebung in Berlin ermittelt die Polizei wegen des Verdachts der Volksverhetzung."}], [{"speaker": "SPEAKER_07", "timestamp": [466.86, 476.9], "sentence": " Am Kar-Samstag waren bei dem Demonstrationszug durch Kreuzberg und Neukölln laut Beobachtern antisemitische und israelfeindliche Parolen gerufen worden."}, {"speaker": "SPEAKER_07", "timestamp": [476.9, 489.02], "sentence": " Die Organisation DEMOK veröffentlichte diese Bilder, auf denen Teilnehmer unter anderem Tod Israel skandieren. Berlins regierende Bürgermeisterin Giffey bezeichnete die Bilder als zutiefst beschämend."}, {"speaker": "SPEAKER_07", "timestamp": [489.02, 495.78], "sentence": " Bundesinnenministerin Faeser forderte, die Hetzer zu identifizieren und zur Verantwortung zu ziehen."}, {"speaker": "SPEAKER_07", "timestamp": [495.78, 502.08], "sentence": " Acht Jahre nach Beginn des Bürgerkriegs im Jemen gibt es erstmals Hoffnung auf Frieden."}], [{"speaker": "SPEAKER_07", "timestamp": [502.08, 508.98], "sentence": " Seit dem Wochenende verhandeln Vertreter der Houthi-Rebellen in der Hauptstadt Sana'a mit einer Delegation aus Saudi-Arabien."}, {"speaker": "SPEAKER_07", "timestamp": [508.98, 517.52], "sentence": " Der Bürgerkrieg im Jemen mit zahlreichen Akteuren hat sich zu einem Stellvertreterkrieg zwischen Saudi-Arabien und dem Iran ausgewachsen."}, {"speaker": "SPEAKER_07", "timestamp": [517.52, 522.1], "sentence": " Nun gehen die beiden rivalisierenden Regionalmächte aufeinander zu."}, {"speaker": "SPEAKER_07", "timestamp": [522.1, 525.04], "sentence": " Eine Chance auch für Frieden im Jemen."}, {"speaker": "SPEAKER_02", "timestamp": [525.04, 530.68], "sentence": " Sanaa heute Nachmittag. Es ist ein Gefühl, das die Menschen hier lange nicht kannten."}, {"speaker": "SPEAKER_02", "timestamp": [530.68, 534.68], "sentence": " Aber auf den Straßen der jemenitischen Hauptstadt gibt es Hoffnung. Auf Frieden."}, {"speaker": "SPEAKER_02", "timestamp": [534.68, 541.32], "sentence": " Die Verhandlungen mögen dieses Mal bitte erfolgreich sein. Wir sind müde vom Krieg, von den Belagerungen, vom Hunger."}, {"speaker": "SPEAKER_02", "timestamp": [541.32, 544.72], "sentence": " Es gibt keinen Strom, kein Wasser. Unser Land ist voller Ruinen."}, {"speaker": "SPEAKER_05", "timestamp": [544.72, 547.24], "sentence": " den Belagerungen vom Hunger. Es gibt keinen Strom, kein Wasser. Unser Land ist voller Ruinen."}, {"speaker": "SPEAKER_02", "timestamp": [547.24, 553.78], "sentence": " Wir sind das Elend leid, aber so Gott will, gibt es in diesem heiligen Monat bald gute Nachrichten. Wir sind optimistisch, der Krieg muss aufhören."}, {"speaker": "SPEAKER_02", "timestamp": [553.78, 571.84], "sentence": " Es sind diese Bilder, die vielen im Jemen Mut machen. Eine Delegation aus Saudi-Arabien begrüßt von ihrem Kriegsgegner, dem Chef der mächtigen Houthi-Miliz. Was genau hier unter Vermittlung von Diplomaten aus Jemens Nachbarstaat Oman besprochen wird, unklar, Tonaufnahmen wurden zunächst nicht veröffentlicht."}, {"speaker": "SPEAKER_02", "timestamp": [571.84, 576.84], "sentence": " Verhandlungsteilnehmer aber verraten, es gehe um einen möglichen dauerhaften Waffenstillstand."}, {"speaker": "SPEAKER_02", "timestamp": [576.84, 582.82], "sentence": " Seit mehr als acht Jahren herrscht im Jemen ein Krieg, der auch als Stellvertreterkonflikt gilt."}, {"speaker": "SPEAKER_02", "timestamp": [582.82, 592.02], "sentence": " Die vom mehrheitlich schiitischen Iran unterstützten Houthis kämpfen gegen Regierungstruppen, die wiederum militärisch vor allem vom sunnitischen Saudi-Arabien unterstützt werden."}, {"speaker": "SPEAKER_02", "timestamp": [592.02, 595.54], "sentence": " Hunderttausende Tote, Millionen Binnenvertriebene."}, {"speaker": "SPEAKER_02", "timestamp": [595.54, 600.26], "sentence": " Bereits im vergangenen Jahr gab es einen Waffenstillstand, der allerdings nicht verlängert wurde."}, {"speaker": "SPEAKER_02", "timestamp": [600.26, 604.36], "sentence": " Auch jetzt bleiben Experten skeptisch, denn die Lage im Land ist komplex."}, {"speaker": "SPEAKER_02", "timestamp": [604.36, 628.42], "sentence": " wurde. Auch jetzt bleiben Experten skeptisch, denn die Lage im Land ist komplex. Es gibt im Jemen auch zahlreiche andere Konfliktparteien, von denen viele keinen Einblick in die aktuellen Verhandlungen haben. Sie sind gespalten, was eine politische Lösung betrifft. Und doch in der Region stehen die Zeichen auf Entspannung, was vor allem an der jüngst angekündigten Wiederaufnahme diplomatischer Beziehungen zwischen Saudi-Arabien und dem Iran liegt. Vergangene Woche trafen sich die Außenminister der traditionell verfeindeten Mächte in China."}, {"speaker": "SPEAKER_02", "timestamp": [628.42, 632.74], "sentence": " In den kommenden Tagen wird Irans Chefdiplomat in Saudi-Arabien erwartet."}, {"speaker": "SPEAKER_02", "timestamp": [632.74, 637.04], "sentence": " Dann könnte es auch neue Details zum Friedensprozess im Jemen geben."}, {"speaker": "SPEAKER_07", "timestamp": [637.04, 642.9], "sentence": " China hat sein dreitägiges Manöver rund um Taiwan abgeschlossen."}], [{"speaker": "SPEAKER_07", "timestamp": [642.9, 649.4], "sentence": " Heute habe man die Blockade der Insel durch Schiffe und Flugzeuge geübt, hieß es vom zuständigen Militärkommando."}, {"speaker": "SPEAKER_07", "timestamp": [649.4, 652.02], "sentence": " Auch ein Flugzeugträger sei beteiligt gewesen."}, {"speaker": "SPEAKER_07", "timestamp": [652.02, 657.48], "sentence": " Die Truppen stünden bereit, jedwedes Streben Taiwans nach Unabhängigkeit zu verhindern."}, {"speaker": "SPEAKER_07", "timestamp": [657.48, 662.6], "sentence": " Peking sieht die demokratisch regierte Insel als Teil seines Staatsgebiets an."}, {"speaker": "SPEAKER_07", "timestamp": [662.6, 673.22], "sentence": " Auslöser des Manövers war die jüngste USA-Reise von Taiwans Präsidentin Tsai. US-Präsident Biden hat seine Absicht bekräftigt, bei der Wahl im"}], [{"speaker": "SPEAKER_07", "timestamp": [673.22, 685.12], "sentence": " November 2024 erneut anzutreten. In einem Interview mit dem Sender NBC sagte der 80-Jährige, er plane zu kandidieren, sei aber noch nicht bereit für eine offizielle Ankündigung."}, {"speaker": "SPEAKER_07", "timestamp": [685.12, 696.1], "sentence": " Damit die Demokraten ihn als Kandidaten aufstellen, müsste Biden voraussichtlich auch als amtierender Präsident das übliche Vorwahlverfahren seiner Partei durchlaufen."}, {"speaker": "SPEAKER_07", "timestamp": [696.1, 702.54], "sentence": " In Nordirland ist heute der 25. Jahrestag des Karfreitagsabkommens begangen worden."}], [{"speaker": "SPEAKER_07", "timestamp": [702.54, 706.62], "sentence": " Der Vertrag beendete nach drei Jahrzehnten den blutigen Konflikt."}, {"speaker": "SPEAKER_07", "timestamp": [706.62, 714.82], "sentence": " Dabei standen sich katholische Anhänger einer Vereinigung mit Irland und protestantische Befürworter einer Union mit Großbritannien gegenüber."}, {"speaker": "SPEAKER_07", "timestamp": [714.82, 718.86], "sentence": " Am heutigen Ostermontag demonstrierten pro-irische Anhänger."}, {"speaker": "SPEAKER_07", "timestamp": [718.86, 721.88], "sentence": " Dabei kam es zu vereinzelten Ausschreitungen."}, {"speaker": "SPEAKER_06", "timestamp": [721.88, 726.04], "sentence": " Für einige ist der Kampf noch nicht vorbei."}, {"speaker": "SPEAKER_10", "timestamp": [726.04, 729.28], "sentence": " Durch Derry ziehen proirische Hardliner."}, {"speaker": "SPEAKER_10", "timestamp": [729.28, 732.5], "sentence": " Darunter sollen auch Mitglieder der neuen IRA sein."}, {"speaker": "SPEAKER_10", "timestamp": [732.5, 736.88], "sentence": " Nordirland als Teil Großbritanniens lehnen sie vehement ab."}, {"speaker": "SPEAKER_10", "timestamp": [736.88, 742.38], "sentence": " Abseits greifen jugendliche Polizeiautos an, Symbol des britischen Staates."}, {"speaker": "SPEAKER_10", "timestamp": [742.38, 747.0], "sentence": " In manchen Vierteln gilt das Karfreitagsabkommen nicht als Erfolgsstory."}, {"speaker": "SPEAKER_04", "timestamp": [747.0, 755.0], "sentence": " Das Abkommen hat das Problem mit dem britischen Staat nicht gelöst, wohin wir gehören."}, {"speaker": "SPEAKER_08", "timestamp": [755.0, 758.0], "sentence": " Das ist aber die zentrale Frage."}, {"speaker": "SPEAKER_10", "timestamp": [758.0, 763.0], "sentence": " Anschläge, Straßenschlachten."}, {"speaker": "SPEAKER_08", "timestamp": [763.0, 769.52], "sentence": " 30 Jahre dauert der Konflikt zwischen pro-irischen und pro-britischen Paramilitärs."}, {"speaker": "SPEAKER_10", "timestamp": [769.52, 773.58], "sentence": " Die Kämpfe kosten 3500 Menschen das Leben."}, {"speaker": "SPEAKER_04", "timestamp": [773.58, 782.26], "sentence": " Durch zähe Verhandlungen gelingt es Ex-Premier Blair jedoch, 1998 das Friedensabkommen zu erreichen."}, {"speaker": "SPEAKER_10", "timestamp": [782.26, 789.02], "sentence": " Die Leute haben gemerkt, entweder erschöpfen wir uns gegenseitig mit Gewalt oder wir versuchen, Frieden zu schließen."}, {"speaker": "SPEAKER_07", "timestamp": [789.02, 793.46], "sentence": " Der Großteil der Nordiren lehnt gewaltbereite Gruppen ab."}, {"speaker": "SPEAKER_10", "timestamp": [793.46, 797.94], "sentence": " Dennoch ist die Gesellschaft weiterhin tief gespalten. Der Frieden zerbrechlich."}, {"speaker": "SPEAKER_07", "timestamp": [797.94, 805.32], "sentence": " Radikale Gruppierungen wie die neue IAA sind Splittergruppierungen mit sehr wenig Einfluss."}, {"speaker": "SPEAKER_10", "timestamp": [805.32, 811.02], "sentence": " Die Polizei befürchtet dennoch, dass sie mit einem Anschlag eine große Wirkung erzielen könnte."}, {"speaker": "SPEAKER_10", "timestamp": [811.02, 818.32], "sentence": " Und dass das den Besuch von US-Präsident Biden anlässlich des 25. Jubiläums des Karfreitagsabkommens überschatten könnte."}], [{"speaker": "SPEAKER_07", "timestamp": [818.32, 824.28], "sentence": " Im US-Bundesstaat Kentucky hat ein Mann in einem Bankgebäude vier Menschen erschossen."}, {"speaker": "SPEAKER_07", "timestamp": [824.28, 828.08], "sentence": " Nach Angaben der Polizei wurde auch der Schütze getötet."}, {"speaker": "SPEAKER_07", "timestamp": [828.08, 832.72], "sentence": " Mindestens acht Verletzte wurden ins Krankenhaus gebracht, darunter zwei Polizisten."}, {"speaker": "SPEAKER_07", "timestamp": [832.72, 839.04], "sentence": " Die Behörden vermuten, dass es sich bei dem Täter um einen früheren Mitarbeiter der Bank gehandelt haben könnte."}, {"speaker": "SPEAKER_07", "timestamp": [839.04, 844.66], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 11. April."}], [{"speaker": "SPEAKER_07", "timestamp": [844.66, 845.9], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 11. April."}, {"speaker": "SPEAKER_11", "timestamp": [845.9, 851.64], "sentence": " Der Ausläufer eines Tiefs über der Nordsee sorgt für teilweise windiges und wechselhaftes Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [851.64, 854.48], "sentence": " Heute Nacht überquert uns ein Regenband von West nach Ost."}, {"speaker": "SPEAKER_11", "timestamp": [854.48, 860.14], "sentence": " Dahinter lockert es zeitweise auf, aber es gibt hier und da noch Schauer, im Nordwesten einzelne Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [860.14, 865.18], "sentence": " Morgen zieht der Regen nach Osten ab, hält sich aber noch im Süden, ehe er sich an die Alpen zurückzieht."}, {"speaker": "SPEAKER_11", "timestamp": [865.18, 870.58], "sentence": " Sonst mal Sonne, mal dichte Wolken und vor allem im Norden und Osten Schauer sowie einzelne Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [870.58, 874.22], "sentence": " Vom Westen bis in die Mitte setzt sich später öfter die Sonne durch."}, {"speaker": "SPEAKER_11", "timestamp": [874.22, 878.52], "sentence": " Heute Nacht am Oberrhein bis 10, im Bayerischen Wald knapp über 0 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [878.52, 882.82], "sentence": " An den Alpen morgen 8, im Rhein-Main-Gebiet bis 16 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [882.82, 887.34], "sentence": " Auch am Mittwoch windig und unbeständig. Am Donnerstag ist auf den Bergen sogar Schnee dabei."}, {"speaker": "SPEAKER_11", "timestamp": [887.34, 889.92], "sentence": " Sonst ändert sich an dem wechselhaften Wetter wenig."}, {"speaker": "SPEAKER_11", "timestamp": [889.92, 893.58], "sentence": " Auch am Freitag teils Sonne, teils Wolken, aber es bleibt meist trocken."}, {"speaker": "SPEAKER_07", "timestamp": [893.58, 912.58], "sentence": " Um 23.40 Uhr schauen die Tagesthemen mit Helge Fuest auf das mutmaßliche US-Datenleck und was es für den Ukraine-Krieg bedeuten könnte. Und wir zeigen, wie die Nordseeinsel Amrum um Saisonarbeiter wirbt. Ich wünsche Ihnen noch einen schönen Abend."}]]}