{"chapters": [{"start_time": 22, "end_time": 187}, {"start_time": 187, "end_time": 225}, {"start_time": 225, "end_time": 520}, {"start_time": 520, "end_time": 540}, {"start_time": 540, "end_time": 565}, {"start_time": 565, "end_time": 689}, {"start_time": 689, "end_time": 712}, {"start_time": 712, "end_time": 741}, {"start_time": 741, "end_time": 855}, {"start_time": 855, "end_time": 935}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [7.2, 17.2], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_15", "timestamp": [17.2, 20.84], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [20.84, 45.08], "sentence": " Bundesverteidigungsministerin Kramp-Karrenbauer fordert eine Neuausrichtung der Sicherheits- und Außenpolitik. In einer Rede an der Bundeswehr-Universität in München sagte sie, Deutschland müsse auch militärisch aktiver werden, um seine strategischen Interessen zu schützen. Kramp-Karrenbauer plädiert für einen nationalen Sicherheitsrat, um das internationale Auftreten Deutschlands abzustimmen."}, {"speaker": "SPEAKER_15", "timestamp": [45.08, 48.88], "sentence": " Sie warb auch für eine Erhöhung der Verteidigungsausgaben."}, {"speaker": "SPEAKER_15", "timestamp": [48.88, 55.5], "sentence": " Bis 2031 solle das Ziel von 2 Prozent des Bruttoinlandsproduktes erreicht werden."}, {"speaker": "SPEAKER_02", "timestamp": [55.5, 60.32], "sentence": " Eine Grundsatzrede hatte die Verteidigungsministerin angekündigt."}, {"speaker": "SPEAKER_02", "timestamp": [60.32, 65.5], "sentence": " Vor Studierenden der Bundeswehr-Uni München erklärt Kramp-Karrenbauer ihr sicherheitspolitisches Prinzip."}, {"speaker": "SPEAKER_02", "timestamp": [65.5, 72.04], "sentence": " Mehr Verantwortung übernehmen in der Welt, mehr aktiv gestalten und das auch durch einen weiteren Einsatz der Bundeswehr."}, {"speaker": "SPEAKER_09", "timestamp": [72.04, 84.02], "sentence": " Dazu gehört letztendlich auch die Bereitschaft, gemeinsam mit unseren Verbündeten und Partnern das Spektrum militärischer Mittel, wenn nötig, auszuschöpfen."}, {"speaker": "SPEAKER_02", "timestamp": [84.02, 88.94], "sentence": " Mit ihrer Rede ist die Verteidigungsministerin weit ins Feld des Außenministers vorgedrungen."}, {"speaker": "SPEAKER_02", "timestamp": [88.94, 95.2], "sentence": " Vor kurzem hatte Kramp-Karrenbauer eine Schutzzone für Nordsyrien vorgeschlagen, ohne das mit dem Außenminister abzustimmen."}, {"speaker": "SPEAKER_02", "timestamp": [95.2, 100.34], "sentence": " Maas besuchte heute mit seinem US-Kollegen Pompeo die einstige innerdeutsche Grenze."}, {"speaker": "SPEAKER_02", "timestamp": [100.34, 105.14], "sentence": " Die heutigen Vorschläge würden in der Koalition teilweise schon lange diskutiert, so Maas."}, {"speaker": "SPEAKER_12", "timestamp": [105.14, 115.48], "sentence": " Wir wissen, dass es große Erwartungen an Deutschland gibt und die ganz sicherlich mit unserer Mitgliedschaft im Sicherheitsrat der Vereinten Nationen nicht kleiner geworden sind."}, {"speaker": "SPEAKER_12", "timestamp": [115.48, 117.64], "sentence": " Und wir wollen diesen Erwartungen auch gerecht werden."}, {"speaker": "SPEAKER_02", "timestamp": [117.64, 130.7], "sentence": " Doch schon heute sei die Bundeswehr mit zahlreichen Auslandseinsätzen wie etwa inali, ausgelastet, so die Opposition. Eine aktive Außen- und Sicherheitspolitik, die mehr auf militärische Mittel setze, könne die Armee derzeit nicht leisten."}, {"speaker": "SPEAKER_05", "timestamp": [130.7, 136.6], "sentence": " Die Verteidigungsministerin macht einen Schritt vor dem anderen."}, {"speaker": "SPEAKER_02", "timestamp": [136.6, 167.32], "sentence": " Zuerst muss die Bundeswehr gerüstet werden, zuerst muss die Verteidigungsministerin ihre verteidigungspolitischen Hausaufgaben erledigen. Dass Deutschland in der Außenpolitik aktiv sein will, dagegen ist ja erstmal nichts zu sagen. Aber das setzt natürlich voraus, dass die Bundesregierung sich erstmal innerhalb einig ist. Was wir da in den letzten Wochen als Schauspiel zwischen Herrn Maaßen und Frau Kramp-Karrenbauer gesehen haben, das war blamabel. Wie sehr soll Außenpolitik auf militärische Mittel setzen? Ein Dauerstreitthema in der Großen Koalition."}, {"speaker": "SPEAKER_02", "timestamp": [167.32, 173.42], "sentence": " Annegret Kramp-Karrenbauer hat heute einen weiteren Pflock eingerammt und versucht, so ihr Profil zu schärfen."}, {"speaker": "SPEAKER_02", "timestamp": [173.42, 179.86], "sentence": " Bei der CDU-Basis hat die Verteidigungsministerin und Parteichefin der CDU damit womöglich punkten können."}, {"speaker": "SPEAKER_02", "timestamp": [179.86, 185.7], "sentence": " Aber das Vertrauensverhältnis zum SPD-Außenminister, das ist heute sicher nicht gewachsen."}, {"speaker": "SPEAKER_15", "timestamp": [185.7, 191.32], "sentence": " Frankreichs Präsident Macron hat den Zustand der NATO scharf kritisiert."}], [{"speaker": "SPEAKER_15", "timestamp": [191.32, 197.16], "sentence": " In einem Interview sagte er wörtlich, was wir derzeit erleben, ist der Hirntod der NATO."}, {"speaker": "SPEAKER_15", "timestamp": [197.16, 201.64], "sentence": " Dabei bezog er sich auf den Rückzug der USA als Führungsmacht."}, {"speaker": "SPEAKER_15", "timestamp": [201.64, 229.68], "sentence": " Es fehle an Koordination bei strategischen Entscheidungen, etwa im Konflikt in Nordsyrien. Bundeskanzlerin Merkel widersprach Macrons Einschätzung nach einem Treffen mit NATO-Generalsekretär Stoltenberg. Die transatlantische Partnerschaft sei weiter unabdingbar, auch wenn Europa seine Sicherheit zunehmend selbst in die Hand nehmen müsse. Der Bundestag hat Plänen zur Digitalisierung des Gesundheitswesens zugestimmt."}], [{"speaker": "SPEAKER_15", "timestamp": [229.68, 236.3], "sentence": " Das digitale Versorgungsgesetz von Minister Spahn wurde mit den Stimmen der Großen Koalition angenommen."}, {"speaker": "SPEAKER_15", "timestamp": [236.3, 240.62], "sentence": " Umstritten daran ist vor allem der geplante riesige Datenpool."}, {"speaker": "SPEAKER_15", "timestamp": [240.62, 248.0], "sentence": " Krankenkassen sollen Behandlungsdaten von Millionen gesetzlich Krankenversicherten anonymisiert für die Forschung weitergeben."}, {"speaker": "SPEAKER_15", "timestamp": [248.0, 254.0], "sentence": " Vorgesehen ist zudem, dass Ärzte künftig Gesundheits-Apps auf Rezept verschreiben können."}, {"speaker": "SPEAKER_15", "timestamp": [254.0, 258.0], "sentence": " Auch Videosprechstunden im Internet sollen ausgebaut werden."}, {"speaker": "SPEAKER_10", "timestamp": [258.0, 262.0], "sentence": " Von einer Weltpremiere spricht der Gesundheitsminister."}, {"speaker": "SPEAKER_10", "timestamp": [262.0, 267.4], "sentence": " Deutschland wird als erstes Land medizinische Apps auf Rezept verordnen."}, {"speaker": "SPEAKER_10", "timestamp": [267.4, 269.56], "sentence": " Und die Kassen werden zahlen."}, {"speaker": "SPEAKER_22", "timestamp": [269.56, 280.54], "sentence": " Wir werden also sicherstellen, dass das Apps sind, etwa für Menschen mit Diabetes, mit Bluthochdruck, wo die tatsächlich für die Behandlung wie ein Arzneimittel einen Unterschied machen."}, {"speaker": "SPEAKER_10", "timestamp": [280.54, 282.54], "sentence": " Apps wie diese."}, {"speaker": "SPEAKER_10", "timestamp": [282.54, 289.24], "sentence": " Hier bei einem Berliner Start-up machen sie sich einen Kopf um den Kopf Schmerz, haben eine Migräne-App entwickelt."}, {"speaker": "SPEAKER_10", "timestamp": [289.24, 293.3], "sentence": " Sie ist ein Tagebuch, liefert dem Kranken Verhaltensvorschläge."}, {"speaker": "SPEAKER_10", "timestamp": [293.3, 297.56], "sentence": " Auch hier hoffen sie auf das Ministergesetz und den neuen Markt."}, {"speaker": "SPEAKER_10", "timestamp": [297.56, 302.34], "sentence": " Genau da aber setzt die Kritik der grünen Opposition an Spahns Medizin-Apps an."}, {"speaker": "SPEAKER_10", "timestamp": [302.34, 325.0], "sentence": " Sie seien eine gigantische Finanzspritze für Start-ups, die ihren Nutzen für den Patienten noch nicht bewiesen hätten, überalt und teuer für die Beitragszahler. Es kann nicht sein, dass wir Verfahren schon vorab zulassen und in die Versorgung bringen, die diesen Nutzen noch nicht erwiesen haben. Den Minister ärgert, dass auch die Nutzung von Daten zu Forschungszwecken in die Kritik gerät."}, {"speaker": "SPEAKER_10", "timestamp": [325.0, 332.0], "sentence": " Durch die Speicherung der Daten von 73 Millionen Versicherten entsteht ein gewaltiger Datenpool."}, {"speaker": "SPEAKER_10", "timestamp": [332.0, 335.0], "sentence": " Die Daten seien nicht gut genug geschützt, moniert auch die AfD."}, {"speaker": "SPEAKER_17", "timestamp": [335.0, 342.0], "sentence": " Wer garantiert, dass keine Weitergabe an Dritte erfolgt? Skandale in dieser Art gab es in der Vergangenheit doch zur Genüge."}, {"speaker": "SPEAKER_10", "timestamp": [342.0, 349.12], "sentence": " Nicht zuletzt deshalb muss jedwede Speicherung von Gesundheitsdaten für alle Versicherten freiwillig bleiben."}, {"speaker": "SPEAKER_11", "timestamp": [349.12, 358.24], "sentence": " Das Recht auf informationelle Selbstbestimmung und der Schutz der Versichertendaten müssen in jedem Fall gewährleistet sein. Das müssen wir den Menschen draußen versprechen."}, {"speaker": "SPEAKER_10", "timestamp": [358.24, 369.24], "sentence": " Spahn lässt die Kritik nicht gelten, verweist auf hohe Schutzstandards und erinnert daran, dass die gesamte Gesetzgebung nur einem Ziel diene, der besseren Versorgung von Patienten."}, {"speaker": "SPEAKER_19", "timestamp": [369.24, 373.96], "sentence": " Was ändert sich für die gesetzlich Krankenversicherten?"}, {"speaker": "SPEAKER_15", "timestamp": [373.96, 376.96], "sentence": " Das können Sie auch auf tageschau.de nachlesen."}, {"speaker": "SPEAKER_15", "timestamp": [376.96, 379.0], "sentence": " Dort haben wir einen Bericht."}, {"speaker": "SPEAKER_15", "timestamp": [379.0, 384.36], "sentence": " Es ist ein bislang einmaliger Vorgang in der Bundestagsgeschichte."}, {"speaker": "SPEAKER_15", "timestamp": [384.36, 385.32], "sentence": " Der Rechtsausschuss will seinen Vorsitzenden Stephan Brandner Es ist ein bislang einmaliger Vorgang in der Bundestagsgeschichte."}, {"speaker": "SPEAKER_15", "timestamp": [385.32, 391.78], "sentence": " Der Rechtsausschuss will seinen Vorsitzenden Stefan Brandner von der AfD in der kommenden Woche abwählen."}, {"speaker": "SPEAKER_15", "timestamp": [391.78, 400.16], "sentence": " Das hätten die Obleute aller Fraktionen außer der AfD beschlossen, teilte der rechtspolitische Sprecher der SPD-Bundestagsfraktion mit."}, {"speaker": "SPEAKER_15", "timestamp": [400.16, 407.88], "sentence": " Brandner war mehrfach wegen Äußerungen aufgefallen, die in den Augen seiner Kritiker rassistisch und antisemitisch waren."}, {"speaker": "SPEAKER_21", "timestamp": [407.88, 413.62], "sentence": " Noch ist er Vorsitzender des Rechtsausschusses, Stefan Brandner, einer der Anekt."}, {"speaker": "SPEAKER_21", "timestamp": [413.62, 417.64], "sentence": " Doch das zu häufig und deutlich zu heftig, sagen die anderen Fraktionen."}, {"speaker": "SPEAKER_21", "timestamp": [417.64, 423.5], "sentence": " Zum Beispiel mit diesem Tweet, den der AfD-Politiker verbreitet hat, nach dem Anschlag in Halle."}, {"speaker": "SPEAKER_21", "timestamp": [423.5, 430.08], "sentence": " Warum Politiker mit Kerzen vor Synagogen rumlungern. Später entschuldigt er sich und provoziert erneut."}, {"speaker": "SPEAKER_21", "timestamp": [430.08, 435.44], "sentence": " Schreibt von einem sabbernden Lindenberg, dessen Bundesverdienstkreuz ein Judaslohn."}, {"speaker": "SPEAKER_07", "timestamp": [435.44, 447.0], "sentence": " Herr Brandner ist nicht tragbar, weil er durch seine Äußerungen, seinen Tweets gezeigt hat, dass er weder die Menschenwürde beachtet, noch in der Lage ist, keine rassistischen Äußerungen zu tun."}, {"speaker": "SPEAKER_07", "timestamp": [447.0, 450.0], "sentence": " Er zeigt sich auch aus meiner Sicht offen antisemitisch."}, {"speaker": "SPEAKER_07", "timestamp": [450.0, 453.0], "sentence": " Der Abgeordnete Brandner kann das alle machen."}, {"speaker": "SPEAKER_07", "timestamp": [453.0, 456.0], "sentence": " Aber der Ausschussvorsitzende muss sich im Griff haben."}, {"speaker": "SPEAKER_07", "timestamp": [456.0, 457.0], "sentence": " Das schafft er nicht."}, {"speaker": "SPEAKER_13", "timestamp": [457.0, 460.0], "sentence": " Wir haben nicht die Hoffnung, dass sich irgendwas ändert."}, {"speaker": "SPEAKER_13", "timestamp": [460.0, 466.58], "sentence": " Wir wollen aber auch nicht, dass der Rechtsausschuss und wir alle beschädigt werden durch dieses Verhalten."}, {"speaker": "SPEAKER_21", "timestamp": [466.58, 468.98], "sentence": " Es gehe ihnen dabei nicht um die AfD."}, {"speaker": "SPEAKER_21", "timestamp": [468.98, 473.02], "sentence": " Der stehe der Vorsitz im Rechtsausschuss auch weiterhin zu, ergänzen sie noch."}, {"speaker": "SPEAKER_21", "timestamp": [473.02, 477.2], "sentence": " Aus der AfD-Fraktion wollte Brandner heute niemand vor der Kamera verteidigen."}, {"speaker": "SPEAKER_21", "timestamp": [477.2, 478.48], "sentence": " Er sich selbst auch nicht."}, {"speaker": "SPEAKER_21", "timestamp": [478.48, 484.6], "sentence": " Schriftlich erklärte er gestern, inhaltliche Kritik an meiner Arbeit als Ausschussvorsitzender ist mir nicht bekannt."}, {"speaker": "SPEAKER_21", "timestamp": [484.6, 485.0], "sentence": " Im Gegenteil, es gibt daher keinen Grund für einen Rücktritt vom Vorsitz des Rechtsausschusses. Inhaltliche Kritik an meiner Arbeit als Ausschussvorsitzender ist mir nicht bekannt."}, {"speaker": "SPEAKER_21", "timestamp": [485.0, 490.4], "sentence": " Im Gegenteil, es gibt daher keinen Grund für einen Rücktritt vom Vorsitz des Rechtsausschusses."}, {"speaker": "SPEAKER_21", "timestamp": [490.4, 494.6], "sentence": " Wie jeder andere auch habe ich zudem das Recht, meine Meinung frei zu äußern."}, {"speaker": "SPEAKER_21", "timestamp": [494.6, 499.8], "sentence": " Unklar war bislang, ob ein gewählter Ausschussvorsitzender überhaupt wieder abgewählt werden darf."}, {"speaker": "SPEAKER_21", "timestamp": [499.8, 504.96], "sentence": " Darüber hat der Geschäftsordnungsausschuss des Bundestages heute beraten, mit klarem Ergebnis."}, {"speaker": "SPEAKER_21", "timestamp": [504.96, 505.36], "sentence": " Wir haben auf jeden Fall die Auslegungsentscheidung getroffen, Ordnungsausschuss des Bundestages heute beraten. Mit klarem Ergebnis."}, {"speaker": "SPEAKER_21", "timestamp": [505.36, 510.02], "sentence": " Wir haben auf jeden Fall die Auslegungsentscheidung getroffen, dass auch eine Abwahl möglich ist."}, {"speaker": "SPEAKER_21", "timestamp": [510.02, 517.38], "sentence": " Nächste Woche schon soll es soweit sein. Brandners Abwahl. Es wäre die erste Abwahl eines Ausschussvorsitzenden in der Bundestagsgeschichte."}, {"speaker": "SPEAKER_15", "timestamp": [517.38, 524.44], "sentence": " Knapp zwei Wochen nach der Wahl in Thüringen steht nun fest, die FDP zieht in den Landtag ein."}], [{"speaker": "SPEAKER_15", "timestamp": [524.44, 528.58], "sentence": " Laut amtlichem Endergebnis kommt die Partei auf 5 Prozent der Stimmen."}, {"speaker": "SPEAKER_15", "timestamp": [528.58, 531.54], "sentence": " Die Regierungsbildung in Thüringen bleibt schwierig."}, {"speaker": "SPEAKER_15", "timestamp": [531.54, 537.92], "sentence": " Es gibt erstmals in einem Bundesland keine Mehrheit für ein Regierungsbündnis ohne Linkspartei oder AfD."}, {"speaker": "SPEAKER_15", "timestamp": [537.92, 547.66], "sentence": " Bundeswirtschaftsminister Altmaier hat im Nachgang der Thüringen-Wahl umfangreiche Reformen angemahnt, um das Vertrauen der Bürger zurückzugewinnen."}], [{"speaker": "SPEAKER_15", "timestamp": [547.66, 551.22], "sentence": " Diese sollten stärker an politischen Prozessen beteiligt werden."}, {"speaker": "SPEAKER_15", "timestamp": [551.22, 555.52], "sentence": " Der CDU-Politiker schlug außerdem vor, den Bundestag zu verkleinern."}, {"speaker": "SPEAKER_15", "timestamp": [555.52, 563.68], "sentence": " Die FDP forderte von Altmaier Taten statt Worte. Bislang seien Wahlrechtsreformen vor allem an der CDU gescheitert."}, {"speaker": "SPEAKER_15", "timestamp": [563.68, 564.92], "sentence": " seien Wahlrechtsreformen vor allem an der CDU gescheitert."}, {"speaker": "SPEAKER_15", "timestamp": [564.92, 570.94], "sentence": " Am ersten Streiktag der Lufthansa-Flugbegleiter hat sich das Unternehmen zu Gesprächen bereit erklärt."}], [{"speaker": "SPEAKER_15", "timestamp": [570.94, 574.76], "sentence": " Das Treffen mit der Gewerkschaft UFO soll am Wochenende stattfinden."}, {"speaker": "SPEAKER_15", "timestamp": [574.76, 577.9], "sentence": " Der Streik wird morgen wie angekündigt fortgesetzt."}, {"speaker": "SPEAKER_15", "timestamp": [577.9, 583.9], "sentence": " Insgesamt 1300 Flüge fallen aus, 180.000 Passagiere sind betroffen."}, {"speaker": "SPEAKER_15", "timestamp": [583.9, 586.96], "sentence": " Dennoch ist die Lage an den Flughäfen eher ruhig."}, {"speaker": "SPEAKER_04", "timestamp": [586.96, 589.74], "sentence": " Flugbegleiter im Ausstand."}, {"speaker": "SPEAKER_04", "timestamp": [589.74, 594.22], "sentence": " Mehr als die Hälfte der Lufthansa-Flüge fällt heute am 1. Streiktag aus."}, {"speaker": "SPEAKER_04", "timestamp": [594.22, 599.9], "sentence": " Ein Sonderflugplan verhindert größeres Chaos an den Drehkreuzen München und Frankfurt."}, {"speaker": "SPEAKER_04", "timestamp": [599.9, 605.1], "sentence": " Lufthansa selbst überrascht bereits früh am Vormittag mit einem klaren Signal."}, {"speaker": "SPEAKER_04", "timestamp": [605.1, 607.5], "sentence": " Die Airline geht auf die Gewerkschaft zu."}, {"speaker": "SPEAKER_20", "timestamp": [607.5, 615.74], "sentence": " Wir haben heute Morgen gesagt, dass wir jetzt in den Dialog gehen wollen mit der UFO, um primär mal zu sprechen, wie wir zu einer Schlichtung kommen können."}, {"speaker": "SPEAKER_20", "timestamp": [615.74, 618.42], "sentence": " Deshalb wird der Dialog mit der UFO jetzt stattfinden."}, {"speaker": "SPEAKER_20", "timestamp": [618.42, 621.96], "sentence": " Und über die Inhalte, wie gesagt, werden wir erstmal nicht öffentlich sprechen."}, {"speaker": "SPEAKER_04", "timestamp": [621.96, 626.48], "sentence": " Lufthansa hatte noch gestern Abend eine mögliche Schlichtung ausgeschlagen."}, {"speaker": "SPEAKER_04", "timestamp": [626.48, 631.14], "sentence": " Darüber soll nun am Wochenende in Gesprächen mit UFO beraten werden."}, {"speaker": "SPEAKER_19", "timestamp": [631.14, 634.78], "sentence": " Das ist ein Schritt in die richtige Richtung."}, {"speaker": "SPEAKER_19", "timestamp": [634.78, 638.74], "sentence": " Das ist auch für uns das Zeichen gewesen, okay, hier scheint es etwas Belastbares zu geben."}, {"speaker": "SPEAKER_19", "timestamp": [638.74, 640.56], "sentence": " Und darauf wollen wir aufbauen."}, {"speaker": "SPEAKER_04", "timestamp": [640.56, 645.0], "sentence": " Entscheidend dürfte eine Frage werden, die im Hintergrund den Tarifkonflikt bestimmt."}, {"speaker": "SPEAKER_04", "timestamp": [645.0, 648.0], "sentence": " Ist UFO berechtigt, Tarifverträge auszuhandeln?"}, {"speaker": "SPEAKER_04", "timestamp": [648.0, 651.0], "sentence": " Das muss vor einer Schlichtung geklärt werden."}, {"speaker": "SPEAKER_04", "timestamp": [651.0, 655.0], "sentence": " Bislang hatte Lufthansa das verneint und alle Verhandlungen abgelehnt."}, {"speaker": "SPEAKER_04", "timestamp": [655.0, 661.0], "sentence": " Wegen der rechtzeitigen Ankündigung haben sich heute Zehntausende Passagiere auf Flugausfälle eingestellt."}, {"speaker": "SPEAKER_01", "timestamp": [661.0, 668.0], "sentence": " Wir haben das eigentlich seit gestern schon beobachtet, was mit unserem Flug passiert."}, {"speaker": "SPEAKER_01", "timestamp": [668.0, 671.0], "sentence": " Und haben gesehen, dass er wahrscheinlich stattfinden wird."}, {"speaker": "SPEAKER_01", "timestamp": [671.0, 677.0], "sentence": " Die Lufthansa hat Gott sei Dank rechtzeitig angekündigt, gestern bereits, welche Flüge gestrichen werden."}, {"speaker": "SPEAKER_20", "timestamp": [677.0, 681.0], "sentence": " Am morgigen 2. Streiktag bleibt es bei dem Sonderflugplan."}, {"speaker": "SPEAKER_04", "timestamp": [681.0, 686.58], "sentence": " Lufthansa und UFO wollen sich zum Ausgang ihrer Gespräche erst am Montag äußern."}, {"speaker": "SPEAKER_15", "timestamp": [686.58, 693.7], "sentence": " Im Handelskonflikt zwischen den USA und China deutet sich weitere Entspannung an. Es gäbe"}], [{"speaker": "SPEAKER_15", "timestamp": [693.7, 707.86], "sentence": " eine Einigung, die gegenseitig verhängten Sonderzölle auf Importe schrittweise zurückzunehmen, bestätigten beide Seiten nach einer weiteren Gesprächsrunde. Während der laufenden Verhandlungen solle zudem auf weitere Zollerhöhungen verzichtet werden."}, {"speaker": "SPEAKER_15", "timestamp": [707.86, 710.18], "sentence": " Ein Zeitplan wurde nicht genannt."}, {"speaker": "SPEAKER_18", "timestamp": [710.18, 716.0], "sentence": " Die Pariser Polizei hat zwei große Migrantenzeltlager bei Paris geräumt."}], [{"speaker": "SPEAKER_18", "timestamp": [716.0, 720.16], "sentence": " Im Vorort Saint-Denis rückten hunderte Beamte bereits am frühen Morgen an."}, {"speaker": "SPEAKER_18", "timestamp": [720.16, 723.12], "sentence": " Auch ein Lager bei Porte de la Chapelle war betroffen."}, {"speaker": "SPEAKER_18", "timestamp": [723.12, 728.94], "sentence": " Insgesamt wurden etwa 1600 Migranten in Turnhallen und andere Unterkünfte gebracht."}, {"speaker": "SPEAKER_18", "timestamp": [728.94, 733.0], "sentence": " Im Mörden der französischen Hauptstadt gibt es zahlreiche illegale Zeltstädte."}, {"speaker": "SPEAKER_18", "timestamp": [733.0, 738.84], "sentence": " Sie wurden schon mehrfach geräumt, nach kurzer Zeit entstanden aber immer wieder neue Camps."}, {"speaker": "SPEAKER_15", "timestamp": [738.84, 747.64], "sentence": " Rund 30 Jahre nach dem Fall der Berliner Mauer ist jetzt ein ehemaliger Fluchttunnel für die Öffentlichkeit zugänglich."}], [{"speaker": "SPEAKER_15", "timestamp": [747.64, 755.42], "sentence": " Dieser war 1971 von der Stasi zugeschüttet worden und wurde nun vom Verein Berliner Unterwelten freigelegt."}, {"speaker": "SPEAKER_15", "timestamp": [755.42, 760.4], "sentence": " Zu DDR-Zeiten entstanden Dutzende solcher Fluchttunnel unter den Grenzanlagen."}, {"speaker": "SPEAKER_15", "timestamp": [760.4, 764.0], "sentence": " Dabei gab es hunderte Verhaftungen und mehrere Todesfälle."}, {"speaker": "SPEAKER_08", "timestamp": [764.0, 770.0], "sentence": " Diese Metalltafeln sind alles, was vom Fluchttunnel oberirdisch zu sehen ist."}, {"speaker": "SPEAKER_08", "timestamp": [770.0, 776.0], "sentence": " Quer über den ehemaligen Grenzstreifen führen sie in der Bernauer Straße in Richtung früheres Ost-Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [776.0, 779.0], "sentence": " Ulrich Pfeiffer war Anfang der 60er-Jahre geflohen."}, {"speaker": "SPEAKER_08", "timestamp": [779.0, 782.0], "sentence": " Aus dem Westen wollte er auch anderen helfen."}, {"speaker": "SPEAKER_08", "timestamp": [782.0, 787.12], "sentence": " Mehrere Tunnel hat er mitgebaut, auch diesen. Strapazen unter äußerster Geheimhaltung."}, {"speaker": "SPEAKER_06", "timestamp": [787.12, 791.36], "sentence": " Die Leute, die da gearbeitet haben, waren im Keller kaserniert."}, {"speaker": "SPEAKER_06", "timestamp": [791.36, 794.84], "sentence": " Die sind gar nicht rausgekommen, auch aus Sicherheitsgründen."}, {"speaker": "SPEAKER_06", "timestamp": [794.84, 799.62], "sentence": " Und eben 3 Schichten am Tag, 3 mal 8 Stunden."}, {"speaker": "SPEAKER_06", "timestamp": [799.62, 802.48], "sentence": " Da ging das dann relativ fix."}, {"speaker": "SPEAKER_08", "timestamp": [802.48, 805.0], "sentence": " Immerhin 5 Monate hat es doch gedauert."}, {"speaker": "SPEAKER_08", "timestamp": [805.0, 810.0], "sentence": " Heute wurde ein besucher-Tunnel eröffnet, der zu dem Original führt."}, {"speaker": "SPEAKER_08", "timestamp": [810.0, 818.0], "sentence": " Dieser Tunnel ist wohl der einzige noch verbliebene in Berlin und macht die bedrückende Enge dieser Fluchtwege erlebbar."}, {"speaker": "SPEAKER_00", "timestamp": [818.0, 822.0], "sentence": " Insgesamt können wir heute 75 Fluchttunnelprojekte nachweisen."}, {"speaker": "SPEAKER_00", "timestamp": [822.0, 825.48], "sentence": " Von denen waren allerdings nur noch 19 erfolgreich."}, {"speaker": "SPEAKER_00", "timestamp": [825.48, 828.88], "sentence": " Das ist ein Riesenaufwand gewesen, wenn man sich das überlegt."}, {"speaker": "SPEAKER_00", "timestamp": [828.88, 832.48], "sentence": " Mit gefälschten Pässen hat man viel mehr Flüchtlinge rüberbekommen."}, {"speaker": "SPEAKER_00", "timestamp": [832.48, 834.68], "sentence": " Aber Tunnel waren was Spektakuläres."}, {"speaker": "SPEAKER_08", "timestamp": [834.68, 838.48], "sentence": " Wahrscheinlich 450 Menschen gelang in Berlin so die Flucht."}, {"speaker": "SPEAKER_08", "timestamp": [838.48, 847.22], "sentence": " Sogar das amerikanische Fernsehen war 1964 einmal dabei, als Flüchtlinge in West-Berlin ankamen. Doch viele Tunnel wurden von der Stasi entdeckt."}, {"speaker": "SPEAKER_08", "timestamp": [847.22, 848.6], "sentence": " Auch dieser."}, {"speaker": "SPEAKER_08", "timestamp": [848.6, 853.04], "sentence": " Alle 17 Menschen, die hier fliehen wollten, wurden verhaftet und verurteilt."}, {"speaker": "SPEAKER_15", "timestamp": [853.04, 859.08], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 8. November."}], [{"speaker": "SPEAKER_16", "timestamp": [859.08, 864.6], "sentence": " Ein Tief über Oberitalien lenkt morgen Regen über die Alpen nach Deutschland."}, {"speaker": "SPEAKER_16", "timestamp": [864.6, 866.4], "sentence": " In höheren Lagen ist Schnee dabei."}, {"speaker": "SPEAKER_16", "timestamp": [866.4, 872.46], "sentence": " Heute Nacht ist es meist wolkenverhangen und vor allem im Süden fällt etwas Regen, sonst meist trocken."}, {"speaker": "SPEAKER_16", "timestamp": [872.46, 877.62], "sentence": " Im Nordwesten und Westen klart es später zum Teil auf und dort scheint morgen oft die Sonne."}, {"speaker": "SPEAKER_16", "timestamp": [877.62, 884.84], "sentence": " Auch im Osten und Südosten ein paar Wolkenlücken, während es im übrigen Land bedeckt bleibt und sich von Süden Regen ausbreitet."}, {"speaker": "SPEAKER_16", "timestamp": [884.84, 885.56], "sentence": " Während es im übrigen Land bedeckt bleibt und sich von Süden Regen ausbreitet."}, {"speaker": "SPEAKER_16", "timestamp": [885.56, 890.9], "sentence": " Auf den nordfriesischen Inseln heute noch bis 7 Grad, im Westen örtlich leichter Frost."}, {"speaker": "SPEAKER_16", "timestamp": [890.9, 895.76], "sentence": " Auf der schwäbischen Alp morgen bis 3, in Südostbayern bis 12 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [895.76, 904.1], "sentence": " Am Samstag in der Osthälfte gebetweise Regen, im Süden oberhalb von 500 Metern Schnee, sonst teils Wolken oder Nebel, teils Sonnenschein."}, {"speaker": "SPEAKER_16", "timestamp": [904.1, 910.88], "sentence": " Sonntag und Montag erwartet uns ruhiges, teilweise sogar freundliches Wetter."}, {"speaker": "SPEAKER_15", "timestamp": [910.88, 915.96], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_15", "timestamp": [915.96, 925.52], "sentence": " Kampf gegen Vorurteile, Initiative wirbt für einen differenzierten Blick auf Ostdeutsche und Deutschland trennt Kramp-Karrenbauer so unbeliebt wie nie."}]]}