{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 375}, {"start_time": 375, "end_time": 522}, {"start_time": 522, "end_time": 548}, {"start_time": 548, "end_time": 581}, {"start_time": 581, "end_time": 703}, {"start_time": 703, "end_time": 821}, {"start_time": 821, "end_time": 846}, {"start_time": 846, "end_time": 926}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.38, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_09", "timestamp": [17.0, 21.86], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [21.86, 27.46], "sentence": " Unter massivem Protest der Opposition hat der Bundestag ein neues Wahlrecht beschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [27.46, 32.88], "sentence": " SPD, Grüne und FDP setzten die Pläne mit ihrer Regierungsmehrheit durch."}, {"speaker": "SPEAKER_09", "timestamp": [32.88, 38.12], "sentence": " Die Opposition kritisierte die Reform als ungerecht und undemokratisch."}, {"speaker": "SPEAKER_09", "timestamp": [38.12, 41.78], "sentence": " Union und Linkspartei kündigten eine Verfassungsklage an."}, {"speaker": "SPEAKER_09", "timestamp": [41.78, 46.04], "sentence": " Das neue Wahlrecht soll das deutsche Parlament dauerhaft verkleinern."}, {"speaker": "SPEAKER_09", "timestamp": [46.04, 50.94], "sentence": " Um dieses Ziel zu erreichen, sind Einschnitte bei den Direktmandaten geplant."}, {"speaker": "SPEAKER_12", "timestamp": [50.94, 60.34], "sentence": " Momentan hat der Bundestag 736 Abgeordnete, so viele wie nie zuvor, durch die vielen Überhang- und Ausgleichsmandate."}, {"speaker": "SPEAKER_12", "timestamp": [60.34, 62.68], "sentence": " Die soll es künftig nicht mehr geben."}, {"speaker": "SPEAKER_12", "timestamp": [62.68, 66.46], "sentence": " Geplant ist eine feste Größe von 630 Plätzen."}, {"speaker": "SPEAKER_12", "timestamp": [66.46, 69.48], "sentence": " Und die werden auf zwei Wegen vergeben."}, {"speaker": "SPEAKER_12", "timestamp": [69.48, 73.16], "sentence": " Zum einen über die Zweitstimme, mit ihr werden die Parteien gewählt."}, {"speaker": "SPEAKER_12", "timestamp": [73.16, 77.3], "sentence": " Über deren Landeslisten ziehen dann die Kandidaten in den Bundestag ein."}, {"speaker": "SPEAKER_12", "timestamp": [77.3, 82.3], "sentence": " Zum anderen über die Erststimme, mit ihr werden in den Wahlkreisen Abgeordnete gewählt."}, {"speaker": "SPEAKER_12", "timestamp": [82.3, 93.04], "sentence": " Anders als bisher sollen nicht mehr alle Wahlkreissieger automatisch einen Sitz im Bundestag bekommen, sondern nur diejenigen, für die nach dem Zweitstimmenergebnis ihrer Partei Platz ist."}, {"speaker": "SPEAKER_12", "timestamp": [93.04, 97.26], "sentence": " Außerdem soll die Grundmandatsklausel wegfallen."}, {"speaker": "SPEAKER_12", "timestamp": [97.26, 105.24], "sentence": " Durch sie konnten auch Parteien unterhalb der 5%-Hürde in den Bundestag einziehen, wenn sie mindestens drei Wahlkreise gewonnen haben."}, {"speaker": "SPEAKER_12", "timestamp": [105.24, 116.5], "sentence": " Bei vier Wahlen wurde die Grundmandatsklausel bisher angewandt. 1953, 1957, 1994 und zuletzt 2021."}, {"speaker": "SPEAKER_12", "timestamp": [116.5, 121.68], "sentence": " Da profitierte die Linke von der Regelung, die es künftig nicht mehr geben soll."}, {"speaker": "SPEAKER_06", "timestamp": [121.68, 125.46], "sentence": " Abgeordnete emotional wie selten."}, {"speaker": "SPEAKER_06", "timestamp": [125.46, 128.04], "sentence": " Die Debatte laut und hitzig."}, {"speaker": "SPEAKER_06", "timestamp": [128.04, 131.58], "sentence": " Denn für einige geht es um ihre Existenz im Bundestag."}, {"speaker": "SPEAKER_06", "timestamp": [131.58, 134.46], "sentence": " Die Ampel feiert ihre Reform als Erfolg."}, {"speaker": "SPEAKER_06", "timestamp": [134.46, 136.7], "sentence": " Endlich werde der Bundestag verkleinert."}, {"speaker": "SPEAKER_06", "timestamp": [136.7, 141.16], "sentence": " Von zurzeit 736 auf 630 Abgeordnete."}, {"speaker": "SPEAKER_01", "timestamp": [141.16, 147.0], "sentence": " Wir sind in der Lage, eine Reform an uns selbst vorzunehmen. Wir werden über 100 Abgeordnete weniger."}, {"speaker": "SPEAKER_01", "timestamp": [147.0, 150.0], "sentence": " Wir stärken den Gedanken des Verhältniswahlrechts."}, {"speaker": "SPEAKER_17", "timestamp": [150.0, 154.0], "sentence": " Es darf auf keinen Fall mehr zur Verzerrung in diesem Parlament kommen."}, {"speaker": "SPEAKER_17", "timestamp": [154.0, 158.0], "sentence": " Keine Verzerrung, also exakte Abbildung des Zweitstimmenergebnisses."}, {"speaker": "SPEAKER_06", "timestamp": [158.0, 163.0], "sentence": " Aber dadurch könnten manche Wahlkreisgewinner nicht in den Bundestag einziehen."}, {"speaker": "SPEAKER_06", "timestamp": [163.0, 165.0], "sentence": " Empörung darüber bei der Union und auch über den Wegfall der Grundmandatsklausel. Aber dadurch könnten manche Wahlkreisgewinner nicht in den Bundestag einziehen."}, {"speaker": "SPEAKER_06", "timestamp": [165.0, 170.0], "sentence": " Empörung darüber bei der Union und auch über den Wegfall der Grundmandatsklausel."}, {"speaker": "SPEAKER_08", "timestamp": [170.0, 176.0], "sentence": " In einem Bundesland kann eine Partei alle Wahlkreise gewinnen."}, {"speaker": "SPEAKER_08", "timestamp": [176.0, 179.0], "sentence": " In Bayern wären das z.B. 46."}, {"speaker": "SPEAKER_08", "timestamp": [179.0, 186.86], "sentence": " Aber nach Ihrem Wahlrecht besteht die Möglichkeit, dass kein einziger Kandidat in den Deutschen Bundestag einzieht."}, {"speaker": "SPEAKER_08", "timestamp": [186.86, 190.02], "sentence": " Und das nennen Sie fair und demokratisch. Ich nenne das nicht so."}, {"speaker": "SPEAKER_06", "timestamp": [190.02, 196.0], "sentence": " Die Antwort der Ampelfraktionen, die Wahlrechtsreform sei ohne Grundmandatsklausel rechtlich stabiler."}, {"speaker": "SPEAKER_06", "timestamp": [196.0, 199.18], "sentence": " Es gehe nicht darum, die politische Konkurrenz zu schwächen."}, {"speaker": "SPEAKER_10", "timestamp": [199.18, 205.8], "sentence": " Die CSU macht aus jeder Diskussion über die Verkleinerung des Deutschen Bundestages eine Diskussion über die CSU."}, {"speaker": "SPEAKER_10", "timestamp": [205.8, 215.46], "sentence": " Aber ich will Ihnen eines sagen, Sie müssen damit klarkommen, dass es auf der Welt und in diesem Land auch mal einen einzigen Tag geht, an dem es nicht um die CSU geht, sondern um dieses Land."}, {"speaker": "SPEAKER_11", "timestamp": [215.46, 235.12], "sentence": " Die AfD findet weite Teile der Wahlrechtsreform gut und sagt, die Ampel habe bei ihr abgeschrieben, allerdings unvollständig. Nicht übernommen wurde unser Anliegen einer offenen Listenwahl, die einen direkten Einfluss des Wählers auf die Bewerberreihenfolge der Landesliste gewährleisten soll."}, {"speaker": "SPEAKER_11", "timestamp": [235.12, 241.38], "sentence": " Das wäre ein echter demokratischer Fortschritt, den aber will die Ampel nicht."}, {"speaker": "SPEAKER_06", "timestamp": [241.38, 246.78], "sentence": " Für die Linke hat die jüngste Änderung der Ampel an der Wahlrechtsreform die härteste Konsequenz."}, {"speaker": "SPEAKER_06", "timestamp": [246.78, 251.38], "sentence": " Würde das neue Wahlrecht schon gelten, wäre sie nicht im Bundestag vertreten."}, {"speaker": "SPEAKER_07", "timestamp": [251.38, 261.1], "sentence": " Ich will feststellen, dass Sie mit Änderungsantrag, also hierhin gerotzt, weil eben kurz 2 Oppositionsparteien aus dem Bundestag politisch eliminieren sollen."}, {"speaker": "SPEAKER_06", "timestamp": [261.1, 270.0], "sentence": " Gegen Ende der Debatte ein letzter Versuch aus der Opposition, die Wahlrechtsreform noch einmal zu verändern."}, {"speaker": "SPEAKER_05", "timestamp": [270.0, 272.0], "sentence": " Die Bitte an die Ampelfraktionen..."}, {"speaker": "SPEAKER_06", "timestamp": [272.0, 274.0], "sentence": " Dass wir hier noch einmal innehalten."}, {"speaker": "SPEAKER_05", "timestamp": [274.0, 278.0], "sentence": " Dass wir noch mal eine Abstimmung am heutigen Tag..."}, {"speaker": "SPEAKER_05", "timestamp": [278.0, 283.0], "sentence": " am heutigen Tag um 2 Wochen verschieben."}, {"speaker": "SPEAKER_06", "timestamp": [283.0, 286.84], "sentence": " Doch die Ampel will abstimmen und beschließt die Wahlrechtsreform wenige Minuten später mit ihrer Mehrheit."}, {"speaker": "SPEAKER_06", "timestamp": [286.84, 290.76], "sentence": " Union und Linke wollen vor das Bundesverfassungsgericht ziehen."}, {"speaker": "SPEAKER_06", "timestamp": [290.76, 294.16], "sentence": " Zu der Entscheidung jetzt Matthias Deiß in Berlin."}, {"speaker": "SPEAKER_16", "timestamp": [294.16, 307.66], "sentence": " Bis zur letzten Minute hat der Bundestag das zweitgrößte Parlament der Welt nach China um die eigene Verkleinerung gerungen. Nachdem viele Jahre weitgehend erfolglos der Bundestag das zweitgrößte Parlament der Welt nach China um die eigene Verkleinerung gerungen."}, {"speaker": "SPEAKER_16", "timestamp": [307.66, 313.54], "sentence": " Nachdem viele Jahre weitgehend erfolglos diskutiert wurde, kann man diese Entscheidung als historisch bezeichnen."}, {"speaker": "SPEAKER_16", "timestamp": [313.54, 320.42], "sentence": " Wie der heutige Tag am Ende in die Geschichte eingehen wird, bleibt bis zur Überprüfung durch das Bundesverfassungsgericht aber offen."}, {"speaker": "SPEAKER_16", "timestamp": [320.42, 370.3], "sentence": " Die Bitte von Friedrich Merz, die Entscheidung auf den letzten Drücker noch einmal zu verschieben, lehnten die Fraktionsführer der Ampel mit Verweis auf die zuvor gescheiterten Verhandlungen ab. Sie bieten nach der Abstimmung aber Nachverhandlungen an, um der CSU die Angst vor den nun unabdingbar geltenden 5%-Hürde zu nehmen, so das Angebot der Ampel, könne man eine Listenverbindung von CDU und CSU unter Verweis auf die enge Kooperation der beiden Parteien gesetzlich erleichtern. Der Linken wird das wenig helfen, ihr bleibt nur die Hoffnung auf Karlsruhe und auf wieder steigende Wahlergebnisse. Welchen Flurschaden die Entscheidung der Ampel, das Wahlrecht ohne Zustimmung der Opposition zu ändern und ausgerechnet bei Direktmandaten den Hebel anzusetzen, anrichten wird, etwa für das Vertrauen der Bürgerinnen und Bürger, lässt sich heute noch nicht absehen."}, {"speaker": "SPEAKER_09", "timestamp": [370.3, 373.74], "sentence": " Vielen Dank, Matthias Deiß in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [373.74, 384.48], "sentence": " Mehr als ein Jahr nach Beginn des Angriffskrieges gegen die Ukraine hat der internationale Strafgerichtshof einen Haftbefehl gegen den russischen Präsidenten Putin erlassen."}], [{"speaker": "SPEAKER_09", "timestamp": [384.48, 385.2], "sentence": " Ihm sowie einer Mitarbeiterin werden Kriegsverbrechen in besetzten Gebieten zur Last gelegt. Strafgerichtshof einen Haftbefehl gegen den russischen Präsidenten Putin erlassen."}, {"speaker": "SPEAKER_09", "timestamp": [385.2, 390.44], "sentence": " Ihm sowie einer Mitarbeiterin werden Kriegsverbrechen in besetzten Gebieten zur Last gelegt."}, {"speaker": "SPEAKER_09", "timestamp": [390.44, 398.46], "sentence": " Putin sei mutmaßlich verantwortlich für die Verschleppung und Umsiedlung ukrainischer Kinder, so das Gericht in Den Haag."}, {"speaker": "SPEAKER_04", "timestamp": [398.46, 407.32], "sentence": " Sie sollen auf die Anklagebank. Russlands Präsident Wladimir Putin und seine Beauftragte für Kinderrechte in der Präsidialverwaltung Maria Belova."}, {"speaker": "SPEAKER_04", "timestamp": [407.32, 413.7], "sentence": " Die beiden seien dafür verantwortlich, dass Kinder aus den besetzten Gebieten in der Ukraine nach Russland deportiert wurden."}, {"speaker": "SPEAKER_00", "timestamp": [413.7, 421.98], "sentence": " Das internationale Recht verbietet es Besatzern, Zivilisten aus dem Gebiet, in dem sie leben, in andere Gebiete zu transportieren."}, {"speaker": "SPEAKER_00", "timestamp": [421.98, 426.44], "sentence": " Kinder stehen außerdem unter dem besonderen Schutz der Genfer Konventionen."}, {"speaker": "SPEAKER_04", "timestamp": [426.44, 435.1], "sentence": " Mehrfach hatte es Berichte gegeben, dass ukrainische Kinder verschleppt und in russischen Umerziehungslagern untergebracht wurden."}, {"speaker": "SPEAKER_04", "timestamp": [435.1, 442.26], "sentence": " Der Kreml-Chef selbst hatte außerdem ein Dekret unterzeichnet, das die Adoption ukrainischer Kinder durch Russen vereinfachen sollte."}, {"speaker": "SPEAKER_04", "timestamp": [442.26, 451.0], "sentence": " Die Haftbefehle gegen Putin und Belowa gelten in 123 Ländern, die den internationalen Strafgerichtshof anerkennen."}, {"speaker": "SPEAKER_04", "timestamp": [451.0, 454.0], "sentence": " Die USA, China und Russland gehören nicht dazu."}, {"speaker": "SPEAKER_04", "timestamp": [454.0, 458.0], "sentence": " Moskau teilte direkt mit, der Haftbefehl sei unbedeutend."}, {"speaker": "SPEAKER_04", "timestamp": [458.0, 461.0], "sentence": " Auswirkungen könnte er für Putin trotzdem haben."}, {"speaker": "SPEAKER_02", "timestamp": [461.0, 464.0], "sentence": " Der Haftbefehl schränkt seine Bewegungsfreiheit ein."}, {"speaker": "SPEAKER_04", "timestamp": [464.0, 490.68], "sentence": " Würde er in Staaten reisen, die Mitglied des Gerichtshofs sind, dann würde ihm dort die Verhaftung drohen. Eine Immunität als Staat überhaupt, die schützt ihn jedenfalls nicht vor einem Prozess in Den Haag. Der ukrainische Außenminister reagierte heute bei Twitter. Er applaudiere dem Strafgerichtshof zu der Entscheidung, Haftbefehle gegen Putin und Belowa auszustellen. Internationale Kriminelle müssten für den Raub von Kindern und für andere internationale Verbrechen verantwortlich gemacht werden."}, {"speaker": "SPEAKER_04", "timestamp": [490.68, 497.02], "sentence": " Der Strafgerichtshof hält die Beweise für Putins persönliche Verantwortung bei den Deputationen für wasserdicht."}, {"speaker": "SPEAKER_04", "timestamp": [497.02, 498.56], "sentence": " Das ist eine starke Botschaft."}, {"speaker": "SPEAKER_04", "timestamp": [498.56, 501.8], "sentence": " Trotzdem dürfte es sobald nicht zu einem Prozess kommen."}, {"speaker": "SPEAKER_04", "timestamp": [501.8, 504.4], "sentence": " Denn der Strafgerichtshof hat einen Grundsatz."}, {"speaker": "SPEAKER_04", "timestamp": [504.4, 506.62], "sentence": " Keine Verfahren in Abwesenheit."}, {"speaker": "SPEAKER_04", "timestamp": [506.62, 510.92], "sentence": " Und eine Verhaftung Putins dürfte in absehbarer Zeit unrealistisch sein."}, {"speaker": "SPEAKER_09", "timestamp": [510.92, 520.2], "sentence": " Was die Haftbefehle bedeuten und welche Konsequenzen sie haben, Hintergründe dazu finden Sie in einer Analyse auf tagesschau.de."}, {"speaker": "SPEAKER_09", "timestamp": [520.2, 524.86], "sentence": " Chinas Präsident Xi reist Anfang nächster Woche"}], [{"speaker": "SPEAKER_09", "timestamp": [524.86, 527.72], "sentence": " zu einem dreitägigen Staatsbesuch nach Russland."}, {"speaker": "SPEAKER_09", "timestamp": [527.72, 531.9], "sentence": " Am Montag ist in Moskau ein Spitzentreffen mit Präsident Putin geplant."}, {"speaker": "SPEAKER_09", "timestamp": [531.9, 536.36], "sentence": " Laut Kreml wird es darum gehen, die Partnerschaft beider Länder zu vertiefen."}, {"speaker": "SPEAKER_09", "timestamp": [536.36, 540.34], "sentence": " China hat den Angriff auf die Ukraine nie öffentlich verurteilt."}, {"speaker": "SPEAKER_09", "timestamp": [540.34, 546.98], "sentence": " Die USA und andere Staaten warnten Peking kürzlich davor, Russland mit Waffenlieferungen zu unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [546.98, 555.42], "sentence": " In Frankreich haben zwei Oppositionsparteien Misstrauensanträge gegen die Regierung von Präsident Macron eingereicht."}], [{"speaker": "SPEAKER_09", "timestamp": [555.42, 562.56], "sentence": " Diese hatte die umstrittene Rentenreform gestern an der Nationalversammlung vorbei per Dekret durchgesetzt."}, {"speaker": "SPEAKER_09", "timestamp": [562.56, 587.2], "sentence": " Landesweit kam es danach wieder zu Protesten, die vielerorts in Ausschreitungen umschlugen. Gegen die Reform, die eine Anhebung des Renteneintrittsalters vorsieht, gibt es seit Wochen massiven Widerstand aus der Bevölkerung. Gewerkschaften hatten mehrfach zu Streiks aufgerufen. Der türkische Präsident Erdogan hat sich für eine Aufnahme Finnlands in die NATO ausgesprochen."}], [{"speaker": "SPEAKER_09", "timestamp": [587.2, 595.06], "sentence": " Nach monatelanger Blockade stimmte er heute bei einem Treffen mit seinem finnischen Amtskollegen Niniste in Ankara zu."}, {"speaker": "SPEAKER_09", "timestamp": [595.06, 603.04], "sentence": " Ursprünglich wollte Finnland gemeinsam mit Schweden beitreten, doch der Antrag aus Stockholm wird von der Türkei weiter blockiert."}, {"speaker": "SPEAKER_11", "timestamp": [603.04, 633.0], "sentence": " Seit Monaten bangt er um die Aufnahme seines Landes in die NATO. Finnlands Präsident Sauli Ninistö hofft, dass dies endlich ein Ende hat. Sein Amtskollege Erdogan hatte ihn recht kurzfristig in die Türkei eingeladen. Am Nachmittag treten die beiden schließlich gemeinsam vor die Presse. Wir haben entschieden, den Ratifizierungsprozess einzuleiten, weil Finnland sich sensibel verhalten hat, was unsere Sicherheitsbedenken angeht und seine Versprechen erfüllt hat."}, {"speaker": "SPEAKER_04", "timestamp": [633.0, 637.0], "sentence": " Welche das konkret sind, ließen beide Staatschefs offen."}, {"speaker": "SPEAKER_00", "timestamp": [637.0, 641.0], "sentence": " Nun haben wir endlich Sicherheit. Danke dafür."}, {"speaker": "SPEAKER_11", "timestamp": [641.0, 645.94], "sentence": " Aber wir haben auch noch einen Nachbarn, Schweden."}, {"speaker": "SPEAKER_00", "timestamp": [645.94, 655.54], "sentence": " Dessen Aufnahme blockiert die Türkei nach wie vor. Erdogan fordert die Auslieferung von mehr als 120 Personen, Terrorunterstützer wie Ankara sie nennt."}, {"speaker": "SPEAKER_11", "timestamp": [655.54, 660.36], "sentence": " Dass Finnland nun im Alleingang in die NATO geht, sorgt in Schweden nicht unbedingt für Freude."}, {"speaker": "SPEAKER_00", "timestamp": [660.36, 672.0], "sentence": " Wenn es für uns nun statt Wochen noch Monate dauert, bis auch wir Mitglied werden, dann hat das negative Konsequenzen. Für die Verteidigungsstrategie der NATO, aber natürlich auch für Schweden."}, {"speaker": "SPEAKER_11", "timestamp": [672.0, 677.0], "sentence": " In der finnischen Hauptstadt Helsinki hingegen stehen die Zeichen auf Entspannung."}, {"speaker": "SPEAKER_00", "timestamp": [677.0, 688.44], "sentence": " Gerade weil Russland direkter Nachbar ist, ist man hier froh, nun hoffentlich bald in der NATO zu sein, auch ohne Schweden. Wenn Finnland in der NATO ist, wie will Russland dann Schweden angreifen?"}, {"speaker": "SPEAKER_16", "timestamp": [688.44, 692.46], "sentence": " Also ist es doch besser so rum, als wenn Schweden reinkäme, aber wir Finnen nicht."}, {"speaker": "SPEAKER_00", "timestamp": [692.46, 696.98], "sentence": " Im April soll das türkische Parlament dem Beitritt zustimmen."}, {"speaker": "SPEAKER_16", "timestamp": [696.98, 701.9], "sentence": " Für Finnland wäre die NATO-Mitgliedschaft dann endgültig in trockenen Tüchern."}, {"speaker": "SPEAKER_00", "timestamp": [701.9, 703.7], "sentence": " endgültig in trockenen Tüchern."}], [{"speaker": "SPEAKER_09", "timestamp": [703.7, 711.04], "sentence": " Bei der Kultusministerkonferenz haben sich die Länder auf neue Rahmenbedingungen für die gymnasiale Oberstufe verständigt."}, {"speaker": "SPEAKER_09", "timestamp": [711.04, 714.94], "sentence": " Die Reform soll das Abitur in Deutschland vergleichbarer machen."}, {"speaker": "SPEAKER_09", "timestamp": [714.94, 723.28], "sentence": " Bisher gibt es von Bundesland zu Bundesland unterschiedliche Regeln, z.B. für die Anzahl der Kurse, die in der Oberstufe belegt werden."}, {"speaker": "SPEAKER_09", "timestamp": [723.28, 729.66], "sentence": " Das Bundesverfassungsgericht hatte schon 2017 eine Angleichung des Abiturs gefordert."}, {"speaker": "SPEAKER_15", "timestamp": [729.66, 733.48], "sentence": " Ein Mathematikleistungskurs in Brandenburg."}, {"speaker": "SPEAKER_15", "timestamp": [733.48, 740.56], "sentence": " In die Abiturnoten dieser Schüler fließen 2 Leistungskurse und 8 Grundkurse plus Prüfung ein."}, {"speaker": "SPEAKER_15", "timestamp": [740.56, 745.0], "sentence": " Doch in jedem Bundesland setzt sich die Abiturnote anders zusammen."}, {"speaker": "SPEAKER_03", "timestamp": [745.0, 749.0], "sentence": " Wir haben zurzeit unterschiedliche Regelungen in den Ländern."}, {"speaker": "SPEAKER_03", "timestamp": [749.0, 758.0], "sentence": " Ich finde, jeder Schritt, der von dem Föderalismus im Bildungswesen, in der Bildungslandschaft weggeht, ist ein guter Schritt."}, {"speaker": "SPEAKER_03", "timestamp": [758.0, 762.0], "sentence": " Das Angleichen der Abiturbedingungen kann von mir nur begrüßt werden."}, {"speaker": "SPEAKER_15", "timestamp": [762.0, 765.34], "sentence": " Genau das haben sich die Kultusminister der Länder vorgenommen."}, {"speaker": "SPEAKER_15", "timestamp": [765.34, 771.34], "sentence": " Zukünftig sollen bundesweit folgende einheitliche Regeln für die gymnasiale Oberstufe gelten."}, {"speaker": "SPEAKER_15", "timestamp": [771.34, 774.52], "sentence": " 40 Kurse sind insgesamt verpflichtend."}, {"speaker": "SPEAKER_15", "timestamp": [774.52, 777.96], "sentence": " 36 davon gehen in die Abiturnote ein."}, {"speaker": "SPEAKER_15", "timestamp": [777.96, 781.94], "sentence": " Und maximal soll es 2 bis 3 Leistungskurse geben."}, {"speaker": "SPEAKER_14", "timestamp": [781.94, 805.84], "sentence": " Diese Regeln sollen spätestens 2027 in Kraft treten, für Schüler, die dann ihre Oberstufenzeit beginnen. Die Kultusministerkonferenz setzt den Ländern also einen deutlich engeren Rahmen und macht Abschlüsse aus unterschiedlichen Bundesländern vergleichbarer. So viel Einheitlichkeit wie jetzt gab es noch nie, auch nicht in den 60er, 70er oder 80er Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [805.84, 812.64], "sentence": " Diese Enge in unseren Regelungen, die ist wirklich neu und ich glaube, dass das Abitur damit deutlich gerechter wird."}, {"speaker": "SPEAKER_15", "timestamp": [812.64, 820.08], "sentence": " Aber erst in einigen Jahren. Für Schülerinnen und Schüler, die momentan ihr Abitur machen, ändert sich nichts."}, {"speaker": "SPEAKER_09", "timestamp": [820.08, 827.12], "sentence": " In den europäischen Fußballwettbewerben wurden heute die Viertelfinalpartien ausgelost."}], [{"speaker": "SPEAKER_09", "timestamp": [827.12, 834.22], "sentence": " In der Champions League bekommt es Rekordmeister Bayern München mit dem englischen Titelträger Manchester City zu tun."}, {"speaker": "SPEAKER_09", "timestamp": [834.22, 842.06], "sentence": " Bayer Leverkusen trifft in der Europa League auf den belgischen Europa Cup-Neuling Union Saint-Geloise."}, {"speaker": "SPEAKER_09", "timestamp": [842.06, 844.76], "sentence": " Ausgetragen werden die Spiele Mitte April."}, {"speaker": "SPEAKER_09", "timestamp": [844.76, 845.7], "sentence": " Union Saint-Geloise. Ausgetragen werden die Spiele Mitte April."}, {"speaker": "SPEAKER_09", "timestamp": [845.7, 851.92], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 18. März."}], [{"speaker": "SPEAKER_13", "timestamp": [851.92, 859.44], "sentence": " Der Südosten liegt noch unter Hochdruckeinfluss, während atlantische Tiefausläufer in der Nordwesthälfte für wechselhaftes Wetter sorgen."}, {"speaker": "SPEAKER_13", "timestamp": [859.44, 862.56], "sentence": " Von der milden Luft profitieren fast alle."}, {"speaker": "SPEAKER_13", "timestamp": [862.56, 868.36], "sentence": " In der Nordwesthälfte gibt es heute Nacht viele Wolken, Gebietsweise wird es nass, im Süden dagegen oft klar."}, {"speaker": "SPEAKER_13", "timestamp": [868.36, 871.4], "sentence": " Am Tag haben die Wolken in der Nordwesthälfte gelegentlich Lücken."}, {"speaker": "SPEAKER_13", "timestamp": [871.4, 873.54], "sentence": " Und es sind nur einzelne Schauer unterwegs."}, {"speaker": "SPEAKER_13", "timestamp": [873.54, 877.04], "sentence": " Am Nachmittag auch ein paar Gewitter, sonst ist es freundlicher."}, {"speaker": "SPEAKER_13", "timestamp": [877.04, 880.56], "sentence": " Den meisten Sonnenschein gibt es in Bayern und Baden-Württemberg."}, {"speaker": "SPEAKER_13", "timestamp": [880.56, 882.46], "sentence": " Im Ruhrgebiet heute Nacht bis 11 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [882.46, 885.76], "sentence": " Im östlichen Bergland Werte um den Gefrierpunkt."}, {"speaker": "SPEAKER_13", "timestamp": [885.76, 890.14], "sentence": " Dort sowie an der Nordsee morgen 10, im Südwesten bis 20 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [890.14, 895.78], "sentence": " Am Sonntag überall wechselhaft mit Schauern und einzelnen Gewittern, zwischendurch zeigt sich auch die Sonne."}, {"speaker": "SPEAKER_13", "timestamp": [895.78, 901.52], "sentence": " Auch die neue Woche beginnt durch Wachsen, aber weiterhin sehr mild."}, {"speaker": "SPEAKER_09", "timestamp": [901.52, 907.22], "sentence": " Um 22.15 Uhr begrüßt Sie Ingo Zamperoni unter anderem mit diesen Themen."}, {"speaker": "SPEAKER_09", "timestamp": [907.22, 912.34], "sentence": " Internationaler Haftbefehl gegen Putin. Was droht dem russischen Präsidenten jetzt?"}, {"speaker": "SPEAKER_09", "timestamp": [912.34, 917.68], "sentence": " Und Kampfjets für die Ukraine. Kann das den Kriegsverlauf verändern?"}]]}