{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 161}, {"start_time": 161, "end_time": 278}, {"start_time": 278, "end_time": 402}, {"start_time": 402, "end_time": 434}, {"start_time": 434, "end_time": 569}, {"start_time": 569, "end_time": 690}, {"start_time": 690, "end_time": 808}, {"start_time": 808, "end_time": 891}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.56], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.56, 17.74], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_10", "timestamp": [17.74, 21.9], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [21.9, 28.86], "sentence": " Das Bundesverfassungsgericht in Karlsruhe hat heute die Rechte von Menschen mit Behinderung in der Pandemie gestärkt."}], [{"speaker": "SPEAKER_10", "timestamp": [28.86, 39.48], "sentence": " Es geht darum, dass Ärzte womöglich eine Auswahl treffen müssen, wenn auf Intensivstationen nicht mehr genügend Kapazitäten für alle schwerkranken Patienten zur Verfügung stehen."}, {"speaker": "SPEAKER_10", "timestamp": [39.48, 41.28], "sentence": " Eine sogenannte Triage."}, {"speaker": "SPEAKER_10", "timestamp": [41.28, 49.98], "sentence": " Das Gericht verpflichtete nun den Gesetzgeber, umgehend Vorgaben zu machen, damit Menschen mit Behinderung nicht diskriminiert werden."}, {"speaker": "SPEAKER_06", "timestamp": [49.98, 55.42], "sentence": " Nancy Poser leidet an einer Muskelerkrankung und sitzt im Rollstuhl."}, {"speaker": "SPEAKER_06", "timestamp": [55.42, 59.54], "sentence": " Gemeinsam mit 8 anderen Menschen ist sie vor das Bundesverfassungsgericht gezogen."}, {"speaker": "SPEAKER_06", "timestamp": [59.54, 65.48], "sentence": " Sie hat Sorge, bei einer Überlastung des Gesundheitssystems wegen der Corona-Pandemie benachteiligt zu werden."}, {"speaker": "SPEAKER_08", "timestamp": [65.48, 75.26], "sentence": " Ich hätte als Mensch mit Behinderung momentan nach den Leitlinien die Befürchtung, dass ich aufgrund meiner Behinderung so schlecht beurteilt werde."}, {"speaker": "SPEAKER_08", "timestamp": [75.26, 80.98], "sentence": " Aufgrund abstrakten Kriterien, dass ich von vornherein keine Chance hätte."}, {"speaker": "SPEAKER_06", "timestamp": [80.98, 90.14], "sentence": " Wenn es tatsächlich irgendwann mehr Patienten als Betten oder Beatmungsgeräte geben sollte, müssen Ärzte entscheiden, wer behandelt wird und wer nicht."}, {"speaker": "SPEAKER_06", "timestamp": [90.14, 107.0], "sentence": " Für diese sogenannte Triage gibt es in Deutschland kein Gesetz, sondern nur Empfehlungen von medizinischen Fachgesellschaften. Danach soll es bei der Auswahl allein auf die Erfolgsaussichten ankommen. Gibt es also zum Beispiel für zwei Patienten nur ein Bett, wird der behandelt, der die besseren Überlebenschancen hat."}, {"speaker": "SPEAKER_06", "timestamp": [107.0, 113.0], "sentence": " Keine Rolle sollen das Alter, soziale Merkmale oder der Impfstatus der Patienten spielen."}, {"speaker": "SPEAKER_06", "timestamp": [113.0, 117.0], "sentence": " Und auch eine Behinderung darf nicht benachteiligen, heißt es da."}, {"speaker": "SPEAKER_06", "timestamp": [117.0, 121.0], "sentence": " Diese Einschränkungen reichen dem Bundesverfassungsgericht aber nicht aus."}, {"speaker": "SPEAKER_14", "timestamp": [121.0, 130.0], "sentence": " V.a. weil die Empfehlungen rechtlich nicht verbindlich sind. In der Pandemie besteht das Risiko, dass behinderte Menschen im Fall einer Triage benachteiligt werden."}, {"speaker": "SPEAKER_14", "timestamp": [130.0, 134.0], "sentence": " Deshalb muss der Staat zu ihrem Schutz Vorkehrungen treffen."}, {"speaker": "SPEAKER_14", "timestamp": [134.0, 137.0], "sentence": " Solche Vorkehrungen fehlen aber bislang."}, {"speaker": "SPEAKER_06", "timestamp": [137.0, 146.0], "sentence": " Außerdem sei es bisher nicht ausgeschlossen, dass eine Behinderung pauschal oder durch Begleiterkrankungen doch negativ berücksichtigt würde."}, {"speaker": "SPEAKER_06", "timestamp": [146.0, 148.0], "sentence": " Jetzt muss der Gesetzgeber also handeln."}, {"speaker": "SPEAKER_06", "timestamp": [148.0, 152.0], "sentence": " Karlsruhe lässt den Abgeordneten dabei einen weiten Spielraum."}, {"speaker": "SPEAKER_06", "timestamp": [152.0, 160.0], "sentence": " Offen ist, ob sie die Triage gleich umfassend regeln oder lediglich den Schutz für Menschen mit Behinderungen in solchen Situationen festschreiben."}, {"speaker": "SPEAKER_10", "timestamp": [160.0, 166.0], "sentence": " Die Triageentscheidung des Bundesverfassungsgerichts ist auf breite Zustimmung gestoßen."}], [{"speaker": "SPEAKER_10", "timestamp": [166.0, 173.0], "sentence": " Politiker, Sozialverbände und auch Vertreter beider großen Kirchen zeigten sich erleichtert und zufrieden."}, {"speaker": "SPEAKER_10", "timestamp": [173.0, 180.0], "sentence": " Aus den Regierungsfraktionen hieß es, man wolle sich umgehend an die Umsetzung der Vorgaben aus Karlsruhe machen."}, {"speaker": "SPEAKER_15", "timestamp": [180.0, 186.0], "sentence": " Für ihn und seine Kolleginnen und Kollegen bedeutet die Entscheidung aus Karlsruhe Arbeit."}, {"speaker": "SPEAKER_15", "timestamp": [186.0, 194.0], "sentence": " Regierung und Bundestag müssen dafür sorgen, dass behinderte Menschen im Fall einer Corona-Triage nicht benachteiligt werden."}, {"speaker": "SPEAKER_15", "timestamp": [194.0, 196.0], "sentence": " Gut, findet der Gesundheitsminister."}, {"speaker": "SPEAKER_15", "timestamp": [196.0, 203.0], "sentence": " Er twittert, Menschen mit Behinderungen bedürfen mehr als alle anderen des Schutzes durch den Staat, erst recht im Fall einer Triage."}, {"speaker": "SPEAKER_15", "timestamp": [203.0, 208.26], "sentence": " Ähnlich sieht das der Justizminister. Marco Buschmann will Menschen mit Handicaps Schutz vor Diskriminierung bieten."}, {"speaker": "SPEAKER_15", "timestamp": [208.26, 211.84], "sentence": " Die Bundesregierung werde dazu zügig einen Entwurf vorlegen."}, {"speaker": "SPEAKER_15", "timestamp": [211.84, 214.78], "sentence": " Darauf dringt auch die Opposition."}, {"speaker": "SPEAKER_15", "timestamp": [214.78, 218.42], "sentence": " Die Union sagt, Ärzte bräuchten jetzt schnell Rechtssicherheit."}, {"speaker": "SPEAKER_15", "timestamp": [218.42, 225.44], "sentence": " Die Linke fordert eine Initiative gegen Personalmangel in Krankenhäusern, damit es erst gar nicht zu einer Triage kommt."}, {"speaker": "SPEAKER_01", "timestamp": [225.44, 233.46], "sentence": " Wir wissen, dass in der Zeit der Pandemie mindestens 9000 Pflegekräfte weniger jetzt da sind als am Anfang."}, {"speaker": "SPEAKER_01", "timestamp": [233.46, 235.98], "sentence": " Und hier muss man dringend endlich handeln."}, {"speaker": "SPEAKER_01", "timestamp": [235.98, 241.2], "sentence": " Höhere Löhne, man braucht auch vielleicht einmal Prämien, bessere Arbeitsbedingungen, das muss endlich kommen."}, {"speaker": "SPEAKER_01", "timestamp": [241.2, 243.26], "sentence": " Es geht nicht, dass hier weiter gezögert wird."}, {"speaker": "SPEAKER_15", "timestamp": [243.26, 247.42], "sentence": " Was aber, wenn wegen Corona irgendwann doch eine Triage nötig wird?"}, {"speaker": "SPEAKER_15", "timestamp": [247.42, 255.2], "sentence": " Die Stiftung Patientenschutz begrüßt, dass eine Diskriminierung von behinderten Menschen ausgeschlossen werden muss, will aber auch andere Gruppen schützen."}, {"speaker": "SPEAKER_13", "timestamp": [255.2, 267.94], "sentence": " Es muss klargestellt werden vom Bundestag, dass Alter, körperliche Einschränkungen, auch Behinderung, keine Rolle spielen darf, wenn es darum geht, Triageentscheidungen zu treffen."}, {"speaker": "SPEAKER_15", "timestamp": [267.94, 271.42], "sentence": " Welcher Patient wird im Zweifel zuerst behandelt?"}, {"speaker": "SPEAKER_15", "timestamp": [271.42, 276.2], "sentence": " Über die Kriterien dafür dürfte der Bundestag gleich zu Beginn des kommenden Jahres beraten."}, {"speaker": "SPEAKER_10", "timestamp": [276.2, 283.4], "sentence": " Die verschärften Corona-Regeln gelten von heute an in ganz Deutschland."}], [{"speaker": "SPEAKER_10", "timestamp": [283.4, 287.78], "sentence": " Bund und Länder hatten sich auf diesen Termin bereits vor Weihnachten verständigt."}, {"speaker": "SPEAKER_10", "timestamp": [287.78, 292.86], "sentence": " Einige Länder setzten die Beschlüsse zeitnah um, die restlichen zogen jetzt nach."}, {"speaker": "SPEAKER_10", "timestamp": [292.86, 298.08], "sentence": " Ungeimpfte müssen sich an noch striktere Vorgaben halten als Geimpfte und Genesene."}, {"speaker": "SPEAKER_10", "timestamp": [298.08, 307.74], "sentence": " Um die Ausbreitung der hoch ansteckenden Omikron-Variante einzudämmen, wurden Kontaktbeschränkungen und verschiedene Auflagen für das öffentliche Leben in Kraft gesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [307.74, 310.6], "sentence": " Die Bühne wird noch aufgebaut."}, {"speaker": "SPEAKER_02", "timestamp": [310.6, 313.14], "sentence": " Doch Publikum ist auch in diesem Jahr nicht erlaubt."}, {"speaker": "SPEAKER_02", "timestamp": [313.14, 315.3], "sentence": " Bei der Silvesterparty am Brandenburger Tor."}, {"speaker": "SPEAKER_02", "timestamp": [315.3, 320.48], "sentence": " Für private Treffen gilt eine Obergrenze von 10 Personen, wenn sie geimpft oder genesen sind."}, {"speaker": "SPEAKER_02", "timestamp": [320.48, 331.0], "sentence": " Angesichts der hoch ansteckenden Omikron-Variante schließt Berlins regierende Bürgermeisterin nach dem Besuch einer Covid-Intensivstation aber auch strengere Maßnahmen nicht aus."}, {"speaker": "SPEAKER_00", "timestamp": [331.0, 340.0], "sentence": " Ich habe nach wie vor die Haltung, dass wir noch nicht, auch nach dem Gespräch heute, noch nicht an dem Punkt für einen Lockdown sind."}, {"speaker": "SPEAKER_00", "timestamp": [340.0, 342.0], "sentence": " Aber das ist ein Vorerst."}, {"speaker": "SPEAKER_00", "timestamp": [342.0, 345.72], "sentence": " Denn es ist klar, wenn die Situation sich verschärft, müssen wir reagieren."}, {"speaker": "SPEAKER_02", "timestamp": [345.72, 355.14], "sentence": " Um etwa Feuerwehr, Polizei und Krankenhäuser vor zu großen Personalausfällen zu schützen, wird zudem eine Verkürzung der Quarantänezeit von 14 Tagen diskutiert."}, {"speaker": "SPEAKER_12", "timestamp": [355.14, 359.38], "sentence": " Wir müssen uns das genauer anschauen, auch in Bezug auf die kritische Infrastruktur."}, {"speaker": "SPEAKER_12", "timestamp": [359.38, 362.14], "sentence": " Das ist schon wichtig, dass wir da die Quarantäne überprüfen."}, {"speaker": "SPEAKER_12", "timestamp": [362.14, 366.0], "sentence": " Und ich denke, das RKI wird dazu sehr zeitnah Vorschläge machen."}, {"speaker": "SPEAKER_02", "timestamp": [366.0, 371.96], "sentence": " Im sächsischen Bautzen eskalierte gestern eine nicht genehmigte Demonstration gegen die Corona-Maßnahmen."}, {"speaker": "SPEAKER_02", "timestamp": [371.96, 375.32], "sentence": " 12 Polizisten wurden verletzt, Fahrzeuge beschädigt."}, {"speaker": "SPEAKER_15", "timestamp": [375.32, 380.02], "sentence": " Der Vorsitzende der Innenministerkonferenz, Thomas Strobl, kündigt Konsequenzen an."}, {"speaker": "SPEAKER_00", "timestamp": [380.02, 384.94], "sentence": " Ein Angriff auf eine Polizistin oder einen Polizisten ist ein Angriff auf uns alle."}, {"speaker": "SPEAKER_00", "timestamp": [384.94, 385.26], "sentence": " Dem begegnen wir mit aller Härte und Schärfe, die der Rechtsstaat hergibt. Ein Angriff auf eine Polizistin oder einen Polizisten ist ein Angriff auf uns alle."}, {"speaker": "SPEAKER_00", "timestamp": [385.26, 390.04], "sentence": " Und dem begegnen wir mit aller Härte und Schärfe, die der Rechtsstaat hergibt."}, {"speaker": "SPEAKER_00", "timestamp": [390.04, 399.88], "sentence": " Zudem regt sich Protest gegen den Protest. In Mannheim versammelten sich etwa 400 Menschen, um ein Zeichen gegen die Corona-Demonstrationen und für Solidarität zu setzen."}, {"speaker": "SPEAKER_10", "timestamp": [399.88, 407.5], "sentence": " Im Ukraine-Konflikt sind die USA und Russland offenbar um Entspannung bemüht."}], [{"speaker": "SPEAKER_10", "timestamp": [407.5, 418.06], "sentence": " Vertreter beider Seiten wollen am 10. Januar in Genf zu ersten Gesprächen zusammenkommen, um, wie es übereinstimmend aus Washington und Moskau hieß, ihre Standpunkte darzulegen."}, {"speaker": "SPEAKER_10", "timestamp": [418.06, 423.36], "sentence": " Die US-Regierung befürchtet, Russland könnte die Ukraine angreifen."}, {"speaker": "SPEAKER_10", "timestamp": [423.36, 432.8], "sentence": " Der Kreml wiederum sieht sich durch eine mögliche NATO-Mitgliedschaft der Ukraine bedroht und fordert ein Ende der Osterweiterung des Militärbündnisses."}, {"speaker": "SPEAKER_10", "timestamp": [432.8, 440.48], "sentence": " In Russland hat das oberste Gericht die Auflösung der Menschenrechtsorganisation Memorial angeordnet."}], [{"speaker": "SPEAKER_10", "timestamp": [440.48, 448.22], "sentence": " Sie gilt als eine der ältesten und renommiertesten des Landes. Memorial wertet die Entscheidung als politisch motiviert."}, {"speaker": "SPEAKER_10", "timestamp": [448.22, 450.9], "sentence": " Sie wird auch international scharf kritisiert."}, {"speaker": "SPEAKER_10", "timestamp": [450.9, 455.66], "sentence": " Präsident Putin hatte die Arbeit der Organisation zuvor in Frage gestellt."}, {"speaker": "SPEAKER_10", "timestamp": [455.66, 462.06], "sentence": " Die Gruppe setzt sich für eine kritische Aufarbeitung des Stalinismus und für politisch Verfolgte ein."}, {"speaker": "SPEAKER_05", "timestamp": [462.06, 469.12], "sentence": " Die Entscheidung der Richterin bedeutet wohl das Ende einer der ältesten Menschenrechtsorganisationen Russlands."}, {"speaker": "SPEAKER_05", "timestamp": [469.12, 472.52], "sentence": " Formal geht es um Kennzeichnungsfehler bei Veröffentlichungen."}, {"speaker": "SPEAKER_05", "timestamp": [472.52, 478.02], "sentence": " Memorial ist als ausländischer Agent eingestuft, weil sie auch aus dem Ausland finanziert werden."}, {"speaker": "SPEAKER_05", "timestamp": [478.02, 480.58], "sentence": " Darauf muss die Organisation überall hinweisen."}, {"speaker": "SPEAKER_05", "timestamp": [480.58, 485.96], "sentence": " Wegen angeblicher Fehler ordnet das oberste Gericht jetzt die Auflösung an. Unverständnis."}, {"speaker": "SPEAKER_05", "timestamp": [485.96, 492.98], "sentence": " So eine willkürliche Interpretation des Gesetzes ist für jede Gesellschaft ein schlechtes Signal."}, {"speaker": "SPEAKER_05", "timestamp": [492.98, 501.16], "sentence": " Memorial mitbegründet von dem Friedensnobelpreisträger Sakharov hat jahrzehntelang Verbrechen aus der Sowjetzeit aufgearbeitet."}, {"speaker": "SPEAKER_05", "timestamp": [501.16, 505.0], "sentence": " Millionen Menschen wurden unter der Herrschaft von Josef Stalin verfolgt und ermordet."}, {"speaker": "SPEAKER_05", "timestamp": [505.0, 511.0], "sentence": " Vor dem Gericht haben sich heute Dutzende Memorial-Anhänger versammelt. Es gibt Festnahmen."}, {"speaker": "SPEAKER_01", "timestamp": [511.0, 519.0], "sentence": " Ich wollte einmal wissen, was mit meinen Verwandten in der Vergangenheit passiert ist. Und keiner konnte mir helfen, außer Memorial."}, {"speaker": "SPEAKER_05", "timestamp": [519.0, 525.48], "sentence": " Wenn Memorial über politische Repression spricht, dann passt das dem Staat halt nicht."}, {"speaker": "SPEAKER_00", "timestamp": [525.48, 534.0], "sentence": " Russlands Präsident Putin hatte öffentlich Zweifel an den Recherchen der Organisation gesät, jetzt also das Aus per Gerichtsbeschluss."}, {"speaker": "SPEAKER_05", "timestamp": [534.0, 545.16], "sentence": " Das ist ein Signal an die gesamte Gesellschaft, dass in unserem Staat jede Form von Redefreiheit zunichte gemacht wird."}, {"speaker": "SPEAKER_00", "timestamp": [545.16, 551.62], "sentence": " Die Staatsanwaltschaft äußert sich heute nicht vor den Kameras."}, {"speaker": "SPEAKER_08", "timestamp": [551.62, 555.1], "sentence": " Die Menschenrechtler von Memorial wollen in Berufung gehen."}, {"speaker": "SPEAKER_05", "timestamp": [555.1, 559.96], "sentence": " Das heutige Urteil ist ein Signal für Russlands Menschenrechtlerinnen und Menschenrechtler."}, {"speaker": "SPEAKER_04", "timestamp": [559.96, 567.0], "sentence": " Der kritische Blick, sei es auf die Vergangenheit des eigenen Landes oder auf die aktuelle Politik, ist in Russland zunehmend unerwünscht."}, {"speaker": "SPEAKER_10", "timestamp": [567.0, 578.96], "sentence": " Nach tagelangem Warten hat Italien einem Rettungsschiff mit 558 Migranten an Bord erlaubt, in einem Hafen auf Sizilien anzulegen."}], [{"speaker": "SPEAKER_10", "timestamp": [578.96, 585.4], "sentence": " Die Menschen waren von der Organisation Ärzte ohne Grenzen seit Mitte Dezember aus dem Mittelmeer gerettet worden."}, {"speaker": "SPEAKER_10", "timestamp": [585.4, 594.58], "sentence": " Unterdessen wartet ein anderes Schiff des deutschen Vereins Sea-Watch mit hunderten Migranten weiterhin auf eine Anlegeerlaubnis."}, {"speaker": "SPEAKER_07", "timestamp": [594.58, 612.0], "sentence": " Das deutsche Rettungsschiff Sea-Watch 3 hat 440 Geflüchtete an Bord gerettet in den vergangenen vier Tagen in internationalen Gewässern vor Libyen. Die Wette an Bord, gerettet in den vergangenen 4 Tagen in internationalen Gewässern vor Libyen."}, {"speaker": "SPEAKER_11", "timestamp": [612.0, 615.02], "sentence": " Das wechselhafte Wetter scheint sie nicht zurückzuhalten."}, {"speaker": "SPEAKER_11", "timestamp": [615.02, 619.0], "sentence": " Nach dem Regen der vergangenen Nacht drängt jetzt die Zeit."}, {"speaker": "SPEAKER_07", "timestamp": [619.0, 621.02], "sentence": " Wir haben extrem vulnerable Personen an Bord."}, {"speaker": "SPEAKER_07", "timestamp": [621.02, 649.24], "sentence": " Kleine Kinder brauchen natürlich auch noch mal andere medizinische Versorgung. Auch in der griechischen Ägäis haben sich in den letzten Tagen mehrere hundert Menschen mit Booten auf den Weg gemacht. Es gab mehrere Unglücke mit 31 Toten und 45 Vermissten. Nahe der Insel Paros ertranken 16 Menschen, unter ihnen ein Baby. Überlebende berichten, sie seien von der Türkei aus aufgebrochen mit dem Ziel Italien. Griechischen Booten wollten sie nicht betreten, weil die griechische Grenzpolizei Die Flüchtlinge an der Grenze zurückzudringen. Das ist das direkte Ergebnis des starken Anstiegs der Gewalt entlang der griechischen Grenze."}, {"speaker": "SPEAKER_07", "timestamp": [649.24, 654.48], "sentence": " Dafür nehmen die Flüchtlinge die Gefahren einer längeren Überfahrt in Kauf."}, {"speaker": "SPEAKER_07", "timestamp": [654.48, 661.4], "sentence": " Im italienischen Crotone kamen seit Weihnachten 864 Menschen an und befinden sich seither in Quarantäne."}, {"speaker": "SPEAKER_07", "timestamp": [661.4, 664.0], "sentence": " Viele von ihnen sind in Quarantäne."}, {"speaker": "SPEAKER_07", "timestamp": [664.0, 667.92], "sentence": " Die Flüchtlinge haben sich in der Nähe von Griechenland Im italienischen Crotone kamen seit Weihnachten 864 Menschen an und befinden sich seither in Quarantäne."}, {"speaker": "SPEAKER_06", "timestamp": [667.92, 676.54], "sentence": " Viele von ihnen wurden behandelt, weil sie dehydriert waren und sechs oder sieben Tage nichts gegessen hatten."}, {"speaker": "SPEAKER_07", "timestamp": [676.54, 687.08], "sentence": " Die Besatzung des Sea-Watch 3 hofft unterdessen, mit den von Libyen aus aufgebrochenen bald einen italienischen Hafen anlaufen zu dürfen."}, {"speaker": "SPEAKER_06", "timestamp": [687.08, 695.52], "sentence": " Ein Wintereinbruch hat im Westen der USA zu ungewöhnlich heftigen Schneefällen geführt."}], [{"speaker": "SPEAKER_07", "timestamp": [695.52, 704.52], "sentence": " In der Sierra Nevada im Bundesstaat Kalifornien fiel in diesem Monat so viel Schnee wie nie zuvor in einem Dezember seit Beginn der Wetteraufzeichnungen."}, {"speaker": "SPEAKER_06", "timestamp": [704.52, 705.8], "sentence": " Es kam zu Stromausfällen und Verkehrschaos. So viel Schnee wie nie zuvor in einem Dezember seit Beginn der Wetteraufzeichnungen."}, {"speaker": "SPEAKER_07", "timestamp": [705.8, 709.02], "sentence": " Es kam zu Stromausfällen und Verkehrschaos."}, {"speaker": "SPEAKER_15", "timestamp": [709.02, 717.72], "sentence": " Dennoch ist der Schnee auch ein Hoffnungsschimmer für Kalifornien, das noch unter den Folgen einer jahrelangen Dürre leidet."}, {"speaker": "SPEAKER_07", "timestamp": [717.72, 725.06], "sentence": " Das ist eine Schneeforschungsstation. Doch forschen können sie hier gerade nicht. Der Stromgenerator ist ausgefallen."}, {"speaker": "SPEAKER_10", "timestamp": [725.06, 732.4], "sentence": " In der kalifornischen Sierra Nevada fielen im Dezember rund fünf Meter Schnee. Ein neuer Rekord."}, {"speaker": "SPEAKER_09", "timestamp": [732.4, 738.12], "sentence": " Selbst in Südkalifornien. Klirrende Kälte und seltener Winterzauber."}, {"speaker": "SPEAKER_05", "timestamp": [738.12, 744.54], "sentence": " Wir genießen den Schnee. Für sie ist es das erste Mal."}, {"speaker": "SPEAKER_09", "timestamp": [744.54, 746.08], "sentence": " Wir genießen den Schnee. Für sie ist es das erste Mal."}, {"speaker": "SPEAKER_05", "timestamp": [746.08, 752.32], "sentence": " Der Wintereinbruch im Westen der USA bringt neben viel Schnee vielerorts auch Rekordkälte."}, {"speaker": "SPEAKER_09", "timestamp": [752.32, 760.16], "sentence": " Wie hier in Seattle, wo der gestrige Tag, der kälteste 27. Dezember, seit Beginn der Wetteraufzeichnung war."}, {"speaker": "SPEAKER_09", "timestamp": [760.16, 764.78], "sentence": " Für viele Autofahrer bringt der Schnee vor allem massive Probleme."}, {"speaker": "SPEAKER_09", "timestamp": [764.78, 769.66], "sentence": " Straßen sind gesperrt, Autos und LKW stecken fest."}, {"speaker": "SPEAKER_04", "timestamp": [769.66, 777.82], "sentence": " Die Leute sollten wissen, wer sich unvorbereitet aufmacht, für den wird es teuer. 900 Dollar Minimum."}, {"speaker": "SPEAKER_09", "timestamp": [777.82, 783.9], "sentence": " Der viele Schnee in der Sierra Nevada, für Kalifornien mittelfristig ein Segen."}, {"speaker": "SPEAKER_09", "timestamp": [783.9, 806.0], "sentence": " Denn die Schneemassen der Berge versorgen im frühling und sommer die felder der ebene und dort herrschte zuletzt große dürre doch der schneerekord im westen der usa ist nur die eine seite im osten und süden des landes ist es derzeit frühlingshaft mild bis sommerlich warm und auch hier werden gerade Temperaturrekorde gemeldet."}, {"speaker": "SPEAKER_10", "timestamp": [806.0, 810.96], "sentence": " Und nun die Wettervorhersage für morgen,"}], [{"speaker": "SPEAKER_10", "timestamp": [810.96, 813.6], "sentence": " Mittwoch, den 29. Dezember."}, {"speaker": "SPEAKER_03", "timestamp": [813.6, 818.12], "sentence": " Ein Tief nach dem anderen lenkt milde Atlantikluft zu uns."}, {"speaker": "SPEAKER_03", "timestamp": [818.12, 819.74], "sentence": " Dazu viel Regen und Wind."}, {"speaker": "SPEAKER_03", "timestamp": [819.74, 823.6], "sentence": " Heute Nacht regnet es im Süden und Westen teilweise kräftig."}, {"speaker": "SPEAKER_03", "timestamp": [823.6, 825.1], "sentence": " Im Süden mit Sturmböen."}, {"speaker": "SPEAKER_03", "timestamp": [825.1, 830.02], "sentence": " Im Nordosten besteht bis in den Vormittag hinein glätte Gefahr durch gefrierenden Regen."}, {"speaker": "SPEAKER_03", "timestamp": [830.02, 834.2], "sentence": " Morgen gibt es nebendichten Wolken, nur zwischendurch mal etwas Sonne."}, {"speaker": "SPEAKER_03", "timestamp": [834.2, 838.02], "sentence": " Im Tagesverlauf breitet sich über die Südwesthälfte neuer Regen aus."}, {"speaker": "SPEAKER_03", "timestamp": [838.02, 841.76], "sentence": " In der Nacht Tiefstwerte zwischen 9 und minus 2 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [841.76, 846.76], "sentence": " Morgen werden im Nordosten 1 bis 4, sonst 6 bis 14 Grad erreicht."}, {"speaker": "SPEAKER_03", "timestamp": [846.76, 851.74], "sentence": " Am Donnerstag wird es noch milder, dazu viele Wolken und gebietsweise Regen."}, {"speaker": "SPEAKER_03", "timestamp": [851.74, 856.78], "sentence": " An Silvester im Norden und Osten Regen und sehr windig, sonst zum Teil freundlich."}, {"speaker": "SPEAKER_03", "timestamp": [856.78, 860.8], "sentence": " An Neujahr auch im Norden nur noch örtlich Regen, im Süden oft sonnig."}, {"speaker": "SPEAKER_03", "timestamp": [860.8, 867.0], "sentence": " Die Tagesthemen sehen Sie heute erst um 23.30 Uhr."}, {"speaker": "SPEAKER_10", "timestamp": [867.0, 871.38], "sentence": " Darin, was, wenn nicht mehr alle behandelt werden können."}, {"speaker": "SPEAKER_10", "timestamp": [871.38, 876.32], "sentence": " Fragen von Aline Aboud an den Intensivmediziner Uwe Janssens."}, {"speaker": "SPEAKER_10", "timestamp": [876.32, 880.74], "sentence": " Und Kunst auf der Haut. Streetart im neuen Rahmen."}]]}