{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 329}, {"start_time": 329, "end_time": 460}, {"start_time": 460, "end_time": 584}, {"start_time": 584, "end_time": 616}, {"start_time": 616, "end_time": 741}, {"start_time": 741, "end_time": 840}, {"start_time": 840, "end_time": 901}, {"start_time": 901, "end_time": 924}, {"start_time": 924, "end_time": 949}, {"start_time": 949, "end_time": 1033}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.38, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_10", "timestamp": [17.0, 21.78], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [21.78, 25.94], "sentence": " Mit einem massiven Paket von 65 Milliarden Euro"}], [{"speaker": "SPEAKER_10", "timestamp": [25.94, 31.16], "sentence": " will die Koalition die Folgen von Inflation und hohen Energiekosten weiter abfedern."}, {"speaker": "SPEAKER_10", "timestamp": [31.16, 37.16], "sentence": " Kanzler Scholz sprach von notwendigen Ausgaben, um das Land sicher durch die Krise zu führen."}, {"speaker": "SPEAKER_10", "timestamp": [37.16, 42.4], "sentence": " Seit gestern hatten sich die Verhandlungen über den Katalog von Entlastungen hingezogen."}, {"speaker": "SPEAKER_10", "timestamp": [42.4, 50.0], "sentence": " Er umfasst Einmalzahlungen und ein Plus beim Kindergeld, ebenso wie Steuersenkungen und eine Wohngeldreform."}, {"speaker": "SPEAKER_10", "timestamp": [50.0, 54.94], "sentence": " Dennoch soll die Schuldenbremse im kommenden Jahr wieder eingehalten werden."}, {"speaker": "SPEAKER_03", "timestamp": [54.94, 60.0], "sentence": " Am Vormittag, kurz nach 11 Uhr im Kanzleramt, viel Schlaf hatten sie nicht."}, {"speaker": "SPEAKER_03", "timestamp": [60.0, 63.78], "sentence": " Eigentlich wollte die Ampel-Koalition ja auf Nachtsitzungen verzichten."}, {"speaker": "SPEAKER_03", "timestamp": [63.78, 69.04], "sentence": " Doch für das 3. Entlastungspaket brauchten die 3 Parteien dann doch mehr als 20 Stunden."}, {"speaker": "SPEAKER_17", "timestamp": [69.04, 76.1], "sentence": " Wir sind aber stolz und sehr froh mit dem Gesamtpaket, was wir auf den Weg gebracht haben."}, {"speaker": "SPEAKER_17", "timestamp": [76.1, 79.26], "sentence": " Alle mussten einen weiten Weg gehen für einen großen Sprung."}, {"speaker": "SPEAKER_17", "timestamp": [79.26, 81.96], "sentence": " Und dieser große Sprung ist gelungen."}, {"speaker": "SPEAKER_03", "timestamp": [81.96, 85.58], "sentence": " Die Beschlüsse füllen 13 Seiten, einige Vorhaben."}, {"speaker": "SPEAKER_03", "timestamp": [85.58, 90.12], "sentence": " Eine Einmalzahlung für Energiekosten sollen jetzt auch Rentner bekommen, 300 Euro."}, {"speaker": "SPEAKER_03", "timestamp": [90.12, 93.4], "sentence": " Für Studierende und Fachschüler sind es 200 Euro."}, {"speaker": "SPEAKER_03", "timestamp": [93.4, 97.44], "sentence": " Es ist geplant, Geringverdiener bei der Sozialversicherung zu entlasten."}, {"speaker": "SPEAKER_03", "timestamp": [97.44, 99.9], "sentence": " Und das Wohngeld soll reformiert werden."}, {"speaker": "SPEAKER_03", "timestamp": [99.9, 102.3], "sentence": " Deutlich mehr Menschen sollen Anspruch haben."}, {"speaker": "SPEAKER_03", "timestamp": [102.3, 105.26], "sentence": " Viele Pläne, noch nicht alle konkret."}, {"speaker": "SPEAKER_03", "timestamp": [105.26, 111.14], "sentence": " Ein bundesweites Nahverkehrsticket soll kommen, Preis zwischen 49 und 69 Euro."}, {"speaker": "SPEAKER_03", "timestamp": [111.14, 116.54], "sentence": " Die Koalition will, wie sie sagt, Zufallsgewinne von Energieunternehmen abschöpfen."}, {"speaker": "SPEAKER_03", "timestamp": [116.54, 120.46], "sentence": " Die erwarteten Milliarden sollen die Bürger entlasten."}, {"speaker": "SPEAKER_08", "timestamp": [120.46, 131.2], "sentence": " Mit einer Strompreisbremse, die dazu beiträgt, dass die Bürger eine Basisversorgung mit Strom zu billigeren Preisen auch nutzen können."}, {"speaker": "SPEAKER_08", "timestamp": [131.2, 136.9], "sentence": " Das wird eine große und dramatische Entlastung sein auf dem Strommarkt."}, {"speaker": "SPEAKER_03", "timestamp": [136.9, 141.28], "sentence": " Ein Gesamtpaket von mindestens 65 Mrd. Euro, so die Ampel."}, {"speaker": "SPEAKER_03", "timestamp": [141.28, 148.96], "sentence": " Bevor die Frage kommt, lässt der Finanzminister wissen, Nachtragshaushalt nein, die Schuldenbremse noch mal aussetzen nein."}, {"speaker": "SPEAKER_16", "timestamp": [148.96, 155.34], "sentence": " Diese Maßnahmen finden statt innerhalb der bisherigen Haushaltsplanungen der Bundesregierung."}, {"speaker": "SPEAKER_03", "timestamp": [155.34, 157.12], "sentence": " Wem hilft das Paket?"}, {"speaker": "SPEAKER_03", "timestamp": [157.12, 161.24], "sentence": " Menschen in Grundsicherung jedenfalls nicht genug, beklagen Sozialverbände."}, {"speaker": "SPEAKER_07", "timestamp": [161.24, 171.92], "sentence": " Und dass dann auch zum 01.01.2023 lediglich eine Erhöhung der Regelsätze um 50 Euro stattfinden soll, das ist gerade mal Inflationsausgleich."}, {"speaker": "SPEAKER_07", "timestamp": [171.92, 173.8], "sentence": " Das ist ein Tropfen auf den heißen Stein."}, {"speaker": "SPEAKER_03", "timestamp": [173.8, 176.16], "sentence": " Auch die Opposition nicht zufrieden."}, {"speaker": "SPEAKER_03", "timestamp": [176.16, 183.64], "sentence": " Im ARD-Sommerinterview lobt CDU-Chef Merz, dass einkommensschwache Haushalte entlastet würden, die z.B. Wohngeld bekämen."}, {"speaker": "SPEAKER_03", "timestamp": [183.64, 185.62], "sentence": " Doch das allein reiche nicht."}, {"speaker": "SPEAKER_02", "timestamp": [185.62, 190.06], "sentence": " Man hätte mehr tun müssen für diejenigen, die so eben gerade oberhalb der Grenzen liegen."}, {"speaker": "SPEAKER_02", "timestamp": [190.06, 201.6], "sentence": " Und für die Betriebe, für den Mittelstand, für die Einzelhandelsunternehmen, die wirklich an der Existenzgrenze stehen, die wirklich jetzt mit dem Rücken zur Wand stehen, wird in diesem Papier so gut wie nichts aufgeschrieben."}, {"speaker": "SPEAKER_14", "timestamp": [201.6, 208.4], "sentence": " Die Regierung nimmt den Bürgern 1ern 1000 Euro aus der linken Tasche und versucht jetzt mit 200 Euro in die rechte Tasche, das zu heilen."}, {"speaker": "SPEAKER_14", "timestamp": [208.4, 212.02], "sentence": " Das sind Bonbons, die man den Bürgern hinwirft, um sie ruhig zu stellen."}, {"speaker": "SPEAKER_14", "timestamp": [212.02, 218.1], "sentence": " Langfristig und auch perspektivisch ist nichts vorhanden, um das Problem der Energieknappheit, auch der Energiekosten zu lösen."}, {"speaker": "SPEAKER_03", "timestamp": [218.1, 220.84], "sentence": " Kritik an der Regierung äußert auch die Linke."}, {"speaker": "SPEAKER_03", "timestamp": [220.84, 226.72], "sentence": " Das dritte Entlastungspaket, Stoff für Diskussionen, nicht nur innerhalb der Ampel."}, {"speaker": "SPEAKER_10", "timestamp": [226.72, 235.74], "sentence": " Tina Hassel in Berlin. Wie schwierig war es innerhalb der Ampelkoalition, sich auf das Entlastungspaket zu einigen?"}, {"speaker": "SPEAKER_01", "timestamp": [235.74, 247.74], "sentence": " Nun, das war ein schwieriges und zähes Ringen. Am Ende aber hat die Ampelkoalition dann doch viel Geld in die Hand genommen, doppelt so viel wie bei den ersten beiden Rettungspaketen zusammen."}, {"speaker": "SPEAKER_01", "timestamp": [247.74, 251.7], "sentence": " Rentner, Studenten, Familien mit Kindern, sie alle werden nun bedacht."}, {"speaker": "SPEAKER_01", "timestamp": [251.7, 255.24], "sentence": " Diesmal profitieren wirklich deutlich mehr Einkommensschichten."}, {"speaker": "SPEAKER_01", "timestamp": [255.24, 267.36], "sentence": " Und die Steuererleichterungen zum Ausgleich der kalten Progression dürften auch dazu beitragen, die viel zitierte Mitte der Gesellschaft, die hart arbeitet und dennoch unter der Inflation leidet, zu unterstützen."}, {"speaker": "SPEAKER_01", "timestamp": [267.36, 277.7], "sentence": " Damit versucht die Koalition, eigene Fehler bei den bisherigen Hilfspaketen zu beheben und verlorenes Vertrauen zurückzugewinnen, kurz vor wichtigen Landtagswahlen in Niedersachsen."}, {"speaker": "SPEAKER_10", "timestamp": [277.7, 281.22], "sentence": " Und wie will die Bundesregierung das finanzieren?"}, {"speaker": "SPEAKER_01", "timestamp": [281.22, 286.0], "sentence": " Das Geld soll für die gewaltige Summe herkommen. Bei dieser Antwort bleibt die Ampel eher wolkig vage."}, {"speaker": "SPEAKER_01", "timestamp": [286.0, 295.0], "sentence": " Wichtige Teile des Hilfspakets, z.B. der Strompreisdeckel für Privathaushalte, sollen durch die Abschöpfung sog. Zufallsgewinne finanziert werden."}, {"speaker": "SPEAKER_01", "timestamp": [295.0, 298.0], "sentence": " Also durch Abgaben, nicht durch eine Übergewinnsteuer."}, {"speaker": "SPEAKER_01", "timestamp": [298.0, 300.0], "sentence": " Das war Finanzminister Lindner wichtig."}, {"speaker": "SPEAKER_01", "timestamp": [300.0, 309.28], "sentence": " Doch ob dieser Eingriff in den Energiemarkt gelingt, hängt zunächst an der EU. Und wann war Finanzminister Lindner wichtig. Doch ob dieser Eingriff in den Energiemarkt recht sicher gelingt, hängt zunächst an der EU."}, {"speaker": "SPEAKER_01", "timestamp": [309.28, 318.84], "sentence": " Und wann der Basispreis für die Privathaushalte wirklich greift und spürbar wird für all die, die Angst haben vor kalten Wohnungen und hohen Energiekosten in diesem Winter."}, {"speaker": "SPEAKER_01", "timestamp": [318.84, 321.82], "sentence": " Auch das wurde heute nicht wirklich geklärt."}, {"speaker": "SPEAKER_01", "timestamp": [321.82, 324.02], "sentence": " Möglichst schnell hieß es da nur."}, {"speaker": "SPEAKER_01", "timestamp": [324.02, 327.68], "sentence": " Vielen Dank, Tina Hassel in Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [327.68, 334.12], "sentence": " Bundespräsident Steinmeier hat Israels Präsidenten Herzog in Berlin empfangen."}], [{"speaker": "SPEAKER_10", "timestamp": [334.12, 341.28], "sentence": " Der dreitägige Staatsbesuch steht ganz im Zeichen des Gedenkens an das Münchner Olympia-Attentat von 1972."}, {"speaker": "SPEAKER_10", "timestamp": [341.28, 366.08], "sentence": " 1972 zum auftakt würdigten herzog und steinmeier die vereinbarung mit den familien der getöteten israelischen sportler als wichtigen schritt damit konnte vor wenigen tagen der jahrzehntelange streit um entschädigungen beigelegt werden die hinterbliebenen und auch der israelische präsident nehmen nun morgen in münchen an gedenk der gedenkveranstaltung zum 50. Jahrestag teil."}, {"speaker": "SPEAKER_12", "timestamp": [366.08, 369.72], "sentence": " Zur Begrüßung Umarmungen statt Händeschütteln."}, {"speaker": "SPEAKER_12", "timestamp": [369.72, 375.78], "sentence": " Steinmeier und Herzog sind seit Jahren eng befreundet, besuchen sich auch privat, nun als Präsidenten."}, {"speaker": "SPEAKER_12", "timestamp": [375.78, 378.96], "sentence": " Herzogs erste Auslandsreise führt ihn nach Deutschland."}, {"speaker": "SPEAKER_12", "timestamp": [378.96, 382.96], "sentence": " Das soll auch die tiefe deutsch-israelische Freundschaft unterstreichen."}, {"speaker": "SPEAKER_12", "timestamp": [382.96, 390.4], "sentence": " Im Zentrum des Besuchs die Gedenkfeier morgen in München, 50 Jahre nach dem Olympia-Attentat auf israelische Sportler."}, {"speaker": "SPEAKER_12", "timestamp": [390.4, 395.78], "sentence": " Dass es erst im letzten Moment zu einer Einigung mit den Hinterbliebenen gekommen ist, nennt Steinmeier beschämend."}, {"speaker": "SPEAKER_04", "timestamp": [395.78, 410.0], "sentence": " Nichts kann die tiefen Wunden aus den 50 Jahren heilen, aber ich bin überzeugt, Aber ich bin überzeugt, dass nach der jetzt gefundenen Verständigung und im gemeinsamen Gedenken wir uns wieder zusammenfinden."}, {"speaker": "SPEAKER_12", "timestamp": [410.0, 417.0], "sentence": " Jahrzehntelang hätten sich die Hinterbliebenen vergeblich bemüht, das Thema vorzubringen, erwidert Herzog."}, {"speaker": "SPEAKER_12", "timestamp": [417.0, 421.0], "sentence": " Jetzt gehe es darum, für künftige Generationen daraus zu lernen."}, {"speaker": "SPEAKER_12", "timestamp": [421.0, 425.34], "sentence": " Die getroffene Einigung mache es jetzt einfacher, sich mit den menschlichen Tragödien auseinanderzusetzen."}, {"speaker": "SPEAKER_08", "timestamp": [425.34, 430.1], "sentence": " Ich möchte etwas Persönliches sagen, was ich Frank erzählt habe."}, {"speaker": "SPEAKER_12", "timestamp": [430.1, 434.42], "sentence": " Der Onkel meiner Frau war damals dort. Er war an einem Ort auf dem Gelände."}, {"speaker": "SPEAKER_12", "timestamp": [434.42, 439.24], "sentence": " Er ist jetzt 90 Jahre alt und er hat erst gestern angefangen, davon zu sprechen."}, {"speaker": "SPEAKER_12", "timestamp": [439.24, 440.96], "sentence": " Er hat uns nie davon erzählt."}, {"speaker": "SPEAKER_10", "timestamp": [440.96, 470.64], "sentence": " Auch die Hinterbliebenen selbst sind bereits von israel nach münchen gereist und eines betonen sie deutlich wie wichtig es ihnen ist dass der deutsche staat nach 50 jahren nun auch seinen teil der verantwortung übernimmt die israelischen sportler nicht ausreichend geschützt zu haben überlebende des ns konzentrationslagers Bergen-Belsen haben heute an die Befreiung des Lagers im April 1945 erinnert."}], [{"speaker": "SPEAKER_10", "timestamp": [470.64, 477.4], "sentence": " Viele von ihnen legten Blumen nieder. In dem KZ waren mehr als 52.000 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_10", "timestamp": [477.4, 487.18], "sentence": " Die Gedenkfeier mit Holocaust-Überlebenden aus aller Welt war bereits für das Frühjahr 2020 geplant, zum 75. Jahrestag der Befreiung."}, {"speaker": "SPEAKER_10", "timestamp": [487.18, 491.7], "sentence": " Sie wurde wegen der Corona-Pandemie mehrfach verschoben und jetzt nachgeholt."}, {"speaker": "SPEAKER_11", "timestamp": [491.7, 496.88], "sentence": " 59 Überlebende sind heute in Bergen-Belsen dabei."}, {"speaker": "SPEAKER_11", "timestamp": [496.88, 501.24], "sentence": " 77 Jahre nach ihrer Befreiung aus dem Konzentrationslager."}, {"speaker": "SPEAKER_11", "timestamp": [501.24, 503.72], "sentence": " Einer von ihnen, Michael Gelber."}, {"speaker": "SPEAKER_11", "timestamp": [503.72, 509.64], "sentence": " 10 Jahre war er alt, als die Hölle von Bergen-Belsen für ihn, seinen Bruder und seine Eltern ein Ende hatte."}, {"speaker": "SPEAKER_11", "timestamp": [509.64, 513.32], "sentence": " Der 87-Jährige nutzt den Gedenktag, um zu appellieren."}, {"speaker": "SPEAKER_11", "timestamp": [513.32, 520.8], "sentence": " Wir Überlebende werden nicht mehr häufig an solchen Gedenkfeiern teilnehmen können."}, {"speaker": "SPEAKER_11", "timestamp": [520.8, 527.08], "sentence": " Aber wir sind überzeugt, dass sie weiter stattfinden müssen, auch ohne uns, für eine positive Zukunft."}, {"speaker": "SPEAKER_11", "timestamp": [527.08, 542.8], "sentence": " Gemeinsam mit dem Historiker der Gedenkstätte versucht der Niederländer Gelber seit Jahren, den Toten und Verschleppten aus Bergen-Belsen ihre Namen zurückzugeben, ihre Schicksale zu rekonstruieren."}, {"speaker": "SPEAKER_11", "timestamp": [542.8, 552.0], "sentence": " 52.000 KZ-Häftlinge und rund 20.000 Kriegsgefangene starben hier zwischen 1940 und 1945."}, {"speaker": "SPEAKER_11", "timestamp": [552.0, 559.0], "sentence": " Diese Schicksale seien eine Mahnung, die aktueller denn je sei, sagt Claudia Roth."}, {"speaker": "SPEAKER_00", "timestamp": [559.0, 562.0], "sentence": " Deswegen sind Tage wie heute beides."}, {"speaker": "SPEAKER_00", "timestamp": [562.0, 573.16], "sentence": " Das Erinnern, das Gedenken an die Opfer, aber auch die Verantwortung daraus zu ziehen, für unsere Demokratie jeden Tag einzutreten."}, {"speaker": "SPEAKER_11", "timestamp": [573.16, 583.62], "sentence": " Trotz der schmerzlichen Erinnerungen, Michael Gelber und die anderen Überlebenden sind heute aus zahlreichen Ländern angereist, auch um sich wiederzusehen."}, {"speaker": "SPEAKER_10", "timestamp": [583.62, 584.0], "sentence": " Auch um sich wiederzusehen."}], [{"speaker": "SPEAKER_11", "timestamp": [584.0, 595.0], "sentence": " Beim Besuch des ukrainischen Ministerpräsidenten Schmihall in Berlin hat Bundeskanzler Scholz die Ukraine in ihrem Reformkurs bestärkt."}, {"speaker": "SPEAKER_10", "timestamp": [595.0, 606.14], "sentence": " Neben dem geplanten EU-Beitritt ging es bei dem Treffen um Hilfe beim Wiederaufbau des Landes und Energielieferungen an Deutschland. Zuvor hatte Scholz den Gast aus der Ukraine mit militärischen Ehren empfangen."}, {"speaker": "SPEAKER_10", "timestamp": [606.14, 611.5], "sentence": " Bei Gesprächen mit Bundespräsident Steinmeier bedankte sich Schmihall für die deutsche Unterstützung."}, {"speaker": "SPEAKER_10", "timestamp": [611.5, 615.24], "sentence": " Gleichzeitig forderte er die Lieferung weiterer schwerer Waffen."}, {"speaker": "SPEAKER_10", "timestamp": [615.24, 620.66], "sentence": " In Chile hat die Abstimmung über eine neue Verfassung begonnen."}], [{"speaker": "SPEAKER_10", "timestamp": [620.66, 626.16], "sentence": " Der Entwurf sieht unter anderem ein Recht auf Wohnraum, Gesundheit und Bildung vor."}, {"speaker": "SPEAKER_10", "timestamp": [626.16, 629.0], "sentence": " Damit würde sich das Land grundlegend verändern."}, {"speaker": "SPEAKER_10", "timestamp": [629.0, 633.4], "sentence": " Die aktuelle Verfassung stammt noch aus der Zeit der Pinochet-Diktatur."}, {"speaker": "SPEAKER_10", "timestamp": [633.4, 636.14], "sentence": " In Umfragen zeigte sich das Land gespalten."}, {"speaker": "SPEAKER_10", "timestamp": [636.14, 644.08], "sentence": " Umstritten ist unter anderem, dass die indigene Bevölkerung in Chile erstmals weitgehende Selbstbestimmungsrechte erhalten soll."}, {"speaker": "SPEAKER_10", "timestamp": [644.08, 645.2], "sentence": " Dieser Tag entscheidet über die Zukunft Chiles. dass Chile zweitgehende Selbstbestimmungsrechte erhalten soll."}, {"speaker": "SPEAKER_15", "timestamp": [645.2, 648.24], "sentence": " Dieser Tag entscheidet über die Zukunft Chiles."}, {"speaker": "SPEAKER_15", "timestamp": [648.24, 655.12], "sentence": " Abstimmung über den Entwurf einer neuen Verfassung, der die alte aus der Zeit der Diktatur ablösen soll."}, {"speaker": "SPEAKER_06", "timestamp": [655.12, 659.04], "sentence": " Die aktuelle Verfassung ist alt, wir brauchen eine neue."}, {"speaker": "SPEAKER_13", "timestamp": [659.04, 663.28], "sentence": " Ich bin mit der aktuellen Verfassung zufrieden."}, {"speaker": "SPEAKER_13", "timestamp": [663.28, 685.04], "sentence": " Bei Massenprotesten 2019 hatten mehr als eine million menschen die ausarbeitung einer neuen verfassung gefordert anschließend schrieben frei gewählte bürger an einem neuen verfassungstext darin werden erstmals indigene minderheiten anerkannt und mit autonomie rechten ausgestattet außerdem soll wasser nicht mehr ein privatbesitz sein, sondern ein öffentliches Gut."}, {"speaker": "SPEAKER_15", "timestamp": [685.04, 691.8], "sentence": " Und es wurden höhere Umweltstandards festgeschrieben für Fabriken und Minenbetriebe."}, {"speaker": "SPEAKER_13", "timestamp": [691.8, 695.06], "sentence": " Für die Befürworter wäre die neue Verfassung ein Meilenstein."}, {"speaker": "SPEAKER_15", "timestamp": [695.06, 700.88], "sentence": " Sie schreibt auch eine Frauenquote in öffentlichen Einrichtungen vor und garantiert mehr soziale Rechte."}, {"speaker": "SPEAKER_13", "timestamp": [700.88, 708.08], "sentence": " Ich hoffe auf ein würdiges öffentliches Gesundheits- und Bildungssystem, damit meine Tochter eine bessere Zukunft hat."}, {"speaker": "SPEAKER_15", "timestamp": [708.08, 724.08], "sentence": " Der Ökonom Daniel Siklay dagegen ist einer von denen, die die neue Verfassung ablehnen, weil sie keinen wirtschaftsliberalen Charakter hat. Die neue Verfassung würde dafür sorgen, dass weniger Investitionen in Chile getätigt werden. Sie schreckt ausländische Anleger ab."}, {"speaker": "SPEAKER_13", "timestamp": [724.08, 729.2], "sentence": " Wie Chiles tiefgespaltene Gesellschaft abstimmen wird, ist offen."}, {"speaker": "SPEAKER_15", "timestamp": [729.2, 735.8], "sentence": " Sollte die neue Verfassung angenommen werden, würde Chile zu einem Sozialstaat nach dem Vorbild vieler europäischer Länder."}, {"speaker": "SPEAKER_13", "timestamp": [735.8, 741.16], "sentence": " Ein radikaler Wandel. Dieser hätte Signalwirkung für die Region und für ganz Lateinamerika."}], [{"speaker": "SPEAKER_09", "timestamp": [741.16, 749.72], "sentence": " Zum Abschluss des fünften Spieltages der Fußball-Bundesliga hat Borussia Mönchengladbach die 1. Niederlage kassiert."}, {"speaker": "SPEAKER_00", "timestamp": [749.72, 755.04], "sentence": " Die Mannschaft von Trainer Farke unterlag dem FSV Mainz mit 0 zu 1."}, {"speaker": "SPEAKER_09", "timestamp": [755.04, 759.62], "sentence": " Zuvor konnte Hertha BSC seinen 1. Saisonsieg feiern."}, {"speaker": "SPEAKER_15", "timestamp": [759.62, 763.36], "sentence": " Die Berliner gewannen beim FC Augsburg mit 2 zu 0."}, {"speaker": "SPEAKER_09", "timestamp": [763.36, 766.14], "sentence": " Es ist die schönste Geschichte des Tages."}, {"speaker": "SPEAKER_10", "timestamp": [766.14, 770.54], "sentence": " Marco Richter heute Torschütze, wenige Wochen nach der niederschmetternden Krebsdiagnose."}, {"speaker": "SPEAKER_13", "timestamp": [770.54, 774.8], "sentence": " Gegner Augsburg verliert u.a. auch wegen ihm das 3. Heimspiel in Folge."}, {"speaker": "SPEAKER_13", "timestamp": [774.8, 778.18], "sentence": " Die Berliner haben Glück, dass Uremović nicht vom Platz gestellt wird."}, {"speaker": "SPEAKER_13", "timestamp": [778.18, 780.82], "sentence": " Nur Gelb statt Rot, unverständlich."}, {"speaker": "SPEAKER_13", "timestamp": [780.82, 784.96], "sentence": " Augsburg hat die beste Chance in einer umkämpften 1. Halbzeit."}, {"speaker": "SPEAKER_13", "timestamp": [784.96, 785.32], "sentence": " Neuzugang Berischar, ansonsten wenig los in beiden Strafräumen. Unverständlich. Augsburg hat die beste Chance in einer umkämpften 1. Halbzeit."}, {"speaker": "SPEAKER_13", "timestamp": [785.32, 790.54], "sentence": " Neuzugang Berisha, ansonsten wenig Los in beiden Strafräumen."}, {"speaker": "SPEAKER_13", "timestamp": [790.54, 793.88], "sentence": " Nach der Pause ist die Hertha das bessere Team."}, {"speaker": "SPEAKER_13", "timestamp": [793.88, 799.16], "sentence": " Plattenhards Flanke verwertet Luke Bakio zur 1-0-Führung nach 57 Minuten."}, {"speaker": "SPEAKER_13", "timestamp": [799.16, 802.46], "sentence": " Das insgesamt erst 3. Saisontor der Berliner."}, {"speaker": "SPEAKER_13", "timestamp": [802.46, 826.86], "sentence": " Und die Gäste setzen schließlich auch noch den schlusspunkt als selke richter bedient in der nachspielzeit 2 zu 0 erster saison sieg für die härter richter trifft an der ehemaligen wirkungsstätte im zweiten einsatz nach der krebsoperation das macht es heute besonders emotional die tabelle Freiburg ist Spitzenreiter vor Dortmund."}, {"speaker": "SPEAKER_10", "timestamp": [826.86, 830.66], "sentence": " Mainz nun 5. Mönchengladbach rutscht auf Platz 9."}, {"speaker": "SPEAKER_10", "timestamp": [830.66, 833.16], "sentence": " Hertha klettert auf Position 13."}, {"speaker": "SPEAKER_10", "timestamp": [833.16, 839.32], "sentence": " Augsburg steht auf dem Relegationsrang auf den Abstiegsplätzen Wolfsburg und Bochum."}, {"speaker": "SPEAKER_10", "timestamp": [839.32, 845.5], "sentence": " Die deutschen Basketballer haben bei der Europameisterschaft auch ihr drittes Spiel gewonnen."}], [{"speaker": "SPEAKER_10", "timestamp": [845.5, 851.52], "sentence": " Das Team bezwang Litauen nach zweimaliger Verlängerung mit 109 zu 107."}, {"speaker": "SPEAKER_10", "timestamp": [851.52, 857.5], "sentence": " Damit steht die Mannschaft um Kapitän Dennis Schröder fast schon sicher im Achtelfinale."}, {"speaker": "SPEAKER_09", "timestamp": [857.5, 864.38], "sentence": " Es war ein denkwürdiges Basketballspiel. Erleichterter Jubel nach zweimal fünfminütiger Overtime."}, {"speaker": "SPEAKER_09", "timestamp": [864.38, 868.0], "sentence": " Überragender Akteur war der erst 21-jährige Franz Wagner."}, {"speaker": "SPEAKER_09", "timestamp": [868.0, 872.44], "sentence": " Der Berliner NBA-Profi erzielte 32 Punkte, holte 8 Rebounds."}, {"speaker": "SPEAKER_09", "timestamp": [872.44, 880.7], "sentence": " Vor über 18.000 Zuschauern war Maodolo mit diesem mutigen Dreier der entscheidende Spieler der zweiten Verlängerung."}, {"speaker": "SPEAKER_09", "timestamp": [880.7, 888.0], "sentence": " Durch Freiwürfe kam Litauen noch einmal ran, hätte durch einen 3-Punkte-Wurf sogar mit der Schlusssekunde gewinnen können."}, {"speaker": "SPEAKER_09", "timestamp": [888.0, 891.0], "sentence": " Doch der letzte Wurf verfehlte das Ziel."}, {"speaker": "SPEAKER_09", "timestamp": [891.0, 900.0], "sentence": " Die Nationalmannschaft zeigt weiterhin extrem begeisterten Basketball und bleibt ungeschlagen."}, {"speaker": "SPEAKER_10", "timestamp": [900.0, 906.0], "sentence": " Formel-1-Weltmeister Max Verstappen hat wie im Vorjahr sein Heimrennen in Zandvoort gewonnen."}], [{"speaker": "SPEAKER_10", "timestamp": [906.0, 914.0], "sentence": " Der Niederländer feierte im Red Bull seinen 10. Saisonsieg und verwies den Mercedes-Piloten George Russell auf Platz 2."}, {"speaker": "SPEAKER_10", "timestamp": [914.0, 918.0], "sentence": " Damit baute Verstappen seine WM-Führung weiter aus."}, {"speaker": "SPEAKER_10", "timestamp": [918.0, 921.0], "sentence": " Dritter wurde Charles Leclerc im Ferrari."}, {"speaker": "SPEAKER_10", "timestamp": [921.0, 928.0], "sentence": " Am Hang des Brokkens breitet sich erneut ein Großfeuer aus."}], [{"speaker": "SPEAKER_10", "timestamp": [928.0, 934.0], "sentence": " Nach Angaben des Landkreises Harz steht eine Fläche von 1,5 qkm in Flammen."}, {"speaker": "SPEAKER_10", "timestamp": [934.0, 938.0], "sentence": " In dem unwegsamen Gelände sind die Löscharbeiten kompliziert."}, {"speaker": "SPEAKER_10", "timestamp": [938.0, 941.0], "sentence": " Die Feuerwehr wird deshalb aus der Luft unterstützt."}, {"speaker": "SPEAKER_10", "timestamp": [941.0, 946.8], "sentence": " Durch die vielen abgestorbenen Fichten in der Region kann sich das Feuer schnell ausbreiten."}, {"speaker": "SPEAKER_10", "timestamp": [946.8, 948.68], "sentence": " Die Brandursache ist unklar."}, {"speaker": "SPEAKER_10", "timestamp": [948.68, 955.4], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 5. September."}], [{"speaker": "SPEAKER_05", "timestamp": [955.4, 963.44], "sentence": " Hoher Luftdruck beschert uns vielerorts noch Sonnenschein und zusammen mit sehr warmer Luft wird es teilweise über 30 Grad heiß."}, {"speaker": "SPEAKER_05", "timestamp": [963.44, 968.26], "sentence": " Über die Nordhälfte ziehen heute Nacht meist lockere Richtung Küsten auch mal dichtere Wolken."}, {"speaker": "SPEAKER_05", "timestamp": [968.26, 969.94], "sentence": " Sonst verbreitet Sternen klar."}, {"speaker": "SPEAKER_05", "timestamp": [969.94, 972.62], "sentence": " Vor allem im Süden bildet sich stellenweise Nebel."}, {"speaker": "SPEAKER_05", "timestamp": [972.62, 975.76], "sentence": " Morgen im Norden anfangs noch einige Wolken."}, {"speaker": "SPEAKER_05", "timestamp": [975.76, 983.7], "sentence": " Im übrigen Land mehr Sonne als Wolken, die besonders über dem Bergland sowie im äußersten Südwesten später einzelne Schauer oder Gewitter bringen können."}, {"speaker": "SPEAKER_05", "timestamp": [983.7, 1006.12], "sentence": " äußersten Südwesten später einzelne Schauer oder Gewitter bringen können. Auf den ostfriesischen Inseln heute Nacht nahe 20 Grad, im östlichen und südlichen Bergland teilweise wieder nur einstellige Werte. Auf Rügen morgen nur um 20, am Rhein dagegen über 30 Grad. Am Dienstag erwartet uns noch ähnliches Wetter, aber ab Mittwoch wird es unbeständiger und es gibt verbreitet teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_10", "timestamp": [1006.12, 1010.68], "sentence": " Um 23.20 Uhr haben wir diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_10", "timestamp": [1010.68, 1014.16], "sentence": " Woher kommen die Milliarden für das Entlastungspaket?"}, {"speaker": "SPEAKER_10", "timestamp": [1014.16, 1020.52], "sentence": " Fragen von Ingo Zamperoni an Bundesfinanzminister Lindner und Energiekrise in Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [1020.52, 1023.5], "sentence": " Ukraine bietet Atomstrom an."}]]}