{"chapters": [{"start_time": 22, "end_time": 193}, {"start_time": 193, "end_time": 216}, {"start_time": 216, "end_time": 247}, {"start_time": 247, "end_time": 373}, {"start_time": 373, "end_time": 493}, {"start_time": 493, "end_time": 527}, {"start_time": 527, "end_time": 643}, {"start_time": 643, "end_time": 673}, {"start_time": 673, "end_time": 709}, {"start_time": 709, "end_time": 824}, {"start_time": 824, "end_time": 894}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.48], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.48, 17.48], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_01", "timestamp": [17.48, 21.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [21.14, 29.0], "sentence": " Die Bundesregierung hat ein milliardenschweres Hilfspaket auf den Weg gebracht, um die Folgen der Corona-Epidemie abzufedern."}, {"speaker": "SPEAKER_01", "timestamp": [29.0, 37.0], "sentence": " Damit sollen große Unternehmen, selbstständige Mieter, Hartz-IV-Empfänger, Familien und Krankenhäuser in der Krise unterstützt werden."}, {"speaker": "SPEAKER_01", "timestamp": [37.0, 41.0], "sentence": " Zur Finanzierung beschloss das Kabinett einen Nachtragshaushalt."}, {"speaker": "SPEAKER_06", "timestamp": [41.0, 44.0], "sentence": " Nicht die Hände schütteln."}, {"speaker": "SPEAKER_06", "timestamp": [44.0, 48.64], "sentence": " Die Minister Altmaier und Scholz wären fast in alte Gewohnheiten verfallen."}, {"speaker": "SPEAKER_06", "timestamp": [48.64, 51.7], "sentence": " Politisch aber war heute wenig wie zuvor."}, {"speaker": "SPEAKER_00", "timestamp": [51.7, 54.24], "sentence": " Beide verkündeten Historisches."}, {"speaker": "SPEAKER_00", "timestamp": [54.24, 60.48], "sentence": " Eine Neuverschuldung von 156 Mrd. Euro und ein beispielloses Hilfspaket."}, {"speaker": "SPEAKER_05", "timestamp": [60.48, 80.0], "sentence": " Es geht darum, wie wir sicherstellen können, dass wir trotz einer sehr großen Herausforderung, die mit dieser Virus-Pandemie verbunden ist, trotzdem in der Lage sind, unser Land zu sichern, die Gesundheit und das Leben unserer Bürgerinnen und Bürger und die Arbeitsplätze und die Wirtschaft in unserem Land."}, {"speaker": "SPEAKER_06", "timestamp": [80.0, 89.88], "sentence": " Die geplanten Maßnahmen umfassen einen Wirtschaftsstabilisierungsfonds von bis zu 600 Milliarden Euro, davon 400 Milliarden Euro allein für Kreditabsicherung."}, {"speaker": "SPEAKER_06", "timestamp": [89.88, 97.34], "sentence": " Wichtig sei aber auch die Hilfe für Kleinunternehmer und Selbstständige in einer Rekordhöhe von bis zu 50 Milliarden Euro."}, {"speaker": "SPEAKER_10", "timestamp": [97.34, 106.0], "sentence": " Und damit stellen wir sicher, dass laufende Verpflichtungen, insbesondere aus Miet- und Pachtverträgen, bedient werden können."}, {"speaker": "SPEAKER_10", "timestamp": [106.0, 114.0], "sentence": " Und dass diese Unternehmen nicht deshalb schließen müssen, weil sie keine Aufträge und keine Umsätze mehr haben."}, {"speaker": "SPEAKER_06", "timestamp": [114.0, 125.2], "sentence": " Aber auch für Eltern, die wegen der Corona-Krise ihre Kinder betreuen müssen und dadurch finanziell in Schwierigkeiten geraten, soll es eine neue Hilfsmöglichkeit geben."}, {"speaker": "SPEAKER_00", "timestamp": [125.2, 134.16], "sentence": " Den Kinderzuschlag für Verdienstausfälle bei Eltern, die in besonderer Weise durch den Coronavirus und dessen Auswirkungen betroffen sind."}, {"speaker": "SPEAKER_00", "timestamp": [134.16, 139.94], "sentence": " Sei es dadurch, dass sie ihre Betreuung bei den Kindern durch Kita- und Schulschließungen wahrnehmen müssen."}, {"speaker": "SPEAKER_00", "timestamp": [139.94, 144.42], "sentence": " Oder dass sie ihre Arbeit nicht in vollem Umfang mehr leisten können."}, {"speaker": "SPEAKER_06", "timestamp": [144.42, 150.98], "sentence": " Die Bundesregierung will zudem Hartz-IV-Anträge erleichtern und in Notlage geratenen Mietern helfen."}, {"speaker": "SPEAKER_06", "timestamp": [150.98, 159.26], "sentence": " Ärzte und Krankenhäuser sollen für die Einrichtung von Intensivbetten mit Atemgerät 50.000 Euro Prämie pro Bett erhalten."}, {"speaker": "SPEAKER_06", "timestamp": [159.26, 165.58], "sentence": " Wer wegen der Arbeit mit Corona-Patienten andere Behandlungen verschieben muss, soll künftig entschädigt werden."}, {"speaker": "SPEAKER_13", "timestamp": [165.58, 169.62], "sentence": " Wir spannen einen finanziellen Rettungsschirm für unsere Krankenhäuser auf."}, {"speaker": "SPEAKER_13", "timestamp": [169.62, 182.54], "sentence": " Wer planbare Operationen verschiebt, wer neue Intensivbetten aufbaut, wer mehr Personal und mehr Material braucht, um Corona-Patienten zu versorgen, bekommt einen finanziellen Ausgleich."}, {"speaker": "SPEAKER_06", "timestamp": [182.54, 187.2], "sentence": " Das beispiellose Hilfspaket soll in Rekordzeit verabschiedet werden."}, {"speaker": "SPEAKER_06", "timestamp": [187.2, 192.0], "sentence": " Am Mittwoch will der Bundestag, am Freitag der Bundesrat darüber abstimmen."}, {"speaker": "SPEAKER_01", "timestamp": [192.0, 197.12], "sentence": " Eine vorläufige Entwarnung gibt es inzwischen bei Kanzlerin Merkel."}], [{"speaker": "SPEAKER_01", "timestamp": [197.12, 204.3], "sentence": " Bei ihr fiel der erste Test auf das Coronavirus negativ aus, wie Regierungssprecher Seibert am Nachmittag mitteilte."}, {"speaker": "SPEAKER_01", "timestamp": [204.3, 217.8], "sentence": " Weitere Tests sollen in den nächsten Tagen folgen. Die Kanzlerin befindet sich in häuslicher Quarantäne, nachdem bei einem Arzt, der sie behandelt hatte, eine Infektion nachgewiesen wurde. Um die massiven Rettungspakete"}], [{"speaker": "SPEAKER_01", "timestamp": [217.8, 225.96], "sentence": " zur Corona-Krise zu ermöglichen, haben die EU-Finanzminister erstmals die europäischen Regeln für Haushaltsdefizite und Schulden ausgesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [225.96, 230.28], "sentence": " Die Ministerrunde billigte damit einen Vorschlag der EU-Kommission."}, {"speaker": "SPEAKER_01", "timestamp": [230.28, 239.72], "sentence": " Dies solle den Staaten die notwendige Flexibilität gewähren, um alle notwendigen Maßnahmen zur Unterstützung der Gesundheitssysteme und der Wirtschaft umzusetzen."}, {"speaker": "SPEAKER_01", "timestamp": [239.72, 245.34], "sentence": " Experten erwarten weltweit einen starken Konjunkturabschwung in Folge der Krise."}, {"speaker": "SPEAKER_01", "timestamp": [245.34, 255.34], "sentence": " Das Robert-Koch-Institut hat sich heute vorsichtig optimistisch gezeigt, dass sich der Anstieg der Coronavirus-Fallzahlen in Deutschland leicht abschwächt."}], [{"speaker": "SPEAKER_01", "timestamp": [255.34, 262.76], "sentence": " Zwar gäbe es erneut einen Anstieg der bestätigten Infektionen, aber die Zahl wachse offenbar nicht mehr ganz so schnell."}, {"speaker": "SPEAKER_01", "timestamp": [262.76, 267.18], "sentence": " Die Zahlen der Johns Hopkins Universität liegen allerdings deutlich höher."}, {"speaker": "SPEAKER_01", "timestamp": [267.18, 272.16], "sentence": " Das RKI betonte auch, dass es für eine genaue Bewertung noch zu früh sei."}, {"speaker": "SPEAKER_04", "timestamp": [272.16, 278.6], "sentence": " Maximal zwei Personen nah beieinander oder möglichst zwei Meter Abstand."}, {"speaker": "SPEAKER_04", "timestamp": [278.6, 283.74], "sentence": " An vielen Orten in Deutschland werden die neuen Regeln des Zusammenlebens offenbar befolgt."}, {"speaker": "SPEAKER_04", "timestamp": [283.74, 286.62], "sentence": " Wie hier in Berlin prägt Corona das Straßenbild."}, {"speaker": "SPEAKER_04", "timestamp": [286.62, 293.66], "sentence": " Laut Robert-Koch-Institut steigt die Zahl der festgestellten Neuinfektionen weniger stark an als in den Vortagen."}, {"speaker": "SPEAKER_08", "timestamp": [293.66, 300.18], "sentence": " Wir sehen den Trend, dass die exponentielle Wachstumskurve sich etwas abflacht."}, {"speaker": "SPEAKER_08", "timestamp": [300.18, 307.18], "sentence": " Ich kann Ihnen aber sagen, dass ich diesen Trend wahrscheinlich am Mittwoch, also übermorgen, definitiv bewerten kann."}, {"speaker": "SPEAKER_08", "timestamp": [307.18, 316.54], "sentence": " Aber ich bin optimistisch, dass diese Maßnahmen schon jetzt sichtbar sind, was sehr früh ist, weil sie ja erst seit einer Woche wirklich gefahren werden."}, {"speaker": "SPEAKER_04", "timestamp": [316.54, 320.4], "sentence": " Gestern hatten Bund und Länder weitere Verschärfungen beschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [320.4, 324.68], "sentence": " Darunter ein grundsätzliches Versammlungsverbot für mehr als zwei Personen."}, {"speaker": "SPEAKER_04", "timestamp": [324.68, 350.0], "sentence": " Ausgenommen Menschen, mit denen man zusammen wohnt. Zudem wurde die Schließung von weiteren Einrichtungen angeordnet. Darunter Gaststätten, Friseursalons und Kosmetikstudios. Die Dauer dieser Maßnahmen soll mindestens zwei Wochen betragen. In Freiburg, wo ein allgemeines Betretungsverbot für öffentliche Orte bereits seit Samstag gilt, herrscht wie vielerorts in Deutschland weitgehend Ruhe auf den Straßen."}, {"speaker": "SPEAKER_04", "timestamp": [350.0, 352.0], "sentence": " So auch in München."}, {"speaker": "SPEAKER_04", "timestamp": [352.0, 355.0], "sentence": " In ganz Bayern gelten etwas strengere Ausgangsbeschränkungen."}, {"speaker": "SPEAKER_04", "timestamp": [355.0, 358.0], "sentence": " Vor die Tür darf man hier nur noch mit triftigem Grund."}, {"speaker": "SPEAKER_04", "timestamp": [358.0, 361.0], "sentence": " Etwa zum Arbeiten, Einkaufen oder für Arztbesuche."}, {"speaker": "SPEAKER_04", "timestamp": [361.0, 366.0], "sentence": " Ähnliche Regeln gelten in Sachsen mit ähnlichem Ergebnis, so etwa in Leipzig."}, {"speaker": "SPEAKER_04", "timestamp": [366.0, 370.0], "sentence": " Auch hier kontrolliert die Polizei, ob die Regeln eingehalten werden."}, {"speaker": "SPEAKER_04", "timestamp": [370.0, 374.0], "sentence": " Die Bundesregierung hat nach Angaben von Außenminister Maas"}], [{"speaker": "SPEAKER_01", "timestamp": [374.0, 381.0], "sentence": " in der vergangenen Woche etwa 120.000 im Ausland gestrandete Reisende zurückholen lassen."}, {"speaker": "SPEAKER_01", "timestamp": [381.0, 388.4], "sentence": " Der Rücktransport aus den Haupturlaubsgebieten sei damit weitgehend abgeschlossen, erklärte Maas. und verhandelte Reisende zurückholen lassen. Der Rücktransport aus den Haupturlaubsgebieten sei damit weitgehend abgeschlossen, erklärte Maas."}, {"speaker": "SPEAKER_01", "timestamp": [388.4, 394.32], "sentence": " Doch noch immer sitzen Zehntausende Deutsche und Touristen aus europäischen Nachbarländern weltweit fest."}, {"speaker": "SPEAKER_01", "timestamp": [394.32, 400.4], "sentence": " Die EU-Außenminister haben heute darüber beraten, wie deren Rückholung besser koordiniert werden kann."}, {"speaker": "SPEAKER_12", "timestamp": [400.4, 402.4], "sentence": " Es wird leerer in Brüssel."}, {"speaker": "SPEAKER_12", "timestamp": [402.4, 407.36], "sentence": " Außenminister treffen in Corona-Zeiten einmal mehr per Videokonferenz."}, {"speaker": "SPEAKER_12", "timestamp": [407.36, 412.42], "sentence": " Besonders wichtig ist den Ministern die Rückholung von im Ausland gestrandeten EU-Bürgern."}, {"speaker": "SPEAKER_12", "timestamp": [412.42, 418.5], "sentence": " Mehrere Zehntausend sind das immer noch. Die Flüge laufen, aber die EU will stärker zusammenarbeiten."}, {"speaker": "SPEAKER_12", "timestamp": [418.5, 425.08], "sentence": " Belgien hat am Wochenende 223 EU-Bürger aus Tunesien zurückgebracht."}, {"speaker": "SPEAKER_12", "timestamp": [425.08, 434.72], "sentence": " Und Deutschland organisiert Flüge aus Ägypten, Marokko, Tunesien, den Philippinen, Argentinien und der Dominikanischen Republik."}, {"speaker": "SPEAKER_12", "timestamp": [434.72, 440.16], "sentence": " Diese Arbeit ist derzeit gar nicht so einfach, denn reguläre Flüge finden meist nicht mehr statt."}, {"speaker": "SPEAKER_12", "timestamp": [440.16, 447.88], "sentence": " Die Außenministerien müssen daher eigens Flüge chartern oder Lande- und Überfluggenehmigungen für private Flüge organisieren."}, {"speaker": "SPEAKER_12", "timestamp": [447.88, 452.46], "sentence": " Für die Haupturlaubsgebiete sei die Rückholung weitgehend abgeschlossen, hieß es heute."}, {"speaker": "SPEAKER_12", "timestamp": [452.46, 458.3], "sentence": " Nun gehe es um exotischere Reiseziele wie China, afrikanische Länder oder wie hier Hawaii."}, {"speaker": "SPEAKER_11", "timestamp": [458.3, 466.86], "sentence": " Wir öffnen unsere Flüge dort, wo wir noch Kapazitäten haben, auch für Bürger anderer Mitgliedstaaten der Europäischen Union, die tun das genauso."}, {"speaker": "SPEAKER_11", "timestamp": [466.86, 473.14], "sentence": " Wir geben dort die Daten unserer Flugbewegungen an. Umgekehrt tun das auch andere Länder."}, {"speaker": "SPEAKER_11", "timestamp": [473.14, 477.44], "sentence": " So kann man das besser organisieren und sich gegenseitig helfen."}, {"speaker": "SPEAKER_11", "timestamp": [477.44, 491.28], "sentence": " Um die weitere Ausbreitung des Coronavirus einzudämmen, berieten die Außenminister zudem, wie die EU Gesundheitssysteme in angrenzenden Ländern finanziell unterstützen kann. In Mazedonien, in Serbien oder wie hier im Kosovo."}, {"speaker": "SPEAKER_12", "timestamp": [491.28, 498.3], "sentence": " Das Coronavirus breitet sich weltweit immer schneller aus. Nach Angaben der Johns Hopkins"}], [{"speaker": "SPEAKER_01", "timestamp": [498.3, 525.7], "sentence": " Universität sind inzwischen mehr als 360.000 Menschen infiziert. In Europa am stärksten betroffen ist weiterhin Italien. Dort sind bislang über 6.000 Menschen an der Lungenkrankheit gestorben. Den zweiten Tag in Folge ist die Zahl der Neuinfektionen und Todesfälle im Vergleich zum Vortag jedoch jetzt aber zurückgegangen. Experten warnen, dies sei noch keine Trendwende. Sie sehen aber einen Zusammenhang mit der landesweiten Ausgangssperre."}, {"speaker": "SPEAKER_01", "timestamp": [525.7, 531.68], "sentence": " Die Suche nach einem Impfstoff und nach Medikamenten gegen das Coronavirus läuft"}], [{"speaker": "SPEAKER_01", "timestamp": [531.68, 551.74], "sentence": " weltweit auf Hochtouren. Jetzt hat das französische Forschungszentrum INSERM mitgeteilt, dass in einem europaweiten Projekt vier Arzneimittel auf ihre Wirksamkeit gegen das Virus getestet werden. Es handele sich dabei um Mittel, die sich bereits bei anderen Erkrankungen bewährt und deshalb eine Zulassung erhalten haben."}, {"speaker": "SPEAKER_03", "timestamp": [551.74, 563.34], "sentence": " Europaweit in Frankreich, Belgien, den Niederlanden, Deutschland und anderen Ländern sollen von nun an 3200 Patienten klinischen Vergleichstests unterzogen werden."}, {"speaker": "SPEAKER_03", "timestamp": [563.34, 569.76], "sentence": " Dabei bekommen unterschiedliche Gruppen Medikamente, die eigentlich gegen Ebola oder HIV entwickelt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [569.76, 576.04], "sentence": " Mit Hochdruck suchen Wissenschaftler nach weiteren Lösungen im Kampf gegen das neue Coronavirus."}, {"speaker": "SPEAKER_03", "timestamp": [576.04, 581.64], "sentence": " Größere Tests laufen auch unter der Führung der Weltgesundheitsbehörde WHO."}, {"speaker": "SPEAKER_03", "timestamp": [581.64, 609.0], "sentence": " Die große internationale Studie ist gestaltet worden, um robuste Daten zu bekommen, die wir benötigen, welche Behandlung die effektivste ist. Einige Forscher erhoffen sich positive Effekte durch ein Medikament gegen Malaria. Hoffnung gibt es vor allem auch durch Remdesivir, das von der US-Firma Gilead gegen Ebola entwickelt wurde, aber nicht zugelassen ist."}, {"speaker": "SPEAKER_03", "timestamp": [609.0, 615.0], "sentence": " In China sind bereits erfolgversprechende Versuche gegen das neue Coronavirus gemacht worden."}, {"speaker": "SPEAKER_03", "timestamp": [615.0, 620.0], "sentence": " Deshalb ist es eines der Medikamente, das in einem größer angelegten Versuch getestet wird."}, {"speaker": "SPEAKER_03", "timestamp": [620.0, 629.2], "sentence": " An den Universitätskliniken Nijmegen und Utrecht in den Niederlanden testen Mediziner zudem eine Tuberkulose-Impfung, die das Immunsystem stärken soll."}, {"speaker": "SPEAKER_03", "timestamp": [629.2, 634.86], "sentence": " Insgesamt 1000 Mitarbeiter des medizinischen Personals sollen an dieser Studie teilnehmen."}, {"speaker": "SPEAKER_01", "timestamp": [634.86, 641.6], "sentence": " Die Corona-Krise ist heute auch Thema bei einem Hart aber fair extra gleich nach dieser Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [641.6, 646.8], "sentence": " Auch in den USA breitet sich das Coronavirus immer weiter aus."}], [{"speaker": "SPEAKER_01", "timestamp": [646.8, 650.36], "sentence": " Tausende Arbeiter und Firmen warten auf finanzielle Hilfen."}, {"speaker": "SPEAKER_01", "timestamp": [650.36, 658.66], "sentence": " Damit die US-Wirtschaft nicht zu stark einbricht, soll es ein gigantisches Konjunkturpaket von umgerechnet mehr als 900 Mrd. Euro geben."}, {"speaker": "SPEAKER_01", "timestamp": [658.66, 662.42], "sentence": " Dieses ist jedoch vorerst im US-Senat gescheitert."}, {"speaker": "SPEAKER_00", "timestamp": [662.42, 671.12], "sentence": " Die oppositionellen Demokraten verweigerten die nötige Zustimmung. Sie kritisieren, die geplanten Hilfen kämen vor allem Unternehmen zugute."}, {"speaker": "SPEAKER_09", "timestamp": [671.12, 678.08], "sentence": " Trotz der weltweiten Corona-Pandemie ist US-Außenminister Pompeo heute nach Kabul"}], [{"speaker": "SPEAKER_09", "timestamp": [678.08, 689.58], "sentence": " gereist, um den Friedensprozess in Afghanistan voranzubringen. Dort führte er sowohl Gespräche mit Präsident Ghani als auch mit dessen Rivalen Abdullah, der sich ebenfalls zum Präsidenten ernannt hat."}, {"speaker": "SPEAKER_09", "timestamp": [689.58, 694.44], "sentence": " Nach einem Vermittlungsversuch zwischen den beiden reiste Pompeo kommentarlos wieder ab."}, {"speaker": "SPEAKER_09", "timestamp": [694.44, 704.06], "sentence": " In der Friedensvereinbarung von Doha haben die USA mit den Taliban eine Reduzierung ihrer Truppen in Afghanistan innerhalb von 14 Monaten vereinbart."}, {"speaker": "SPEAKER_09", "timestamp": [704.06, 707.24], "sentence": " Streit gibt es noch über den Austausch von Gefangenen."}, {"speaker": "SPEAKER_01", "timestamp": [707.24, 712.0], "sentence": " Japans Regierungschef Abe hat heute eine Verschiebung"}], [{"speaker": "SPEAKER_01", "timestamp": [712.0, 715.78], "sentence": " der Olympischen Spiele wegen der Corona-Epidemie nicht mehr ausgeschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [715.78, 719.44], "sentence": " Eine Entscheidung soll innerhalb der nächsten 4 Wochen fallen."}, {"speaker": "SPEAKER_01", "timestamp": [719.44, 725.78], "sentence": " Kanada und Australien haben bereits angekündigt, in diesem Sommer keine Sportler nach Tokio zu schicken."}, {"speaker": "SPEAKER_01", "timestamp": [725.78, 731.32], "sentence": " Für eine Verschiebung der Spiele sprach sich jetzt auch der Deutsche Olympische Sportbund aus."}, {"speaker": "SPEAKER_14", "timestamp": [731.32, 737.84], "sentence": " Lange Zeit hat Gastgeberland Japan eine Verschiebung der Olympischen Spiele grundsätzlich abgelehnt."}, {"speaker": "SPEAKER_00", "timestamp": [737.84, 750.0], "sentence": " Nachdem der Druck in den letzten Tagen allerdings angewachsen ist, spricht nun auch der japanische Premierminister erstmals von einem Ausweichtermin. Wenn die Olympischen Spiele unter diesen Umständen nicht wie geplant stattfinden können, dann haben wir keine andere Wahl, als über eine Verschiebung nachzudenken."}, {"speaker": "SPEAKER_14", "timestamp": [750.0, 757.0], "sentence": " Richard Pound, langjähriges IOC-Mitglied, hält die Verschiebung der Spiele schon für beschlossene Sache."}, {"speaker": "SPEAKER_14", "timestamp": [757.0, 764.0], "sentence": " Offiziell hält sich das internationale Olympische Komitee aber eine Frist von 4 Wochen bis zur endgültigen Entscheidung offen."}, {"speaker": "SPEAKER_14", "timestamp": [764.0, 767.28], "sentence": " Das kanadische Team will bis dahin nicht warten und wird sich nicht mehr auf die Verschiebung der Spiele Offiziell hält sich das internationale Olympische Komitee aber eine Frist von 4 Wochen bis zur endgültigen Entscheidung offen."}, {"speaker": "SPEAKER_14", "timestamp": [767.28, 772.16], "sentence": " Das kanadische Team will bis dahin nicht warten und sieht schon jetzt Konsequenzen."}, {"speaker": "SPEAKER_14", "timestamp": [772.16, 777.56], "sentence": " Kanada schickt keine Athleten zu möglichen Olympischen oder Paralympischen Spielen nach Tokio."}, {"speaker": "SPEAKER_14", "timestamp": [777.56, 782.72], "sentence": " Der Deutsche Olympische Sportbund fordert schnellstmögliche Gewissheit für die Sportler."}, {"speaker": "SPEAKER_07", "timestamp": [782.72, 786.36], "sentence": " Die Entscheidung, dass Olympische Spiele im Juli nicht stattfinden, muss früher fallen."}, {"speaker": "SPEAKER_07", "timestamp": [786.36, 792.76], "sentence": " Das ist etwas, was einem DOSB wichtig wäre, aus vielen organisatorischen Fragen heraus."}, {"speaker": "SPEAKER_07", "timestamp": [792.76, 796.64], "sentence": " Und auch für die Athleten, die endlich Klarheit wollen."}, {"speaker": "SPEAKER_14", "timestamp": [796.64, 803.16], "sentence": " Einige Länder wie Portugal schließen sich dem an und fordern inzwischen offen eine Verlegung der Spiele."}, {"speaker": "SPEAKER_14", "timestamp": [803.16, 805.38], "sentence": " Anders als in Deutschland ist der Alltag in Japan bisher allerdings nur gering eingeschränkt. wie jetzt auch Portugal schließen sich dem an und fordern inzwischen offen eine Verlegung der Spiele."}, {"speaker": "SPEAKER_14", "timestamp": [805.38, 809.88], "sentence": " Anders als in Deutschland ist der Alltag in Japan bisher allerdings nur gering eingeschränkt."}, {"speaker": "SPEAKER_14", "timestamp": [809.88, 815.04], "sentence": " Die wenigsten wollen hier daran glauben, dass erstmals olympische Spiele verschoben werden könnten."}, {"speaker": "SPEAKER_14", "timestamp": [815.04, 822.52], "sentence": " Als mögliche Nachholtermine gelten der Herbst diesen Jahres oder die Sommer 2021 oder 2022."}, {"speaker": "SPEAKER_01", "timestamp": [822.52, 828.88], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 24. März."}], [{"speaker": "SPEAKER_02", "timestamp": [828.88, 833.88], "sentence": " Ein kräftiges Hochdruckgebiet beschert uns weiterhin viel Sonnenschein."}, {"speaker": "SPEAKER_02", "timestamp": [833.88, 838.92], "sentence": " In der kalten Festlandsluft, die von Osten heranfließt, wird es nachts verbreitet frostig."}, {"speaker": "SPEAKER_02", "timestamp": [838.92, 843.48], "sentence": " Heute Nacht ist es meist klar. Hier und da ziehen ein paar lockere Wolken vorüber."}, {"speaker": "SPEAKER_02", "timestamp": [843.48, 854.5], "sentence": " Morgen scheint wieder die Sonne von früh bis spät. Ab und zu gibt es ein paar harmlose Wolken, die den Sonnenschein aber kaum trüben. Dazu weht allerdings ein teilweise frischer, mitunter auch starker Wind."}, {"speaker": "SPEAKER_02", "timestamp": [854.5, 865.52], "sentence": " Heute Nacht 0 Grad am Niederrhein bis minus 11 Grad im Erzgebirge. Dort morgen nur knapp über 0 in der Kölner Bucht bis 12 Grad. Am Mittwoch weiterhin sonnig."}, {"speaker": "SPEAKER_02", "timestamp": [865.52, 871.18], "sentence": " Später gibt es im Südosten ein paar Wolkenfelder, die Donnerstag und Freitag etwas zahlreicher werden."}, {"speaker": "SPEAKER_02", "timestamp": [871.18, 874.02], "sentence": " Nennenswerte Niederschläge bringen sie aber nicht."}, {"speaker": "SPEAKER_02", "timestamp": [874.02, 876.38], "sentence": " Am Freitag wird es außerdem wieder wärmer."}, {"speaker": "SPEAKER_01", "timestamp": [876.38, 882.96], "sentence": " Ingo Zamperoni hat um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_01", "timestamp": [882.96, 886.0], "sentence": " Wie die Milliardenhilfen die Unternehmen erreichen sollen. Ein Sendung wurde vom NDR live untertitelt. Die Sendung wurde vom NDR live untertitelt."}, {"speaker": "SPEAKER_01", "timestamp": [886.0, 888.0], "sentence": " Die Sendung wurde vom NDR live untertitelt."}, {"speaker": "SPEAKER_01", "timestamp": [888.0, 890.0], "sentence": " Die Sendung wurde vom NDR live untertitelt."}, {"speaker": "SPEAKER_01", "timestamp": [890.0, 892.0], "sentence": " Die Sendung wurde vom NDR live untertitelt."}, {"speaker": "SPEAKER_01", "timestamp": [892.0, 894.0], "sentence": " Die Sendung wurde vom NDR live untertitelt."}]]}