{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 212}, {"start_time": 212, "end_time": 342}, {"start_time": 342, "end_time": 371}, {"start_time": 371, "end_time": 399}, {"start_time": 399, "end_time": 564}, {"start_time": 564, "end_time": 688}, {"start_time": 688, "end_time": 716}, {"start_time": 716, "end_time": 826}, {"start_time": 826, "end_time": 851}, {"start_time": 851, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.28, 17.66], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_01", "timestamp": [17.66, 21.58], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_01", "timestamp": [21.58, 29.92], "sentence": " Als Zeichen der Einheit und Solidarität sind in der Republik Moldau fast 50 europäische Staats- und Regierungschefs zusammengekommen."}, {"speaker": "SPEAKER_01", "timestamp": [29.92, 35.94], "sentence": " Präsidentin Sandu sagte, der Kontinent stehe zusammen für mehr Stabilität und Sicherheit."}, {"speaker": "SPEAKER_01", "timestamp": [35.94, 38.52], "sentence": " Moldau grenzt an die Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [38.52, 50.62], "sentence": " Seit dem Angriff Russlands auf den Nachbarn wächst auch dort die Angst vor einer Einmischung Moskaus. Nicht zuletzt auch, weil in der abtrünnigen Region Transnistrien seit Jahrzehnten russische Soldaten stationiert sind."}, {"speaker": "SPEAKER_16", "timestamp": [50.62, 55.86], "sentence": " Leider sind an dieser Stelle keine Mikrofone erlaubt."}, {"speaker": "SPEAKER_16", "timestamp": [55.86, 60.86], "sentence": " Man hätte gern mal zugehört, wenn der ukrainische Präsident Zelensky so aufgeregt diskutiert."}, {"speaker": "SPEAKER_16", "timestamp": [60.86, 65.86], "sentence": " Mit seinem serbischen Kollegen, dem ja eine gewisse Nähe zu Russland nachgesagt wird."}, {"speaker": "SPEAKER_16", "timestamp": [65.86, 70.6], "sentence": " Reden, sich treffen, in Zeiten des Krieges. Das ist das Ziel hier heute in Moldau."}, {"speaker": "SPEAKER_16", "timestamp": [70.6, 77.3], "sentence": " Bei diesem neuen Gipfeltyp, den man EU and Friends nennen könnte, oder? Ziemlich alle, außer Putin."}, {"speaker": "SPEAKER_13", "timestamp": [77.3, 82.34], "sentence": " Unser Treffen heute in der Republik Moldau spricht Bände."}, {"speaker": "SPEAKER_16", "timestamp": [82.34, 87.0], "sentence": " Das Land grenzt an die Ukraine, die russische Bedrohung ist hier spürbar."}, {"speaker": "SPEAKER_13", "timestamp": [87.0, 93.18], "sentence": " Und er spürt sie nicht nur, er erlebt sie jeden Tag."}, {"speaker": "SPEAKER_16", "timestamp": [93.18, 97.02], "sentence": " Selenskyj am Tagungsort nur 20 Kilometer von der ukrainischen Grenze."}, {"speaker": "SPEAKER_16", "timestamp": [97.02, 102.94], "sentence": " Erneut bittet er um Waffen und Kampfjets, aber auch um politische Antworten für Frieden in der Region."}, {"speaker": "SPEAKER_16", "timestamp": [102.94, 104.76], "sentence": " aber auch um politische Antworten für Frieden in der Region."}, {"speaker": "SPEAKER_06", "timestamp": [104.76, 112.24], "sentence": " Jedes europäische Land, das an Russland grenzt und das nicht von Russland zerrissen werden will, sollte in EU und NATO sein."}, {"speaker": "SPEAKER_06", "timestamp": [112.24, 119.4], "sentence": " Sonst gibt es nur zwei Optionen, einen offenen Krieg oder schleichende russische Besatzung."}, {"speaker": "SPEAKER_16", "timestamp": [119.4, 127.76], "sentence": " Doch so weitgehend wird die Antwort wohl kaum sein. Auch der Bundeskanzler überlegt deshalb, was Sicherheit garantieren könnte, außer einer NATO-Mitgliedschaft."}, {"speaker": "SPEAKER_07", "timestamp": [127.76, 134.08], "sentence": " Wir haben immer gesagt, dass es auch für eine Friedensordnung nach dem Krieg Garantien geben muss."}, {"speaker": "SPEAKER_07", "timestamp": [134.08, 140.44], "sentence": " Und da wird Deutschland einen Beitrag leisten. Wie die ganz konkret aussehen, das wird etwas sein, das wir zu besprechen haben."}, {"speaker": "SPEAKER_16", "timestamp": [140.44, 144.14], "sentence": " Wir dürfen nur nicht wieder leere Versprechungen wiederholen."}, {"speaker": "SPEAKER_16", "timestamp": [144.14, 151.64], "sentence": " Wir dürfen nur nicht wieder leere Versprechungen wiederholen. Wir müssen etwas finden, was unsere derzeitige Unfähigkeit überbrückt, die Ukraine jetzt schon in die NATO aufzunehmen."}, {"speaker": "SPEAKER_16", "timestamp": [151.64, 158.94], "sentence": " Das sieht auch Zelensky so, wie er zum Abschluss des Gipfels deutlich macht. Jede Zwischenlösung aber wird er sich sehr genau ansehen."}, {"speaker": "SPEAKER_16", "timestamp": [158.94, 187.92], "sentence": " Denn die könne unklar sein. Wirklich klar sei nur die NATO. Wir haben in der Vergangenheit unsere Atomwaffen abgegeben, erklärt Zelensky, für die Garantie, dass unser Land Schutz bekommt. Stattdessen aber seien Menschen gestorben und die Ukraine hätte zumindest vorübergehend Gebiete verloren. Es sind klare Worte heute und schwierige Themen. Aber das war ja das Ziel bei diesem Gipfel. Treffen, reden und sich vielleicht etwas klarer werden über die gemeinsame Zukunft."}, {"speaker": "SPEAKER_16", "timestamp": [187.92, 196.4], "sentence": " Leopardpanzer, F-16-Jets und Patriot-Raketen. Die Diskussion um konkrete Waffen für die Ukraine hat die vergangenen Monate bestimmt."}, {"speaker": "SPEAKER_16", "timestamp": [196.4, 199.72], "sentence": " Doch mehr als ein Jahr nach Kriegsbeginn weitet sich die Debatte."}, {"speaker": "SPEAKER_16", "timestamp": [199.72, 204.28], "sentence": " Hier beim Gipfel war immer wieder von einer neuen Friedensordnung für Europa zu hören."}, {"speaker": "SPEAKER_16", "timestamp": [204.28, 211.58], "sentence": " Auch wenn das noch ziemlich nebulös klingt, die Diskussion dürfte weitergehen in einem Monat beim NATO-Gipfel in Vilnius."}, {"speaker": "SPEAKER_01", "timestamp": [211.58, 219.54], "sentence": " Um den NATO-Gipfel in der litauischen Hauptstadt vorzubereiten, haben sich heute die Außenminister der Allianz in Oslo getroffen."}], [{"speaker": "SPEAKER_01", "timestamp": [219.54, 225.18], "sentence": " Einig war man sich dabei, dass die Ukraine in Zukunft Teil des Bündnisses werden soll."}, {"speaker": "SPEAKER_01", "timestamp": [225.18, 227.16], "sentence": " Wann ist allerdings unklar."}, {"speaker": "SPEAKER_01", "timestamp": [227.16, 242.4], "sentence": " Diskutiert wird nun das Land vorerst mit der Bildung eines NATO-Ukraine-Rates noch enger an die Allianz zu binden. Im Streit mit der Türkei um den Beitritt Schwedens will NATO-Generalsekretär Stoltenberg in Kürze persönlich mit Präsident Erdogan verhandeln."}, {"speaker": "SPEAKER_02", "timestamp": [242.4, 245.86], "sentence": " Nun soll auch endlich die Türkei zustimmen."}, {"speaker": "SPEAKER_02", "timestamp": [245.86, 251.78], "sentence": " Fast alle anderen NATO-Mitglieder haben Schweden längst aufgenommen, wenn auch vorerst nur symbolisch."}, {"speaker": "SPEAKER_02", "timestamp": [251.78, 255.6], "sentence": " Der schwedische Außenminister tagte bereits mit seinen NATO-Kollegen."}, {"speaker": "SPEAKER_02", "timestamp": [255.6, 262.46], "sentence": " In den nächsten Tagen will Generalsekretär Stoltenberg in der Türkei vermitteln, Unterhändler regeln gerade Details."}, {"speaker": "SPEAKER_02", "timestamp": [262.46, 266.2], "sentence": " V.a. ging es in Oslo um die künftige Unterstützung der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [266.2, 269.0], "sentence": " Sie drängt weiter in die NATO, die Tür sei offen."}, {"speaker": "SPEAKER_03", "timestamp": [269.0, 272.72], "sentence": " Alle sind einverstanden, dass die Ukraine NATO-Mitglied wird."}, {"speaker": "SPEAKER_02", "timestamp": [272.72, 276.72], "sentence": " Aber das Angebot gilt für einen Tag X in der Zukunft."}, {"speaker": "SPEAKER_02", "timestamp": [276.72, 279.28], "sentence": " Die deutsche Außenministerin deutlich."}, {"speaker": "SPEAKER_09", "timestamp": [279.28, 287.1], "sentence": " Zugleich ist auch klar, dass wir mitten in einem Krieg nicht über eine neuere Mitgliedschaft sprechen können."}, {"speaker": "SPEAKER_02", "timestamp": [287.1, 291.96], "sentence": " Dabei arbeiten NATO und Ukraine seit 25 Jahren eng zusammen."}, {"speaker": "SPEAKER_02", "timestamp": [291.96, 298.52], "sentence": " Obwohl nicht Mitglied, hat die Ukraine sogar an NATO-Militäroperationen teilgenommen, etwa im Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [298.52, 303.82], "sentence": " Gipfel Bukarest 2008. Die Ukraine ist nah an einer Mitgliedschaft."}, {"speaker": "SPEAKER_02", "timestamp": [303.82, 305.4], "sentence": " Doch es kommt nicht dazu."}, {"speaker": "SPEAKER_02", "timestamp": [305.4, 326.3], "sentence": " Russland soll nicht provoziert werden. Heute wird sich die NATO nicht in den Krieg hineinziehen lassen. Der Blick geht bereits auf ein mögliches Ende. Und? Welche Rahmenbedingungen können wir bauen, um die notwendigen Garantien zu bekommen, dass Präsident Putin nicht noch einmal imstande ist, die Ukraine anzugreifen."}, {"speaker": "SPEAKER_02", "timestamp": [326.3, 330.42], "sentence": " Dafür brauche die Ukraine auch künftig militärische Unterstützung."}, {"speaker": "SPEAKER_02", "timestamp": [330.42, 333.28], "sentence": " Und das Bündnis eine bessere Abschreckung."}, {"speaker": "SPEAKER_02", "timestamp": [333.28, 343.14], "sentence": " 2% der Wirtschaftsleistung für Verteidigungsausgaben, das soll für die NATO-Mitglieder künftig nicht das Ziel, sondern das Minimum sein."}], [{"speaker": "SPEAKER_01", "timestamp": [343.14, 351.08], "sentence": " Bei einem russischen Raketenangriff auf die ukrainische Hauptstadt Kiew sind drei Menschen ums Leben gekommen und mindestens 14 verletzt worden."}, {"speaker": "SPEAKER_01", "timestamp": [351.08, 354.58], "sentence": " Neben Wohnhäusern wurde auch ein Krankenhaus getroffen."}, {"speaker": "SPEAKER_01", "timestamp": [354.58, 362.68], "sentence": " Der ukrainische Generalstab teilte mit, alle Geschosse seien zwar abgefangen, die Schäden aber durch herabfallende Trümmer angerichtet worden."}, {"speaker": "SPEAKER_01", "timestamp": [362.68, 370.14], "sentence": " Landesweit wurden nach Angaben des Präsidentenbüros 7 Zivilisten getötet und 27 verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [370.14, 375.5], "sentence": " In Kapstadt sind Vertreter der 5 BRICS-Staaten zusammengekommen,"}], [{"speaker": "SPEAKER_01", "timestamp": [375.5, 378.08], "sentence": " darunter der russische Außenminister Lavrov."}, {"speaker": "SPEAKER_01", "timestamp": [378.08, 404.68], "sentence": " Zu den BRICS-Ländern gehören neben Russland und Gastgeber Südafrika die aufstrebenden Schwellenländer China, Indien und Brasilien. Die Allianz versteht sich als Gegengewicht zu westlichen Interessen. Beim Treffen wird diskutiert, ob mehr als 20 Staaten, etwa der Iran und Saudi-Arabien, der BRICS-Gruppe beitreten dürfen. Bund und Länder haben sich im Streit um die geplante Krankenhausreform offenbar"}], [{"speaker": "SPEAKER_01", "timestamp": [404.68, 405.44], "sentence": " angenähert."}, {"speaker": "SPEAKER_01", "timestamp": [405.44, 416.84], "sentence": " Bundesgesundheitsminister Lauterbach sagte nach gemeinsamen Beratungen in Berlin, die Grundstruktur der Reform stehe, sodass sie voraussichtlich wie geplant zum Jahreswechsel in Kraft treten könne."}, {"speaker": "SPEAKER_01", "timestamp": [416.84, 423.38], "sentence": " Der SPD-Politiker sagte den Ländern zu, sie bei der Erarbeitung des Gesetzentwurfes zu beteiligen."}, {"speaker": "SPEAKER_01", "timestamp": [423.38, 429.74], "sentence": " Im Kern geht es darum, das Vergütungssystem in den Kliniken zu ändern, um sie wirtschaftlich zu entlasten."}, {"speaker": "SPEAKER_08", "timestamp": [429.74, 435.88], "sentence": " Patientengespräch in der Warnow-Klinik bei Rostock, einem Krankenhaus mit rund 70 Betten."}, {"speaker": "SPEAKER_00", "timestamp": [435.88, 441.24], "sentence": " Neben Grund- und Regelversorgung bietet das Haus auch Orthopädie und Palliativmedizin an."}, {"speaker": "SPEAKER_08", "timestamp": [441.24, 466.68], "sentence": " Arbeit gibt es hier genug, dennoch schreibt das Haus rote Zahlen. Die geplante Krankenhausreform sorgt hier vor allem für Verunsicherung. Wenn mich heute ein Wirtschaftsprüfer fragt, wie sieht dein nächstes Jahr aus, muss ich sagen, das kann ich dir nicht sagen, weil ich kenne die Parameter nicht. Das macht es sehr schwierig. In Berlin haben heute die Gesundheitsminister von Bund und Ländern debattiert. Die Grundstruktur der Reform stehe, sagt Gesundheitsminister Lauterbach."}, {"speaker": "SPEAKER_08", "timestamp": [466.68, 472.22], "sentence": " Und er warnt, komme sie nicht rechtzeitig, stehe jedes 4. Krankenhaus in Deutschland vor dem Aus."}, {"speaker": "SPEAKER_05", "timestamp": [472.22, 479.2], "sentence": " Sehr viele Krankenhäuser sind existenziell bedroht, können ohne die Reform nicht klarkommen."}, {"speaker": "SPEAKER_05", "timestamp": [479.2, 485.22], "sentence": " Wir haben so mit einem Nebeneinander von Qualitätsdefiziten, aber auch eine Versorgungsgefährdung."}, {"speaker": "SPEAKER_08", "timestamp": [485.22, 489.76], "sentence": " Die Reform soll das ändern. Einig sind sich beide Seiten bei den Finanzen."}, {"speaker": "SPEAKER_08", "timestamp": [489.76, 494.8], "sentence": " Kliniken sollen nicht nur pro Fall bezahlt werden, sondern auch einen festen Betrag erhalten."}, {"speaker": "SPEAKER_08", "timestamp": [494.8, 499.94], "sentence": " Gestritten wird weiterhin um die von Lauterbach geplante Einführung von Versorgungsstufen."}, {"speaker": "SPEAKER_08", "timestamp": [499.94, 507.0], "sentence": " Demnach sollen Krankenhäuser der Grund- und Notfallversorgung flächendeckend eine wohnortnahe Versorgung garantieren."}, {"speaker": "SPEAKER_08", "timestamp": [507.0, 513.3], "sentence": " Bei der Regel- und Schwerpunktversorgung bieten Krankenhäuser zusätzliche Leistungen wie Fachoperationen an."}, {"speaker": "SPEAKER_08", "timestamp": [513.3, 518.1], "sentence": " Maximalversorgung sollen hochspezialisierte Universitätskliniken bieten."}, {"speaker": "SPEAKER_08", "timestamp": [518.1, 526.92], "sentence": " Der Bund trägt zwar einen Großteil der Kosten der Krankenhäuser, aber die Länder sind dafür verantwortlich, welches Haus welche Leistung anbietet."}, {"speaker": "SPEAKER_08", "timestamp": [526.92, 529.96], "sentence": " Sie fürchten, der Bund könnte sich dort einmischen."}, {"speaker": "SPEAKER_11", "timestamp": [529.96, 534.48], "sentence": " Letztendlich geht es um die Frage, wie werden die Menschen gut versorgt."}, {"speaker": "SPEAKER_11", "timestamp": [534.48, 538.06], "sentence": " Und ich finde, da sollte das Land die Entscheidungen treffen können."}, {"speaker": "SPEAKER_11", "timestamp": [538.06, 541.04], "sentence": " Das ist mir wichtig und das ist auch im Grundgesetz so niedergelegt."}, {"speaker": "SPEAKER_01", "timestamp": [541.04, 568.24], "sentence": " Ende Juni wollen beide Seiten weiter verhandeln. Bis Januar soll die Krankenhausreform verabschiedet sein. Und bis dahin bleibt wenig Zeit, denn Probleme zu lösen gibt es reichlich. Während Lauterbach große Fortschritte bei den Verhandlungen sieht, hört man aus einigen Ländern ganz andere Töne. Gerade der Streit um die Versorgungsstufen ist für Bund und Länder noch lange nicht gelöst. Mit Blick auf die Probleme im deutschen Bildungssystem"}], [{"speaker": "SPEAKER_01", "timestamp": [568.24, 573.58], "sentence": " fordern Gewerkschaften, Bildungsverbände sowie Eltern- und Schülervertretungen weitreichende Reformen."}, {"speaker": "SPEAKER_01", "timestamp": [573.58, 577.02], "sentence": " In einem gemeinsamen Appell plädieren sie u.a."}, {"speaker": "SPEAKER_01", "timestamp": [577.02, 579.6], "sentence": " für ein Sondervermögen für Kitas und Schulen."}, {"speaker": "SPEAKER_01", "timestamp": [579.6, 584.5], "sentence": " Außerdem sollen sich die Bundesländer verpflichten, genügend Lehrkräfte auszubilden."}, {"speaker": "SPEAKER_01", "timestamp": [584.5, 590.88], "sentence": " Allein in Berlin fehlen laut Landesregierung im kommenden Schuljahr etwa 1500 Lehrerinnen und Lehrer."}, {"speaker": "SPEAKER_04", "timestamp": [590.88, 595.22], "sentence": " Schulleiter Sven Zimmer-Schied aus Berlin hat ein Problem."}, {"speaker": "SPEAKER_04", "timestamp": [595.22, 599.84], "sentence": " Weil an anderen Schulen Lehrkräfte fehlen, nimmt er regelmäßig neue Schüler auf."}, {"speaker": "SPEAKER_04", "timestamp": [599.84, 605.2], "sentence": " Kantine, Sporthalle und Musikräume sind überlastet. Auch Klassenzimmer sind oft zu voll."}, {"speaker": "SPEAKER_13", "timestamp": [605.2, 608.62], "sentence": " Wir mussten die Anzahl der Willkommensklassen erhöhen."}, {"speaker": "SPEAKER_13", "timestamp": [608.62, 613.38], "sentence": " Da kann man auch kleinere Räume nutzen, die man vielleicht noch irgendwo auftut."}, {"speaker": "SPEAKER_13", "timestamp": [613.38, 614.5], "sentence": " Hoffentlich nicht bloß im Keller."}, {"speaker": "SPEAKER_13", "timestamp": [614.5, 620.04], "sentence": " Aber bei einer normalen Klasse, die deutlich größer ist, können sie nicht so einen Miniraum nehmen."}, {"speaker": "SPEAKER_13", "timestamp": [620.04, 624.28], "sentence": " Aber wenn sie eine beschulen sollen, dann sitzen die da wirklich eng zusammen."}, {"speaker": "SPEAKER_04", "timestamp": [624.28, 629.82], "sentence": " Doch es gibt nicht nur Platzprobleme. In vielen Schulen fehlt vor allem Personal und letztlich Geld."}, {"speaker": "SPEAKER_04", "timestamp": [629.82, 634.82], "sentence": " Das beklagt ein Bündnis aus Gewerkschaften, Vertretungen von Eltern, Schülerinnen und Schülern."}, {"speaker": "SPEAKER_12", "timestamp": [634.82, 639.44], "sentence": " Es braucht wirklich eine bessere Finanzierung. Es braucht ein Sondervermögen von 100 Milliarden Euro."}, {"speaker": "SPEAKER_12", "timestamp": [639.44, 645.58], "sentence": " Und das Versprechen, dass endlich 10 Prozent des Bruttoinlandsprodukts jährlich ausgegeben werden, das muss eingelöst werden."}, {"speaker": "SPEAKER_12", "timestamp": [645.58, 651.62], "sentence": " Dann fordern wir, dass diese Personalkrise gelöst wird, also eine Ausbildungsoffensive für Lehrkräfte und für ErzieherInnen."}, {"speaker": "SPEAKER_04", "timestamp": [651.62, 656.7], "sentence": " Jedes Jahr verlassen in Deutschland etwa 50.000 Jugendliche die Schule ohne Abschluss."}, {"speaker": "SPEAKER_04", "timestamp": [656.7, 660.86], "sentence": " Das Bündnis spricht von einer der schwersten Bildungskrisen der Bundesrepublik."}, {"speaker": "SPEAKER_10", "timestamp": [660.86, 674.0], "sentence": " Zudem hänge der Schulerfolg zu stark vom Elternhaus ab. Unser Bildungssystem, das bescheinigen uns internationale Studien, interne Studien schon seit Jahrzehnten, ist ein Bildungssystem, das keine Chancengleichheit garantiert."}, {"speaker": "SPEAKER_10", "timestamp": [674.0, 680.0], "sentence": " Das ist eines der großen Probleme und Herausforderungen, die wir in unserer Gesellschaft erleben."}, {"speaker": "SPEAKER_04", "timestamp": [680.0, 684.0], "sentence": " Den Appell unterzeichneten bislang mehr als 90 Organisationen."}, {"speaker": "SPEAKER_04", "timestamp": [684.0, 687.4], "sentence": " Für die kommenden Monate haben sie Protestaktionen angekündigt."}, {"speaker": "SPEAKER_01", "timestamp": [687.4, 691.9], "sentence": " Ein Jahr nach dem Zugunglück bei Garmisch-Partenkirchen"}], [{"speaker": "SPEAKER_01", "timestamp": [691.9, 695.58], "sentence": " hat die zuständige Untersuchungsbehörde einen Zwischenbericht vorgelegt."}, {"speaker": "SPEAKER_01", "timestamp": [695.58, 699.44], "sentence": " Danach waren beschädigte Betonschwellen die Hauptursache."}, {"speaker": "SPEAKER_01", "timestamp": [699.44, 704.8], "sentence": " Am 3. Juni 2022 war ein Regionalzug in Richtung München entgleist."}, {"speaker": "SPEAKER_01", "timestamp": [704.8, 708.78], "sentence": " Fünf Menschen kamen ums Leben, 78 wurden verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [708.78, 715.38], "sentence": " Die Deutsche Bahn hatte bereits angekündigt, rund 480.000 Betonschwellen vorsorglich auszutauschen."}, {"speaker": "SPEAKER_01", "timestamp": [715.38, 719.94], "sentence": " Einen Monat nach dem Start ist das Deutschland-Ticket"}], [{"speaker": "SPEAKER_01", "timestamp": [719.94, 722.08], "sentence": " rund 10 Millionen Mal verkauft worden."}, {"speaker": "SPEAKER_01", "timestamp": [722.08, 731.2], "sentence": " Zu den Abonnenten gehören laut dem Verband deutscher Verkehrsunternehmen auch 700.000 Menschen, die den öffentlichen Nahverkehr bisher kaum genutzt hätten."}, {"speaker": "SPEAKER_01", "timestamp": [731.2, 735.46], "sentence": " Verkehrsminister Wissing nannte das Angebot einen Riesenerfolg."}, {"speaker": "SPEAKER_01", "timestamp": [735.46, 740.34], "sentence": " Kritik kommt von Studierenden sowie von Sozial- und Umweltverbänden."}, {"speaker": "SPEAKER_03", "timestamp": [740.34, 748.0], "sentence": " Für 49 Euro durch Deutschland reisen 10 Millionen Bürger, haben schon so ein Monatsabo die Hälfte davon Altkunden."}, {"speaker": "SPEAKER_03", "timestamp": [748.0, 751.0], "sentence": " In Hamburg gehören sogar die Fähren über die Elbe dazu."}, {"speaker": "SPEAKER_03", "timestamp": [751.0, 755.0], "sentence": " Der Verkehrssenator zählt für die Hansestadt jetzt schon 200.000 Neukunden."}, {"speaker": "SPEAKER_03", "timestamp": [755.0, 758.0], "sentence": " Für ihn ein Impuls, am Nahverkehr der Zukunft weiterzuarbeiten."}, {"speaker": "SPEAKER_15", "timestamp": [758.0, 770.98], "sentence": " Ich glaube, das Deutschlandticket muss als ein Auftakt dafür genommen werden, dass das öffentliche Nahverkehrsfahren viel einfacher wird. Wir brauchen viel mehr Digitalisierung in der Ticketwelt und wir brauchen dann natürlich auch, wenn wir viele Menschen von dem Ticket begeistert haben, auch mehr Angebot."}, {"speaker": "SPEAKER_15", "timestamp": [770.98, 774.56], "sentence": " Das heißt, wir müssen den öffentlichen Nahverkehr als Land, als Gesellschaft anders investieren als bisher."}, {"speaker": "SPEAKER_03", "timestamp": [774.56, 778.2], "sentence": " Mehr Züge und Busse schaffen mehr Abonnenten, so die Hoffnung."}, {"speaker": "SPEAKER_03", "timestamp": [778.2, 783.48], "sentence": " Auch Naturschutzverbände fordern mehr Investitionen in Ausbau und Modernisierung."}, {"speaker": "SPEAKER_03", "timestamp": [783.48, 787.5], "sentence": " Bund und Länder investieren zwar aktuell schon 3 Mrd. Euro pro Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [787.5, 794.06], "sentence": " Sozialverbände kritisieren aber, 49 Euro seien gerade für Geringverdiener noch immer zu teuer."}, {"speaker": "SPEAKER_00", "timestamp": [794.06, 800.92], "sentence": " Das Deutschlandticket würde sicherlich attraktiver werden, wenn es weniger kompliziert wäre, das zu erwerben."}, {"speaker": "SPEAKER_03", "timestamp": [800.92, 825.02], "sentence": " Wenn es statt des Abos ein flexibles monatliches Angebot auch gäbe und wenn die Menschen keine Sorge haben müssten, dass ihre Bahngastrechte ausgehöhlt werden. Zum Beispiel bei Zugausfällen. Probleme gibt es aber auch beim Service. Es hakt bei Online-Buchungen und bei Chipkarten und oft ist unklar, ob man Begleitpersonen oder auch Räder mitnehmen darf, wie bei anderen Tickets. Offen ist aber auch, ob das Deutschland-Ticket in Zukunft nicht teurer wird."}, {"speaker": "SPEAKER_01", "timestamp": [825.02, 832.38], "sentence": " Seit Jahren rostet vor der Küste Jemens ein Öltanker vor sich hin. Experten befürchten,"}], [{"speaker": "SPEAKER_01", "timestamp": [832.38, 850.4], "sentence": " dass er jederzeit auseinanderbrechen könnte und seine Ladung, gut eine Million Barrel Rohöl, ins Rote Meer gelangt. Jetzt haben die Vereinten Nationen eine Bergungsmission gestartet. In den nächsten Tagen soll das Öl auf ein anderes Tankschiff umgepumpt werden, um eine drohende Umweltkatastrophe zu verhindern."}, {"speaker": "SPEAKER_01", "timestamp": [850.4, 855.4], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 2. Juni."}], [{"speaker": "SPEAKER_14", "timestamp": [855.4, 862.82], "sentence": " Feuchtere Luft von der Nordsee sorgt im Norden und Osten für einige Wolken, sonst nach wie vor stabiles Hochdruckwetter."}, {"speaker": "SPEAKER_14", "timestamp": [862.82, 867.02], "sentence": " In der Nacht klingen die Schauer an den Alpen ab, sonst ist es meist klar."}, {"speaker": "SPEAKER_14", "timestamp": [867.02, 869.36], "sentence": " Daneben aber auch Wolken, die dichter werden."}, {"speaker": "SPEAKER_14", "timestamp": [869.36, 874.44], "sentence": " Am Tag im Norden und Osten Sonne und Wolken meist trocken, sonst scheint häufig die Sonne."}, {"speaker": "SPEAKER_14", "timestamp": [874.44, 877.18], "sentence": " An den Alpen sind später örtlich Schauer möglich."}, {"speaker": "SPEAKER_14", "timestamp": [877.18, 881.86], "sentence": " In der Nacht 15 Grad im Breisgau, 4 Grad im Harz."}, {"speaker": "SPEAKER_01", "timestamp": [881.86, 909.82], "sentence": " Am Tag 16 Grad an der See, im Südwesten bis 27 Grad. Am Samstag ist es oft sonnig, von den Alpen bis zum Schwarzwald, später lokal Schauer und Gewitter. Ähnliches Wetter am Sonntag, am Montag ist es im Süden wechselhafter, Schauer und Gewitter, ansonsten ändert sich kaum etwas bis 28 Grad. Um 22.15 Uhr haben die Tagesthemen mit Karin Miosga den neuesten Deutschland-Trend."}, {"speaker": "SPEAKER_01", "timestamp": [909.82, 916.04], "sentence": " Mit der Frage, wie sehr der Streit ums Heizungsgesetz die Unzufriedenheit mit der Koalition befördert."}, {"speaker": "SPEAKER_01", "timestamp": [916.04, 920.9], "sentence": " Und Lehrer schlagen Alarm. Der Bildungsnotstand in deutschen Schulen."}]]}