{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 174}, {"start_time": 174, "end_time": 299}, {"start_time": 299, "end_time": 406}, {"start_time": 406, "end_time": 567}, {"start_time": 567, "end_time": 688}, {"start_time": 688, "end_time": 721}, {"start_time": 721, "end_time": 846}, {"start_time": 846, "end_time": 877}, {"start_time": 877, "end_time": 896}, {"start_time": 896, "end_time": 981}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.48], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [7.48, 17.66], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_04", "timestamp": [17.66, 21.7], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [21.7, 30.06], "sentence": " In den USA hat der designierte Präsidentschaftsbewerber der Demokraten Biden seine Wahl für den möglichen Vizeposten getroffen."}], [{"speaker": "SPEAKER_04", "timestamp": [30.06, 34.06], "sentence": " Sie fiel auf die kalifornische Senatorin Kamala Harris."}, {"speaker": "SPEAKER_04", "timestamp": [34.06, 41.06], "sentence": " Sollte Biden das Rennen um das Weiße Haus gewinnen, wäre Harris die erste Frau und Schwarze in diesem Amt."}, {"speaker": "SPEAKER_04", "timestamp": [41.06, 48.72], "sentence": " Während aus dem Lager der Demokraten Lob für die Nominierung der 55-Jährigen kam, kritisierte US-Präsident Trump die Kandidatin."}, {"speaker": "SPEAKER_04", "timestamp": [48.72, 53.92], "sentence": " Erleichtert zeigt sich Joe Biden nach ihrem Ja-Wort."}, {"speaker": "SPEAKER_14", "timestamp": [53.92, 55.4], "sentence": " The answer is yes."}, {"speaker": "SPEAKER_11", "timestamp": [55.4, 57.56], "sentence": " The answer is absolutely yes."}, {"speaker": "SPEAKER_14", "timestamp": [57.56, 61.96], "sentence": " Sie sei bereit, mit ihm und für ihn zu arbeiten, sagt Kamala Harris."}, {"speaker": "SPEAKER_14", "timestamp": [61.96, 114.6], "sentence": " Der designierte Präsidentschaftskandidat der Demokraten hatte sie eine furchtlose Kämpferin für den kleinen Mann genannt, eine der besten Volksvertreterinnen des Landes. Nun ist Harris die erste schwarze Frau, die je als Kandidatin für den Vizeposten ausgewählt wurde. Die 55-jährige Senatorin aus Kalifornien hat sich durchgesetzt gegen eine ganze Reihe qualifizierter Politikerinnen der demokratischen Partei. Harris ist ein Kind von Die Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission der Kommission Donald Trump zu schlagen. Der greift Harris sofort scharf an. Sie war die gemeinste, furchtbarste und respektloseste von allen im US-Senat."}, {"speaker": "SPEAKER_03", "timestamp": [114.6, 119.22], "sentence": " Der Präsident hat nicht vergessen, wie hartnäckig Harris bei Anhörungen auftrat."}, {"speaker": "SPEAKER_03", "timestamp": [119.22, 128.68], "sentence": " Was er verschweigt, ihre Bewerbung um den Posten als Kaliforniens Generalstaatsanwältin hatte Trump noch 2013 persönlich mit einer Spende unterstützt."}, {"speaker": "SPEAKER_14", "timestamp": [128.68, 140.34], "sentence": " 2019 ging Kamala Harris dann selbst ins Rennen um die Präsidentschaftskandidatur der Demokraten, war für Biden auf der Debattenbühne eine unbequeme Rivalin."}, {"speaker": "SPEAKER_17", "timestamp": [140.34, 151.26], "sentence": " Nun treten sie als Team an. Biden und Harris wollen die demokratische Basis vor dem weitgehend virtuellen Parteitag kommende Woche mobilisieren."}, {"speaker": "SPEAKER_14", "timestamp": [151.26, 153.92], "sentence": " Für den Kampf ums Weiße Haus."}, {"speaker": "SPEAKER_14", "timestamp": [153.92, 178.24], "sentence": " Das Kalkül ist klar. Die dynamische Harris soll der Kandidatur des 77-jährigen Biden neuen Schwung verleihen bei Frauen und schwarzen Punkten. Der jungen und linken parteibasis ist die kalifornierin nicht progressiv genug aber wenn man den republikanern trump müde wähler abjagen will könnte das von vorteil sein deutschland ist zu weiteren hilfen für den libanon bereit das sagte"}], [{"speaker": "SPEAKER_03", "timestamp": [178.24, 205.14], "sentence": " außenminister maas heute bei einem besuch in dem von explosionen zerstörten hafen von beirut voraussetzungen seien allerdings weitreichende Wirtschaftsreformen und die Bekämpfung der Korruption im Land. Worten müssten nun auch Taten folgen. Die Bundesregierung hat bislang 20 Millionen Euro als Nothilfe zugesagt. Einen Teil davon hatte Maas heute quasi schon mit im Gepäck. Ankunft am Ort der Katastrophe."}, {"speaker": "SPEAKER_03", "timestamp": [205.14, 210.48], "sentence": " Außenminister Maas will sich ein eigenes Bild machen von der Zerstörung am Hafen von Beirut."}, {"speaker": "SPEAKER_03", "timestamp": [210.48, 219.3], "sentence": " Dort, wo vor einer Woche 2700 t Ammoniumnitrat explodierten, mehr als 170 Menschen in den Tod rissen."}, {"speaker": "SPEAKER_03", "timestamp": [219.3, 222.12], "sentence": " Die Aufräumarbeiten sind in vollem Gange."}, {"speaker": "SPEAKER_03", "timestamp": [222.12, 228.96], "sentence": " Für die Menschen des Libanon allerdings wird der Wiederaufbau eine Mammutaufgabe, die sie nicht allein bewältigen können."}, {"speaker": "SPEAKER_03", "timestamp": [228.96, 234.48], "sentence": " Deutschland will mit 20 Millionen Euro helfen. Vier Millionen als Soforthilfe."}, {"speaker": "SPEAKER_03", "timestamp": [234.48, 240.8], "sentence": " Allerdings erwartet Maas auch tiefgreifende Reformen, Bekämpfung von Korruption, mehr Rechtsstaatlichkeit."}, {"speaker": "SPEAKER_10", "timestamp": [240.8, 249.58], "sentence": " Ich glaube, und das hat sich ja auch auf der Straße in Beirut gezeigt, dass es nicht viel gibt in diesem Land, was bleiben kann, wie es ist."}, {"speaker": "SPEAKER_03", "timestamp": [249.58, 253.8], "sentence": " Eine Botschaft auch an ihn, den Präsidenten des Libanon, Michel Aoun."}, {"speaker": "SPEAKER_03", "timestamp": [253.8, 258.44], "sentence": " Das Treffen eher unterkühlt, keine Pressekonferenz im Anschluss."}, {"speaker": "SPEAKER_03", "timestamp": [258.44, 264.24], "sentence": " Der Außenminister sucht die Nähe der Menschen in Not, hört sich die Geschichte von Pamela an."}, {"speaker": "SPEAKER_03", "timestamp": [264.24, 265.0], "sentence": " Ihr Haus ist einsturzgefährdet, ihre Familie muss raus, Der Bundesminister sucht die Nähe der Menschen in Not, hört sich die Geschichte von Pamela an."}, {"speaker": "SPEAKER_03", "timestamp": [265.0, 270.0], "sentence": " Ihr Haus ist einsturzgefährdet, ihre Familie muss raus, weiß nicht wohin."}, {"speaker": "SPEAKER_03", "timestamp": [270.0, 273.0], "sentence": " Pamela sieht die Schuld bei ihrer Regierung."}, {"speaker": "SPEAKER_03", "timestamp": [273.0, 279.0], "sentence": " Ich vertraue Deutschland, eigentlich allen Menschen, nur nicht meiner Regierung, niemandem von ihnen."}, {"speaker": "SPEAKER_03", "timestamp": [279.0, 297.58], "sentence": " Sie brauchen schnelle Hilfe und eine Regierung, die es ernst meint mit Reformen. Der Einfluss Deutschlands ist begrenzt im Libanon. Solidarität immerhin, will der Außenminister zeigen. Auch wenn solche Gesten in Zeiten von Corona eigentlich tabu sind."}, {"speaker": "SPEAKER_04", "timestamp": [297.58, 308.34], "sentence": " Bayerns Ministerpräsident Söder hat wegen einer Panne bei Corona-Tests einen Besuch morgen und übermorgen an der Nordsee abgesagt."}], [{"speaker": "SPEAKER_04", "timestamp": [308.34, 312.02], "sentence": " Bayern gehe vor, schrieb der CSU-Politiker auf Twitter."}, {"speaker": "SPEAKER_04", "timestamp": [312.02, 321.08], "sentence": " Die Landesregierung hatte zuvor eingeräumt, dass die Verzögerungen bei der Übermittlung von Corona-Testergebnissen gravierender seien als zunächst bekannt."}, {"speaker": "SPEAKER_04", "timestamp": [321.08, 327.94], "sentence": " Zehntausende Reisende, die seit Ende Juli aus dem Urlaub zurückgekehrt waren, warten noch immer auf ihre Befunde."}, {"speaker": "SPEAKER_04", "timestamp": [327.94, 330.96], "sentence": " 900 von ihnen sind positiv getestet."}, {"speaker": "SPEAKER_04", "timestamp": [330.96, 333.48], "sentence": " Sie sollen nun morgen informiert werden."}, {"speaker": "SPEAKER_06", "timestamp": [333.48, 341.58], "sentence": " Zehntausende Menschen haben sich an dieser und an weiteren Teststationen in Bayern bislang auf das Coronavirus testen lassen."}, {"speaker": "SPEAKER_06", "timestamp": [341.58, 346.12], "sentence": " Doch 44.000 von ihnen haben noch kein Ergebnis übermittelt bekommen."}, {"speaker": "SPEAKER_06", "timestamp": [346.12, 349.14], "sentence": " Darunter sind auch 900 positive Befunde."}, {"speaker": "SPEAKER_06", "timestamp": [349.14, 352.82], "sentence": " Die Betroffenen wissen bislang nicht Bescheid, dass sie infiziert sind."}, {"speaker": "SPEAKER_06", "timestamp": [352.82, 358.26], "sentence": " Die bayerische Gesundheitsministerin räumt heute große Probleme beim bisherigen Vorgehen ein."}, {"speaker": "SPEAKER_05", "timestamp": [358.26, 360.76], "sentence": " Das ist etwas, was mich massiv ärgert."}, {"speaker": "SPEAKER_05", "timestamp": [360.76, 374.46], "sentence": " Da möchte ich allen, die in Unsicherheit sind und auf ihr Ergebnis warten, sagen, dass ich das sehr bedauere, weil das auch nicht in unserem Sinne gewesen ist, dass hier eine Verzögerung hineinkommt."}, {"speaker": "SPEAKER_05", "timestamp": [374.46, 382.08], "sentence": " Aber es mussten fast eben auch 60.000 Tests händisch eingegeben werden."}, {"speaker": "SPEAKER_06", "timestamp": [382.08, 387.92], "sentence": " Die Verknüpfung der handgeschriebenen Daten mit den späteren Befunden hat die Labore überfordert."}, {"speaker": "SPEAKER_15", "timestamp": [387.92, 391.74], "sentence": " Die Befunde und die Laboruntersuchung war nicht das Problem."}, {"speaker": "SPEAKER_15", "timestamp": [391.74, 394.56], "sentence": " Die konnte sofort unmittelbar geschehen."}, {"speaker": "SPEAKER_15", "timestamp": [394.56, 398.94], "sentence": " Das Problem war die Eingabe der Daten der Person."}, {"speaker": "SPEAKER_06", "timestamp": [398.94, 404.78], "sentence": " Wichtig sei es nun, die vielen noch ausstehenden Testergebnisse so schnell wie möglich zu übermitteln."}, {"speaker": "SPEAKER_04", "timestamp": [404.78, 408.82], "sentence": " Vor dem Hintergrund steigender Corona-Infektionen"}], [{"speaker": "SPEAKER_04", "timestamp": [408.82, 410.74], "sentence": " reagiert die Politik alarmiert."}, {"speaker": "SPEAKER_04", "timestamp": [410.74, 417.24], "sentence": " Bundesgesundheitsminister Spahn sprach von einer besorgniserregenden Entwicklung und mahnte zur Wachsamkeit."}, {"speaker": "SPEAKER_04", "timestamp": [417.24, 427.02], "sentence": " Das Robert-Koch-Institut bestätigte heute 1226 neue Fälle binnen eines Tages, die meisten in Bayern und Nordrhein-Westfalen."}, {"speaker": "SPEAKER_04", "timestamp": [427.02, 429.96], "sentence": " Einen höheren Wert gab es zuletzt im Mai."}, {"speaker": "SPEAKER_04", "timestamp": [429.96, 436.38], "sentence": " Vor diesem Hintergrund hat in Nordrhein-Westfalen, dem bevölkerungsreichsten Bundesland, die Schule wieder begonnen."}, {"speaker": "SPEAKER_04", "timestamp": [436.38, 438.7], "sentence": " Unter strengen Hygieneauflagen."}, {"speaker": "SPEAKER_09", "timestamp": [438.7, 443.96], "sentence": " Anstehen zum Schulstart an der Mathilde-Anneke-Gesamtschule in Münster."}, {"speaker": "SPEAKER_04", "timestamp": [443.96, 447.4], "sentence": " Vieles ist neu. Hände waschen, bevor die Stunde startet."}, {"speaker": "SPEAKER_09", "timestamp": [447.4, 449.42], "sentence": " Sitzplätze dürfen nicht getauscht werden."}, {"speaker": "SPEAKER_09", "timestamp": [449.42, 453.98], "sentence": " Und die Schülerinnen und Schüler müssen auch im Unterricht Mund-Nasen-Schutz tragen."}, {"speaker": "SPEAKER_09", "timestamp": [453.98, 456.86], "sentence": " Eine Ausnahme gilt nur für die jungen Grund- und Förderschüler."}, {"speaker": "SPEAKER_09", "timestamp": [456.86, 461.74], "sentence": " In der Klasse 9a sind trotzdem viele froh, wieder regelmäßig zur Schule gehen zu dürfen."}, {"speaker": "SPEAKER_00", "timestamp": [461.74, 463.44], "sentence": " Es ist auf jeden Fall extrem warm."}, {"speaker": "SPEAKER_00", "timestamp": [463.44, 467.68], "sentence": " Aber man muss es halt in Kauf nehmen, wenn man will, dass der Virus verlangsamt wird."}, {"speaker": "SPEAKER_09", "timestamp": [467.68, 472.06], "sentence": " Auch für Lehrerin Sandra Steinhoff ist die Maske heute etwas gewöhnungsbedürftig."}, {"speaker": "SPEAKER_08", "timestamp": [472.06, 478.24], "sentence": " Ich habe gerade schon gemerkt, dass ich die Schüler ja durchaus auch daran erinnern musste, wirklich laut und deutlich zu sprechen."}, {"speaker": "SPEAKER_08", "timestamp": [478.24, 487.0], "sentence": " Ich selber muss mich da anders disziplinieren, weil wir Kollegen ja sonst sehr darauf achten, unsere Stimme allgemein zu schonen und nicht so laut zu reden."}, {"speaker": "SPEAKER_09", "timestamp": [487.0, 491.0], "sentence": " Mit der Maskenpflicht auch im Unterricht geht NRW einen eigenen Weg."}, {"speaker": "SPEAKER_09", "timestamp": [491.0, 496.0], "sentence": " In 10 weiteren, also der Mehrzahl der Bundesländer, gilt eine eingeschränkte Maskenpflicht."}, {"speaker": "SPEAKER_09", "timestamp": [496.0, 502.0], "sentence": " D.h., der Mund-Nasen-Schutz muss z.B. in Schulfluren und z.T. auch auf dem Pausenhof getragen werden."}, {"speaker": "SPEAKER_09", "timestamp": [502.0, 506.0], "sentence": " In 5 Bundesländern gibt es vorerst keine Pflicht. Unumstritten ist das NLW-Konzept nicht."}, {"speaker": "SPEAKER_09", "timestamp": [506.0, 512.0], "sentence": " Der Ärzteverband Marburger Bund hält regelmäßiges Lüften und Abstand für bessere Maßnahmen."}, {"speaker": "SPEAKER_09", "timestamp": [512.0, 514.0], "sentence": " Zustimmung vom Bundeselternrat."}, {"speaker": "SPEAKER_12", "timestamp": [514.0, 519.0], "sentence": " Wir sind der Meinung, dass wir mit den kleineren Lerngruppen hätten weitermachen sollen."}, {"speaker": "SPEAKER_12", "timestamp": [519.0, 525.18], "sentence": " Und die Ergebnisse, die wir vor den Sommerferien gesammelt haben, vervollständigen, verbessern."}, {"speaker": "SPEAKER_12", "timestamp": [525.18, 527.82], "sentence": " Das wäre für uns die richtige Lösung gewesen."}, {"speaker": "SPEAKER_09", "timestamp": [527.82, 531.9], "sentence": " Abstand und Lüften sei in vielen Schulen aber nicht möglich, sagt der Lehrerverband."}, {"speaker": "SPEAKER_09", "timestamp": [531.9, 534.92], "sentence": " Die NRW-Maskenpflicht deshalb der richtige Weg."}, {"speaker": "SPEAKER_02", "timestamp": [534.92, 552.3], "sentence": " Ich glaube, die Länder, die die Maskenpflicht entweder gar nicht eingeführt haben oder beschränken auf die Schulflächen außerhalb der Klassenräume, werden ihrer Verantwortung gegenüber der Gesundheit der Schüler, der Lehrkräfte und der Personen zu Hause nicht gerecht."}, {"speaker": "SPEAKER_09", "timestamp": [552.3, 556.08], "sentence": " Die Maskenpflicht im Unterricht gilt erst mal bis Ende des Monats."}, {"speaker": "SPEAKER_09", "timestamp": [556.08, 560.28], "sentence": " Wie instabil die Lage ist, zeigte sich heute in Dorsten am Rande des Ruhrgebiets."}, {"speaker": "SPEAKER_09", "timestamp": [560.28, 565.64], "sentence": " Der Schulbeginn musste auf morgen verschoben werden, weil eine Lehrerin sich mit dem Coronavirus infiziert hat."}, {"speaker": "SPEAKER_04", "timestamp": [565.64, 577.4], "sentence": " Angesichts steigender Corona-Zahlen ist die Tourismusbranche auf Mallorca und den anderen Baleareninseln besorgt, auch zum Corona-Risikogebiet erklärt zu werden."}], [{"speaker": "SPEAKER_04", "timestamp": [577.4, 581.8], "sentence": " Die Behörden zählen dort aktuell mehr als 1000 Infektionen."}, {"speaker": "SPEAKER_04", "timestamp": [581.8, 589.58], "sentence": " Gestern Abend hatte das Auswärtige Amt in Berlin die Reisewarnung für Spanien auf die Region Madrid und das Baskenland erweitert."}, {"speaker": "SPEAKER_04", "timestamp": [589.58, 596.68], "sentence": " Seit Ende Juli stehen bereits die Regionen Navarra, Aragon und Katalonien auf der Liste der Risikogebiete."}, {"speaker": "SPEAKER_16", "timestamp": [596.68, 601.72], "sentence": " Das Rote Kreuz baut eine Krankenstation in einer Halle auf."}, {"speaker": "SPEAKER_16", "timestamp": [601.72, 607.36], "sentence": " Das Militär eine Art Feldlazarett, um das Universitätsklinikum in Zaragoza zu entlasten."}, {"speaker": "SPEAKER_16", "timestamp": [607.36, 609.96], "sentence": " Hier gibt es besonders viele Neuinfektionen."}, {"speaker": "SPEAKER_16", "timestamp": [609.96, 615.4], "sentence": " Spanien erlebt gerade eine 2. Corona-Welle, die mehr und mehr das ganze Land erfasst."}, {"speaker": "SPEAKER_16", "timestamp": [615.4, 623.62], "sentence": " Wenn sich in einer Region binnen einer Woche 50 von 100.000 Menschen neu infizieren, gilt die Situation als kritisch."}, {"speaker": "SPEAKER_16", "timestamp": [623.62, 628.72], "sentence": " Diesen kritischen Wert überspringen mittlerweile sieben spanische Provinzen."}, {"speaker": "SPEAKER_16", "timestamp": [628.72, 631.48], "sentence": " Den höchsten Anteil Infizierter gibt es in Aragon."}, {"speaker": "SPEAKER_16", "timestamp": [631.48, 636.92], "sentence": " Rund um Saragossa liegt die sogenannte Sieben-Tage-Inzidenz bei 254."}, {"speaker": "SPEAKER_16", "timestamp": [636.92, 643.7], "sentence": " Angespannt ist die Situation auch rund um Madrid mit wöchentlich 81 neu infizierten pro 100.000 Einwohnern."}, {"speaker": "SPEAKER_16", "timestamp": [643.7, 647.68], "sentence": " Und auch auf den Balearen ist der Wert kritisch. Er liegt bei 67."}, {"speaker": "SPEAKER_16", "timestamp": [647.68, 655.66], "sentence": " Die zweite Corona-Welle, heute auch Thema bei Gesprächen zwischen Regierungschef Pedro Sánchez und dem spanischen König."}, {"speaker": "SPEAKER_16", "timestamp": [655.66, 658.04], "sentence": " Es ging auch um Auswirkungen auf den Tourismus."}, {"speaker": "SPEAKER_03", "timestamp": [658.04, 665.36], "sentence": " Wir haben über die sozialen Probleme gesprochen und die wirtschaftlichen, die es durch diese Lage gibt."}, {"speaker": "SPEAKER_16", "timestamp": [665.36, 671.58], "sentence": " Das betrifft natürlich manche Wirtschaftsbereiche in Teilen unseres Landes ganz besonders."}, {"speaker": "SPEAKER_03", "timestamp": [671.58, 674.46], "sentence": " Die Balearen und die Kanarischen Inseln."}, {"speaker": "SPEAKER_16", "timestamp": [674.46, 682.12], "sentence": " Bei den derzeitigen Infektionszahlen droht nun auch eine Reisewarnung für die Balearen."}, {"speaker": "SPEAKER_00", "timestamp": [682.12, 693.1], "sentence": " Touristen könnten dann meist kostenlos geplante Urlaube stornieren. Der weltgrößte Reisekonzern TUI erhält zur Überbrückung der Corona-Krise"}], [{"speaker": "SPEAKER_04", "timestamp": [693.1, 723.7], "sentence": " weitere Staatshilfen in Höhe von 1,2 Milliarden Euro. Dazu sollen ein bestehender Kredit der KfW-Förderbank aufgestockt und zusätzlich eine Anleihe ausgegeben werden, über die sich der Bund am Unternehmen beteiligen könnte. TUI hatte bereits im Frühjahr ein 1,8 Milliarden schweres Hilfsdarlehen erhalten. Infolge der weltweiten Reisebeschränkungen hatte der Konzern einen Sparkurs und Stellenstreichungen angekündigt. Bundesfamilienministerin Giffey fordert,"}], [{"speaker": "SPEAKER_04", "timestamp": [723.7, 727.92], "sentence": " die Chancen der Digitalisierung auch für ältere Menschen besser zu erschließen."}, {"speaker": "SPEAKER_04", "timestamp": [727.92, 738.38], "sentence": " Die Technologien könnten erheblich zu einem selbstbestimmten Leben und gesellschaftlicher Teilhabe beitragen, sagte Giffey bei der Vorstellung des neuen Altersberichtes der Regierung."}, {"speaker": "SPEAKER_04", "timestamp": [738.38, 748.78], "sentence": " Darin konstatieren Experten deutliche Unterschiede in der Nutzung digitaler Angebote, abhängig unter anderem von Bildungsstand und jeweiligem Einkommen."}, {"speaker": "SPEAKER_07", "timestamp": [748.78, 754.36], "sentence": " Computer, Smartphone, digitale Helfer für Haushalt und Wohnen."}, {"speaker": "SPEAKER_07", "timestamp": [754.36, 760.7], "sentence": " Eine große Chance auch für ältere Menschen, selbstständig zu bleiben, den Kontakt zur Familie zu halten, sich zu informieren."}, {"speaker": "SPEAKER_07", "timestamp": [760.7, 766.0], "sentence": " Hier in Berlin-Le-Bars sind sie Vorreiter. Den Computertreff gibt es schon seit 27 Jahren."}, {"speaker": "SPEAKER_07", "timestamp": [766.0, 770.0], "sentence": " Und Kurse, die Senioren auch bei Problemen unterstützen."}, {"speaker": "SPEAKER_17", "timestamp": [770.0, 774.0], "sentence": " Dass ich dann irgendwelche falschen Knöpfchen drücke, dann ist das weg."}, {"speaker": "SPEAKER_17", "timestamp": [774.0, 777.0], "sentence": " Und dann schreck, was mache ich denn jetzt nur?"}, {"speaker": "SPEAKER_17", "timestamp": [777.0, 779.0], "sentence": " Oder was passiert denn jetzt?"}, {"speaker": "SPEAKER_17", "timestamp": [779.0, 782.0], "sentence": " Das bereitet mir irgendwie Probleme."}, {"speaker": "SPEAKER_17", "timestamp": [782.0, 785.24], "sentence": " Und da brauche ich einfach Hilfe dazu."}, {"speaker": "SPEAKER_07", "timestamp": [785.24, 788.94], "sentence": " Darum geht es auch im achten Altersbericht der Bundesregierung."}, {"speaker": "SPEAKER_07", "timestamp": [788.94, 794.34], "sentence": " Der Zugang zu digitalen Technologien sei heute wesentlich für die gesellschaftliche Teilhabe."}, {"speaker": "SPEAKER_07", "timestamp": [794.34, 799.32], "sentence": " Besonders ältere Menschen mit niedrigem Bildungsstand seien aber häufig digital nicht angeschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [799.32, 809.0], "sentence": " Das müsse sich ändern, so Ministerin Giffey, etwa durch entsprechende Angebote von Seniorentreffs. Aber dass auch gesagt wird, einen Vormittag in der Woche geht es um diese Themen."}, {"speaker": "SPEAKER_01", "timestamp": [809.0, 811.0], "sentence": " Wie buche ich mir einen Zug im Internet?"}, {"speaker": "SPEAKER_01", "timestamp": [811.0, 813.0], "sentence": " Wie kaufe ich etwas im Internet?"}, {"speaker": "SPEAKER_01", "timestamp": [813.0, 819.0], "sentence": " Oder wie kann ich mir einen Arzttermin oder einen Beratungstermin oder einen Termin im Bürgeramt online buchen?"}, {"speaker": "SPEAKER_07", "timestamp": [819.0, 824.0], "sentence": " Doch das sei gerade auch in ländlichen Regionen technisch schwierig."}, {"speaker": "SPEAKER_13", "timestamp": [824.0, 833.46], "sentence": " Denn das ist nicht in Ordnung, dass da, wo die meisten anteilmäßig Alten wohnen, die Bedingungen der Grundausstattung die schlechtesten sind."}, {"speaker": "SPEAKER_13", "timestamp": [833.46, 838.86], "sentence": " Und wenn du denen sagst, das mach mal, und dann geht das aber nicht, dann ist das nicht gerade ein Zeichen davon, dass man sie ernst nimmt."}, {"speaker": "SPEAKER_07", "timestamp": [838.86, 844.4], "sentence": " Deswegen müsse zumindest der Zugang zu Breitband und Mobilfunk überall gewährleistet sein."}, {"speaker": "SPEAKER_04", "timestamp": [844.4, 844.4], "sentence": " muss zumindest der Zugang zu Breitband und Mobilfunk überall gewährleistet sein."}, {"speaker": "SPEAKER_07", "timestamp": [844.4, 848.7], "sentence": " Im Nordosten Schottlands sind bei einem Zugunglück"}], [{"speaker": "SPEAKER_04", "timestamp": [848.7, 850.78], "sentence": " mindestens 3 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_04", "timestamp": [850.78, 854.14], "sentence": " Weitere 6 Menschen wurden nach Polizeiangaben verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [854.14, 861.14], "sentence": " Zahlreiche Rettungsteams und Hubschrauber waren am Unfallort nahe der Stadt Stonehaven im Einsatz."}, {"speaker": "SPEAKER_04", "timestamp": [861.14, 878.2], "sentence": " Medienberichten zufolge könnte der Zug nach einem Erdrutsch infolge heftiger Regenfälle entgleist sein. Die Lottozahlen."}], [{"speaker": "SPEAKER_04", "timestamp": [878.2, 886.36], "sentence": " 4, 20, 21, 34, 35, 45, Superzahl 4."}, {"speaker": "SPEAKER_04", "timestamp": [886.36, 888.66], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_04", "timestamp": [888.66, 894.56], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_04", "timestamp": [894.56, 901.02], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 13. August."}], [{"speaker": "SPEAKER_11", "timestamp": [901.02, 928.06], "sentence": " Das Tief über der Biscaya verlagert sich Richtung Ärmelkanal. Dabei lenkt es schwülheiße Luft in weite Teile Deutschlands, 13. August. Sonnig im übrigen Land, teils Sonne, teils Wolken, die Schauer und Gewitter bringen. Vor allem am Nachmittag und Abend besteht wieder die Gefahr lokaler Unwetter."}, {"speaker": "SPEAKER_11", "timestamp": [928.06, 933.02], "sentence": " Am Rhein heute Nacht wieder über 20 Grad, in Vorpommern etwa 10 Grad kühler."}, {"speaker": "SPEAKER_11", "timestamp": [933.02, 938.44], "sentence": " Auch morgen wieder oft über 30 Grad. Angenehmer bleibt es an der Ostsee und an den Alpen."}, {"speaker": "SPEAKER_11", "timestamp": [938.44, 946.04], "sentence": " Am Freitag im Nordosten noch freundlich, sonst mal Sonne, mal Wolken und Gewitter mit Unwetterpotenzial, vor allem durch große Regenmengen."}, {"speaker": "SPEAKER_11", "timestamp": [946.04, 951.3], "sentence": " Auch am Wochenende ändert sich an dem schwülheißen Wetter mit teilweise heftigen Gewittern wenig."}, {"speaker": "SPEAKER_04", "timestamp": [951.3, 958.3], "sentence": " Und um 22.15 Uhr begrüßt Ingo Zamperoni Sie zu diesen Tagesthemen."}, {"speaker": "SPEAKER_04", "timestamp": [958.3, 966.08], "sentence": " Maskenpflicht im Unterricht, wie Schüler in Nordrhein-Westfalen mit den Corona-Regeln zurechtkommen. Und Schatzsuche im Schlamm."}, {"speaker": "SPEAKER_04", "timestamp": [966.08, 968.16], "sentence": " Die Madlaka von London."}, {"speaker": "SPEAKER_04", "timestamp": [968.16, 970.76], "sentence": " Ich wünsche Ihnen einen guten Abend."}]]}