{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 155}, {"start_time": 155, "end_time": 300}, {"start_time": 300, "end_time": 451}, {"start_time": 451, "end_time": 601}, {"start_time": 601, "end_time": 691}, {"start_time": 691, "end_time": 723}, {"start_time": 723, "end_time": 834}, {"start_time": 834, "end_time": 866}, {"start_time": 866, "end_time": 939}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.62], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.62, 17.8], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_01", "timestamp": [17.8, 21.92], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_01", "timestamp": [21.92, 26.08], "sentence": " Morgen tritt der sogenannte Tankrabatt in Kraft."}, {"speaker": "SPEAKER_01", "timestamp": [26.08, 30.86], "sentence": " Damit will die Bundesregierung die Verbraucher von den steigenden Energiepreisen entlasten."}, {"speaker": "SPEAKER_01", "timestamp": [30.86, 37.36], "sentence": " Der Bund verzichtet für 3 Monate auf rund 3 Mrd. Euro an Einnahmen aus der Energiesteuer."}, {"speaker": "SPEAKER_01", "timestamp": [37.36, 43.96], "sentence": " In welchem Umfang die Mineralölkonzerne das an die Autofahrer weitergeben, ist aber noch unklar."}, {"speaker": "SPEAKER_01", "timestamp": [43.96, 50.3], "sentence": " Das Bundeskartellamt kündigte an, die Preisentwicklung an den Tankstellen sehr genau zu beobachten."}, {"speaker": "SPEAKER_13", "timestamp": [50.3, 56.92], "sentence": " Ihren Sprit verkauft diese freie Tankstelle in Hamburg häufig ein paar Cent billiger."}, {"speaker": "SPEAKER_13", "timestamp": [56.92, 64.3], "sentence": " Einen Tag vor dem Tankrabatt kommen die Kundinnen und Kunden, tanken aber nicht voll, weil sie auf günstigere Preise hoffen."}, {"speaker": "SPEAKER_18", "timestamp": [64.3, 68.54], "sentence": " Voll tanken ist natürlich blöd, weil man weiß, dass das morgen billiger wird."}, {"speaker": "SPEAKER_13", "timestamp": [68.54, 73.68], "sentence": " Aber wahrscheinlich stehen morgen schon alle Leute hier, weil sie denken, der Preis ist niedriger."}, {"speaker": "SPEAKER_01", "timestamp": [73.68, 81.4], "sentence": " Als Teil des Entlastungspakets senkt die Bundesregierung in den kommenden drei Monaten die Energiesteuer auf Kraftstoffe."}, {"speaker": "SPEAKER_13", "timestamp": [81.4, 88.0], "sentence": " Die Kosten für einen Liter Benzin sollen so um rund 35 Cent gesenkt werden, die für einen Liter Diesel um rund 17 Cent."}, {"speaker": "SPEAKER_13", "timestamp": [88.0, 93.0], "sentence": " Der Bund erwartet dadurch Mindereinnahmen von 3,15 Mrd. Euro."}, {"speaker": "SPEAKER_13", "timestamp": [93.0, 101.0], "sentence": " Das Finanzministerium hatte bereits darauf hingewiesen, dass Tanken möglicherweise erst nach und nach billiger wird."}, {"speaker": "SPEAKER_13", "timestamp": [101.0, 108.28], "sentence": " Erst ab 0 Uhr heute Nacht können Tankstellen den vergünstigten Sprit beziehen."}, {"speaker": "SPEAKER_00", "timestamp": [108.28, 114.04], "sentence": " Wir befürchten, dass die Mineralölkonzerne diesen Steuerlast nicht eins zu eins an den Kunden weitergeben."}, {"speaker": "SPEAKER_00", "timestamp": [114.04, 120.8], "sentence": " Und sind ganz dankbar, dass das Bundeskartellamt da mit uns zusammen raufguckt und eben schaut, ob das wirklich auch weitergegeben wird."}, {"speaker": "SPEAKER_13", "timestamp": [120.8, 133.0], "sentence": " Verpflichtet dazu sind die Konzerne allerdings nicht. Die Vermutung, dass der Anstieg der vergangenen Tage mit der erwarteten Entlastung von morgen an zu tun habe, beißen Branchenvertreter zurück."}, {"speaker": "SPEAKER_12", "timestamp": [133.0, 136.32], "sentence": " Weltweit sind die Benzin- und Dieselpreise gestiegen."}, {"speaker": "SPEAKER_12", "timestamp": [136.32, 137.6], "sentence": " Es gibt mehrere Gründe."}, {"speaker": "SPEAKER_12", "timestamp": [137.6, 142.06], "sentence": " Ein Hauptgrund ist der, dass in den USA eine Benzinknappheit herrscht."}, {"speaker": "SPEAKER_12", "timestamp": [142.06, 144.16], "sentence": " Das hat Auswirkungen weltweit."}, {"speaker": "SPEAKER_13", "timestamp": [144.16, 150.0], "sentence": " Tankrabatt, Preiserhöhungen und Spekulationen über den drohenden Sprittenpass."}, {"speaker": "SPEAKER_13", "timestamp": [150.0, 153.6], "sentence": " Schwierige Zeiten für Deutschlands Autofahrer."}, {"speaker": "SPEAKER_01", "timestamp": [153.6, 162.6], "sentence": " Auch der EU-Kompromiss für ein Öl-Embargo gegen Russland könnte die Preise an den Tankstellen noch einmal nach oben treiben."}], [{"speaker": "SPEAKER_01", "timestamp": [162.6, 172.12], "sentence": " In der vergangenen Nacht verständigten sich die EU-Staats- und Regierungschefs in Brüssel darauf, bis Jahresende Ölimporte per Schiff aus Russland zu verbieten."}, {"speaker": "SPEAKER_01", "timestamp": [172.12, 178.0], "sentence": " Über die Drushba-Pipeline darf aber weiter russisches Öl unter anderem nach Ungarn fließen."}, {"speaker": "SPEAKER_01", "timestamp": [178.0, 182.14], "sentence": " Das hat Ministerpräsident Orban den EU-Spitzen abgerungen."}, {"speaker": "SPEAKER_05", "timestamp": [182.14, 185.16], "sentence": " Na, wer sagt's denn?"}, {"speaker": "SPEAKER_05", "timestamp": [185.16, 188.82], "sentence": " Mit großer Geste kommt Kommissionschefin von der Leyen heute zum Gipfel."}, {"speaker": "SPEAKER_05", "timestamp": [188.82, 193.0], "sentence": " Streit, Vorwürfe, Veto-Drohungen gab es zwischen den Regierungschefs."}, {"speaker": "SPEAKER_05", "timestamp": [193.0, 196.2], "sentence": " Am Ende aber steht ein teilweise Öl-Embargo."}, {"speaker": "SPEAKER_05", "timestamp": [196.2, 198.76], "sentence": " Ich fand, das war super."}, {"speaker": "SPEAKER_05", "timestamp": [198.76, 202.12], "sentence": " Am Morgen dachte ich noch, hoffentlich klappt das."}, {"speaker": "SPEAKER_05", "timestamp": [202.12, 203.84], "sentence": " Aber dann, spannend."}, {"speaker": "SPEAKER_05", "timestamp": [203.84, 206.04], "sentence": " Spannend."}, {"speaker": "SPEAKER_05", "timestamp": [206.04, 212.72], "sentence": " Öl und Ölprodukte für mehrere hundert Millionen Euro importiert die EU jeden Tag aus Russland."}, {"speaker": "SPEAKER_05", "timestamp": [212.72, 216.2], "sentence": " Bis zu 90 Prozent weniger sollen es ab kommendem Jahr sein."}, {"speaker": "SPEAKER_16", "timestamp": [216.2, 223.82], "sentence": " Die Sanktionen haben ein klares Ziel, Russland dazu zu bewegen, diesen Krieg zu beenden und seine Truppen wieder zurückzuziehen."}, {"speaker": "SPEAKER_05", "timestamp": [223.82, 229.26], "sentence": " Verboten werden Lieferungen mit Öltankern. Sie machen rund 70 Prozent der Importe aus."}, {"speaker": "SPEAKER_05", "timestamp": [229.26, 232.26], "sentence": " Der Rest kommt über die sogenannte Drushba-Pipeline."}, {"speaker": "SPEAKER_05", "timestamp": [232.26, 238.2], "sentence": " Deutschland und Polen versprechen, zum Jahresende auszusteigen, wären nochmal minus 20 Prozent."}, {"speaker": "SPEAKER_05", "timestamp": [238.2, 243.22], "sentence": " Ungarn, Tschechien, die Slowakei und Bulgarien dürfen aber weiter Öl aus Russland beziehen."}, {"speaker": "SPEAKER_05", "timestamp": [243.22, 248.44], "sentence": " Doch genau diese Ausnahmen und das knallharte falschen Ungarns sorgen für Kritik."}, {"speaker": "SPEAKER_05", "timestamp": [248.44, 252.88], "sentence": " Orban schade Europa, findet der deutsche Wirtschaftsminister."}, {"speaker": "SPEAKER_07", "timestamp": [252.88, 267.96], "sentence": " Dass Viktor Orban das einfach als Dielenmasse nimmt, bei all dem, was wir uns verpflichtet haben, jeweils zum Wohle unserer Bevölkerung und des Landes zu leisten, das ist ein Missverständnis dessen, was ein Amtsallt in dieser Zeit bedeutet."}, {"speaker": "SPEAKER_05", "timestamp": [267.96, 276.34], "sentence": " Immerhin aber wird in Brüssel betont, Orban habe zwar seine Ausnahme bekommen, abgeblitzt aber sei er mit der Forderung nach zusätzlichem Geld."}, {"speaker": "SPEAKER_05", "timestamp": [276.34, 283.92], "sentence": " Bis zu 90 Prozent weniger Öl aus Russland, blickt man nur auf diese Zahl, hat die EU eine weitreichende Sanktion beschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [283.92, 287.5], "sentence": " Doch das lange Gezerre darum und die Schlupflöcher trüben das Bild."}, {"speaker": "SPEAKER_05", "timestamp": [287.5, 293.64], "sentence": " Auch in Moskau wird man sehen, noch mehr Einschnitte wollen viele EU-Staaten sich und ihren Bürgern nicht zumuten."}, {"speaker": "SPEAKER_05", "timestamp": [293.64, 298.92], "sentence": " Nächste große Sanktionsschritte, etwa beim Gas, sind so schnell nicht zu erwarten."}, {"speaker": "SPEAKER_01", "timestamp": [298.92, 311.5], "sentence": " Im Osten der Ukraine erhöhen die russischen Truppen den Druck. Sie kontrollieren nach Behördenangaben inzwischen einen großen Teil der strategisch wichtigen Stadt Sierfjordunetsk."}], [{"speaker": "SPEAKER_01", "timestamp": [311.5, 321.68], "sentence": " Die Frontlinie verlaufe in der Mitte, so das ukrainische Militär. Fällt die Stadt, hätte Moskau ein wichtiges Ziel beim Versuch erreicht, den Donbass zu erobern."}, {"speaker": "SPEAKER_11", "timestamp": [321.68, 339.42], "sentence": " Unterdessen hat eine internationale Ermittlungsgruppe ihre Erkenntnisse über Kriegsverbrechen in der Ukraine veröffentlicht. Während der Krieg in der Ukraine fast 100 Tage andauert, werden in Den Haag neue Erkenntnisse zu mutmaßlichen Kriegsverbrechen präsentiert."}, {"speaker": "SPEAKER_11", "timestamp": [339.42, 345.26], "sentence": " In 15.000 Fällen ermittelt die Ukraine, so Generalstaatsanwältin Benediktowa."}, {"speaker": "SPEAKER_11", "timestamp": [345.26, 351.12], "sentence": " Beispielsweise zu Tötungen von Zivilisten, Folterungen und Umsiedlungen von Menschen auf russisches Gebiet."}, {"speaker": "SPEAKER_11", "timestamp": [351.12, 355.48], "sentence": " 600 mutmaßliche Kriegsverbrecher seien inzwischen identifiziert."}, {"speaker": "SPEAKER_11", "timestamp": [355.48, 371.0], "sentence": " Die Liste der Verdächtigen umfasse so wörtlich Spitzenmilitärs, Politiker und Propagandaagenten Russlands. Wenn wir über Kriegsverbrechen in der Ukraine sprechen, haben wir fast 80 Verdächtige, die wir nicht nur als Kriegsverbrecher identifiziert, sondern mit deren Verfolgung wir begonnen haben."}, {"speaker": "SPEAKER_11", "timestamp": [371.0, 376.0], "sentence": " Russische Truppen rücken unterdessen immer weiter in die Städte im Osten der Ukraine vor."}, {"speaker": "SPEAKER_11", "timestamp": [376.0, 378.0], "sentence": " Bilder aus Lysitschansk."}, {"speaker": "SPEAKER_11", "timestamp": [378.0, 381.0], "sentence": " Hier ist offenbar ein Wohnhaus getroffen worden."}, {"speaker": "SPEAKER_11", "timestamp": [381.0, 387.94], "sentence": " Die Lage ist im Großraum Lysitschansk-Severodonetsk derzeit besonders kritisch. Die beiden Orte sind durch einen Fluss getrennt."}, {"speaker": "SPEAKER_11", "timestamp": [387.94, 393.14], "sentence": " Russische Truppen sollen bereits die Hälfte des Stadtgebiets von Sewarodonetsk erobert haben."}, {"speaker": "SPEAKER_11", "timestamp": [393.14, 398.26], "sentence": " Die Orte gelten als letzte Bastion im Gebiet Luhansk unter ukrainischer Kontrolle."}, {"speaker": "SPEAKER_00", "timestamp": [398.26, 411.56], "sentence": " Unsere Pläne sind klar. Wir werden unser gesamtes Territorium, welches uns historisch gehört, gemäß allen internationalen Gesetzen zurückerobern. Das sind unsere Pläne."}, {"speaker": "SPEAKER_03", "timestamp": [411.56, 423.9], "sentence": " Der Hafen von Mariupol. Die Stadt inzwischen in russischer Hand. Dieses Schiff soll 2500 Tonnen Metall in das russische Rostov am Don bringen."}, {"speaker": "SPEAKER_11", "timestamp": [423.9, 424.38], "sentence": " 1500 Tonnen Metall in das russische Rostov am Don bringen."}, {"speaker": "SPEAKER_11", "timestamp": [424.38, 428.36], "sentence": " Veröffentlicht werden diese Aufnahmen vom russischen Verteidigungsministerium."}, {"speaker": "SPEAKER_11", "timestamp": [428.36, 433.68], "sentence": " Die Ukraine bezeichnet den Transport als so wörtlich Plünderung."}, {"speaker": "SPEAKER_01", "timestamp": [433.68, 439.32], "sentence": " Für die Menschen im belagerten Sierfiro Donetsk wird die Lage von Tag zu Tag schwieriger."}, {"speaker": "SPEAKER_01", "timestamp": [439.32, 443.08], "sentence": " Tausende sind dort eingeschlossen, die Fluchtwege abgeschnitten."}, {"speaker": "SPEAKER_01", "timestamp": [443.08, 453.24], "sentence": " Droht hier ein neues Mariupol? Mit dieser Frage beschäftigt sich ein Brennpunkt gleich im Anschluss an diese Tagesschau. Der Bundestag ist in die letzte"}], [{"speaker": "SPEAKER_01", "timestamp": [453.24, 465.68], "sentence": " Phase der Beratungen über den Haushalt für das laufende Jahr gestartet. Am Freitag soll er beschlossen werden. Finanzminister Lindner plant unter and. neue Schulden von fast 139 Mrd. Euro."}, {"speaker": "SPEAKER_01", "timestamp": [465.68, 471.78], "sentence": " Die Union und die Linkspartei werfen der Ampelregierung eine unverantwortliche Haushaltspolitik vor."}, {"speaker": "SPEAKER_04", "timestamp": [471.78, 475.88], "sentence": " Er musste heute viel Kritik einstecken."}, {"speaker": "SPEAKER_01", "timestamp": [475.88, 479.9], "sentence": " Finanzminister Lindner in der Haushaltsdebatte anfangs nur als Zuschauer."}, {"speaker": "SPEAKER_01", "timestamp": [479.9, 487.28], "sentence": " Knapp 500 Mrd. Euro an Ausgaben sieht der Haushalt 2022 vor und mehr Schulden als erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [487.28, 489.14], "sentence": " Das kritisiert die Opposition."}, {"speaker": "SPEAKER_08", "timestamp": [489.14, 495.98], "sentence": " 139 Mrd. Neuverschuldung, das 6-fache dessen, was das Grundgesetz normalerweise erlaubt."}, {"speaker": "SPEAKER_08", "timestamp": [495.98, 504.26], "sentence": " Erneut wird eine haushalterische Notsituation geltend gemacht, obwohl 2022 keinerlei pandemische Notsituation vorliegt."}, {"speaker": "SPEAKER_14", "timestamp": [504.26, 510.68], "sentence": " Die Ampelregierung sieht eine Notlage in steigenden Preisen und schnürte Entlastungspakete für die Bürger."}, {"speaker": "SPEAKER_14", "timestamp": [510.68, 513.22], "sentence": " Die belasten nun zusätzlich den Haushalt."}, {"speaker": "SPEAKER_14", "timestamp": [513.22, 514.96], "sentence": " Die Union übt Kritik."}, {"speaker": "SPEAKER_04", "timestamp": [514.96, 524.92], "sentence": " Die Entlastungspakete gehen aber bei Ihnen nicht nach dem Motto, dass Sie da entlasten, wo es wirklich zielgenau erforderlich wäre, da, wo die Belastungen am größten sind."}, {"speaker": "SPEAKER_04", "timestamp": [524.92, 532.0], "sentence": " Sondern Sie entlasten so, dass wirklich zielgenau erforderlich wäre, da, wo die Belastungen am größten sind. Sondern sie entlasten so, dass jeder von ihren Ampelpartnern, jede Ampelpartei kriegt so ein bisschen was."}, {"speaker": "SPEAKER_04", "timestamp": [532.0, 534.8], "sentence": " Der eine dies, der andere das und am Ende sind sie dann fröhlich."}, {"speaker": "SPEAKER_14", "timestamp": [534.8, 541.74], "sentence": " Der Linkspartei ist das auf jeden Fall nicht genug. Manche Hilfen und Entlastungen fehlten nach wie vor im Haushalt."}, {"speaker": "SPEAKER_15", "timestamp": [541.74, 545.18], "sentence": " Die versprochene Kindergrundsicherung findet sich nicht im Haushalt."}, {"speaker": "SPEAKER_15", "timestamp": [545.18, 547.04], "sentence": " Ist verschoben auf 2024."}, {"speaker": "SPEAKER_15", "timestamp": [547.04, 552.98], "sentence": " D.h. Sie haben den Kampf gegen Kinderarmut um 2 Jahre verschoben."}, {"speaker": "SPEAKER_15", "timestamp": [552.98, 558.74], "sentence": " Ich frage Sie, was gibt es denn Drängenderes, als Kinder und Familien aus der Armut zu holen?"}, {"speaker": "SPEAKER_14", "timestamp": [558.74, 565.56], "sentence": " Finanzminister Lindner verteidigt die Haushaltspläne und die damit verbundene Neuverschuldung."}, {"speaker": "SPEAKER_14", "timestamp": [565.56, 568.64], "sentence": " Kritik, vor allem von der Union, weist er zurück."}, {"speaker": "SPEAKER_10", "timestamp": [568.64, 573.76], "sentence": " Wir haben nicht mehr Schulden gemacht, als Sie in Ihrer Regierungszeit vorhatten."}, {"speaker": "SPEAKER_10", "timestamp": [573.76, 577.52], "sentence": " Aber wir haben mit Ihren Eckpunkten anderes gemacht."}, {"speaker": "SPEAKER_10", "timestamp": [577.52, 583.08], "sentence": " Mehr für Bildung, soziale Aufgaben, Investitionen und Entlastung."}, {"speaker": "SPEAKER_10", "timestamp": [583.08, 588.42], "sentence": " Das zeigt, bereits mit dem 2. Regierungsentwurf hat die Ampel mit der Konsolidierung begonnen."}, {"speaker": "SPEAKER_14", "timestamp": [588.42, 593.42], "sentence": " Auch das 100 Milliarden Sondervermögen für die Bundeswehr war heute Thema."}, {"speaker": "SPEAKER_14", "timestamp": [593.42, 600.1], "sentence": " Am kommenden Freitag soll darüber im Bundestag abgestimmt werden, genauso über den Haushalt 2022."}, {"speaker": "SPEAKER_01", "timestamp": [600.1, 608.7], "sentence": " Inzwischen sind Einzelheiten bekannt geworden, wie das Sondervermögen für die Bundeswehr aufgeteilt werden soll."}], [{"speaker": "SPEAKER_01", "timestamp": [608.7, 618.1], "sentence": " Nach einer Vorlage für den Haushaltsausschuss des Bundestages entfällt der größte Anteil der insgesamt 100 Mrd. Euro auf die Luftwaffe."}, {"speaker": "SPEAKER_01", "timestamp": [618.1, 631.28], "sentence": " Und ich frage Matthias Deiß in Berlin, wie genau sollen denn die 100 Mrd. nun verteilt werden? Der Entwurf für den Wirtschaftsplan liegt dem ARD-Hauptstadtstudio vor."}, {"speaker": "SPEAKER_17", "timestamp": [631.28, 636.28], "sentence": " Der größte Posten ist mit rund 41 Milliarden Euro in der Tat für den Bereich Luft reserviert."}, {"speaker": "SPEAKER_17", "timestamp": [636.28, 641.12], "sentence": " Denn hier stehen in den nächsten Jahren nun mal besonders teure Anschaffungen an."}, {"speaker": "SPEAKER_17", "timestamp": [641.12, 650.0], "sentence": " Dass die Bundeswehr etwa mit dem modernen US-Kampfflugzeug F-35 ausgerüstet werden soll, hatte die Bundesregierung ja bereits vor einigen Wochen verkündet."}, {"speaker": "SPEAKER_17", "timestamp": [650.0, 658.0], "sentence": " In der Liste enthalten sind außerdem weitere Eurofighter, schwere Transporthubschrauber und Bewaffnung für die Heron-Drohne."}, {"speaker": "SPEAKER_17", "timestamp": [658.0, 669.32], "sentence": " Für eine bessere Führungsfähigkeit der Bundeswehr durch mehr Digitalisierung, Satellitenkommunikation und ein Rechenzentrumsverbund sind mehr als 20 Milliarden Euro eingeplant."}, {"speaker": "SPEAKER_17", "timestamp": [669.32, 673.38], "sentence": " Und in Marien und Heer sollen fast 36 Milliarden fließen."}, {"speaker": "SPEAKER_17", "timestamp": [673.38, 684.6], "sentence": " Insgesamt macht der Entwurf des Wirtschaftsplans deutlich, dass die 100 Milliarden wirklich wie zwischen Ampel und Union vereinbart alleine in die Ausrüstung der Bundeswehr fließen sollen."}, {"speaker": "SPEAKER_17", "timestamp": [684.6, 686.8], "sentence": " Noch aber sind Änderungen möglich."}, {"speaker": "SPEAKER_01", "timestamp": [686.8, 689.68], "sentence": " Vielen Dank, Matthias Deiß."}, {"speaker": "SPEAKER_01", "timestamp": [689.68, 695.08], "sentence": " Trotz des Ukraine-Krieges zeigt sich der Arbeitsmarkt weiter stabil."}], [{"speaker": "SPEAKER_01", "timestamp": [695.08, 705.26], "sentence": " Zwar belasten Lieferengpässe nach Angaben der Bundesagentur für Arbeit die Aussichten, Handel und Dienstleistungen profitieren aber vom Ende der Corona-Einschränkungen."}, {"speaker": "SPEAKER_01", "timestamp": [705.26, 706.4], "sentence": " Hier die Zahlen."}, {"speaker": "SPEAKER_01", "timestamp": [706.4, 712.06], "sentence": " Im Mai waren 2.260.000 Frauen und Männer arbeitslos gemeldet."}, {"speaker": "SPEAKER_01", "timestamp": [712.06, 718.92], "sentence": " Das sind 50.000 weniger als im April und 428.000 weniger als vor einem Jahr."}, {"speaker": "SPEAKER_01", "timestamp": [718.92, 721.9], "sentence": " Die Quote sank auf 4,9 Prozent."}, {"speaker": "SPEAKER_01", "timestamp": [721.9, 733.6], "sentence": " auf 4,9 Prozent. Volker Bouffier ist nach fast zwölf Jahren als hessischer Ministerpräsident wie angekündigt zurückgetreten. Zu seinem Nachfolger wurde der bisherige Landtagspräsident"}], [{"speaker": "SPEAKER_02", "timestamp": [733.6, 764.76], "sentence": " rein gewählt und das gleich im ersten Anlauf. In Hessen steht im Herbst kommenden Jahres die Wahl des neuen Landtages an. Mit Blick darauf hatte sich die CDU für einen Wechsel an der Spitze der Landesregierung entschieden. Er nennt sich selbst ein Frankfurter Bub und jetzt ist der 50-jährige Ministerpräsident Hessens. Erster Gratulant sein Vorgänger Volker Bouffier. Boris Rhein erhält sogar mehr Stimmen als die Regierungskoalition von Schwarz-Grün im Wiesbadener Landtag hat."}, {"speaker": "SPEAKER_02", "timestamp": [764.76, 788.0], "sentence": " mehr stimmen als die regierungskoalition von schwarz grün in wiesbadener landtag hat möchte ministerpräsident aller hessinnen und hessen sein meine vision ist klar hessen sollte menschen arbeit geben hessen soll den menschen heimat geben und hessen soll den menschen auch sicherheit geben lange hatte rhein das image des hardliners. Er war Landesinnen- und Wissenschaftsminister, zuletzt Landtagspräsident."}, {"speaker": "SPEAKER_02", "timestamp": [788.0, 792.0], "sentence": " 2012 unterlag er bei der Wahl zum Oberbürgermeister Frankfurts."}, {"speaker": "SPEAKER_00", "timestamp": [792.0, 798.0], "sentence": " Sein Vorgänger im Amt, Volker Bouffier, war dienstältester Ministerpräsident in Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [798.0, 807.22], "sentence": " Der Hessische Landtag hatte lange, vielleicht hat er es noch, das zweifelhafte Attribut, das härteste Parlament Deutschlands zu sein."}, {"speaker": "SPEAKER_03", "timestamp": [807.22, 815.0], "sentence": " Ja, wir haben uns oft und gelegentlich heftig auseinandergesetzt und ich war viele Jahre nicht unbeteiligt."}, {"speaker": "SPEAKER_03", "timestamp": [815.0, 823.26], "sentence": " Und trotzdem, trotz der heftigen Debatten, habe ich immer versucht, zwischen Mensch und Sache zu trennen."}, {"speaker": "SPEAKER_02", "timestamp": [823.26, 828.36], "sentence": " Boris Rhein nimmt heute Platz auf dem Stuhl des Ministerpräsidenten Hessens."}, {"speaker": "SPEAKER_02", "timestamp": [828.36, 832.94], "sentence": " Im Sommer soll er auch den CDU-Landesvorsitz von Volker Bouffier übernehmen."}, {"speaker": "SPEAKER_01", "timestamp": [832.94, 838.74], "sentence": " Der Schriftsteller Friedrich Christian Delius ist tot."}], [{"speaker": "SPEAKER_01", "timestamp": [838.74, 843.56], "sentence": " Er starb im Alter von 79 Jahren in Berlin, wie der Rowold Verlag mitteilte."}, {"speaker": "SPEAKER_01", "timestamp": [843.56, 865.0], "sentence": " Zu seinen Werken gehört der Sonntag, an dem ich Weltmeister wurde, über Deutschlands ersten Fußball-WM-Sieg 1954. In einer Trilogie zum deutschen Herbst 1977 arbeitete Delius den Terror der RAF auf. Die Erzählung Die Birnen von Ribbeck beschäftigt sich mit der deutschen Wiedervereinigung."}, {"speaker": "SPEAKER_01", "timestamp": [865.0, 871.0], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 1. Juni."}], [{"speaker": "SPEAKER_06", "timestamp": [871.0, 875.78], "sentence": " In der Nordhälfte Deutschlands bleibt es unter Tiefdruckeinfluss wechselhaft."}, {"speaker": "SPEAKER_06", "timestamp": [875.78, 879.04], "sentence": " Weiter südlich sorgt steigender Luftdruck für freundliches Wetter."}, {"speaker": "SPEAKER_06", "timestamp": [879.04, 886.48], "sentence": " Im Südosten gibt es heute Nacht zunächst noch Regen, in der Nordhälfte einige Schauer und Gewitter, sonst meist trocken und teilweise klar."}, {"speaker": "SPEAKER_06", "timestamp": [886.48, 891.28], "sentence": " In der Südhälfte morgen oft sonnig, an den Alpen sind am Nachmittag ein paar Schauer möglich."}, {"speaker": "SPEAKER_06", "timestamp": [891.28, 897.26], "sentence": " Weiter nördlich gibt es neben etwas Sonne viele Wolken mit einigen kräftigen Schauern sowie einzelnen Gewittern."}, {"speaker": "SPEAKER_06", "timestamp": [897.26, 901.74], "sentence": " Heute Nacht im Süden oft um 10 Grad, sonst meist einstellige Werte."}, {"speaker": "SPEAKER_06", "timestamp": [901.74, 906.94], "sentence": " Im Norden morgen deutlich unter 20 Grad, im Südwesten dagegen sommerlich warm."}, {"speaker": "SPEAKER_06", "timestamp": [906.94, 914.46], "sentence": " Am Donnerstag viel Sonnenschein, im äußersten Süden später Schauer oder Gewitter, die am Freitag in schwüler Luft Unwetterpotenzial haben."}, {"speaker": "SPEAKER_06", "timestamp": [914.46, 920.8], "sentence": " Am Samstag im Norden oft sonnig, sonst teils Sonne, teils Wolken, aber es gibt nur noch einzelne Schauer oder Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [920.8, 927.62], "sentence": " Um 22.30 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_01", "timestamp": [927.62, 930.5], "sentence": " Kein Lebenszeichen seit der Gefangennahme."}, {"speaker": "SPEAKER_01", "timestamp": [930.5, 933.36], "sentence": " Angehörige bangen um Asovstal-Kämpfer."}, {"speaker": "SPEAKER_01", "timestamp": [933.36, 936.22], "sentence": " Und 5 Euro für ein Schulessen."}, {"speaker": "SPEAKER_01", "timestamp": [936.22, 938.8], "sentence": " Auf Eltern kommen Preissteigerungen zu."}]]}