{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 173}, {"start_time": 173, "end_time": 328}, {"start_time": 328, "end_time": 466}, {"start_time": 466, "end_time": 605}, {"start_time": 605, "end_time": 638}, {"start_time": 638, "end_time": 670}, {"start_time": 670, "end_time": 700}, {"start_time": 700, "end_time": 806}, {"start_time": 806, "end_time": 834}, {"start_time": 834, "end_time": 910}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 8.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [8.26, 18.28], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_04", "timestamp": [18.28, 22.16], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_04", "timestamp": [22.16, 29.22], "sentence": " Inmitten der Evakuierungsmission internationaler Truppen verschärft sich die Sicherheitslage am Flughafen in Kabul."}, {"speaker": "SPEAKER_04", "timestamp": [29.22, 33.68], "sentence": " Am Morgen gab es einen Schusswechsel, an dem auch die Bundeswehr beteiligt war."}, {"speaker": "SPEAKER_04", "timestamp": [33.68, 39.0], "sentence": " Vor den Toren des Flughafens hoffen immer noch Tausende auf einen Platz in einem der Flugzeuge."}, {"speaker": "SPEAKER_04", "timestamp": [39.0, 46.54], "sentence": " Deutsche Soldaten sind inzwischen auch außerhalb der sicheren Zone im Einsatz, um Menschen in den Abflugbereich zu bringen."}, {"speaker": "SPEAKER_04", "timestamp": [46.54, 52.26], "sentence": " In westlichen Staaten wird unterdessen über eine Verlängerung des Einsatzes in Afghanistan diskutiert."}, {"speaker": "SPEAKER_04", "timestamp": [52.26, 55.14], "sentence": " Die Taliban reagierten darauf ablehnend."}, {"speaker": "SPEAKER_07", "timestamp": [55.14, 59.22], "sentence": " Soldaten verteilen Trinkwasser am Flughafen in Kabul."}, {"speaker": "SPEAKER_07", "timestamp": [59.22, 63.06], "sentence": " Tausende Menschen warten hier noch immer darauf, das Land verlassen zu können."}, {"speaker": "SPEAKER_07", "timestamp": [63.06, 67.78], "sentence": " Die Taliban wollen genau das verhindern."}, {"speaker": "SPEAKER_07", "timestamp": [67.78, 69.78], "sentence": " Ich bin Afghane, ihr seid Afghanen."}, {"speaker": "SPEAKER_07", "timestamp": [69.78, 71.78], "sentence": " Wo ist eure Identität und eure Ehre?"}, {"speaker": "SPEAKER_07", "timestamp": [71.78, 73.78], "sentence": " Seht, wo das Land gerade steht."}, {"speaker": "SPEAKER_07", "timestamp": [73.78, 76.78], "sentence": " Wir werden die Amerikaner nicht weitermachen lassen."}, {"speaker": "SPEAKER_02", "timestamp": [76.78, 79.78], "sentence": " Wir werden bis zum Ende für Afghanistan kämpfen."}, {"speaker": "SPEAKER_07", "timestamp": [79.78, 90.62], "sentence": " Nach wie vor ist die Lage am Flughafengelände äußerst kritisch. Es kam zu einem Schusswechsel, bei dem eine afghanische Sicherheitskraft getötet und mehrere Menschen verletzt wurden."}, {"speaker": "SPEAKER_14", "timestamp": [90.62, 101.72], "sentence": " Wir hatten ja in der heutigen Nacht ein Feuergefecht vor dem Nordtor, in das auch die amerikanischen und deutschen Kräfte am Ende verwickelt wurden."}, {"speaker": "SPEAKER_14", "timestamp": [101.72, 111.42], "sentence": " Es wurden keine deutschen Kräfte verwundet. Das ist soweit bekannt. Die Lage ist unverändert schwierig. Ich würde sie auch als dramatisch bezeichnen."}, {"speaker": "SPEAKER_11", "timestamp": [111.42, 126.42], "sentence": " Aufgrund dieser dramatischen Lage und den damit verbundenen Schwierigkeiten bei der Evakuierung zieht US-Präsident Biden nun eine Verlängerung der Mission über den 31. August hinaus in Betracht. Es gibt Diskussionen über eine Verlängerung."}, {"speaker": "SPEAKER_07", "timestamp": [126.42, 128.86], "sentence": " Unsere Hoffnung ist, dass wir nicht verlängern müssen."}, {"speaker": "SPEAKER_07", "timestamp": [128.86, 132.84], "sentence": " Aber es wird Gespräche darüber geben, wie weit wir im Prozess gekommen sind."}, {"speaker": "SPEAKER_11", "timestamp": [132.84, 138.2], "sentence": " Für die Taliban scheint dies keine Option zu sein."}, {"speaker": "SPEAKER_07", "timestamp": [138.2, 144.2], "sentence": " Sie pochen darauf, dass alle internationalen Truppen spätestens Ende des Monats Afghanistan verlassen haben."}, {"speaker": "SPEAKER_15", "timestamp": [144.2, 165.38], "sentence": " Das ist die rote Linie. US-Präsident Biden hat klar und deutlich gesagt, dass die Truppen bis zum 31. August aus Afghanistan heraus sind. Wenn dieses Datum sich verschieben würde, hieße dies, dass sich die Besatzung verlängern würde. Wie es nun weitergeht, ist unklar."}, {"speaker": "SPEAKER_07", "timestamp": [165.38, 170.92], "sentence": " Eine vollständige Evakuierung bis zum Ende des Monats scheint derzeit aber unrealistisch."}, {"speaker": "SPEAKER_04", "timestamp": [170.92, 174.24], "sentence": " Angesichts der angespannten Sicherheitslage"}], [{"speaker": "SPEAKER_04", "timestamp": [174.24, 181.06], "sentence": " ist die Bundesregierung im Gespräch mit anderen NATO-Staaten über einen zivilen Weiterbetrieb des Flughafens in Kabul."}, {"speaker": "SPEAKER_04", "timestamp": [181.06, 185.0], "sentence": " Nach Angaben von Außenminister Maas soll es darüber Verhandlungen mit den Taliban geben."}, {"speaker": "SPEAKER_04", "timestamp": [185.0, 192.0], "sentence": " Über die Lage in Afghanistan beraten morgen auch die Staats- und Regierungschefs der G7-Staaten bei einer Videokonferenz."}, {"speaker": "SPEAKER_04", "timestamp": [192.0, 199.0], "sentence": " Dabei geht es ebenfalls darum, welche Möglichkeiten es gibt, über Ende August hinaus Menschen aus Afghanistan zu bringen."}, {"speaker": "SPEAKER_04", "timestamp": [199.0, 201.0], "sentence": " Ein bisschen Kicken zum Zeitvertreib."}, {"speaker": "SPEAKER_10", "timestamp": [201.0, 209.0], "sentence": " Hier im Pfälzischen Rammstein, auf dem US-Stützpunkt, sind die Menschen aus Afghanistan erst einmal in Sicherheit. Ein bisschen Kicken zum Zeitvertreib. Hier im Pfälzischen Rammstein auf dem US-Stützpunkt sind die Menschen aus Afghanistan erst einmal in Sicherheit."}, {"speaker": "SPEAKER_10", "timestamp": [209.0, 211.0], "sentence": " Rund 7000 sind es schon."}, {"speaker": "SPEAKER_10", "timestamp": [211.0, 214.0], "sentence": " In einigen Tagen sollen sie weiterfliegen in die USA."}, {"speaker": "SPEAKER_10", "timestamp": [214.0, 219.0], "sentence": " Doch noch immer warten zehntausende Ortskräfte in ihrer Heimat auf die Ausreise."}, {"speaker": "SPEAKER_10", "timestamp": [219.0, 224.0], "sentence": " Alle in den nächsten Tagen auszufliegen, scheint aufgrund der schwierigen Sicherheitslage unmöglich."}, {"speaker": "SPEAKER_09", "timestamp": [224.0, 245.66], "sentence": " So versucht die Bundesregierung zu planen, wie es weitergehen könnte, vor allem wenn die amerikanischen Soldaten Kabul verlassen. Wir führen mit den USA, der Türkei und anderen Partnern Gespräche mit dem Ziel, einen Weiterbetrieb des Flughafens, einen zivilen Weiterbetrieb des Flughafens Kabuls für das Ausfliegen dieser Personen zu ermöglichen."}, {"speaker": "SPEAKER_09", "timestamp": [245.66, 252.16], "sentence": " Darüber werden wir auch weiter mit den Taliban sprechen müssen und tun dies auch."}, {"speaker": "SPEAKER_10", "timestamp": [252.16, 258.06], "sentence": " Doch wie umgehen mit den Taliban? Wie könnte in Zukunft ein Dialog mit den Islamisten aussehen?"}, {"speaker": "SPEAKER_10", "timestamp": [258.06, 270.64], "sentence": " Auch um das zu besprechen, wollen sich morgen die Staats- und Regierungschefs der führenden Industrienationen zusammenschalten. Das bietet eben die Gelegenheit, im G7-Rahmen zu koordinieren und sich abzustimmen."}, {"speaker": "SPEAKER_11", "timestamp": [270.64, 286.86], "sentence": " Nicht nur die konkreten Evakuierungsmaßnahmen, humanitäre Fragen, Flüchtlingsfragen, sondern natürlich auch eine Abstimmung und vielleicht eine gemeinsame Linie über die Herangehensweise, die man an die Taliban oder die künftige afghanische Regierung haben wird."}, {"speaker": "SPEAKER_10", "timestamp": [286.86, 293.28], "sentence": " Derweil gibt es weiter deutliche Kritik an der Bundesregierung, die Lage in Afghanistan völlig falsch eingeschätzt zu haben."}, {"speaker": "SPEAKER_10", "timestamp": [293.28, 301.2], "sentence": " Verteidigungsministerin Kramp-Karrenbauer und Außenminister Maas machen heute klar, persönliche Konsequenzen durchaus möglich, aber jetzt noch nicht."}, {"speaker": "SPEAKER_09", "timestamp": [301.2, 305.72], "sentence": " Ich trage die politische Verantwortung für alles, was im Auswärtigen Amt geschieht."}, {"speaker": "SPEAKER_09", "timestamp": [305.72, 309.32], "sentence": " Natürlich auch insbesondere für die Fehler, die gemacht werden."}, {"speaker": "SPEAKER_10", "timestamp": [309.32, 317.34], "sentence": " Noch aber, fügt Maas hinzu, bestehe seine Verantwortung v.a. darin, die Diplomaten bei der Evakuierungsaktion zu unterstützen."}, {"speaker": "SPEAKER_04", "timestamp": [317.34, 326.8], "sentence": " Über die Lage in Afghanistan halten wir sie auch bei tagesschau.de auf dem Laufenden, u.a. in unserem Live-Blog zur Evakuierungsmission."}, {"speaker": "SPEAKER_04", "timestamp": [326.8, 332.38], "sentence": " Im Tarifkonflikt bei der Bahn zeichnet sich weiter keine Lösung ab."}], [{"speaker": "SPEAKER_04", "timestamp": [332.38, 340.88], "sentence": " In der vergangenen Nacht traten die Mitglieder der Gewerkschaft der Lokomotivführer erneut in einen 48-stündigen Streik im Personenverkehr."}, {"speaker": "SPEAKER_04", "timestamp": [340.88, 345.26], "sentence": " Dieser führte zu massiven Beeinträchtigungen für Pendler und Fernreisende."}, {"speaker": "SPEAKER_04", "timestamp": [345.26, 357.9], "sentence": " Das Angebot des Konzerns, über eine Corona-Prämie zu verhandeln, hatte die GDL zuvor als zu unkonkret abgelehnt. Verkehrsminister Scheuer rief beide Seiten auf, an den Verhandlungstisch zurückzukehren."}, {"speaker": "SPEAKER_19", "timestamp": [357.9, 364.2], "sentence": " Für viele kommt der Streik mitten in der Ferienzeit, wie hier am Berliner Hauptbahnhof."}, {"speaker": "SPEAKER_19", "timestamp": [364.2, 372.0], "sentence": " Wegen des Arbeitskampfes setzt die Deutsche Bahn zwar extra lange ICE ein, dennoch stehen besonders in Ostdeutschland Züge still."}, {"speaker": "SPEAKER_16", "timestamp": [372.0, 376.8], "sentence": " Wir sind zum Glück tief und entspannt, weil wir aus dem Urlaub jetzt kommen."}, {"speaker": "SPEAKER_16", "timestamp": [376.8, 378.84], "sentence": " Ben, wie siehst du das?"}, {"speaker": "SPEAKER_01", "timestamp": [378.84, 386.94], "sentence": " Also ich sehe das scheiße, weil das ist einfach unverantwortlich, einfach mitten im Urlaub die Züge streiken zu lassen."}, {"speaker": "SPEAKER_00", "timestamp": [386.94, 393.64], "sentence": " Die, die zur Arbeit müssen, ja. Und wenn die dann nicht pünktlich zur Arbeit erscheinen können, das ist das, was dann wehtut."}, {"speaker": "SPEAKER_19", "timestamp": [393.64, 396.46], "sentence": " Millionen Reisende und Pendler sind betroffen."}, {"speaker": "SPEAKER_19", "timestamp": [396.46, 402.4], "sentence": " Die Gewerkschaft hat neben Lokführern auch Beschäftigte der Stellwerke aufgerufen, ihre Arbeit niederzulegen."}, {"speaker": "SPEAKER_19", "timestamp": [402.4, 405.94], "sentence": " Seit vorgestern streiken Gewerkschafter bereits im Güterverkehr."}, {"speaker": "SPEAKER_12", "timestamp": [405.94, 408.66], "sentence": " Die Kollegen werden langsam ungeduldig."}, {"speaker": "SPEAKER_12", "timestamp": [408.66, 416.66], "sentence": " Sie haben uns klar signalisiert, dass die Streiks länger und härter sein sollten, weil die Bahn nach wie vor als Schauspieler auftritt und kein konkretes Angebot macht."}, {"speaker": "SPEAKER_19", "timestamp": [416.66, 422.94], "sentence": " Die GDL fordert 3,2% mehr Gehalt bei einer Laufzeit von 28 Monaten."}, {"speaker": "SPEAKER_06", "timestamp": [422.94, 445.94], "sentence": " Dazu eine Corona-Prämie von 600 Euro. Die Bahn ist zwar mit 3,2 Prozent mehr Lohn einverstanden, allerdings fordert sie eine Laufzeit von 40 Monaten. Seit gestern bietet sie der GDL auch eine Corona-Prämie und bezeichnet den Streik heute als verantwortungslos. Er ist völlig überflüssig. Wir können am Verhandlungstisch zu einer Lösung kommen. Wir sind gar nicht so weit voneinander entfernt."}, {"speaker": "SPEAKER_06", "timestamp": [445.94, 454.4], "sentence": " Aber es zeigt sich eben, dass die GDL-Spitze hier keine Lösung am Verhandlungstisch sucht, sondern die Konfrontation sucht für diesen politischen Kampf."}, {"speaker": "SPEAKER_19", "timestamp": [454.4, 461.08], "sentence": " Diesen Vorwurf eines Konkurrenzkampfes mit der größeren Eisenbahn- und Verkehrsgewerkschaft weist die GDL zurück."}, {"speaker": "SPEAKER_19", "timestamp": [461.08, 465.24], "sentence": " Sie will noch bis Mittwoch um 2 Uhr den Bahnverkehr bundesweit lahmlegen."}, {"speaker": "SPEAKER_04", "timestamp": [465.24, 472.54], "sentence": " Die Bundesregierung bereitet einen Kurswechsel in der Corona-Politik vor. Der Inzidenzwert von 50"}], [{"speaker": "SPEAKER_04", "timestamp": [472.54, 487.28], "sentence": " soll nicht länger allein der Maßstab sein, ab dem Beschränkungen im Alltag reifen. Stattdessen plant Bundesgesundheitsminister Spahn, im Infektionsschutzgesetz die Zahl der Menschen stärker zu berücksichtigen, die wegen Corona im Krankenhaus behandelt werden."}, {"speaker": "SPEAKER_04", "timestamp": [487.28, 493.2], "sentence": " Deutschlandweit gilt ab heute für den Aufenthalt in öffentlichen Innenräumen die 3G-Regelung."}, {"speaker": "SPEAKER_04", "timestamp": [493.2, 496.88], "sentence": " Waschen, Schneiden, Föhnen."}, {"speaker": "SPEAKER_05", "timestamp": [496.88, 502.08], "sentence": " Das geht bei Sandra Satzinski in Berlin nur noch geimpft, genesen oder negativ getestet."}, {"speaker": "SPEAKER_05", "timestamp": [502.08, 505.8], "sentence": " Von heute an gilt bundesweit die sogenannte 3G-Regel."}, {"speaker": "SPEAKER_05", "timestamp": [505.8, 508.46], "sentence": " Das Testen stößt nicht immer auf Zuspruch."}, {"speaker": "SPEAKER_18", "timestamp": [508.46, 514.16], "sentence": " Wir hatten mal einmal eine Kundin, die da zweimal probiert hat, trotzdem den nicht machen zu müssen."}, {"speaker": "SPEAKER_18", "timestamp": [514.16, 519.36], "sentence": " Und den haben wir dann einfach, weil wir selbst hier auch Tester haben, den Test in die Hand gedrückt und haben gesagt, wo es kommt."}, {"speaker": "SPEAKER_18", "timestamp": [519.36, 522.54], "sentence": " Also die 10, 15 Minuten nehmen wir uns jetzt die Zeit."}, {"speaker": "SPEAKER_05", "timestamp": [522.54, 526.4], "sentence": " Die 3G-Regel gilt ab einer Inzidenz von 35."}, {"speaker": "SPEAKER_05", "timestamp": [526.4, 536.72], "sentence": " Für öffentlich zugängliche Räume, z.B. Restaurants, Kinos und Fitnessstudios, Altenheime und Krankenhäuser ist dann ein negativer Test, Impf- oder Genesungsnachweis nötig."}, {"speaker": "SPEAKER_05", "timestamp": [536.72, 540.6], "sentence": " Derzeit sieht die Infektionslage in Deutschland sehr unterschiedlich aus."}, {"speaker": "SPEAKER_05", "timestamp": [540.6, 545.4], "sentence": " In NRW und Berlin etwa liegt die 7-Tage-Inzidenz flächendeckend über 35."}, {"speaker": "SPEAKER_05", "timestamp": [545.4, 549.2], "sentence": " Während in anderen Regionen der Schwellenwert nicht erreicht wird."}, {"speaker": "SPEAKER_05", "timestamp": [549.2, 554.28], "sentence": " Doch schon bald könnten Einschränkungen nicht mehr allein von der 7-Tage-Inzidenz abhängen."}, {"speaker": "SPEAKER_05", "timestamp": [554.28, 559.64], "sentence": " Angesichts der steigenden Impfquote will Gesundheitsminister Spahn neue Kriterien einführen."}, {"speaker": "SPEAKER_08", "timestamp": [559.64, 563.96], "sentence": " Was wichtig ist, der neue Parameter, ist dann die Hospitalisierung."}, {"speaker": "SPEAKER_08", "timestamp": [563.96, 569.28], "sentence": " Heißt also die Covid-19-Patienten, die ins Krankenhaus aufgenommen werden, zur Behandlung."}, {"speaker": "SPEAKER_08", "timestamp": [569.28, 573.44], "sentence": " Dass wir sehen, wie sehr wird das Gesundheitssystem noch immer belastet."}, {"speaker": "SPEAKER_05", "timestamp": [573.44, 579.74], "sentence": " Experten mahnen zu Vorsicht, der Inzidenzwert sei nach wie vor wichtig, weil er das Geschehen aktuell abbilde."}, {"speaker": "SPEAKER_13", "timestamp": [579.74, 585.16], "sentence": " Wenn wir uns nur auf Krankenhauseinweisungen verlassen, handeln wir immer zwei bis3 Wochen zu spät."}, {"speaker": "SPEAKER_13", "timestamp": [585.16, 590.22], "sentence": " D.h. die Inzidenz von 50 ist sicherlich nicht mehr die, wie vor einem Jahr war."}, {"speaker": "SPEAKER_13", "timestamp": [590.22, 592.44], "sentence": " D.h. wir können da andere Werte ansetzen."}, {"speaker": "SPEAKER_13", "timestamp": [592.44, 597.9], "sentence": " Aber ich wäre sehr dafür, die Inzidenz beizubehalten und da als Grenzwert vielleicht 100 oder 200 zu definieren."}, {"speaker": "SPEAKER_05", "timestamp": [597.9, 601.58], "sentence": " Wann das Infektionsschutzgesetz angepasst wird, ist noch unklar."}, {"speaker": "SPEAKER_05", "timestamp": [601.58, 604.78], "sentence": " Am Mittwoch will der Bundestag zur Corona-Lage beraten."}, {"speaker": "SPEAKER_05", "timestamp": [604.78, 601.72], "sentence": " Angepasst wird es noch unklar."}, {"speaker": "SPEAKER_05", "timestamp": [601.72, 605.8], "sentence": " Am Mittwoch will der Bundestag zur Corona-Lage beraten."}], [{"speaker": "SPEAKER_04", "timestamp": [605.8, 613.18], "sentence": " Eine Allianz aus mehr als 20 Sozialverbänden und Gewerkschaften fordert eine eigenständige Grundsicherung für Kinder."}, {"speaker": "SPEAKER_04", "timestamp": [613.18, 622.86], "sentence": " Dazu sollen bisherige Einzelleistungen wie Kindergeld, Kinderzuschlag und Hartz IV für Kinder gebündelt, erhöht und unbürokratisch ausgezahlt werden."}, {"speaker": "SPEAKER_04", "timestamp": [622.86, 629.18], "sentence": " Das Bündnis erklärte, die familienpolitischen Leistungen hätten ihr Ziel verfehlt, Armut von Kindern zu vermeiden."}, {"speaker": "SPEAKER_04", "timestamp": [629.18, 636.52], "sentence": " Nach Angaben der Verbände leben derzeit 2,8 Mio. Heranwachsende von staatlichen Leistungen zur Existenzsicherung."}, {"speaker": "SPEAKER_04", "timestamp": [636.52, 640.2], "sentence": " Der Besitz kleinerer Mengen Cannabis"}], [{"speaker": "SPEAKER_04", "timestamp": [640.2, 646.06], "sentence": " sollte nach Meinung der Drogenbeauftragten des Bundes Ludwig künftig nicht mehr als Straftat verfolgt werden."}, {"speaker": "SPEAKER_04", "timestamp": [646.06, 653.02], "sentence": " Die CSU-Politikerin sagte dem Redaktionsnetzwerk Deutschland, vertretbar wäre eine Grenze von 6 Gramm."}, {"speaker": "SPEAKER_04", "timestamp": [653.02, 655.16], "sentence": " Dies solle bundesweit gelten."}, {"speaker": "SPEAKER_04", "timestamp": [655.16, 658.28], "sentence": " Unterstützung erhielt sie von der Gewerkschaft der Polizei."}, {"speaker": "SPEAKER_04", "timestamp": [658.28, 663.12], "sentence": " Einheitliche Vorgaben schafften klare rechtliche Grundlagen für Beamte im Einsatz."}, {"speaker": "SPEAKER_04", "timestamp": [663.12, 668.54], "sentence": " Bisher gelten in den Bundesländern unterschiedliche Grenzen für den sog. Eigenbedarf."}, {"speaker": "SPEAKER_04", "timestamp": [668.54, 674.02], "sentence": " Mehr als 7 Jahre nach der Annexion der Halbinsel Krim durch Russland"}], [{"speaker": "SPEAKER_04", "timestamp": [674.02, 676.4], "sentence": " fordert die Ukraine internationale Unterstützung."}, {"speaker": "SPEAKER_04", "timestamp": [676.4, 687.44], "sentence": " Beim 1. Gipfeltreffen der neuen sog. Krim-Plattform in Kiew sagte der ukrainische Präsident Zelensky, sein Land werde niemals allein in der Lage sein, die Krim zurückzuholen."}, {"speaker": "SPEAKER_04", "timestamp": [687.44, 692.26], "sentence": " Die Teilnehmer müssten Moskau zu Verhandlungen über eine Rückgabe der Krim zwingen."}, {"speaker": "SPEAKER_04", "timestamp": [692.26, 698.66], "sentence": " Die mehr als 50 Staaten, darunter Deutschland, verurteilten die Annexion in einer gemeinsamen Erklärung."}, {"speaker": "SPEAKER_04", "timestamp": [698.66, 706.64], "sentence": " Gut zwei Wochen nach den Olympischen Spielen in Tokio werden morgen in der japanischen Hauptstadt die Paralympics eröffnet."}], [{"speaker": "SPEAKER_04", "timestamp": [706.64, 710.36], "sentence": " Die deutsche Delegation führt dabei ein Duo ins Stadion."}, {"speaker": "SPEAKER_04", "timestamp": [710.36, 716.2], "sentence": " Rollstuhlbasketballerin Mareike Miller und Radsportler Michael Täuber werden die deutsche Fahne tragen."}, {"speaker": "SPEAKER_04", "timestamp": [716.2, 721.42], "sentence": " Die Eröffnungsfeier und die Wettbewerbe finden wegen der Corona-Pandemie vor fast leeren Rängen statt."}, {"speaker": "SPEAKER_04", "timestamp": [721.42, 725.28], "sentence": " Ankunft am Flughafen Haneda."}, {"speaker": "SPEAKER_02", "timestamp": [725.28, 729.22], "sentence": " Die Paralympics-Athleten aus Luxemburg, Großbritannien und Irland."}, {"speaker": "SPEAKER_02", "timestamp": [729.22, 734.04], "sentence": " Ein herzliches Willkommen in Japan, einem Land, das gerade ganz andere Sorgen hat."}, {"speaker": "SPEAKER_02", "timestamp": [734.04, 740.84], "sentence": " Eine Frage, die mir oft gestellt wird, sind die Spiele trotz Corona sicher?"}, {"speaker": "SPEAKER_07", "timestamp": [740.84, 742.76], "sentence": " Die Antwort ist ja."}, {"speaker": "SPEAKER_05", "timestamp": [742.76, 745.98], "sentence": " Wir wären nicht hier, wenn wir nicht sichere Spiele liefern könnten."}, {"speaker": "SPEAKER_07", "timestamp": [745.98, 750.08], "sentence": " Die Olympischen Spiele haben gezeigt, dass unser Konzept funktioniert."}, {"speaker": "SPEAKER_05", "timestamp": [750.08, 756.26], "sentence": " Hier soll die Party ab morgen steigen, im Paralympics-Stadion von Tokio."}, {"speaker": "SPEAKER_02", "timestamp": [756.26, 762.9], "sentence": " Die Umstände könnten widriger nicht sein, mehr als 5000 Neuinfektionen täglich, so die Laufbänder in Shibuya."}, {"speaker": "SPEAKER_02", "timestamp": [762.9, 769.0], "sentence": " Die Zahl der Neuinfizierten hat sich seit Olympia verdreifacht, wegen der gefährlichen Delta-Variante."}, {"speaker": "SPEAKER_02", "timestamp": [769.0, 772.0], "sentence": " Die Straßen sind voll, trotz Lockdowns."}, {"speaker": "SPEAKER_02", "timestamp": [772.0, 774.0], "sentence": " Und so auch die Intensivstationen."}, {"speaker": "SPEAKER_02", "timestamp": [774.0, 782.0], "sentence": " Dass in dieser angespannten Lage ausgerechnet ungeimpfte Schulkinder in die Stadien dürfen, halten viele in Japan für einen großen Fehler."}, {"speaker": "SPEAKER_02", "timestamp": [782.0, 805.7], "sentence": " Vielleicht sollten sich die Kinder die Spiele lieber mit der familie vom sofa aus angucken vielleicht hätten die paralympics besser ein andermal stattfinden sollen wenn mehr menschen geimpft sind und sich corona nicht so ausbreiten kann die begeisterung bei manchen japanern also noch auf sparflamme morgen werden die spiele feierlich eröffnet, so feierlich wie Corona es erlaubt."}, {"speaker": "SPEAKER_04", "timestamp": [805.7, 809.5], "sentence": " In den USA haben Unwetter schwere Schäden angerichtet."}], [{"speaker": "SPEAKER_04", "timestamp": [809.5, 811.52], "sentence": " Mehrere Menschen kamen ums Leben."}, {"speaker": "SPEAKER_04", "timestamp": [811.52, 818.04], "sentence": " Im Südosten, im Bundesstaat Tennessee, gab es bei Überschwemmungen am Wochenende mindestens 22 Tote."}, {"speaker": "SPEAKER_04", "timestamp": [818.04, 820.9], "sentence": " Laut Behörden werden noch mehrere Menschen vermisst."}, {"speaker": "SPEAKER_04", "timestamp": [820.9, 823.62], "sentence": " Das Unwetter zerstörte Gebäude und Straßen."}, {"speaker": "SPEAKER_04", "timestamp": [823.62, 827.16], "sentence": " Im Nordosten verursachte Tropensturm Henri Schäden."}, {"speaker": "SPEAKER_04", "timestamp": [827.16, 829.84], "sentence": " Seine Geschwindigkeit blieb geringer als erwartet."}, {"speaker": "SPEAKER_04", "timestamp": [829.84, 834.48], "sentence": " Tausende Haushalte waren zeitweise ohne Strom."}], [{"speaker": "SPEAKER_04", "timestamp": [834.48, 839.7], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 24. August."}, {"speaker": "SPEAKER_03", "timestamp": [839.7, 843.76], "sentence": " Das Hoch bei den britischen Inseln sorgt meist für freundliches Wetter."}, {"speaker": "SPEAKER_03", "timestamp": [843.76, 846.88], "sentence": " Dabei gelangt von Nordosten her kühle Luft zu uns."}, {"speaker": "SPEAKER_03", "timestamp": [846.88, 852.12], "sentence": " Heute Nacht fällt im Osten und Südosten gebietsweise Regen, der zum Teil noch kräftig sein kann."}, {"speaker": "SPEAKER_03", "timestamp": [852.12, 853.92], "sentence": " Sonst ist es meist trocken."}, {"speaker": "SPEAKER_03", "timestamp": [853.92, 855.4], "sentence": " Morgen scheint häufig die Sonne."}, {"speaker": "SPEAKER_03", "timestamp": [855.4, 862.16], "sentence": " Es gibt meist nur lockere, im Südosten auch dichtere Wolken und dort hier und da etwas Regen oder einzelne Schauer."}, {"speaker": "SPEAKER_03", "timestamp": [862.16, 866.74], "sentence": " In der Nacht kühlt es ab auf Werte zwischen 15 und 6 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [866.74, 872.24], "sentence": " Morgen werden an den Alpen 14, im Breisgau 23 Grad erreicht."}, {"speaker": "SPEAKER_03", "timestamp": [872.24, 878.3], "sentence": " Am Mittwoch im Norden von der See her dichtere Wolken und mitunter etwas Regen, sonst oft Sonnenschein."}, {"speaker": "SPEAKER_03", "timestamp": [878.3, 883.34], "sentence": " Donnerstag und Freitag wird es insgesamt wechselhaft und relativ kühl."}, {"speaker": "SPEAKER_04", "timestamp": [883.34, 888.96], "sentence": " Karin Miosga hat um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_04", "timestamp": [888.96, 891.0], "sentence": " Hat der Corona-Inzidenzwert ausgedient?"}, {"speaker": "SPEAKER_04", "timestamp": [891.0, 894.16], "sentence": " Fragen an Gesundheitsminister Spahn."}, {"speaker": "SPEAKER_04", "timestamp": [894.16, 896.86], "sentence": " Und Sorge der Menschen im Irak."}, {"speaker": "SPEAKER_04", "timestamp": [896.86, 899.6], "sentence": " Droht dem Land das gleiche Schicksal wie Afghanistan?"}]]}