{"chapters": [{"start_time": 21, "end_time": 159}, {"start_time": 159, "end_time": 299}, {"start_time": 299, "end_time": 433}, {"start_time": 433, "end_time": 574}, {"start_time": 574, "end_time": 602}, {"start_time": 602, "end_time": 633}, {"start_time": 633, "end_time": 663}, {"start_time": 663, "end_time": 783}, {"start_time": 783, "end_time": 838}, {"start_time": 838, "end_time": 945}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.6], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.6, 17.66], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_09", "timestamp": [17.66, 21.22], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.22, 27.86], "sentence": " Bundesumweltministerin Schulze wirbt dafür, den Ausstoß von klimaschädlichem CO2 zu verteuern."}, {"speaker": "SPEAKER_09", "timestamp": [27.86, 32.8], "sentence": " Sie stellte 3 Gutachten über eine Abgabe auf Treibstoffe und Heizöl vor."}, {"speaker": "SPEAKER_09", "timestamp": [32.8, 40.76], "sentence": " Damit Geringverdiener nicht zusätzlich belastet werden, soll das eingenommene Geld wieder gleichmäßig an alle Bürger ausgeschüttet werden."}, {"speaker": "SPEAKER_09", "timestamp": [40.76, 45.8], "sentence": " Wer weniger CO2 ausstößt als der Durchschnitt, bekäme dann mehr zurück, als er gezahlt hat."}, {"speaker": "SPEAKER_01", "timestamp": [45.8, 55.96], "sentence": " Umweltministerin Schulze möchte sicherstellen, dass Menschen mit niedrigem Einkommen Geld zurückbekommen, wenn eine CO2-Steuer eingeführt wird."}, {"speaker": "SPEAKER_01", "timestamp": [55.96, 62.08], "sentence": " Deshalb haben die Gutachten der drei Forschungsinstitute überwiegend den sozialen Aspekt im Blick."}, {"speaker": "SPEAKER_11", "timestamp": [62.08, 65.8], "sentence": " Es sollen keine Mehreinnahmen für den Staat geschaffen werden."}, {"speaker": "SPEAKER_11", "timestamp": [65.8, 75.4], "sentence": " Der Staat braucht keine zusätzlichen Einnahmen darüber generieren, sondern das Geld soll für die Entlastung der Bürgerinnen und Bürger und der Unternehmen verwendet werden."}, {"speaker": "SPEAKER_01", "timestamp": [75.4, 84.9], "sentence": " Die Gutachter legen einen Preis von 35 Euro pro Tonne CO2 zugrunde und empfehlen deshalb einen Zuschlag für Kraftstoffe wie Heizöl, Benzin oder Erdgas."}, {"speaker": "SPEAKER_01", "timestamp": [84.9, 92.06], "sentence": " Wer also ein Haus besitzt oder weite Strecken pendelt, der könnte am Ende mehr zahlen, so die Beispielrechnung der Wissenschaftler."}, {"speaker": "SPEAKER_06", "timestamp": [92.06, 97.7], "sentence": " Die Dieselpreise steigen im Vergleich zum heutigen Stand um 11 Cent pro Liter."}, {"speaker": "SPEAKER_06", "timestamp": [97.7, 106.02], "sentence": " Bei den Benzinpreisen ist es knapp unter 10 Cent pro Liter. Auch die Heizölpreise steigen um 11 Cent pro Liter."}, {"speaker": "SPEAKER_06", "timestamp": [106.02, 111.92], "sentence": " Als Ausgleich für die CO2-Steuer soll es eine Klimaprämie von 80 bis 100 Euro pro Jahr geben."}, {"speaker": "SPEAKER_01", "timestamp": [111.92, 115.32], "sentence": " Die würde an alle ausgezahlt, egal ob an Erwachsene oder Kinder."}, {"speaker": "SPEAKER_01", "timestamp": [115.32, 119.28], "sentence": " Wenn Familien sich umweltfreundlich verhalten, könnten sie am Ende sogar ein Plus machen."}, {"speaker": "SPEAKER_01", "timestamp": [119.28, 123.98], "sentence": " Die Umweltministerin will in 2 Wochen mit den Gutachten ins Klimakabinett gehen."}, {"speaker": "SPEAKER_01", "timestamp": [123.98, 126.96], "sentence": " Da muss sie den Koalitionspartner überzeugen."}, {"speaker": "SPEAKER_08", "timestamp": [126.96, 138.98], "sentence": " Ich bin, was Umverteilungsmöglichkeiten unter einem Klimaschutzdeckmantel angeht, sehr, sehr zurückhaltend, sage ich ganz offen, weil ich mir nicht vorstellen kann, dass das treffgenau ist."}, {"speaker": "SPEAKER_08", "timestamp": [138.98, 141.86], "sentence": " Von den Grünen dagegen wird Schulze gelobt."}, {"speaker": "SPEAKER_09", "timestamp": [141.86, 163.82], "sentence": " Aber das Problem ist, dass Frau Schulze in dieser Bundesregierung allein auf weiter Flur ist und noch schöner wäre, wenn diese Bundesregierung endlich handeln würde. Für die Umweltministerin ist klar, die CO2-Steuer ist ein wichtiger Baustein, um die Klimaziele zu erreichen. Die UN-Hochkommissarin für Menschenrechte Bachelet hat die Regierung von"}], [{"speaker": "SPEAKER_09", "timestamp": [163.82, 170.76], "sentence": " Präsident Maduro in Venezuela für Folter, Verschleppungen und Tötungen von Oppositionellen verantwortlich gemacht."}, {"speaker": "SPEAKER_09", "timestamp": [170.76, 177.18], "sentence": " Die Täter müssten zur Rechenschaft gezogen werden, verlangte Bachelet vor dem UN-Menschenrechtsrat in Genf."}, {"speaker": "SPEAKER_09", "timestamp": [177.18, 181.08], "sentence": " Tödliche Gewalt sei wiederholt gegen Demonstranten eingesetzt worden."}, {"speaker": "SPEAKER_09", "timestamp": [181.08, 189.0], "sentence": " In Caracas gab es anlässlich des unabhängigen Unabhängigkeitstages erneut Proteste gegen das Vorgehen der Maduro-Regierung."}, {"speaker": "SPEAKER_07", "timestamp": [189.0, 193.0], "sentence": " Sie gehen auf die Straße, trotz der Angst vor Repressionen."}, {"speaker": "SPEAKER_07", "timestamp": [193.0, 195.0], "sentence": " Viele zeigen sich erleichtert."}, {"speaker": "SPEAKER_07", "timestamp": [195.0, 201.0], "sentence": " Endlich habe sich die bedeutende internationale Institution klar zur Lage in Venezuela geäußert."}, {"speaker": "SPEAKER_07", "timestamp": [201.0, 206.2], "sentence": " Das bedeutet, dass es auf der ganzen Welt Widerhall finden wird."}, {"speaker": "SPEAKER_07", "timestamp": [206.2, 210.28], "sentence": " Alle, die gedacht haben, wir lügen, wissen jetzt, was die Realität ist."}, {"speaker": "SPEAKER_07", "timestamp": [210.28, 224.34], "sentence": " Unterernährung, fehlende medizinische Hilfe, willkürliche Erschießungen, ein erodierender Rechtsstaat, schwere Menschenrechtsverletzungen, dokumentiert mit 560 Interviews."}, {"speaker": "SPEAKER_07", "timestamp": [224.34, 228.56], "sentence": " Der UN-Bericht ist eine schallende Ohrfeige für die Maduro-Regierung."}, {"speaker": "SPEAKER_12", "timestamp": [228.56, 234.44], "sentence": " Unser Bericht konstatiert Angriffe auf politische Gegner und Menschenrechtsaktivisten."}, {"speaker": "SPEAKER_07", "timestamp": [234.44, 240.62], "sentence": " Das reicht von Verleumdung, Schmierkampagnen oder willkürlichen Verhaftungen, Folter und Misshandlungen."}, {"speaker": "SPEAKER_12", "timestamp": [240.62, 245.48], "sentence": " 7000 Menschen sollen bei Polizeieinsätzen getötet worden sein."}, {"speaker": "SPEAKER_07", "timestamp": [245.48, 253.5], "sentence": " Daran beteiligt die berüchtigten Kollektivos, zivile Killer-Kommandos, wie uns einer von ihnen in einem anonymen Interview bestätigt."}, {"speaker": "SPEAKER_12", "timestamp": [253.5, 260.16], "sentence": " Die Chavisten bezahlen uns. Für 150 bis 200 Dollar machen wir, was immer sie wollen."}, {"speaker": "SPEAKER_07", "timestamp": [260.16, 263.62], "sentence": " Dafür zünde ich einen Bus an oder ich töte einen Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [263.62, 266.26], "sentence": " Wenn ich einen verstümmeln soll, mache ich das."}, {"speaker": "SPEAKER_06", "timestamp": [266.26, 269.86], "sentence": " Jeder, der von der Opposition ist, jeder, der gegen sie ist."}, {"speaker": "SPEAKER_07", "timestamp": [269.86, 276.44], "sentence": " Die Regierung in Venezuela feiert ungeachtet des Berichts heute ihren Unabhängigkeitstag."}, {"speaker": "SPEAKER_06", "timestamp": [276.44, 280.78], "sentence": " Man stehe auf der richtigen Seite der Geschichte. Den Bericht weisen sie zurück."}, {"speaker": "SPEAKER_07", "timestamp": [280.78, 284.04], "sentence": " Der Inhalt des Berichts ist uns schleierhaft."}, {"speaker": "SPEAKER_12", "timestamp": [284.04, 287.36], "sentence": " Der Bericht ist voll von selektiven und parteiischen Ansichten."}, {"speaker": "SPEAKER_12", "timestamp": [287.36, 289.84], "sentence": " Es fehlt jede wissenschaftliche Grundlage."}, {"speaker": "SPEAKER_07", "timestamp": [289.84, 294.94], "sentence": " Der UN-Bericht bedeutet Rückenwind für die Regierungsgegner."}, {"speaker": "SPEAKER_07", "timestamp": [294.94, 298.2], "sentence": " Doch sie zweifeln, ob er hilft, ihr Leid zu beenden."}, {"speaker": "SPEAKER_09", "timestamp": [298.2, 303.26], "sentence": " Im Sudan wollen das Militär und die Opposition nun gemeinsam"}], [{"speaker": "SPEAKER_09", "timestamp": [303.26, 305.44], "sentence": " den Weg für freie Wahlen ebnen."}, {"speaker": "SPEAKER_09", "timestamp": [305.44, 312.2], "sentence": " Sie verständigten sich darauf, für mindestens drei Jahre eine Übergangsregierung mit Vertretern beider Seiten zu bilden."}, {"speaker": "SPEAKER_09", "timestamp": [312.2, 315.38], "sentence": " Anschließend soll eine Zivilregierung gewählt werden."}, {"speaker": "SPEAKER_09", "timestamp": [315.38, 322.66], "sentence": " Im April hatte die Armee den langjährigen Machthaber Al-Baschir aus dem Amt gedrängt und die Führung des Landes übernommen."}, {"speaker": "SPEAKER_09", "timestamp": [322.66, 328.72], "sentence": " Demonstrationen für einen demokratischen Wandel hatten Soldaten teilweise brutal niedergeschlagen."}, {"speaker": "SPEAKER_09", "timestamp": [328.72, 332.0], "sentence": " Jubel am Tag danach."}, {"speaker": "SPEAKER_10", "timestamp": [332.0, 338.8], "sentence": " Tausende Menschen feiern in den Straßen der Hauptstadt Khartoum den Durchbruch, den Erfolg ihrer Revolution."}, {"speaker": "SPEAKER_10", "timestamp": [338.8, 345.82], "sentence": " In der Nacht hatten sich Militärs und Opposition auf eine gemeinsame Regierung mit Technokraten geeinigt."}, {"speaker": "SPEAKER_10", "timestamp": [345.82, 352.3], "sentence": " In der Führung wollen sich beide Seiten abwechseln bis zu demokratischen Wahlen in etwa drei Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [352.3, 362.3], "sentence": " Dieses Abkommen ist umfassend, schließt niemanden aus und entspricht den Vorstellungen des sudanesischen Volkes und ihrer Revolution."}, {"speaker": "SPEAKER_10", "timestamp": [362.3, 364.0], "sentence": " und ihrer Revolution."}, {"speaker": "SPEAKER_10", "timestamp": [364.0, 372.0], "sentence": " Sie nimmt mit dem Abtritt von Langzer Diktator Bashir Anfang April ihren Lauf, nach monatelangen Protesten."}, {"speaker": "SPEAKER_10", "timestamp": [372.0, 378.0], "sentence": " Verhandlungen von Militärjunta und Opposition über eine zivile Regierung scheitern allerdings."}, {"speaker": "SPEAKER_10", "timestamp": [378.0, 382.0], "sentence": " Anfang Juni räumen Milizen das Protestcamp mit brutaler Gewalt."}, {"speaker": "SPEAKER_10", "timestamp": [382.0, 407.06], "sentence": " Mindestens 118 Demonstranten sterben. Schließlich setzen sich beide Parteien Das ist ein sehr komplexes Thema. Die Stimmen von den Stimmen von den Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen der Stimmen und unabhängige Untersuchung der verschiedenen gewaltsamen und tragischen Ereignisse durchzuführen."}, {"speaker": "SPEAKER_04", "timestamp": [407.06, 418.16], "sentence": " Ein Fahrplan für Demokratie und Frieden, wie viele hier hoffen, nach Monaten von Angst und Leid."}, {"speaker": "SPEAKER_10", "timestamp": [418.16, 425.58], "sentence": " Damit hatten die wenigsten gerechnet. Alles sah danach aus, dass die Militärs von der Macht nicht mehr lassen wollen."}, {"speaker": "SPEAKER_10", "timestamp": [425.58, 432.16], "sentence": " Mit der Einigung keimt nun Hoffnung auf einen völlig anderen, vielversprechenden Modellfall in der arabischen Welt."}, {"speaker": "SPEAKER_09", "timestamp": [432.16, 442.0], "sentence": " Die Kapitänin des Rettungsschiffes Sea-Watch 3 Rakete hat in einem ARD-Interview ihr Vorgehen bei der Rettung von Bootsflüchtlingen gerechtfertigt."}], [{"speaker": "SPEAKER_09", "timestamp": [442.0, 447.16], "sentence": " Nach ihren Worten gab es keine Alternative, als die Menschen nach Italien zu bringen."}, {"speaker": "SPEAKER_09", "timestamp": [447.16, 450.34], "sentence": " Dort war Rakete vorübergehend festgenommen worden."}, {"speaker": "SPEAKER_09", "timestamp": [450.34, 457.94], "sentence": " Obwohl sie inzwischen wieder auf freiem Fuß ist, droht ihr u.a. eine Anklage wegen Beihilfe zur illegalen Einwanderung."}, {"speaker": "SPEAKER_09", "timestamp": [457.94, 462.7], "sentence": " Einem Prozess würde sie sich gegebenenfalls stellen, so die 31-Jährige."}, {"speaker": "SPEAKER_05", "timestamp": [462.7, 466.08], "sentence": " Fahrt zu einem geheimen Ort in Italien."}, {"speaker": "SPEAKER_05", "timestamp": [466.08, 472.66], "sentence": " Ein Team des ARD-Politikmagazins Panorama ist zu einem exklusiven Fernsehinterview verabredet mit Carola Rackete."}, {"speaker": "SPEAKER_05", "timestamp": [472.66, 480.88], "sentence": " Die Kapitänin der Sea-Watch 3 wird bedroht und versteckt sich, seit sie vor der libyschen Küste Flüchtlinge aus Seenot gerettet und auf die italienische Insel Lampedusa gebracht hat."}, {"speaker": "SPEAKER_05", "timestamp": [480.88, 482.5], "sentence": " Ein Einsatz, den sie nicht bereut."}, {"speaker": "SPEAKER_13", "timestamp": [482.5, 487.0], "sentence": " Ich denke, dass wir auf dieser Mission alles richtig gemacht haben."}, {"speaker": "SPEAKER_13", "timestamp": [487.0, 489.0], "sentence": " Wir haben uns an das Seerecht gehalten."}, {"speaker": "SPEAKER_13", "timestamp": [489.0, 495.0], "sentence": " Diese Diskussion, soll man retten oder nicht, diese Frage stellt sich überhaupt gar nicht."}, {"speaker": "SPEAKER_05", "timestamp": [495.0, 500.0], "sentence": " Die Sea-Watch 3 hatte Lampedusa nach 2 Wochen vergeblichen Wartens angelaufen."}, {"speaker": "SPEAKER_05", "timestamp": [500.0, 502.0], "sentence": " Trotz eines kürzlich erlassenen Verbots."}, {"speaker": "SPEAKER_05", "timestamp": [502.0, 505.1], "sentence": " Der Zustand der Geretteten habe sie dazu gezwungen, so die Kapitänin."}, {"speaker": "SPEAKER_05", "timestamp": [505.1, 508.3], "sentence": " Manche hätten Suizidgedanken gehabt, andere mit Hungerstreiks gedroht."}, {"speaker": "SPEAKER_13", "timestamp": [508.3, 514.6], "sentence": " Am Ende ist das Wichtige, dass wir diese insgesamt 53 Personen gerettet und in einen sicheren Hafen gebracht haben."}, {"speaker": "SPEAKER_13", "timestamp": [514.6, 518.94], "sentence": " Das sind 53 Personen, die jetzt nicht mehr in irgendwelche Folterlager in Libyen zurück müssen."}, {"speaker": "SPEAKER_05", "timestamp": [518.94, 523.8], "sentence": " Italiens Innenminister Salvini hatte Carola Rackete daraufhin als Verbrecherin bezeichnet."}, {"speaker": "SPEAKER_05", "timestamp": [523.8, 525.88], "sentence": " Ihn will sie jetzt wegen Verleumdung verklagen."}, {"speaker": "SPEAKER_05", "timestamp": [525.88, 531.86], "sentence": " Ihr selbst droht nach ihrer vorübergehenden Festnahme ein Strafverfahren, unter anderem wegen Beihilfe zu illegaler Migration."}, {"speaker": "SPEAKER_05", "timestamp": [531.86, 534.62], "sentence": " Kommende Woche soll es dazu eine Anhörung geben."}, {"speaker": "SPEAKER_05", "timestamp": [534.62, 566.0], "sentence": " Für den Fall, den wir nicht erwarten, dass eine Anklage zustande kommt, werde ich mich der selbstverständlich stellen, weil ich natürlich mit einem Freispruch spätestens beim Gerichtsverfahren rechne. Seerechtsexperten halten auch einen anderen Ausgang für möglich. Immerhin habe die Einfahrt in den Hafen gegen geltendes italienisches Recht verstoßen. Sie hätte möglicherweise weiter warten müssen. Sie hätte versuchen können, andere Häfen zur Öffnung zu bewegen und ansonsten weiterhin um Hilfe bitten müssen der italienischen Behörden. Unterdessen stehen auch andere Rettungsschiffe vor dem gleichen Problem."}, {"speaker": "SPEAKER_05", "timestamp": [566.0, 570.62], "sentence": " So hat die deutsche Alankurdi heute 65 Menschen aus einem überladenen Schlauchboot gerettet."}, {"speaker": "SPEAKER_05", "timestamp": [570.62, 573.06], "sentence": " Man sucht nun ebenfalls nach einem sicheren Hafen."}, {"speaker": "SPEAKER_09", "timestamp": [573.06, 578.84], "sentence": " Erstmals ist in Deutschland eine IS-Rückkehrerin verurteilt worden."}], [{"speaker": "SPEAKER_09", "timestamp": [578.84, 584.08], "sentence": " Das Oberlandesgericht Stuttgart verhängte gegen Sabine S. eine Haftstrafe von fünf Jahren."}, {"speaker": "SPEAKER_09", "timestamp": [584.08, 603.66], "sentence": " Stuttgart verhängte gegen Sabine S. eine Haftstrafe von fünf Jahren. Das Gericht sprach sie schuldig, Mitglied in der Terrorgruppe Islamischer Staat gewesen zu sein. Die heute 32-Jährige hatte in Syrien einen IS-Kämpfer geheiratet und das Wohnhaus von Flüchtlingen in Besitz genommen. Außerdem hatte sie im Internet für den IS geworben. Knapp zwei Monate vor der"}], [{"speaker": "SPEAKER_09", "timestamp": [603.66, 609.92], "sentence": " Landtagswahl in Sachsen hat der Wahlausschuss die Landesliste der AfD in Teilen für ungültig erklärt."}, {"speaker": "SPEAKER_09", "timestamp": [609.92, 614.86], "sentence": " Von den 61 benannten Kandidaten wurden nur die ersten 18 anerkannt."}, {"speaker": "SPEAKER_09", "timestamp": [614.86, 618.72], "sentence": " Damit kann die AfD möglicherweise nicht alle Mandate wahrnehmen."}, {"speaker": "SPEAKER_09", "timestamp": [618.72, 639.92], "sentence": " Zur Begründung hieß es, die Landesliste sei auf zwei getrennten Parteitagen bestimmt worden und nicht, wie vorgeschrieben, in einer einheitlichen Versammlung. Die AfD kündigte eine Klage gegen die Entscheidung an. BMW-Chef Krüger hat seinen Rückzug angekündigt. Er wolle seinen Vertrag, der im April 2020 ausläuft,"}], [{"speaker": "SPEAKER_09", "timestamp": [639.92, 661.88], "sentence": " nicht verlängern, teilt der Konzern mit. Der Maschinenbauingenieur war 2015 als BMW-Chef angetreten, um den Wandel zu einem führenden Mobilitätsanbieter voranzutreiben. Ihm wird von Kritikern aber ein zuzügerlicher Umbau zur Elektromobilität vorgeworfen. Über Krügers Nachfolge wird der Aufsichtsrat nach BMW-Angaben übernächste Woche beraten."}, {"speaker": "SPEAKER_09", "timestamp": [661.88, 668.4], "sentence": " US-Forscher haben im Atlantik den weltgrößten Algenteppich nachgewiesen."}], [{"speaker": "SPEAKER_09", "timestamp": [668.4, 673.2], "sentence": " Erreicht im vergangenen Jahr von Westafrika bis zum Golf von Mexiko."}, {"speaker": "SPEAKER_09", "timestamp": [673.2, 679.0], "sentence": " Für die Vermessung hatten Wissenschaftler der Universität von Südflorida Satellitenbilder ausgewertet."}, {"speaker": "SPEAKER_09", "timestamp": [679.0, 682.08], "sentence": " Die Braunalgen schaden dem Tourismus."}, {"speaker": "SPEAKER_09", "timestamp": [682.08, 687.64], "sentence": " Zudem bedrohen sie das Ökosystem, weil die Algen Meerestiere und Korallen gefährden können."}, {"speaker": "SPEAKER_02", "timestamp": [687.64, 694.98], "sentence": " Die Braunalge Sargasso muticum ist zu einem großen Problem an vielen Touristenstränden der Karibik geworden."}, {"speaker": "SPEAKER_02", "timestamp": [694.98, 701.78], "sentence": " Wie hier in Mexiko müssen einige Urlaubsressorts jedes Jahr Hunderttausende von Euro für die Säuberung der Strände ausgeben."}, {"speaker": "SPEAKER_02", "timestamp": [701.78, 708.24], "sentence": " Das Wachstum der Alge verläuft nach einer aktuellen Studie der Universität von Südflorida explosionsartig."}, {"speaker": "SPEAKER_02", "timestamp": [708.24, 713.12], "sentence": " Zu Beginn des Jahrzehnts waren die Algen fast nur im Golf von Mexiko verbreitet."}, {"speaker": "SPEAKER_02", "timestamp": [713.12, 716.38], "sentence": " Dann setzte die Ausdehnung ein, hinein in den Atlantik."}, {"speaker": "SPEAKER_02", "timestamp": [716.38, 724.8], "sentence": " Der Algenteppich reichte im vergangenen Jahr nun zum ersten Mal von Zentralamerika bis nach Afrika mit einem Gewicht von 20 Millionen Tonnen."}, {"speaker": "SPEAKER_14", "timestamp": [724.8, 726.0], "sentence": " Das hat zwei Ursachen mutmaßlich. Das erste Mal von Zentralamerika bis nach Afrika mit einem Gewicht von 20 Millionen Tonnen."}, {"speaker": "SPEAKER_14", "timestamp": [726.0, 733.0], "sentence": " Das hat zwei Ursachen mutmaßlich. Das eine ist die Erwärmung der Meere. Der Klimawandel begünstigt das Wachstum."}, {"speaker": "SPEAKER_14", "timestamp": [733.0, 740.0], "sentence": " Das zweite ist der Eintrag von Nährstoffen. Diese Algen können innerhalb von 11 Tagen ihre Masse verdoppeln, wenn genügend Nährstoffe da sind."}, {"speaker": "SPEAKER_14", "timestamp": [740.0, 749.86], "sentence": " Und diese Nährstoffe kommen vor allen Dingen wohl durch die Abholzung des Amazonas-Urwaldes, dadurch, dass dort Boden abgeschwemmt wird mitsamt allen Nährstoffe kommen vor allen Dingen wohl durch die Abholzung des Amazonas-Urwaldes, dadurch, dass dort Boden abgeschwemmt wird, mitsamt allen Nährstoffen."}, {"speaker": "SPEAKER_02", "timestamp": [749.86, 755.52], "sentence": " Die Braunalgenberge verleiden durch ihren Verwesungsgeruch vielen Touristen das Urlaubsgefühl."}, {"speaker": "SPEAKER_02", "timestamp": [755.52, 760.24], "sentence": " Ein großer Schaden für die Branche."}, {"speaker": "SPEAKER_03", "timestamp": [760.24, 765.38], "sentence": " Jedes Jahr ist es ein wenig unterschiedlich, aber jedes Jahr kommen mehr Sehalgen bis an den Strand."}, {"speaker": "SPEAKER_02", "timestamp": [765.38, 770.68], "sentence": " Die Behörden müssen sich anstrengen, um sie zu säubern."}, {"speaker": "SPEAKER_03", "timestamp": [770.68, 775.1], "sentence": " Für einige Meeresbewohner sind die Algenbarrieren lebensgefährlich."}, {"speaker": "SPEAKER_02", "timestamp": [775.1, 783.3], "sentence": " Maritime Schildkröten etwa schaffen es manchmal nicht mehr bis an den Strand, dorthin, wo sie eigentlich Eier ablegen wollen."}], [{"speaker": "SPEAKER_03", "timestamp": [783.3, 788.94], "sentence": " Der Rundfunkrat des Norddeutschen Rundfunks hat Joachim Knuth zum neuen Intendanten gewählt."}, {"speaker": "SPEAKER_09", "timestamp": [788.94, 795.1], "sentence": " Der 16-Jährige soll im Januar kommenden Jahres Lutz Marmor auf dem NDR-Chefposten ablösen."}, {"speaker": "SPEAKER_09", "timestamp": [795.1, 803.28], "sentence": " Der gebürtige Kieler ist seit 2008 Programmdirektor des NDR-Hörfunks und seit kurzem auch stellvertretender Intendant."}, {"speaker": "SPEAKER_09", "timestamp": [803.28, 807.8], "sentence": " Der Verwaltungsrat des Senders hatte ihn als einzigen Kandidaten nominiert."}, {"speaker": "SPEAKER_00", "timestamp": [807.8, 814.06], "sentence": " In Trier ist heute ein rekonstruiertes römisches Handelsschiff getauft worden."}, {"speaker": "SPEAKER_00", "timestamp": [814.06, 819.62], "sentence": " Die rheinland-pfälzische Ministerpräsidentin Dreyer gab dem Schiff den Namen Bissula."}, {"speaker": "SPEAKER_00", "timestamp": [819.62, 831.66], "sentence": " Studenten, Wissenschaftler und Handwerker hatten das Boot im Auftrag der Universität und der Hochschule Trier originalgetreu nach einer Vorlage aus dem dritten Jahrhundert gebaut."}, {"speaker": "SPEAKER_00", "timestamp": [831.66, 836.58], "sentence": " Die Forscher hoffen auf Erkenntnisse über die Leistungsfähigkeit antiker Segelfrachter."}, {"speaker": "SPEAKER_09", "timestamp": [836.58, 846.28], "sentence": " Der Publizist Michael Jürgs ist tot. Er verstarb vergangene Nacht im Alter von 74 Jahren an den Folgen einer Krebserkrankung."}], [{"speaker": "SPEAKER_09", "timestamp": [846.28, 853.22], "sentence": " Jürgs war in den 80er Jahren Chefredakteur beim Stern. Später moderierte er auch die NDR Talkshow."}, {"speaker": "SPEAKER_09", "timestamp": [853.22, 856.04], "sentence": " Bekannt war er zudem für seine Biografien."}, {"speaker": "SPEAKER_09", "timestamp": [856.04, 862.86], "sentence": " Ein von ihm geführtes Interview mit Romy Schneider wurde Grundlage des Spielfilms Drei Tage in Quiberon."}, {"speaker": "SPEAKER_09", "timestamp": [862.86, 868.3], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 6. Juli."}, {"speaker": "SPEAKER_03", "timestamp": [868.3, 873.14], "sentence": " Am Wochenende geraten wir zunehmend unter Tiefdruckeinfluss."}, {"speaker": "SPEAKER_03", "timestamp": [873.14, 875.42], "sentence": " Und ab Sonntag wird es auch im Süden kühler."}, {"speaker": "SPEAKER_03", "timestamp": [875.42, 877.5], "sentence": " Ein wenig Regen ist auch in Sicht."}, {"speaker": "SPEAKER_03", "timestamp": [877.5, 882.74], "sentence": " Im Norden ist es heute Nacht bewölkt und gegen Morgen beginnt es in Küstennähe zu regnen."}, {"speaker": "SPEAKER_03", "timestamp": [882.74, 885.22], "sentence": " Sonst oft nur locker bewölkt oder klar."}, {"speaker": "SPEAKER_03", "timestamp": [885.22, 891.04], "sentence": " Am Tag verlagert sich ein Regenband von den Küsten Richtung Mitte weiter südlich überwiegend freundlich."}, {"speaker": "SPEAKER_03", "timestamp": [891.04, 895.8], "sentence": " Aber später gibt es vor allem im südlichen Bergland teilweise heftige Schauer und Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [895.8, 900.5], "sentence": " Im Breisgau heute noch bis 17, im Sauerland knapp unter 10 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [900.5, 907.18], "sentence": " Morgen im Norden frische 16 bis 21, sonst sommerliche 25 bis 33 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [907.18, 913.42], "sentence": " Am Sonntag überall durchwachsen, in der Nordosthälfte windig, im Süden teilweise heftige Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [913.42, 918.62], "sentence": " Die neue Woche beginnt dann vielerorts leicht wechselhaft und für die Jahreszeit zu kühl."}, {"speaker": "SPEAKER_09", "timestamp": [918.62, 935.2], "sentence": " Um 21.45 Uhr hat Pina Atalay diese Tagesthemen für Sie. Dürren Deutschland wird unser Trinkwasser knapp und das ausführliche Interview mit der Sea-Watch-Kapitänin Rakete. Ich wünsche Ihnen noch einen schönen Abend."}]]}