{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 143}, {"start_time": 143, "end_time": 180}, {"start_time": 180, "end_time": 205}, {"start_time": 205, "end_time": 360}, {"start_time": 360, "end_time": 390}, {"start_time": 390, "end_time": 560}, {"start_time": 560, "end_time": 591}, {"start_time": 591, "end_time": 617}, {"start_time": 617, "end_time": 640}, {"start_time": 640, "end_time": 755}, {"start_time": 755, "end_time": 846}, {"start_time": 846, "end_time": 870}, {"start_time": 870, "end_time": 948}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.84], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.84, 17.84], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_04", "timestamp": [17.84, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_04", "timestamp": [21.0, 47.96], "sentence": " Der Zeitplan für eine allgemeine Impffpflicht gerät offenbar in zwanken bundeskanzler scholz hatte sich ende november in den tagesthemen für einen termin anfang märz ausgesprochen das ist aber nach einem bericht des tagesspiegel nicht mehr ohne sondersitzungen zu schaffen weil für den bundestag im februar wegen des karnevals nur eine sitzungswoche geplant ist aus der union wurde die bund die Bundesregierung aufgefordert, einen eigenen Gesetzentwurf vorzulegen."}, {"speaker": "SPEAKER_13", "timestamp": [47.96, 53.12], "sentence": " Impfen gegen Corona. In Deutschland nach wie vor freiwillig."}, {"speaker": "SPEAKER_13", "timestamp": [53.12, 56.6], "sentence": " Obwohl es hier im internationalen Vergleich viele Ungeimpfte gibt."}, {"speaker": "SPEAKER_13", "timestamp": [56.6, 60.1], "sentence": " Deshalb die breite Forderung nach einer allgemeinen Impfpflicht."}, {"speaker": "SPEAKER_13", "timestamp": [60.1, 64.56], "sentence": " Die Union erhöht den Druck auf die Regierung, einen Entwurf dafür vorzulegen."}, {"speaker": "SPEAKER_13", "timestamp": [64.56, 67.56], "sentence": " Gestern verlangte das der designierte CDU-Chef."}, {"speaker": "SPEAKER_13", "timestamp": [67.56, 70.0], "sentence": " Heute legt der CSU-Vorsitzende nach."}, {"speaker": "SPEAKER_13", "timestamp": [70.0, 76.4], "sentence": " Es müsse geklärt werden, wie lange eine Impfpflicht gelten sollte, für wen und wie sie konkret umzusetzen wäre."}, {"speaker": "SPEAKER_13", "timestamp": [76.4, 79.0], "sentence": " Das können nicht einzelne Abgeordnete machen."}, {"speaker": "SPEAKER_13", "timestamp": [79.0, 81.0], "sentence": " Das sollen Gruppenanträge laufen."}, {"speaker": "SPEAKER_13", "timestamp": [81.0, 85.0], "sentence": " Die sind nicht in der Lage, die Dimension des Problems im Detail zu erfassen."}, {"speaker": "SPEAKER_13", "timestamp": [85.0, 90.0], "sentence": " Deswegen sollte das Bundesgesundheitsministerium die Grundlage für so einen Entwurf machen."}, {"speaker": "SPEAKER_13", "timestamp": [90.0, 93.0], "sentence": " Doch der Minister bleibt im Bericht aus Berlin dabei."}, {"speaker": "SPEAKER_13", "timestamp": [93.0, 96.0], "sentence": " Das Gesetz zur Impfpflicht soll von den Abgeordneten kommen."}, {"speaker": "SPEAKER_11", "timestamp": [96.0, 98.0], "sentence": " Wir machen keinen eigenen Entwurf."}, {"speaker": "SPEAKER_11", "timestamp": [98.0, 105.3], "sentence": " Wir machen aber alles, was wir können, damit die Abgeordneten Entwürfe für den Deutschen Bundestag machen können, dass es so schnell geht wie möglich."}, {"speaker": "SPEAKER_13", "timestamp": [105.3, 107.28], "sentence": " Nur wie schnell ist das?"}, {"speaker": "SPEAKER_13", "timestamp": [107.28, 112.46], "sentence": " Kanzler Scholz hat im November den Zeitraum Ende Februar, Anfang März ins Gespräch gebracht."}, {"speaker": "SPEAKER_13", "timestamp": [112.46, 115.76], "sentence": " Heute gesteht die SPD ein, es wird wohl länger dauern."}, {"speaker": "SPEAKER_13", "timestamp": [115.76, 117.98], "sentence": " Und auch das beschäftigt die Politik."}, {"speaker": "SPEAKER_13", "timestamp": [117.98, 126.0], "sentence": " Wie umgehen mit den teils aggressiven Demonstrationen gegen die Corona-Maßnahmen, bei denen häufig noch mehr passiert als hier in München."}, {"speaker": "SPEAKER_13", "timestamp": [126.0, 146.08], "sentence": " Der Bundesjustizminister sagt, Gewalt gegen Polizisten oder Journalisten dürfen wir als Rechtsstaat unter keinen Umständen hinnehmen. Wenn systematisch gegen Regeln verstoßen wird oder es sogar zu gewalttätigen Angriffen kommt, müssen Versammlungen als Ultima Ratio notfalls auch aufgelöst werden. Aber auch das gibt es."}], [{"speaker": "SPEAKER_13", "timestamp": [146.08, 153.2], "sentence": " Menschen wie hier in Schweinfurt, die gegen Corona-Leugner und für Zusammenhalt in der Krise auf die Straße gehen."}, {"speaker": "SPEAKER_04", "timestamp": [153.2, 155.6], "sentence": " Die aktuellen Infektionszahlen."}, {"speaker": "SPEAKER_04", "timestamp": [155.6, 162.92], "sentence": " Dem Robert-Koch-Institut wurden binnen eines Tages 36.552 neue Corona-Fälle gemeldet."}, {"speaker": "SPEAKER_04", "timestamp": [162.92, 165.92], "sentence": " Das sind knapp 3-mal so viele wie vor einer Woche."}, {"speaker": "SPEAKER_04", "timestamp": [165.92, 171.4], "sentence": " Das RKI weist allerdings darauf hin, dass zum Jahreswechsel wesentlich weniger getestet wurde."}, {"speaker": "SPEAKER_04", "timestamp": [171.4, 177.78], "sentence": " Die 7-Tage-Inzidenz steigt weiter deutlich auf jetzt 362,7."}, {"speaker": "SPEAKER_04", "timestamp": [177.78, 182.8], "sentence": " Seit heute sind fast 40 weitere Staaten von der Bundesregierung"}], [{"speaker": "SPEAKER_04", "timestamp": [182.8, 203.4], "sentence": " als Hochrisikogebiete eingestuft worden. Damit fallen nun alle Nachbarländer außer Österreich in diese Kategorie. Wer von dort nach Deutschland zurückkehrt und weder geimpft noch genesen ist, muss für zehn Tage in Quarantäne. Das Auswärtige Amt warnt vor nicht notwendigen Reisen dorthin. Dadurch kann kostenlos storniert werden."}, {"speaker": "SPEAKER_04", "timestamp": [203.4, 213.82], "sentence": " Umweltministerin Lemke hat ein klares Nein der Bundesregierung zu den Plänen der EU-Kommission angekündigt, die Atomkraft als nachhaltige Energie"}], [{"speaker": "SPEAKER_04", "timestamp": [213.82, 233.78], "sentence": " einzustufen. Im Bericht aus Berlin räumte die grünen Politikerin aber auch ein, dass eine solche Stellungnahme aus Berlin für die Kommission nicht bindend sei. Sie habe Sorge, so die Ministerin, dass Investitionen von den erneuerbaren Energien abgelenkt würden, sollte Brüssel die Atomkraft als nachhaltig einstufen."}, {"speaker": "SPEAKER_11", "timestamp": [233.78, 237.76], "sentence": " Das französische Atomkraftwerk Catenau."}, {"speaker": "SPEAKER_11", "timestamp": [237.76, 244.34], "sentence": " Vor allem Frankreich, aber auch Polen, Tschechien oder Finnland setzen auf Atomkraft, sie sei CO2-neutral."}, {"speaker": "SPEAKER_11", "timestamp": [244.34, 248.46], "sentence": " Daher wollen diese Länder, dass die EU sie als nachhaltig anerkennt."}, {"speaker": "SPEAKER_11", "timestamp": [248.46, 254.42], "sentence": " Deutschland sei dagegen, werde aber vermutlich in Brüssel überstimmt werden, sagt Michael Roth von der SPD."}, {"speaker": "SPEAKER_11", "timestamp": [254.42, 258.52], "sentence": " Deutschland setzt sich für mehr Mehrheitsentscheidungen in der EU ein."}, {"speaker": "SPEAKER_11", "timestamp": [258.52, 266.2], "sentence": " Das bedeutet dann aber auch, dass wir im Falle des Falles anerkennen müssen, dass wir bei einigen Entscheidungen keine Mehrheit für unsere Position haben."}, {"speaker": "SPEAKER_11", "timestamp": [266.2, 274.8], "sentence": " Der Vorschlag der EU würde bedeuten, dass Geld, das etwa in Atomkraft angelegt wird, als nachhaltige Investition gilt."}, {"speaker": "SPEAKER_11", "timestamp": [274.8, 281.12], "sentence": " Das sei vorstellbar, aber nur unter Bedingungen, sagt der Koalitionspartner von der FDP."}, {"speaker": "SPEAKER_00", "timestamp": [281.12, 285.0], "sentence": " Deutschland sollte dem Vorschlag nur dann zustimmen, wenn Deutschland nachverhandeln kann."}, {"speaker": "SPEAKER_00", "timestamp": [285.0, 291.0], "sentence": " Denn es geht darum, dass die Atomkraft ihre Risiken selber am Markt versichert und für die Endlagerfrage selber aufkommt."}, {"speaker": "SPEAKER_00", "timestamp": [291.0, 296.0], "sentence": " Dann kann man auch Atomkraft im Sinne der Taxonomie als nachhaltig verkaufen."}, {"speaker": "SPEAKER_11", "timestamp": [296.0, 301.0], "sentence": " Das Problem, auch die deutschen Gaskraftwerke sollen in der EU das Label grün bekommen."}, {"speaker": "SPEAKER_11", "timestamp": [301.0, 304.0], "sentence": " Das hat noch die Regierung Merkel ausgehandelt."}, {"speaker": "SPEAKER_11", "timestamp": [304.0, 305.48], "sentence": " Diese Zusage für Gas wackelt wahrscheinlich, wenn Deutschland jetzt bei Atom nachwerke sollen in der EU das Label Grün bekommen. Das hat noch die Regierung Merkel ausgehandelt."}, {"speaker": "SPEAKER_11", "timestamp": [305.48, 310.96], "sentence": " Diese Zusage für Gas wackelt wahrscheinlich, wenn Deutschland jetzt bei Atom nachverhandeln will."}, {"speaker": "SPEAKER_11", "timestamp": [310.96, 319.78], "sentence": " Umweltministerin Lembke bekräftigt im Bericht aus Berlin, die Bundesregierung werde Nein zu einer Einstufung der Atomkraft als grüne Energie sagen."}, {"speaker": "SPEAKER_11", "timestamp": [319.78, 323.92], "sentence": " Gibt aber auch zu, Deutschland könne nur wenig Einfluss nehmen."}, {"speaker": "SPEAKER_05", "timestamp": [323.92, 337.52], "sentence": " Es liegt nicht in der Macht der deutschen Bundesregierung oder des EU-Parlamentes alleine oder des Rates der Mitgliedstaaten, diese Entscheidung der EU-Kommission komplett zurückzudrehen. Das muss die EU-Kommission jetzt für sich klären."}, {"speaker": "SPEAKER_11", "timestamp": [337.52, 340.58], "sentence": " Die Ministerin und die Grünen stecken in einem Dilemma."}, {"speaker": "SPEAKER_11", "timestamp": [340.58, 344.22], "sentence": " Sie können unmöglich Atomkraft, da ist nachhaltig anerkennen."}, {"speaker": "SPEAKER_11", "timestamp": [344.22, 348.4], "sentence": " Andererseits erscheint der Beschluss in Brüssel nicht mehr umkehrbar."}, {"speaker": "SPEAKER_11", "timestamp": [348.4, 355.0], "sentence": " Dass jetzt mehr und mehr Sozialdemokraten dazu aufrufen, die Realitäten anzuerkennen, ist nicht verwunderlich."}, {"speaker": "SPEAKER_11", "timestamp": [355.0, 359.6], "sentence": " Sie waren Teil der Vorgängerregierung, die das in Brüssel verhandelt hat."}, {"speaker": "SPEAKER_04", "timestamp": [359.6, 363.2], "sentence": " Die Linkspartei will bei der Wahl des Bundespräsidenten"}], [{"speaker": "SPEAKER_04", "timestamp": [363.2, 367.58], "sentence": " einen eigenen Kandidaten gegen Amtsinhaber Steinmeier antreten lassen."}, {"speaker": "SPEAKER_04", "timestamp": [367.58, 374.42], "sentence": " Nach Informationen des ARD-Hauptstadtstudios will sie den Sozialmediziner Gerhard Trabert nominieren."}, {"speaker": "SPEAKER_04", "timestamp": [374.42, 378.56], "sentence": " Er ist Professor für Sozialmedizin an der Hochschule Rhein-Main."}, {"speaker": "SPEAKER_04", "timestamp": [378.56, 387.16], "sentence": " Bei der Wahl werden ihm nur geringe Chancen eingeräumt, da neben den Ampelparteien auch die Union bereits angekündigt hat, Steinmeier zu unterstützen."}, {"speaker": "SPEAKER_12", "timestamp": [387.16, 393.24], "sentence": " Stilles Gedenken an die ermordeten Kommunistenführer Rosa Luxemburg und Karl Liebknecht."}], [{"speaker": "SPEAKER_12", "timestamp": [393.24, 411.4], "sentence": " Auf dem Zentralfriedhof Friedrichsfelde in Berlin legten, wie in den Jahren zuvor, Politiker der Linken Blumen nieder, darunter die Fraktionsvorsitzenden Mohammed Ali und Bartsch. Am 15. Januar 1919 hatten rechtsgerichtete Freikorpssoldaten Luxemburg und Liebknecht verschleppt und ermordet."}, {"speaker": "SPEAKER_04", "timestamp": [411.4, 450.58], "sentence": " Das Balkanland Bosnien und Herzegowina steckt in einer tiefen Krise, seit die Führung der serbischen Teilrepublik Abspaltungspläne vorantreibt. Vor diesem Hintergrund wurde dort heute mit einer Parade von Polizeikräften demonstrativ an die Ausrufung der Republika Srpska vor 30 Jahren erinnert. In Bosnien und Herzegowina leben seit Ende des Balkankrieges 1995 muslimische Bosniaken, Kroaten und Serben in bundesstaatlicher Ordnung zusammen. Die Serben überwiegend in den Gebieten ihrer Teilrepublik mit dem Regierungssitz Banja Luka."}, {"speaker": "SPEAKER_10", "timestamp": [450.58, 455.36], "sentence": " Patriotische Demonstration am sogenannten Tag der Serben."}, {"speaker": "SPEAKER_10", "timestamp": [455.36, 462.38], "sentence": " In Banja Luka, der Hauptstadt der Republik Asrybska, marschieren eine Stunde lang bewaffnete Polizeieinheiten über die Straßen."}, {"speaker": "SPEAKER_10", "timestamp": [462.38, 472.88], "sentence": " Die Botschaft dahinter, der serbische Staatsteil könnte auch selbstständig sein, ohne den von serbischen Nationalisten ungeliebten Zentralstaat Bosnien-Herzegowina."}, {"speaker": "SPEAKER_00", "timestamp": [472.88, 478.12], "sentence": " Es wird nie wieder zum Krieg kommen. Das ist wie in einer Ehe."}, {"speaker": "SPEAKER_10", "timestamp": [478.12, 481.88], "sentence": " Wenn eine Ehe nicht funktioniert, dann trennen sich die Menschen. So ist das halt."}, {"speaker": "SPEAKER_10", "timestamp": [481.88, 485.38], "sentence": " Der Marsch ist ein Affront gegen den Gesamtstaat."}, {"speaker": "SPEAKER_10", "timestamp": [485.38, 502.6], "sentence": " Am 9. Januar vor 30 Jahren hatten die bosnischen Serben die Gründung einer eigenen Republik ausgerufen und damit maßgeblich zum Bosnienkrieg beigetragen. Im Mittelpunkt heute Milorad Dodik. Der mächtigste serbische Politiker droht seit Wochen mit der Abspaltung der Teilrepublik."}, {"speaker": "SPEAKER_10", "timestamp": [502.6, 506.42], "sentence": " Gestern Abend gab er sich im Interview mit der ARD gemäßigt."}, {"speaker": "SPEAKER_10", "timestamp": [506.42, 508.96], "sentence": " Wir planen keine Abspaltung."}, {"speaker": "SPEAKER_13", "timestamp": [508.96, 515.38], "sentence": " Wir wollen die im Daytoner Friedensabkommen garantierte Position verteidigen und dass unsere garantierten Rechte beachtet werden."}, {"speaker": "SPEAKER_13", "timestamp": [515.38, 516.6], "sentence": " Mehr brauchen wir nicht."}, {"speaker": "SPEAKER_10", "timestamp": [516.6, 522.46], "sentence": " Vor vier Tagen hatten die USA Sanktionen gegen Dodik und seine Unterstützer verhängt."}, {"speaker": "SPEAKER_10", "timestamp": [522.46, 529.84], "sentence": " Der hohe Repräsentant der internationalen Staatengemeinschaft in Sarajevo vermutet, dass die Sanktionen schon ihre Wirkung zeigen."}, {"speaker": "SPEAKER_10", "timestamp": [529.84, 532.2], "sentence": " Er ist jetzt vorsichtig optimistisch."}, {"speaker": "SPEAKER_01", "timestamp": [532.2, 536.42], "sentence": " Jetzt reicht es aber. Jetzt ist aber Zeit, dass wir uns mal zusammensetzen."}, {"speaker": "SPEAKER_01", "timestamp": [536.42, 539.66], "sentence": " Was wollt ihr denn eigentlich genau?"}, {"speaker": "SPEAKER_01", "timestamp": [539.66, 545.62], "sentence": " Wo ist beispielsweise Fragen von Veränderungen der Verfassung notwendig?"}, {"speaker": "SPEAKER_01", "timestamp": [545.62, 548.82], "sentence": " Da bin ich ja der Letzte, der sagt, das ist nicht machbar."}, {"speaker": "SPEAKER_10", "timestamp": [548.82, 552.04], "sentence": " Allerdings wechselt Dodik häufig seine Positionen."}, {"speaker": "SPEAKER_10", "timestamp": [552.04, 555.9], "sentence": " Heute auf der Demonstration äußert er sich wieder nationalistisch."}, {"speaker": "SPEAKER_10", "timestamp": [555.9, 559.98], "sentence": " Ein mögliches Motiv. Im Herbst wird in der Republik Kasröpska gewählt."}, {"speaker": "SPEAKER_04", "timestamp": [559.98, 570.18], "sentence": " Bei den Unruhen in Kasachstan wurden offiziellen Angaben zufolge mindestens 164 Menschen getötet und mehr als 2000 verletzt."}], [{"speaker": "SPEAKER_04", "timestamp": [570.18, 577.16], "sentence": " Zudem sollen mindestens 5800 Menschen festgenommen worden sein, unter ihnen auch ausländische Staatsbürger."}, {"speaker": "SPEAKER_04", "timestamp": [577.16, 579.48], "sentence": " Unabhängige Berichte gibt es nicht."}, {"speaker": "SPEAKER_04", "timestamp": [579.48, 585.96], "sentence": " Unterdessen schickt ein von Russland geführtes Militärbündnis weiter Truppen und Militärfahrzeuge ins Land."}, {"speaker": "SPEAKER_04", "timestamp": [585.96, 591.04], "sentence": " Der autoritär regierende Präsident Tokayev hatte um Unterstützung gebeten."}], [{"speaker": "SPEAKER_04", "timestamp": [591.04, 596.46], "sentence": " Westafrikanische Länder haben heute scharfe Sanktionen gegen Mali beschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [596.46, 602.26], "sentence": " Grund ist, dass die dortige Militärjunta die für Februar geplanten Wahlen abgesagt hatte."}, {"speaker": "SPEAKER_04", "timestamp": [602.26, 608.24], "sentence": " Dies sei nicht akzeptabel, so die Wirtschaftsgemeinschaft westafrikanischer Staaten ECOWAS."}, {"speaker": "SPEAKER_04", "timestamp": [608.24, 616.48], "sentence": " Deutschland ist mit der Bundeswehr im Rahmen von EU- und UN-Missionen in Mali, um zur Stabilisierung des Landes beizutragen."}, {"speaker": "SPEAKER_12", "timestamp": [616.48, 620.44], "sentence": " Im Südosten Brasiliens sind durch eine abgebrochene Felswand"}], [{"speaker": "SPEAKER_12", "timestamp": [620.44, 623.2], "sentence": " mindestens 8 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_12", "timestamp": [623.2, 629.56], "sentence": " Mehrere Ausflugsboote waren auf dem belebten Fonashsee unterwegs, als sich das tonnenschwierige Stein löste."}, {"speaker": "SPEAKER_12", "timestamp": [629.56, 634.46], "sentence": " Mehr als 30 Menschen wurden verletzt. Die Feuerwehr sucht noch nach zwei Vermissten."}, {"speaker": "SPEAKER_12", "timestamp": [634.46, 639.7], "sentence": " Zuletzt hatte es in der Region stark geregnet. Das könnte den Abbruch mit verursacht haben."}, {"speaker": "SPEAKER_04", "timestamp": [639.7, 648.1], "sentence": " Das neue Weltraumteleskop James Webb hat eine weitere wichtige Hürde auf seinem Weg zur Erforschung des Alls genommen."}], [{"speaker": "SPEAKER_04", "timestamp": [648.1, 655.56], "sentence": " Gut zwei Wochen nach dem Start von der Erde wurde der mehr als sechs Meter große Hauptspiegel erfolgreich ausgeklappt."}, {"speaker": "SPEAKER_04", "timestamp": [655.56, 662.78], "sentence": " NASA-Chef Nelson sprach von einem Meilenstein. Erste Bilder des Teleskops werden frühestens im Sommer erwartet."}, {"speaker": "SPEAKER_04", "timestamp": [662.78, 665.0], "sentence": " Die Bilder des Teleskops werden frühestens im Sommer erwartet."}, {"speaker": "SPEAKER_08", "timestamp": [665.0, 669.0], "sentence": " Es hat geklappt. Das Goldauge kann sehen."}, {"speaker": "SPEAKER_08", "timestamp": [669.0, 676.0], "sentence": " Das Goldauge, so nennen sie bei der NASA den goldbeschichteten Hauptspiegel des Teleskops, der jetzt komplett ausgeklappt ist."}, {"speaker": "SPEAKER_07", "timestamp": [676.0, 679.0], "sentence": " Es war der schwierigste Teil der Mission."}, {"speaker": "SPEAKER_08", "timestamp": [679.0, 690.48], "sentence": " Weil das Teleskop so groß ist, mussten wir es zusammenklappen, diesen riesigen 6 Meter großen mit Gold beschichteten Spiegel."}, {"speaker": "SPEAKER_07", "timestamp": [690.48, 695.5], "sentence": " Am ersten Weihnachtstag flog das James-Webb-Teleskop ins Weltall. Seine Aufgabe?"}, {"speaker": "SPEAKER_08", "timestamp": [695.5, 701.9], "sentence": " So weit ins All blicken wie noch kein Teleskop zuvor und mehr als 13 Milliarden Jahre zurück."}, {"speaker": "SPEAKER_08", "timestamp": [701.9, 728.6], "sentence": " Ein Teleskop ist wirklich eine Zeitmaschine, weil das Licht eben in Lichtgeschwindigkeit durch das All reist. Darum sehen wir das Universum zu der Zeit, als das Licht ausgesendet wurde. Wir werden Dinge entdecken, von denen wir noch gar nicht wissen, dass es sie gibt und ich bin so aufgeregt herauszufinden, was es ist. Das Besondere an James Webb, durch den Einsatz von Infrarot, also Wärmestrahlung, kann das Teleskop erstmals in dieser Form in das Innere von Gas- und Staubwolken blicken."}, {"speaker": "SPEAKER_08", "timestamp": [728.6, 737.02], "sentence": " Um die Wärmestrahlung aus dem All erkennen zu können, muss die Temperatur am Teleskop selbst extrem niedrig sein, kälter als minus 200 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [737.02, 742.04], "sentence": " Darum hält ein Sonnensegel in der Größe eines Tennisplatzes das Teleskop im Schatten."}, {"speaker": "SPEAKER_08", "timestamp": [742.04, 748.22], "sentence": " In den kommenden Monaten wird es noch exakt eingestellt, damit das Goldauge auch wirklich scharf sieht."}, {"speaker": "SPEAKER_08", "timestamp": [748.22, 754.8], "sentence": " Im Sommer soll es dann die ersten Bilder geben, wenn James Webb in die Anfänge des Weltalls blickt, in die Zeit nach dem Urknall."}, {"speaker": "SPEAKER_04", "timestamp": [754.8, 762.16], "sentence": " Zum Abschluss des 18. Spieltages in der Fußball-Bundesliga hat Bochum mit 1 zu 0 gegen Wolfsburg gewonnen."}], [{"speaker": "SPEAKER_04", "timestamp": [762.16, 766.12], "sentence": " Zuvor hatte Hertha BSC mit 1 zu 3 gegen Köln verloren."}, {"speaker": "SPEAKER_03", "timestamp": [766.12, 771.64], "sentence": " Es geht weiter nach oben für den 1. FC Köln und Trainer Steffen Baumgart."}, {"speaker": "SPEAKER_03", "timestamp": [771.64, 774.5], "sentence": " Das 3 zu 1 bei Hertha BSC verdient."}, {"speaker": "SPEAKER_03", "timestamp": [774.5, 778.28], "sentence": " Die Führung für die Kölner in den roten Trikots erzielte Anthony Modest."}, {"speaker": "SPEAKER_03", "timestamp": [778.28, 780.72], "sentence": " Tor Nummer 12 für ihn."}, {"speaker": "SPEAKER_03", "timestamp": [780.72, 786.0], "sentence": " Nur 3 Minuten später Ex-Hertaner Andre Duda mit dem 2 zu 0."}, {"speaker": "SPEAKER_03", "timestamp": [786.0, 790.0], "sentence": " Der FC entschlossener in den Offensivaktionen."}, {"speaker": "SPEAKER_03", "timestamp": [790.0, 797.0], "sentence": " 3000 Anwesende im Berliner Olympiastadion sahen, wie die Berliner in der 2. Hälfte noch mal rankamen."}, {"speaker": "SPEAKER_03", "timestamp": [797.0, 801.0], "sentence": " Wladimir Darida mit dem Anschlusstreffer per Freistoß."}, {"speaker": "SPEAKER_03", "timestamp": [801.0, 807.0], "sentence": " Aber es reichte nicht für Hertha und Coach Taifun Korkut, die Gäste vom Rhein, hinten raus dann abgezockter."}, {"speaker": "SPEAKER_03", "timestamp": [807.0, 815.0], "sentence": " Darida mit dem Fehler und Jan Thielmann mit dem 3-1 in der Nachspielzeit."}, {"speaker": "SPEAKER_03", "timestamp": [815.0, 821.0], "sentence": " Der 1. FC Köln mit dem 3. Sieg in Folge, jetzt auf einem Europapokalplatz."}, {"speaker": "SPEAKER_03", "timestamp": [821.0, 823.0], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_03", "timestamp": [823.0, 825.14], "sentence": " München führt 6 Punkte vor Dortmund. Der 1. FC Köln mit dem 3. Sieg in Folge jetzt auf einem Europapokalplatz."}, {"speaker": "SPEAKER_04", "timestamp": [825.14, 829.86], "sentence": " Die Tabelle. München führt 6 Punkte vor Dortmund."}, {"speaker": "SPEAKER_04", "timestamp": [829.86, 832.36], "sentence": " Es folgen Hoffenheim, Freiburg und Leverkusen."}, {"speaker": "SPEAKER_04", "timestamp": [832.36, 836.18], "sentence": " Auf Platz 6 jetzt Köln, danach Union Berlin und Frankfurt."}, {"speaker": "SPEAKER_04", "timestamp": [836.18, 841.12], "sentence": " 10. Mainz, dahinter Bochum, Mönchengladbach, Hertha BSC und Wolfsburg."}, {"speaker": "SPEAKER_04", "timestamp": [841.12, 844.84], "sentence": " In der Abstiegszone Augsburg, Bielefeld und Greuther Fürth."}, {"speaker": "SPEAKER_04", "timestamp": [844.84, 846.14], "sentence": " und Wolfsburg. In der Abstiegszone Augsburg-Bielefeld und Greuther Fürth."}], [{"speaker": "SPEAKER_09", "timestamp": [846.14, 869.92], "sentence": " Vinzenz Geiger gewann den Weltcup der nordischen Kombinierer im italienischen Valdivieme. Nach dem Springen lag der Oberstdorfer noch auf Rang 10, 37 Sekunden hinter der Spitze. Auf der 10-Kilometer-Strecke attackierte er am vorletzten Anstieg, konnte sich entscheidend absetzen und gewann seinen ersten Weltcup in dieser Olympiasaison. Sein Teamkollege Johannes Rütze lief noch von Rang 19 auf Platz 3 hinter dem Österreicher Lamparder."}, {"speaker": "SPEAKER_04", "timestamp": [869.92, 874.66], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 10. Januar."}], [{"speaker": "SPEAKER_06", "timestamp": [874.66, 880.86], "sentence": " Zwischen dem Hoch über den Azoren und dem Hoch über Nordeuropa baut sich eine Hochdruckbrücke auf."}, {"speaker": "SPEAKER_06", "timestamp": [880.86, 890.56], "sentence": " In der Nacht im Osten und Nordosten noch gebietsweise Regen, im Nordosten und dem Bergland auch Schnee, sonst nur hier und da Schauer, vielfach ist es aber trocken."}, {"speaker": "SPEAKER_06", "timestamp": [890.56, 900.26], "sentence": " Am Tag ist es im Südosten und Osten oft bedeckt, gebietsweise noch Schnee oder Regen, sonst neben Wolken oder Nebel mancherorts auch Sonnenschein."}, {"speaker": "SPEAKER_06", "timestamp": [900.26, 909.06], "sentence": " In der Nacht plus 3 bis minus 7 Grad, am Tag 0 Grad im östlichen Bergland sowie in Vorpommern und 6 Grad am Niederrhein."}, {"speaker": "SPEAKER_06", "timestamp": [909.06, 915.98], "sentence": " Am Dienstag ein Nebeneinander von Nebel- oder Hochnebelfeldern und Sonne, an der Nordsee später etwas Regen."}, {"speaker": "SPEAKER_06", "timestamp": [915.98, 921.76], "sentence": " Auch am Mittwoch und am Donnerstag ruhiges Wetter mit dem meisten Sonnenschein nach Süden."}, {"speaker": "SPEAKER_04", "timestamp": [921.76, 928.0], "sentence": " Um 23.20 Uhr begrüßt Sie Ingo Zamperoni zu diesen Tagesthemen."}, {"speaker": "SPEAKER_04", "timestamp": [928.0, 932.0], "sentence": " Auf die lange Bank geschoben, sitzt die Politik die Impfpflicht aus?"}, {"speaker": "SPEAKER_04", "timestamp": [932.0, 939.0], "sentence": " Und raus aus der Pandemie, wie Großbritannien Corona ohne harte Beschränkungen überstehen will."}, {"speaker": "SPEAKER_04", "timestamp": [939.0, 942.0], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}