{"chapters": [{"start_time": 20, "end_time": 234}, {"start_time": 234, "end_time": 303}, {"start_time": 303, "end_time": 431}, {"start_time": 431, "end_time": 461}, {"start_time": 461, "end_time": 583}, {"start_time": 583, "end_time": 715}, {"start_time": 715, "end_time": 745}, {"start_time": 745, "end_time": 847}, {"start_time": 847, "end_time": 926}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.22, 17.2], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_07", "timestamp": [17.2, 20.7], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [20.7, 47.34], "sentence": " Mit einem Zeichen militärischer Stärke hat in Peking die kommunistische Führung den 70. Gründungstag der Volksrepublik China gefeiert. Am Platz des himmlischen Friedens wurde die größte Truppenparade in der Geschichte des Staates abgehalten. Überschattet wurden die Feiern von heftigen Protesten in der Sonderverwaltungszone Hongkong. In China selbst werden Proteste massiv unterdrückt. Das Land hat zuletzt einen rasanten wirtschaftlichen Aufstieg erlebt."}, {"speaker": "SPEAKER_07", "timestamp": [47.34, 53.44], "sentence": " Seine wechselvolle Geschichte war aber auch von Hungersnöten und bürgerkriegsähnlichen Zuständen geprägt."}, {"speaker": "SPEAKER_03", "timestamp": [53.44, 67.2], "sentence": " Nach Jahren der politischen Instabilität und des wirtschaftlichen Niedergangs ruft der Revolutionsführer der Kommunistischen Partei Mao Zedong, am 1. Oktober 1949 die Volksrepublik China aus."}, {"speaker": "SPEAKER_03", "timestamp": [67.2, 74.36], "sentence": " Mao ist von 1943 bis 1976 Vorsitzender der Kommunistischen Partei Chinas."}, {"speaker": "SPEAKER_03", "timestamp": [74.36, 81.86], "sentence": " In groß angelegten Kampagnen versucht Mao, die Wirtschaft neu zu ordnen. Er scheitert. Die Folge ist eine große Hungersnot."}, {"speaker": "SPEAKER_03", "timestamp": [81.86, 93.98], "sentence": " Die Folge ist eine große Hungersnot. Mao will seine Macht wieder festigen und startet die große proletarische Kulturrevolution, um seine innerparteilichen Gegner auszuschalten und seine Partei auf Linie zu bringen."}, {"speaker": "SPEAKER_03", "timestamp": [93.98, 108.64], "sentence": " Maos Diktatur fallen Millionen Menschen zum Opfer. Die Lage verbessert sich erst nach Maos Tod 1976. Mit der Machtübernahme durch Deng Xiaoping 1978 beginnt eine wirtschaftliche Liberalisierung des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [108.64, 112.46], "sentence": " In Bezug auf die Meinungsfreiheit öffnet sich China jedoch kaum."}, {"speaker": "SPEAKER_03", "timestamp": [112.46, 120.34], "sentence": " 1989 werden am Tiananmenplatz in Peking bei Demonstrationen bis zu 2600 Menschen getötet."}, {"speaker": "SPEAKER_03", "timestamp": [120.34, 127.0], "sentence": " Das Wirtschaftswachstum hält an. 2010 überholt China Japan als zweitgrößte Volkswirtschaft der Welt."}, {"speaker": "SPEAKER_03", "timestamp": [127.0, 132.0], "sentence": " Im März 2013 wird Xi Jinping zum neuen Staatspräsidenten gewählt."}, {"speaker": "SPEAKER_03", "timestamp": [132.0, 139.0], "sentence": " Zwei wichtige Themen der chinesischen Politik heute, der Handelsstreit mit den USA und die Proteste in Hongkong."}, {"speaker": "SPEAKER_04", "timestamp": [139.0, 151.44], "sentence": " China präsentiert seine Stärke. Mit der größten Waffenschau seiner Geschichte feiert das kommunistische Land sein 70-jähriges Bestehen."}, {"speaker": "SPEAKER_04", "timestamp": [151.44, 160.12], "sentence": " 15.000 Soldaten, 580 Panzer, der kilometerlange Boulevard des ewigen Friedens, voll mit Militär."}, {"speaker": "SPEAKER_04", "timestamp": [160.12, 166.86], "sentence": " China stehe stolz im Osten der Welt, so Staats- und Parteichef Xi Jinping in seiner Rede ans Volk."}, {"speaker": "SPEAKER_11", "timestamp": [166.86, 174.34], "sentence": " Keine Macht kann den Status unseres großen Vaterlandes erschüttern."}, {"speaker": "SPEAKER_04", "timestamp": [174.34, 182.1], "sentence": " Und keine Macht kann den Fortschritt des chinesischen Volkes und der chinesischen Nationen aufhalten."}, {"speaker": "SPEAKER_11", "timestamp": [182.1, 189.0], "sentence": " und der chinesischen Nation aufhalten."}, {"speaker": "SPEAKER_04", "timestamp": [189.0, 195.0], "sentence": " Dieser Weg solle friedlich begangen werden, betont Xi Jinping."}, {"speaker": "SPEAKER_11", "timestamp": [195.0, 200.0], "sentence": " Bei der Parade wird eine neue Langstreckenrakete vorgestellt."}, {"speaker": "SPEAKER_04", "timestamp": [200.0, 209.34], "sentence": " Innerhalb von 30 Minuten könne sie die USA erreichen. Alle heute präsentierten Waffensysteme wurden im eigenen Land hergestellt."}, {"speaker": "SPEAKER_04", "timestamp": [209.34, 213.76], "sentence": " China ist zur zweitstärksten Wirtschaftsmacht aufgestiegen."}, {"speaker": "SPEAKER_04", "timestamp": [213.76, 219.96], "sentence": " Das Reich der Mitte strebt zudem an, militärisch mit den USA gleichzuziehen."}, {"speaker": "SPEAKER_04", "timestamp": [219.96, 225.5], "sentence": " In seiner Rede spricht sich Xi für eine friedliche Lösung in Hongkong aus."}, {"speaker": "SPEAKER_04", "timestamp": [225.5, 235.42], "sentence": " Gleichzeitig bekennt er sich zur Formel Ein Land, zwei Systeme, die Hongkong bis zum Jahr 2047 gewisse Autonomie zusichert."}], [{"speaker": "SPEAKER_09", "timestamp": [235.42, 241.84], "sentence": " Zusammenstöße von Polizei und Gruppen radikaler Demonstranten, ein Tag voller Gewalt in Hongkong."}, {"speaker": "SPEAKER_09", "timestamp": [241.84, 247.7], "sentence": " Demonstranten werfen Brandsätze, die Polizei antwortet mit Tränengas und Wasserwerfern."}, {"speaker": "SPEAKER_09", "timestamp": [247.7, 250.58], "sentence": " Dann diese Bilder."}, {"speaker": "SPEAKER_09", "timestamp": [250.58, 252.98], "sentence": " Ein Mann am Boden, ein Schuss hat ihn getroffen."}, {"speaker": "SPEAKER_09", "timestamp": [252.98, 256.76], "sentence": " Social-Media-Videos sollen ihn beim Schlagen mit einer Stange zeigen."}, {"speaker": "SPEAKER_09", "timestamp": [256.76, 259.28], "sentence": " Der Polizist feuert dann aus kurzer Distanz."}, {"speaker": "SPEAKER_09", "timestamp": [259.28, 263.34], "sentence": " Die Beamten waren in Lebensgefahr, so dieses Polizeistatement."}, {"speaker": "SPEAKER_09", "timestamp": [263.34, 267.84], "sentence": " Um sich und die Kollegen zu schützen, hat ein Beamter auf den Angreifer geschossen."}, {"speaker": "SPEAKER_00", "timestamp": [267.84, 274.06], "sentence": " Der verletzte 18-Jährige wurde in einem Krankenhaus operiert. Sein Zustand sei nun stabil."}, {"speaker": "SPEAKER_09", "timestamp": [274.06, 277.76], "sentence": " Zuvor protestieren Zehntausende, vielleicht mehr friedlich."}, {"speaker": "SPEAKER_09", "timestamp": [277.76, 283.48], "sentence": " Sie fürchten, dass Peking ihre Freiheitsrechte einschränken will und fühlen sich von Hongkongs Regierung alleingelassen."}, {"speaker": "SPEAKER_09", "timestamp": [283.48, 284.06], "sentence": " einschränken will und fühlen sich von Hongkongs Regierung alleingelassen."}, {"speaker": "SPEAKER_15", "timestamp": [284.06, 294.76], "sentence": " Wir mögen unsere Regierung nicht und wir hassen die Polizei, weil sie mit maßloser Gewalt gegen uns Hongkonger und die Demonstranten vorgeht."}, {"speaker": "SPEAKER_09", "timestamp": [294.76, 307.0], "sentence": " Patriotische Gesänge von Peking-freundlichen Demonstranten, auch das gab es heute in Hongkong zum 70. Jahrestag der Volksrepublik. In Deutschland startet von heute an schrittweise ein neuer PflegetÜV."}], [{"speaker": "SPEAKER_09", "timestamp": [307.0, 313.76], "sentence": " Er soll künftig mehr und bessere Informationen über die Qualität der 13.000 Heime liefern."}, {"speaker": "SPEAKER_07", "timestamp": [313.76, 316.56], "sentence": " Vorgesehen ist ein zweistufiges Verfahren."}, {"speaker": "SPEAKER_07", "timestamp": [316.56, 322.98], "sentence": " Die Unterkünfte selbst sollen Daten zu 10 Themen sammeln, etwa wie sie die Mobilität der Bewohner erhalten."}, {"speaker": "SPEAKER_13", "timestamp": [322.98, 328.18], "sentence": " Außerdem sollen Prüfer der Krankenkassen die Qualität der Heime in zahlreichen Punkten abklopfen."}, {"speaker": "SPEAKER_06", "timestamp": [328.18, 335.4], "sentence": " Bei der Handtherapie geht es um Feinmotorik und Beweglichkeit, etwa im Kampf gegen Rheuma und Arthrose."}, {"speaker": "SPEAKER_06", "timestamp": [335.4, 342.26], "sentence": " Künftig müssen Pflegeeinrichtungen halbjährlich u.a. die Therapiefortschritte ihrer Bewohner erfassen und weiterleiten."}, {"speaker": "SPEAKER_06", "timestamp": [342.26, 347.54], "sentence": " Anhand der Daten wird die Qualität der Einrichtung unabhängig geprüft, auch mit Besuchen vor Ort."}, {"speaker": "SPEAKER_05", "timestamp": [347.54, 367.86], "sentence": " Wir haben ein neues Prüfsystem in der Qualitätsprüfung der medizinischen Dienste, der MDK, wo wir stärker noch bewohnerfokussiert eine Bewertung vornehmen werden und schauen bei Qualitätsaspekten, ist die Ernährungssituation, wird auf die angemessen reagiert, wird alles getan, um die Mobilität der Bewohner zu fördern."}, {"speaker": "SPEAKER_06", "timestamp": [367.86, 373.22], "sentence": " Anstatt der bisherigen Gesamtnote für jedes Pflegeheim gibt es künftig detaillierte Bewertungen."}, {"speaker": "SPEAKER_06", "timestamp": [373.22, 379.8], "sentence": " Etwa für die Bereiche Mobilität und Selbstversorgung der Bewohner oder die Unterstützung bei Krankheit und Therapie."}, {"speaker": "SPEAKER_06", "timestamp": [379.8, 384.36], "sentence": " Auch das Alltagsleben und die Möglichkeit sozialer Kontakte werden untersucht."}, {"speaker": "SPEAKER_06", "timestamp": [384.36, 388.12], "sentence": " Stellen die Prüfer Mängel fest, empfehlen sie konkrete Maßnahmen."}, {"speaker": "SPEAKER_06", "timestamp": [388.12, 395.1], "sentence": " Der Sozialverband VdK, der die Interessen von Pflegebedürftigen vertritt, sieht im neuen System einen deutlichen Fortschritt."}, {"speaker": "SPEAKER_00", "timestamp": [395.1, 398.44], "sentence": " Es verbessert sich hoffentlich erst mal die Qualität in den Heimen."}, {"speaker": "SPEAKER_00", "timestamp": [398.44, 407.48], "sentence": " Denn die Pflegeheime werden jetzt dafür verantwortlich, große Qualitätsindikatoren, z.B. den Indikator Gewichtsverlust, selbstständig zu verbessern."}, {"speaker": "SPEAKER_00", "timestamp": [407.48, 412.22], "sentence": " Es wird z.B. gemessen, was wiegt der Bewohner, wenn er hier bei uns einzieht?"}, {"speaker": "SPEAKER_00", "timestamp": [412.22, 413.92], "sentence": " Was wiegt er nach einer gewissen Zeit?"}, {"speaker": "SPEAKER_00", "timestamp": [413.92, 416.28], "sentence": " Wenn er Gewicht verloren hat, woran könnte das liegen?"}, {"speaker": "SPEAKER_06", "timestamp": [416.28, 420.38], "sentence": " Auch die Betreiber privater Pflegeeinrichtungen begrüßen die Reform."}, {"speaker": "SPEAKER_06", "timestamp": [420.38, 426.02], "sentence": " Bis Ende 2020 sollen alle etwa 13.000 stationären Einrichtungen geprüft werden."}, {"speaker": "SPEAKER_06", "timestamp": [426.02, 429.86], "sentence": " Die Ergebnisse werden von den Kranken- und Pflegekassen veröffentlicht."}, {"speaker": "SPEAKER_07", "timestamp": [429.86, 441.06], "sentence": " Für das geplante Klimaschutzpaket rechnet Finanzminister Scholz von 2020 bis 2023 mit Ausgaben von mehr als 54 Milliarden Euro."}], [{"speaker": "SPEAKER_07", "timestamp": [441.06, 464.42], "sentence": " Knapp 19 Milliarden davon will er durch die staatlichen Einnahmen aus der vorgesehenen CO2-Bepreisung decken. Das geht aus dem Ergänzungshaushalt 2020 hervor, den das Kabinett morgen verabschieden will. Weiteres Geld soll unter anderem aus dem schon laufenden CO2-Zertifikatehandel für die Wirtschaft kommen. Der Europäische Gerichtshof hat dem Einsatz"}], [{"speaker": "SPEAKER_07", "timestamp": [464.42, 467.38], "sentence": " sogenannter Cookies im Internet Grenzen gesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [467.38, 474.72], "sentence": " Webseitenbetreiber müssen künftig die ausdrückliche Einwilligung eines Nutzers einholen, wenn sie seine Daten sammeln wollen."}, {"speaker": "SPEAKER_07", "timestamp": [474.72, 478.68], "sentence": " Cookies sind kleine Textdateien, die auf der Festplatte gespeichert werden."}, {"speaker": "SPEAKER_07", "timestamp": [478.68, 484.96], "sentence": " Sie geben dem Seitenbetreiber Hinweise über das jeweilige Serverhalten und sind interessant für die Werbung."}, {"speaker": "SPEAKER_07", "timestamp": [484.96, 486.32], "sentence": " Betreiber Hinweise über das jeweilige Surferhalten und sind interessant für die Werbung."}, {"speaker": "SPEAKER_01", "timestamp": [486.32, 491.6], "sentence": " Das Unternehmen Planet 49 veranstaltete kostenlose Online-Gewinnspiele."}, {"speaker": "SPEAKER_01", "timestamp": [491.6, 498.6], "sentence": " Auf der Website deinmacbook.de konnte man teilnehmen. Hier war ein Kästchen, voreingestellt mit einem bereits gesetzten Haken."}, {"speaker": "SPEAKER_01", "timestamp": [498.6, 501.72], "sentence": " Damit willigte der Nutzer in das Setzen von Cookies ein."}, {"speaker": "SPEAKER_01", "timestamp": [501.72, 525.24], "sentence": " Cookies sind Textdateien, die der Anbieter einer Website auf dem Computer des Nutzers speichert. Besucht der Nutzer die Seite erneut, kann deren Betreiber den Cookie wieder abrufen und so die Navigation im Internet erleichtern oder Informationen über das Nutzerverhalten erlangen. Hilfreich für personalisierte Werbung. Der Verbraucherzentrale Bundesverband klagte gegen die voreingestellte Einwilligung."}, {"speaker": "SPEAKER_01", "timestamp": [525.24, 530.16], "sentence": " Der Nutzer müsse sich aktiv dafür entscheiden und dabei alle Folgen kennen."}, {"speaker": "SPEAKER_14", "timestamp": [530.16, 534.58], "sentence": " Er wird in seiner Privatsphäre dadurch natürlich beeinträchtigt."}, {"speaker": "SPEAKER_14", "timestamp": [534.58, 539.08], "sentence": " Er bekommt Werbung zugeschickt, weiß womöglich nicht vor welchem Hintergrund."}, {"speaker": "SPEAKER_01", "timestamp": [539.08, 541.98], "sentence": " Der Europäische Gerichtshof sah das heute genauso."}, {"speaker": "SPEAKER_01", "timestamp": [541.98, 548.08], "sentence": " Die obersten EU-Richter urteilten, voreingestellte Einwilligungen sind unwirksam, wenn es um Cookies geht."}, {"speaker": "SPEAKER_08", "timestamp": [548.08, 552.3], "sentence": " Cookies dürfen nur gesetzt werden, wenn der Website-Besucher aktiv eingewilligt hat."}, {"speaker": "SPEAKER_08", "timestamp": [552.3, 556.02], "sentence": " Ein vorn gekreuztes Kästchen, das man abwählen kann, reicht nicht aus."}, {"speaker": "SPEAKER_08", "timestamp": [556.02, 561.4], "sentence": " Was sich dann nicht feststellen lässt, ob der Website-Besucher tatsächlich und in Kenntnis der Sachlage eingewilligt hat."}, {"speaker": "SPEAKER_07", "timestamp": [561.4, 587.44], "sentence": " Das bedeutet, Webseitenbetreiber müssen ausdrücklich fragen, egal um welche Form von Cookies es geht. Nun muss der deutsche Gesetzgeber wohl aktiv werden, denn nach deutschem Recht ist es zumindest in bestimmten Fällen ausreichend, wenn der Nutzer dem Setzen von Cookies nicht ausdrücklich widerspricht. Das wird aber den Anforderungen des heutigen Urteils nicht genügen. In der Brexit-Diskussion hat der britische Premierminister Johnson"}], [{"speaker": "SPEAKER_07", "timestamp": [587.44, 595.76], "sentence": " neue Vorschläge zu einem Hauptstreitpunkt angekündigt, dem Umgang mit der Grenze zwischen Irland und Nordirland nach einem EU-Austritt."}, {"speaker": "SPEAKER_07", "timestamp": [595.76, 602.48], "sentence": " Irische Medien hatten gemeldet, London wolle Kontrollposten, die abseits der Grenzlinie eingerichtet werden sollen."}, {"speaker": "SPEAKER_07", "timestamp": [602.48, 603.96], "sentence": " Das wies Johnson zurück."}, {"speaker": "SPEAKER_10", "timestamp": [603.96, 625.18], "sentence": " Zugleich erklärte er, es werde aber minimale zollkontrollen geben müssen dynamisch siegessicher und ordentlich gekämpft so präsentierte sich boris johnson heute morgen in manchester und deutete an er habe nun womöglich einen plan der den in seiner partei so verhassten backstop ersetzen können es sollte keine physischen grenzkontrollen geben die einheit des der den in seiner Partei so verhassten Backstop ersetzen könne."}, {"speaker": "SPEAKER_15", "timestamp": [625.18, 628.94], "sentence": " Es sollte keine physischen Grenzkontrollen geben."}, {"speaker": "SPEAKER_10", "timestamp": [628.94, 632.26], "sentence": " Die Einheit des Binnenmarkts darf nicht angetastet werden."}, {"speaker": "SPEAKER_15", "timestamp": [632.26, 637.38], "sentence": " Und natürlich muss auch der Friedensprozess respektiert werden."}, {"speaker": "SPEAKER_10", "timestamp": [637.38, 640.42], "sentence": " Aber man kann all das tun."}, {"speaker": "SPEAKER_15", "timestamp": [640.42, 646.7], "sentence": " Und Großbritannien trotzdem als Ganzes aus der EU herausführen."}, {"speaker": "SPEAKER_10", "timestamp": [646.7, 653.06], "sentence": " Was Johnson hier beschreibt, ist die Quadratur des Kreises, an der seit drei Jahren alle gescheitert sind."}, {"speaker": "SPEAKER_15", "timestamp": [653.06, 654.58], "sentence": " Wie er das machen will?"}, {"speaker": "SPEAKER_10", "timestamp": [654.58, 659.1], "sentence": " Wir werden sehr bald ein gutes Angebot machen."}, {"speaker": "SPEAKER_10", "timestamp": [659.1, 671.34], "sentence": " Zuvor hatte das irische Fernsehen Pläne veröffentlicht, nach denen London vorhabe, Kontrollen einfach einige Kilometer hinter der eigentlichen Grenze zu installieren. Der irische Premier reagierte empört."}, {"speaker": "SPEAKER_15", "timestamp": [671.34, 679.7], "sentence": " Die britische Regierung hat Irland und der EU versprochen, dass es keine harte Grenze mit dem Brexit geben wird."}, {"speaker": "SPEAKER_12", "timestamp": [679.7, 685.24], "sentence": " Keine Checks an der Grenze. Wir erwarten, dass dieses Versprechen gehalten wird."}, {"speaker": "SPEAKER_15", "timestamp": [685.24, 694.12], "sentence": " Der irische Außenminister empfahl auf Twitter, London möge sich doch endlich ernsthaft mit Irland beschäftigen."}, {"speaker": "SPEAKER_12", "timestamp": [694.12, 703.32], "sentence": " Solche Grenzkontrollen wären nämlich nichts weiter als die harte innerirische Grenze, die Dublin und die EU seit drei Jahren verhindern wollen."}, {"speaker": "SPEAKER_15", "timestamp": [703.32, 705.96], "sentence": " Boris Johnson hat das auch gleich wieder zurückgewiesen."}, {"speaker": "SPEAKER_12", "timestamp": [705.96, 709.04], "sentence": " Sein Plan sei weitaus tragfähiger."}, {"speaker": "SPEAKER_15", "timestamp": [709.04, 714.14], "sentence": " Ob die EU das auch so sieht, wenn sie den am Ende dieser Woche präsentiert bekommt, ist offen."}, {"speaker": "SPEAKER_12", "timestamp": [714.14, 719.04], "sentence": " Zwei Tage nach der Wahlniederlage der FPÖ in Österreich"}], [{"speaker": "SPEAKER_15", "timestamp": [719.04, 723.88], "sentence": " hat die Partei die Mitgliedschaft ihres langjährigen Vorsitzenden Strache ausgesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [723.88, 728.48], "sentence": " Das teilte Parteichef Hofer nach Sitzungen der Parteigremien am Abend mit."}, {"speaker": "SPEAKER_07", "timestamp": [728.48, 734.12], "sentence": " Der frühere Vizekanzler hatte am Vormittag bereits seinen Rückzug aus der Politik erklärt."}, {"speaker": "SPEAKER_07", "timestamp": [734.12, 738.12], "sentence": " Die FPÖ gibt Strache eine Mitschuld an dem schlechten Wahlergebnis."}, {"speaker": "SPEAKER_07", "timestamp": [738.12, 744.24], "sentence": " Neben dem sogenannten Ibiza-Video habe er auch mit einer Spesenaffäre der Partei geschadet."}, {"speaker": "SPEAKER_07", "timestamp": [744.24, 754.66], "sentence": " Die legendäre Opernsängerin Jessie Norman ist tot. Sie starb im Alter von 74 Jahren in einer New Yorker Klinik. Als eine"}], [{"speaker": "SPEAKER_07", "timestamp": [754.66, 765.16], "sentence": " der ersten dunkelhäutigen Künstlerinnen feierte sie internationale Erfolge in der Opernwelt. Die New York Times beschrieb ihre Stimme einst als eine prachtvolle Villa des Klangs."}, {"speaker": "SPEAKER_02", "timestamp": [765.16, 771.98], "sentence": " Ihr Sopran war opulent, weich und elegant zugleich."}, {"speaker": "SPEAKER_02", "timestamp": [771.98, 777.36], "sentence": " Jessie Norman war eine Diva im besten Sinne, majestätisch, glamourös und selbstbewusst."}, {"speaker": "SPEAKER_02", "timestamp": [777.36, 783.94], "sentence": " Entdeckt wurde die junge Frau aus Georgia 1968 bei einem Musikwettbewerb der ARD."}, {"speaker": "SPEAKER_02", "timestamp": [783.94, 788.7], "sentence": " Sie bekam einen Vertrag mit der Berliner Oper, blieb mehrere Jahre in Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [788.7, 795.98], "sentence": " Dann ging es an die besten Opernhäuser der Welt, 1983 auch an die Metropolitan Opera in New York."}, {"speaker": "SPEAKER_02", "timestamp": [795.98, 798.56], "sentence": " Eine musikalische Perfektionistin."}, {"speaker": "SPEAKER_02", "timestamp": [798.56, 804.32], "sentence": " Warum sollte man mittelmäßig sein?"}, {"speaker": "SPEAKER_02", "timestamp": [804.32, 808.8], "sentence": " Warum überhaupt auftreten, wenn man nicht das Beste gibt, was man an diesem Tag zu bieten hat?"}, {"speaker": "SPEAKER_00", "timestamp": [808.8, 816.56], "sentence": " Als erste schwarze Amerikanerin konnte sie in der Carnegie Hall ein Solo-Konzert geben."}, {"speaker": "SPEAKER_02", "timestamp": [816.56, 821.64], "sentence": " Sie wurde mit Preisen überhäuft. Fünfmal gewann die Sopranistin den renommierten Grammy."}, {"speaker": "SPEAKER_02", "timestamp": [821.64, 824.0], "sentence": " und war auch Stadionpräsidentin und Stadionpräsidentin."}, {"speaker": "SPEAKER_02", "timestamp": [824.0, 828.0], "sentence": " Sie war auch Stadionpräsidentin und Stadionpräsidentin."}, {"speaker": "SPEAKER_02", "timestamp": [828.0, 832.0], "sentence": " Sie war auch Stadionpräsidentin und Stadionpräsidentin."}, {"speaker": "SPEAKER_01", "timestamp": [832.0, 836.0], "sentence": " Sie war auch Stadionpräsidentin und Stadionpräsidentin."}, {"speaker": "SPEAKER_02", "timestamp": [836.0, 840.0], "sentence": " Sie war auch Stadionpräsidentin und Stadionpräsidentin."}, {"speaker": "SPEAKER_00", "timestamp": [840.0, 844.0], "sentence": " Sie war auch Stadionpräsidentin und Stadionpräsidentin."}, {"speaker": "SPEAKER_01", "timestamp": [844.0, 852.5], "sentence": " Sie war auch Stadionpräsidentin und Stadionpräsidentin. sondern auch an eine besonders prägende Persönlichkeit. Und nun die Wettervorhersage für morgen, Mittwoch, den 2. Oktober."}], [{"speaker": "SPEAKER_15", "timestamp": [852.5, 857.6], "sentence": " Ein Tiefausläufer bringt morgen vor allem dem Süden und Südosten Regen."}, {"speaker": "SPEAKER_07", "timestamp": [857.6, 860.58], "sentence": " Dahinter lockert es in kühler Meeresluft zeitweise auf."}, {"speaker": "SPEAKER_13", "timestamp": [860.58, 865.42], "sentence": " Heute Nacht ist es überwiegend stark bewölkt mit Regen oder Schauern, örtlich auch Gewittern."}, {"speaker": "SPEAKER_13", "timestamp": [865.42, 870.6], "sentence": " Morgen stellt sich von Nordwesten her im Tagesverlauf ein Wechsel von Sonne und Wolken ein."}, {"speaker": "SPEAKER_13", "timestamp": [870.6, 874.08], "sentence": " Zeitweise regnet oder schauert es, vereinzelt mit Blitz und Donner."}, {"speaker": "SPEAKER_13", "timestamp": [874.08, 877.34], "sentence": " Im Süden und Südosten am längsten dichte Wolken und Regen."}, {"speaker": "SPEAKER_13", "timestamp": [877.34, 882.4], "sentence": " In der Nacht Abkühlung auf 15 bis 11, nach Norden hin auf 10 bis 4 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [882.4, 887.18], "sentence": " Morgen werden zwischen 9 Grad im Harz und 19 Grad im Breisgau erreicht."}, {"speaker": "SPEAKER_13", "timestamp": [887.18, 893.28], "sentence": " Am Donnerstag wechselhaft mit den meisten Schauern in einem Streifen vom Nordwesten bis in den Südosten."}, {"speaker": "SPEAKER_13", "timestamp": [893.28, 898.74], "sentence": " Freitag und Samstag meist bedeckt und zeitweise Regen, regional aber auch ein paar Lichtblicke."}, {"speaker": "SPEAKER_07", "timestamp": [898.74, 906.04], "sentence": " Um 22.30 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_07", "timestamp": [906.04, 916.7], "sentence": " Vom Armenhaus zur Supermacht, der scheinbar unaufhaltsame Aufstieg der Volksrepublik China und die Macht des Kreuzes, wie die Bauern das Höfesterben aufhalten wollen."}, {"speaker": "SPEAKER_07", "timestamp": [916.7, 918.44], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}