{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 158}, {"start_time": 158, "end_time": 309}, {"start_time": 309, "end_time": 423}, {"start_time": 423, "end_time": 555}, {"start_time": 555, "end_time": 705}, {"start_time": 705, "end_time": 735}, {"start_time": 735, "end_time": 760}, {"start_time": 760, "end_time": 870}, {"start_time": 870, "end_time": 923}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.3, 17.66], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_01", "timestamp": [17.66, 21.0], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_01", "timestamp": [21.0, 31.02], "sentence": " Nach der Anerkennung der sogenannten Volksrepubliken im Osten der Ukraine hat Russlands Präsident Putin Bedingungen genannt, um den Konflikt friedlich beizulegen."}, {"speaker": "SPEAKER_01", "timestamp": [31.02, 43.14], "sentence": " Die Ukraine müsse teilweise entmilitarisiert werden und auf eine NATO-Mitgliedschaft verzichten, erklärte er. Vom Westen verlangte Putin, die Annexion der Krim von 2014 anzuerkennen."}, {"speaker": "SPEAKER_11", "timestamp": [43.14, 73.48], "sentence": " Unklar ist, ob der von ihm angekündigte militäreinsatz in den separatisten gebieten bereits begonnen hat russische truppenbewegungen an der grenze zur ukraine nach unbestätigten angaben sollen militärfahrzeuge und schweres gerät unterwegs sein die nun von russland anerkannten Separatistengebiete. Er strebe nicht die Wiederherstellung eines russischen Großreiches an, erklärt Russlands Präsident Putin am Mittag bei einem Treffen mit dem aserbaidschanischen Staatschef Aliyev."}, {"speaker": "SPEAKER_11", "timestamp": [73.48, 76.08], "sentence": " Und am Abend auf einer Pressekonferenz."}, {"speaker": "SPEAKER_04", "timestamp": [76.08, 80.76], "sentence": " Das Minsker Abkommen war schon lange tot."}, {"speaker": "SPEAKER_11", "timestamp": [80.76, 84.38], "sentence": " Lange vor der gestrigen Anerkennung der Volksrepubliken des Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [84.38, 86.56], "sentence": " schon lange tot. Lange vor der gestrigen Anerkennung der Volksrepubliken des Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [86.56, 109.0], "sentence": " Und das geht weder auf unser Konto, noch das der Vertreter dieser Republiken, sondern auf das Konto der Machthaber in Kiew. Hier im Jekaterininski-Saal im Kreml hatte Putin gestern mit den Separatisten-Führern aus Luhansk und Donetsk den Bündnisvertrag unterzeichnet und damit den Konflikt weiter eskaliert."}, {"speaker": "SPEAKER_11", "timestamp": [109.0, 112.0], "sentence": " Der Vertrag umfasst auch militärische Hilfe."}, {"speaker": "SPEAKER_13", "timestamp": [112.0, 123.0], "sentence": " Alle Verantwortung für mögliches weiteres Blutvergießen wird vollständig das Gewissen jenes Regimes belasten, das das Territorium der Ukraine regiert."}, {"speaker": "SPEAKER_13", "timestamp": [123.0, 127.44], "sentence": " In Kiew Krisenmodus."}, {"speaker": "SPEAKER_11", "timestamp": [127.44, 131.26], "sentence": " Die Ukraine hat einen ranghohen Diplomaten aus Moskau zurückbeordert."}, {"speaker": "SPEAKER_11", "timestamp": [131.26, 142.1], "sentence": " Präsident Zelensky erklärt, ich habe die Anfrage des Außenministeriums erhalten, um die Frage des Abbruchs der diplomatischen Beziehungen mit Russland zu prüfen."}, {"speaker": "SPEAKER_11", "timestamp": [142.1, 158.88], "sentence": " Und im russischen Föderationsrat fällt eine weitere wichtige Entscheidung. Die 153 Mitglieder stimmen in einer Sondersitzung für den Einsatz russischer Truppen und damit für einen entsprechenden Antrag von Präsident Putin. Während in den"}], [{"speaker": "SPEAKER_01", "timestamp": [158.88, 174.48], "sentence": " Separatistengebieten die Anerkennung durch Russland bejubelt wurde, wird anderswo eine Ausweitung des Konflikts befürchtet. Äußerungen Putins lassen den Schluss zu, dass mit der Anerkennung auch Gebiete gemeint sind, die im Augenblick unter Kontrolle der ukrainischen Regierung stehen."}, {"speaker": "SPEAKER_01", "timestamp": [174.48, 178.62], "sentence": " Ein Überblick über die komplizierte Situation im Donbass."}, {"speaker": "SPEAKER_13", "timestamp": [178.62, 186.58], "sentence": " Der Donbass ist eine Region im Osten der Ukraine. Dazu gehören die Provinzen Donetsk und Luhansk."}, {"speaker": "SPEAKER_13", "timestamp": [186.58, 191.4], "sentence": " Also die beiden Provinzen, die Russland gestern als unabhängig anerkannt hat."}, {"speaker": "SPEAKER_13", "timestamp": [191.4, 197.66], "sentence": " Seit 2014 werden Teile davon von aus Russland unterstützten Separatisten kontrolliert."}, {"speaker": "SPEAKER_13", "timestamp": [197.66, 201.56], "sentence": " Andere Teile des Donbass sind unter ukrainischer Kontrolle."}, {"speaker": "SPEAKER_13", "timestamp": [201.56, 204.8], "sentence": " Dazwischen verläuft eine vorübergehende Grenze."}, {"speaker": "SPEAKER_13", "timestamp": [204.8, 207.62], "sentence": " Die sogenannte Demarkationslinie. Hier kommt es immer wieder zu Kämpfen. unter ukrainischer Kontrolle. Dazwischen verläuft eine vorübergehende Grenze, die sogenannte Demarkationslinie."}, {"speaker": "SPEAKER_13", "timestamp": [207.62, 209.98], "sentence": " Hier kommt es immer wieder zu Kämpfen."}, {"speaker": "SPEAKER_13", "timestamp": [209.98, 214.6], "sentence": " Im Donbass fühlen sich mehr Menschen Russland verbunden als in anderen Teilen der Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [214.6, 220.9], "sentence": " In den vergangenen Jahren hat Russland russische Pässe an die Bewohner der Separatistengebiete verteilt."}, {"speaker": "SPEAKER_01", "timestamp": [220.9, 247.38], "sentence": " Die Hafenstadt Mariupol liegt im von der Ukraine kontrollierten teil des donbass ob russland sein militär auch hier hinschicken will ist unklar sollte das passieren dann würden wohl russische und ukrainische truppen aufeinandertreffen die militärische lage könnte weiter eskalieren demian von osten in moskau wie groß ist die die Gefahr, dass Putin in der Ukraine weiter militärisch eingreift?"}, {"speaker": "SPEAKER_07", "timestamp": [247.38, 258.48], "sentence": " Die Gefahr ist durchaus real, denn es gibt einige Hinweise darauf, die darauf hindeuten, dass es Putin nicht nur auf die Separatistengebiete abgesehen hat."}, {"speaker": "SPEAKER_07", "timestamp": [258.48, 265.06], "sentence": " Erstens wollte er sich in einer kurzen Pressekonferenz heute nicht festlegen, wie weit seine Truppen bereit wären zu gehen."}, {"speaker": "SPEAKER_07", "timestamp": [265.06, 276.78], "sentence": " In der Genehmigung durch den russischen Föderationsrat steht auch nicht explizit drin, für welche Länder die Genehmigung gilt. Dort heißt es nur eine Genehmigung für das Ausland."}, {"speaker": "SPEAKER_07", "timestamp": [276.78, 290.74], "sentence": " Hinzu kommt, dass insbesondere im russischen Social Media Accounts verstärkt Bilder und Videos auftauchen von Panzerkolonnen und Militärkolonnen entlang der ukrainischen Grenze, aber sehr weit weg von den eigentlichen Separatistengebieten."}, {"speaker": "SPEAKER_07", "timestamp": [290.74, 298.84], "sentence": " Russlands Präsident Putin hat auch heute noch einmal gesagt, dass er die nach Westen orientierte Ukraine als Gefahr für Russland sieht."}, {"speaker": "SPEAKER_07", "timestamp": [298.84, 306.74], "sentence": " Wie weit er bereit ist zu gehen, um gegen diese aus seiner Sicht Gefahr vorzugehen. Das wissen wir im Moment noch nicht. Die Gefahr ist aber real."}, {"speaker": "SPEAKER_07", "timestamp": [306.74, 308.9], "sentence": " Zurück zu Julia Niharikasen."}, {"speaker": "SPEAKER_01", "timestamp": [308.9, 315.28], "sentence": " Deutschland zieht erste Konsequenzen aus der russischen Eskalation in der Ukraine-Krise."}], [{"speaker": "SPEAKER_01", "timestamp": [315.28, 320.24], "sentence": " Die Bundesregierung stoppt vorläufig die Inbetriebnahme der Gaspipeline Nord Stream 2."}, {"speaker": "SPEAKER_01", "timestamp": [320.24, 324.2], "sentence": " Die Lage habe sich grundlegend geändert, sagte Kanzler Scholz."}, {"speaker": "SPEAKER_01", "timestamp": [324.2, 330.92], "sentence": " Er sowie Außenministerin Baerbock und Wirtschaftsminister Habeck werfen Moskau einen Bruch des Völkerrechts vor."}, {"speaker": "SPEAKER_01", "timestamp": [330.92, 337.0], "sentence": " Die Unionsfraktion sicherte der Koalition Unterstützung bei den Sanktionen gegen Russland zu."}, {"speaker": "SPEAKER_05", "timestamp": [337.0, 355.08], "sentence": " Als Bundeskanzler Scholz am Mittag seinen irischen Amtskollegen empfängt, ist längst klar, die Hoffnung ist verflogen. Eine Woche nach seiner Moskau-Reise. Keine Rede mehr von einem möglichen russischen Truppenabzug. Jetzt geht es um Krieg. Scholz spricht von einem schwerwiegenden Bruch des Völkerrechts durch Präsident Putin."}, {"speaker": "SPEAKER_12", "timestamp": [355.08, 362.5], "sentence": " Knapp 80 Jahre nach dem Ende des Zweiten Weltkrieges droht ein Krieg im Osten Europas."}, {"speaker": "SPEAKER_12", "timestamp": [362.5, 370.52], "sentence": " Es ist unsere Aufgabe, eine solche Katastrophe abzuwenden und ich appelliere erneut an Russland, dabei zu helfen."}, {"speaker": "SPEAKER_05", "timestamp": [370.52, 375.96], "sentence": " Beim Appell allein bleibt es nicht. Die Zertifizierung von Nord Stream 2 wird sofort gestoppt."}, {"speaker": "SPEAKER_05", "timestamp": [375.96, 380.08], "sentence": " Durch die Pipeline darf daher zunächst kein Gas von Russland nach Deutschland fließen."}, {"speaker": "SPEAKER_08", "timestamp": [380.08, 391.0], "sentence": " Das ist ein klares Stoppschild. Wir fordern Russland auf, diese Maßnahmen, die inakzeptabel sind, im Lichte des internationalen Rechtes zurückzunehmen."}, {"speaker": "SPEAKER_05", "timestamp": [391.0, 397.42], "sentence": " Wirtschaftsminister Habeck spricht bei seinem Besuch in NRW von einer zu großen Abhängigkeit von russischem Gas."}, {"speaker": "SPEAKER_05", "timestamp": [397.42, 400.94], "sentence": " Das möchte er ändern, rechnet aber erstmal mit steigenden Preisen."}, {"speaker": "SPEAKER_05", "timestamp": [400.94, 426.18], "sentence": " steigenden preisen was wir erleben werden nicht an waldemar putin krieg treibt die preise die fossilen preise nach oben nord stream 2 ist erst einmal gestoppt international hatten sie lange auf diesen deutschen schritt gewartet doch die bundesregierung hält sich eine hintertür offen denn eine aufgeschobene zertifizierung bedeutet kein endgültiges Aus."}], [{"speaker": "SPEAKER_01", "timestamp": [426.18, 433.28], "sentence": " In den USA wurde die Entscheidung Deutschlands begrüßt, die Inbetriebnahme der Gaspipeline Nord Stream 2 auszusetzen."}, {"speaker": "SPEAKER_01", "timestamp": [433.28, 438.98], "sentence": " Man habe sich deswegen eng mit der Bundesregierung abgestimmt, so die Sprecherin von Präsident Biden."}, {"speaker": "SPEAKER_01", "timestamp": [438.98, 442.82], "sentence": " Er will sich in Kürze zum Vorgehen Russlands in der Ukraine äußern."}, {"speaker": "SPEAKER_01", "timestamp": [442.82, 450.32], "sentence": " Dass deswegen weitere harte Sanktionen gegen Moskau verhängt werden sollen, hat die US-Regierung bereits angekündigt."}, {"speaker": "SPEAKER_09", "timestamp": [450.32, 453.92], "sentence": " Die anfängliche Zurückhaltung im Weißen Haus ist vorbei."}, {"speaker": "SPEAKER_09", "timestamp": [453.92, 458.08], "sentence": " Russlands Vorgehen wird dort inzwischen als erste Stufe eines Einmarsches bewertet."}, {"speaker": "SPEAKER_09", "timestamp": [458.08, 462.84], "sentence": " Der US-Präsident will heute noch weitere Sanktionen verkünden, so ein Berater."}, {"speaker": "SPEAKER_09", "timestamp": [462.84, 467.04], "sentence": " Wir denken, dass das der Beginn einer Invasion ist. Sie werden heute von zusätzlichen Sanktionen verkünden, so ein Berater. Wir denken, dass das der Beginn einer Invasion ist."}, {"speaker": "SPEAKER_09", "timestamp": [467.04, 471.38], "sentence": " Sie werden heute von zusätzlichen Sanktionen hören, die direkt Russland betreffen."}, {"speaker": "SPEAKER_09", "timestamp": [471.38, 473.86], "sentence": " Als Antwort auf den Schritt, den sie gestern gegangen sind."}, {"speaker": "SPEAKER_09", "timestamp": [473.86, 476.86], "sentence": " Weg von der Diplomatie und weiter in Richtung Krieg."}, {"speaker": "SPEAKER_09", "timestamp": [476.86, 482.68], "sentence": " In der Nacht war der UN-Sicherheitsrat zu einer Dringlichkeitssitzung zusammengetreten."}, {"speaker": "SPEAKER_09", "timestamp": [482.68, 488.36], "sentence": " Bereits hier kritisierten die USA Putins Befehl zum Truppeneinsatz in der Ostukraine scharf."}, {"speaker": "SPEAKER_09", "timestamp": [488.36, 494.98], "sentence": " Er nennt sie friedenserhaltende Truppen. Das ist Unsinn. Wir wissen, was sie wirklich sind."}, {"speaker": "SPEAKER_00", "timestamp": [494.98, 501.08], "sentence": " Putins Schachzug ist die Basis für russische Versuche, einen Vorwand für die weitere Invasion der Ukraine zu schaffen."}, {"speaker": "SPEAKER_09", "timestamp": [501.08, 529.9], "sentence": " Ukraine zu schaffen. Dennoch hatte Biden bislang nur begrenzte Strafmaßnahmen gegen die Separatistengebiete unterschrieben, wie etwa Handelsverbote. Die Opposition fordert vom Präsidenten klare Signale statt Beschwichtigungspolitik und begrüßt ein starkes amerikanisches Vorgehen über Parteigrenzen hinweg. Ich unterstütze die Entscheidung von Präsident Biden, die US-Präsenz bei Russlands NATO-Nachbarn zu verstärken, um die NATO stärker, nicht schwächer zu machen."}, {"speaker": "SPEAKER_12", "timestamp": [529.9, 537.5], "sentence": " Zu weiteren Gesprächen ist heute der ukrainische Außenminister in Washington eingetroffen."}, {"speaker": "SPEAKER_12", "timestamp": [537.5, 549.9], "sentence": " Parallel dazu bereiten die USA sich darauf vor, die Auswirkungen von Sanktionen auf die eigene Wirtschaft abzufedern. So wird der Zugriff auf Ölreserven überlegt, um eine Steigerung der Energiepreise im Griff zu behalten."}, {"speaker": "SPEAKER_09", "timestamp": [549.9, 556.16], "sentence": " Die Europäische Union hat bereits Sanktionen gegen Russland auf den Weg gebracht."}], [{"speaker": "SPEAKER_01", "timestamp": [556.16, 574.54], "sentence": " Einstimmig billigten die Außenministerinnen und Minister in Paris ein Paket von Strafmaßnahmen, das noch in dieser Woche in Kraft treten soll. Die Sanktionen zielen auf die Finanzen Moskaus, aber auch auf alle Personen, die die EU mitverantwortlich macht für die Anerkennung der Separatistengebiete in der Ostukraine."}, {"speaker": "SPEAKER_00", "timestamp": [574.54, 580.44], "sentence": " Einen Tag nach den dramatischen Entscheidungen in Moskau ringt Europa um Fassung."}, {"speaker": "SPEAKER_00", "timestamp": [580.44, 586.18], "sentence": " Der Kreml gefährdet den Frieden und die verstörende Rhetorik Putins sei ein Alarmzeichen."}, {"speaker": "SPEAKER_04", "timestamp": [586.18, 590.16], "sentence": " Europa steht derzeit nur einen Schritt vom Krieg entfernt."}, {"speaker": "SPEAKER_00", "timestamp": [590.16, 596.68], "sentence": " Das Gerede, dass die Ukraine ein künstlicher Staat sei oder Russland Bedroher, das sind schlicht Märchen."}, {"speaker": "SPEAKER_04", "timestamp": [596.68, 603.42], "sentence": " Doch wie soll man jetzt reagieren? In Brüssel schlägt die EU-Kommission heute schnell erste Sanktionen vor."}, {"speaker": "SPEAKER_00", "timestamp": [603.42, 604.04], "sentence": " In Brüssel schlägt die EU-Kommission heute schnell erste Sanktionen vor."}, {"speaker": "SPEAKER_10", "timestamp": [604.04, 607.94], "sentence": " Russland hat diese Krise mutwillig ausgelöst."}, {"speaker": "SPEAKER_10", "timestamp": [607.94, 614.92], "sentence": " Und wenn der Kreml diese Krise weiter eskaliert, dann werden wir nicht zögern, weitere Maßnahmen zu ergreifen."}, {"speaker": "SPEAKER_00", "timestamp": [614.92, 623.12], "sentence": " Zunächst soll es Einreise- und Kontosperrungen geben für hunderte Abgeordnete, Militärs und Politiker, die an den russischen Entscheidungen beteiligt waren."}, {"speaker": "SPEAKER_00", "timestamp": [623.12, 666.44], "sentence": " Dazu Sanktionen gegen Banken, die im Donbass zum Beispiel das Militär finanzieren. Der Zugang Russlands zum EU-Kapitalmarkt soll beschränkt werden, der Handel mit den sogenannten Volksrepubliken gestoppt. Die EU-Außenminister stimmten diesem Paket bereits zu. Die Sanktionen sind aber nur ein kleiner Teil dessen, was die EU vorbereitet hatte für den Fall einer Invasion. Eine sogenannte Friedensmission auf ukrainisches Gebiet zu senden, ist aber eine klare Eskalation der russischen Aggression gegen die Ukraine. Das sieht auch die NATO so. Sie warnte am Abend Russland-Plane einen groß angelegten Angriff. Die EU will sich Spielraum lassen bei den Sanktionen, falls der Konflikt weiter eskaliert."}, {"speaker": "SPEAKER_00", "timestamp": [666.44, 673.96], "sentence": " Das klingt gut überlegt, doch immer drängender stellt sich die Frage, ob sich Russland von Sanktionen beeindrucken lässt."}, {"speaker": "SPEAKER_00", "timestamp": [673.96, 679.92], "sentence": " Aus Moskau hieß es heute jedenfalls, die EU könne sich einstellen auf deutlich teureres Gas."}, {"speaker": "SPEAKER_01", "timestamp": [679.92, 685.84], "sentence": " Zur Ukraine-Krise sendet das Erste einen Brennpunkt gleich nach dieser Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [685.84, 689.4], "sentence": " Darin gibt es unter anderem ein Gespräch mit Bundeskanzler Scholz."}, {"speaker": "SPEAKER_01", "timestamp": [689.4, 695.52], "sentence": " Im Anschluss daran sehen Sie eine Sondersendung mit weiteren Hintergründen und Analysen bei Tagesschau24."}, {"speaker": "SPEAKER_01", "timestamp": [695.52, 699.48], "sentence": " Und auf dem Laufenden halten wir Sie auch bei Tagesschau.de."}, {"speaker": "SPEAKER_01", "timestamp": [699.48, 706.66], "sentence": " Bundesgesundheitsminister Lauterbach hat Eckpunkte für einen Pflegebonus in der Corona-Pandemie vorgelegt."}], [{"speaker": "SPEAKER_01", "timestamp": [706.66, 715.06], "sentence": " Insgesamt soll eine Milliarde Euro zu gleichen Teilen zwischen Krankenhäusern und Pflegeeinrichtungen aufgeteilt werden, die aus einem Papier hervorgeht."}, {"speaker": "SPEAKER_01", "timestamp": [715.06, 722.32], "sentence": " Vorgesehen sind einmalige Prämien bis zu einem Höchstbetrag von je 550 Euro für Kräfte in der Altenpflege."}, {"speaker": "SPEAKER_01", "timestamp": [722.32, 729.84], "sentence": " Kritik kam unter anderem von Patientenschützern an der geplanten Höhe des Bonus und den Unterschieden zwischen Berufsgruppen."}, {"speaker": "SPEAKER_01", "timestamp": [729.84, 736.5], "sentence": " Die gesetzlichen Krankenkassen sind in den vergangenen Jahren noch tiefer ins Minus gerutscht."}], [{"speaker": "SPEAKER_01", "timestamp": [736.5, 743.82], "sentence": " Nach vorläufigen Angaben lag der Fehlbetrag bei etwa 5,7 Mrd. Euro, berichten Handelsblatt und Frankfurter Allgemeine Zeitung."}, {"speaker": "SPEAKER_01", "timestamp": [743.82, 765.22], "sentence": " Rund drei Milliarden mehr als im Vorjahr. Die Kassen erklären das Defizit vor allem mit dem von der Bundesregierung beschlossenen Abschmelzen der Finanzreserven. Die Corona-Pandemie habe dagegen nur eine untergeordnete Rolle gespielt. Hunderte Touristen haben heute die ägyptische Tempelanlage von Abu Simbel besucht."}], [{"speaker": "SPEAKER_01", "timestamp": [765.22, 773.92], "sentence": " Sie zählt zum Weltkulturerbe. Zweimal im Jahr kann dort in mehr als 60 Metern Tiefe das sogenannte Sonnenwunder bestaunt werden."}, {"speaker": "SPEAKER_01", "timestamp": [773.92, 785.98], "sentence": " Abu Simbel liegt im Süden Ägyptens. Die Felsenanlage wurde beim Bau des Nassastausees in einmaliger Rettungsaktion abgetragen und an höherer Stelle wieder aufgebaut."}, {"speaker": "SPEAKER_03", "timestamp": [785.98, 791.7], "sentence": " In den Genuss von Sonnenstrahlen kommen diese Götterstatuen nur zweimal im Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [791.7, 798.52], "sentence": " Heute am frühen Morgen ist es soweit, die Sonne scheint Ramses II. 20 Minuten lang direkt ins Gesicht."}, {"speaker": "SPEAKER_03", "timestamp": [798.52, 805.96], "sentence": " Auch die Götter Ra und Amun erleuchten leicht, nur Ptah, der Gott der Finsternis, bleibt im Dunkeln."}, {"speaker": "SPEAKER_03", "timestamp": [805.96, 811.58], "sentence": " Tief im Tempel kämpfen hunderte Touristen um den besten Platz für ein Foto des Spektakels."}, {"speaker": "SPEAKER_03", "timestamp": [811.58, 820.96], "sentence": " Die Sonnenstrahlen erhellen die Statuen immer nur am 22. Februar und am 22. Oktober."}, {"speaker": "SPEAKER_00", "timestamp": [820.96, 827.26], "sentence": " Einige Ägyptologen dachten lange, die Daten seien vielleicht der Geburtstag und der Krönungstag von Ramses."}, {"speaker": "SPEAKER_00", "timestamp": [827.26, 829.4], "sentence": " Nun haben sie ihre Einschätzung geändert."}, {"speaker": "SPEAKER_00", "timestamp": [829.4, 838.18], "sentence": " Sie glauben, die Daten markieren den Beginn der Landwirtschaftssaison und den Beginn der Weizen- und Maisernte."}, {"speaker": "SPEAKER_05", "timestamp": [838.18, 845.3], "sentence": " Vor mehr als 3000 Jahren wurde die Tempelanlage von Abu Simbel zur Zeit von Ramses II. errichtet."}, {"speaker": "SPEAKER_03", "timestamp": [845.3, 849.48], "sentence": " In den 60er Jahren drohte sie im Nasser-Stausee zu versinken."}, {"speaker": "SPEAKER_03", "timestamp": [849.48, 858.6], "sentence": " Die UNESCO zerlegte mithilfe internationaler Baufirmen das Weltkulturerbe in seine Einzelteile und baute es an einem höher gelegenen Ort wieder auf."}, {"speaker": "SPEAKER_03", "timestamp": [858.6, 863.68], "sentence": " Heute gilt der Tempel als Ägyptens zweitgrößte Attraktion nach den Pyramiden."}, {"speaker": "SPEAKER_03", "timestamp": [863.68, 869.32], "sentence": " Touristen auf der Suche nach Erleuchtung finden sie garantiert zweimal jährlich in Abu Simbel."}, {"speaker": "SPEAKER_01", "timestamp": [869.32, 875.04], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 23. Februar."}], [{"speaker": "SPEAKER_02", "timestamp": [875.04, 880.2], "sentence": " Dank Hochdruckeinfluss erwartet uns morgen vielerorts ein freundlicher Tag."}, {"speaker": "SPEAKER_02", "timestamp": [880.2, 884.08], "sentence": " Heute Nacht regnet es zunächst noch verbreitet, im Süden längere Zeit."}, {"speaker": "SPEAKER_02", "timestamp": [884.08, 885.7], "sentence": " In den Hochlagen fällt auch Schnee."}, {"speaker": "SPEAKER_02", "timestamp": [885.7, 888.18], "sentence": " An der See und auf den Bergen gibt es noch Sturmböen."}, {"speaker": "SPEAKER_02", "timestamp": [888.18, 890.5], "sentence": " Von Nordwesten lockert es teilweise auf."}, {"speaker": "SPEAKER_02", "timestamp": [890.5, 894.64], "sentence": " Morgen fällt an den Alpen noch etwas Regen oder Schnee, sonst durchweg trocken."}, {"speaker": "SPEAKER_02", "timestamp": [894.64, 897.32], "sentence": " Und im Laufe des Tages setzt sich immer mehr die Sonne durch."}, {"speaker": "SPEAKER_02", "timestamp": [897.32, 899.06], "sentence": " Am längsten scheint sie im Westen."}, {"speaker": "SPEAKER_02", "timestamp": [899.06, 903.92], "sentence": " In manchen Mittelgebirgslagen heute Nacht wieder leichter Frost, sonst 6 bis 1 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [903.92, 907.34], "sentence": " Morgen vielerorts um 10 Grad, im Westen auch etwas darüber."}, {"speaker": "SPEAKER_02", "timestamp": [907.34, 910.62], "sentence": " An der See sowie in einigen Berglagen nur einstellige Werte."}, {"speaker": "SPEAKER_02", "timestamp": [910.62, 916.22], "sentence": " Am Donnerstag im Osten noch freundlich, aber von Nordwesten breitet sich wieder Regen aus, dazu windig."}, {"speaker": "SPEAKER_02", "timestamp": [916.22, 920.4], "sentence": " Am Freitag windiges Schauerwetter und es fällt bis in mittlere Lagen Schnee."}, {"speaker": "SPEAKER_02", "timestamp": [920.4, 922.86], "sentence": " Am Samstag wird es von Westen wieder freundlicher."}]]}