{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 236}, {"start_time": 236, "end_time": 404}, {"start_time": 404, "end_time": 535}, {"start_time": 535, "end_time": 567}, {"start_time": 567, "end_time": 692}, {"start_time": 692, "end_time": 815}, {"start_time": 815, "end_time": 837}, {"start_time": 837, "end_time": 867}, {"start_time": 867, "end_time": 950}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.32, 17.32], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_09", "timestamp": [17.32, 20.98], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [20.98, 25.84], "sentence": " Das russische Militär hat die derzeitigen Ziele des Kriegs gegen die Ukraine"}], [{"speaker": "SPEAKER_09", "timestamp": [25.84, 47.4], "sentence": " erstmals genauer benannt. Die Armee wolle den gesamten Donbass im Osten und den Süden des Landes unter ihre Kontrolle bringen, sagte ein hoher Befehlshaber. Es gehe darum, einen Landweg zu der annektierten Halbinsel Krim zu sichern. Die Stadt Mariupol ist offenbar weitgehend eingenommen und ist schwer gezeichnet vom Krieg."}, {"speaker": "SPEAKER_14", "timestamp": [47.4, 52.48], "sentence": " Ein Feld nahe der Hafenstadt Mariupol. Auch hier soll es Massengräber geben."}, {"speaker": "SPEAKER_14", "timestamp": [52.48, 59.32], "sentence": " Diese Satellitenaufnahmen weisen darauf hin. Tausende Zivilisten sind dort nach Angaben der örtlichen Behörden begraben."}, {"speaker": "SPEAKER_14", "timestamp": [59.32, 63.98], "sentence": " Aus Mariupol raus schaffen es die Menschen derzeit nur auf eigenes Risiko."}, {"speaker": "SPEAKER_14", "timestamp": [63.98, 68.62], "sentence": " Nach Angaben der ukrainischen Regierung gibt es weiter keine Fluchtkorridore."}, {"speaker": "SPEAKER_14", "timestamp": [68.62, 72.66], "sentence": " Diese Menschen sind gestern aus Mariupol in Saporizhia angekommen."}, {"speaker": "SPEAKER_10", "timestamp": [72.66, 78.22], "sentence": " Freundlich haben die russischen Soldaten gesagt, möge in eurem Haus Frieden sein."}, {"speaker": "SPEAKER_00", "timestamp": [78.22, 84.72], "sentence": " Er soll verrecken wie ein Vieh. Er wünscht mir Frieden in meinem Zuhause, aber ich habe kein Zuhause mehr."}, {"speaker": "SPEAKER_14", "timestamp": [84.72, 105.48], "sentence": " wie ein Vieh. Er wünscht mir Frieden in meinem Zuhause, aber ich habe kein Zuhause mehr. Russland will nach eigenen Angaben die vollständige Kontrolle über den Donbass im Osten und über den Süden der Ukraine übernehmen. Russland ist jederzeit bereit, eine Feuerpause einzuführen und eine humanitäre Pause für die Evakuierung von Zivilisten anzukündigen."}, {"speaker": "SPEAKER_14", "timestamp": [105.48, 111.28], "sentence": " Entlang der gesamten Frontlinie im Osten hätten sich die Kämpfe verschärft, teilt der ukrainische Generalstab mit."}, {"speaker": "SPEAKER_14", "timestamp": [111.28, 117.16], "sentence": " Bei einem russischen Luftangriff in der Region Danetsk wurde nach Angaben des Gouverneurs ein Krankenhaus getroffen."}, {"speaker": "SPEAKER_00", "timestamp": [117.16, 127.5], "sentence": " Tatsächlich gibt es die von der russischen Föderation erklärten humanitären Korridore nur auf dem Papier."}, {"speaker": "SPEAKER_08", "timestamp": [127.5, 136.12], "sentence": " Die Vereinten Nationen sehen immer mehr Hinweise auf russische Kriegsverbrechen in der Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [136.12, 146.18], "sentence": " Russische Streitkräfte haben wahllos bewohnte Gebiete bombardiert, Zivilisten getötet, Krankenhäuser und Schulen zerstört, Taten, die Kriegsverbrechen gleichkommen könnten."}, {"speaker": "SPEAKER_14", "timestamp": [146.18, 155.14], "sentence": " Die Ukraine bezeichnet die russischen Pläne, Teile ihres Landes zu übernehmen, als reinen Imperialismus."}, {"speaker": "SPEAKER_01", "timestamp": [155.14, 161.2], "sentence": " Mein Kollege Oliver Meyer ist in Denipro, südöstlich von Kiew."}, {"speaker": "SPEAKER_12", "timestamp": [161.2, 186.42], "sentence": " Welche Informationen erreichen Sie über die Lage in Mariupol und den osten des landes ja wir sind ja in kontakt mit vielen geflüchteten aus den kriegsgebieten unter anderem auch aus mariupol und wir hören wirklich dramatische geschichten von menschen die dort seit monaten ohne strom gelebt haben ohne gas gelebt haben und ohne eine Möglichkeit, sich wirklich in Sicherheit zu bringen."}, {"speaker": "SPEAKER_12", "timestamp": [186.42, 192.52], "sentence": " Ein Familienvater hat uns erzählt, dass er mit seiner Familie in einem Haus ausgehat hat, das von Bomben getroffen wurde."}, {"speaker": "SPEAKER_12", "timestamp": [192.52, 210.92], "sentence": " Es gab kein Dach mehr. Sie haben monatelang in einem Flur geschlafen, ohne ein echtes Bett und haben dann all ihren Mut zusammengenommen und sind geflüchtet aus Mariupol nach Saporischa, das nicht weit von uns entfernt liegt, hier in Dnipro. Hier rollt eine unglaubliche Welle der Solidarität. Jeder hilft, wo er nur kann."}, {"speaker": "SPEAKER_12", "timestamp": [210.92, 226.32], "sentence": " In Cafés wird gekocht für Geflüchtete, die zum Beispiel auch aus den Regionen unter dem Luhansk, Donetsk und auch aus Charkiv kommen. Auch da sind die Menschen ja unter Beschuss, auch da leben sie unter dramatischen Bedingungen."}, {"speaker": "SPEAKER_12", "timestamp": [226.32, 230.0], "sentence": " Und mit jedem Tag wird es schwieriger, aus diesen Kriegsgebieten wirklich herauszukommen."}, {"speaker": "SPEAKER_09", "timestamp": [230.0, 234.44], "sentence": " Vielen Dank, Oliver Mayer in den NIPRO."}, {"speaker": "SPEAKER_09", "timestamp": [234.44, 246.5], "sentence": " In der Diskussion über die direkte Lieferung schwerer Waffen an die Ukraine hat Bundeskanzler Scholz seine Zurückhaltung verteidigt. Für ihn sei wichtig, eine Eskalation des Krieges"}], [{"speaker": "SPEAKER_09", "timestamp": [246.5, 250.08], "sentence": " Richtung NATO zu verhindern, sagte Scholz dem Magazin Spiegel."}, {"speaker": "SPEAKER_09", "timestamp": [250.08, 258.86], "sentence": " Dort, wo die NATO teils direkt an Russland grenzt, im Baltikum, stellte Bundesaußenministerin Baerbock heute mehr Unterstützung in Aussicht."}, {"speaker": "SPEAKER_09", "timestamp": [258.86, 262.38], "sentence": " Sie beendete ihre Reise in die Region in Litauen."}, {"speaker": "SPEAKER_11", "timestamp": [262.38, 266.18], "sentence": " Das Flugabwehrsystem Ocelot."}, {"speaker": "SPEAKER_11", "timestamp": [266.18, 269.34], "sentence": " Erst vor Kurzem wurde es ins litauische Rukla verlegt."}, {"speaker": "SPEAKER_11", "timestamp": [269.34, 276.36], "sentence": " Heute wird es der Außenministerin bei ihrem Besuch des NATO-Gefechtsverbandes gezeigt, der von deutschen Soldaten geführt wird."}, {"speaker": "SPEAKER_11", "timestamp": [276.36, 283.38], "sentence": " Bei ihrer Reise ins Baltikum verspricht Baerbock eine stärkere Beteiligung Deutschlands an der Verteidigung der NATO-Ostflanke."}, {"speaker": "SPEAKER_11", "timestamp": [283.38, 307.1], "sentence": " Wenn dieo entscheidet dass die präsenz der brigaden verstärkt dass die präsenz der nato auf brigaden stärke erhöht werden soll dann werden wir als bundesrepublik deutschland dafür einen substanziellen beitrag leisten welchen beitrag sollte deutschland in puncto schwere Waffenlieferung leisten? Auch diese Diskussion geht weiter."}, {"speaker": "SPEAKER_11", "timestamp": [307.1, 313.0], "sentence": " Die FDP will auf ihrem Parteitag am Wochenende die Forderung nach der Lieferung schwerer Waffen beschließen."}, {"speaker": "SPEAKER_11", "timestamp": [313.0, 319.92], "sentence": " Auch die Vorsitzende des Verteidigungsausschusses, Strack-Zimmermann, setzt sich dafür seit Wochen ein und fordert mehr Tempo von der Regierung."}, {"speaker": "SPEAKER_00", "timestamp": [319.92, 333.18], "sentence": " Aber eins ist mal ganz sicher, dass dieser Prozess der Diskussion definitiv verkürzt werden muss, weil die Ukraine, der Krieg, Russland macht keine Pause mit den schrecklichen Angriffen, bis wir uns hier sortiert haben."}, {"speaker": "SPEAKER_11", "timestamp": [333.18, 342.68], "sentence": " Derweil macht der Bundeskanzler in einem Spiegelinterview klar, dass man der Ukraine mehr Waffen liefern werde, betont aber abermals Deutschland dürfe nicht Kriegspartei werden."}, {"speaker": "SPEAKER_00", "timestamp": [342.68, 343.34], "sentence": " Aber abermals Deutschland dürfe nicht Kriegspartei werden."}, {"speaker": "SPEAKER_00", "timestamp": [343.34, 348.46], "sentence": " Ich tue alles, um eine Eskalation zu verhindern, die zu einem Dritten Weltkrieg führt."}, {"speaker": "SPEAKER_00", "timestamp": [348.46, 350.66], "sentence": " Es darf keinen Atomkrieg geben."}, {"speaker": "SPEAKER_00", "timestamp": [350.66, 353.74], "sentence": " Bislang will sich die Regierung an einem Ringtausch beteiligen."}, {"speaker": "SPEAKER_00", "timestamp": [353.74, 360.34], "sentence": " Heißt, Deutschland rüstet die Länder nach, die ihrerseits schwere Waffen, wie etwa Panzer, an die Ukraine liefern."}, {"speaker": "SPEAKER_00", "timestamp": [360.34, 362.36], "sentence": " Das reicht der Union aber nicht aus."}, {"speaker": "SPEAKER_00", "timestamp": [362.36, 366.72], "sentence": " Sie will nun den bereits angedrohten Antrag tatsächlich im Bundestag einreichen."}, {"speaker": "SPEAKER_02", "timestamp": [366.72, 372.18], "sentence": " Daran werden wir die Bundesregierung auffordern, die Lieferung schwerer Waffen zu ermöglichen."}, {"speaker": "SPEAKER_02", "timestamp": [372.18, 377.42], "sentence": " Das heißt, entsprechende Genehmigungen zu erteilen an Rüstungsunternehmen, die lieferbereit sind."}, {"speaker": "SPEAKER_11", "timestamp": [377.42, 381.66], "sentence": " Noch wird der Antrag in der Unionsfraktion endgültig abgestimmt."}, {"speaker": "SPEAKER_11", "timestamp": [381.66, 387.6], "sentence": " Aber voraussichtlich schon am kommenden Donnerstag soll sich damit der Bundestag befassen."}, {"speaker": "SPEAKER_11", "timestamp": [387.6, 389.48], "sentence": " Die Union sucht die Machtprobe."}, {"speaker": "SPEAKER_11", "timestamp": [389.48, 395.54], "sentence": " Der Antrag könnte den Kanzler in arge Bedrängnis bringen, seinen grundsätzlichen Kurs auf den Prüfstand stellen."}, {"speaker": "SPEAKER_11", "timestamp": [395.54, 403.06], "sentence": " Denn gerade auch bei den Koalitionspartnern Grüne und FDP gibt es Unterstützer für direkte Lieferungen schwerer Waffen."}, {"speaker": "SPEAKER_09", "timestamp": [403.06, 412.34], "sentence": " Die stockende Abfertigung von Containerschiffen durch den Lockdown in der chinesischen Millionenstadt Shanghai stört Lieferketten weltweit."}], [{"speaker": "SPEAKER_09", "timestamp": [412.34, 425.3], "sentence": " Pekings Null-Covid-Strategie lähme den Hafenbetrieb mit gravierenden Folgen für die Weltwirtschaft, sagte der Präsident des Bundesverbands Großhandel-Außenhandel-Dleistungen, Yandura, der Funke Mediengruppe."}, {"speaker": "SPEAKER_09", "timestamp": [425.3, 434.16], "sentence": " Das Institut für Weltwirtschaft, IFW, spricht von 30% weniger Containerladungen aus Shanghai seit Anfang April."}, {"speaker": "SPEAKER_05", "timestamp": [434.16, 438.38], "sentence": " Es stockt im größten Hafen der Welt."}, {"speaker": "SPEAKER_05", "timestamp": [438.38, 444.7], "sentence": " Shanghai befindet sich im Lockdown und draußen auf See warten 300 Frachtschiffe auf Abfertigung."}, {"speaker": "SPEAKER_05", "timestamp": [444.7, 445.08], "sentence": " Hier als grüne Punkte dargestellt. Im Lockdown und draußen auf See warten 300 Frachtschiffe auf Abfertigung."}, {"speaker": "SPEAKER_05", "timestamp": [445.08, 447.96], "sentence": " Hier als grüne Punkte dargestellt."}, {"speaker": "SPEAKER_05", "timestamp": [447.96, 452.34], "sentence": " Die Pandemie bringt die Abläufe in der chinesischen Metropole durcheinander."}, {"speaker": "SPEAKER_05", "timestamp": [452.34, 457.04], "sentence": " Aber irgendwann werden sich die Waren auf den Weg nach Europa machen."}, {"speaker": "SPEAKER_03", "timestamp": [457.04, 465.0], "sentence": " Das dauert 30, 40 Tage, nachdem die Operationen dann wieder richtig laufen in Shanghai. Und. Dann haben wir die große Welle hier."}, {"speaker": "SPEAKER_05", "timestamp": [465.0, 470.0], "sentence": " Da wird sich die Situation, die wir heute sehen, noch deutlich verschärfen."}, {"speaker": "SPEAKER_05", "timestamp": [470.0, 474.0], "sentence": " Dabei ist die Situation im Hamburger Hafen jetzt schon kritisch."}, {"speaker": "SPEAKER_05", "timestamp": [474.0, 477.0], "sentence": " Viele Schiffe kommen nicht nach Zeitplan hier an."}, {"speaker": "SPEAKER_05", "timestamp": [477.0, 483.0], "sentence": " Der Grund, zu viele im Corona- und Ukraine-Chaos gestrandete Container versperren den Platz für neue."}, {"speaker": "SPEAKER_03", "timestamp": [483.0, 485.24], "sentence": " Der Hamburger Hafen bewegt sich am Kapazitätslimit."}, {"speaker": "SPEAKER_03", "timestamp": [485.24, 489.28], "sentence": " D.h. es sind kaum noch Stellplätze für Container frei."}, {"speaker": "SPEAKER_03", "timestamp": [489.28, 492.64], "sentence": " Deshalb warten auch in der Nordsee Frachter."}, {"speaker": "SPEAKER_05", "timestamp": [492.64, 496.08], "sentence": " Es sind nicht so viele grüne Kreise wie vor Shanghai."}, {"speaker": "SPEAKER_05", "timestamp": [496.08, 499.04], "sentence": " Aber auch hier gibt es bereits Verzögerungen."}, {"speaker": "SPEAKER_03", "timestamp": [499.04, 504.24], "sentence": " Containerschiffe, die in den Hamburger Hafen kommen sollen, sind massiv verspätet."}, {"speaker": "SPEAKER_03", "timestamp": [504.24, 508.56], "sentence": " Wir haben eine Pünktlichkeit bei den Containerlinienrädern von unter 50 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [508.56, 515.38], "sentence": " Und folglich gibt es daraus Rückwirkungen auf die betrieblichen Abläufe an den Terminals."}, {"speaker": "SPEAKER_05", "timestamp": [515.38, 521.48], "sentence": " Unterbrochene Handelsströme verteuern die transportierten Waren. Das befeuert die Inflation."}, {"speaker": "SPEAKER_05", "timestamp": [521.48, 528.86], "sentence": " Die Bundesbank warnt in ihrem neuen Monatsbericht im Falle eines Energieembargos gegen Russland vor einer Rezession."}, {"speaker": "SPEAKER_05", "timestamp": [528.86, 534.58], "sentence": " Eine Wirtschaftskrise wird wahrscheinlicher in Deutschland und weltweit."}, {"speaker": "SPEAKER_09", "timestamp": [534.58, 544.28], "sentence": " Sozialverbände und Ökonomen fordern, dass das von der Ampelkoalition geplante Entlastungspaket auch für Rentnerinnen und Rentner gilt."}], [{"speaker": "SPEAKER_09", "timestamp": [544.28, 544.82], "sentence": " geplante Entlastungspaket auch für Rentnerinnen und Rentner gilt."}, {"speaker": "SPEAKER_09", "timestamp": [544.82, 550.76], "sentence": " Erwerbstätige, die einkommensteuerpflichtig sind, sollen einmalig mit 300 Euro bezuschusst werden."}, {"speaker": "SPEAKER_09", "timestamp": [550.76, 554.5], "sentence": " Darauf hatte sich die Koalition wegen der steigenden Energiepreise geeinigt."}, {"speaker": "SPEAKER_09", "timestamp": [554.5, 563.08], "sentence": " Diese treffen laut Sozialverband VdK und der Wirtschaftsinstitute DIW und IW, aber auch alle Rentner und Rentnerinnen."}, {"speaker": "SPEAKER_09", "timestamp": [563.08, 566.6], "sentence": " Sie werden in dem Paket allerdings bisher nicht berücksichtigt."}, {"speaker": "SPEAKER_09", "timestamp": [566.6, 572.46], "sentence": " Der vergangene Sommer war in Europa der wärmste seit Beginn der Aufzeichnungen."}], [{"speaker": "SPEAKER_09", "timestamp": [572.46, 578.44], "sentence": " Zu diesem Schluss kommen Wissenschaftler des Erdbeobachtungsprogramms Copernicus der Europäischen Union."}, {"speaker": "SPEAKER_09", "timestamp": [578.44, 587.5], "sentence": " Für ihren fünften Jahresbericht haben die Wissenschaftler erneut Wetterdaten ausgewertet, etwa von Satelliten, Flugzeugen und Bodenstationen."}, {"speaker": "SPEAKER_09", "timestamp": [587.5, 597.0], "sentence": " Der Sommer war durch Wetter Extreme geprägt. In Deutschland vor allem durch die Flutkatastrophe, in Südeuropa durch Waldbrände und extreme Dürre."}, {"speaker": "SPEAKER_07", "timestamp": [597.0, 607.76], "sentence": " Bernd Schmitz hat ein Problem. Auch dieses Jahr keimt sein Weizen nicht richtig. Die Sorge des Biolandwirts aus Hennef bei Bonn ist kaum Regen, kaum Erträge."}, {"speaker": "SPEAKER_07", "timestamp": [607.76, 610.4], "sentence": " Frühjahr 2022, zwei Monate kein Regen."}, {"speaker": "SPEAKER_07", "timestamp": [610.4, 615.32], "sentence": " Seit Februar, wir haben jetzt Ende April, kein Regen in ausreichenden Mengen."}, {"speaker": "SPEAKER_07", "timestamp": [615.32, 619.88], "sentence": " Hier sollte ein feuchter Boden sein, hier ist nur noch purer Staub."}, {"speaker": "SPEAKER_04", "timestamp": [619.88, 630.04], "sentence": " Während im vergangenen Jahr Südeuropa unter Hitzewellen und Waldbränden litt, verwüsteten Niederschläge und Überschwemmungen in Nordeuropa ganze Landstriche."}, {"speaker": "SPEAKER_04", "timestamp": [630.04, 636.04], "sentence": " Und wieder sei der Ausstoß an Treibhausgas angestiegen, sagt Klimaforscherin Freja Famborg."}, {"speaker": "SPEAKER_04", "timestamp": [636.04, 640.52], "sentence": " Sie und ihr Team haben mit Satellitendaten das Jahr 2021 ausgewertet."}, {"speaker": "SPEAKER_04", "timestamp": [640.52, 644.76], "sentence": " So heiß war der Sommer in Europa seit Aufzeichnungsbeginn noch nie."}, {"speaker": "SPEAKER_14", "timestamp": [644.76, 645.0], "sentence": " 48,8 Grad in Sizilien, das waren 0,8 Grad mehr als der Abstand. So heiß war der Sommer in Europa seit Aufzeichnungsbeginn noch nie."}, {"speaker": "SPEAKER_04", "timestamp": [645.0, 651.0], "sentence": " 48,8 Grad in Sizilien, das waren 0,8 Grad mehr als der alte Hitzerekord für Europa."}, {"speaker": "SPEAKER_04", "timestamp": [651.0, 658.0], "sentence": " Das geschah im Rahmen einer unglaublichen Hitzewelle, die die Temperaturen hat steigen lassen und das nicht nur in Italien."}, {"speaker": "SPEAKER_04", "timestamp": [658.0, 667.24], "sentence": " Bislang reichen die Klimaschutzbemühungen der Staaten beitem nicht aussagen Wissenschaftler, um die Entwicklung zu bremsen."}, {"speaker": "SPEAKER_06", "timestamp": [667.24, 669.84], "sentence": " Wir müssen die Emissionen runterfahren."}, {"speaker": "SPEAKER_06", "timestamp": [669.84, 673.24], "sentence": " Wenn wir das nicht schaffen, kommen wir nicht hin."}, {"speaker": "SPEAKER_06", "timestamp": [673.24, 679.84], "sentence": " Das hat zu tun, dass wir die Bereiche angucken, sei das der Bau, der Transport, unsere Mobilität."}, {"speaker": "SPEAKER_06", "timestamp": [679.84, 684.0], "sentence": " Unser Verhalten muss geändert werden."}, {"speaker": "SPEAKER_04", "timestamp": [684.0, 693.02], "sentence": " Nach drei Dürrejahren in Folge hofft Landwirt Schmitz, dass er wieder bessere Ernten einfährt und dass weniger Treibhausgase ausgestoßen werden."}], [{"speaker": "SPEAKER_09", "timestamp": [693.02, 697.62], "sentence": " Sachsens Ministerpräsident Kretschmer hat Innenminister Wöller entlassen."}, {"speaker": "SPEAKER_16", "timestamp": [697.62, 726.24], "sentence": " Hintergrund sind eine Reihe von Skandalen bei der Polizei, die dem Innenministerium untersteht. So sollen Polizisten illegal gestohlene Fahrräder weiterverkauft und einen Skiurlaub als Fortbildung ausgegeben haben. Mehrere Personalentscheidungen Wöllers brachten ihm zudem den Vorwurf der Vetternwirtschaft ein. Trotz wachsender Kritik hatte der CDU-Politiker einen Rücktritt bis zuletzt abgelehnt. Er hat viele Skandale überstanden, doch heute musste er gehen."}, {"speaker": "SPEAKER_16", "timestamp": [726.24, 730.26], "sentence": " Sachsens Innenminister Wöller wurde am Morgen von Ministerpräsident Kretschmer entlassen."}, {"speaker": "SPEAKER_16", "timestamp": [730.26, 779.78], "sentence": " Trotzdem bleibt die Diskussion der vergangenen Wochen und Monate und meine Einschätzung, dass es für die Zukunft richtig ist, mit einem personellen Neuanfang, mit Kraft, mit neuen Ideen und vor allen Dingen mit mehr und breiterem Vertrauen an die Arbeit zu gehen. Und genau dieses Vertrauen hatte Wöller offenbar nach unzähligen Skandalen verspielt. Zuletzt war bekannt geworden, dass Dresdner Polizisten des mobilen Einsatzkommandos sich einen Skiurlaub als Weiterbildung finanzieren ließen. Außerdem wurde in Wöllers Amtszeit Munition unterschlagen und Leipziger Polizisten des mobilen Einsatzkommandos sich einen Skiurlaub als Weiterbildung finanzieren ließen. Außerdem wurde in Wöllers Amtszeit Munition unterschlagen und Leipziger Polizisten verkauften heimlich beschlagnahmte Fahrräder. Auch einige Personalentscheidungen hatten einen Beigeschmack. So wurde sein ehemaliger Referent ohne Polizeierfahrung deren höchster Sprecher."}, {"speaker": "SPEAKER_16", "timestamp": [779.78, 785.34], "sentence": " Außerdem soll eine Studienfreundin seiner Frau Kanzlerin der Polizeihochschule in Sachsen werden."}, {"speaker": "SPEAKER_16", "timestamp": [785.34, 789.06], "sentence": " Seit einer Woche forderten die Polizeigewerkschaften seinen Rücktritt."}, {"speaker": "SPEAKER_15", "timestamp": [789.06, 800.66], "sentence": " Man hatte so das Gefühl gehabt, als sich der Innenminister in seinem Büro verschlossen hat und Personalentscheidungen getroffen hat, die er nicht abgesprochen hat, weder mit den Personalvertretungen noch scheinbar mit anderen Leuten."}, {"speaker": "SPEAKER_15", "timestamp": [800.66, 803.46], "sentence": " Und diese haben immer so das Geschmäckle gehabt."}, {"speaker": "SPEAKER_16", "timestamp": [803.46, 806.0], "sentence": " Nachfolger soll CDU-Mann Achim Schuster werden."}, {"speaker": "SPEAKER_16", "timestamp": [806.0, 811.0], "sentence": " Schuster leitet zurzeit das Bundesamt für Bevölkerungshilfe und Katastrophenschutz."}, {"speaker": "SPEAKER_16", "timestamp": [811.0, 815.0], "sentence": " Er gilt als Innenexperte und soll am Montag vereidigt werden."}], [{"speaker": "SPEAKER_09", "timestamp": [815.0, 823.0], "sentence": " Bei einem mutmaßlichen weiteren Anschlag im Norden Afghanistans sind mindestens 33 Menschen getötet und zahlreiche weitere verletzt worden."}, {"speaker": "SPEAKER_09", "timestamp": [823.0, 830.2], "sentence": " Nach Angaben eines Taliban-Sprechers gab es während des Freitagsgebetes in der Moschee in Kunduz eine Explosion."}, {"speaker": "SPEAKER_09", "timestamp": [830.2, 832.1], "sentence": " Die Hintergründe sind noch unklar."}, {"speaker": "SPEAKER_09", "timestamp": [832.1, 836.7], "sentence": " Zu zwei Anschlägen gestern bekannte sich die Terrormiliz Islamischer Staat."}, {"speaker": "SPEAKER_09", "timestamp": [836.7, 844.6], "sentence": " Auf dem Tempelberg in Jerusalem hat es erneut Auseinandersetzungen zwischen Palästinensern und Israels Polizei gegeben."}], [{"speaker": "SPEAKER_09", "timestamp": [844.6, 845.34], "sentence": " hat es erneut Auseinandersetzungen zwischen Palästinensern und Israels Polizei gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [845.34, 852.72], "sentence": " Sicherheitskräfte setzten Tränengas und Gummigeschosse gegen palästinensische Jugendliche ein, nachdem diese Steine geworfen hatten."}, {"speaker": "SPEAKER_09", "timestamp": [852.72, 855.46], "sentence": " Mehr als 50 Menschen wurden verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [855.46, 866.54], "sentence": " In diesem Jahr sind die Spannungen besonders groß, weil der muslimische Fastenmonat Ramadan und das jüdische Pessachfest zusammenfallen und Besucher beider Religionen das Gelände aufsuchen."}, {"speaker": "SPEAKER_09", "timestamp": [866.54, 872.14], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 23. April."}], [{"speaker": "SPEAKER_13", "timestamp": [872.14, 877.58], "sentence": " Im Norden und Osten sorgt hoher Luftdruck für recht freundliches Wetter."}, {"speaker": "SPEAKER_13", "timestamp": [877.58, 881.16], "sentence": " Von Südwesten macht sich aber zunehmend Tiefdruckeinfluss bemerkbar."}, {"speaker": "SPEAKER_13", "timestamp": [881.16, 908.24], "sentence": " Vom Osten bis in die Mitte kann es heute Nacht noch etwas regnen, sonst teils wolkig, teils klar und trocken. Morgen im Norden und Osten zum Teil länger sonnig. Im übrigen Land eine Mischung aus Sonne und Wolken, die im Südwesten einzelne Schauer, an den Alpen später auch lokale Gewitter bringen, dazu recht windig. Bei klarem Himmel heute Nacht nahe 0, am Niederrhein bis 10 Grad. Auch morgen im Nordosten wieder um 10, im Westen und Südwesten um 20 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [908.24, 915.78], "sentence": " Am Sonntag im Süden mitunter kräftiger Regen, an den Alpen auch Gewitter, in der Nordhälfte freundlicher, vor allem an den Küsten windig."}, {"speaker": "SPEAKER_13", "timestamp": [915.78, 921.92], "sentence": " Dort zu Beginn der neuen Woche noch recht freundlich, sonst erwartet uns kühles und wechselhaftes Aprilwetter."}, {"speaker": "SPEAKER_09", "timestamp": [921.92, 927.6], "sentence": " Karamioska hat um 21.45 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [927.6, 934.42], "sentence": " Bilanz der Baltikumreise, wie Außenministerin Baerbock die deutsche Haltung zu schweren Waffen für die Ukraine erklärt."}, {"speaker": "SPEAKER_09", "timestamp": [934.42, 940.18], "sentence": " Und Null-Covid-Politik in China, was der Lockdown für Deutschlands Wirtschaft bedeutet."}]]}