{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 282}, {"start_time": 282, "end_time": 396}, {"start_time": 396, "end_time": 648}, {"start_time": 648, "end_time": 673}, {"start_time": 673, "end_time": 703}, {"start_time": 703, "end_time": 832}, {"start_time": 832, "end_time": 943}, {"start_time": 943, "end_time": 1035}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.32, 17.32], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_01", "timestamp": [17.32, 20.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [20.96, 25.88], "sentence": " Bundeskanzler Scholz hat davor gewarnt, die Angriffe im Nahen Osten könnten sich"}], [{"speaker": "SPEAKER_01", "timestamp": [25.88, 46.96], "sentence": " zu einem Flächenbrand ausweiten. Über Möglichkeiten, das zu verhindern, sprach Scholz bei seinem heutigen Besuch in Israel mit Präsident Herzog und Premierminister Netanyahu. Die Lage im Gazastreifen verschärft sich weiter. Nach palästinensischen Angaben wurden in Gazastadt mindestens 300 Menschen getötet, als ein Krankenhaus getroffen wurde."}, {"speaker": "SPEAKER_01", "timestamp": [46.96, 55.76], "sentence": " Außerdem griff die israelische Armee auch Ziele in Khan Yunis im Süden an, obwohl sie dazu aufgerufen hatte, dorthin zu flüchten."}, {"speaker": "SPEAKER_05", "timestamp": [55.76, 62.1], "sentence": " Es ist ein Land in Schock und Trauer, das Bundeskanzler Scholz heute besucht."}, {"speaker": "SPEAKER_05", "timestamp": [62.1, 66.7], "sentence": " Als erster ausländischer Regierungschef trifft er am Nachmittag in Israel ein."}, {"speaker": "SPEAKER_05", "timestamp": [66.7, 70.36], "sentence": " Er will deutlich machen, Deutschland steht an der Seite Israels."}, {"speaker": "SPEAKER_09", "timestamp": [70.36, 81.96], "sentence": " Wir spüren das furchtbare Leid aller Israelis, deren Eltern, Geschwister und Kinder bei diesem barbarischen Überfall ums Leben gekommen sind."}, {"speaker": "SPEAKER_09", "timestamp": [81.96, 106.0], "sentence": " Wir teilen die unerträgliche sorge all jener deren familien mitglieder von terroristen aus ihrem alltag gerissen und brutal verschleppt worden sind scholz richtet auch eine warnung an den iran und die hezbollah kein akteur sollte es für eine gute idee halten nun von außen in diesen konflikt einzugreifen. Es wäre ein schwerer, ein unverzeihlicher Fehler."}, {"speaker": "SPEAKER_09", "timestamp": [106.0, 113.44], "sentence": " In den vergangenen Tagen haben wir diese Botschaft über verschiedene Kanäle an jene übermittelt, an die sie gerichtet ist."}, {"speaker": "SPEAKER_05", "timestamp": [113.44, 122.18], "sentence": " Während der Pressekonferenz von Scholz und Premier Netanyahu dauernd Raketenwarnungen im israelischen Fernsehen wie rechts im Bild zu sehen ist."}, {"speaker": "SPEAKER_05", "timestamp": [122.18, 125.12], "sentence": " Alarm im Süden und auch im Zentrum des Landes."}, {"speaker": "SPEAKER_01", "timestamp": [125.12, 133.4], "sentence": " In Gaza hält die Hamas nach wie vor mindestens 199 Geiseln in ihrer Gewalt."}, {"speaker": "SPEAKER_05", "timestamp": [133.4, 138.36], "sentence": " Wir werden gut behandelt, sagt diese Frau, holt uns heim nach Israel."}, {"speaker": "SPEAKER_05", "timestamp": [138.36, 144.76], "sentence": " Doch die Hamas fordert, dass 6000 palästinensische Gefangene freigelassen werden."}, {"speaker": "SPEAKER_05", "timestamp": [144.76, 149.38], "sentence": " Israel hat sich dazu bisher nicht geäußert."}, {"speaker": "SPEAKER_00", "timestamp": [149.38, 154.62], "sentence": " Die israelische Armee setzt indessen die Luftangriffe auf den Gazastreifen fort."}, {"speaker": "SPEAKER_05", "timestamp": [154.62, 161.06], "sentence": " Laut Militär seien Stellungen der Hamas das Ziel. Auch ein ranghoher Anführer sei heute getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [161.06, 172.0], "sentence": " Doch auch die Zahl der toten Zivilisten steigt massiv an. In Khan Younis im Süden des Gazastreifens versuchen Menschen, Überlebende aus den Trümmern zu retten."}, {"speaker": "SPEAKER_05", "timestamp": [172.0, 175.0], "sentence": " Hier in diesem Haus sind 4 Menschen gestorben."}, {"speaker": "SPEAKER_05", "timestamp": [175.0, 177.0], "sentence": " Ein Mädchen, ein Junge und ihre Eltern."}, {"speaker": "SPEAKER_05", "timestamp": [177.0, 179.0], "sentence": " Es hat nur 2 Überlebende gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [179.0, 183.0], "sentence": " Die Verwundeten werden zu den überfüllten Krankenhäusern gefahren."}, {"speaker": "SPEAKER_05", "timestamp": [183.0, 190.58], "sentence": " Laut jüngsten palästinensischen Meldungen soll offenbar ein Krankenhaus in Gazastadt getroffen worden sein, wie diese Bilder zeigen sollen."}, {"speaker": "SPEAKER_05", "timestamp": [190.58, 195.54], "sentence": " Dabei wurden laut palästinensischen Angaben mindestens 300 Menschen getötet."}, {"speaker": "SPEAKER_05", "timestamp": [195.54, 199.02], "sentence": " Christian Limpert in Tel Aviv."}, {"speaker": "SPEAKER_01", "timestamp": [199.02, 203.08], "sentence": " Heute gab es mehrere Angriffe auf zivile Ziele im Gazastreifen."}, {"speaker": "SPEAKER_01", "timestamp": [203.08, 207.42], "sentence": " U.a. wurde ein Krankenhaus getroffen. Was ist der aktuelle Stand?"}, {"speaker": "SPEAKER_10", "timestamp": [207.42, 212.22], "sentence": " Diese Meldung hat uns auch vor wenigen Minuten erst erreicht."}, {"speaker": "SPEAKER_10", "timestamp": [212.22, 218.66], "sentence": " Aber unser Team, das für uns arbeitet, bestätigt, dass Teile eines Krankenhauses in Zentral-Gaza getroffen worden sind."}, {"speaker": "SPEAKER_10", "timestamp": [218.66, 221.14], "sentence": " Es sind schreckliche Bilder, die uns hier erreichen."}, {"speaker": "SPEAKER_10", "timestamp": [221.14, 223.54], "sentence": " Allerdings ist viel noch sehr unübersichtlich auch für uns."}, {"speaker": "SPEAKER_10", "timestamp": [223.54, 226.46], "sentence": " Es ist unklar, die Zahl der Toten."}, {"speaker": "SPEAKER_10", "timestamp": [226.46, 230.24], "sentence": " Es ist unklar, von wem die Rakete geschossen wurde oder das Geschoss."}, {"speaker": "SPEAKER_10", "timestamp": [230.24, 233.08], "sentence": " Hamas und Israel beschuldigen sich bereits gegenseitig."}, {"speaker": "SPEAKER_10", "timestamp": [233.08, 235.68], "sentence": " Aber es wäre in jedem Fall ein Kriegsverbrechen."}, {"speaker": "SPEAKER_10", "timestamp": [235.68, 244.22], "sentence": " Und unser Team aus Gaza berichtet von einem Schockzustand und davon, dass absolut Panik und Chaos herrscht nach diesem Angriff."}, {"speaker": "SPEAKER_01", "timestamp": [244.22, 249.32], "sentence": " Wie ist denn der Besuch von Kanzler Scholz in Israel aufgenommen worden?"}, {"speaker": "SPEAKER_10", "timestamp": [249.32, 258.74], "sentence": " Aus Sicht Israels hat man natürlich vor allem wahrgenommen, dass der Kanzler die uneingeschränkte Unterstützung Deutschlands hier nochmal bekräftigt hat."}, {"speaker": "SPEAKER_10", "timestamp": [258.74, 266.58], "sentence": " Er hat in einem Pressestatement aber auch gesagt, dass Deutschland helfen werde, humanitäre Hilfe für die Menschen in Gaza zu ermöglichen."}, {"speaker": "SPEAKER_10", "timestamp": [266.58, 271.26], "sentence": " Und er hat auch gesagt, die Menschen in Gaza sind auch wertvoll und wichtig."}, {"speaker": "SPEAKER_10", "timestamp": [271.26, 278.18], "sentence": " Und er hat gesagt, bei allen Maßnahmen gegen die Hamas muss Recht und Rechtsstaatlichkeit, Recht und Gesetz gewahrt bleiben."}, {"speaker": "SPEAKER_01", "timestamp": [278.18, 282.16], "sentence": " Vielen Dank, Christian Limpert in Tel Aviv."}], [{"speaker": "SPEAKER_01", "timestamp": [282.16, 286.06], "sentence": " Auch die USA versuchen, in dem Konflikt zu vermitteln."}, {"speaker": "SPEAKER_01", "timestamp": [286.06, 294.96], "sentence": " Seit Tagen pendelt Außenminister Blinken zwischen Gesprächen mit Vertretern Israels und der Palästinenser sowie mit Vertretern anderer Staaten in der Region."}, {"speaker": "SPEAKER_01", "timestamp": [294.96, 298.4], "sentence": " Morgen wird US-Präsident Biden in Israel erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [298.4, 301.04], "sentence": " Anschließend reist er nach Jordanien weiter."}, {"speaker": "SPEAKER_01", "timestamp": [301.04, 303.2], "sentence": " Gudrun Engel in Washington."}, {"speaker": "SPEAKER_00", "timestamp": [303.2, 326.54], "sentence": " Beobachter sprechen mit Blick auf Bidens Besuch in Israel von einer Gratwanderung. Warum? Es ist eine Gratwanderung, weil Biden eben zwei Dinge ausbalancieren muss. Zum einen geht es ihm ja darum, ein Symbol der Solidarität zu schicken, eine Geste zu sagen, die USA stehen unverbrüchlich an der Seite Israels, werden sich immer für die Sicherheit Israels einsetzen."}, {"speaker": "SPEAKER_00", "timestamp": [326.54, 332.66], "sentence": " Und er schickt eben auch ein Zeichen an alle anderen Akteure in der Region, etwa die Hisbollah im Libanon oder Iran."}, {"speaker": "SPEAKER_00", "timestamp": [332.66, 338.28], "sentence": " Haltet euch aus diesem Konflikt raus. Aus dem Grund hat er zwei Flugzeugträger in die Region geordert."}, {"speaker": "SPEAKER_00", "timestamp": [338.28, 350.5], "sentence": " Das ist der einfache Teil. Da sagt er, wir stehen an der Seite Israels. Auf der anderen Seite wird aber natürlich auch von ihm erwartet, dass er Position bezieht, was die zivilen Opfer im Gaza-Streifen angeht."}, {"speaker": "SPEAKER_00", "timestamp": [350.5, 354.72], "sentence": " Und da sagt Biden, Israel hat natürlich das Recht, sich selbst zu verteidigen."}, {"speaker": "SPEAKER_00", "timestamp": [354.72, 361.22], "sentence": " Aber er appelliert auch immer wieder daran, die Zahl der zivilen Toten möglichst niedrig zu halten."}, {"speaker": "SPEAKER_00", "timestamp": [361.22, 386.6], "sentence": " Und die geplante Bodenoffensive, die die israelische armee geplant hatte ist jetzt für seinen besuch erst mal verschoben worden anschließend fährt beiden weiter nach ammann welche herausforderungen erwarten ihn denn dort ja das wird diplomatisch sehr schwierig denn er wird natürlich versuchen eine möglichst einfache lösung finden, um eine humanitäre Katastrophe zu verhindern."}, {"speaker": "SPEAKER_00", "timestamp": [386.6, 393.18], "sentence": " Dafür braucht er die Anrainerstaaten. Aber da gibt es im Moment relativ wenig Bewegung. Auch das wird also ein Balanceakt für Biden."}, {"speaker": "SPEAKER_01", "timestamp": [393.18, 396.48], "sentence": " Vielen Dank, Gudrun Engel in Washington."}], [{"speaker": "SPEAKER_01", "timestamp": [396.48, 402.48], "sentence": " Auch die Staats- und Regierungschefs der Europäischen Union sind bemüht, die Situation zu entschärfen."}, {"speaker": "SPEAKER_01", "timestamp": [402.48, 409.88], "sentence": " Sie schalteten sich am Nachmittag per Video zu einem Sondergipfel zusammen, um eine gemeinsame Position abzustimmen."}, {"speaker": "SPEAKER_01", "timestamp": [409.88, 416.54], "sentence": " Dabei ging es auch um die Frage, wie sie sich für die verschleppten EU-Bürger in der Gewalt der Hamas einsetzen können."}, {"speaker": "SPEAKER_01", "timestamp": [416.54, 422.8], "sentence": " Markus Preiß in Brüssel. Was können die EU-Staaten in dieser Hinsicht denn unternehmen?"}, {"speaker": "SPEAKER_01", "timestamp": [422.8, 427.52], "sentence": " Das ist ein hochsensibles Geschäft."}, {"speaker": "SPEAKER_11", "timestamp": [427.52, 429.56], "sentence": " Niemand lässt sich da wirklich in die Karten schauen."}, {"speaker": "SPEAKER_11", "timestamp": [429.56, 436.2], "sentence": " Wenn man hier in Brüssel nachfragt, dann hört man, in den Krisenstäben würden derzeit alle, wirklich alle Kontakte genutzt."}, {"speaker": "SPEAKER_11", "timestamp": [436.2, 440.04], "sentence": " Selbst die, von denen man nie öffentlich zugeben würde, dass man sie hat."}, {"speaker": "SPEAKER_11", "timestamp": [440.04, 442.48], "sentence": " Also in dem Fall zu gewissen Kreisen im Libanon."}, {"speaker": "SPEAKER_11", "timestamp": [442.48, 444.84], "sentence": " Natürlich nach Katar, sogar in den Iran."}, {"speaker": "SPEAKER_11", "timestamp": [444.84, 452.42], "sentence": " Und das häufig nicht nur über Politiker, sondern auch mit Hilfe von Geschäftsleuten verhandelt wird, die Kontakte, Einfluss bei der Hamas haben."}, {"speaker": "SPEAKER_11", "timestamp": [452.42, 456.7], "sentence": " Ob das alles Erfolg hat, die Einschätzungen sind da sehr, sehr verhalten."}, {"speaker": "SPEAKER_11", "timestamp": [456.7, 464.96], "sentence": " Daneben spricht man aber auch, versucht man auch, ungefähr 1000 EU-Bürger aus Gaza herauszubekommen, die sich da ganz normal, also nicht als Geiseln aufhalten."}, {"speaker": "SPEAKER_11", "timestamp": [464.96, 465.18], "sentence": " Es gibt Gespräche mit Ägypten, für sie die Grenze zumindest kurzzeitig zu öffnen. 1000 EU-Bürger aus Gaza herauszubekommen, die sich da ganz normal, also nicht als Geiseln aufhalten."}, {"speaker": "SPEAKER_11", "timestamp": [465.18, 469.86], "sentence": " Es gibt Gespräche mit Ägypten, für sie die Grenze zumindest kurzzeitig zu öffnen."}, {"speaker": "SPEAKER_11", "timestamp": [469.86, 471.7], "sentence": " Aber Ägypten ist da sehr zurückhaltend."}, {"speaker": "SPEAKER_11", "timestamp": [471.7, 478.68], "sentence": " Ein Diplomat sagte mir heute wörtlich, die haben Angst, wenn sie das Tor einmal aufmachen, dass sie es dann nie mehr zukriegen."}, {"speaker": "SPEAKER_01", "timestamp": [478.68, 483.28], "sentence": " Die EU plant eine Luftbrücke für humanitäre Hilfe für die Menschen in Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [483.28, 487.08], "sentence": " Wie können wir uns das vorstellen?"}, {"speaker": "SPEAKER_11", "timestamp": [487.08, 508.88], "sentence": " Man darf sich vor allen Dingen keine Flüge in den Gazastreifen vorstellen. Was passiert, ist die Lieferung von Hilfsgütern nach Ägypten. Ein erstes Flugzeug ist dort bereits auf dem Flugplatz Al-Arish gelandet. Ein zweites soll nach unseren Informationen am Donnerstag in Kopenhagen starten. Transportiert werden Hilfsgüter von UNICEF, Zelte, Sanitärprodukte, Medizin, insgesamt 54 Tonnen."}, {"speaker": "SPEAKER_11", "timestamp": [508.88, 513.62], "sentence": " Was aber nicht geklärt ist, ob diese Produkte überhaupt in den Gazastreifen gebracht werden können."}, {"speaker": "SPEAKER_11", "timestamp": [513.62, 515.68], "sentence": " Hier ist Ägypten offenbar einverstanden."}, {"speaker": "SPEAKER_11", "timestamp": [515.68, 521.46], "sentence": " Wir hören aber, dass Israel darauf besteht, die Kontrolle zu behalten, ob und was genau da geliefert wird."}, {"speaker": "SPEAKER_01", "timestamp": [521.46, 524.6], "sentence": " Dankeschön, Markus Preiß in Brüssel."}, {"speaker": "SPEAKER_01", "timestamp": [524.6, 532.56], "sentence": " Nach einem Anschlag in der belgischen Hauptstadt Brüssel geht die Polizei von einem islamistischen Hintergrund aus."}, {"speaker": "SPEAKER_01", "timestamp": [532.56, 536.48], "sentence": " Ein Mann hatte gestern Abend 2 schwedische Fußballfans erschossen."}, {"speaker": "SPEAKER_01", "timestamp": [536.48, 541.98], "sentence": " Nach stundenlanger Fahndung wurde der Verdächtige heute früh bei einem Polizeieinsatz getötet."}, {"speaker": "SPEAKER_01", "timestamp": [541.98, 544.86], "sentence": " Das genaue Motiv der Tat ist noch unklar."}, {"speaker": "SPEAKER_12", "timestamp": [544.86, 548.38], "sentence": " Sand überdeckt die Blutspuren."}, {"speaker": "SPEAKER_12", "timestamp": [548.38, 553.56], "sentence": " Die Spuren einer Tat, die in Brüssel für Stunden die höchste Terrorwarnstufe ausgelöst hat."}, {"speaker": "SPEAKER_12", "timestamp": [553.56, 561.06], "sentence": " Wieder Belebungsversuche für den Mann, der nach Erkenntnissen der belgischen Behörden gestern brutal 2 Menschen getötet haben soll."}, {"speaker": "SPEAKER_12", "timestamp": [561.06, 567.0], "sentence": " Am Morgen hatte die Polizei ihn in diesem Café entdeckt, auf ihn geschossen. Später stirbt er. der einen Menschen getötet haben soll. Am Morgen hatte die Polizei ihn in diesem Café entdeckt, auf ihn geschossen."}, {"speaker": "SPEAKER_12", "timestamp": [567.0, 571.0], "sentence": " Später stirbt er, ein Tunesier, 45, abgelehnter Asylbewerber."}, {"speaker": "SPEAKER_12", "timestamp": [571.0, 581.0], "sentence": " Tatsächlich ist 2016 bei unseren Sicherheitsdiensten ein Hinweis eingegangen, dass der Mann sich radikalisiert haben soll, so der Belgische Justizminister."}, {"speaker": "SPEAKER_12", "timestamp": [581.0, 583.0], "sentence": " Ein Tipp aus einer unbestätigten Quelle."}, {"speaker": "SPEAKER_12", "timestamp": [583.0, 585.58], "sentence": " Wir haben das kontrolliert, es konnte aber nicht bewiesen werden."}, {"speaker": "SPEAKER_03", "timestamp": [585.58, 589.36], "sentence": " Lange war er runter vom Radar."}, {"speaker": "SPEAKER_12", "timestamp": [589.36, 593.48], "sentence": " Der Behörden gestern Abend filmen Passanten die Tat in der Brüsseler Innenstadt."}, {"speaker": "SPEAKER_12", "timestamp": [593.48, 597.26], "sentence": " Der Mann mit der orangenen Jacke verfolgt und tötet 2 Männer."}, {"speaker": "SPEAKER_12", "timestamp": [597.26, 601.68], "sentence": " Fußballfans aus Schweden, wo es mehrfach öffentlich Koranverbrennungen gab."}, {"speaker": "SPEAKER_12", "timestamp": [601.68, 603.76], "sentence": " Kurz danach dieses Video."}, {"speaker": "SPEAKER_12", "timestamp": [603.76, 607.54], "sentence": " Der mutmaßliche Täter sagt, er kämpfe für den islamischen Staat."}, {"speaker": "SPEAKER_10", "timestamp": [607.54, 611.94], "sentence": " Der schwedische Ministerpräsident will morgen nach Brüssel reisen."}, {"speaker": "SPEAKER_08", "timestamp": [611.94, 617.8], "sentence": " Noch nie in der Neuzeit stand Schweden unter einer so großen Bedrohung wie jetzt."}, {"speaker": "SPEAKER_10", "timestamp": [617.8, 627.52], "sentence": " Leider haben wir gestern in Brüssel gesehen, dass alle europäischen Staaten verwundbar sind, dass es leider eine Rückkehr des islamistischen Terrors gibt."}, {"speaker": "SPEAKER_12", "timestamp": [627.52, 632.48], "sentence": " Frankreich reagierte mit verstärkten Grenzkontrollen."}, {"speaker": "SPEAKER_12", "timestamp": [632.48, 641.44], "sentence": " Über genaueres Hinschauen auch an den Binnengrenzen diskutiert die Europäische Union schon seit längerem als Reaktion auf die vermehrte Ankunft von Flüchtlingen."}, {"speaker": "SPEAKER_10", "timestamp": [641.44, 646.0], "sentence": " Der Terroranschlag von Brüssel wird die Forderung nach mehr Kontrollen noch einmal verschärfen."}, {"speaker": "SPEAKER_12", "timestamp": [646.0, 648.0], "sentence": " Das US-Repräsentantenhaus"}], [{"speaker": "SPEAKER_12", "timestamp": [648.0, 653.0], "sentence": " unternimmt zur Stunde einen weiteren Anlauf, um einen Vorsitzenden zu wählen."}, {"speaker": "SPEAKER_12", "timestamp": [653.0, 659.0], "sentence": " Der Republikaner Jim Jordan bewirbt sich um das Amt des Speakers, des drittwichtigsten Amtes im Staat."}, {"speaker": "SPEAKER_12", "timestamp": [659.0, 664.0], "sentence": " Im ersten Wahlgang ist der erzkonservative Politiker allerdings gescheitert."}, {"speaker": "SPEAKER_01", "timestamp": [664.0, 679.38], "sentence": " Jordan, der als Vertrauter von Ex-Präsident Trump gilt, wichtigsten Amtes im Staat. Im ersten Wahlgang ist der erzkonservative Politiker allerdings gescheitert. Jordan, der als Vertrauter von Ex-Präsident Trump gilt, ist in seiner Partei umstritten. In Polen hat sich der Wahlerfolg der proeuropäischen Opposition bestätigt. Inzwischen"}], [{"speaker": "SPEAKER_01", "timestamp": [679.38, 690.64], "sentence": " liegt das amtliche Ergebnis der Parlamentswahl vor. Demnach kann die liberal-konservative Bürgerplattform von Donald Tusk gemeinsam mit zwei weiteren Parteien die PiS-Regierung ablösen."}, {"speaker": "SPEAKER_01", "timestamp": [690.64, 702.26], "sentence": " Tusk appellierte an Staatspräsident Duda, nun rasch den Auftrag zur Regierungsbildung zu vergeben. Hintergrund sind Befürchtungen der Opposition, Duda könnte den Machtwechsel hinauszögern."}, {"speaker": "SPEAKER_01", "timestamp": [702.26, 703.28], "sentence": " könnte den Machtwechsel hinauszögern."}], [{"speaker": "SPEAKER_01", "timestamp": [703.28, 708.0], "sentence": " Die deutsche Wirtschaft fordert von der Regierung deutlich mehr Unterstützung."}, {"speaker": "SPEAKER_01", "timestamp": [708.0, 715.76], "sentence": " Auf dem Arbeitgebertag in Berlin klagte Verbandspräsident Dulga u.a. über zu viel Bürokratie und zu hohe Energiepreise."}, {"speaker": "SPEAKER_01", "timestamp": [715.76, 718.14], "sentence": " Der Standort Deutschland sei in Gefahr."}, {"speaker": "SPEAKER_01", "timestamp": [718.14, 724.54], "sentence": " Bundeskanzler Scholz griff die Kritik auf, versprach mehr Tempo bei Entscheidungen und warb um Vertrauen."}, {"speaker": "SPEAKER_01", "timestamp": [724.54, 731.0], "sentence": " Der Arbeitgeberverband vertritt mehr als 1 Mio. Firmen mit über 30 Mio. Beschäftigten."}, {"speaker": "SPEAKER_07", "timestamp": [731.0, 739.0], "sentence": " Matthias Winter ist mal Tischlermeister geworden, um zu Tischlern, wie er betont."}, {"speaker": "SPEAKER_07", "timestamp": [739.0, 744.0], "sentence": " Inzwischen aber muss sich der Chef von 5 Angestellten viel um Bürokratie kümmern."}, {"speaker": "SPEAKER_07", "timestamp": [744.0, 750.0], "sentence": " Ein Beispiel, zweimal im Jahr muss er kontrollieren, ob seine Mitarbeiter einen gültigen, echten Führerschein haben."}, {"speaker": "SPEAKER_08", "timestamp": [750.0, 752.96], "sentence": " Ich bin Tischler, wie soll ich kontrollieren, ob ein Führerschein echt ist?"}, {"speaker": "SPEAKER_08", "timestamp": [752.96, 757.68], "sentence": " Das Wichtige ist nicht, dass ich gucke, ob der einen Führerschein hat."}, {"speaker": "SPEAKER_08", "timestamp": [757.68, 761.58], "sentence": " Das einzig Wichtige ist, dass ich darüber ein Dokument ausfülle."}, {"speaker": "SPEAKER_07", "timestamp": [761.58, 764.2], "sentence": " Reine Dokumentationspflicht also."}, {"speaker": "SPEAKER_07", "timestamp": [764.2, 770.96], "sentence": " Die bürokratischen Hürden hierzulande seien einer von vielen Gründen für eine gedämpfte Investitionsbereitschaft."}, {"speaker": "SPEAKER_07", "timestamp": [770.96, 773.3], "sentence": " So der Arbeitgeberpräsident heute."}, {"speaker": "SPEAKER_07", "timestamp": [773.3, 777.4], "sentence": " Deutschland sei im internationalen Wettbewerb nicht mehr gut aufgestellt."}, {"speaker": "SPEAKER_02", "timestamp": [777.4, 780.7], "sentence": " Die Stimmung in der Breite der Wirtschaft ist gekippt."}, {"speaker": "SPEAKER_02", "timestamp": [780.7, 783.82], "sentence": " Die Arbeitsproduktivität sinkt seit Jahren."}, {"speaker": "SPEAKER_07", "timestamp": [783.82, 807.82], "sentence": " Wir haben zwei Millionen offene Stellen, dadurch einen massiven Fach- und Arbeitskräftemangel. Jedes vierte Unternehmen mit mehr als 3000 Beschäftigten erwägt eine Standortverlagerung ins Ausland. Es müsse schneller gehen in Deutschland beim Kampf gegen Fachkräftemangel, schlechte Infrastruktur und mangelnde Bildung. Der Kanzler stellt Besserungen in Aussicht, aber alle müssten mitmachen."}, {"speaker": "SPEAKER_09", "timestamp": [807.82, 812.62], "sentence": " Und selbstverständlich auch, wenn es geht über die Regierung hinweg, die Oppositionsparteien."}, {"speaker": "SPEAKER_09", "timestamp": [812.62, 817.44], "sentence": " Wir brauchen einen gemeinsamen Entschluss, dass wir unser Land schnell machen."}, {"speaker": "SPEAKER_09", "timestamp": [817.44, 819.8], "sentence": " Und ich will alles dafür tun, dass es gelingt."}, {"speaker": "SPEAKER_07", "timestamp": [819.8, 826.4], "sentence": " Tischlermeister Winter wünscht sich weniger Bürokratie und mehr Digitalisierung bei den Behörden."}, {"speaker": "SPEAKER_07", "timestamp": [826.4, 831.08], "sentence": " Aber viel Hoffnung, dass das in absehbarer Zeit so kommt, habe er nicht."}, {"speaker": "SPEAKER_01", "timestamp": [831.08, 835.32], "sentence": " Ein Platz des friedlichen Miteinanders"}], [{"speaker": "SPEAKER_01", "timestamp": [835.32, 838.08], "sentence": " in Zeiten von Krisen, Kriegen und Verunsicherung."}, {"speaker": "SPEAKER_01", "timestamp": [838.08, 842.58], "sentence": " Das hat die 75. Frankfurter Buchmesse als ihr Ziel ausgegeben."}, {"speaker": "SPEAKER_04", "timestamp": [842.58, 869.34], "sentence": " Am Abend wurde sie mit einer feierlichen Zeremonie eröffnet. Kanzler Scholz musste sich wegen seiner Israelreise von Kulturstaatsministerin Roth vertreten lassen. Sie sagte, mehr denn je brauchen wir die Literatur als Quelle der Empathie über kulturelle Grenzen hinweg. Seine vielfältige Kultur und Literatur präsentiert das diesjährige Ehrengastland Slowenien in einem eigenen Pavillon."}, {"speaker": "SPEAKER_04", "timestamp": [869.34, 875.02], "sentence": " Besonders viel zu bieten hat das Land bei Kinder- und Jugendbüchern und im Bereich Philosophie."}, {"speaker": "SPEAKER_04", "timestamp": [875.02, 879.84], "sentence": " Allen voran mit den Werken von Slavoj Žižek, aber auch Poesie."}, {"speaker": "SPEAKER_03", "timestamp": [879.84, 887.0], "sentence": " Slowenien ist kein großes Land, zwei Millionen Menschen, aber ich glaube die größte Dichte an Poeten, die man auf der Welt finden kann."}, {"speaker": "SPEAKER_03", "timestamp": [887.0, 890.0], "sentence": " Ich habe das Gefühl, jeder 2. Slowene schreibt Gedichte."}, {"speaker": "SPEAKER_03", "timestamp": [890.0, 892.0], "sentence": " Ich finde das fantastisch."}, {"speaker": "SPEAKER_04", "timestamp": [892.0, 896.0], "sentence": " Bei der Eröffnungsfeier am Abend kommt es fast zu einem Eklat."}, {"speaker": "SPEAKER_04", "timestamp": [896.0, 903.0], "sentence": " Der slowenische Philosoph Slavoj Žižek warnt in seiner Rede vor einer zu einseitigen Betrachtung der aktuellen Situation im Nahen Osten."}, {"speaker": "SPEAKER_04", "timestamp": [903.0, 916.0], "sentence": " Sobald man erwähnt, dass es notwendig ist, den komplexen Hintergrund der Situation zu analysieren, wird man beschuldigt, den Hamas-Terror zu unterstützen oder zu rechtfertigen."}, {"speaker": "SPEAKER_04", "timestamp": [916.0, 924.0], "sentence": " Ist uns klar, wie verrückt das Verbot ist, zu analysieren und die Komplexität zu sehen?"}, {"speaker": "SPEAKER_04", "timestamp": [924.0, 926.0], "sentence": " Buhrufe und Applaus mischen sich nach Shijeks Rede. Komplexität zu sehen?"}, {"speaker": "SPEAKER_04", "timestamp": [926.0, 936.0], "sentence": " Buchrufe und Applaus mischen sich nach Shijeks Rede. So wird die Frankfurter Buchmesse gleich zu Beginn zu dem, was sie sein möchte, einem politischen Diskussionsforum."}, {"speaker": "SPEAKER_04", "timestamp": [936.0, 947.2], "sentence": " In den nächsten Tagen präsentieren zahlreiche Autorinnen und Autoren ihre Werke, unter ihnen der britisch-indische Schriftsteller Salman Rushdie. Ab morgen ist die größte Bücherschau der Welt für Fachbesucher geöffnet."}, {"speaker": "SPEAKER_04", "timestamp": [947.2, 952.82], "sentence": " Von Freitagnachmittag bis Sonntagabend darf auch das allgemeine Publikum stöbern und schmökern."}], [{"speaker": "SPEAKER_01", "timestamp": [952.82, 958.76], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 18. Oktober."}, {"speaker": "SPEAKER_06", "timestamp": [958.76, 964.3], "sentence": " Der Nordosten profitiert morgen nochmals von dem Hoch, das nach Rumänien zieht."}, {"speaker": "SPEAKER_06", "timestamp": [964.3, 969.38], "sentence": " Im Norden und Osten bildet sich in der Nacht Nebel, der sich teilweise nur zäh auflöst."}, {"speaker": "SPEAKER_06", "timestamp": [969.38, 979.28], "sentence": " Am Tag im Norden und Osten viel Sonne, sonst erstfreundlich, bevor Wolken von Südwesten etwas Regen bringen, gegen Abend ganz im Westen und Südwesten teilweise kräftiger Regen."}, {"speaker": "SPEAKER_06", "timestamp": [979.28, 983.18], "sentence": " In der Nacht wird es im Bayerischen Wald am kältesten."}, {"speaker": "SPEAKER_06", "timestamp": [983.18, 988.22], "sentence": " Am Tag 9 Grad im Erzgebirge und 18 Grad bei Föhn in den Alpentälern."}, {"speaker": "SPEAKER_06", "timestamp": [988.22, 989.64], "sentence": " Die Aussichten."}, {"speaker": "SPEAKER_06", "timestamp": [989.64, 995.24], "sentence": " Am Donnerstag vor allem im Norden und Osten gebietsweise Regen, gegen Abend im Südwesten neue Schauer und Gewitter."}, {"speaker": "SPEAKER_06", "timestamp": [995.24, 1000.36], "sentence": " An der See Sturmböen bei großem Temperaturunterschied, der sich am Freitag verschärft."}, {"speaker": "SPEAKER_06", "timestamp": [1000.36, 1003.8], "sentence": " Bei Bögen Ostwind im Norden nur einstellige Werte."}, {"speaker": "SPEAKER_06", "timestamp": [1003.8, 1007.96], "sentence": " In den Alpentälern Föhnsturm, an der Nordsee schwere Sturmböen."}, {"speaker": "SPEAKER_01", "timestamp": [1007.96, 1016.06], "sentence": " Um 22.15 Uhr schauen die Tagesthemen auf das Leiden der Angehörigen der Entführten."}, {"speaker": "SPEAKER_01", "timestamp": [1016.06, 1019.52], "sentence": " Ingo Zamperoni spricht mit dem Bruder einer Hamas-Geisel."}, {"speaker": "SPEAKER_01", "timestamp": [1019.52, 1025.62], "sentence": " Und wir fragen auf der Frankfurter Buchmesse, schreibt künstliche Intelligenz bald die Bücher?"}, {"speaker": "SPEAKER_01", "timestamp": [1025.62, 1028.3], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}