{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 198}, {"start_time": 198, "end_time": 230}, {"start_time": 230, "end_time": 375}, {"start_time": 375, "end_time": 402}, {"start_time": 402, "end_time": 524}, {"start_time": 524, "end_time": 555}, {"start_time": 555, "end_time": 692}, {"start_time": 692, "end_time": 813}, {"start_time": 813, "end_time": 837}, {"start_time": 837, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.34, 17.32], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_02", "timestamp": [17.32, 20.62], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_02", "timestamp": [20.62, 41.8], "sentence": " Die unklare Lage am russisch besetzten Atomkraftwerk Saporischia im Süden der Ukraine hat weltweit Besorgnis ausgelöst. Gestern war es nach einem Stromausfall zu einer Notabschaltung gekommen. Die Anlage musste vorübergehend vom Netz genommen werden. Der ukrainische Präsident Zelensky sagte, Europa sei nur knapp einer nuklearen Katastrophe entgangen."}, {"speaker": "SPEAKER_02", "timestamp": [41.8, 47.08], "sentence": " Er nannte russischen Beschuss als Ursache für den Stromausfall. Russland machte die Ukraine verantwortlich."}, {"speaker": "SPEAKER_02", "timestamp": [47.08, 53.8], "sentence": " Das AKW Saporizhia liegt nahe an der Front, rund 50 Kilometer von der gleichnamigen Stadt entfernt."}, {"speaker": "SPEAKER_02", "timestamp": [53.8, 57.0], "sentence": " Diese ist weiterhin unter ukrainischer Kontrolle."}, {"speaker": "SPEAKER_02", "timestamp": [57.0, 58.92], "sentence": " Atomkraftwerk Saporizhia."}, {"speaker": "SPEAKER_11", "timestamp": [58.92, 64.36], "sentence": " Immer wieder gab es Meldungen über Beschuss und keine verlässlichen Informationen."}, {"speaker": "SPEAKER_11", "timestamp": [64.36, 66.16], "sentence": " Noch am Morgen waren offenbar die letzten beiden Reaktoren Atomkraftwerk Saporizia. Immer wieder gab es Meldungen über Beschuss und keine verlässlichen Informationen."}, {"speaker": "SPEAKER_11", "timestamp": [66.16, 72.0], "sentence": " Noch am Morgen waren offenbar die letzten beiden Reaktoren vom ukrainischen Stromnetz abgeschnitten."}, {"speaker": "SPEAKER_11", "timestamp": [72.0, 77.76], "sentence": " Die Anlage soll über Dieselgeneratoren mit Strom versorgt worden sein. Eine gefährliche Situation."}, {"speaker": "SPEAKER_14", "timestamp": [77.76, 84.8], "sentence": " Wenn zwei Reaktoren, die vor kurzem noch im Leistungsbetrieb waren, ausgestaltet sind, dann braucht es massive Kühlung."}, {"speaker": "SPEAKER_14", "timestamp": [84.8, 85.38], "sentence": " vor kurzem noch im Leistungsbetrieb waren, ausgestaltet sind, dann braucht es massive Kühlung."}, {"speaker": "SPEAKER_14", "timestamp": [85.38, 90.34], "sentence": " Und das kann auf Dauer nicht nur allein mit Dieselgeneratoren bewerkstelligt werden."}, {"speaker": "SPEAKER_14", "timestamp": [90.34, 95.84], "sentence": " Also hier ist tatsächlich wieder die Verbindung zu einem Stromnetz sehr wichtig."}, {"speaker": "SPEAKER_14", "timestamp": [95.84, 98.44], "sentence": " Und da haben wir im Moment eine unklare Situation vor Ort."}, {"speaker": "SPEAKER_11", "timestamp": [98.44, 107.24], "sentence": " Am Mittag meldet die ukrainische Betreibergesellschaft Energoatom, ein Reaktor sei wieder am Netz und könne Strom liefern."}, {"speaker": "SPEAKER_11", "timestamp": [107.24, 114.32], "sentence": " Kurz nach Kriegsbeginn Anfang März hatten russische Truppen das größte Atomkraftwerk Europas unter ihre Kontrolle gebracht."}, {"speaker": "SPEAKER_11", "timestamp": [114.32, 118.8], "sentence": " Seitdem müssen die ukrainischen Techniker unter ihrer Aufsicht arbeiten."}, {"speaker": "SPEAKER_11", "timestamp": [118.8, 124.72], "sentence": " Die Russen sollen laut Greenpeace Militärgerät und Munition auf dem Kraftwerksgelände lagern."}, {"speaker": "SPEAKER_11", "timestamp": [124.72, 129.82], "sentence": " Die Bundesregierung fordert Russland auf, die Besetzung des AKW zu beenden."}, {"speaker": "SPEAKER_01", "timestamp": [129.82, 133.28], "sentence": " Es ist natürlich so, dass die Lage weiterhin sehr gefährlich ist."}, {"speaker": "SPEAKER_01", "timestamp": [133.28, 145.0], "sentence": " Und dass gerade die Meldungen von gestern, dass das AKW wegen eines Brandes an der Stromleitung abgeschaltet werden musste, dass solche Meldungen natürlich sehr beunruhigend sind."}, {"speaker": "SPEAKER_11", "timestamp": [145.0, 150.0], "sentence": " Auch und v.a. für die Ukrainer, die rund um das Atomkraftwerk leben."}, {"speaker": "SPEAKER_11", "timestamp": [150.0, 157.0], "sentence": " Wir haben Angst, dass die Behörden uns nicht rechtzeitig warnen könnten oder dass wir nicht richtig reagieren."}, {"speaker": "SPEAKER_11", "timestamp": [157.0, 159.0], "sentence": " Natürlich habe ich Angst, wir alle."}, {"speaker": "SPEAKER_11", "timestamp": [159.0, 163.0], "sentence": " Wir wissen nicht, was als Nächstes passiert, was uns jede Sekunde erwartet."}, {"speaker": "SPEAKER_11", "timestamp": [163.0, 170.26], "sentence": " Der ukrainische Präsident Zelenskyy fordert die internationale Gemeinschaft auf, energischer einzugreifen."}, {"speaker": "SPEAKER_11", "timestamp": [170.26, 177.58], "sentence": " Das Wichtigste ist internationaler Druck, um die Besatzer zu zwingen, sich sofort aus dem Kernkraftwerk zurückzuziehen."}, {"speaker": "SPEAKER_11", "timestamp": [177.58, 185.04], "sentence": " Die internationale Atomenergiebehörde und andere internationale Organisationen müssen viel schneller handeln, als sie es jetzt tun."}, {"speaker": "SPEAKER_11", "timestamp": [185.04, 190.3], "sentence": " Russland hat dem Besuch einer internationalen Expertenkommission zugestimmt."}, {"speaker": "SPEAKER_11", "timestamp": [190.3, 197.12], "sentence": " Die internationale Atomenergiebehörde steht bereit. Allerdings müssten noch Einzelheiten geklärt werden."}, {"speaker": "SPEAKER_02", "timestamp": [197.12, 201.58], "sentence": " Russland fackelt offenbar große Mengen Erdgas ab."}], [{"speaker": "SPEAKER_02", "timestamp": [201.58, 232.34], "sentence": " Westliche Fachleute schließen dies aus Bildern von einer russischen Kompressorstation bei Porto Vaja. Auf Satellitenbildern ist seit längerem eine Flamme auszumachen, die auch vom benachbarten Finnland aus deutlich zu sehen ist. Das Energieberatungsunternehmen Rüstert schätzt, dass dort täglich Gas im Wert von rund 10 Millionen Euro verbrannt wird. Als Hintergrund wird vermutet, dass die russischen Lager bereits gefüllt sind und das weiter ausströmende Gas nun verbrannt werden müsse. Nach anhaltender Kritik"}], [{"speaker": "SPEAKER_06", "timestamp": [232.34, 266.52], "sentence": " an der Gasumlage lässt Wirtschaftsminister Habeck jetzt Korrekturen prüfen. Anlass ist, dass auch Unternehmen profitieren wollen, die noch Gewinne machen. Dabei sollten eigentlich nur Importeure gestützt werden, die durch die hohen Preise in Schieflage geraten. Laut Habeck geht es nun um rechtssichere Möglichkeiten, Trittbrettfahrer auszusortieren. Von Oktober an wird die Umlage von 2,4 Cent pro Kilowattstunde für jeden fällig der Gas verbraucht. Der Ärger über die Gasumlage verfolgt den Minister auch beim Westfälischen Wirtschaftstag gestern Abend in Münster."}, {"speaker": "SPEAKER_06", "timestamp": [266.52, 272.92], "sentence": " Geld aus den Taschen von Gaskunden für Energieunternehmen, die das gar nicht brauchen, das versteht kaum jemand."}, {"speaker": "SPEAKER_06", "timestamp": [272.92, 279.78], "sentence": " Robert Habeck sagt, juristisch hätten die betroffenen Firmen Anspruch auf Geld aus der Umlage. Aber..."}, {"speaker": "SPEAKER_15", "timestamp": [279.78, 298.56], "sentence": " Das werden wir uns jetzt nochmal genau angucken, ob es nicht doch einen Weg gibt, diesen berechtigten Anspruch abzuwehren. Aber es ist sicherlich nicht moralisch richtig, dass Unternehmen, die in diesem Jahr, darf ich das mal plattdeutsch sagen, ein Schweinegeld verdient haben, dann auch noch sagen, ja und für die paar Ausnahmeausfälle, die wir haben, da bitten wir die Bevölkerung um Hilfe."}, {"speaker": "SPEAKER_06", "timestamp": [298.56, 309.82], "sentence": " Die Umlage ist ein Projekt der gesamten Ampelregierung. Doch für die Einzelheiten, dafür, dass auch gesunde Unternehmen Anspruch auf Geld haben, sehen SPD und FDP Minister Habeck verantwortlich."}, {"speaker": "SPEAKER_05", "timestamp": [309.82, 327.92], "sentence": " Die Liberalen machen Druck. Es ist die Aufgabe des Wirtschaftsministers, dieses Problem zu lösen. Denn die Konstruktion hat er vorgeschlagen. Und die Erwartungshaltung, die existiert, ist, dass hier eine vernünftige, funktionierenden Umlage. Diese Umlage ist nicht funktionierend."}, {"speaker": "SPEAKER_06", "timestamp": [327.92, 331.92], "sentence": " Die Union will die Gasumlage stoppen per Bundestagsbeschluss."}, {"speaker": "SPEAKER_06", "timestamp": [331.92, 334.92], "sentence": " Der entsprechende Antrag ist inzwischen fertig."}, {"speaker": "SPEAKER_06", "timestamp": [334.92, 338.92], "sentence": " Die CDU-CSU-Fraktion schlägt vor, nur Gasunternehmen in Not zu helfen."}, {"speaker": "SPEAKER_06", "timestamp": [338.92, 341.92], "sentence": " Gezielt mit Geld aus dem Bundeshaushalt."}, {"speaker": "SPEAKER_06", "timestamp": [341.92, 351.84], "sentence": " Man könnte eine Regelung einbauen, dass wenn Unipal wieder Gewinn macht, in 3, 4, 5 Jahren möglicherweise, dann das Geld auch zurückzuzahlen ist an den Steuerzahler."}, {"speaker": "SPEAKER_06", "timestamp": [351.84, 358.42], "sentence": " Minister Habeck allerdings will an der Gasumlage nicht grundsätzlich rütteln, sondern sie nur verändern."}, {"speaker": "SPEAKER_06", "timestamp": [358.42, 363.64], "sentence": " Gasunternehmen allein mit staatlichem Geld retten, das will Habeck weiterhin nicht."}, {"speaker": "SPEAKER_06", "timestamp": [363.64, 366.6], "sentence": " Er und die Regierung haben sich auf die Umlage fest."}, {"speaker": "SPEAKER_06", "timestamp": [366.6, 373.16], "sentence": " Der Haken, die rechtssicher so zu ändern, dass nicht die Falschen davon profitieren, ist hochkompliziert."}, {"speaker": "SPEAKER_06", "timestamp": [373.16, 374.72], "sentence": " Vielleicht unmöglich."}, {"speaker": "SPEAKER_02", "timestamp": [374.72, 380.44], "sentence": " Die Abschläge für Strom und Gas schlagen auch bei den Wohnkosten zu Buche."}], [{"speaker": "SPEAKER_02", "timestamp": [380.44, 387.68], "sentence": " Wie eine Auswertung des Statistischen Bundesamtes zeigt, sind diese Kosten für viele Menschen in Deutschland immer schwerer zu tragen."}, {"speaker": "SPEAKER_02", "timestamp": [387.68, 395.48], "sentence": " So mussten fast 11 Prozent der Bevölkerung vergangenes Jahr mehr als 40 Prozent ihres Haushaltseinkommens fürs Wohnen ausgeben."}, {"speaker": "SPEAKER_02", "timestamp": [395.48, 400.96], "sentence": " Das gilt als Überlastung. Im Schnitt entfällt knapp ein Viertel des Einkommens auf die Wohnkosten."}, {"speaker": "SPEAKER_02", "timestamp": [400.96, 411.98], "sentence": " auf die Wohnkosten. Wenige Tage vor dem Ende des 9-Euro-Tickets haben die Verkehrsministerien der Länder den Bund aufgefordert, eine Nachfolgeregelung vorzuschlagen. Nach einer"}], [{"speaker": "SPEAKER_02", "timestamp": [411.98, 430.0], "sentence": " Videokonferenz verlangten sie außerdem grundsätzlich mehr Geld für den Nahverkehr, um die gestiegenen Energiekosten auszugleichen. Ursprünglich war das 9-Euro-Ticket als Kostenentlastung für Pendler gedacht. Es lockte dann aber auch viele Ausflügler an, weil es für Fahrten durch ganz Deutschland gilt."}, {"speaker": "SPEAKER_07", "timestamp": [430.0, 435.0], "sentence": " Der große Andrang der letzten Monate hat die Verkehrsbetriebe immer wieder ans Limit gebracht."}, {"speaker": "SPEAKER_07", "timestamp": [435.0, 439.0], "sentence": " Zusätzlich belasten stark steigende Energiepreise die Unternehmen."}, {"speaker": "SPEAKER_07", "timestamp": [439.0, 443.0], "sentence": " Der Bund müsse handeln, fordern die zuständigen Minister der Länder."}, {"speaker": "SPEAKER_10", "timestamp": [443.0, 445.94], "sentence": " Der Bund darf sich nicht bei der Finanzierung wegdrücken."}, {"speaker": "SPEAKER_10", "timestamp": [445.94, 451.8], "sentence": " Alle 16 Länder über alle Parteifarben hinweg erwarten, dass der Bund jetzt auch konkrete Vorschläge macht."}, {"speaker": "SPEAKER_10", "timestamp": [451.8, 458.9], "sentence": " Sowohl was die Erhöhung der Regionalisierungsmittel angeht, als auch die Finanzierung eines 9-Euro-Nachfolgetickets."}, {"speaker": "SPEAKER_07", "timestamp": [458.9, 462.24], "sentence": " Folgende Vorschläge sind im Moment im Gespräch."}, {"speaker": "SPEAKER_07", "timestamp": [462.24, 467.0], "sentence": " Ein bundesweites Ticket, das 30-69 Euro im Monat kosten könnte."}, {"speaker": "SPEAKER_07", "timestamp": [467.0, 472.0], "sentence": " Außerdem gibt es für landesweite Tickets Preisvorschläge von 9-49 Euro."}, {"speaker": "SPEAKER_07", "timestamp": [472.0, 480.0], "sentence": " So will die Berliner SPD die günstige Nutzung von Bussen und Bahnen für 9 Euro in ihrem Stadtgebiet bis Jahresende weiterlaufen lassen."}, {"speaker": "SPEAKER_00", "timestamp": [480.0, 486.0], "sentence": " Eine Maßnahme, die sehr erfolgreich war, gerade hier für Berlin, ist das 9-Euro-Ticket gewesen."}, {"speaker": "SPEAKER_00", "timestamp": [486.0, 494.0], "sentence": " Wir haben erlebt, dass über 80% der Berlinerinnen und Berliner eine Anschlusslösung absolut befürworten würden."}, {"speaker": "SPEAKER_00", "timestamp": [494.0, 498.0], "sentence": " Bundesverkehrsminister Wissing unter Druck."}, {"speaker": "SPEAKER_07", "timestamp": [498.0, 503.0], "sentence": " Zuletzt hatten ihm die Länder immer wieder vorgeworfen, zu zögerlich vorzugehen."}, {"speaker": "SPEAKER_12", "timestamp": [503.0, 508.84], "sentence": " Wissing kontert. Am Ende würde ich mich freuen, wenn wir es schaffen würden, gemeinsam vorzugehen."}, {"speaker": "SPEAKER_12", "timestamp": [508.84, 517.64], "sentence": " Denn wir haben gesehen, dass eine bundesweit konzertierte Aktion wie das 9-Euro-Ticket einfach einen Mehrwert bringt, den ein Bundesland alleine nicht schaffen kann."}, {"speaker": "SPEAKER_07", "timestamp": [517.64, 520.04], "sentence": " Ende August läuft das 9-Euro-Ticket aus."}, {"speaker": "SPEAKER_07", "timestamp": [520.04, 523.36], "sentence": " Die Diskussion um ein Nachfolgemodell dürfte weitergehen."}, {"speaker": "SPEAKER_02", "timestamp": [523.36, 529.38], "sentence": " Um die Gentechnik hinter den Covid-Impfstoffen ist ein Patentstreit ausgebrochen."}], [{"speaker": "SPEAKER_02", "timestamp": [529.38, 538.5], "sentence": " Der US-Pharmakonzern Moderna verklagt das Mainzer Unternehmen BioNTech und dessen US-Partner Pfizer auf Schadensersatz in ungenannter Höhe."}, {"speaker": "SPEAKER_02", "timestamp": [538.5, 545.92], "sentence": " Moderna gibt an, das mRNA-Verfahren schon Jahre vor der Corona-Pandemie entwickelt und durch Patente geschützt zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [545.92, 548.14], "sentence": " Pfizer weist die Anschuldigung zurück."}, {"speaker": "SPEAKER_02", "timestamp": [548.14, 554.9], "sentence": " Bei den mRNA-Impfstoffen erzeugt der Körper selbst die Stoffe, auf die dann das Immunsystem anspricht."}, {"speaker": "SPEAKER_02", "timestamp": [554.9, 561.04], "sentence": " In den Niederlanden ist die zentrale Anlaufstelle für Asylsuchende überfüllt."}], [{"speaker": "SPEAKER_02", "timestamp": [561.04, 566.0], "sentence": " In Ter Apel, nahe der deutschen Grenze, müssen mehrere hundert Menschen im Freien schlafen."}, {"speaker": "SPEAKER_02", "timestamp": [566.0, 572.0], "sentence": " Nach Angaben von Hilfsorganisationen liegt das an Sparmaßnahmen der niederländischen Immigrationsbehörde."}, {"speaker": "SPEAKER_02", "timestamp": [572.0, 576.0], "sentence": " Die hygienischen Zustände auf dem Gelände seien unzumutbar."}, {"speaker": "SPEAKER_02", "timestamp": [576.0, 581.0], "sentence": " Inzwischen hat die Regierung begonnen, provisorisch andere Unterkünfte einzurichten."}, {"speaker": "SPEAKER_03", "timestamp": [581.0, 590.7], "sentence": " Ter Apel letzte Nacht. Der kleine Ort nahe der deutschen Grenze erlebe seit Wochen unhaltbare Zustände, kritisieren Hilfsorganisationen."}, {"speaker": "SPEAKER_03", "timestamp": [590.7, 596.32], "sentence": " Rund 700 Menschen mussten zuletzt wegen Überfüllung des Asylzentrums im Freien schlafen."}, {"speaker": "SPEAKER_03", "timestamp": [596.32, 598.74], "sentence": " Es gebe zu wenig und verdreckte Toiletten."}, {"speaker": "SPEAKER_03", "timestamp": [598.74, 600.38], "sentence": " Es fehle an Hygieneartikeln."}, {"speaker": "SPEAKER_00", "timestamp": [600.38, 604.58], "sentence": " Ich vergleiche das mit dem, was wir auf den griechischen Inseln sehen."}, {"speaker": "SPEAKER_03", "timestamp": [604.58, 608.0], "sentence": " Es ist die EU, es ist eine Schande, jetzt auch in den Niederlanden."}, {"speaker": "SPEAKER_00", "timestamp": [608.0, 615.0], "sentence": " Die Internationale Hilfsorganisation Ärzte ohne Grenzen berichtet heute von unterschiedlichsten Krankheiten."}, {"speaker": "SPEAKER_00", "timestamp": [615.0, 620.0], "sentence": " Zum 1. Mal überhaupt leistet sie medizinische Hilfe in den Niederlanden."}, {"speaker": "SPEAKER_00", "timestamp": [620.0, 627.14], "sentence": " Der Tod eines 3 Monate alten Kindes vor 2 Tagen hat für noch mehr Empörung gesorgt. Gestern protestierten Anwohner gegen die Situation."}, {"speaker": "SPEAKER_05", "timestamp": [627.14, 637.16], "sentence": " Es ist wichtig, dass die Menschen Hilfe von der Regierung bekommen, dass sie etwas tut und die Leute ordentliche Prozeduren bekommen und nicht unmenschlich behandelt werden."}, {"speaker": "SPEAKER_03", "timestamp": [637.16, 645.28], "sentence": " Wir sagen, echte Flüchtlinge sind willkommen, wie Leute aus der Ukraine oder die vor islamistischem Terror fliehen."}, {"speaker": "SPEAKER_04", "timestamp": [645.28, 648.42], "sentence": " Aber da sind afrikanische Jungs, die wollen wir hier nicht mehr tolerieren."}, {"speaker": "SPEAKER_03", "timestamp": [648.42, 654.16], "sentence": " Das Flüchtlingshilfswerk hat die Niederlande bereits wegen der schlechten Verhältnisse verklagt."}, {"speaker": "SPEAKER_05", "timestamp": [654.16, 659.1], "sentence": " Sparmaßnahmen und schlechte Asylpolitik hätten zu den Situationen geführt, lautet eine Kritik."}, {"speaker": "SPEAKER_03", "timestamp": [659.1, 665.42], "sentence": " Es sind schreckliche Bilder, die wir die letzten Wochen und Tage gesehen haben aus der Apel."}, {"speaker": "SPEAKER_04", "timestamp": [665.42, 671.56], "sentence": " Es ist sehr schwierig, das in die richtige Richtung zu lenken, aber wir glauben, einen Weg aus dem Problem gefunden zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [671.56, 685.22], "sentence": " Details nannte Rutte nicht. Medienberichten zufolge will die Regierung aber nun 730 Millionen Euro ausgeben für mehr Unterkünfte und bessere Asylverfahren."}, {"speaker": "SPEAKER_04", "timestamp": [685.22, 691.12], "sentence": " Der niederländische Ministerpräsident räumte aber ein, dass die Probleme nicht sofort gelöst werden könnten."}, {"speaker": "SPEAKER_03", "timestamp": [691.12, 698.32], "sentence": " Pakistan hat nach wochenlangen Regenfällen den Notstand ausgerufen und das Ausland um Hilfe gebeten."}], [{"speaker": "SPEAKER_02", "timestamp": [698.32, 707.0], "sentence": " Große Teile des Landes sind überflutet. Nach Regierungsangaben haben weit über 30 Millionen Menschen mit den Folgen des Monsuns zu kämpfen."}, {"speaker": "SPEAKER_02", "timestamp": [707.0, 715.0], "sentence": " Durch die Überschwemmungen kamen seit Jahresbeginn in Pakistan und dem benachbarten Afghanistan insgesamt mehr als 1000 Menschen ums Leben."}, {"speaker": "SPEAKER_02", "timestamp": [715.0, 720.0], "sentence": " Die pakistanische Provinz Sindh ist eines der am schwersten betroffenen Gebiete."}, {"speaker": "SPEAKER_04", "timestamp": [720.0, 724.0], "sentence": " Die Sindh-Provinz im Südosten Pakistans."}, {"speaker": "SPEAKER_04", "timestamp": [724.0, 727.04], "sentence": " Beschwemmte Felder und Ortschaften, soweit das Auge reicht."}, {"speaker": "SPEAKER_04", "timestamp": [727.04, 730.5], "sentence": " Seit Wochen gehen in der Region starke Monsun-Regenfälle nieder."}, {"speaker": "SPEAKER_04", "timestamp": [730.5, 732.22], "sentence": " Viele Menschen werden vermisst."}, {"speaker": "SPEAKER_04", "timestamp": [732.22, 736.04], "sentence": " 10.000 haben aufgrund der verheerenden Fluten ihr Zuhause verloren."}, {"speaker": "SPEAKER_03", "timestamp": [736.04, 741.88], "sentence": " Wir benötigen dringend Zelte und Hilfsgelder von der Regierung."}, {"speaker": "SPEAKER_04", "timestamp": [741.88, 747.52], "sentence": " Unsere Kinder sind sehr krank und sie trinken zurzeit nur dreckiges Wasser."}, {"speaker": "SPEAKER_03", "timestamp": [747.52, 751.72], "sentence": " Die Krankenhäuser sind überfüllt."}, {"speaker": "SPEAKER_04", "timestamp": [751.72, 754.0], "sentence": " Es sind v.a. Kinder, die erkranken."}, {"speaker": "SPEAKER_04", "timestamp": [754.0, 757.6], "sentence": " Einer der Gründe sind schlechte hygienische Verhältnisse."}, {"speaker": "SPEAKER_04", "timestamp": [757.6, 765.22], "sentence": " Die Kinder bekommen Magen-Darm-Entzündungen, Hautinfektionen oder Malaria."}, {"speaker": "SPEAKER_04", "timestamp": [765.22, 774.02], "sentence": " Das kommt vor allen Dingen daher, dass es in vielen Regionen nicht genug zu essen und zu trinken gibt."}, {"speaker": "SPEAKER_08", "timestamp": [774.02, 779.0], "sentence": " Zahlreiche Rettungsboote sind im Einsatz, versuchen die Menschen aus den Flutgebieten zu bringen."}, {"speaker": "SPEAKER_04", "timestamp": [779.0, 784.52], "sentence": " Doch die Hilfskräfte sind überfordert. Die Regierung bittet um dringend benötigte Unterstützung aus dem Ausland."}, {"speaker": "SPEAKER_04", "timestamp": [784.52, 786.64], "sentence": " überfordert. Die Regierung bittet um dringend benötigte Unterstützung aus dem Ausland."}, {"speaker": "SPEAKER_04", "timestamp": [786.64, 807.36], "sentence": " Es geht über die Möglichkeiten einer einzelnen Regierung hinaus, diesen Menschen zu helfen, sie aus den Gebieten zu retten oder ihnen Hilfsgüter zukommen zu lassen. Auch weite Teile Afghanistans sind von den Fluten betroffen. Viele internationale Organisationen haben nach der Machtübernahme der Taliban allerdings das Land verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [807.36, 811.38], "sentence": " Die Folge, Hilfsgüter kommen hier noch seltener an."}, {"speaker": "SPEAKER_02", "timestamp": [811.38, 818.26], "sentence": " Der Autohersteller Audi steigt zur Saison 2026 in die Formel 1 ein."}], [{"speaker": "SPEAKER_02", "timestamp": [818.26, 822.76], "sentence": " Das hat Vorstandschef Duismann im belgischen Spa Francorchamps mitgeteilt."}, {"speaker": "SPEAKER_02", "timestamp": [822.76, 828.6], "sentence": " Die Volkswagen-Tochter wird einen eigenen Motor entwickeln, aber keinen neuen Rennstall aufbauen."}, {"speaker": "SPEAKER_02", "timestamp": [828.6, 832.68], "sentence": " Experten rechnen damit, dass Audi beim Schweizer Sauber-Team einsteigt."}, {"speaker": "SPEAKER_02", "timestamp": [832.68, 836.48], "sentence": " Laut Duismann wird das Projekt mehrere 100 Mio. Euro kosten."}, {"speaker": "SPEAKER_02", "timestamp": [836.48, 844.72], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 27. August."}], [{"speaker": "SPEAKER_13", "timestamp": [844.72, 851.92], "sentence": " Die Kaltfront des Tiefs über dem Nordmeer verlagert sich in der Nacht über den Westen und Nordwesten weiter zur Mitte."}, {"speaker": "SPEAKER_13", "timestamp": [851.92, 856.94], "sentence": " In der warmen Luft davor kommt es zu Schauern und Gewittern, zum Teil mit Starkregen."}, {"speaker": "SPEAKER_13", "timestamp": [856.94, 860.34], "sentence": " Regional gelten Unwetterwarnungen des Deutschen Wetterdienstes."}, {"speaker": "SPEAKER_13", "timestamp": [860.34, 865.18], "sentence": " Morgen in der Osthälfte und im Süden weitere auch kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_13", "timestamp": [865.18, 868.58], "sentence": " Im Westen und Nordwesten später wieder häufiger Sonnenschein."}, {"speaker": "SPEAKER_13", "timestamp": [868.58, 872.38], "sentence": " In der Nacht Tiefstwerte zwischen 20 und 12 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [872.38, 878.6], "sentence": " Morgen werden an der Nordsee und dem Vogtland 20, im Rhein-Main-Gebiet 27 Grad erreicht."}, {"speaker": "SPEAKER_13", "timestamp": [878.6, 885.1], "sentence": " Am Sonntag südlich der Donau und in Küstennähe einzelne Schauer und Gewitter, sonst meist freundlich."}, {"speaker": "SPEAKER_13", "timestamp": [885.1, 889.24], "sentence": " Am Montag oft sonnig, im Norden durchwachsene und einzelne Schauer."}, {"speaker": "SPEAKER_13", "timestamp": [889.24, 895.58], "sentence": " Ähnlich am Dienstag. Dann sind ab dem Nachmittag auch im Südwesten Gewitter möglich."}, {"speaker": "SPEAKER_02", "timestamp": [895.58, 900.74], "sentence": " Um 21.45 Uhr hat Helge Fuest diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_02", "timestamp": [900.74, 909.0], "sentence": " Umstrittene Gasumlage, Fragen an Niedersachsens Ministerpräsidenten Weil. Und über den Mond zum Mars, die ehrgeizigen Raumfahrtpläne der USA."}, {"speaker": "SPEAKER_02", "timestamp": [909.0, 912.0], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}