{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 175}, {"start_time": 175, "end_time": 193}, {"start_time": 193, "end_time": 220}, {"start_time": 220, "end_time": 255}, {"start_time": 255, "end_time": 384}, {"start_time": 384, "end_time": 522}, {"start_time": 522, "end_time": 551}, {"start_time": 551, "end_time": 574}, {"start_time": 574, "end_time": 602}, {"start_time": 602, "end_time": 711}, {"start_time": 711, "end_time": 808}, {"start_time": 808, "end_time": 888}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.84], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.84, 17.84], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_02", "timestamp": [17.84, 21.4], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.4, 26.9], "sentence": " Mit Blick auf die stark steigende Zahl von Corona-Neuinfektionen in Deutschland"}], [{"speaker": "SPEAKER_02", "timestamp": [26.9, 31.04], "sentence": " wird intensiv über Maßnahmen diskutiert, um die Pandemie einzudämmen."}, {"speaker": "SPEAKER_02", "timestamp": [31.04, 34.6], "sentence": " Politiker und Experten fordern schnelle Entscheidungen."}, {"speaker": "SPEAKER_02", "timestamp": [34.6, 43.88], "sentence": " So mahnte der Präsident der Bundesärztekammer Reinhardt in den Zeitungen der Funke Mediengruppe, wieder kostenlose Corona-Tests für alle anzubieten."}, {"speaker": "SPEAKER_02", "timestamp": [43.88, 50.84], "sentence": " Bayern verschärfte wegen der hohen Zahl belegter Intensivbetten in dem Bundesland seine Corona-Regeln deutlich."}, {"speaker": "SPEAKER_12", "timestamp": [50.84, 59.1], "sentence": " Der oberbayerische Landkreis Miesbach ist seit Tagen Corona-Hotspot mit einer Inzidenz von aktuell über 674."}, {"speaker": "SPEAKER_12", "timestamp": [59.1, 63.92], "sentence": " Im zentralen Krankenhaus Agatha Ried ist die Intensivstation voll belegt."}, {"speaker": "SPEAKER_12", "timestamp": [63.92, 66.74], "sentence": " Alle nicht notwendigen OPs wurden gestrichen."}, {"speaker": "SPEAKER_12", "timestamp": [66.74, 71.96], "sentence": " Zudem gilt ein strenges Besuchsverbot für die gesamte Klinik, mit wenigen Ausnahmen."}, {"speaker": "SPEAKER_12", "timestamp": [71.96, 75.82], "sentence": " Die Lage ist mehr als angespannt, sagt der Landrat von Miesbach."}, {"speaker": "SPEAKER_01", "timestamp": [75.82, 78.94], "sentence": " Wir sind am Limit, schon seit gut einer Woche im Krankenhaus."}, {"speaker": "SPEAKER_01", "timestamp": [78.94, 83.94], "sentence": " Wir haben größte Probleme, das Krankenhaus aufrechtzuerhalten."}, {"speaker": "SPEAKER_01", "timestamp": [83.94, 85.16], "sentence": " größte Probleme, das Krankenhaus aufrechtzuerhalten."}, {"speaker": "SPEAKER_12", "timestamp": [85.16, 91.36], "sentence": " Um das Infektionsgeschehen einzudämmen, greifen in Bayern von heute an strenge Corona-Maßnahmen."}, {"speaker": "SPEAKER_12", "timestamp": [91.36, 94.88], "sentence": " In Clubs und Diskotheken z.B. gilt die 2G-Regel."}, {"speaker": "SPEAKER_12", "timestamp": [94.88, 97.72], "sentence": " Wer nicht genesen oder geimpft ist, muss draußen bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [97.72, 104.08], "sentence": " In der Gastronomie gilt wiederum 3G+. Der Restaurantbesuch ist auch mit einem negativen PCR-Test möglich."}, {"speaker": "SPEAKER_12", "timestamp": [104.08, 111.56], "sentence": " Angesichts der steigenden Corona-Zahlen fordert der Vorsitzende der Ministerpräsidentenkonferenz Wüst ein Treffen von Bund und Ländern."}, {"speaker": "SPEAKER_00", "timestamp": [111.56, 120.44], "sentence": " Es brauche eine gemeinsame Strategie mit dem Ziel, einen Fahrplan abzusprechen in den Winter hinein, auch vielleicht ein paar Wegmarken zu diskutieren."}, {"speaker": "SPEAKER_00", "timestamp": [120.44, 124.0], "sentence": " Ab welcher Inzidenz machen wir alle gemeinsam dasselbe."}, {"speaker": "SPEAKER_12", "timestamp": [124.0, 129.42], "sentence": " Schon jetzt einig sind sich viele Politiker und Mediziner beim Thema Corona-Schnelltests."}, {"speaker": "SPEAKER_12", "timestamp": [129.42, 133.48], "sentence": " Die Forderungen werden lauter, sie wieder kostenlos für alle anzubieten."}, {"speaker": "SPEAKER_08", "timestamp": [133.48, 137.3], "sentence": " Damit wir möglichst intensiv, häufig und an vielen Stellen testen können."}, {"speaker": "SPEAKER_08", "timestamp": [137.3, 147.0], "sentence": " Weil ich glaube, dass es ein Baustein sein kann, die Infektionsketten zu unterbrechen, indem wir Infektiöse, die bisher wenig Symptome haben, rausfiltern."}, {"speaker": "SPEAKER_12", "timestamp": [147.0, 154.0], "sentence": " Auch Schleswig-Holsteins Gesundheitsminister Garg appelliert im Bericht aus Berlin, wieder vermehrt auf das Testen zu setzen."}, {"speaker": "SPEAKER_05", "timestamp": [154.0, 161.0], "sentence": " Wir haben gerade in den letzten Wochen gesehen, dass Politik mit diesem Ansatz scheitert, dass die Inzidenzen weiter steigen."}, {"speaker": "SPEAKER_05", "timestamp": [161.0, 166.92], "sentence": " Ich halte vielmehr davon, dass flächendeckend ein sehr strenges Testregime eingeführt wird."}, {"speaker": "SPEAKER_12", "timestamp": [166.92, 172.3], "sentence": " Für die Schülerinnen und Schüler im Freistaat gilt von morgen an zudem wieder eine Maskenpflicht im Unterricht."}, {"speaker": "SPEAKER_12", "timestamp": [172.3, 175.54], "sentence": " Erst vor gut einem Monat wurde sie in Bayern aufgehoben."}], [{"speaker": "SPEAKER_02", "timestamp": [175.54, 183.52], "sentence": " Dem Robert-Koch-Institut wurden 23.543 Corona-Neuinfektionen gemeldet."}, {"speaker": "SPEAKER_02", "timestamp": [183.52, 187.94], "sentence": " Das sind knapp 6.700 mehr als am vergangenen Sonntag."}, {"speaker": "SPEAKER_02", "timestamp": [187.94, 193.12], "sentence": " Die 7-Tage-Inzidenz steigt damit auf 191,5."}], [{"speaker": "SPEAKER_02", "timestamp": [193.12, 204.12], "sentence": " Die Partner einer möglichen Ampel-Koalition wollen eine neue Rechtsgrundlage für Corona-Regeln schaffen, bevor die epidemische Lage in knapp 3 Wochen ausläuft."}, {"speaker": "SPEAKER_02", "timestamp": [204.12, 214.96], "sentence": " Laut Bild am Sonntag erwägen SPD, Grüne und FDP u.a. eine tägliche Testpflicht für Mitarbeitende und Besucher in Pflegeheimen, unabhängig von ihrem Impfstatus."}, {"speaker": "SPEAKER_02", "timestamp": [214.96, 218.9], "sentence": " Über den Entwurf soll der Bundestag am Donnerstag beraten."}, {"speaker": "SPEAKER_02", "timestamp": [218.9, 225.14], "sentence": " Im Kampf gegen Corona tritt morgen in Österreich die 2G-Regel in Kraft."}], [{"speaker": "SPEAKER_02", "timestamp": [225.14, 229.28], "sentence": " Die Impfzentren im Nachbarland melden einen großen Zulauf."}, {"speaker": "SPEAKER_02", "timestamp": [229.28, 233.16], "sentence": " Am Wochenende bildeten sich lange Schlangen, wie hier in Niederösterreich."}, {"speaker": "SPEAKER_02", "timestamp": [233.16, 242.0], "sentence": " Allein gestern verzeichnete das österreichische Gesundheitsministerium fast 32.000 Impfungen, ein Drittel davon Erstimpfungen."}, {"speaker": "SPEAKER_02", "timestamp": [242.0, 249.44], "sentence": " Ab morgen dürfen in Österreich ausschließlich Geimpfte und Genesene in lokale Hotels oder zum Friseur."}, {"speaker": "SPEAKER_02", "timestamp": [249.44, 253.74], "sentence": " Die Inzidenz im Nachbarland lag zuletzt bei knapp 600."}, {"speaker": "SPEAKER_02", "timestamp": [253.74, 259.64], "sentence": " In Bremen hat am Morgen die Synode der Evangelischen Kirche in Deutschland begonnen."}], [{"speaker": "SPEAKER_02", "timestamp": [259.64, 265.66], "sentence": " Ein Schwerpunkt des Treffens ist die Aufarbeitung des sexuellen Missbrauchs in der evangelischen Kirche."}, {"speaker": "SPEAKER_02", "timestamp": [265.66, 269.88], "sentence": " Am kommenden Mittwoch soll zudem der Ratsvorsitz neu bestimmt werden."}, {"speaker": "SPEAKER_02", "timestamp": [269.88, 274.24], "sentence": " Amtsinhaber Bedford-Strom tritt nach sieben Jahren nicht erneut an."}, {"speaker": "SPEAKER_02", "timestamp": [274.24, 280.06], "sentence": " Wegen der Corona-Pandemie finden die viertägigen Beratungen größtenteils online statt."}, {"speaker": "SPEAKER_02", "timestamp": [280.06, 287.6], "sentence": " Der Auftaktgottesdienst im Bremer St. Petridom."}, {"speaker": "SPEAKER_06", "timestamp": [287.6, 294.62], "sentence": " Es ist der letzte Synodengottesdienst, an dem Heinrich Bedford-Strom als Ratsvorsitzender der Evangelischen Kirche teilnimmt."}, {"speaker": "SPEAKER_06", "timestamp": [294.62, 300.38], "sentence": " In der anschließenden Pressekonferenz zog er eine gemischte Bilanz seiner Amtszeit und übte Selbstkritik."}, {"speaker": "SPEAKER_06", "timestamp": [300.38, 306.44], "sentence": " Unter seinem Vorsitz seien die Missbrauchsfälle in der evangelischen Kirche nicht ausreichend aufgearbeitet worden."}, {"speaker": "SPEAKER_03", "timestamp": [306.44, 314.14], "sentence": " Von dieser Synode soll das Signal ausgehen, wir als evangelische Kirche wollen uns verändern."}, {"speaker": "SPEAKER_03", "timestamp": [314.14, 325.08], "sentence": " Wir wollen kritisch auf die Stellen schauen, wo wir Fehler gemacht haben, schwere Fehler gemacht haben, etwa beim Thema sexualisierte Gewalt und wollen daraus lernen."}, {"speaker": "SPEAKER_06", "timestamp": [325.08, 336.88], "sentence": " Katharina Kracht erlebte in den 80er und 90er Jahren sexualisierte Gewalt durch einen evangelischen Pastor. Bis vor einem halben Jahr war sie Mitglied des betroffenen Beirats der evangelischen Kirche."}, {"speaker": "SPEAKER_06", "timestamp": [336.88, 347.44], "sentence": " Doch die Zusammenarbeit mit der Kirche scheiterte. Der Beirat ist ausgesetzt. Kracht sagt, die Kirche sei die Organisation der Täter und könne die Missbrauchsfälle nicht selbst aufarbeiten."}, {"speaker": "SPEAKER_09", "timestamp": [347.44, 351.94], "sentence": " Sie brauchen unbedingt Kontrolle von außen."}, {"speaker": "SPEAKER_09", "timestamp": [351.94, 353.64], "sentence": " Sie können sich nicht selber überprüfen."}, {"speaker": "SPEAKER_09", "timestamp": [353.64, 356.62], "sentence": " Die evangelische Kirche hat einen Elf-Punkte-Plan zur Aufarbeitung."}, {"speaker": "SPEAKER_09", "timestamp": [356.62, 360.5], "sentence": " Den hat sie selbst formuliert und sie hakt ihn sozusagen selber ab."}, {"speaker": "SPEAKER_09", "timestamp": [360.5, 361.66], "sentence": " Das geht nicht."}, {"speaker": "SPEAKER_09", "timestamp": [361.66, 367.0], "sentence": " Es gibt den Vorschlag, dass es es einen Missbrauchsbeauftragten für die evangelische Kirche gibt."}, {"speaker": "SPEAKER_09", "timestamp": [367.0, 369.0], "sentence": " Das ist eine sehr gute Idee."}, {"speaker": "SPEAKER_06", "timestamp": [369.0, 374.0], "sentence": " Am Mittwoch wird die oder der neue Ratsvorsitzende der evangelischen Kirche gewählt."}, {"speaker": "SPEAKER_06", "timestamp": [374.0, 383.0], "sentence": " Auf das neue Oberhaupt kommt dann die Aufgabe zu, in Sachen Missbrauch das aufzuarbeiten, was unter dem scheidenden Vorsitzenden nicht aufgearbeitet wurde."}, {"speaker": "SPEAKER_02", "timestamp": [383.0, 388.0], "sentence": " In Warschau und anderen polnischen Städten"}], [{"speaker": "SPEAKER_02", "timestamp": [388.0, 393.0], "sentence": " haben am Wochenende Zehntausende gegen das Abtreibungsgesetz des Landes demonstriert."}, {"speaker": "SPEAKER_02", "timestamp": [393.0, 399.0], "sentence": " Dort ist ein Schwangerschaftsabbruch auch dann verboten, wenn der Fötus schwer geschädigt ist."}, {"speaker": "SPEAKER_02", "timestamp": [399.0, 405.0], "sentence": " Seit der Verschärfung der Regeln vor einem Jahr gehen in Polen immer wieder Menschen dagegen auf die Straße."}, {"speaker": "SPEAKER_02", "timestamp": [405.0, 414.0], "sentence": " Anlass für die jüngsten Demonstrationen ist der Tod einer schwangeren Frau, für den die Protestierenden das Abtreibungsgesetz verantwortlich machen."}, {"speaker": "SPEAKER_07", "timestamp": [414.0, 426.48], "sentence": " Trauer um die verstorbene Isabella. Bis in die Nacht protestierten tausende Menschen in vielen polnischen Städten gegen das strenge Abtreibungsgesetz."}, {"speaker": "SPEAKER_07", "timestamp": [426.48, 432.08], "sentence": " Keine einzige mehr, das ist ihr Kampfruf."}, {"speaker": "SPEAKER_07", "timestamp": [432.08, 438.02], "sentence": " Die junge Frau starb an einem septischen Schock. Eine Abtreibung soll ihr verweigert worden sein."}, {"speaker": "SPEAKER_07", "timestamp": [438.02, 444.54], "sentence": " Wir haben genug davon, dass unsere Frauenrechte in Polen mit Füßen getreten werden. Das darf nicht passieren."}, {"speaker": "SPEAKER_07", "timestamp": [444.54, 445.16], "sentence": " Wir wissen genug davon, dass unsere Frauenrechte in Polen mit Füßen getreten werden. Das darf nicht passieren."}, {"speaker": "SPEAKER_07", "timestamp": [445.16, 452.38], "sentence": " Mich betrifft das persönlich und ich bin entsetzt. Ich habe Angst um mein Leben und um das meines Kindes in diesem Land."}, {"speaker": "SPEAKER_01", "timestamp": [452.38, 461.66], "sentence": " In diesem Krankenhaus lag die 30-jährige Isabella. Obwohl ihrem Fötus Fruchtwasser gefehlt haben soll, leiteten die Ärzte offenbar keine Abtreibung ein."}, {"speaker": "SPEAKER_07", "timestamp": [461.66, 470.72], "sentence": " Mutter und Kind starben. Isabella hinterlässt eine neunjährige Tochter und ihren Ehemann. Eine Mutter sollte nicht den Tod des eigenen Kindes erleben müssen."}, {"speaker": "SPEAKER_07", "timestamp": [470.72, 482.5], "sentence": " Das strenge polnische Abtreibungsrecht erlaubt Schwangerschaftsabbrüche nur noch bei Gefahr für das Leben der Mutter und nach einer Vergewaltigung. Sonst drohen strafrechtliche Konsequenzen."}, {"speaker": "SPEAKER_00", "timestamp": [482.5, 484.48], "sentence": " Das verunsichert offenbar viele."}, {"speaker": "SPEAKER_07", "timestamp": [484.48, 486.34], "sentence": " Sonst drohen strafrechtliche Konsequenzen. Das verunsichert offenbar viele."}, {"speaker": "SPEAKER_01", "timestamp": [486.34, 490.96], "sentence": " In Wirklichkeit ist es der Staatsanwalt und nicht der Arzt, der über die Schwangerschaft wacht."}, {"speaker": "SPEAKER_07", "timestamp": [490.96, 496.38], "sentence": " Ein Arzt, der das Leben einer Frau retten will, muss überlegen, ob er nicht im Knast landet."}, {"speaker": "SPEAKER_07", "timestamp": [496.38, 503.1], "sentence": " Natürlich ist diese Situation, diese unglaublich traurige und dramatische Situation in jeder Hinsicht aufzuklären."}, {"speaker": "SPEAKER_06", "timestamp": [503.1, 508.08], "sentence": " Ärzte haben die Pflicht, das Leben und Gesundheit der Mutter zu retten."}, {"speaker": "SPEAKER_06", "timestamp": [508.08, 510.28], "sentence": " Das ist der heutige Rechtsstand."}, {"speaker": "SPEAKER_07", "timestamp": [510.28, 516.28], "sentence": " Die behandelnden Ärzte wurden inzwischen suspendiert, die Staatsanwaltschaft ermittelt."}, {"speaker": "SPEAKER_06", "timestamp": [516.28, 523.08], "sentence": " Das strenge polnische Abtreibungsrecht bleibt bisher unverändert."}], [{"speaker": "SPEAKER_02", "timestamp": [523.08, 529.4], "sentence": " Das private Rettungsschiff CI4 hat den Hafen von Trapani auf Sizilien erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [529.4, 545.0], "sentence": " Reporter berichteten von Freudenschreien der mehr als 800 Migranten an Bord. Die Menschen waren laut der Regensburger Organisation CI auf dem Mittelmeer in Seenot geraten. Gestern Abend hatten die italienischen Behörden dem Schiff erlaubt, Trapani anzusteuern."}, {"speaker": "SPEAKER_02", "timestamp": [545.0, 549.0], "sentence": " Unter den Geretteten sind auch Kinder und Schwangere."}, {"speaker": "SPEAKER_13", "timestamp": [549.0, 555.0], "sentence": " Der irakische Ministerpräsident Al-Kadhimi ist offenbar knapp einem Attentat entgangen."}], [{"speaker": "SPEAKER_13", "timestamp": [555.0, 561.0], "sentence": " Eine mit Sprengstoff geladene Drohne traf in der Nacht sein Haus, mehrere Leibwächter wurden verletzt."}, {"speaker": "SPEAKER_13", "timestamp": [561.0, 569.6], "sentence": " Die US-Regierung verurteilte den Anschlag als offensichtlichen Terrorakt und sagte den Sicherheitskräften Unterstützung zu."}, {"speaker": "SPEAKER_13", "timestamp": [569.6, 572.74], "sentence": " Bislang hat sich noch niemand zu dem Angriff bekannt."}, {"speaker": "SPEAKER_02", "timestamp": [572.74, 578.18], "sentence": " Nach dem Angriff auf Passagiere eines ICE in Bayern"}], [{"speaker": "SPEAKER_02", "timestamp": [578.18, 581.2], "sentence": " hat die Polizei Einzelheiten zur Tat mitgeteilt."}, {"speaker": "SPEAKER_00", "timestamp": [581.2, 585.64], "sentence": " Demnach werten die Ermittler den Angriff nicht als Terrorakt."}, {"speaker": "SPEAKER_00", "timestamp": [585.64, 592.28], "sentence": " Der 27-Jährige, aus Syrien stammende Tatverdächtige, ist laut einem Gutachten psychisch krank."}, {"speaker": "SPEAKER_02", "timestamp": [592.28, 600.46], "sentence": " Er soll gestern auf der Strecke Passau-Hamburg wahllos Mitreisende mit einem Messer attackiert und 4 Männer verletzt haben."}, {"speaker": "SPEAKER_02", "timestamp": [600.46, 606.0], "sentence": " Wie wollen wir in Zukunft in Deutschland wohnen und arbeiten? Wie kann das Leben auf dem Land"}], [{"speaker": "SPEAKER_02", "timestamp": [606.0, 609.0], "sentence": " und das in der Stadt gleichwertiger gestaltet werden?"}, {"speaker": "SPEAKER_02", "timestamp": [609.0, 615.0], "sentence": " Diesen und ähnlichen Fragen geht die ARD in ihrer Themenwoche Stadt-Land-Wandel."}, {"speaker": "SPEAKER_02", "timestamp": [615.0, 619.0], "sentence": " Wo ist die Zukunft zu Hause nach, die heute gestartet ist?"}, {"speaker": "SPEAKER_10", "timestamp": [619.0, 666.96], "sentence": " Gigantische Bürotürme, immer schneller wachsende Großstädte wie Frankfurt, München oder Hamburg für Jobsuchende attraktiv. Doch es fehlt an Wohnungen, vor allem bezahlbarem Wohnraum. Demgegenüber steht das Landleben. Gerade jüngere Menschen verlassen ihre strukturschwache Heimat, was sich wiederum auf die heimische Wirtschaft negativ auswirkt, weil Arbeitskräfte fehlen. Städte und Regionen sehen sich gezwungen, umzudenken, zum Beispiel durch den Klimawandel. Wer auf dem Land lebt, ist oft auf das Auto angewiesen. Die ARD-Themenwoche analysiert in Dokumentationen aktuellen Berichten und Diskussionen Probleme im täglichen Leben. Wir sehen ja, dass die großen Themen unserer Zeit, also Klimakrise, Digitalisierung, Wohnen, dass die in Stadt und Land sehr unterschiedlich diskutiert werden."}, {"speaker": "SPEAKER_10", "timestamp": [666.96, 677.06], "sentence": " Und das schauen wir uns genau an mit überraschenden Zahlen, Daten, Fakten, immer aus unterschiedlichen Perspektiven und auf jeden Fall jenseits überkommener Klischees."}, {"speaker": "SPEAKER_14", "timestamp": [677.06, 681.38], "sentence": " Auch Spielfilme beleuchten komplexe Stadt-Land-Gegensätze."}, {"speaker": "SPEAKER_14", "timestamp": [681.38, 689.72], "sentence": " So befasst sich am Mittwoch der Film 12 Tage Sommer mit einer Vater-Sohn-Extremwanderung, die sie auch zwischenmenschlich an ihre Grenzen bringt."}, {"speaker": "SPEAKER_14", "timestamp": [689.72, 709.2], "sentence": " Im Vorfeld hat eine Studie des Fraunhofer-Instituts zusammen mit BR Stadt, Land, Chancen ergeben, dass 87 Prozent aller Befragten über die Zukunftsgestaltung ihrer Lebensräume informiert werden wollen. Der Studie nach sind es gerade die jungen Menschen um die 20, die sich Orientierungshilfe wünschen bei der Suche nach einem Happy Place to be."}, {"speaker": "SPEAKER_14", "timestamp": [709.2, 712.4], "sentence": " In der Fußball-Bundesliga"}], [{"speaker": "SPEAKER_02", "timestamp": [712.4, 716.2], "sentence": " haben sich Köln und Union Berlin am Abend 2 zu 2 getrennt."}, {"speaker": "SPEAKER_02", "timestamp": [716.2, 721.28], "sentence": " Auch die Partie Hertha BSC gegen Leverkusen endete unentschieden 1 zu 1."}, {"speaker": "SPEAKER_02", "timestamp": [721.28, 727.88], "sentence": " Späte Glücksgefühle bei Bayer Leverkusen."}, {"speaker": "SPEAKER_15", "timestamp": [727.88, 730.98], "sentence": " Und auf der anderen Seite Frust bei Hertha BSC."}, {"speaker": "SPEAKER_15", "timestamp": [730.98, 736.7], "sentence": " Die Berliner in Blau und Weiß in der ersten Hälfte mit Arbeitermentalität und Entschlossenheit."}, {"speaker": "SPEAKER_15", "timestamp": [736.7, 739.18], "sentence": " Mittelstädt auf Jovetic."}, {"speaker": "SPEAKER_15", "timestamp": [739.18, 744.3], "sentence": " Das 1 zu 0 in der 42. Minute und das war verdient."}, {"speaker": "SPEAKER_15", "timestamp": [744.3, 749.12], "sentence": " Das 1 zu 0 in der 42. Minute und das war verdient."}, {"speaker": "SPEAKER_15", "timestamp": [749.12, 758.4], "sentence": " Auf der Tribüne sah Bundestrainer Hansi Flick rechts im Bild neben Leverkusens Geschäftsführer Sportrodi Völler ein Spiel, bei dem beide Mannschaften wenig glänzen konnten."}, {"speaker": "SPEAKER_15", "timestamp": [758.4, 763.7], "sentence": " Dann Demirbay und Adli, beim Nachschuss allerdings im Abseits."}, {"speaker": "SPEAKER_15", "timestamp": [763.7, 789.88], "sentence": " Die Mannschaft von Gerardo Ceoane in der 90 minuten dann mit dem lucky punch robert andrich und das eins zu eins das remis aus leverkusen sich trotzdem glücklich bayern seit mittlerweile vier bundesliga spielen ohne sieg die tabelle münchen Erster, gefolgt von Dortmund und Freiburg."}, {"speaker": "SPEAKER_02", "timestamp": [789.88, 807.0], "sentence": " Leverkusen rutscht ab auf Rang 6. Union Berlin ist Achter. Auf dem zehnten Platz Hoffenheim vor Köln und Bochum. Hertha BSC ist 13. Frankfurt steht knapp vor der Abstiegszone und spielt zur Stunde gegen Schlusslicht Greuther Fürth."}, {"speaker": "SPEAKER_04", "timestamp": [807.0, 825.32], "sentence": " Und nun die Wettervorhersage für morgen Montreiches Wetter. In der Nacht ziehen über den Norden und Osten teilweise kräftige Schauer."}], [{"speaker": "SPEAKER_04", "timestamp": [825.32, 829.0], "sentence": " Südlich der Donau wird es ebenfalls nass, sonst ist es oft trocken."}, {"speaker": "SPEAKER_04", "timestamp": [829.0, 833.14], "sentence": " Am Tag viele Wolken und vor allem im Norden und Osten ab und an Regen."}, {"speaker": "SPEAKER_04", "timestamp": [833.14, 835.42], "sentence": " Deutlich freundlicher wird der Tag im Südwesten."}, {"speaker": "SPEAKER_04", "timestamp": [835.42, 838.68], "sentence": " In der Nacht plus 9 bis minus 1 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [838.68, 842.04], "sentence": " Am Tag 4 Grad im Erzgebirge, 12 Grad im Emsland."}, {"speaker": "SPEAKER_04", "timestamp": [842.04, 844.62], "sentence": " Am Dienstag ruhiges Wetter."}, {"speaker": "SPEAKER_04", "timestamp": [844.62, 848.84], "sentence": " Nur im Nordwesten und ganz im Norden Wind und Wolken, an der Nordsee etwas Regen."}, {"speaker": "SPEAKER_04", "timestamp": [848.84, 851.68], "sentence": " Im Rest wird es teils neblig trüb, teils sonnig."}, {"speaker": "SPEAKER_04", "timestamp": [851.68, 853.68], "sentence": " Darin ändert sich am Mittwoch nicht viel."}, {"speaker": "SPEAKER_04", "timestamp": [853.68, 858.66], "sentence": " Doch am Donnerstag kommen die dichten, hochnebelartigen Wolken aus dem Norden Richtung Mitte voran."}, {"speaker": "SPEAKER_02", "timestamp": [858.66, 866.32], "sentence": " Um 22.45 Uhr hat Helge Fuß diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_02", "timestamp": [866.32, 869.34], "sentence": " Und immer lockt der CDU-Vorsitz."}, {"speaker": "SPEAKER_02", "timestamp": [869.34, 872.56], "sentence": " Friedrich Merz schließt erneute Kandidaturen nicht aus."}, {"speaker": "SPEAKER_02", "timestamp": [872.56, 877.02], "sentence": " Und gegen den Trend. Neuanfang auf dem Dorf in Spanien."}, {"speaker": "SPEAKER_02", "timestamp": [877.02, 879.64], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}