{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 170}, {"start_time": 170, "end_time": 310}, {"start_time": 310, "end_time": 337}, {"start_time": 337, "end_time": 456}, {"start_time": 456, "end_time": 478}, {"start_time": 478, "end_time": 609}, {"start_time": 609, "end_time": 720}, {"start_time": 720, "end_time": 746}, {"start_time": 746, "end_time": 849}, {"start_time": 849, "end_time": 928}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.3, 17.3], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_16", "timestamp": [17.3, 20.64], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [20.64, 26.0], "sentence": " Haushalte und Unternehmen werden im neuen Jahr bei den hohen Energiekosten entlastet."}], [{"speaker": "SPEAKER_16", "timestamp": [26.0, 34.0], "sentence": " Der Bundestag hat heute das milliardenschwere Gesetzespaket mit den Preisbremsen für Gas, Strom und Fernwärme gebilligt."}, {"speaker": "SPEAKER_16", "timestamp": [34.0, 39.0], "sentence": " Spüren werden das die Haushalte sowie kleine und mittlere Firmen erst ab März."}, {"speaker": "SPEAKER_16", "timestamp": [39.0, 42.0], "sentence": " Dann aber rückwirkend für Januar und Februar."}, {"speaker": "SPEAKER_16", "timestamp": [42.0, 45.34], "sentence": " Eine Härtefallregelung soll es für die Nutzer anderer Heizmittel geben."}, {"speaker": "SPEAKER_15", "timestamp": [45.34, 59.7], "sentence": " Kleben fürs Klima bei Minusgraden, auch wenn diese Tiefgaragenausfahrt am Bundestag praktisch nicht genutzt wird. Drinnen sitzen die Abgeordneten, manche wärmer eingepackt, weil weniger geheizt wird."}, {"speaker": "SPEAKER_15", "timestamp": [59.7, 66.14], "sentence": " Energie ist teuer und deshalb soll es auch im nächsten Jahr Unterstützung für Menschen und Unternehmen geben."}, {"speaker": "SPEAKER_04", "timestamp": [66.14, 71.84], "sentence": " Wir haben mit der Strom- und Gaspreisbremse jetzt ein einfaches, schnelles und wirksames Instrument vorgelegt."}, {"speaker": "SPEAKER_04", "timestamp": [71.84, 77.76], "sentence": " Ist es ein perfektes Instrument? Nein. Wie sollen wir in so kurzer Zeit das perfekte Gesetz machen?"}, {"speaker": "SPEAKER_04", "timestamp": [77.76, 82.9], "sentence": " Wolfgang Schäuble hat es gerade gesagt, wir können in Schönheit sterben oder wir können Dinge pragmatisch lösen."}, {"speaker": "SPEAKER_15", "timestamp": [82.9, 86.0], "sentence": " Und so soll es funktionieren."}, {"speaker": "SPEAKER_15", "timestamp": [86.0, 93.0], "sentence": " Privathaushalte, aber auch kleine und mittlere Unternehmen sollen für Strom maximal 40 Cent pro Kilowattstunde zahlen."}, {"speaker": "SPEAKER_15", "timestamp": [93.0, 97.0], "sentence": " Für Gas 12 Cent und für Fernwärme 9,5 Cent."}, {"speaker": "SPEAKER_15", "timestamp": [97.0, 100.0], "sentence": " Das gilt für 80% des Vorjahresverbrauchs."}, {"speaker": "SPEAKER_15", "timestamp": [100.0, 105.0], "sentence": " Vorgesehen auch eine Härtefallregelung für Menschen, die etwa mit Pellets oder Öl heizen."}, {"speaker": "SPEAKER_15", "timestamp": [105.0, 108.0], "sentence": " Von Planwirtschaft spricht die AfD."}, {"speaker": "SPEAKER_15", "timestamp": [108.0, 110.0], "sentence": " Die Union kritisiert die Ausgestaltung."}, {"speaker": "SPEAKER_05", "timestamp": [110.0, 115.0], "sentence": " Das Ergebnis ist ein Gesetz, das gut gemeint ist, aber nicht gut gemacht."}, {"speaker": "SPEAKER_05", "timestamp": [115.0, 122.0], "sentence": " So viel Halbherzigkeit, Bürokratie und Hektik, dafür sollten Sie uns nicht in Verantwortung nehmen wollen."}, {"speaker": "SPEAKER_05", "timestamp": [122.0, 124.0], "sentence": " Die müssen Sie schon selber tragen."}, {"speaker": "SPEAKER_05", "timestamp": [124.0, 125.0], "sentence": " Eine konstruktive Opposition kann da nicht zustimmen. die wir uns nicht in Verantwortung nehmen wollen. Die müssen Sie schon selber tragen."}, {"speaker": "SPEAKER_05", "timestamp": [125.0, 128.0], "sentence": " Eine konstruktive Opposition kann da nicht zustimmen."}, {"speaker": "SPEAKER_15", "timestamp": [128.0, 132.0], "sentence": " Mit der Ampel Mehrheit gehen die Preisbremsen trotzdem durch."}, {"speaker": "SPEAKER_15", "timestamp": [132.0, 137.0], "sentence": " Sie sollen ab März gelten, aber rückwirkend dann auch für Januar und Februar."}, {"speaker": "SPEAKER_15", "timestamp": [137.0, 142.0], "sentence": " Verbraucher müssten selbst keine Anträge stellen, betont die Regierung heute noch mal."}, {"speaker": "SPEAKER_15", "timestamp": [142.0, 144.0], "sentence": " Die Energieunternehmen seien zuständig."}, {"speaker": "SPEAKER_15", "timestamp": [144.0, 165.32], "sentence": " Es wird aber weiter diskutiert wie gut die preisbremsen funktionieren werden das werden wir uns angucken an welchen stellen wir hier gegebenenfalls nach justieren müssen das ist ein lernendes verfahren es gibt keine blaupause wir sind bereit gegebenenfalls nachzusteuern die preisbremsen sind teil eines 200 milliarden euro schweren pakets zum abfedern der Energiekrise."}, {"speaker": "SPEAKER_15", "timestamp": [165.32, 169.28], "sentence": " Nach dem Bundestag befasst sich morgen noch der Bundesrat damit."}, {"speaker": "SPEAKER_16", "timestamp": [169.28, 176.28], "sentence": " Die Staats- und Regierungschefs der EU sind heute zum letzten Mal in diesem Jahr zum Gipfel in Brüssel zusammengekommen."}], [{"speaker": "SPEAKER_16", "timestamp": [176.28, 183.14], "sentence": " Auf der Tagesordnung unter anderem neue Sanktionen gegen Russland und weitere Hilfen für die Ukraine."}, {"speaker": "SPEAKER_16", "timestamp": [183.14, 189.78], "sentence": " Angesichts von massiven US-Subventionen wollen die EU-Staaten zudem die heimische Wirtschaft stärken."}, {"speaker": "SPEAKER_16", "timestamp": [189.78, 195.22], "sentence": " Im monatelangen Streit über einen EU-weiten Gaspreisdeckel gibt es noch keine Einigung."}, {"speaker": "SPEAKER_08", "timestamp": [195.22, 199.62], "sentence": " Die Nordsee bei Wilhelmshaven heute Nachmittag."}, {"speaker": "SPEAKER_08", "timestamp": [199.62, 201.56], "sentence": " Die Hochesperanza kommt an."}, {"speaker": "SPEAKER_08", "timestamp": [201.56, 204.8], "sentence": " Deutschlands erstes schwimmendes Flüssiggasterminal."}, {"speaker": "SPEAKER_08", "timestamp": [204.8, 210.04], "sentence": " Auch wenn sog. LNG teuer ist, die Versorgung mit Gas scheint erstmal gesichert."}, {"speaker": "SPEAKER_08", "timestamp": [210.04, 214.38], "sentence": " Genau deshalb hat er es in Brüssel nicht eilig mit einem Gaspreisdeckel."}, {"speaker": "SPEAKER_08", "timestamp": [214.38, 219.26], "sentence": " Kanzler Scholz ist gegen eine Preisobergrenze, weil dann die Schiffe vielleicht woanders hinfahren."}, {"speaker": "SPEAKER_10", "timestamp": [219.26, 229.04], "sentence": " Die Energieminister müssten weiter verhandeln. Er sei sicher, dass es dort zu einer einvernehmlichen und gemeinsamen Lösung kommen wird im Laufe der Zeit."}, {"speaker": "SPEAKER_08", "timestamp": [229.04, 235.42], "sentence": " Im Laufe der Zeit? Andere in der EU dringen schnell auf einen Preisdeckel und sinkende Kosten."}, {"speaker": "SPEAKER_10", "timestamp": [235.42, 244.08], "sentence": " Hier läuft ein Wettkampf. Wer hat die tiefsten Taschen? Wer hat mehr Geld? Einige Länder mögen das von sich denken, aber in ein paar Monaten sind wir alle am Ende."}, {"speaker": "SPEAKER_08", "timestamp": [244.08, 245.26], "sentence": " Einige Länder mögen das von sich denken, aber in ein paar Monaten sind wir alle am Ende."}, {"speaker": "SPEAKER_10", "timestamp": [245.26, 249.32], "sentence": " Wie man unter viel, viel schwierigeren Bedingungen durchhält, weiß er."}, {"speaker": "SPEAKER_08", "timestamp": [249.32, 253.46], "sentence": " Der ukrainische Präsident Zelensky war heute erneut zugeschaltet beim Gipfel."}, {"speaker": "SPEAKER_10", "timestamp": [253.46, 261.64], "sentence": " Er bedankt sich für die Hilfe beim Reparieren von Strom- und Gasnetzen und bittet um Kampfpanzer und Flugabwehrsysteme."}, {"speaker": "SPEAKER_08", "timestamp": [261.64, 268.2], "sentence": " Zeigen Sie Führungsstärke. Der erste, der moderne Panzer schickt, wird das damit auch dem Rest der Welt ermöglichen."}, {"speaker": "SPEAKER_07", "timestamp": [268.2, 275.68], "sentence": " Und er wird in Erinnerung bleiben als einer der größten Verteidiger der Freiheit unserer Zeit."}, {"speaker": "SPEAKER_08", "timestamp": [275.68, 309.18], "sentence": " Ein Titel, der wohl für jeden im Raum verlockend wäre. Doch die Europäer sehen die Risiken. So gibt es derzeit Berichte, wonach die USA erwägen, der Ukraine solche modernen Patriot-Raketen zu liefern. Prompt warnte Moskau heute vor, so wörtlich, unvorhersehbaren Konsequenzen. Trotz aller Hilferufe aus Kiew, es sieht nicht danach aus, dass sich an der Art der aus Europa gelieferten Waffen schnell etwas ändert. Stattdessen soll der Ukraine anders geholfen werden, mit 18 Milliarden Euro für das kommende Jahr und womöglich noch bei diesem Gipfel mit neuen Sanktionen gegen Russland."}, {"speaker": "SPEAKER_06", "timestamp": [309.18, 316.08], "sentence": " Gegen die abgesetzte Vizepräsidentin des Europaparlaments, Kylie, gibt es neue Vorwürfe."}], [{"speaker": "SPEAKER_08", "timestamp": [316.08, 321.64], "sentence": " Die europäische Staatsanwaltschaft teilte mit, sie ermittle wegen möglichen Betrugs mit EU-Geldern."}, {"speaker": "SPEAKER_06", "timestamp": [321.64, 326.78], "sentence": " Die Behörde beantragte, Kylis parlamentarische Immunität aufzuheben."}, {"speaker": "SPEAKER_08", "timestamp": [326.78, 331.72], "sentence": " Die griechische Sozialdemokratin sitzt bereits seit vergangener Woche in Untersuchungshaft."}, {"speaker": "SPEAKER_06", "timestamp": [331.72, 335.62], "sentence": " Ihr wird unter anderem Korruption und Geldwäsche vorgeworfen."}, {"speaker": "SPEAKER_08", "timestamp": [335.62, 341.86], "sentence": " Kindermediziner haben die Bundesregierung aufgefordert, wegen massiver Lieferengpässe"}], [{"speaker": "SPEAKER_08", "timestamp": [341.86, 353.28], "sentence": " bei Arzneimitteln aktiv zu werden. Die vielen Atemwegserkrankungen hätten zu einem Mangel an Fiebersenkern, Antibiotika, aber auch simplem Hustensaft geführt, so der Berufsverband."}, {"speaker": "SPEAKER_16", "timestamp": [353.28, 357.34], "sentence": " Nötig seien Sofortmaßnahmen ähnlich wie in der Corona-Krise."}, {"speaker": "SPEAKER_16", "timestamp": [357.34, 360.96], "sentence": " Gesundheitsminister Lauterbach sicherte zu, gegenzusteuern."}, {"speaker": "SPEAKER_02", "timestamp": [360.96, 385.88], "sentence": " Es ist vielerorts zu viel, wie hier in dieser kinderklinik bei aachen das gerade noch mädchen bekommen mit fieber seit montag und husten denn die krankenhäuser haben von allem zu wenig personal wetten und mittlerweile auch medikamente fieber säfte und schmerzmittel werden häufig außerhalb von europa produziert bei den lieferketten gibt es nun aber probleme auch viele apotheken melden engpässe. Mediziner fordern, von der Politik einzugreifen."}, {"speaker": "SPEAKER_14", "timestamp": [385.88, 395.52], "sentence": " Man kann natürlich Medikamente bevorraten, man kann Medikamente zentral austeilen, so wie es auch schon zum Beispiel mit den FFP2-Masken während der Corona-Zeit passiert ist."}, {"speaker": "SPEAKER_02", "timestamp": [395.52, 400.8], "sentence": " Der Bundesgesundheitsminister will noch vor Weihnachten ein Gesetz vorlegen. Details sind aber noch unklar."}, {"speaker": "SPEAKER_00", "timestamp": [400.8, 408.16], "sentence": " Es muss uns gelingen, die Lieferengpässe zu überwinden. Wir sind auch in diesem Bereich mit der Ökonomisierung zu weit gegangen."}, {"speaker": "SPEAKER_02", "timestamp": [408.16, 410.4], "sentence": " Und hier hat der Preis die alleinige Rolle gespielt."}, {"speaker": "SPEAKER_01", "timestamp": [410.4, 414.74], "sentence": " Die Verfügbarkeit der Arzneimittel hat eine zu geringe Rolle gespielt."}, {"speaker": "SPEAKER_02", "timestamp": [414.74, 417.44], "sentence": " Nicht in ein paar Tagen jetzt müsse gehandelt werden."}, {"speaker": "SPEAKER_02", "timestamp": [417.44, 420.76], "sentence": " Auch in den Kinderkliniken fordert die Opposition im Bundestag."}, {"speaker": "SPEAKER_02", "timestamp": [420.76, 422.86], "sentence": " Die Lage sei dramatisch."}, {"speaker": "SPEAKER_10", "timestamp": [422.86, 424.16], "sentence": " Warum ist das so?"}, {"speaker": "SPEAKER_10", "timestamp": [424.16, 429.4], "sentence": " Weil in den letzten 30 Jahren von allen Bundesregierungen die Kommerzialisierung der Krankenhäuser vorangetrieben wurde."}, {"speaker": "SPEAKER_10", "timestamp": [429.4, 433.24], "sentence": " Aber in der Kinder- und Jugendmedizin lassen sich kaum Profite erwirtschaften."}, {"speaker": "SPEAKER_10", "timestamp": [433.24, 437.64], "sentence": " Deswegen wurden hier seit 1991 fast die Hälfte der Betten abgebaut."}, {"speaker": "SPEAKER_02", "timestamp": [437.64, 443.74], "sentence": " Lauterbach hat nun angekündigt, dass jede Leistung in der Kindermedizin künftig zu festen Preisen vergütet wird."}, {"speaker": "SPEAKER_02", "timestamp": [443.74, 449.58], "sentence": " So eine Idee, um das Problem kurzfristig zu lösen, Pflegekräfte aus anderen Bereichen in die Kinderkliniken schicken."}, {"speaker": "SPEAKER_02", "timestamp": [449.58, 454.6], "sentence": " Das Problem aber, wegen vieler Krankmeldungen gibt es auch auf anderen Stationen zu wenig Personal."}, {"speaker": "SPEAKER_16", "timestamp": [454.6, 462.12], "sentence": " Im Kampf gegen die hohe Inflation hat die Europäische Zentralbank erneut den Leitzins angehoben,"}], [{"speaker": "SPEAKER_16", "timestamp": [462.12, 465.86], "sentence": " um einen halben Punkt auf nunmehr 2,5 Prozent."}, {"speaker": "SPEAKER_16", "timestamp": [465.86, 472.92], "sentence": " Damit fällt die Erhöhung wegen wachsender Sorgen um die Konjunktur etwas geringer aus als die beiden vorherigen Zinsschritte."}, {"speaker": "SPEAKER_16", "timestamp": [472.92, 477.82], "sentence": " Die Währungshüter gehen davon aus, dass weitere Zinserhöhungen folgen werden."}, {"speaker": "SPEAKER_16", "timestamp": [477.82, 484.4], "sentence": " Verteidigungsministerin Lambrecht hat die mehr als 1.000 Soldatinnen und Soldaten der Bundeswehr"}], [{"speaker": "SPEAKER_16", "timestamp": [484.4, 486.3], "sentence": " im westafrikanischen Mali besucht."}, {"speaker": "SPEAKER_16", "timestamp": [486.3, 491.74], "sentence": " Sie sollen bis Mai 2024 aus dem UN-Einsatz abgezogen werden."}, {"speaker": "SPEAKER_16", "timestamp": [491.74, 500.74], "sentence": " Lambrecht forderte die durch einen Militärputsch an die Macht gelangte malische Regierung auf, die Blauhelme bis dahin nicht bei ihrer Arbeit zu behindern."}, {"speaker": "SPEAKER_16", "timestamp": [500.74, 506.12], "sentence": " Die Bundeswehr soll im Rahmen der UN-Mission zur Stabilisierung des Landes beitragen."}, {"speaker": "SPEAKER_12", "timestamp": [506.12, 529.58], "sentence": " Militärische Ehren zu Beginn eines schwierigen Besuches. Im Mai 2024 soll die Bundeswehr aus Mali abziehen. Die Ministerin muss also die nächsten 18 Monate besprechen. Der malische Verteidigungsminister gehört zu einer Regierung, die sich 2021 an die Macht geputscht hat. Malis Wunschpartner jetzt ist Russland und weniger westliche Staaten wie die Bundesrepublik."}, {"speaker": "SPEAKER_13", "timestamp": [529.58, 537.54], "sentence": " Die Entscheidung, Deutschlands abzuziehen, ist eine Entscheidung, die wir begrüßen."}, {"speaker": "SPEAKER_12", "timestamp": [537.54, 544.2], "sentence": " Es zeugt auch von aufrichtiger Zusammenarbeit, dass Deutschland vor dem Abzug mit uns partnerschaftlich spricht."}, {"speaker": "SPEAKER_13", "timestamp": [544.2, 548.5], "sentence": " dass Deutschland vor dem Abzug mit uns partnerschaftlich spricht."}, {"speaker": "SPEAKER_12", "timestamp": [548.5, 555.96], "sentence": " Deutschland will die Erlaubnis von Aufklärungsflügen der Bundeswehr und fordert, dass die Putschregierung nach einem demokratischen Prozess zurücktritt."}, {"speaker": "SPEAKER_11", "timestamp": [555.96, 561.52], "sentence": " Dass es Wahlen gibt im Februar 2024 hier in Mali."}, {"speaker": "SPEAKER_11", "timestamp": [561.52, 564.92], "sentence": " Und die zweite Voraussetzung ist, dass wir unsere Aufgabe erfüllen."}, {"speaker": "SPEAKER_11", "timestamp": [564.92, 567.74], "sentence": " Und dazu gehört die Aufklärung und dazu gehören die Drohnenflüge."}, {"speaker": "SPEAKER_11", "timestamp": [567.74, 576.26], "sentence": " Sprich, wenn eine dieser Voraussetzungen nicht erfüllt ist, dann müssen wir unsere Entscheidung und werden unsere Entscheidungen auch noch einmal überdenken."}, {"speaker": "SPEAKER_12", "timestamp": [576.26, 581.78], "sentence": " Die eigentliche Mission der 1100 deutschen Männer und Frauen in Mali dagegen wird im Moment immer heikler."}, {"speaker": "SPEAKER_12", "timestamp": [581.78, 585.02], "sentence": " Die nämlich, den sogenannten Islamischen Staat zu bekämpfen."}, {"speaker": "SPEAKER_12", "timestamp": [585.02, 596.6], "sentence": " Nicht wenige Soldatinnen und Soldaten werden lieber sofort als erst 2024 aus dem gefährlichen Mali abgezogen. Die Bundesregierung will aber weiterhin die Vereinten Nationen unterstützen."}, {"speaker": "SPEAKER_12", "timestamp": [596.6, 601.62], "sentence": " Trotz des Abzugs werden vermutlich deutsche Soldatinnen und Soldaten in der Gegend bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [601.62, 605.32], "sentence": " Morgen reist die Ministerin weiter nach Niger ins Nachbarland."}, {"speaker": "SPEAKER_12", "timestamp": [605.32, 609.1], "sentence": " Dort plant die EU eine neue Militärmission."}], [{"speaker": "SPEAKER_16", "timestamp": [609.1, 614.2], "sentence": " Der Bundestag hat heute Wolfgang Schäuble mit einem kleinen Festakt geehrt."}, {"speaker": "SPEAKER_16", "timestamp": [614.2, 619.42], "sentence": " Anlass war dessen 50-jährige, ununterbrochene Zugehörigkeit zum Parlament."}, {"speaker": "SPEAKER_16", "timestamp": [619.42, 624.78], "sentence": " Im Laufe seiner Karriere hatte der CDU-Politiker dort zahlreiche wichtige Ämter inne."}, {"speaker": "SPEAKER_16", "timestamp": [624.78, 632.38], "sentence": " Bundestagspräsidentin Bas sagte, Schäuble habe in den vergangenen Jahrzehnten wie nur wenige die Geschicke des Landes geprägt."}, {"speaker": "SPEAKER_03", "timestamp": [632.38, 637.26], "sentence": " Ihm will heute jeder gratulieren. Wolfgang Schäuble genießt das sichtlich."}, {"speaker": "SPEAKER_03", "timestamp": [637.26, 642.46], "sentence": " Lob für ein Urgestein der Demokratie kommt von seiner Nachfolgerin im Akt."}, {"speaker": "SPEAKER_13", "timestamp": [642.46, 662.76], "sentence": " Seit einem halben Jahrhundert gehören Sie nun ununterbrochen dem Deutschen Bundestag an. Das ist einmalig in der gesamten Geschichte des deutschen Parlamentarismus. Das ist eine Ära. Und Schäuble erinnert sich an die erste Bundestagspräsidentin, gewählt vor 50 Jahren. Anne-Marie Renger, eine Sozialdemokratin. Ihrem Blick entging nichts."}, {"speaker": "SPEAKER_03", "timestamp": [662.76, 663.14], "sentence": " Eine Sozialdemokratin, ihrem Blick entging nichts."}, {"speaker": "SPEAKER_03", "timestamp": [663.14, 676.0], "sentence": " Als einmal ein sozialdemokratischer Kollege ohne Krawatte im Plenum saß, da ließ sie ihm durch einen Parlamentsassistenten unerfällig einen Binder bringen."}, {"speaker": "SPEAKER_07", "timestamp": [676.0, 679.34], "sentence": " Und der hat ihn auch widerspruchslos angelegt."}, {"speaker": "SPEAKER_07", "timestamp": [679.34, 689.0], "sentence": " Schäubeles Karriere beginnt 1972 als Abgeordneter im Deutschen Bundestag. An der Seite von Helmut Kohl wird er später zum Architekten der Deutschen Einheit."}, {"speaker": "SPEAKER_03", "timestamp": [689.0, 694.0], "sentence": " An der Seite von Angela Merkel Innenminister, Finanzminister und Bundestagspräsident."}, {"speaker": "SPEAKER_03", "timestamp": [694.0, 701.0], "sentence": " Viele politische Stürmer hat Wolfgang Schäuble überstanden und dabei erfahren, dass Demokratie immer wieder neu erkämpft werden müsse."}, {"speaker": "SPEAKER_07", "timestamp": [701.0, 712.98], "sentence": " Je mehr wir begreifen, dass wir nicht einfach so weitermachen dürfen, umso eher wächst die Chance für notwendige Änderungen, stabile Mehrheiten zustande zu bringen."}, {"speaker": "SPEAKER_03", "timestamp": [712.98, 718.8], "sentence": " Das Staatswesen modernisieren etwa, das sei Aufgabe für künftige Generationen."}, {"speaker": "SPEAKER_16", "timestamp": [718.8, 724.9], "sentence": " Ex-Tennis-Profi Boris Becker sitzt nicht mehr in britischer Haft."}], [{"speaker": "SPEAKER_16", "timestamp": [724.9, 731.02], "sentence": " Wie sein Anwalt bestätigte, ist der 55-Jährige entlassen worden und nach Deutschland ausgereist."}, {"speaker": "SPEAKER_16", "timestamp": [731.02, 732.38], "sentence": " Wohin, ist nicht bekannt."}, {"speaker": "SPEAKER_16", "timestamp": [732.38, 738.24], "sentence": " Becker war im April wegen Insolvenzstraftaten zu zweieinhalb Jahren Gefängnis verurteilt worden."}, {"speaker": "SPEAKER_16", "timestamp": [738.24, 744.66], "sentence": " Eine Sonderregelung für ausländische Straftäter ermöglichte die Freilassung nach knapp acht Monaten."}, {"speaker": "SPEAKER_16", "timestamp": [744.66, 746.06], "sentence": " für ausländische Straftäter ermöglichte die Freilassung nach knapp acht Monaten."}], [{"speaker": "SPEAKER_16", "timestamp": [746.06, 750.56], "sentence": " Die Freude gestern Abend war groß, nicht nur vor Ort in Katar."}, {"speaker": "SPEAKER_16", "timestamp": [750.56, 757.86], "sentence": " Nach dem 2 zu 0 Sieg über Marokko trifft Frankreich nun am Sonntag im WM-Finale auf Argentinien."}, {"speaker": "SPEAKER_16", "timestamp": [757.86, 767.4], "sentence": " In Paris und anderen französischen Städten feierten tausende Fans den Sieg. Nicht immer friedlich. Landesweit kamen mehr als 200 Menschen in Polizei-Gewahrsam."}, {"speaker": "SPEAKER_14", "timestamp": [767.4, 773.44], "sentence": " Die Schutzvorrichtungen vor den Schaufenstern an den Pariser Champs-Elysées werden abmontiert."}, {"speaker": "SPEAKER_14", "timestamp": [773.44, 777.94], "sentence": " Jetzt geht es wieder um Weihnachtseinkäufe, wo gestern Abend noch groß gefeiert wurde."}, {"speaker": "SPEAKER_14", "timestamp": [777.94, 780.72], "sentence": " Wir sind im Finale."}, {"speaker": "SPEAKER_14", "timestamp": [780.72, 785.68], "sentence": " Mehr als 25.000 Fans waren hier zusammengekommen, um ihre Mannschaft zu feiern."}, {"speaker": "SPEAKER_14", "timestamp": [785.68, 789.98], "sentence": " Wie ausgelassen die Stimmung war, konnte man als Reporter vor Ort spüren."}, {"speaker": "SPEAKER_07", "timestamp": [789.98, 794.32], "sentence": " Das sind aber ja die meisten Polizisten im Land."}, {"speaker": "SPEAKER_14", "timestamp": [794.32, 802.48], "sentence": " Also ich würde sagen, ich feiere hier noch ein bisschen weiter."}, {"speaker": "SPEAKER_13", "timestamp": [802.48, 809.68], "sentence": " Der Grund für die Euphorie, erst das Tor von Hernandez in Minute 5, dann das zweite von Mouani kurz vor Schluss."}, {"speaker": "SPEAKER_14", "timestamp": [809.68, 813.24], "sentence": " Frankreich gewinnt gegen Marokko und zieht ins Finale ein."}, {"speaker": "SPEAKER_14", "timestamp": [813.24, 820.26], "sentence": " Beifall von Präsident Macron gab es nicht nur gestern vor Ort in Katar, sondern auch heute beim EU-Gipfel in Brüssel."}, {"speaker": "SPEAKER_04", "timestamp": [820.26, 828.22], "sentence": " Die französische Mannschaft hat solide gespielt, mit viel Erfahrung und ihrem Realismus. Das ist gut."}, {"speaker": "SPEAKER_14", "timestamp": [828.22, 833.24], "sentence": " Wir sind stolz, glücklich und stehen Sonntag alle hinter ihnen, damit sie gewinnen."}, {"speaker": "SPEAKER_04", "timestamp": [833.24, 841.02], "sentence": " In einigen französischen Städten wie in Nizza gab es Ausschreitungen. Größere Krawalle blieben aber aus."}, {"speaker": "SPEAKER_14", "timestamp": [841.02, 847.6], "sentence": " An den meisten Orten feierten die Fans der französischen und der unterlegenen marokkanischen Mannschaft friedlich miteinander."}, {"speaker": "SPEAKER_09", "timestamp": [847.6, 853.72], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 16. Dezember."}], [{"speaker": "SPEAKER_14", "timestamp": [853.72, 858.16], "sentence": " Ein Hochdruckkeil bringt morgen der Mitte viel Sonnenschein."}, {"speaker": "SPEAKER_16", "timestamp": [858.16, 860.16], "sentence": " Ansonsten bestimmen tiefs das Wetter."}, {"speaker": "SPEAKER_09", "timestamp": [860.16, 862.0], "sentence": " Im Süden schneit es heute nachtgebietsweise."}, {"speaker": "SPEAKER_09", "timestamp": [862.0, 865.86], "sentence": " Ganz im Süden besteht Glättegefahr durch gefrierenden Regen."}, {"speaker": "SPEAKER_09", "timestamp": [865.86, 867.9], "sentence": " An den Küsten regional Schneeschauer."}, {"speaker": "SPEAKER_09", "timestamp": [867.9, 873.92], "sentence": " Morgen im Süden und Südosten sowie im Norden und Nordwesten viele Wolken und gebietsweise Schnee."}, {"speaker": "SPEAKER_09", "timestamp": [873.92, 876.82], "sentence": " Im Streifen dazwischen scheint verbreitet die Sonne."}, {"speaker": "SPEAKER_09", "timestamp": [876.82, 881.16], "sentence": " Heute Nacht am Bodensee 0, in der Mitte bis zu minus 17 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [881.16, 912.84], "sentence": " Morgen werden zwischen minus 7 und plus 2 Grad erreicht. Am Samstag vor allem im Norden und Osten gebietsweise zäher Nebel, sonst oft Sonnenschein. Am Sonntag erst sonnig, später von Westen her Wolken und dort zum Teil gefrierender Regen. Auch am Montag gebietsweise Glatteisgefahr, im Westen aber schon deutlich milder. In den Tagesthemen um 22.15 Uhr mit Ingo Zamperoni geht es darum, wie schnell sich die Engpässe bei Fiebersaft und Antibiotika beheben lassen."}, {"speaker": "SPEAKER_16", "timestamp": [912.84, 918.76], "sentence": " Und wir zeigen eine Kleinstadt im Harz, die per Speed-Dating nach neuen Lehrern sucht."}, {"speaker": "SPEAKER_16", "timestamp": [918.76, 921.08], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}