{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 161}, {"start_time": 161, "end_time": 315}, {"start_time": 315, "end_time": 451}, {"start_time": 451, "end_time": 600}, {"start_time": 600, "end_time": 630}, {"start_time": 630, "end_time": 658}, {"start_time": 658, "end_time": 684}, {"start_time": 684, "end_time": 723}, {"start_time": 723, "end_time": 850}, {"start_time": 850, "end_time": 919}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.28, 17.36], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_07", "timestamp": [17.36, 20.68], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [20.68, 28.48], "sentence": " Der Mord an einem Georgier in Berlin im vorigen Jahr entwickelt sich zur Belastungsprobe für die deutsch-russischen Beziehungen."}], [{"speaker": "SPEAKER_07", "timestamp": [28.48, 31.78], "sentence": " Grund dafür sind Erkenntnisse der Bundesanwaltschaft."}, {"speaker": "SPEAKER_07", "timestamp": [31.78, 35.14], "sentence": " Staatliche Stellen in Moskau hätten die Tat in Auftrag gegeben."}, {"speaker": "SPEAKER_07", "timestamp": [35.14, 39.74], "sentence": " Die Karlsruher Behörde erhob heute beim Kammergericht Anklage gegen einen Russen."}, {"speaker": "SPEAKER_07", "timestamp": [39.74, 42.96], "sentence": " Die Bundesregierung will sich weitere Maßnahmen vorbehalten."}, {"speaker": "SPEAKER_07", "timestamp": [42.96, 47.4], "sentence": " Der russische Botschafter in Berlin wies die Vorwürfe inzwischen entschieden zurück."}, {"speaker": "SPEAKER_15", "timestamp": [47.4, 50.28], "sentence": " Berlin-Moabit, kleiner Tiergarten."}, {"speaker": "SPEAKER_15", "timestamp": [50.28, 57.98], "sentence": " Am 23. August 2019 wird hier von einem Fahrrad aus ein Georgier, der in Deutschland Asyl beantragt hat, mit einer Pistole erschossen."}, {"speaker": "SPEAKER_15", "timestamp": [57.98, 62.08], "sentence": " Wenig später nimmt die Polizei den russischen Staatsbürger Vadim K. fest."}, {"speaker": "SPEAKER_15", "timestamp": [62.08, 65.26], "sentence": " Heute hat die Bundesanwaltschaft gegen ihn Anklage erhoben."}, {"speaker": "SPEAKER_15", "timestamp": [65.26, 70.64], "sentence": " Die Ermittler gehen davon aus, staatliche Stellen der russischen Zentralregierung hätten Vadim K."}, {"speaker": "SPEAKER_15", "timestamp": [70.64, 88.56], "sentence": " den Auftrag erteilt. Der Angeschuldigte nahm den staatlichen Tötungsauftrag an. Entweder erhoffte er sich eine finanzielle Entlohnung oder erteilte das Motiv seiner Auftraggeber, einen politischen Gegner zu töten und hierdurch Vergeltung für die Beteiligung an früheren Konflikten mit Russland zu üben."}, {"speaker": "SPEAKER_15", "timestamp": [88.56, 95.94], "sentence": " Das Opfer, Tornike K., hatte im Zweiten Tschetschenienkrieg als Anführer einer tschetschenischen Miliz gegen die russische Föderation gekämpft."}, {"speaker": "SPEAKER_15", "timestamp": [95.94, 102.78], "sentence": " Der Tatverdächtige hatte laut Bundesanwaltschaft kurz vor der Tat einen neuen russischen Pass mit falscher Identität bekommen."}, {"speaker": "SPEAKER_15", "timestamp": [102.78, 103.38], "sentence": " einen neuen russischen Pass mit falscher Identität bekommen."}, {"speaker": "SPEAKER_15", "timestamp": [103.38, 110.68], "sentence": " Sein Visumsantrag soll über eine Faxnummer gestellt worden sein, die dem russischen Verteidigungsministerium zuzuordnen ist."}, {"speaker": "SPEAKER_15", "timestamp": [110.68, 112.94], "sentence": " Die Reaktion des Bundesaußenministers?"}, {"speaker": "SPEAKER_01", "timestamp": [112.94, 124.8], "sentence": " Wir haben heute den russischen Botschafter erneut zu einem Gespräch ins Auswärtige Amt eingeladen, um der russischen Seite unsere Haltung noch einmal unmissverständlich darzulegen."}, {"speaker": "SPEAKER_01", "timestamp": [124.8, 130.9], "sentence": " Und die Bundesregierung behält sich weitere Maßnahmen in diesem Fall ausdrücklich vor."}, {"speaker": "SPEAKER_15", "timestamp": [130.9, 136.76], "sentence": " Darauf entgegnete der russische Botschafter heute, man halte die Anschuldigungen für unbegründet und haltlos."}, {"speaker": "SPEAKER_15", "timestamp": [136.76, 141.9], "sentence": " Das Kammergericht Berlin muss nun darüber entscheiden, ob es zum Gerichtsprozess kommt."}, {"speaker": "SPEAKER_15", "timestamp": [141.9, 146.58], "sentence": " Dieses Verfahren wird weiterhin zu diplomatischen Verwicklungen mit Russland führen."}, {"speaker": "SPEAKER_15", "timestamp": [146.58, 157.04], "sentence": " Ob man trotz der Indizien am Ende herausfinden kann, welche Behörden oder Personen genau die Auftraggeber waren oder ob es womöglich Helfer hier in Deutschland gab, ist aber keinesfalls sicher."}, {"speaker": "SPEAKER_15", "timestamp": [157.04, 160.3], "sentence": " Erst recht nicht, solange der Tatverdächtige weiter schweigt."}, {"speaker": "SPEAKER_07", "timestamp": [160.3, 168.48], "sentence": " Bundeskanzlerin Merkel will auf Zusammenhalt und Solidarität setzen, um in der EU die tiefen Einbrüche durch die Corona-Pandemie zu überwinden."}], [{"speaker": "SPEAKER_07", "timestamp": [168.48, 171.24], "sentence": " Das machte sie heute im Bundestag deutlich."}, {"speaker": "SPEAKER_07", "timestamp": [171.24, 179.52], "sentence": " In einer Regierungserklärung erläuterte die Kanzlerin die Ziele für die turnusmäßige deutsche Ratspräsidentschaft im kommenden halben Jahr."}, {"speaker": "SPEAKER_07", "timestamp": [179.52, 182.92], "sentence": " Es gelte nicht nur, die Krise zu bewältigen, so Merkel."}, {"speaker": "SPEAKER_07", "timestamp": [182.92, 190.18], "sentence": " Es müsse dafür gesorgt werden, dass Europa widerstands- und zukunftsfähiger daraus hervorgehe."}, {"speaker": "SPEAKER_08", "timestamp": [190.18, 192.82], "sentence": " Entspannte Stimmung auf der Regierungsbank."}, {"speaker": "SPEAKER_08", "timestamp": [192.82, 194.36], "sentence": " Doch dann wird es ernst."}, {"speaker": "SPEAKER_08", "timestamp": [194.36, 202.08], "sentence": " Die Europäische Union, so Angela Merkel, stehe vor der größten Herausforderung ihrer Geschichte. Und das kurz vor der deutschen EU-Ratspräsidentschaft."}, {"speaker": "SPEAKER_08", "timestamp": [202.08, 206.54], "sentence": " Historischer Wirtschaftseinbruch, Arbeitslosigkeit, Firmenpleiten, steigende Schulden."}, {"speaker": "SPEAKER_08", "timestamp": [206.54, 210.42], "sentence": " Corona habe gezeigt, wie fragil das europäische Projekt sei."}, {"speaker": "SPEAKER_06", "timestamp": [210.42, 214.5], "sentence": " Kein Land kann diese Krise isoliert und allein bestehen."}, {"speaker": "SPEAKER_06", "timestamp": [214.5, 219.14], "sentence": " Sie lässt sich nur überwinden, wenn wir miteinander und füreinander handeln."}, {"speaker": "SPEAKER_06", "timestamp": [219.14, 227.28], "sentence": " Unser gemeinsames Ziel muss es jetzt sein, die Krise gemeinschaftlich, nachhaltig und mit Blick auf die Zukunft zu bewältigen."}, {"speaker": "SPEAKER_08", "timestamp": [227.28, 232.94], "sentence": " Die Kanzlerin verteidigt den geplanten 750 Milliarden schweren EU-Wiederaufbauplan."}, {"speaker": "SPEAKER_06", "timestamp": [232.94, 236.54], "sentence": " Für sie ein Mittel gegen Populisten und die Spaltung in Europa."}, {"speaker": "SPEAKER_08", "timestamp": [236.54, 240.16], "sentence": " Der AfD dagegen fallen die Hilfen viel zu hoch aus."}, {"speaker": "SPEAKER_08", "timestamp": [240.16, 244.14], "sentence": " Mit schuldenfinanzierten Ausgabenprogrammen sei die Krise nicht zu bewältigen."}, {"speaker": "SPEAKER_02", "timestamp": [244.14, 244.16], "sentence": " Mit schuldenfinanzierten Ausgabenprogrammen sei die Krise nicht zu bewältigen."}, {"speaker": "SPEAKER_02", "timestamp": [244.16, 253.34], "sentence": " Nein zu 9 Mrd. Transfers und Haftungsrisiken, mit denen deutsches Volksvermögen für Euro-Rettung und Transferunion verpfändet wird."}, {"speaker": "SPEAKER_08", "timestamp": [253.34, 256.18], "sentence": " Die FDP fordert Strukturreformen."}, {"speaker": "SPEAKER_18", "timestamp": [256.18, 269.88], "sentence": " Wäre man böswillig, könnte man sagen, die Hilfe geht nicht an die von der Pandemie Betroffenen, sondern in die am wenigsten wettbewerbsfähigen Volkswirtschaften mit den größten Reformdefiziten."}, {"speaker": "SPEAKER_21", "timestamp": [269.88, 289.64], "sentence": " Grüne und Linke appellieren an die Kanzlerin, während der Ratspräsidentschaft die richtigen Weichen zu stellen. Nutzen Sie sie, um die EU zu einer Gemeinschaft zu machen, in der nicht soziale Spaltung, Aufrüstung und Abschottung ganz oben stehen, sondern Solidarität, Nachhaltigkeit, soziale Sicherheit und Frieden für alle."}, {"speaker": "SPEAKER_21", "timestamp": [289.64, 293.72], "sentence": " Machen Sie diese Ratspräsidentschaft zur Klimapräsidentschaft."}, {"speaker": "SPEAKER_21", "timestamp": [293.72, 296.04], "sentence": " Das ist das Ziel, was es braucht."}, {"speaker": "SPEAKER_08", "timestamp": [296.04, 305.6], "sentence": " Auch die Kanzlerin will einen Schwerpunkt auf die Bekämpfung des Klimawandels legen und auf die Digitalisierung, um Europa unabhängiger und stärker zu machen."}, {"speaker": "SPEAKER_07", "timestamp": [305.6, 313.5], "sentence": " Zu den Auswirkungen der Corona-Krise bringt das Erste heute wieder einen ARD-Extra, direkt nach dieser Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [313.5, 320.34], "sentence": " Ein Thema im Bundestag war heute auch die Bekämpfung von Rechtsextremismus und Hasskriminalität im Internet."}], [{"speaker": "SPEAKER_07", "timestamp": [320.34, 329.02], "sentence": " Mit den Stimmen von Union und SPD wurden Gesetze beschlossen, um solche Delikte künftig härter bestrafen, aber auch konsequenter verfolgen zu können."}, {"speaker": "SPEAKER_07", "timestamp": [329.02, 336.34], "sentence": " So werden jetzt etwa Anbieter sozialer Medien dazu verpflichtet, dem Bundeskriminalamt strafbare Inhalte zu melden."}, {"speaker": "SPEAKER_07", "timestamp": [336.34, 342.12], "sentence": " Die Spirale von Hass und Gewalt müsse durchbrochen werden, forderte Justizministerin Lambrecht in der Debatte."}, {"speaker": "SPEAKER_00", "timestamp": [342.12, 346.2], "sentence": " Eine Bilanz des vergangenen Jahres."}, {"speaker": "SPEAKER_00", "timestamp": [346.2, 353.6], "sentence": " Der Kasseler Regierungspräsident Walter Lübcke wird vor seinem Haus erschossen, mutmaßlich von einem Rechtsextremisten."}, {"speaker": "SPEAKER_00", "timestamp": [353.6, 359.24], "sentence": " In Halle will ein Antisemit einen Anschlag auf die Synagoge verüben, tötet zwei Passanten."}, {"speaker": "SPEAKER_00", "timestamp": [359.24, 362.08], "sentence": " Ein Rassist ermordet in Hanau zehn Menschen."}, {"speaker": "SPEAKER_00", "timestamp": [362.08, 367.88], "sentence": " Hassverbrechen, angefeuert auch über digitale Medien. Deshalb soll öffentliche Hassrede gerade im Netz nun schärfer bestraft werden."}, {"speaker": "SPEAKER_10", "timestamp": [367.88, 375.28], "sentence": " Es ist ein ganz klares Signal an diejenigen, die meinen, im Netz, das sei ein rechtsfreier Raum und da kann man pöbeln, da kann man beleidigen, da kann man hetzen."}, {"speaker": "SPEAKER_10", "timestamp": [375.28, 382.66], "sentence": " Ein ganz klares Signal, das ist nicht so, sondern auch dort gelten Regeln und wir werden dafür sorgen, dass diese Regeln auch durchgesetzt werden."}, {"speaker": "SPEAKER_00", "timestamp": [382.66, 388.0], "sentence": " Mord- oder Vergewaltigungsdrohungen sollen mit bis zu 3 Jahren Haft bestraft werden."}, {"speaker": "SPEAKER_00", "timestamp": [388.0, 390.0], "sentence": " Bislang war es 1 Jahr."}, {"speaker": "SPEAKER_00", "timestamp": [390.0, 395.0], "sentence": " Für Beleidigungen im Netz ist in Zukunft eine Freiheitsstrafe von bis zu 2 Jahren möglich."}, {"speaker": "SPEAKER_00", "timestamp": [395.0, 399.0], "sentence": " Wer Kommunalpolitiker verleumdet, dem drohen bis zu 5 Jahre Haft."}, {"speaker": "SPEAKER_00", "timestamp": [399.0, 402.0], "sentence": " Das galt bislang nur für Bundes- oder Landespolitiker."}, {"speaker": "SPEAKER_00", "timestamp": [402.0, 405.94], "sentence": " Die AfD lehnt das Gesetz ab. Die Linke hält es für wirkungslos."}, {"speaker": "SPEAKER_03", "timestamp": [405.94, 412.06], "sentence": " Weil sich Täter selten durch das Strafmaß von einer Tat abschrecken lassen."}, {"speaker": "SPEAKER_03", "timestamp": [412.06, 420.86], "sentence": " Zu denken, man könne also Rechtsextremismus mit einem schärferen Strafrecht stoppen, wie es die Koalition tut, das ist reinste Augenwischerei."}, {"speaker": "SPEAKER_03", "timestamp": [420.86, 424.92], "sentence": " Umstritten auch eine erweiterte Meldepflicht für die sozialen Netzwerke."}, {"speaker": "SPEAKER_00", "timestamp": [424.92, 433.0], "sentence": " Sie müssen bestimmte Hasspostings, etwa Volksverhetzung oder Morddrohungen, nicht mehr nur löschen oder sperren, sondern beim Bundeskriminalamt melden."}, {"speaker": "SPEAKER_19", "timestamp": [433.0, 445.08], "sentence": " Dass massenhafte Benutzerdaten ohne vorherige rechtliche Prüfung nur aufgrund einer Entscheidung von privaten Dienstenanbietern ans BKA geben und da erst mal bleiben, das ist nicht in Ordnung."}, {"speaker": "SPEAKER_00", "timestamp": [445.08, 449.78], "sentence": " Die Antwort der Regierung, nur so seien schnellere Ermittlungen möglich."}, {"speaker": "SPEAKER_07", "timestamp": [449.78, 455.24], "sentence": " Immer mehr Menschen weltweit flüchten vor Krieg, Gewalt oder Armut."}], [{"speaker": "SPEAKER_07", "timestamp": [455.24, 461.44], "sentence": " Das geht aus dem jährlichen Bericht des Flüchtlingshilfswerks der Vereinten Nationen hervor, der heute veröffentlicht wurde."}, {"speaker": "SPEAKER_07", "timestamp": [461.44, 466.26], "sentence": " Demnach befanden sich im vergangenen Jahr rund 80 Mio. Menschen auf der Flucht."}, {"speaker": "SPEAKER_07", "timestamp": [466.26, 470.22], "sentence": " Davon waren mehr als 30 Mio. unter 18 Jahre alt."}, {"speaker": "SPEAKER_07", "timestamp": [470.22, 474.2], "sentence": " Eine Antiterrorübung."}, {"speaker": "SPEAKER_14", "timestamp": [474.2, 476.92], "sentence": " Alltag an einer Schule in Burkina Faso."}, {"speaker": "SPEAKER_14", "timestamp": [476.92, 479.5], "sentence": " Das Land ist im Griff von Terrormilizen."}, {"speaker": "SPEAKER_14", "timestamp": [479.5, 481.64], "sentence": " Selbst Schulen sind nicht vor ihnen sicher."}, {"speaker": "SPEAKER_05", "timestamp": [481.64, 486.0], "sentence": " Sie verbrannten unsere Schulbücher, verjagten unsere Lehrer."}, {"speaker": "SPEAKER_00", "timestamp": [486.0, 489.0], "sentence": " Sie töteten den Vater meines Freundes."}, {"speaker": "SPEAKER_14", "timestamp": [489.0, 493.0], "sentence": " In Burkina Faso sind bereits knapp 900.000 Menschen geflohen."}, {"speaker": "SPEAKER_14", "timestamp": [493.0, 499.0], "sentence": " Die Sahelzone in Westafrika nur ein Beispiel, warum die Flüchtlingszahlen weiter steigen."}, {"speaker": "SPEAKER_14", "timestamp": [499.0, 504.0], "sentence": " Mehr als zwei Drittel der 80 Millionen Flüchtlinge weltweit kommen aus nur fünf Ländern."}, {"speaker": "SPEAKER_14", "timestamp": [504.0, 508.92], "sentence": " Syrien, Venezuela, Afghanistan, dem Südsudan und Myanmar."}, {"speaker": "SPEAKER_12", "timestamp": [508.92, 520.28], "sentence": " Wenn die Krisen in diesen Ländern gelöst würden, wären 68 Prozent der weltweiten Vertreibung wahrscheinlich gelöst."}, {"speaker": "SPEAKER_14", "timestamp": [520.28, 529.88], "sentence": " Dabei suchen die Menschen vor allem nahe ihrer Heimat Zuflucht. Hauptaufnahmeländer sind die Türkei, Kolumbien, Pakistan, Uganda, aber auch Deutschland."}, {"speaker": "SPEAKER_12", "timestamp": [529.88, 533.7], "sentence": " Die allermeisten Menschen jedoch sind im eigenen Land auf der Flucht."}, {"speaker": "SPEAKER_14", "timestamp": [533.7, 539.24], "sentence": " Fast 46 Millionen sogenannte Binnenvertriebene, wie etwa hier in Afghanistan."}, {"speaker": "SPEAKER_14", "timestamp": [539.24, 542.42], "sentence": " Doch die Zahlen der Regierungen sind oft nicht verlässlich."}, {"speaker": "SPEAKER_04", "timestamp": [542.42, 551.14], "sentence": " Sie scheuen davor zurück, Binnenvertreibung anzuerkennen, da dies auf eigene politische Versäumnisse verweist."}, {"speaker": "SPEAKER_04", "timestamp": [551.14, 554.68], "sentence": " Binnenvertriebene bleiben daher oft statistisch unsichtbar."}, {"speaker": "SPEAKER_14", "timestamp": [554.68, 558.12], "sentence": " Für Menschen auf der Flucht müsse es sichere Asylzugangswege geben."}, {"speaker": "SPEAKER_14", "timestamp": [558.12, 565.4], "sentence": " UN-Flüchtlingskommissar Grandi kritisiert, dass sich die EU bislang nicht auf ein einheitliches Aufnahmesystem einigen konnte."}, {"speaker": "SPEAKER_14", "timestamp": [565.4, 585.82], "sentence": " Als Europäer ist es mir zutiefst peinlich und ich bin beschämt, dass die Europäische Union nicht in der Lage ist, sich auf so relativ einfache Verpflichtungen zu einigen, wie die Verantwortungsteilung für Asylbewerber oder für Menschen, die auf dem Kontinent Zuflucht suchen."}, {"speaker": "SPEAKER_00", "timestamp": [585.82, 598.74], "sentence": " Ohne eine Lösung der zahlreichen Konflikte, so Grandi, würden weiterhin Menschen Zuflucht suchen, auch in Europa."}, {"speaker": "SPEAKER_14", "timestamp": [598.74, 607.28], "sentence": " US-Präsident Trump muss bei seinen Bemühungen um eine verschärfte Einwanderungspolitik einen weiteren Rückschlag hinnehmen."}], [{"speaker": "SPEAKER_07", "timestamp": [607.28, 614.24], "sentence": " Der oberste Gerichtshof des Landes hat heute zugunsten Hunderttausender junger Einwanderer ohne Aufenthaltsgenehmigung entschieden."}, {"speaker": "SPEAKER_07", "timestamp": [614.24, 619.84], "sentence": " Trump hatte versucht, ein Programm zu streichen, das die sogenannten Dreamer vor Abschiebung schützt."}, {"speaker": "SPEAKER_07", "timestamp": [619.84, 628.4], "sentence": " Die Richter wiesen das aus formalen Gründen zurück. Dreamer werden Migranten genannt, die als Minderjährige ohne Papiere in die USA gekommen sind."}, {"speaker": "SPEAKER_07", "timestamp": [628.4, 635.68], "sentence": " Ungarns sogenanntes NGO-Gesetz verstößt gegen EU-Recht. Das hat heute der Europäische Gerichtshof entschieden."}], [{"speaker": "SPEAKER_07", "timestamp": [635.68, 650.0], "sentence": " Geklagt hatte die EU-Kommission. Die Regierung von Ministerpräsident Orban hatte im Jahr 2017 ein Gesetz eingeführt, wonach Nichtregierungsorganisationen ausländische Spenden ab einem gewissen Schwellenwert offenlegen müssen."}, {"speaker": "SPEAKER_07", "timestamp": [650.0, 657.0], "sentence": " Dies sei diskriminierend und schränke die betroffenen Organisationen ein, so die Begründung der Luxemburger Richter."}, {"speaker": "SPEAKER_11", "timestamp": [657.0, 663.0], "sentence": " Frankreich hat seiner im Widerstand gegen die Nationalsozialisten getöteten Kämpfer und Geiseln gedacht."}], [{"speaker": "SPEAKER_11", "timestamp": [663.0, 670.74], "sentence": " Präsident Macron erinnerte in der Gedenkstätte Montvalrien an die historische Rede von General de Gaulle."}, {"speaker": "SPEAKER_11", "timestamp": [670.74, 682.96], "sentence": " Der hatte die Franzosen am 18. Juni 1940, also heute vor 80 Jahren, aufgerufen, trotz der gerade erfolgten deutschen Besatzung weiter an der Seite der Alliierten zu kämpfen."}, {"speaker": "SPEAKER_07", "timestamp": [682.96, 688.18], "sentence": " Der Finanzdienstleister Wirecard kommt nicht aus den Schlagzeilen."}], [{"speaker": "SPEAKER_07", "timestamp": [688.18, 692.88], "sentence": " Das Unternehmen musste heute die Veröffentlichung seiner Jahresbilanz erneut verschieben."}, {"speaker": "SPEAKER_07", "timestamp": [692.88, 700.64], "sentence": " Hintergrund sind Guthaben auf Treuhandkonten in Milliardenhöhe, für die es laut Wirtschaftsprüfern keine ausreichenden Belege gibt."}, {"speaker": "SPEAKER_07", "timestamp": [700.64, 705.84], "sentence": " Der Kurs der Wirecard-Aktie stürzte zeitweise um mehr als 70 Prozent ab."}, {"speaker": "SPEAKER_07", "timestamp": [705.84, 711.96], "sentence": " Der DAX-Konzern sieht sich als mögliches Betrugsopfer und kündigte Strafanzeige gegen Unbekannt an."}, {"speaker": "SPEAKER_07", "timestamp": [711.96, 716.68], "sentence": " Wirecard steht bereits seit Längerem wegen Manipulationsvorwürfen in der Kritik."}, {"speaker": "SPEAKER_07", "timestamp": [716.68, 722.84], "sentence": " Das Unternehmen wickelt unter anderem Kartenzahlungen an Ladenkassen und im Online-Geschäft ab."}, {"speaker": "SPEAKER_07", "timestamp": [722.84, 727.34], "sentence": " Vor mehr als vier Jahren lieferten sich zwei junge männer"}], [{"speaker": "SPEAKER_07", "timestamp": [727.34, 749.0], "sentence": " ein autorennen in berlin dabei wurde ein unbeteiligter pkw fahrer bei einer kollision mit einem der raser getötet heute bestätigte der bundesgerichtshof das mordurteil des berliner landgerichts gegen den unfall verursacher der fall des zweiten rasers muss dagegen neu verhandelt werden. Die Mittäterschaft des Mannes sei nicht belegt, entschieden die Richter."}, {"speaker": "SPEAKER_16", "timestamp": [749.0, 752.0], "sentence": " Das Ende eines spontanen Autorennens mitten in Berlin."}, {"speaker": "SPEAKER_16", "timestamp": [752.0, 758.0], "sentence": " Mit bis zu 170 km h waren die beiden Fahrer im Februar 2016 über rote Ampeln gerast."}, {"speaker": "SPEAKER_16", "timestamp": [758.0, 761.0], "sentence": " Am Ende rammt einer der beiden ein anderes Auto."}, {"speaker": "SPEAKER_16", "timestamp": [761.0, 763.0], "sentence": " Der Fahrer stirbt noch am Unfallort."}, {"speaker": "SPEAKER_16", "timestamp": [763.0, 764.0], "sentence": " War das Mord?"}, {"speaker": "SPEAKER_16", "timestamp": [764.0, 765.1], "sentence": " Das Landgericht Berlin hatte die Frage mit Ja beantwortet. rammt einer der beiden ein anderes Auto. Der Fahrer stirbt noch am Unfallort. War das Mord?"}, {"speaker": "SPEAKER_16", "timestamp": [765.1, 768.3], "sentence": " Das Landgericht Berlin hatte die Frage mit Ja beantwortet."}, {"speaker": "SPEAKER_16", "timestamp": [768.3, 771.5], "sentence": " Die Raser hätten den Tod des Rentners billigend in Kauf genommen."}, {"speaker": "SPEAKER_16", "timestamp": [771.5, 776.12], "sentence": " Der Bundesgerichtshof bestätigte das Urteil heute für den Unfallverursacher."}, {"speaker": "SPEAKER_05", "timestamp": [776.12, 792.0], "sentence": " Fraglos ist kaum vorstellbar, dass es Verhaltensweisen im öffentlichen Straßenverkehr geben könnte, die das festgestellte Fahrverhalten der Angeklagten an Risikobereitschaft, Gefährlichkeit und Verantwortungslosigkeit noch übertreffen könnten."}, {"speaker": "SPEAKER_16", "timestamp": [792.0, 794.0], "sentence": " Das allein reicht aber noch nicht."}, {"speaker": "SPEAKER_16", "timestamp": [794.0, 798.0], "sentence": " Zusätzlich muss den Tätern der Tod quasi egal gewesen sein."}, {"speaker": "SPEAKER_16", "timestamp": [798.0, 803.0], "sentence": " In Bezug auf den Unfallverursacher habe das Landgericht dies vertretbar begründet."}, {"speaker": "SPEAKER_16", "timestamp": [803.0, 806.8], "sentence": " Die Verurteilung des Mitangeklagten hat hingegen keinen Bestand."}, {"speaker": "SPEAKER_16", "timestamp": [806.8, 810.48], "sentence": " Ein gemeinsamer Tatentschluss für die Tötung sei fernliegend."}, {"speaker": "SPEAKER_16", "timestamp": [810.48, 814.48], "sentence": " Für den Sohn des Opfers ist die Unterscheidung schwer zu verstehen."}, {"speaker": "SPEAKER_13", "timestamp": [814.48, 821.48], "sentence": " Beide haben den Geschoss gefasst, mit dieser Geschwindigkeit zu rasen, zu fliegen, wie 2 Geschosse."}, {"speaker": "SPEAKER_13", "timestamp": [821.48, 825.34], "sentence": " Und diese Gefahr einfach mal billigend in Kauf zu nehmen."}, {"speaker": "SPEAKER_16", "timestamp": [825.34, 832.14], "sentence": " Das Landgericht Berlin muss jetzt prüfen, ob der 2. Raser zumindest wegen versuchten Mordes verurteilt wird."}, {"speaker": "SPEAKER_16", "timestamp": [832.14, 838.24], "sentence": " Karlsruhe betont, es werden absolute Ausnahmefälle bleiben, in denen Raser wegen Mordes verurteilt werden."}, {"speaker": "SPEAKER_16", "timestamp": [838.24, 847.0], "sentence": " Denn den Vorsatz für eine Tötung festzustellen, ist bei einer solchen Tat äußerst schwer. Das rücksichtslose, gefährliche Handeln reicht nicht aus."}, {"speaker": "SPEAKER_16", "timestamp": [847.0, 851.0], "sentence": " Eine Warnung für andere Raser ist das Urteil allemal."}], [{"speaker": "SPEAKER_07", "timestamp": [851.0, 855.0], "sentence": " Die Wettervorhersage für morgen, den 19. Juni."}, {"speaker": "SPEAKER_17", "timestamp": [855.0, 862.0], "sentence": " Morgen sorgt die Tiefdruckrinne vom Nordosten bis zu den Küsten für viel Regen, sonst ist es durchwachsen."}, {"speaker": "SPEAKER_17", "timestamp": [862.0, 867.92], "sentence": " Heute Nacht im Norden und Osten weitere, teilweise kräftige Schauer, mitunter auch Gewitter und große Regenm sonst ist es durchwachsen. Heute Nacht im Norden und Osten weitere teilweise kräftige Schauer, mitunter auch Gewitter und große Regenmengen."}, {"speaker": "SPEAKER_17", "timestamp": [867.92, 870.24], "sentence": " Auch in Alpennähe wird es gelegentlich nass."}, {"speaker": "SPEAKER_17", "timestamp": [870.24, 874.86], "sentence": " Morgen regnet es von den Küsten bis in den Nordosten zum Teil ergiebig."}, {"speaker": "SPEAKER_17", "timestamp": [874.86, 879.08], "sentence": " Sonst mal freundlich, mal starker bewölkt, hier und da Schauer oder Gewitter."}, {"speaker": "SPEAKER_17", "timestamp": [879.08, 883.14], "sentence": " In der Nacht im Nordosten noch 16, in der Eifel 8 Grad."}, {"speaker": "SPEAKER_17", "timestamp": [883.14, 888.78], "sentence": " Morgen werden zwischen 16 und 22 an Rhein und Main bis zu 24 Grad erreicht."}, {"speaker": "SPEAKER_17", "timestamp": [888.78, 897.06], "sentence": " Am Samstag von der Ostsee bis zur Oder zum Teil noch Regen, sonst Sonne, Wolken und am häufigsten in der Südhälfte Schauer und Gewitter."}, {"speaker": "SPEAKER_17", "timestamp": [897.06, 902.48], "sentence": " Ab Sonntag setzt sich mehr und mehr die Sonne durch und es wird vielerorts sommerlich warm."}, {"speaker": "SPEAKER_07", "timestamp": [902.48, 919.62], "sentence": " Um 22.30 Uhr begrüßt Ingo Zamperone sie zu diesen Tagesthemen. Illegale Autorennen, warum die Berliner Polizei immer mehr Raser verfolgen muss und Stimmen Europas. Brüsseler Dolmetscherinnen fühlen sich von der EU im Stich gelassen."}]]}