{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 203}, {"start_time": 203, "end_time": 349}, {"start_time": 349, "end_time": 375}, {"start_time": 375, "end_time": 402}, {"start_time": 402, "end_time": 399}, {"start_time": 399, "end_time": 637}, {"start_time": 637, "end_time": 669}, {"start_time": 669, "end_time": 697}, {"start_time": 697, "end_time": 726}, {"start_time": 726, "end_time": 826}, {"start_time": 826, "end_time": 904}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.32, 16.98], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_05", "timestamp": [16.98, 20.9], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [20.9, 25.78], "sentence": " In Frankreich geht in diesen Minuten die erste Runde der Präsidentschaftswahlen"}], [{"speaker": "SPEAKER_05", "timestamp": [25.78, 45.86], "sentence": " zu Ende. Zwölf Kandidatinnen und Kandidaten sind angetreten. Wenn niemand von ihnen mehr als 50 Prozent der Stimmen bekommt, gibt es in zwei Wochen eine Stichwahl zwischen den beiden Bestplatzierten. Die größten Chancen dafür werden dem liberalen Amtsinhaber Macron und der Rechtspopulistin Le Pen eingeräumt."}, {"speaker": "SPEAKER_03", "timestamp": [45.86, 50.18], "sentence": " Der Champagner steht bereit in der Wahlzentrale von Marine Le Pen."}, {"speaker": "SPEAKER_03", "timestamp": [50.18, 52.9], "sentence": " Man rechnet damit, dass es was zu feiern gibt."}, {"speaker": "SPEAKER_03", "timestamp": [52.9, 59.72], "sentence": " Mit ihren Themen Kaufkraft, Senkung der Energiepreise und innere Sicherheit konnte sie in den vergangenen Wochen in den Umfragen punkten."}, {"speaker": "SPEAKER_03", "timestamp": [59.72, 63.98], "sentence": " Bei ihrer Stimmabgabe wirkt die Rechtspopulistin daher recht siegessicher."}, {"speaker": "SPEAKER_12", "timestamp": [63.98, 72.2], "sentence": " Wenn ich mir unser Land und die Welt anschaue, dann entscheiden wir nicht für die nächsten fünf, sondern vielleicht für die nächsten 50 Jahre."}, {"speaker": "SPEAKER_03", "timestamp": [72.2, 78.2], "sentence": " Einen Überraschungserfolg könnte auch der linkspopulistische Jean-Luc Mélenchon erzielen."}, {"speaker": "SPEAKER_03", "timestamp": [78.2, 83.86], "sentence": " Schon mit 60 in Rente und Spritpreisdeckeln, damit ist er hinter Le Pen auf Platz drei."}, {"speaker": "SPEAKER_00", "timestamp": [83.86, 85.16], "sentence": " Es fällt mir ein bisschen schwer nach rechts zu schauen, aber na gut, scherzt er bei der Stimmabgabe. und Spritpreisdeckeln. Damit ist er hinter Le Pen auf Platz 3."}, {"speaker": "SPEAKER_03", "timestamp": [85.16, 87.4], "sentence": " Es fällt mir ein bisschen schwer, nach rechts zu schauen."}, {"speaker": "SPEAKER_03", "timestamp": [87.4, 90.48], "sentence": " Aber na gut, scherzt er bei der Stimmabgabe."}, {"speaker": "SPEAKER_03", "timestamp": [90.48, 95.72], "sentence": " Die Wahlbeteiligung liegt trotz schönen Wetters etwa 5% Punkte hinter der von 2017."}, {"speaker": "SPEAKER_03", "timestamp": [95.72, 97.88], "sentence": " Viele Franzosen sind enttäuscht."}, {"speaker": "SPEAKER_10", "timestamp": [97.88, 101.06], "sentence": " Die halten doch eh nicht, was sie versprechen."}, {"speaker": "SPEAKER_03", "timestamp": [101.06, 102.44], "sentence": " Das hält mich vom Wählen ab."}, {"speaker": "SPEAKER_10", "timestamp": [102.44, 108.0], "sentence": " Die Leute haben die Nase voll von den Politikern und dem, was aktuell passiert."}, {"speaker": "SPEAKER_03", "timestamp": [108.0, 116.0], "sentence": " Gerade die Nichtwähler könnten Präsident Emmanuel Macron gefährlich werden. Sein Vorsprung zu Le Pen wurde zuletzt immer kleiner."}, {"speaker": "SPEAKER_03", "timestamp": [116.0, 129.74], "sentence": " Nochmal fünf Jahre es lebe Europa, ruft jemand. Doch Macrons Lieblingsthema Europa und das Engagement in Sachen Ukraine, im Wahlkampf konnte er die Franzosen damit offenbar nicht überzeugen."}, {"speaker": "SPEAKER_11", "timestamp": [129.74, 139.92], "sentence": " Kurzes Bad in der Menge, aber kein Interview. Und weit und breit kein Champagner in der Wahlzentrale von Präsident Macron."}, {"speaker": "SPEAKER_03", "timestamp": [139.92, 148.46], "sentence": " Wir schalten nach Paris zu Sabine Rau beim Macron-Lager. Wie sind dort die Reaktionen?"}, {"speaker": "SPEAKER_05", "timestamp": [148.46, 154.82], "sentence": " Ja, hier ist ein Riesenjubel, denn das Unerwartete und Überraschende ist eingetreten."}, {"speaker": "SPEAKER_12", "timestamp": [154.82, 194.2], "sentence": " Macron hat nach einer ersten Umfrage 28,1 Prozentpunkte erreicht, gegenüber Marine Le Pen mit nur 23,3. Das ist ein Vorsprung von fast 5rau und wird aber hier jetzt nach dieser ersten Hochrechnung erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [194.2, 199.0], "sentence": " Der Jubel hier ist wirklich unbeschreiblich."}, {"speaker": "SPEAKER_05", "timestamp": [199.0, 203.4], "sentence": " Danke bis dahin, Sabine Rau, nach Paris."}], [{"speaker": "SPEAKER_05", "timestamp": [203.4, 209.88], "sentence": " Im Norden der Ukraine gibt es nach dem Rückzug der russischen Armee Hinweise auf weitere Kriegsverbrechen."}, {"speaker": "SPEAKER_05", "timestamp": [209.88, 216.86], "sentence": " Allein im Großraum Kiew sind laut Generalstaatsanwaltschaft inzwischen mehr als 1200 Tote gefunden worden."}, {"speaker": "SPEAKER_05", "timestamp": [216.86, 226.78], "sentence": " Insgesamt wurden nach ukrainischen Angaben seit Beginn der russischen Offensive 5600 Fälle mutmaßlicher Kriegsverbrechen identifiziert."}, {"speaker": "SPEAKER_05", "timestamp": [226.78, 236.2], "sentence": " Der Karmel will seine Offensive nach eigenen Angaben auf den Donbass im Osten konzentrieren und hat deshalb die Truppen aus der Nordukraine abgezogen."}, {"speaker": "SPEAKER_09", "timestamp": [236.2, 242.82], "sentence": " Im Kiewer Vorort Busowa werden am Nachmittag zwei weitere Leichen geborgen."}, {"speaker": "SPEAKER_09", "timestamp": [242.82, 245.6], "sentence": " Bei den Toten soll es sich um Zivilisten handeln."}, {"speaker": "SPEAKER_09", "timestamp": [245.6, 249.14], "sentence": " Die Polizei hält eine der Angehörigen zurück."}, {"speaker": "SPEAKER_00", "timestamp": [249.14, 253.28], "sentence": " Sie haben die Männer misshandelt und ins Wasser geworfen."}, {"speaker": "SPEAKER_09", "timestamp": [253.28, 256.92], "sentence": " Sie können das ja sehen. Tiere. Ich kann es nicht anders sagen."}, {"speaker": "SPEAKER_00", "timestamp": [256.92, 267.0], "sentence": " Die ukrainische Generalstaatsanwaltschaft spricht von mehr als 1200 Toten, die nach dem Abzug russischer Truppen in der Region Kiew gefunden wurden."}, {"speaker": "SPEAKER_00", "timestamp": [267.0, 277.0], "sentence": " Kanzler Scholz sagte dem ukrainischen Präsidenten Zelensky heute in einem Telefonat, dass er alles daran setzen wolle, damit die russischen Kriegsverbrechen schonungslos aufgeklärt werden."}, {"speaker": "SPEAKER_01", "timestamp": [277.0, 283.0], "sentence": " Der britische Premierminister Johnson besuchte Zelensky gestern persönlich."}, {"speaker": "SPEAKER_09", "timestamp": [283.0, 285.0], "sentence": " Sie gingen gemeinsam durch Kiew."}, {"speaker": "SPEAKER_01", "timestamp": [285.0, 292.0], "sentence": " Neben dieser symbolischen Unterstützung sicherte Johnson der Ukraine auch neue finanzielle und militärische Hilfen zu."}, {"speaker": "SPEAKER_09", "timestamp": [292.0, 296.0], "sentence": " Davon fordert Außenminister Kuleba heute noch mehr."}, {"speaker": "SPEAKER_09", "timestamp": [296.0, 300.0], "sentence": " Wir schlagen dem Westen und der NATO einen fairen Deal vor."}, {"speaker": "SPEAKER_07", "timestamp": [300.0, 324.14], "sentence": " Ihr versorgt uns mit allem, was wir brauchen, und wir kämpfen, damit ihr nicht in den Kampf einsteigen müsst, wenn Putin beschließt, Artikel 5 des Nordatlantik-Vertrags zu testen und einen der NATO-Staaten anzugreifen. Die ostukrainische Großstadt Dnipro wurde nach Angaben des dortigen Gouverneurs heute von Raketen getroffen. Dabei soll auch der Flughafen zerstört worden sein."}, {"speaker": "SPEAKER_08", "timestamp": [324.14, 325.04], "sentence": " von Raketen getroffen. Dabei soll auch der Flughafen zerstört worden sein."}, {"speaker": "SPEAKER_07", "timestamp": [325.04, 333.82], "sentence": " Russland bestätigt Angriffe auf die Region. Zu Angriffen auf zivile Objekte äußert sich das russische Verteidigungsministerium weiterhin nicht."}, {"speaker": "SPEAKER_09", "timestamp": [333.82, 351.58], "sentence": " Diese Satellitenbilder sollen zeigen, wie russische Truppen in den Osten der Ukraine vorrücken. Während das ukrainische Militär eine russische Großoffensive erwartet und die Stellungen ausbaut, sind Zivilisten aufgefordert die regionen im osten zu verlassen nach seinem besuch in der ukraine reist der"}], [{"speaker": "SPEAKER_05", "timestamp": [351.58, 377.58], "sentence": " österreichische bundeskanzler nehammer morgen nach russland in moskau will er als erster westlicher regierungschef seit kriegsbeginn mit präsident putin zusammentreffen nehammer wird nach angaben seines sprechers darauf dringen, dass die Gräueltaten in Butscha von einer unabhängigen internationalen Stelle aufgeklärt werden. Der Kreml bestätigte, dass ein Treffen geplant sei. In mehreren deutschen Städten hat es auch heute wieder"}], [{"speaker": "SPEAKER_05", "timestamp": [377.58, 389.68], "sentence": " prorussische Kundgebungen gegeben. In Frankfurt demonstrierten mehrere hundert Teilnehmer unter dem Motto Gegenhetze und Diskriminierung der russischsprachigen Mitbürger gegen Krieg für Frieden."}, {"speaker": "SPEAKER_05", "timestamp": [389.68, 393.62], "sentence": " Ein Autokorso war ihnen zuvor durch die Behörden verboten worden."}, {"speaker": "SPEAKER_05", "timestamp": [393.62, 400.3], "sentence": " Zur pro-ukrainischen Gegenveranstaltung kamen nach Polizeieingaben rund 2500 Teilnehmer."}, {"speaker": "SPEAKER_05", "timestamp": [400.3, 411.1], "sentence": " In der Gedenkstätte Buchenwald bei Weimar ist heute an die Befreiung des einstigen NS-Konzentrationslagers vor 77 Jahren erinnert worden."}], [{"speaker": "SPEAKER_05", "timestamp": [411.1, 420.68], "sentence": " Die Nazis hatten dort bis kurz vor Ende des Zweiten Weltkriegs zehntausende Menschen getötet. An der Gedenkfeier nahmen 16 Holocaust-Überlebende teil, auch aus der Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [420.68, 432.3], "sentence": " Der Vorsitzende des Zentralrats der Juden Schuster sagte mit Blick auf den russischen Angriffskrieg wörtlich, wozu die Menschen fähig sind, sehen wir heute nicht weit von uns."}, {"speaker": "SPEAKER_02", "timestamp": [432.3, 445.16], "sentence": " Der Ettersberg bei Weimar. Erstmals nach zwei Jahren Pandemie sind wieder Besucher zugelassen, um der Befreiung des Konzentrationslagers Buchenwald vor 77 Jahren zu gedenken."}, {"speaker": "SPEAKER_02", "timestamp": [445.16, 448.56], "sentence": " Der Krieg in der Ukraine überschattet die Gedenkfeier."}, {"speaker": "SPEAKER_02", "timestamp": [448.56, 452.6], "sentence": " Offizielle Vertreter Russlands und aus Belarus wurden ausgeladen."}, {"speaker": "SPEAKER_10", "timestamp": [452.6, 464.82], "sentence": " Der Krieg in der Ukraine bedeutet, dass Überlebende des KZ Buchenwald, das Überlebende des KZ Mittelbaudora existenziell mit dem Tod bedroht werden."}, {"speaker": "SPEAKER_10", "timestamp": [464.82, 471.0], "sentence": " dass Überlebende des KZ Mittelbau Dora existenziell bedroht werden. Diese Bedrohung ist nur zu real, wie der tragische Tod von Boris Romanchenko zeigt."}, {"speaker": "SPEAKER_10", "timestamp": [471.0, 474.0], "sentence": " Überlebender von Buchenwald und Dora."}, {"speaker": "SPEAKER_02", "timestamp": [474.0, 482.0], "sentence": " Boris Romanchenko überlebte 4 deutsche Konzentrationslager und starb im März in Kharkiv durch einen russischen Bombenangriff."}, {"speaker": "SPEAKER_02", "timestamp": [482.0, 490.62], "sentence": " Als 1945 amerikanische Truppen das KZ befreiten, gehörte er zu den etwa 21.000 Überlebenden."}, {"speaker": "SPEAKER_02", "timestamp": [490.62, 499.4], "sentence": " Genauso wie die heute 96-jährige Anastasia Gule aus Kiew, hier in der 2. Reihe, die unter dramatischen Umständen ihr Land verließ."}, {"speaker": "SPEAKER_10", "timestamp": [499.4, 508.32], "sentence": " Sie hat wochenlang in ihrem Keller Todesängste ausgestanden, als ihre Nachbarschaft in Schutt und Asche gelegt wurde."}, {"speaker": "SPEAKER_10", "timestamp": [508.32, 512.0], "sentence": " Ihr ist die Flucht gelungen, sie lebt jetzt in Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [512.0, 519.48], "sentence": " Bei der Feier in diesem Jahr wurde besonders an russische, belarussische und ukrainische Opfer gedacht."}, {"speaker": "SPEAKER_05", "timestamp": [519.48, 528.44], "sentence": " Der Rückgang des Getreideanbaus in der Ukraine durch den Krieg verstärkt in Deutschland den Widerstand gegen die geplante Agrarwende."}, {"speaker": "SPEAKER_05", "timestamp": [528.44, 533.68], "sentence": " Bundeslandwirtschaftsminister Özdemir will strengere Vorgaben für Biolandbau und Tierwohl."}, {"speaker": "SPEAKER_05", "timestamp": [533.68, 540.02], "sentence": " Konventionelle Landwirte fordern, darauf zu verzichten, weil sonst Versorgungsengpässe drohen könnten."}, {"speaker": "SPEAKER_05", "timestamp": [540.02, 546.6], "sentence": " Özdemir bekräftigte aber im ARD-Bericht aus Berlin, er wolle an den Plänen festhalten."}, {"speaker": "SPEAKER_04", "timestamp": [546.6, 550.58], "sentence": " Mehr konventioneller Anbau, dafür etwas weniger Umwelt- und Klimaschutz."}, {"speaker": "SPEAKER_01", "timestamp": [550.58, 572.94], "sentence": " Aus Sicht von Landwirt Peter Guhl aus Mecklenburg-Vorpommern könnten auch die deutschen Bauern somit helfen, die befürchteten Versorgungsengpässe durch den Krieg in der Ukraine auszugleichen. Wenn wir von diesem politisch vorgegebenen Ziel wegkommen würden, zwangsweise 30 Prozent Bioanbau zu machen, weil 30 Prozent Bioanbau bedeutet, dass wir auf dieser Fläche höchstens die Hälfte der Menge ernten."}, {"speaker": "SPEAKER_04", "timestamp": [572.94, 576.82], "sentence": " Der Bundeslandwirtschaftsminister dagegen hält an seinen Plänen fest."}, {"speaker": "SPEAKER_04", "timestamp": [576.82, 581.04], "sentence": " Er sagt, man dürfe die Krise durch den Krieg nicht gegen die Klimakrise ausspielen."}, {"speaker": "SPEAKER_04", "timestamp": [581.04, 591.0], "sentence": " Im Bericht aus Berlin sieht er das Problem vor allem in der Erzeugung einer zu großen Menge tierischer Produkte, die viel Anbaufläche und Getreide für Futter verbraucht."}, {"speaker": "SPEAKER_08", "timestamp": [591.0, 598.0], "sentence": " Die eigentliche Menge ist, dass 60% in Deutschland 47% europäisch in den Futtertrögen landet."}, {"speaker": "SPEAKER_04", "timestamp": [598.0, 602.0], "sentence": " Weniger Tiere in den Ställen, eine artgerechtere Haltung."}, {"speaker": "SPEAKER_04", "timestamp": [602.0, 605.32], "sentence": " Auch die Verbraucher müssten das bei den Preisen mittragen."}, {"speaker": "SPEAKER_04", "timestamp": [605.32, 611.9], "sentence": " Z.B. über eine Erhöhung der Mehrwertsteuer bei tierischen Produkten von aktuell 7 auf 19%."}, {"speaker": "SPEAKER_04", "timestamp": [611.9, 614.66], "sentence": " Sagt der Agrarexperte Harald Grethe."}, {"speaker": "SPEAKER_06", "timestamp": [614.66, 620.86], "sentence": " Dann hätte man damit auch gleichzeitig die deutliche Lenkungswirkung für einen Konsum von weniger tierischen Produkten."}, {"speaker": "SPEAKER_04", "timestamp": [620.86, 628.86], "sentence": " Auch schon ohne den Krieg in der Ukraine gab es für die Pläne des Bundeslandwirtschaftsministers mehr Ökolandbau, mehr Tierwohl, nicht nur Begeisterung."}, {"speaker": "SPEAKER_04", "timestamp": [628.86, 636.26], "sentence": " Die Umsetzung wird ihn mehr Geld und Überzeugungsarbeit kosten. Dennoch hat sich die Koalition auf kein Finanzierungsmodell geeinigt."}, {"speaker": "SPEAKER_05", "timestamp": [636.26, 644.48], "sentence": " Nach dem Rücktritt der nordrhein-westfälischen Umweltministerin Heinen-Esser wächst der Druck auf Bundesfamilienministerin Spiegel."}], [{"speaker": "SPEAKER_05", "timestamp": [644.48, 649.58], "sentence": " Sie war während der Flutkatastrophe im Ahrtal Umweltministerin in Rheinland-Pfalz."}, {"speaker": "SPEAKER_05", "timestamp": [649.58, 659.4], "sentence": " Politiker der Opposition werfen Spiegel vor, dass sie zehn Tage nach dem verheerenden Hochwasser einen vierwöchigen Familienurlaub in Frankreich angetreten hat."}, {"speaker": "SPEAKER_05", "timestamp": [659.4, 667.62], "sentence": " Ein Regierungssprecher verwies darauf, Spiegel sei ständig erreichbar gewesen und habe per Video an Kabinettssitzungen teilgenommen."}, {"speaker": "SPEAKER_05", "timestamp": [667.62, 674.8], "sentence": " In Pakistan ist Premierminister Khan per Misstrauensvotum vom Parlament abgesetzt worden."}], [{"speaker": "SPEAKER_05", "timestamp": [674.8, 678.84], "sentence": " Eine Mehrheit der Abgeordneten stimmte für den Antrag der Opposition."}, {"speaker": "SPEAKER_05", "timestamp": [678.84, 685.76], "sentence": " Zuvor hatte Khan noch versucht, das Parlament aufzulösen und Neuwahlen auszurufen, um an der Macht zu bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [685.76, 688.68], "sentence": " Das hatte der oberste Gerichtshof jedoch verhindert."}, {"speaker": "SPEAKER_05", "timestamp": [688.68, 695.76], "sentence": " Kahn regierte vier Jahre lang und steht unter anderem wegen der schlechten Wirtschaftslage in der Kritik."}, {"speaker": "SPEAKER_05", "timestamp": [695.76, 704.02], "sentence": " In Brasiliens Hauptstadt Brasilia sind tausende Indigene gegen Präsident Bolsonaro auf die Straße gegangen."}], [{"speaker": "SPEAKER_05", "timestamp": [704.02, 704.66], "sentence": " sind Tausende Indigene gegen Präsident Bolsonaro auf die Straße gegangen."}, {"speaker": "SPEAKER_05", "timestamp": [704.66, 712.66], "sentence": " Sie wollen seine Pläne verhindern, illegale Landnahmen nachträglich zu legalisieren und den Bergbau in Naturschutzgebieten auszuweiten."}, {"speaker": "SPEAKER_05", "timestamp": [712.66, 718.3], "sentence": " Unter der Regierung Bolsonaro hat die Abholzung des Regenwaldes einen Höchststand erreicht."}, {"speaker": "SPEAKER_05", "timestamp": [718.3, 722.1], "sentence": " In Brasilien leben mehr als 40 verschiedene indigene Völker."}, {"speaker": "SPEAKER_05", "timestamp": [722.1, 724.96], "sentence": " Sie fordern mehr politische Beteiligung."}, {"speaker": "SPEAKER_05", "timestamp": [724.96, 726.76], "sentence": " 40 verschiedene indigene Völker. Sie fordern mehr politische Beteiligung."}], [{"speaker": "SPEAKER_05", "timestamp": [726.76, 732.32], "sentence": " In der Fußball-Bundessiege hat Bayer Leverkusen im Kampf um die Champions-League-Plätze einen Rückschlag erlitten."}, {"speaker": "SPEAKER_05", "timestamp": [732.32, 737.7], "sentence": " Die Rheinländer kamen bei Aufsteiger Bochum nicht über ein 0 zu 0 hinaus."}, {"speaker": "SPEAKER_00", "timestamp": [737.7, 745.88], "sentence": " Es war nicht der Tag der Leverkusener. Das Team von Gerardo Ceoane hat zwar mehr Ballbesitz, Bochum aber die größeren Gelegenheiten."}, {"speaker": "SPEAKER_00", "timestamp": [745.88, 749.52], "sentence": " Danilo Soares kurz vor der Pause."}, {"speaker": "SPEAKER_00", "timestamp": [749.52, 753.74], "sentence": " Seinen wuchtigen Schuss fälscht Aranguiz noch ab."}, {"speaker": "SPEAKER_00", "timestamp": [753.74, 758.68], "sentence": " Die Bochumer von Trainer Thomas Reiß spielen engagiert im 1. Heimspiel nach dem Becherwurf-Skandal."}, {"speaker": "SPEAKER_00", "timestamp": [758.68, 768.0], "sentence": " Nach etwas mehr als einer Stunde gibt es allerdings Elfmeter für Leverkusen nach dem Einsteigen des eingewechselten Löwen gegen Paulinho."}, {"speaker": "SPEAKER_00", "timestamp": [768.0, 772.0], "sentence": " Moussa Diaby tritt an, rutscht bei der Ausführung aber aus."}, {"speaker": "SPEAKER_00", "timestamp": [772.0, 779.0], "sentence": " Der Ball geht zwar ins Tor, weil sich Diaby aber selbst anschießt, zählt der Treffer nicht."}, {"speaker": "SPEAKER_00", "timestamp": [779.0, 782.0], "sentence": " Die Doppelberührung, ein Regelverstoß."}, {"speaker": "SPEAKER_05", "timestamp": [782.0, 807.04], "sentence": " Es ist die kuriose Szene des Spiels, das 0 zu 0 endet. Bochum feiert nicht nur einen wichtigen Punkt im Kampf um den Klassenerhalt, sondern auch das Comeback von Fanliebling Simon Zoller nach fast siebenmonatiger Verletzungspause. In einem weiteren Sonntagsspiel unterlagen Frankfurt Freiburg mit 1 zu 2. In der Partie Leipzig gegen Hoffenheim steht es kurz vor der Halbzeitpause 2 zu 0."}, {"speaker": "SPEAKER_05", "timestamp": [807.04, 814.36], "sentence": " Die Tabelle München zuberin vorn, dahinter Dortmund, Leverkusen und Leipzig. Freiburg ist fünfter vor Hoffenheim."}, {"speaker": "SPEAKER_05", "timestamp": [814.36, 825.0], "sentence": " Mainz auf Platz 10 vor Mönchengladbach und Bochum. Bielefeld belegt den Relegationsplatz auf den direkten Abstiegsringen Hertha BSC und Kreuter Fürth."}, {"speaker": "SPEAKER_07", "timestamp": [825.0, 845.66], "sentence": " Nun die Wettervorhersage für morgen Montag, den 11. April. Einzelne Regen, Schneeregen oder Graupelschauer, sonst meist trocken und vielerorts funkeln die Sterne."}], [{"speaker": "SPEAKER_07", "timestamp": [845.66, 850.46], "sentence": " Morgen in der Nordosthälfte noch kompaktere Wolken, aber nur sehr wenige Schauer."}, {"speaker": "SPEAKER_07", "timestamp": [850.46, 856.96], "sentence": " In der Südwesthälfte oft freundlich mit lockeren, am Nachmittag auch mal mit dichteren Wolken, die aber keinen Regen bringen."}, {"speaker": "SPEAKER_07", "timestamp": [856.96, 863.2], "sentence": " In Küstennähe heute Nacht frostfrei, sonst verbreitet Minusgrade oder Werte um den Gefrierpunkt."}, {"speaker": "SPEAKER_07", "timestamp": [863.2, 868.02], "sentence": " Morgen an der See noch unter 10, im Südwesten dagegen nahe 20 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [868.02, 872.66], "sentence": " Am Dienstag viel Sonnenschein, im Norden und Westen auch mal dichtere Wolken, aber trocken."}, {"speaker": "SPEAKER_07", "timestamp": [872.66, 878.68], "sentence": " In den folgenden Tagen gibt es wieder mehr Wolken als Sonne und gebietsweise wird es nass, es bleibt aber warm."}, {"speaker": "SPEAKER_05", "timestamp": [878.68, 884.64], "sentence": " Um 23.15 Uhr hat Aline Aboud diese Tagesthemen."}]]}