{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 263}, {"start_time": 263, "end_time": 379}, {"start_time": 379, "end_time": 494}, {"start_time": 494, "end_time": 614}, {"start_time": 614, "end_time": 781}, {"start_time": 781, "end_time": 803}, {"start_time": 803, "end_time": 885}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.94], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.94, 17.92], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_07", "timestamp": [17.92, 21.34], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.34, 25.96], "sentence": " Fünf Tage nach dem Erdbeben im türkisch-syrischen Grenzgebiet ist"}], [{"speaker": "SPEAKER_07", "timestamp": [25.96, 49.0], "sentence": " die Zahl der Toten weiter gestiegen auf mehr als 25.000. Tausende Menschen werden nach wie vor unter den Trümmern vermutet. Unterdessen haben mehrere Hilfsteams in der türkischen Provinz Hatay ihre Suche nach Überlebenden wegen Sicherheitsbedenken vorübergehend ausgesetzt, auch deutsche Organisationen. Vereinzelt gelingt es Helfern aber immer wieder, Menschen aus den Trümmern zu retten."}, {"speaker": "SPEAKER_10", "timestamp": [49.0, 53.0], "sentence": " Es gibt sie noch, kleine Wunder inmitten der Katastrophe."}, {"speaker": "SPEAKER_10", "timestamp": [53.0, 59.0], "sentence": " Am Mittag retten Helfer ein 2 Monate altes Baby, lebend aus den Trümmern."}, {"speaker": "SPEAKER_10", "timestamp": [59.0, 61.0], "sentence": " Nach 128 Stunden."}, {"speaker": "SPEAKER_10", "timestamp": [61.0, 64.0], "sentence": " Freude und Leid, sie liegen derzeit eng beieinander."}, {"speaker": "SPEAKER_10", "timestamp": [64.0, 66.0], "sentence": " Das deutsche Rettungsteam Isar in den letzten 24 Stunden. Freude und Leid, sie liegen derzeit eng beieinander."}, {"speaker": "SPEAKER_10", "timestamp": [66.0, 72.0], "sentence": " Das deutsche Rettungsteam ISA Germany trauert um eine Frau, die sie nach einer 50-stündigen Aktion befreit hatten."}, {"speaker": "SPEAKER_10", "timestamp": [72.0, 75.0], "sentence": " Heute Nacht verstarb sie im Krankenhaus."}, {"speaker": "SPEAKER_04", "timestamp": [75.0, 86.3], "sentence": " Das Problem nach jeder solchen komplizierten Rettungsaktion ist das Risiko für die Patienten danach in den nächsten 48 Stunden besonders hoch."}, {"speaker": "SPEAKER_10", "timestamp": [86.3, 92.66], "sentence": " Heute Nachmittag mussten die deutschen Einsatzkräfte ihre Arbeit in der Provinz Hatay vorerst unterbrechen."}, {"speaker": "SPEAKER_10", "timestamp": [92.66, 98.16], "sentence": " Grund ist die Sicherheitslage. In einigen Orten habe es Tumulte und Klünderungen gegeben."}, {"speaker": "SPEAKER_10", "timestamp": [98.16, 102.0], "sentence": " Präsident Erdogan besuchte heute erneut das Erdbebengebiet."}, {"speaker": "SPEAKER_10", "timestamp": [102.0, 109.96], "sentence": " Er kündigte an, Universitäten bis zum Sommer auf Fernunterricht umzustellen, um Studentenheime für Erdbebenopfer bereitzustellen."}, {"speaker": "SPEAKER_02", "timestamp": [109.96, 116.58], "sentence": " So Gott will, werden wir die eingestürzten Gebäude innerhalb eines Jahres wieder aufbauen."}, {"speaker": "SPEAKER_10", "timestamp": [116.58, 121.34], "sentence": " Möge uns Gott nicht mehr mit solchen Herausforderungen konfrontieren."}, {"speaker": "SPEAKER_02", "timestamp": [121.34, 128.56], "sentence": " Doch viel an dieser Katastrophe sei menschgemacht, sagen Kritiker."}, {"speaker": "SPEAKER_10", "timestamp": [128.56, 135.44], "sentence": " Mangelhafter Erdbebenschutz bei Gebäuden und schlechtes Krisenmanagement habe die Katastrophe begünstigt."}, {"speaker": "SPEAKER_10", "timestamp": [135.44, 140.08], "sentence": " In der Provinz Hatay wurden heute Leichen in Massengräbern beerdigt."}, {"speaker": "SPEAKER_10", "timestamp": [140.08, 145.72], "sentence": " In Syrien, wo die Versorgungslage noch dramatischer ist, traf heute WHO-Chef Tedros ein."}, {"speaker": "SPEAKER_10", "timestamp": [145.72, 152.5], "sentence": " Er bringt 37 Tonnen medizinische Hilfsgüter mit ins Land und kündigte weitere Unterstützung an."}, {"speaker": "SPEAKER_07", "timestamp": [152.5, 160.08], "sentence": " Für die Hilfsteams im Erdbebengebiet schwinden die Chancen, weitere Überlebende aus den Trümmern zu retten."}, {"speaker": "SPEAKER_07", "timestamp": [160.08, 167.32], "sentence": " Neben den winterlichen Temperaturen werden die Rettungsarbeiten auch durch Auseinandersetzungen zwischen verschiedenen Gruppen erschwert."}, {"speaker": "SPEAKER_07", "timestamp": [167.32, 173.22], "sentence": " Unser Korrespondent ist im Erdbebengebiet in der türkischen Stadt Adana."}, {"speaker": "SPEAKER_07", "timestamp": [173.22, 176.4], "sentence": " Markus Rosch, was haben Sie heute erlebt?"}, {"speaker": "SPEAKER_11", "timestamp": [176.4, 187.2], "sentence": " Ja, wir waren den ganzen Tag im Erdbebengebiet unterwegs, haben unter anderem die Stadt Osmania, die stark zerstörte Stadt Osmania besucht."}, {"speaker": "SPEAKER_11", "timestamp": [187.2, 191.82], "sentence": " Und wir stellen fest, die Menschen fühlen sich alleingelassen, werden immer zorniger."}, {"speaker": "SPEAKER_11", "timestamp": [191.82, 195.76], "sentence": " Und dieser Zorn richtet sich auch gegen die Rettungsorganisationen und die Helfer."}, {"speaker": "SPEAKER_11", "timestamp": [195.76, 199.84], "sentence": " Die haben heute teilweise ihre Arbeit einstellen müssen, weil sie sich bedroht gefühlt haben."}, {"speaker": "SPEAKER_11", "timestamp": [199.84, 212.08], "sentence": " Und auch der Präsident Erdogan hat heute angekündigt, dass gegen Blünderungen, die vermehrt zunehmenend härter vorgegangen wird, es werden zunehmend mehr Sicherheitskräfte hier in die Region verlagert."}, {"speaker": "SPEAKER_11", "timestamp": [212.08, 226.48], "sentence": " Und auch die Arbeit für die Journalisten wird schwieriger. Kollegen vom türkischen Fernsehen wurden heute angegriffen und auch wir wurden angegriffen, als wir mit einem Protagonisten drehten, der uns geschildert hat, wie man beim Bau geschlampt hat. Also die Lage wird schwieriger."}, {"speaker": "SPEAKER_11", "timestamp": [226.48, 230.84], "sentence": " Trauer und Verzweiflung wandeln sich zunehmend in Wut um."}, {"speaker": "SPEAKER_11", "timestamp": [230.84, 235.82], "sentence": " Und auch, weil die Menschen hier die 6. Nacht auch im Freien verbringen müssen."}, {"speaker": "SPEAKER_07", "timestamp": [235.82, 239.1], "sentence": " Vielen Dank, Markus Rosch in Aderna."}, {"speaker": "SPEAKER_07", "timestamp": [239.1, 261.4], "sentence": " Sie können für die Opfer der Erdbebenspenden beim Bündnis Entwicklung hilft und der Aktion Deutschland hilft unter dem Stichwort ARD Erdbeben Türkei und Syrien Spendenkonto DE 53 200 400 600 200 400 600 oder online unter Spendenkonto-nothilfe.de."}, {"speaker": "SPEAKER_07", "timestamp": [261.4, 270.44], "sentence": " Die Pläne des niederländischen Betreibers Tenet, sein deutsches Stromnetz an den Bund zu verkaufen, stoßen auf ein positives Echo."}], [{"speaker": "SPEAKER_07", "timestamp": [270.44, 281.0], "sentence": " Tenet ist für die Trassen von Nord nach Süd zuständig, die im Zuge der Energiewende weiter ausgebaut werden sollen. Die hohen Kosten dafür will Tenet nicht tragen und deshalb an Deutschland verkaufen."}, {"speaker": "SPEAKER_07", "timestamp": [281.0, 285.26], "sentence": " Die Bundesregierung und Wirtschaftsexperten begrüßten den Vorstoß."}, {"speaker": "SPEAKER_13", "timestamp": [285.26, 328.16], "sentence": " Erneuerbare Energien, sie sind die Zukunft der Stromversorgung. Weil etwa Windenergie vor allem im Norden anfällt und dann zu den Endkunden im Süden transportiert werden muss, sind große Stromtrassen notwendig. Die werden von Übertragungsnetzunternehmen betrieben, auf der Strecke von der Nordsee bis nach Bayern, vor allem von dem niederländischen Unternehmen Tenet. Der Die Netzwerke sind in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahr in den letzten Jahr in den letzten Jahr in den letzten Jahr in den letzten Jahr in den letzten Jahr in den letzten Jahr in den letzten Jahr in den letzten Jahr in den letzten und Tenet, dass der Bund das Geschäft übernimmt. 10 Mrd. Euro hat Tenet bereits in die Netze investiert, weitere 15 Mrd. sind notwendig."}, {"speaker": "SPEAKER_13", "timestamp": [328.16, 331.62], "sentence": " Nach anderen Schätzungen sind es sogar mindestens 35 Mrd."}, {"speaker": "SPEAKER_13", "timestamp": [331.62, 334.86], "sentence": " Experten halten den staatlichen Einstieg für sinnvoll."}, {"speaker": "SPEAKER_00", "timestamp": [334.86, 337.14], "sentence": " Der Staat kann sicherlich nicht alles besser."}, {"speaker": "SPEAKER_00", "timestamp": [337.14, 349.54], "sentence": " Aber bei großen Infrastrukturprojekten, hier geht es um eine große und kritische Infrastruktur, kann es durchaus Sinn machen, dass der Staat sagt, er macht es alleine, denn es geht um Geschwindigkeit des Ausbaus."}, {"speaker": "SPEAKER_13", "timestamp": [349.54, 352.84], "sentence": " Ternet ist nicht der einzige Übertragungsnetzbetreiber."}, {"speaker": "SPEAKER_13", "timestamp": [352.84, 357.14], "sentence": " Daneben gibt es auch noch Transnet BW, Amprion und 50 Hertz."}, {"speaker": "SPEAKER_13", "timestamp": [357.14, 359.78], "sentence": " Auch hier stehen große Investitionen an."}, {"speaker": "SPEAKER_13", "timestamp": [359.78, 362.02], "sentence": " Wer diese Kosten übernimmt, ist unklar."}, {"speaker": "SPEAKER_13", "timestamp": [362.02, 366.36], "sentence": " Eine mögliche Übernahme von Ternet durch den Bund dürfte Begehrlichkeiten wecken."}, {"speaker": "SPEAKER_13", "timestamp": [366.36, 372.48], "sentence": " Das zuständige Bundeswirtschaftsministerium machte heute deutlich, dass es ihm nicht um die Übernahme des gesamten Netzes gehe."}, {"speaker": "SPEAKER_13", "timestamp": [372.48, 377.82], "sentence": " Im Fall von Tenet reagiere man lediglich auf die Anfrage der niederländischen Regierung."}, {"speaker": "SPEAKER_07", "timestamp": [377.82, 384.9], "sentence": " Das US-Militär hat erneut ein Flugobjekt abgeschossen, das vor der Küste von Alaska entdeckt wurde."}], [{"speaker": "SPEAKER_07", "timestamp": [384.9, 386.28], "sentence": " Der US-Militär hat erneut ein Flugobjekt abgeschossen, das vor der Küste von Alaska entdeckt wurde."}, {"speaker": "SPEAKER_07", "timestamp": [386.28, 393.68], "sentence": " Der Sprecher des Nationalen Sicherheitsrates Kirby teilte mit, es habe eine Gefahr für den zivilen Luftverkehr bestanden."}, {"speaker": "SPEAKER_07", "timestamp": [393.68, 395.52], "sentence": " Die Herkunft sei noch unklar."}, {"speaker": "SPEAKER_07", "timestamp": [395.52, 399.84], "sentence": " Aufklärung erhofft sich die Regierung nun durch die Bergung der Trümmer."}, {"speaker": "SPEAKER_08", "timestamp": [399.84, 409.0], "sentence": " Vor einer Woche hatten die USA einen mutmaßlichen Spionageballon aus China abgeschossen. Am Rande eines Termins wird US-Präsident Biden nach seiner Einschätzung zum Abschuss gefragt."}, {"speaker": "SPEAKER_09", "timestamp": [409.0, 413.0], "sentence": " Success, Erfolg, ruft Biden knapp."}, {"speaker": "SPEAKER_08", "timestamp": [413.0, 417.0], "sentence": " Donnerstagnacht wurde das Objekt an der Nordostküste Alaskas entdeckt."}, {"speaker": "SPEAKER_09", "timestamp": [417.0, 420.0], "sentence": " Freitag früh ordnete der Präsident den Abschuss an."}, {"speaker": "SPEAKER_08", "timestamp": [420.0, 447.0], "sentence": " Das Objekt flog auf einer Höhe von 12.000 Metern und stellte eine Gefahr dar für den zivilen Flugverkehr. Vorsorglich und auf Anraten des Pentagons hat Präsident Biden den Abschuss befohlen. F-22-Jets wie diese führten die Operation durch. Der Abschuss erfolgte über gefrorenem arktischem Gewässer im Hoheitsgebiet der USA."}, {"speaker": "SPEAKER_08", "timestamp": [447.0, 454.0], "sentence": " Erst vor einer Woche hatte das US-Militär einen chinesischen Spionageballon abgeschossen, der tagelang über die USA flog."}, {"speaker": "SPEAKER_08", "timestamp": [454.0, 458.0], "sentence": " Ein Vorfall, der dem US-Präsidenten viel Kritik einbrachte."}, {"speaker": "SPEAKER_08", "timestamp": [458.0, 463.0], "sentence": " Im Kongress mussten sich Regierungsmitarbeiter gerade scharfen Fragen stellen."}, {"speaker": "SPEAKER_08", "timestamp": [463.0, 465.48], "sentence": " Von Abgeordneten beider Parteien."}, {"speaker": "SPEAKER_08", "timestamp": [465.48, 471.18], "sentence": " Die Überreste des chinesischen Spionageballons wurden mittlerweile in Teilen geborgen."}, {"speaker": "SPEAKER_08", "timestamp": [471.18, 474.82], "sentence": " Die Suche nach dem nun abgeschossenen Objekt hat begonnen."}, {"speaker": "SPEAKER_08", "timestamp": [474.82, 478.22], "sentence": " War das Objekt ein Ballon? Welchen Zweck verfolgte es?"}, {"speaker": "SPEAKER_08", "timestamp": [478.22, 479.24], "sentence": " Und wem gehörte es?"}, {"speaker": "SPEAKER_08", "timestamp": [479.24, 482.84], "sentence": " Auf keine dieser Fragen hat die US-Regierung bisher eine Antwort."}, {"speaker": "SPEAKER_08", "timestamp": [482.84, 487.4], "sentence": " Und das Objekt war auch schon wieder auf dem Weg raus aus US-Gebiet."}, {"speaker": "SPEAKER_08", "timestamp": [487.4, 493.72], "sentence": " Dass Biden sich dennoch schnell für einen Abschuss entschied, zeigt v.a., wie nervös die US-Regierung offenbar ist."}, {"speaker": "SPEAKER_07", "timestamp": [493.72, 497.52], "sentence": " Der frühere DDR-Regierungschef Hans Modrow"}], [{"speaker": "SPEAKER_07", "timestamp": [497.52, 500.16], "sentence": " ist im Alter von 95 Jahren gestorben."}, {"speaker": "SPEAKER_07", "timestamp": [500.16, 507.74], "sentence": " In Wendezeiten stand er 5 Monate an der Spitze des DDR-Ministerrats bis zu den ersten freien Wahlen im März 1990."}, {"speaker": "SPEAKER_07", "timestamp": [507.74, 517.22], "sentence": " Politisch aktiv blieb Modrow auch danach, zunächst für die PDS im Europaparlament, später bis ins hohe Alter als Berater für die Partei Die Linke."}, {"speaker": "SPEAKER_09", "timestamp": [517.22, 523.28], "sentence": " Ein bewegender, aber nicht einfacher Moment im politischen Wirken von Hans Modrow."}, {"speaker": "SPEAKER_09", "timestamp": [523.28, 523.76], "sentence": " Aber nicht einfacher Moment im politischen Wirken von Hans Modrow."}, {"speaker": "SPEAKER_09", "timestamp": [523.76, 531.76], "sentence": " Als letzter SED-Regierungschef durchschreitet er zusammen mit Bundeskanzler Helmut Kohl das Brandenburger Tor im Dezember 89."}, {"speaker": "SPEAKER_02", "timestamp": [531.76, 547.36], "sentence": " Da war die Wende in der DDR voll im Gange. Und Hans Modrow hatte noch verkündet. Unsere erste Aufgabe wird darin bestehen, dieses Land zu bewahren und dem sollten, ja müssen wir alles andere unterordnen."}, {"speaker": "SPEAKER_09", "timestamp": [547.36, 551.3], "sentence": " Aber der Zusammenbruch der DDR war nicht mehr zu stoppen."}, {"speaker": "SPEAKER_09", "timestamp": [551.3, 553.84], "sentence": " Motrow beugt sich dem Ruf nach Einheit."}, {"speaker": "SPEAKER_09", "timestamp": [553.84, 559.7], "sentence": " Dabei war der gelernte Maschinenschlosser ein überzeugter Sozialist mit einer steilen Parteikarriere."}, {"speaker": "SPEAKER_09", "timestamp": [559.7, 564.7], "sentence": " 16 Jahre lang war Motrow erster Sekretär der SED-Bezirksleitung Dresden."}, {"speaker": "SPEAKER_09", "timestamp": [564.7, 565.32], "sentence": " 16 Jahre lang war Motrow erster Sekretär der SED-Bezirksleitung Dresden."}, {"speaker": "SPEAKER_09", "timestamp": [565.32, 572.12], "sentence": " Umstritten seine Rolle, als im Oktober 1989 die Polizei gegen Demonstranten in Dresden hart vorgeht."}, {"speaker": "SPEAKER_09", "timestamp": [572.12, 576.1], "sentence": " Motrow ging auch auf Bürgerrechtler zu und verhandelte mit ihnen."}, {"speaker": "SPEAKER_12", "timestamp": [576.1, 581.38], "sentence": " Einerseits gehörte er zum Establishment des SED-Regimes."}, {"speaker": "SPEAKER_12", "timestamp": [581.38, 584.9], "sentence": " Und insofern habe ich ihn natürlich damals politisch abgelehnt."}, {"speaker": "SPEAKER_12", "timestamp": [584.9, 590.18], "sentence": " Andererseits war es ein Mensch von freundlichem Umgang."}, {"speaker": "SPEAKER_12", "timestamp": [590.18, 596.64], "sentence": " Und einer, der vor allen Dingen maßgeblich dazu beigetragen hat, dass es im Oktober 1989 hier in Dresden friedlich zugegangen ist."}, {"speaker": "SPEAKER_09", "timestamp": [596.64, 602.9], "sentence": " Nach der Wende vertritt Hans Motrow die PDS im Bundestag, später auch im Europaparlament."}, {"speaker": "SPEAKER_09", "timestamp": [602.9, 608.56], "sentence": " Wegen Wahlfälschung und auch meineidlicher Falschaussage wird er verurteilt auf Bewährung."}, {"speaker": "SPEAKER_09", "timestamp": [608.56, 614.42], "sentence": " Bis zum Schluss hielt Hans Modrow an seinen sozialistischen Idealen fest."}], [{"speaker": "SPEAKER_07", "timestamp": [614.42, 620.96], "sentence": " Zum Sport. In der Fußball-Bundesliga bleibt der FC Bayern München Tabellenführer."}, {"speaker": "SPEAKER_07", "timestamp": [620.96, 627.26], "sentence": " Das Team von Trainer Julian Nagelsmann gewann gegen Bochum mit 3 zu 0."}, {"speaker": "SPEAKER_05", "timestamp": [627.26, 630.46], "sentence": " Gegen Bochum spielen sie einfach immer gerne, die Bayern."}, {"speaker": "SPEAKER_05", "timestamp": [630.46, 634.22], "sentence": " Gerade für Kingsley Coman ist es inzwischen der Lieblingsgegner."}, {"speaker": "SPEAKER_05", "timestamp": [634.22, 639.68], "sentence": " Aus einem Einwurf des VfL heraus resultiert die Führung der Münchner zum Ende der ersten Halbzeit."}, {"speaker": "SPEAKER_05", "timestamp": [639.68, 641.82], "sentence": " Bis dahin steht die Abwehr der Gäste gut."}, {"speaker": "SPEAKER_05", "timestamp": [641.82, 650.3], "sentence": " Dann macht ein haarsträubender Fehler den Weg frei für Müller, der sich das in seinem 428. Bundesligaspiel für den FC Bayern nicht entgehen lässt."}, {"speaker": "SPEAKER_05", "timestamp": [650.3, 657.88], "sentence": " Bochum patzt bereits zum 8. Mal in dieser Saison schwer und leitet die erfolgreiche Champions-League-Generalprobe der Bayern ein."}, {"speaker": "SPEAKER_05", "timestamp": [657.88, 662.78], "sentence": " Ein Geschenk zur 50-Jahr-Feier, der Fanfreundschaft zwischen Bayern und Bochum."}, {"speaker": "SPEAKER_05", "timestamp": [662.78, 665.72], "sentence": " Nach dem Seitenwechsel drückt der VfL zunächst."}, {"speaker": "SPEAKER_05", "timestamp": [665.72, 669.3], "sentence": " Als die Bayern aber das Tempo anziehen, sind sie sofort erfolgreich."}, {"speaker": "SPEAKER_05", "timestamp": [669.3, 671.6], "sentence": " Kingsley Coman, sein 4. Saisontreffer."}, {"speaker": "SPEAKER_05", "timestamp": [671.6, 673.92], "sentence": " 2 davon hat er gegen Bochum erzielt."}, {"speaker": "SPEAKER_05", "timestamp": [673.92, 677.12], "sentence": " Dann ist es erneut Janko, der keine gute Figur abgibt."}, {"speaker": "SPEAKER_05", "timestamp": [677.12, 678.52], "sentence": " Elfmeter für die Bayern."}, {"speaker": "SPEAKER_05", "timestamp": [678.52, 680.4], "sentence": " Der Gefaute verwandelt selbst."}, {"speaker": "SPEAKER_05", "timestamp": [680.4, 684.5], "sentence": " Serge Gnabry zum letztlich ungefährdeten 3 zu 0 Endstart."}, {"speaker": "SPEAKER_05", "timestamp": [684.5, 686.0], "sentence": " Schon wieder reißen sie die Arme hoch. Die 3. Hälfte der Spielzeit. Die 3. Hälfte der Spielzeit."}, {"speaker": "SPEAKER_03", "timestamp": [686.0, 691.0], "sentence": " Und jetzt kommt Serge Gnabry zum letztlich ungefährdeten 3-0-Endstart."}, {"speaker": "SPEAKER_03", "timestamp": [691.0, 694.0], "sentence": " Schon wieder reißen sie die Arme hoch."}, {"speaker": "SPEAKER_03", "timestamp": [694.0, 698.0], "sentence": " Dortmunds Spieler froh über den 5. Bundesligasieg in Folge."}, {"speaker": "SPEAKER_03", "timestamp": [698.0, 701.0], "sentence": " Die 1. Hälfte in Bremen ausgeglichen."}, {"speaker": "SPEAKER_03", "timestamp": [701.0, 707.0], "sentence": " Nach dem Eckball von Duxch kam Weiser zur größbzeit für Werder eingeladen. Es blieb beim 0-0 bis zur Pause."}, {"speaker": "SPEAKER_03", "timestamp": [707.0, 713.0], "sentence": " BVB-Trainer Terzic sah im zweiten Abschnitt überlegene Dortmunder."}, {"speaker": "SPEAKER_03", "timestamp": [713.0, 715.0], "sentence": " Jamie Beino Gittens."}, {"speaker": "SPEAKER_03", "timestamp": [715.0, 717.0], "sentence": " Er ist 70 Sekunden zuvor eingewechselt."}, {"speaker": "SPEAKER_03", "timestamp": [717.0, 721.0], "sentence": " Mit dem Führungstreffer für die Gäste in der 67. Minute."}, {"speaker": "SPEAKER_03", "timestamp": [721.0, 723.0], "sentence": " Der erst 18-Jährige ließ Pavlenka im Tor."}, {"speaker": "SPEAKER_07", "timestamp": [723.0, 750.36], "sentence": " Keine Chance. 5 Minuten vor dem Ende der regulären Spielzeit der Auftritt des gebürtigen Bremers Julian Brandt. Brandt zum 2 zu 0 für den BVB, die Entscheidung durch den Nationalspieler. Dortmund gewinnt verdient mit 2 zu 0 in Bremen. Geglückte Generalprobe vor dem Champions League Spiel gegen Chelsea. Die weiteren Ergebnisse Freiburg Stuttgart 2 zu. Mainz, Augsburg 3 zu 1. Hoffenheim, Leverkusen 1 zu 3."}, {"speaker": "SPEAKER_07", "timestamp": [750.36, 758.74], "sentence": " Im Spiel Leipzig gegen Union Berlin steht es kurz vor Schluss 1 zu 2. Bereits gestern trennten sich Schalke und Wolfsburg torlos."}, {"speaker": "SPEAKER_07", "timestamp": [758.74, 763.66], "sentence": " Morgen trifft dann Hertha BSC auf Mönchengladbach und Köln empfängt Frankfurt."}, {"speaker": "SPEAKER_07", "timestamp": [763.66, 794.84], "sentence": " Die Tabelle. München ist erster vor Dortmund und Union Berlin. Freiburg auf Platz 4. Dahinter Leipzig und Frankfurt. Mönchengladbach auf Rang 10 vor Mainz. In der Abstiegszone Stuttgart vor Hertha BSC und Schalke. Und hier noch ein Blick auf die Lottozahlen. 9, 11, 12, 19, 28, 30, Superzahl 3. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_07", "timestamp": [794.84, 801.94], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_06", "timestamp": [801.94, 825.92], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 12. Februar. oder neblig. Im Osten und Südosten regnet es hier unterleicht. Stellenweise kann es glatt sein. Am"}], [{"speaker": "SPEAKER_06", "timestamp": [825.92, 831.0], "sentence": " Tag im Südwesten länger Sonne, sobald sich der Nebel aufgelöst hat. Sonst oft Wolken oder Nebel."}, {"speaker": "SPEAKER_06", "timestamp": [831.0, 847.66], "sentence": " Im Laufe des Tages kann sich die Sonne im Westen und Richtung Küsten durchsetzen. In der Nacht 7 bis 2 Grad im Süden Frost. Am Tag 4 Grad in Niederbayern, 13 Grad in Baden. Am Montag Nebel oder Hochnebel. Im Westen und Süden gute Chancen auf Sonne, besonders auf den Bergen."}, {"speaker": "SPEAKER_06", "timestamp": [847.66, 853.14], "sentence": " Am Dienstag und am Mittwoch, sobald der Nebel weg ist, im Laufe des Tages häufig Sonnenschein."}, {"speaker": "SPEAKER_06", "timestamp": [853.14, 854.88], "sentence": " Im Norden ist es eher trüb."}, {"speaker": "SPEAKER_07", "timestamp": [854.88, 867.64], "sentence": " Die Tagesthemen um 23.15 Uhr mit Helge Fuest berichten, warum in der Erdbebenregion mancherorts die Stimmung auch gegenüber Rettungshelfern kippt."}, {"speaker": "SPEAKER_07", "timestamp": [867.64, 873.94], "sentence": " Außerdem fragen wir einen Tag vor der Wiederholungswahl, wie groß die Wechselstimmung in Berlin ist."}, {"speaker": "SPEAKER_07", "timestamp": [873.94, 876.0], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}