{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 147}, {"start_time": 147, "end_time": 266}, {"start_time": 266, "end_time": 380}, {"start_time": 380, "end_time": 505}, {"start_time": 505, "end_time": 618}, {"start_time": 618, "end_time": 643}, {"start_time": 643, "end_time": 672}, {"start_time": 672, "end_time": 695}, {"start_time": 695, "end_time": 786}, {"start_time": 786, "end_time": 804}, {"start_time": 804, "end_time": 858}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.56], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.56, 17.92], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_06", "timestamp": [17.92, 22.02], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_06", "timestamp": [22.02, 45.08], "sentence": " Nach monatelangen Massenprotesten in Sri Lanka gibt Präsident Rajapaksa offenbar sein Amt auf. Zahlreichende Demonstrierende hatten heute seinen Amtssitz erstürmt. Stunden später erklärte der Parlamentspräsident Rajapaksa habe einem Rücktritt am kommenden Mittwoch zugestimmt. In dem südasiatischen Inselstaat fehlen Lebensmittel, Medikamente und Kraftstoff."}, {"speaker": "SPEAKER_06", "timestamp": [45.08, 50.56], "sentence": " Der Staat kann die Einfuhren aufgrund der schweren Wirtschafts- und Schuldenkrise nicht mehr bezahlen."}, {"speaker": "SPEAKER_06", "timestamp": [50.56, 57.24], "sentence": " Die Protestbewegung macht die Familie des Präsidenten für Misswirtschaft und Korruption verantwortlich."}, {"speaker": "SPEAKER_06", "timestamp": [57.24, 60.0], "sentence": " Gota, Gota, Gota!"}, {"speaker": "SPEAKER_04", "timestamp": [60.0, 67.38], "sentence": " Gota, geh nach Hause, ruft Abdullah und spricht damit das aus, was die meisten Demonstranten in Sri Lankas Hauptstadt Colombo denken."}, {"speaker": "SPEAKER_04", "timestamp": [67.38, 73.64], "sentence": " Sie fordern den Rücktritt des Präsidenten, weil die Situation im Land immer schlimmer wird."}, {"speaker": "SPEAKER_03", "timestamp": [73.64, 84.56], "sentence": " Alles was wir wollen ist, dass er geht. Wir sind in einer Krise, haben kein Benzin, müssen über offenem Feuer kochen und sind wieder da angelangt, wo wir vor 80 Jahren waren."}, {"speaker": "SPEAKER_04", "timestamp": [84.56, 87.64], "sentence": " Zehntausende protestierten heute in den Straßen Kolumbus."}, {"speaker": "SPEAKER_04", "timestamp": [87.64, 107.84], "sentence": " Dabei gab es gewaltsame Auseinandersetzungen mit der Polizei. Tränengas kam zum Einsatz, viele Menschen wurden verletzt. Demonstranten stürmten den Präsidentenpalast. Auch in das Finanzministerium drangen sie ein. Viele Menschen sind verzweifelt. Ich habe keine Träume mehr. Ich kann ja nicht einmal an morgen denken."}, {"speaker": "SPEAKER_13", "timestamp": [107.84, 111.9], "sentence": " Ich weiß nicht, wie ich überleben soll, wenn ich ständig weitere Kredite aufnehmen muss."}, {"speaker": "SPEAKER_04", "timestamp": [111.9, 115.42], "sentence": " Der Druck wird immer größer. Wir stecken in einer echten Krise."}, {"speaker": "SPEAKER_13", "timestamp": [115.42, 121.92], "sentence": " Am Abend zündeten Demonstranten das Haus des Premierministers Vikram Singh heran."}, {"speaker": "SPEAKER_12", "timestamp": [121.92, 125.14], "sentence": " Er hatte zuvor bereits angekündigt, von seinem Amt zurückzutreten."}, {"speaker": "SPEAKER_04", "timestamp": [125.14, 129.92], "sentence": " Präsident Guter Baja Ratscha Paksa gab überraschenderweise seinen Rücktritt für Mittwoch bekannt."}, {"speaker": "SPEAKER_04", "timestamp": [129.92, 134.32], "sentence": " Auch ein Rücktritt des Präsidenten würde bei Weitem nicht alle Probleme Sri Lankas lösen."}, {"speaker": "SPEAKER_04", "timestamp": [134.32, 137.24], "sentence": " Das Land hat mehr als 50 Mrd. US-Dollar Schulden."}, {"speaker": "SPEAKER_04", "timestamp": [137.24, 146.32], "sentence": " Bei Gesprächen mit Vertretern des Internationalen Währungsfonds konnte die Regierung kein glaubwürdiges Konzept vorlegen, wie diese Schulden in absehbarer Zeit beglichen werden könnten."}, {"speaker": "SPEAKER_06", "timestamp": [146.32, 152.72], "sentence": " Die Ukraine beruft ihren Botschafter in Deutschland Melnyk von seinem Posten ab."}], [{"speaker": "SPEAKER_06", "timestamp": [152.72, 157.24], "sentence": " Eine entsprechende Mitteilung veröffentlichte heute das Präsidentenbüro in Kiew."}, {"speaker": "SPEAKER_06", "timestamp": [157.24, 164.0], "sentence": " Melnyk hatte sich als scharfer Kritiker der Bundesregierung hervorgetan, war zuletzt aber selbst unter Druck geraten."}, {"speaker": "SPEAKER_06", "timestamp": [164.0, 170.8], "sentence": " Dabei ging es um Stefan Bandera, den Anführer einer nationalistischen ukrainischen Bewegung im Zweiten Weltkrieg."}, {"speaker": "SPEAKER_06", "timestamp": [170.8, 186.8], "sentence": " Melnyk hatte ihn als Freiheitskämpfer bezeichnet und dessen Verantwortung für Massaker an Juden und Polen bestritten. Nähere Einzelheiten zur Abberufung Melnyks jetzt von Matthias Deiß live aus unserem Hauptstadtstudio in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [186.8, 202.22], "sentence": " Ja, kaum ein Botschafter hat in Deutschland wohl so im Rampenlicht gestanden wie André Melnik. Alles, was wir stand jetzt an Informationen haben, spricht dafür, dass es sich bei seiner Abberufung um einen normalen Vorgang, um eine geplante größere Rochade handelt."}, {"speaker": "SPEAKER_09", "timestamp": [202.22, 233.1], "sentence": " Denn zeitgleich mit der Abberufung von Melnyk hat Kiew heute mitgeteilt, dass eine ganze Reihe weiterer Botschafter der Ukraine in anderen Ländern ebenfalls ausgetauscht werden. Aus dem Außenministerium in Berlin ist am Abend zu hören, dass man noch kein offizielles Schreiben aus Kiew erhalten habe. Dass Melnyk Deutschland verlassen will, ist aber keine neue Information. Denn bereits seit Tagen ist hier zu hören, dass seine Abberufung wohl bevorstehe und er in der Heimat einen Posten im Außenministerium übernehmen soll."}, {"speaker": "SPEAKER_09", "timestamp": [233.1, 238.74], "sentence": " Möglicherweise, so hören wir, könne das einer von mehreren Stellvertretern des Außenministers sein."}, {"speaker": "SPEAKER_09", "timestamp": [238.74, 240.84], "sentence": " Bestätigt ist das aber nicht."}, {"speaker": "SPEAKER_09", "timestamp": [240.84, 265.22], "sentence": " Was wir aber ganz sicher wissen ist, weite Teile der Bundesregierung sehen den Personalwechsel herbei. Melnyk hat mit seiner deutlichen Kritik an der Ampel sicher einiges getrommelt, aber eben auch ganz viel Porzellan zerschlagen. Und das ist Präsident Zelensky aus Berlin auch immer wieder so mitgeteilt worden. Und das macht den Wechsel dann doch nicht zu einem ganz normalen Vorgang. Vielen Dank, Matthias Deiß in Berlin."}, {"speaker": "SPEAKER_06", "timestamp": [265.22, 274.12], "sentence": " Nach der Einnahme der Region Luhansk im Osten der Ukraine greift Russland nun verstärkt von dort aus Ziele in der Nachbarprovinz Donetsk an."}], [{"speaker": "SPEAKER_06", "timestamp": [274.12, 278.54], "sentence": " Der örtliche Gouverneur berichtete von massivem Beschuss der Stadt Slowjansk."}, {"speaker": "SPEAKER_06", "timestamp": [278.54, 283.32], "sentence": " Unterdessen kündigten die USA an, die Ukraine mit weiteren Waffen zu unterstützen."}, {"speaker": "SPEAKER_06", "timestamp": [283.32, 289.52], "sentence": " So sollen etwa vier zusätzliche Mehrfachraketenwerfer geliefert werden sowie 1000 Artilleriegeschosse."}, {"speaker": "SPEAKER_02", "timestamp": [289.52, 293.8], "sentence": " Von einem Supermarkt steht nur noch das Grundgerüst."}, {"speaker": "SPEAKER_02", "timestamp": [293.8, 296.32], "sentence": " Tiefe Krater wurden in den Boden gerissen."}, {"speaker": "SPEAKER_02", "timestamp": [296.32, 300.28], "sentence": " Bilder aus der Stadt Druskivka in der umkämpften Region Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [300.28, 303.28], "sentence": " Menschen wie Natalia wollen hier nur noch weg."}, {"speaker": "SPEAKER_01", "timestamp": [303.28, 312.0], "sentence": " In der Nacht habe ich nur daran gedacht, wie ich im Schlaf meine Kinder mit meinem Körper bedecken kann, falls eine Bombe einschlägt."}, {"speaker": "SPEAKER_02", "timestamp": [312.0, 321.0], "sentence": " Aber ich habe drei Kinder und kann sie nicht alle schützen. Ich will so nicht mehr leben. Ich möchte ein ruhiges Leben."}, {"speaker": "SPEAKER_01", "timestamp": [321.0, 323.94], "sentence": " Ich möchte ein ruhiges Leben."}, {"speaker": "SPEAKER_02", "timestamp": [323.94, 331.94], "sentence": " Die ukrainischen Streitkräfte versuchen nach Angaben der Nachrichtenagentur AFP in der Region Donetsk ihre Position zu verteidigen."}, {"speaker": "SPEAKER_01", "timestamp": [331.94, 340.82], "sentence": " Diese Bilder sollen zeigen, wie sie sich mit britischen Panzerfahrzeugen an der Frontlinie in Stellung bringen."}, {"speaker": "SPEAKER_02", "timestamp": [340.82, 347.74], "sentence": " Alle ukrainischen Soldaten wissen, dass wir personell unterlegen sind."}, {"speaker": "SPEAKER_01", "timestamp": [347.74, 360.68], "sentence": " Aber das ist unser Land. Wir kennen die Wahrheit. Gott ist mit uns. Und wir werden diesen Krieg gewinnen. Wir haben auch keine andere Wahl."}, {"speaker": "SPEAKER_02", "timestamp": [360.68, 367.32], "sentence": " Nach Angaben der ukrainischen Armee wurden auch andere Landesteile beschossen, wie zum Beispiel die Region Kharkiv."}, {"speaker": "SPEAKER_05", "timestamp": [367.32, 371.66], "sentence": " Eine unabhängige Überprüfung dieser Bilder und Aussagen ist nicht möglich."}, {"speaker": "SPEAKER_02", "timestamp": [371.66, 375.86], "sentence": " Präsident Zelensky wirbt derweil um weitere Unterstützung aus dem Ausland."}, {"speaker": "SPEAKER_05", "timestamp": [375.86, 381.2], "sentence": " In den nächsten Tagen will er vor weiteren Parlamenten von EU-Staaten sprechen."}], [{"speaker": "SPEAKER_02", "timestamp": [381.2, 388.28], "sentence": " Der US-Milliardär Musk hat einen Rückzieher gemacht beim geplanten Kauf des Kurznachrichtendienstes Twitter."}, {"speaker": "SPEAKER_05", "timestamp": [388.28, 401.1], "sentence": " Das Unternehmen habe gegen die Übernahmevereinbarung verstoßen, teilten Musks Anwälte zur Begründung mit. Dabei gehe es um die Anzahl von Spam-Profilen bei Twitter, also Konten, hinter denen keine echten Nutzer stecken."}, {"speaker": "SPEAKER_05", "timestamp": [401.1, 408.88], "sentence": " Die Führung der Online-Plattform kündigte juristische Stritte an. Musk wollte Twitter für 44 Milliarden Dollar übernehmen."}, {"speaker": "SPEAKER_06", "timestamp": [408.88, 423.44], "sentence": " Milliardär Musk liebt große Auftritte und inszeniert regelmäßig Erfolgsmeldungen, hier bei seinen Unternehmen SpaceX und Tesla. Die Absage der geplanten Twitter-Übernahme gab es hingegen nur schriftlich."}, {"speaker": "SPEAKER_07", "timestamp": [423.44, 429.04], "sentence": " Musks Anwälte werfen Twitter vor, Zitat, falsche und irreführende Angaben gemacht zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [429.04, 435.34], "sentence": " Konkret geht es um die Frage, wie viele Spam- und Fake-Konten bei dem Nachrichtendienst gelistet sind."}, {"speaker": "SPEAKER_07", "timestamp": [435.34, 438.86], "sentence": " Also Konten, die von Robotern statt von Menschen betrieben werden."}, {"speaker": "SPEAKER_00", "timestamp": [438.86, 452.8], "sentence": " Musk selbst hatte Ende Juni Zweifel an den Angaben von Twitter geäußert. Die Frage ist, ob die Zahl der Fake- und Spam-Konten bei Twitter tatsächlich wie angegeben weniger als 5% des Netzwerks ausmachen."}, {"speaker": "SPEAKER_07", "timestamp": [452.8, 457.0], "sentence": " Mein Eindruck und der der User ist nämlich, die Zahl liegt deutlich höher."}, {"speaker": "SPEAKER_10", "timestamp": [457.0, 464.26], "sentence": " Er kündige deshalb jetzt die 44 Milliarden Dollar schwere Kaufabmachung."}, {"speaker": "SPEAKER_10", "timestamp": [464.26, 472.0], "sentence": " und kündige deshalb jetzt die 44 Mrd. Dollar schwere Kaufabmachung. Finanzexperten rätseln, ob Musk das Kaufvorhaben tatsächlich komplett aufgeben oder nur den Preis drücken will."}, {"speaker": "SPEAKER_10", "timestamp": [472.0, 477.0], "sentence": " Wie auch immer das ausgeht, Twitter wird sich dadurch fundamental verändern."}, {"speaker": "SPEAKER_07", "timestamp": [477.0, 481.0], "sentence": " Es könnte sogar sein, dass Twitter diesen Prozess nicht überlebt."}, {"speaker": "SPEAKER_11", "timestamp": [481.0, 488.0], "sentence": " Twitter-Verwaltungschef Taylor kündigte an, vor Gericht zu ziehen, um die vereinbarte Übernahme von Twitter durchzusetzen."}, {"speaker": "SPEAKER_07", "timestamp": [488.0, 494.92], "sentence": " Die sich anbahnende juristische Auseinandersetzung könnte langwierig und teuer werden für beide Seiten."}, {"speaker": "SPEAKER_07", "timestamp": [494.92, 499.92], "sentence": " Die getroffene Vereinbarung sieht eine Vertragsstrafe von bis zu 1 Mrd. Dollar vor."}, {"speaker": "SPEAKER_07", "timestamp": [499.92, 504.44], "sentence": " Zunächst leidet allerdings Twitter. Der Aktienkurs ist auf Talfahrt."}, {"speaker": "SPEAKER_07", "timestamp": [504.44, 505.42], "sentence": " Auf Deutschlands Intensivstationen führt die Corona-Pandemie Zunächst leidet allerdings Twitter. Der Aktienkurs ist auf Talfahrt."}], [{"speaker": "SPEAKER_06", "timestamp": [505.42, 510.84], "sentence": " Auf Deutschlands Intensivstationen führt die Corona-Pandemie wieder zu Engpässen."}, {"speaker": "SPEAKER_06", "timestamp": [510.84, 519.3], "sentence": " Die Zahl der Patienten sei etwa doppelt so hoch wie vor einem Jahr, sagte der Präsident der Vereinigung für Intensivmedizin Marx der Funke Mediengruppe."}, {"speaker": "SPEAKER_06", "timestamp": [519.3, 523.52], "sentence": " Gleichzeitig fehle Personal, weil es selbst erkrankt sei oder Urlaub habe."}, {"speaker": "SPEAKER_06", "timestamp": [523.52, 531.0], "sentence": " Betroffen sei etwas mehr als die Hälfte der Intensivstationen. Die Versorgung lebensbedrohlicher Notfälle sei aber gewährleistet."}, {"speaker": "SPEAKER_11", "timestamp": [531.0, 539.0], "sentence": " Fast jeden Tag müssen Operationen am Klinikum Nürnberg verschoben werden, weil Personal fehlt."}, {"speaker": "SPEAKER_11", "timestamp": [539.0, 542.0], "sentence": " Es handelt sich um nicht lebensnotwendige Eingriffe."}, {"speaker": "SPEAKER_11", "timestamp": [542.0, 545.64], "sentence": " Sie sollen so schnell wie möglich nachgeholt werden."}, {"speaker": "SPEAKER_03", "timestamp": [545.64, 547.58], "sentence": " Corona ist leider nicht vorbei."}, {"speaker": "SPEAKER_03", "timestamp": [547.58, 554.9], "sentence": " Es besteht auch weiterhin ein Personalmangel auf der Station, Intensivstation, Normalstation, auch im OP-Bereich."}, {"speaker": "SPEAKER_11", "timestamp": [554.9, 559.28], "sentence": " Chefarzt Jens Christian Kubitz leitet die operative Intensivmedizin."}, {"speaker": "SPEAKER_11", "timestamp": [559.28, 566.44], "sentence": " Etwa 15% weniger Kapazitäten als vor der Pandemie seien hier am Klinikum Nürnberg aktuell vorhanden."}, {"speaker": "SPEAKER_12", "timestamp": [566.44, 575.52], "sentence": " Tatsächlich ist es so, dass wir tagtäglich Mitarbeiter haben, die wegen einer Corona-Infektion, aber auch aus anderen Gründen nicht zum Dienst kommen können."}, {"speaker": "SPEAKER_12", "timestamp": [575.52, 582.22], "sentence": " Dabei ist es so, dass Mitarbeiter, die Corona haben, über ein bis zwei Wochen, manchmal auch etwas länger, ausfallen."}, {"speaker": "SPEAKER_11", "timestamp": [582.22, 596.08], "sentence": " Laut der Deutschen Krankenhausgesellschaft müssen bundesweit zahlreiche Kliniken Behandlungen verschieben und zeitweise sogar ganze Bereiche abmelden. Das Klinikum Nürnberg betont, dass Notfälle weiterhin versorgt werden können."}, {"speaker": "SPEAKER_12", "timestamp": [596.08, 605.56], "sentence": " Selbstverständlich werden Patienten, die vital gefährdet sind, das heißt bei denen das Leben oder Organe in Gefahr sind, sehr zeitnah operiert."}, {"speaker": "SPEAKER_11", "timestamp": [605.56, 610.28], "sentence": " Die Ärzte müssen täglich priorisieren, welche Behandlungen durchgeführt werden."}, {"speaker": "SPEAKER_11", "timestamp": [610.28, 617.4], "sentence": " Eingriffe bei schwerkranken Krebspatienten mit schnell wachsenden Tumoren stehen dabei ganz oben auf der OP-Planung."}, {"speaker": "SPEAKER_06", "timestamp": [617.4, 622.08], "sentence": " Nach einer Gasexplosion in einem Mehrfamilienhaus"}], [{"speaker": "SPEAKER_06", "timestamp": [622.08, 629.1], "sentence": " im sauerländischen Hema ist heute eine 57-jährige Frau tot aus den Trümmern des eingestürzten Gebäudes geborgen worden."}, {"speaker": "SPEAKER_06", "timestamp": [629.1, 633.1], "sentence": " Sechs Menschen wurden verletzt, zwei von ihnen schweben in Lebensgefahr."}, {"speaker": "SPEAKER_06", "timestamp": [633.1, 640.16], "sentence": " Alle Opfer haben in dem eingestürzten Haus gelebt. Das Wohnhaus war gestern durch die Explosion komplett zerstört worden."}, {"speaker": "SPEAKER_06", "timestamp": [640.16, 642.6], "sentence": " Wie es zu dem Unglück kam, ist noch unklar."}, {"speaker": "SPEAKER_06", "timestamp": [642.6, 649.04], "sentence": " In Berlin haben mehrere tausend Menschen das Techno-Spektakel Rave the Planet gefeiert."}], [{"speaker": "SPEAKER_06", "timestamp": [649.04, 655.14], "sentence": " Love Parade-Gründer Dr. Motte forderte zu Beginn ein bedingungsloses Grundeinkommen für Künstler."}, {"speaker": "SPEAKER_06", "timestamp": [655.14, 661.38], "sentence": " Nach zwei Jahren Pandemie sollte die Aktion an die Musik und das Lebensgefühl der 90er Jahre erinnern."}, {"speaker": "SPEAKER_06", "timestamp": [661.38, 674.86], "sentence": " Bei der Love Parade anderer Organisatoren 2010 in Duisburg war es zu einem Massengedränge gekommen. 21 Menschen kamen ums Leben. Sie hat heute Sportgeschichte"}], [{"speaker": "SPEAKER_06", "timestamp": [674.86, 694.18], "sentence": " geschrieben. Jelena Rybakina ist die erste kasachische Spielerin, die in einem Einzel das Tennisturnier in Wimbledon gewonnen hat. Die 23-Jährige setzte sich im Finale gegen die Weltranglisten-Zweite Ange Jaber aus Tunesien durch und siegte in 3 Sätzen mit 3 zu 6, 6 zu 2 und 6 zu 2."}, {"speaker": "SPEAKER_06", "timestamp": [694.18, 699.3], "sentence": " Deutschlands Fußballfrauen können nach ihrem gelungenen Start"}], [{"speaker": "SPEAKER_06", "timestamp": [699.3, 702.12], "sentence": " in die Europameisterschaft den Gruppensieg anpeilen."}, {"speaker": "SPEAKER_06", "timestamp": [702.12, 705.56], "sentence": " Nester Gegner ist am Dienstag EM mit Favorit Spanien."}, {"speaker": "SPEAKER_06", "timestamp": [705.56, 710.92], "sentence": " Gestern Abend gewann das deutsche Team sein Auftaktspiel gegen Dänemark mit 4 zu 0."}, {"speaker": "SPEAKER_06", "timestamp": [710.92, 715.52], "sentence": " Bundestrainerin Forst-Ecklenburg sprach von einer überragenden Partie."}, {"speaker": "SPEAKER_13", "timestamp": [715.52, 724.26], "sentence": " Die Laune, sie hätte kaum besser sein können bei der Bundestrainerin und den Ergänzungsspielerinnen während der lockeren Einheit heute Vormittag."}, {"speaker": "SPEAKER_13", "timestamp": [724.26, 728.54], "sentence": " Die, die gegen Dänemark von Beginn an auf dem Platz standen, durften freimachen."}, {"speaker": "SPEAKER_13", "timestamp": [728.54, 732.4], "sentence": " So wie Lina Margul, die gestern den ersten Treffer erzielte."}, {"speaker": "SPEAKER_13", "timestamp": [732.4, 736.14], "sentence": " In einem Spiel, das noch lange in Erinnerung bleiben wird."}, {"speaker": "SPEAKER_00", "timestamp": [736.14, 739.86], "sentence": " Es war viel, viel Wille und Herz dabei."}, {"speaker": "SPEAKER_00", "timestamp": [739.86, 745.8], "sentence": " Ich würde schon sagen, dass insgesamt das eines der besten Spieler in der letzten Zeit gewesen ist."}, {"speaker": "SPEAKER_13", "timestamp": [745.8, 752.24], "sentence": " 4 min vor dem Ende der emotionale Höhepunkt einer beeindruckenden Leistung gegen die Vize-Europameisterin."}, {"speaker": "SPEAKER_13", "timestamp": [752.24, 754.84], "sentence": " Alexandra Popps Treffer zum 4 zu 0."}, {"speaker": "SPEAKER_13", "timestamp": [754.84, 758.72], "sentence": " Ihr 1. Spiel und ihr 1. Treffer bei einer EM überhaupt."}, {"speaker": "SPEAKER_13", "timestamp": [758.72, 786.08], "sentence": " Nach langwieriger Knieverletzung und Corona-Erkrankung hatte die Kapitänin bis zuletzt um ihre Turnierteilnahme bangen müssen. Es war sehr, sehr emotional in dem Moment für mich und ja, ich kann es noch nicht so ganz glauben mehr. Das ist der Start für was ganz Großes, beschwor die Bundestrainerin direkt nach Auszuschließen ist das nach dieser Leistung nicht."}], [{"speaker": "SPEAKER_10", "timestamp": [786.08, 795.38], "sentence": " Die Lottozahlen 4, 19, 23, 40, 41, 43. Superzahl 6."}, {"speaker": "SPEAKER_06", "timestamp": [795.38, 797.66], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_06", "timestamp": [797.66, 804.84], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_06", "timestamp": [804.84, 809.08], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 10. Juli."}, {"speaker": "SPEAKER_08", "timestamp": [809.08, 813.04], "sentence": " Mit einem neuen Schwall kühlerer Meeresluft gibt es Wolkennachschub."}, {"speaker": "SPEAKER_08", "timestamp": [813.04, 814.58], "sentence": " Aber es reicht nur für ein paar Schauer."}, {"speaker": "SPEAKER_08", "timestamp": [814.58, 817.36], "sentence": " Der dringend benötigte Regen bleibt aus."}, {"speaker": "SPEAKER_08", "timestamp": [817.36, 821.02], "sentence": " Der Südwesten liegt unter Hochdruckeinfluss ohnehin auf der Sonnenseite."}, {"speaker": "SPEAKER_08", "timestamp": [821.02, 825.98], "sentence": " Heute Nacht gibt es im Norden sowie von Sachsen über Bayern bis nach Baden-Württemberg Schauer."}, {"speaker": "SPEAKER_08", "timestamp": [825.98, 829.4], "sentence": " Im Stau der Alpen auch Regen, sonst teils wolkig, teils klar."}, {"speaker": "SPEAKER_08", "timestamp": [829.4, 833.04], "sentence": " Morgen oft dichte Wolken und in der Nordhälfte windig."}, {"speaker": "SPEAKER_08", "timestamp": [833.04, 834.62], "sentence": " Schauer sind aber selten."}, {"speaker": "SPEAKER_08", "timestamp": [834.62, 838.8], "sentence": " Den meisten Sonnenschein gibt es im Nordosten und vor allem auch im Südwesten."}, {"speaker": "SPEAKER_08", "timestamp": [838.8, 841.22], "sentence": " Heute Nacht 16 bis 10 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [841.22, 844.0], "sentence": " In einigen Mittelgebirgslagen nur einstellige Werte."}, {"speaker": "SPEAKER_08", "timestamp": [844.0, 849.28], "sentence": " Dort sowie im Nordwesten morgen unter 20 Grad. im Südwesten wieder sommerlich warm."}, {"speaker": "SPEAKER_08", "timestamp": [849.28, 853.18], "sentence": " Am Montag nicht mehr so windig, aber sonst ändert sich noch wenig."}, {"speaker": "SPEAKER_08", "timestamp": [853.18, 857.0], "sentence": " Ab Dienstag wird es insgesamt freundlicher und auch deutlich wärmer."}]]}