{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 238}, {"start_time": 238, "end_time": 395}, {"start_time": 395, "end_time": 526}, {"start_time": 526, "end_time": 683}, {"start_time": 683, "end_time": 713}, {"start_time": 713, "end_time": 892}, {"start_time": 892, "end_time": 920}, {"start_time": 920, "end_time": 947}, {"start_time": 947, "end_time": 1029}], "sentences": [[{"speaker": "SPEAKER_19", "timestamp": [0, 7.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [7.22, 17.16], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_16", "timestamp": [17.16, 20.54], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [20.54, 26.0], "sentence": " Kanzlerin Merkel hat die neuen Corona-Einschränkungen als nötig und verhältnismäßig verteidigt."}], [{"speaker": "SPEAKER_16", "timestamp": [26.0, 35.0], "sentence": " In einer Regierungserklärung im Bundestag rief sie heute alle Bürger zur Solidarität auf und warnte davor, die Lage zu verharmlosen."}, {"speaker": "SPEAKER_16", "timestamp": [35.0, 39.0], "sentence": " Allerdings könne sie die Frustration von Betroffenen verstehen."}, {"speaker": "SPEAKER_16", "timestamp": [39.0, 50.36], "sentence": " Scharfe Kritik an den Bund-Länder-Beschlüssen äußerten AfD und FDP. Aus allen Oppositionsfraktionen gab es erneut Forderungen, das Parlament bei solchen Entscheidungen einzubinden."}, {"speaker": "SPEAKER_05", "timestamp": [50.36, 62.14], "sentence": " Sie führt eine Regierung im Krisenmodus. Seit Monaten steuert das Land mit Angela Merkel an der Spitze im Eiltempo durch die Pandemie. Heute will sie sich den Abgeordneten stellen."}, {"speaker": "SPEAKER_05", "timestamp": [62.14, 67.72], "sentence": " Dass für demokratische Debatte und Kontrolle nicht immer Zeit war, räumt die Kanzlerin ein."}, {"speaker": "SPEAKER_05", "timestamp": [67.72, 69.52], "sentence": " Zu den Beschlüssen steht sie."}, {"speaker": "SPEAKER_09", "timestamp": [69.52, 76.08], "sentence": " Deshalb wiederhole ich, die Maßnahmen, die wir jetzt ergreifen, sind geeignet, erforderlich und verhältnismäßig."}, {"speaker": "SPEAKER_09", "timestamp": [76.08, 86.08], "sentence": " Halten wir uns an die Regeln, die jetzt gelten, dann helfen wir unserem Land und im Ergebnis jeder und jedem von uns, diese gewaltige Prüfung zu bestehen."}, {"speaker": "SPEAKER_05", "timestamp": [86.08, 93.16], "sentence": " Immer wieder stört die AfD die Kanzlerinnenrede mit Zwischenrufen, tut die Corona-Maßnahmen als unnötig ab."}, {"speaker": "SPEAKER_05", "timestamp": [93.16, 99.02], "sentence": " Schließlich muss gar der Bundestagspräsident einschreiten. Merkel kontert gegen die Kritik von rechts."}, {"speaker": "SPEAKER_09", "timestamp": [99.02, 109.82], "sentence": " Lüge und Desinformation, Verschwörung und Hass beschädigen nicht nur die demokratische Debatte, sondern auch den Kampf gegen das Virus."}, {"speaker": "SPEAKER_05", "timestamp": [109.82, 117.18], "sentence": " Der AfD-Fraktionschef nimmt diesen Hinweis nicht auf. Scharfe Rhetorik gegen die Pandemie-Politik insgesamt."}, {"speaker": "SPEAKER_06", "timestamp": [117.18, 127.32], "sentence": " Wir haben in diesem Land die Freiheit zu mühselig errungen, als dass wir sie an der Garderobe eines Notstandskabinetts abgeben."}, {"speaker": "SPEAKER_06", "timestamp": [127.32, 132.24], "sentence": " Wir müssen abwägen, auch um den Preis, dass Menschen sterben."}, {"speaker": "SPEAKER_05", "timestamp": [132.24, 137.38], "sentence": " Die FDP kritisiert auch die dauernden Einschränkungen von Freiheitsrechten."}, {"speaker": "SPEAKER_05", "timestamp": [137.38, 142.22], "sentence": " Die seien überwiegend nicht demokratisch beschlossen und belasteten überdies die Wirtschaft."}, {"speaker": "SPEAKER_02", "timestamp": [142.22, 147.84], "sentence": " Frau Merkel, Sie haben gesagt, Debatte stärke die Demokratie."}, {"speaker": "SPEAKER_02", "timestamp": [147.84, 148.82], "sentence": " Das ist richtig."}, {"speaker": "SPEAKER_02", "timestamp": [148.82, 152.92], "sentence": " Dafür muss die Debatte aber vor der Entscheidung stattfinden."}, {"speaker": "SPEAKER_02", "timestamp": [152.92, 155.3], "sentence": " Der Ort der Entscheidung muss das Parlament sein."}, {"speaker": "SPEAKER_05", "timestamp": [155.3, 159.88], "sentence": " Die SPD als Koalitionspartner in der GroKo gibt sich problembewusst."}, {"speaker": "SPEAKER_05", "timestamp": [159.88, 166.36], "sentence": " Die Entscheidungsfindung müsse hier und da überdacht werden, auch wenn Bund und Länder grundsätzlich gut zusammenarbeiteten."}, {"speaker": "SPEAKER_21", "timestamp": [166.36, 180.3], "sentence": " Gleichzeitig empfand ich es beunruhigend, mit welcher Attitüde schwierige Entscheidungen und Aushandlungsprozesse unseres parlamentarischen und föderalen Staatsaufbaus immer wieder infrage gestellt werden."}, {"speaker": "SPEAKER_21", "timestamp": [180.3, 182.22], "sentence": " Ich finde, das kann man so nicht machen."}, {"speaker": "SPEAKER_05", "timestamp": [182.22, 187.86], "sentence": " Mehr Kontrolle wünschen sich die Parlamentarier auch bezüglich der Folgen der Corona-Politik."}, {"speaker": "SPEAKER_05", "timestamp": [187.86, 193.14], "sentence": " Gerade einkommensschwache Menschen fühlten sich finanziell alleingelassen und bräuchten mehr Hilfe."}, {"speaker": "SPEAKER_10", "timestamp": [193.14, 199.9], "sentence": " Ihre Politik, Frau Bundeskanzlerin, hat im ersten Lockdown genau das leider nicht sichergestellt."}, {"speaker": "SPEAKER_10", "timestamp": [199.9, 206.24], "sentence": " Stattdessen ist die Schere zwischen Arm und Reich noch einmal kräftig auseinandergegangen."}, {"speaker": "SPEAKER_05", "timestamp": [206.24, 214.72], "sentence": " Die Grünen verlangen, dass den Menschen genau erklärt wird, was angesichts der neuen Einschränkungen des öffentlichen Lebens auf sie zukommt."}, {"speaker": "SPEAKER_11", "timestamp": [214.72, 224.04], "sentence": " Ich erwarte jetzt, dass wir nicht noch mal mit einer Art von Wir-wissen-es-jetzt-noch-nicht-genau auf eine nächste große Schwierigkeit zusteuern."}, {"speaker": "SPEAKER_11", "timestamp": [224.04, 225.0], "sentence": " Es braucht Klarheit, Planbarkeit."}, {"speaker": "SPEAKER_11", "timestamp": [225.0, 228.0], "sentence": " Wir wissen so viel über das Virus, dass wir das können."}, {"speaker": "SPEAKER_05", "timestamp": [228.0, 232.0], "sentence": " Die Kanzlerin bat Parlament und Bevölkerung heute erneut um Geduld."}, {"speaker": "SPEAKER_05", "timestamp": [232.0, 236.0], "sentence": " Vorerst agiert die Politik weiter, mit hohem Tempo."}, {"speaker": "SPEAKER_05", "timestamp": [236.0, 241.0], "sentence": " Auch Wirtschaftsminister Altmaier und Finanzminister Scholz"}], [{"speaker": "SPEAKER_16", "timestamp": [241.0, 245.28], "sentence": " verteidigten den verschärften Kurs im Kampf gegen Corona."}, {"speaker": "SPEAKER_16", "timestamp": [245.28, 249.6], "sentence": " Sie kündigten massive staatliche Hilfen für Unternehmen an, die nun schließen müssen."}, {"speaker": "SPEAKER_16", "timestamp": [249.6, 252.64], "sentence": " Dafür sollen bis zu 10 Milliarden Euro fließen."}, {"speaker": "SPEAKER_16", "timestamp": [252.64, 260.44], "sentence": " Scholz bezeichnete den November als Monat der Wahrheit, in dem sich zeigen werde, ob sich das Infektionsgeschehen bremsen lasse."}, {"speaker": "SPEAKER_16", "timestamp": [260.44, 272.7], "sentence": " Aktuell gibt es einen neuen Höchststand bei den gemeldeten Ansteckungen. Beim Robert-Koch-Institut wurden binnen 24 Stunden 16.774 neue Fälle erfasst."}, {"speaker": "SPEAKER_19", "timestamp": [272.7, 280.84], "sentence": " Noch einmal gemeinsam entspannen, gemeinsam Sport machen, bevor von Montag an auch dieses Fitnessstudio in Mainz schließen muss."}, {"speaker": "SPEAKER_19", "timestamp": [280.84, 285.0], "sentence": " Trotz ausgefeilter Hygienekonzepte Frust bei der Inhaberin."}, {"speaker": "SPEAKER_14", "timestamp": [285.0, 292.0], "sentence": " Ich muss erst mal eine Woche durchatmen. Ich bin sehr trainiert, aber im Moment geht mir die Kraft aus."}, {"speaker": "SPEAKER_19", "timestamp": [292.0, 302.0], "sentence": " In der Fitnessbranche, der Gastronomie, der Veranstaltungsbranche überall das gleiche Gefühl und die Sorge, dass man den nächsten Lockdown finanziell nicht mehr übersteht."}, {"speaker": "SPEAKER_19", "timestamp": [302.0, 307.8], "sentence": " Der Wirtschafts- und der Finanzminister verteidigen heute gemeinsam die Maßnahmen und versprechen Hilfen für die betroffenen Branchen."}, {"speaker": "SPEAKER_19", "timestamp": [307.8, 309.86], "sentence": " Bis zu 10 Mrd. Euro."}, {"speaker": "SPEAKER_18", "timestamp": [309.86, 320.24], "sentence": " Es sind massive, in dieser Größenordnung bisher unbekannte Unterstützungsleistungen für die von den Schließungsentscheidungen erfassten Branchen."}, {"speaker": "SPEAKER_19", "timestamp": [320.24, 328.26], "sentence": " Unternehmen bekommen bis zu 75% ihres Umsatzes des vergangenen Novembers. Auch Soloselbstständige werden einbezogen."}, {"speaker": "SPEAKER_19", "timestamp": [328.26, 337.66], "sentence": " Außerdem sollen die Überbrückungshilfen für Betriebe verlängert werden und kleine Firmen sollen künftig auch einen Schnellkredit von der Förderbank KfW bekommen können."}, {"speaker": "SPEAKER_19", "timestamp": [337.66, 345.54], "sentence": " Der Wirtschaftsminister sieht trotz der harten Beschränkungen für manche Branchen auch Positives."}, {"speaker": "SPEAKER_07", "timestamp": [345.54, 360.22], "sentence": " Die gute Nachricht aus Sicht des Bundeswirtschaftsministers besteht darin, dass wir es gestern vermocht haben, die Wirtschaft insgesamt von großflächigen, weitreichenden Einschränkungen auszunehmen."}, {"speaker": "SPEAKER_19", "timestamp": [360.22, 364.86], "sentence": " Der Arbeitgeberpräsident hingegen wirft der Politik fehlendes Augenmaß vor."}, {"speaker": "SPEAKER_04", "timestamp": [364.86, 378.76], "sentence": " Er kritisiert vor allem die Schließung von Restaurants und Hotels. Diese Bereiche hätte man nicht schließen dürfen und jetzt dazu Finanzhilfen zur Verfügung zu stellen, ist natürlich sehr lobenswert."}, {"speaker": "SPEAKER_04", "timestamp": [378.76, 384.88], "sentence": " Aber wenn wir uns auf das Richtige konzentriert hätten, bräuchte man diese Finanzmittel auch dort nicht einzusetzen."}, {"speaker": "SPEAKER_04", "timestamp": [384.88, 385.58], "sentence": " Aber wenn wir uns auf das Richtige konzentriert hätten, bräuchte man diese Finanzmittel auch dort nicht einzusetzen."}, {"speaker": "SPEAKER_19", "timestamp": [385.58, 390.78], "sentence": " Manch konkrete Frage zu den Finanzhilfen konnten die Minister heute noch gar nicht beantworten."}, {"speaker": "SPEAKER_19", "timestamp": [390.78, 393.6], "sentence": " Es wird noch an den Details gearbeitet."}, {"speaker": "SPEAKER_16", "timestamp": [393.6, 401.38], "sentence": " Vor dem Hintergrund steigender Corona-Infektionszahlen warnen Mediziner vor einer drohenden Überlastung der Krankenhäuser."}], [{"speaker": "SPEAKER_16", "timestamp": [401.38, 426.12], "sentence": " Der Leiter der Intensivmedizin am Universitätsklinikum Hamburg-Eppendorf-Kluge bezeichnet die Lage als besorgniserregend. Es gäbe einen Verdrängungswettbewerb zu Lasten von Patienten, die wegen anderer Erkrankungen behandelt werden müssten und einen Mangel an Pflegern. Die Vereinigung der Intensiv- und Notfallmediziner begrüßt ausdrücklich die von Bund und Ländern beschlossenen Maßnahmen zur Eindämmung der Pandemie."}, {"speaker": "SPEAKER_13", "timestamp": [426.12, 438.78], "sentence": " Hier auf der Intensivstation des Potsdamer Ernst-von-Bergmann-Klinikums liegen derzeit zwar nur drei Covid-19-Patienten, dass es aber nicht so wenige bleiben werden, ist hier allen klar."}, {"speaker": "SPEAKER_01", "timestamp": [438.78, 446.8], "sentence": " Obwohl die Verläufe im Moment noch relativ mild zu sein scheinen, ich will das so vorsichtig sagen, wie ich es nur sagen kann im Moment."}, {"speaker": "SPEAKER_01", "timestamp": [446.8, 450.28], "sentence": " Müssen wir damit rechnen, dass die Patientenzahlen steigen werden."}, {"speaker": "SPEAKER_01", "timestamp": [450.28, 452.44], "sentence": " Das immer mit einer gewissen Versatzzeit."}, {"speaker": "SPEAKER_01", "timestamp": [452.44, 457.2], "sentence": " Wissen wir auch, dass die schweren Verläufe so nach ungefähr 10, 14, 18 Tagen dann kommen."}, {"speaker": "SPEAKER_13", "timestamp": [457.2, 461.0], "sentence": " Aber schon jetzt gibt es bundesweit einen spürbaren Anstieg."}, {"speaker": "SPEAKER_13", "timestamp": [461.0, 466.0], "sentence": " Derzeit liegen in Deutschland 1.696 Covid-19-Patienten auf der Intensivstation."}, {"speaker": "SPEAKER_13", "timestamp": [466.0, 470.0], "sentence": " Das ist im Vergleich zu gestern ein Plus von 127."}, {"speaker": "SPEAKER_13", "timestamp": [470.0, 475.0], "sentence": " 826 Patienten werden invasiv beatmet, 62 mehr als am Vortag."}, {"speaker": "SPEAKER_13", "timestamp": [475.0, 485.52], "sentence": " Dass es nun angesichts der steigenden Zahlen einschneidende Maßnahmen zu Kontaktbeschränkungen gibt, wird von leitenden Ärzten begrüßt."}, {"speaker": "SPEAKER_12", "timestamp": [485.52, 489.52], "sentence": " Die gestrigen Beschlüsse waren richtig und wichtig und fällig."}, {"speaker": "SPEAKER_12", "timestamp": [489.52, 491.8], "sentence": " Ich fand sie gar ein bisschen überfällig."}, {"speaker": "SPEAKER_13", "timestamp": [491.8, 497.84], "sentence": " Was den Kliniken aber offenbar fehlt, ist die politische Zusage, sie besonders zu unterstützen."}, {"speaker": "SPEAKER_17", "timestamp": [497.84, 507.02], "sentence": " Den Krankenhäusern werden keine finanziellen Kompensationen bei aus unserer Sicht notwendigen Reduktionen in der Behandlungsfälle zugesichert."}, {"speaker": "SPEAKER_17", "timestamp": [507.02, 517.74], "sentence": " Daher wird aus Sorge vor relevanten Einnahmenverlusten und Liquiditätsengpässen derzeit in den meisten Kliniken das Routineprogramm vollumfänglich weiter fortgeführt."}, {"speaker": "SPEAKER_13", "timestamp": [517.74, 524.82], "sentence": " Und ein grundsätzliches Problem bleibe. Es gibt zwar derzeit genug Intensivbetten, aber nicht genug Personal dafür."}, {"speaker": "SPEAKER_13", "timestamp": [524.82, 525.0], "sentence": " Es gibt zwar derzeit genug Intensivbetten, aber nicht genug Personal dafür."}, {"speaker": "SPEAKER_16", "timestamp": [525.0, 533.0], "sentence": " Die Staats- und Regierungschefs der EU beraten am Abend über eine gemeinsame Linie im Kampf gegen die 2. Corona-Welle."}], [{"speaker": "SPEAKER_16", "timestamp": [533.0, 540.0], "sentence": " Dabei geht es u.a. um unterschiedliche Test- und Impfstrategien und um die Nachverfolgung von Kontaktpersonen."}, {"speaker": "SPEAKER_16", "timestamp": [540.0, 549.06], "sentence": " Auch der Einsatz neuer Antigen-Schnelltests und die gegenseitige Anerkennung dieser Tests, etwa bei Reisen innerhalb Europas, soll Thema der Videokonferenz sein."}, {"speaker": "SPEAKER_16", "timestamp": [549.06, 554.76], "sentence": " Außerdem die Frage, wie und in welchem Umfang die EU-Staaten einander in der Krise helfen können."}, {"speaker": "SPEAKER_03", "timestamp": [554.76, 563.36], "sentence": " Endlich kommt, was am Anfang der Corona-Krise so oft vermisst wurde, konkrete Hilfe von der EU."}, {"speaker": "SPEAKER_03", "timestamp": [563.36, 572.18], "sentence": " vermisst wurde. Konkrete Hilfe von der EU. In Prag liefert die Feuerwehr dringend benötigte Beatmungsgeräte für dieses Krankenhaus, beschafft über den EU-Katastrophenfonds."}, {"speaker": "SPEAKER_03", "timestamp": [572.18, 586.16], "sentence": " Solche Geräte werden wohl bald noch mehr gebraucht. Die Krankenhäuser füllen sich etwa auch hier in Frankreich. Ich bin enttäuscht und verärgert über die Menschen, die die Regeln doch jetzt seit Monaten kennen und trotzdem keinen Abstand halten."}, {"speaker": "SPEAKER_03", "timestamp": [586.16, 589.82], "sentence": " Ich kann nur alle auffordern, sich ganz strikt daran zu halten."}, {"speaker": "SPEAKER_01", "timestamp": [589.82, 598.14], "sentence": " Strategien gegen Corona, darüber beraten am Abend auch die Regierungschefs der EU per Videogipfel."}, {"speaker": "SPEAKER_03", "timestamp": [598.14, 601.94], "sentence": " Wichtigste Themen, einheitliche Test- und Quarantäneregeln."}, {"speaker": "SPEAKER_02", "timestamp": [601.94, 605.92], "sentence": " Wir erleben eine außerordentlich schwierige Zeit."}, {"speaker": "SPEAKER_02", "timestamp": [605.92, 610.86], "sentence": " Die Herausforderung, vor der wir stehen, müssen die Alarmglocken anspringen lassen."}, {"speaker": "SPEAKER_03", "timestamp": [610.86, 618.16], "sentence": " Die Neuinfektionen steigen überall in der EU, doch mit großen Unterschieden."}, {"speaker": "SPEAKER_03", "timestamp": [618.16, 624.16], "sentence": " In Finnland haben sich in den vergangenen 14 Tagen pro 100.000 Einwohner 49 Menschen angesteckt."}, {"speaker": "SPEAKER_03", "timestamp": [624.16, 630.26], "sentence": " In Belgien waren es 30-mal so viele 1.499, der Höchstwert in der EU."}, {"speaker": "SPEAKER_03", "timestamp": [630.26, 636.92], "sentence": " Deutschland liegt bei 168, Spanien noch kürzlich am stärksten betroffen bei 487."}, {"speaker": "SPEAKER_00", "timestamp": [636.92, 641.22], "sentence": " Wir erleben in Europa gerade eine intensive 2. Welle."}, {"speaker": "SPEAKER_00", "timestamp": [641.22, 645.0], "sentence": " Eine 2. Welle, mit der wir gerechnet haben. Wir haben immer gewusst, dass es ein herausfordernder Herbst und Winter wird."}, {"speaker": "SPEAKER_00", "timestamp": [645.0, 648.0], "sentence": " Doch trotz dieses Wissens sind noch viele Fragen offen."}, {"speaker": "SPEAKER_03", "timestamp": [648.0, 651.0], "sentence": " Etta, wie sich erneute Grenzschließungen vermeiden lassen."}, {"speaker": "SPEAKER_03", "timestamp": [651.0, 655.0], "sentence": " Ein Weg wäre die EU-weite Nutzung solcher Schnelltests bei der Einreise."}, {"speaker": "SPEAKER_03", "timestamp": [655.0, 657.0], "sentence": " Ergebnis in 15 Minuten."}, {"speaker": "SPEAKER_03", "timestamp": [657.0, 664.0], "sentence": " Ob Beschaffung von medizinischer Ausrüstung oder von Impfstoffen, die EU arbeitet in vielen Bereichen deutlich enger."}, {"speaker": "SPEAKER_03", "timestamp": [664.0, 672.48], "sentence": " Die EU-Komm EU arbeitet in vielen Bereichen deutlich enger zusammen als zu Beginn der Corona-Krise."}, {"speaker": "SPEAKER_03", "timestamp": [672.48, 676.36], "sentence": " Doch bei Entscheidungen über die Grenzen will sich kaum jemand reinreden lassen."}, {"speaker": "SPEAKER_03", "timestamp": [676.36, 681.84], "sentence": " Viele Länder wie Dänemark oder Ungarn sehen das als allein nationale Kompetenz."}, {"speaker": "SPEAKER_16", "timestamp": [681.84, 686.68], "sentence": " Die Zahl der Arbeitslosen ist im Oktober saisonbedingt zurückgegangen."}], [{"speaker": "SPEAKER_16", "timestamp": [686.68, 693.88], "sentence": " Nach Angaben der Bundesagentur für Arbeit waren im Oktober 2.760.000 Menschen arbeitslos gemeldet."}, {"speaker": "SPEAKER_16", "timestamp": [693.88, 700.82], "sentence": " Das sind 87.000 weniger als im September, aber 556.000 mehr als vor einem Jahr."}, {"speaker": "SPEAKER_16", "timestamp": [700.82, 717.0], "sentence": " Die Arbeitslosenquote liegt bei 6 Prozent. Es sind auch weniger Menschen in Kurzarbeit. Die Zahlen beziehen sich allerdings auf einen Zeitraum vor der jüngsten Zuspitzung der Corona-Lage. Bei einem Anschlag auf eine Kirche in Nizza sind drei Menschen ermordet und sechs"}], [{"speaker": "SPEAKER_16", "timestamp": [717.0, 725.0], "sentence": " verletzt worden. Der Attentäter, nach Angaben der Behörden ein 21-Jähriger aus Tunesien, hatte seine Opfer mit einem Messer attackiert."}, {"speaker": "SPEAKER_16", "timestamp": [725.0, 733.0], "sentence": " Staatspräsident Macron bewertete die Tat als islamistischen Terrorakt und versetzte die Sicherheitsbehörden in höchste Alarmbereitschaft."}, {"speaker": "SPEAKER_16", "timestamp": [733.0, 739.0], "sentence": " In Frankreich hat es in den vergangenen Jahren eine Serie islamistisch mutierte Anstecker gegeben."}, {"speaker": "SPEAKER_16", "timestamp": [739.0, 744.0], "sentence": " Zuletzt war vor 2 Wochen der Geschichtslehrer Samuel Paty ermordet worden."}, {"speaker": "SPEAKER_20", "timestamp": [744.0, 750.84], "sentence": " Wieder hat es Frankreich getroffen. Der französische Präsident trifft am frühen Nachmittag in Nizza ein."}, {"speaker": "SPEAKER_20", "timestamp": [750.84, 758.4], "sentence": " Am Tatort spricht er mit Polizisten und Passanten und er legt sich fest. Es war ein islamistischer Terroranschlag."}, {"speaker": "SPEAKER_20", "timestamp": [758.4, 773.88], "sentence": " Wir sind erneut angegriffen worden für unsere Werte. Und ich will allen Mitbürgern sagen, gleich welcher Religion, ob gläubig oder nicht, in solchen Momenten müssen wir zusammenstehen und dürfen uns nicht spalten lassen."}, {"speaker": "SPEAKER_20", "timestamp": [773.88, 784.12], "sentence": " Gegen 9 Uhr am Morgen war der Attentäter in die Basilika Notre-Dame eingedrungen und hatte den Küster und eine Frau mit einem Messer getötet."}, {"speaker": "SPEAKER_20", "timestamp": [784.12, 803.36], "sentence": " Eine weitere Frau konnte sich schwer verletzt in eine Bar flüchten und verstarb dort. Kurz darauf wurde der Attentäter von der Polizei gestellt und dabei schwer verletzt. Er soll nach seiner Festnahme mehrfach Allahu Akbar gerufen haben. Es soll sich um einen 21-jährigen tunesischen Flüchtling handeln."}, {"speaker": "SPEAKER_20", "timestamp": [803.36, 809.6], "sentence": " Nizza war bereits 2016 von einer islamistischen Terrorattacke erschüttert worden."}, {"speaker": "SPEAKER_02", "timestamp": [809.6, 817.2], "sentence": " Nizza muss mehr vielleicht als jeder andere Ort in Frankreich einen hohen Tribut zahlen."}, {"speaker": "SPEAKER_20", "timestamp": [817.2, 824.58], "sentence": " Schweigeminute im Parlament in Paris."}, {"speaker": "SPEAKER_02", "timestamp": [824.58, 829.74], "sentence": " Der Premierminister verhängte die höchste Terrorwarnstufe für ganz Frankreich."}, {"speaker": "SPEAKER_20", "timestamp": [829.74, 834.92], "sentence": " Die Antwort der Regierung wird entschlossen, unerbittlich und schnell sein."}, {"speaker": "SPEAKER_17", "timestamp": [834.92, 847.66], "sentence": " Die Antiterrorstaatsanwaltschaft hat die Ermittlungen aufgenommen, die Sicherheitskräfte werden verdoppelt und ab sofort im ganzen Land alle Schulen, Kirchen und Friedhöfe besonders bewacht."}, {"speaker": "SPEAKER_01", "timestamp": [847.66, 853.36], "sentence": " Unterdessen schwillt der Streit mit der Türkei und Teilen der muslimischen Welt weiter."}, {"speaker": "SPEAKER_20", "timestamp": [853.36, 863.82], "sentence": " Die Satire-Zeitschrift Charlie Hebdo hatte erst gestern mit neuen Karikaturen für Aufsehen gesorgt, die den türkischen Präsidenten Erdogan lächerlich machen."}, {"speaker": "SPEAKER_20", "timestamp": [863.82, 891.12], "sentence": " gesorgt, die den türkischen Präsidenten Erdogan lächerlich machen. Das Verhältnis zwischen dem türkischen Präsidenten und Macron gilt derzeit als äußerst angespannt. Muslimische Verbände, aber auch die Türkei haben das Attentat entschieden verurteilt. Die diplomatischen Spannungen und die Verbalattacken Erdogans gegen den französischen Präsidenten, sagen politische Beobachter hier in Paris, haben das Klima in den letzten Tagen allerdings erheblich aufgeheizt."}, {"speaker": "SPEAKER_16", "timestamp": [891.12, 898.18], "sentence": " Der Ratsvorsitzende der Evangelischen Kirche in Deutschland, Bedford Strom, will sich nicht wieder zur Wahl stellen."}], [{"speaker": "SPEAKER_16", "timestamp": [898.18, 903.56], "sentence": " Damit wird es im kommenden Jahr einen Führungswechsel an der Spitze der Evangelischen Kirche geben."}, {"speaker": "SPEAKER_16", "timestamp": [903.56, 908.9], "sentence": " Es sei Zeit für neue Impulse, sagte der 60-Jährige heute dem Bayerischen Rundfunk."}, {"speaker": "SPEAKER_16", "timestamp": [908.9, 916.78], "sentence": " Bedford Strom ist seit sechs Jahren EKD-Vorsitzender und bleibt noch bis 2023 Landesbischof in Bayern."}, {"speaker": "SPEAKER_16", "timestamp": [916.78, 919.6], "sentence": " Er setzt sich besonders für die Ökumene ein."}, {"speaker": "SPEAKER_08", "timestamp": [919.6, 927.28], "sentence": " In Vietnam haben die Aufräumarbeiten begonnen, nachdem Taifun Molawe gestern über die Region hinweggezogen ist."}], [{"speaker": "SPEAKER_16", "timestamp": [927.28, 929.34], "sentence": " Mehr als 30 Menschen kamen ums Leben."}, {"speaker": "SPEAKER_16", "timestamp": [929.34, 933.88], "sentence": " Die Rettung der Verletzten im Hinterland ist wegen der verschütteten Zufahrtsstraßen schwierig."}, {"speaker": "SPEAKER_16", "timestamp": [933.88, 943.32], "sentence": " Der Sturm war laut Wetterbehörden der stärkste seit 20 Jahren in dem Gebiet und hat durch Starkregen Erdrutsche verursacht, Häuser zerstört und Straßen überflutet."}, {"speaker": "SPEAKER_16", "timestamp": [943.32, 946.1], "sentence": " Bis Sonntag werden weitere Unwetter erwartet."}, {"speaker": "SPEAKER_16", "timestamp": [946.1, 951.18], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 30. Oktober."}], [{"speaker": "SPEAKER_15", "timestamp": [951.18, 955.52], "sentence": " Nach wie vor bestimmt das tief über dem Nordatlantik unser Wetter."}, {"speaker": "SPEAKER_15", "timestamp": [955.52, 958.6], "sentence": " Allmählich macht sich im Südwesten ein Hoch bemerkbar."}, {"speaker": "SPEAKER_15", "timestamp": [958.6, 985.98], "sentence": " In der Nacht regnet es zeitweise, auch am Tag häufig dichte Wolken, vor allem im Norden und Osten regnet es gebietsweise. Richtung Südwesten ist es meist trocken. Vor allem vom südlichen Oberrhein bis ins Allgäu kann sich die Sonne zeigen. In der Nacht 12 bis 4 Grad, am Tag 10 Grad im Bayerischen Wald und 18 Grad in Südbaden. Die Aussichten. Am Samstag lösen sich Nebel oder Hochnebelfelder mancherorts nur langsam auf. Wo sie sich auflösen, zeigt sich die Sonne."}, {"speaker": "SPEAKER_15", "timestamp": [985.98, 987.9], "sentence": " Am Sonntag wieder wechselhaftes Wetter."}, {"speaker": "SPEAKER_15", "timestamp": [987.9, 989.78], "sentence": " An den Alpen noch häufiger Sonne."}, {"speaker": "SPEAKER_15", "timestamp": [989.78, 993.04], "sentence": " Am Montag regnet es im Nordwesten zeitweise und es ist windig."}, {"speaker": "SPEAKER_15", "timestamp": [993.04, 995.0], "sentence": " Sonst nur örtlich etwas Regen."}, {"speaker": "SPEAKER_15", "timestamp": [995.0, 998.92], "sentence": " Dabei ist es für die Jahreszeit ungewöhnlich mild bis 22 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [998.92, 1005.56], "sentence": " Ingo Zamperoni hat um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_16", "timestamp": [1005.56, 1017.48], "sentence": " Nach den islamistischen Terrorangriffen, wie gespalten ist die französische Gesellschaft und heftige Kritik und verbale Eskalation, was die Corona-Debatte im Bundestag offenbart."}, {"speaker": "SPEAKER_16", "timestamp": [1017.48, 1019.7], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}