{"chapters": [{"start_time": 21, "end_time": 218}, {"start_time": 218, "end_time": 358}, {"start_time": 358, "end_time": 527}, {"start_time": 527, "end_time": 551}, {"start_time": 551, "end_time": 578}, {"start_time": 578, "end_time": 604}, {"start_time": 604, "end_time": 625}, {"start_time": 625, "end_time": 756}, {"start_time": 756, "end_time": 786}, {"start_time": 786, "end_time": 812}, {"start_time": 812, "end_time": 836}, {"start_time": 836, "end_time": 917}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [7.4, 17.36], "sentence": " Heute im Studio Judith Rakers."}, {"speaker": "SPEAKER_17", "timestamp": [17.36, 21.18], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [21.18, 31.12], "sentence": " Die künftige EU-Kommissionspräsidentin von der Leyen will ihre zentralen politischen Vorhaben von drei Exekutiv-Vizepräsidenten betreuen lassen."}, {"speaker": "SPEAKER_17", "timestamp": [31.12, 38.14], "sentence": " Sie sollen für Klimaschutz, digitalen Wandel und einen Bereich Wirtschaft im Dienste der Menschen verantwortlich sein."}, {"speaker": "SPEAKER_17", "timestamp": [38.14, 43.58], "sentence": " Das gab von der Leyen in Brüssel bei der Vorstellung ihrer künftigen Kommissionsriege bekannt."}, {"speaker": "SPEAKER_17", "timestamp": [43.58, 48.0], "sentence": " Die neue EU-Kommission nimmt am 1. November ihre Arbeit auf."}, {"speaker": "SPEAKER_17", "timestamp": [48.0, 52.0], "sentence": " Die Personalien müssen noch vom Europaparlament gebilligt werden."}, {"speaker": "SPEAKER_09", "timestamp": [52.0, 56.0], "sentence": " Es ist ihr erster großer Auftritt in Brüssel."}, {"speaker": "SPEAKER_09", "timestamp": [56.0, 60.0], "sentence": " Ursula von der Leyen präsentiert ihr Team für die nächsten 5 Jahre."}, {"speaker": "SPEAKER_09", "timestamp": [60.0, 64.0], "sentence": " Bis zuletzt wurde hinter den Kulissen heftig um Posten gestritten."}, {"speaker": "SPEAKER_09", "timestamp": [64.0, 67.1], "sentence": " Denn jedes Land will größtmöglichen Einfluss in der neuen Kommission."}, {"speaker": "SPEAKER_09", "timestamp": [67.1, 69.4], "sentence": " Falsche Denke, meint von der Leyen."}, {"speaker": "SPEAKER_04", "timestamp": [69.4, 76.24], "sentence": " Das ist auch eine Grundbotschaft an alle Kommissarinnen und Kommissare, Vizepräsidentinnen und Vizepräsidenten."}, {"speaker": "SPEAKER_04", "timestamp": [76.24, 83.36], "sentence": " Sie sind jetzt Europäer, die in erster Linie im europäischen Interesse handeln."}, {"speaker": "SPEAKER_09", "timestamp": [83.36, 88.48], "sentence": " Den vielleicht mächtigsten Posten in der neuen EU-Kommission bekommt die Dänin Margrethe Vesta."}, {"speaker": "SPEAKER_09", "timestamp": [88.48, 94.8], "sentence": " Sie bleibt Wettbewerbskommissarin und wird zusätzlich Vizepräsidentin für das Zukunftsthema Digitalisierung."}, {"speaker": "SPEAKER_09", "timestamp": [94.8, 98.9], "sentence": " Eine weitere klare Priorität von der Leyen ist der Kampf gegen den Klimawandel."}, {"speaker": "SPEAKER_09", "timestamp": [98.9, 103.16], "sentence": " Den soll der Niederländer Frans Timmermans führen, ebenfalls als Vizepräsident."}, {"speaker": "SPEAKER_04", "timestamp": [103.16, 113.7], "sentence": " Ich möchte, dass Europa hier weltweit führend wird. Ich möchte, dass Europa ein Exporteur wird von Technologien, von Wissen und von besten Lösungen."}, {"speaker": "SPEAKER_09", "timestamp": [113.7, 125.12], "sentence": " Interessant sind zudem diese Personalien. Ein Italiener, der frühere Ministerpräsident Paolo Gentiloni, soll als Wirtschaftskommissar über stabile Haushalte wachen."}, {"speaker": "SPEAKER_04", "timestamp": [125.12, 129.16], "sentence": " Als Versuch, festgefahrenen Streit zu lösen, darf man sie begreifen."}, {"speaker": "SPEAKER_09", "timestamp": [129.16, 138.84], "sentence": " Vera Jourova soll als Kommissarin für Werte und Transparenz die Rechtsstaatlichkeit in der EU schützen und als Tschechin vielleicht besser mit Polen und Ungarn ins Gespräch kommen."}, {"speaker": "SPEAKER_09", "timestamp": [138.84, 148.58], "sentence": " Ebenfalls bemerkenswert, Phil Hogan als Handelskommissar ausgerechnet ein Ihre würde also nach dem Brexit die neuen Wirtschaftsbeziehungen mit Großbritannien aushandeln."}, {"speaker": "SPEAKER_09", "timestamp": [148.58, 155.02], "sentence": " Von der Leyen hat ihr Team benannt, doch die Kandidaten müssen sich nun kritischen Fragen im Europaparlament stellen."}, {"speaker": "SPEAKER_15", "timestamp": [155.02, 166.1], "sentence": " Das ist zum einen der ungarische Kandidat, der als ehemaliger Justizminister mit dafür verantwortlich ist, dass die Rechtsstaatlichkeit in Ungarn sehr leidet."}, {"speaker": "SPEAKER_09", "timestamp": [166.1, 170.86], "sentence": " Und wenn jemand die falschen Antworten gibt, dann wird das Parlament sagen, diese Person ist nicht tragbar."}, {"speaker": "SPEAKER_07", "timestamp": [170.86, 174.94], "sentence": " Baustellen sieht man auch bei der EU-Antikorruptionsbehörde Olaf."}, {"speaker": "SPEAKER_09", "timestamp": [174.94, 178.22], "sentence": " Sie ermittelt nämlich gegen zwei von von der Leyen's Kandidaten."}, {"speaker": "SPEAKER_09", "timestamp": [178.22, 183.22], "sentence": " Dem aus Polen und der aus Frankreich wird Zweckentfremdung von EU-Geldern vorgeworfen."}, {"speaker": "SPEAKER_09", "timestamp": [183.22, 185.62], "sentence": " Beide waren früher Europaabgeordnete."}, {"speaker": "SPEAKER_09", "timestamp": [185.62, 189.54], "sentence": " Eine Kommission ausgewogen zwischen Männern und Frauen."}, {"speaker": "SPEAKER_09", "timestamp": [189.54, 191.9], "sentence": " Dafür hat von der Leyen viel Beifall bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [191.9, 195.1], "sentence": " Doch die Verteilung der Aufgaben macht manche auch nachdenklich."}, {"speaker": "SPEAKER_09", "timestamp": [195.1, 199.8], "sentence": " Ein Italiener für Haushaltsdisziplin, eine Tschechin für Rechtsstaatlichkeit."}, {"speaker": "SPEAKER_09", "timestamp": [199.8, 202.38], "sentence": " Optimisten glauben, dass das Brücken bauen kann."}, {"speaker": "SPEAKER_09", "timestamp": [202.38, 206.96], "sentence": " Pessimisten fürchten hingegen, dass Brüssel künftig weniger genau hinschaut."}, {"speaker": "SPEAKER_17", "timestamp": [206.96, 213.74], "sentence": " Die Vergabe der Posten in der künftigen EU-Kommission beleuchten wir ausführlicher auf tageschau.de."}, {"speaker": "SPEAKER_17", "timestamp": [213.74, 217.36], "sentence": " Auch wer noch zu den sogenannten Wackelkandidaten gehört."}, {"speaker": "SPEAKER_17", "timestamp": [217.36, 223.82], "sentence": " Seit vergangener Nacht ist das britische Parlament in einer fünfwöchigen Zwangspause."}], [{"speaker": "SPEAKER_17", "timestamp": [223.82, 229.74], "sentence": " Zuvor hatte das Unterhaus über den Antrag von Premier Johnson für vorgezogene Wahlen abgestimmt."}, {"speaker": "SPEAKER_17", "timestamp": [229.74, 238.58], "sentence": " Der Antrag erhielt bei weitem keine Zweidrittelmehrheit, nur 293 der 650 Abgeordneten stimmten dafür."}, {"speaker": "SPEAKER_17", "timestamp": [238.58, 245.92], "sentence": " In der Brexit-Debatte unterstricht Johnson, dass er keine weitere Verzögerung beim EU-Ausstieg zulassen werde."}, {"speaker": "SPEAKER_17", "timestamp": [245.92, 248.46], "sentence": " Die Sitzung endete mit Tumulten."}, {"speaker": "SPEAKER_18", "timestamp": [248.46, 252.5], "sentence": " Das Parlament wehrte sich bis zur letzten Minute."}, {"speaker": "SPEAKER_17", "timestamp": [252.5, 257.54], "sentence": " Heute ist ein historischer Tag, ein schwarzer Tag."}, {"speaker": "SPEAKER_11", "timestamp": [257.54, 266.0], "sentence": " Der Speaker John Bercow wird von der Opposition in seinem Sitz festgehalten, nachdem der oberste Saaldiener die Zwangspause ausruft."}, {"speaker": "SPEAKER_00", "timestamp": [266.0, 270.0], "sentence": " Sie haben Schilder in der Hand, auf denen steht, zum Schweigen gebracht."}, {"speaker": "SPEAKER_11", "timestamp": [270.0, 272.0], "sentence": " Aber es nützt alles nichts."}, {"speaker": "SPEAKER_00", "timestamp": [272.0, 276.0], "sentence": " Um 1.23 Uhr Ortszeit verlassen die Tories das Unterhaus."}, {"speaker": "SPEAKER_18", "timestamp": [276.0, 283.0], "sentence": " Schämt euch, ruft die Opposition ihnen nach, die den Saal erst viel später verlassen wird."}, {"speaker": "SPEAKER_18", "timestamp": [283.0, 287.58], "sentence": " Zuvor musste Boris Johnson die 6. Niederlage in nur 6 Tagen hinnehmen."}, {"speaker": "SPEAKER_18", "timestamp": [287.58, 292.8], "sentence": " Das Parlament verpflichtet ihn, Papiere für die Notfallplanung für den No-Deal offenzulegen."}, {"speaker": "SPEAKER_18", "timestamp": [292.8, 296.66], "sentence": " Und verweigert ihm dann die Neuwahlen, die er so dringend braucht."}, {"speaker": "SPEAKER_18", "timestamp": [296.66, 303.36], "sentence": " Ich werde nach Brüssel gehen und unseren Austritt am 31. Oktober verhandeln."}, {"speaker": "SPEAKER_10", "timestamp": [303.36, 307.6], "sentence": " Hoffentlich mit einem Deal, aber wenn nötig auch ohne."}, {"speaker": "SPEAKER_01", "timestamp": [307.6, 314.44], "sentence": " Keine Neuwahlen. Johnson schaltet am Nachmittag dennoch in den Wahlkampfmodus."}, {"speaker": "SPEAKER_18", "timestamp": [314.44, 317.9], "sentence": " Besuch bei einer Londoner Grundschule."}, {"speaker": "SPEAKER_13", "timestamp": [317.9, 322.92], "sentence": " Jeremy Corbyn hält in Brighton dagegen. Er will ein zweites Referendum."}, {"speaker": "SPEAKER_18", "timestamp": [322.92, 348.74], "sentence": " Wir bekennen uns zu einer Abstimmung, in der es beide Optionen geben muss. Das Parlament wird erst am 14. Oktober wieder zusammentreten. Es war eine außergewöhnliche Nacht. Ein Premier ohne Mehrheit schließt mitten in der schwersten Krise seines Landes das Parlament, während die Uhr weiter tickt. Damit hat Johnson zwar seine Kritiker vorläufig zum Schweigen gebracht, gelöst aber hat er damit nichts."}, {"speaker": "SPEAKER_18", "timestamp": [348.74, 356.86], "sentence": " Wenn das Parlament Mitte Oktober aus der Pause zurückkehrt, wird der Konflikt aufs Neue ausbrechen und dann schärfer als je zuvor."}, {"speaker": "SPEAKER_17", "timestamp": [356.86, 361.54], "sentence": " Mit Entlastungen für Familien und kleinere Einkommen"}], [{"speaker": "SPEAKER_17", "timestamp": [361.54, 365.86], "sentence": " will Bundesfinanzminister Scholz einer Spaltung der Gesellschaft entgegenwirken."}, {"speaker": "SPEAKER_17", "timestamp": [365.86, 373.9], "sentence": " Zudem hob der SPD-Politiker im Bundestag hervor, dass sein Haushaltsentwurf für das kommende Jahr ohne neue Schulden auskomme."}, {"speaker": "SPEAKER_17", "timestamp": [373.9, 377.64], "sentence": " Das wappne Deutschland auch für mögliche Wirtschaftskrisen."}, {"speaker": "SPEAKER_17", "timestamp": [377.64, 385.94], "sentence": " Insgesamt plant Scholz Ausgaben von knapp 360 Milliarden Euro, 40 Milliarden davon als Investitionen."}, {"speaker": "SPEAKER_03", "timestamp": [385.94, 390.8], "sentence": " Der Finanzminister findet seinen Haushalt solide kalkuliert."}, {"speaker": "SPEAKER_03", "timestamp": [390.8, 395.78], "sentence": " Voller Investitionen in die Zukunft, in Arbeitsmarkt, Bildung, Familie, Pflege."}, {"speaker": "SPEAKER_03", "timestamp": [395.78, 400.46], "sentence": " Denn für Olaf Scholz ist klar, es geht dabei um mehr als nur um Geld."}, {"speaker": "SPEAKER_11", "timestamp": [400.46, 407.0], "sentence": " Dass auch wir natürlich überall merken, dass der Zusammenhalt unserer Gesellschaft eine Frage ist, die die Bürgerinnen und Bürger bewegt."}, {"speaker": "SPEAKER_11", "timestamp": [407.0, 412.0], "sentence": " Deshalb ist das auch für mich die klare Sache und der klare Auftrag, den wir haben."}, {"speaker": "SPEAKER_11", "timestamp": [412.0, 420.0], "sentence": " Nur eine Gesellschaft, die zusammenhält, ist auch gegen die Irrung des Ressentiments, des Nationalismus und des rechten Populismus gefeit."}, {"speaker": "SPEAKER_03", "timestamp": [420.0, 426.0], "sentence": " Deutschland sei auf eine Wirtschaftskrise vorbereitet, so Scholz. Stimmt nicht, kontert die FDP."}, {"speaker": "SPEAKER_03", "timestamp": [426.0, 429.0], "sentence": " Die Regierung ignoriere Warnzeichen der Konjunktur."}, {"speaker": "SPEAKER_06", "timestamp": [429.0, 440.0], "sentence": " Eine Regierung, die eine solche wirtschaftliche Entwicklung negiert, die schaut nicht in die Zukunft, sondern aus Angst in die Gegenwart und versucht sich über den Dezember zu retten."}, {"speaker": "SPEAKER_03", "timestamp": [440.0, 444.0], "sentence": " Für DIE LINKE sind die Schwerpunkte im Haushalt falsch gesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [444.0, 452.0], "sentence": " In diesem Haushalt steht deutlich zu viel für Rüstung, zu wenig für Investitionen und viel zu wenig für Soziales."}, {"speaker": "SPEAKER_03", "timestamp": [452.0, 460.0], "sentence": " Die Finanzierung eines Großprojekts der Koalition bleibe völlig unklar, empört sich die AfD."}, {"speaker": "SPEAKER_00", "timestamp": [460.0, 466.1], "sentence": " Der Bundestag wäre ja heute der Ort, um über das sagenumwobene Klimabudget zu sprechen."}, {"speaker": "SPEAKER_00", "timestamp": [466.1, 476.56], "sentence": " Doch von der Regierung wurde und wird uns nun eine Haushaltsplanung vorgelegt, in dem dieser nach Mediengerüchten riesige CO2-Teil selbst zur ersten Lesung heute einfach noch fehlt."}, {"speaker": "SPEAKER_03", "timestamp": [476.56, 479.3], "sentence": " Dieses Fehlen kritisieren auch die Grünen."}, {"speaker": "SPEAKER_03", "timestamp": [479.3, 483.4], "sentence": " Sie fordern allerdings zusätzliche Anstrengungen für den Klimaschutz."}, {"speaker": "SPEAKER_07", "timestamp": [483.4, 486.72], "sentence": " Der Energie- und Klimafonds ist ja nicht mal Teil des Entwurfs."}, {"speaker": "SPEAKER_07", "timestamp": [486.72, 490.6], "sentence": " Man kann im wahrsten Sinne des Wortes sagen, das ist Stückwerk, was sie hier abliefern."}, {"speaker": "SPEAKER_07", "timestamp": [490.6, 495.86], "sentence": " Und ich finde ehrlich gesagt, dass es keine ökonomischen, keine klimapolitischen Antworten im Haushaltsentwurf gibt."}, {"speaker": "SPEAKER_07", "timestamp": [495.86, 498.18], "sentence": " Das finde ich brandgefährlich in dieser Situation."}, {"speaker": "SPEAKER_03", "timestamp": [498.18, 504.78], "sentence": " Nachhaltigkeit sei nicht nur eine ökologische Frage, entgegnet die Union und verteidigt die schwarze Null."}, {"speaker": "SPEAKER_10", "timestamp": [504.78, 512.2], "sentence": " Anders als für andere ist es für uns nicht eine haushalterische Nummer, die, wenn es nicht mehr passt, man einfach beiseitelegen kann."}, {"speaker": "SPEAKER_10", "timestamp": [512.2, 518.36], "sentence": " Es ist kein Dogma, Herr Kollege, sondern ein Ausdruck von Generationengerechtigkeit und Nachhaltigkeit."}, {"speaker": "SPEAKER_03", "timestamp": [518.36, 522.5], "sentence": " Bis Freitag wird der Haushaltsplan noch im Bundestag debattiert."}, {"speaker": "SPEAKER_03", "timestamp": [522.5, 526.42], "sentence": " Endgültig wird der Haushalt dann Ende November verabschiedet."}, {"speaker": "SPEAKER_03", "timestamp": [526.42, 529.6], "sentence": " Wegen einer Krebserkrankung"}], [{"speaker": "SPEAKER_17", "timestamp": [529.6, 533.96], "sentence": " legt die kommissarische SPD-Vorsitzende Schwesig ihr Parteiamt nieder."}, {"speaker": "SPEAKER_17", "timestamp": [533.96, 537.74], "sentence": " Schwesig sagte heute in Schwerin, sie habe gute Heilungschancen."}, {"speaker": "SPEAKER_17", "timestamp": [537.74, 539.9], "sentence": " Die Behandlung brauche jedoch Zeit."}, {"speaker": "SPEAKER_17", "timestamp": [539.9, 544.92], "sentence": " Ministerpräsidentin von Mecklenburg-Vorpommern will die 45-Jährige aber bleiben."}, {"speaker": "SPEAKER_17", "timestamp": [544.92, 549.94], "sentence": " Politiker aller Parteien reagierten mit Anteilnahme und Genesungswünschen."}, {"speaker": "SPEAKER_17", "timestamp": [549.94, 558.4], "sentence": " US-Präsident Trump hat die Friedensgespräche mit den radikal-islamischen Taliban in Afghanistan für gescheitert erklärt."}], [{"speaker": "SPEAKER_17", "timestamp": [558.4, 564.84], "sentence": " Die Extremisten hätten durch eine Reihe schwerer Anschläge während der Verhandlungen überreizt, wie er es ausdrückte."}, {"speaker": "SPEAKER_17", "timestamp": [564.84, 569.06], "sentence": " Vergangene Woche war dabei auch ein US-Soldat getötet worden."}, {"speaker": "SPEAKER_17", "timestamp": [569.06, 577.46], "sentence": " Als Reaktion auf Trumps Aussagen kündigten die Taliban an, ihren Kampf gegen die US-Streitkräfte in Afghanistan fortzusetzen."}, {"speaker": "SPEAKER_17", "timestamp": [577.46, 586.16], "sentence": " Eine aus Trumps Regierungsteam, der laut Medienberichten von vornherein gegen US-Verhandlungen mit den Taliban war, ist John Bolton."}], [{"speaker": "SPEAKER_17", "timestamp": [586.16, 593.78], "sentence": " Der nationale Sicherheitsberater trat nun zurück, laut Trump, nachdem er selbst Bolton dazu aufgefordert hatte."}, {"speaker": "SPEAKER_17", "timestamp": [593.78, 597.4], "sentence": " Bolton hingegen erklärte, er habe seinen Rücktritt angeboten."}, {"speaker": "SPEAKER_17", "timestamp": [597.4, 604.12], "sentence": " Der US-Präsident verwies auf Meinungsverschiedenheiten. Bolton galt als außenpolitischer Hardliner."}], [{"speaker": "SPEAKER_17", "timestamp": [604.12, 605.08], "sentence": " Bolton galt als außenpolitischer Hardliner."}, {"speaker": "SPEAKER_08", "timestamp": [605.08, 611.6], "sentence": " Vor der libyschen Küste hat das Rettungsschiff Ocean Viking weitere 34 Migranten an Bord genommen."}, {"speaker": "SPEAKER_08", "timestamp": [611.6, 616.1], "sentence": " Sie waren gestern von der Besatzung eines deutschen Segelboots aus dem Mittelmeer gerettet worden."}, {"speaker": "SPEAKER_08", "timestamp": [616.1, 625.26], "sentence": " Damit sind inzwischen mehr als 80 Migranten an Bord der Ocean Viking, die bisher weder in Italien noch in Malta anlegen darf."}], [{"speaker": "SPEAKER_17", "timestamp": [625.26, 630.74], "sentence": " Deutschlands Vorschulen, Kitas und Hochschulen stehen international gesehen gut da."}, {"speaker": "SPEAKER_17", "timestamp": [630.74, 645.72], "sentence": " Das zeigt der Bildungsmonitor der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung, OECD. Er wurde heute im Beisein von Bildungsministerin Karliczek vorgestellt und vergleicht Systeme und Investitionen von 46 Staaten."}, {"speaker": "SPEAKER_17", "timestamp": [645.72, 650.7], "sentence": " Probleme sieht die Studie bei der finanziellen Ausstattung deutscher Grundschulen."}, {"speaker": "SPEAKER_17", "timestamp": [650.7, 654.74], "sentence": " Erfreulich sei dagegen die steigende Zahl höherer Abschlüsse."}, {"speaker": "SPEAKER_14", "timestamp": [654.74, 661.42], "sentence": " Je höher der Bildungsgrad, desto besser sind Berufsaussichten, Gehälter, wirtschaftliche Perspektiven."}, {"speaker": "SPEAKER_14", "timestamp": [661.42, 687.82], "sentence": " Das bekräftigt der OECD-Bildungsbericht und erlobt, Deutschland mache Fortschritte. Im Jahr 2008 hatten 24 Prozent aller jungen Erwachsenen einen Abschluss an einer Hochschule oder in der höheren beruflichen Bildung, wie zum Beispiel einen Meister. Zehn Jahre später sind es schon 32 Prozent. Vor allem die Zahl der Studierenden schoss nach oben. Insgesamt aber liegt Deutschland unter dem OECD-Durchschnitt von 44%."}, {"speaker": "SPEAKER_05", "timestamp": [687.82, 691.76], "sentence": " Wir leben davon, dass wir gut ausgebildete Köpfe in unserem Land haben."}, {"speaker": "SPEAKER_05", "timestamp": [691.76, 696.04], "sentence": " Nur das hält uns an der Spitze der Innovation und übrigens auch an der Digitalisierung."}, {"speaker": "SPEAKER_05", "timestamp": [696.04, 698.82], "sentence": " Also wir müssen noch ein bisschen weiterarbeiten, dass wir an die Spitze kommen."}, {"speaker": "SPEAKER_05", "timestamp": [698.82, 700.46], "sentence": " Im guten Durchschnitt sind wir angekommen."}, {"speaker": "SPEAKER_12", "timestamp": [700.46, 728.02], "sentence": " Also noch Luft nach oben. Immerhin MINT-Fächer wie Mathematik oder Informatik erfreuen sich steigender Beliebtheit. Doch es gibt auch Mahner des Drangs an der Uni, wenn alle studieren, fehlten die Arbeitskräfte woanders. Fachkräftemangel ist für die Unternehmen derzeit das größte Geschäftsrisiko. Die Betriebe suchen aber nicht nur gut ausgebildete Akademiker, sondern mindestens genauso dringend auch Absolventen der höheren Berufsbildung wie Meister, Fachwirte oder Bilanzbuchhalter."}, {"speaker": "SPEAKER_14", "timestamp": [728.02, 735.36], "sentence": " Ein echtes Problem laut OECD. In Deutschland haben zu viele junge Erwachsene überhaupt keine Schul- oder Berufsausbildung."}, {"speaker": "SPEAKER_13", "timestamp": [735.36, 740.52], "sentence": " Unter den 25-34-Jährigen ist dies mehr als jeder Zehnte."}, {"speaker": "SPEAKER_13", "timestamp": [740.52, 747.0], "sentence": " Und nur etwas mehr als die Hälfte der Geringqualifizierten gehen in Deutschland einer Beschäftigung nach."}, {"speaker": "SPEAKER_14", "timestamp": [747.0, 750.0], "sentence": " Die Gefahr der Arbeitslosigkeit in dieser Gruppe wächst."}, {"speaker": "SPEAKER_14", "timestamp": [750.0, 756.0], "sentence": " Im Zuge der Automatisierung werden immer mehr Roboter einfacher arbeiten übernehmen."}], [{"speaker": "SPEAKER_17", "timestamp": [756.0, 785.16], "sentence": " Die Deutsche Fußballliga will die vom Land Bremen erhobenen Gebührenbescheide für zusätzliche Polizeikräfte bei Hochrisikospielen fristgerecht begleichen. Etwa die Hälfte der knapp 1,2 Millionen Euro soll der Bundesliga-Club Werder Bremen als Gastgeber der vier betroffenen Spiele beisteuern, so die DFL. Im März hatte das Bundesverwaltungsgericht geurteilt, dass eine Beteiligung der Vereine an erhöhten Sicherheitskosten grundsätzlich rechtend sei."}, {"speaker": "SPEAKER_08", "timestamp": [785.16, 790.14], "sentence": " In den deutschen Weinbaugebieten hat heute die Hauptlese begonnen."}], [{"speaker": "SPEAKER_08", "timestamp": [790.14, 795.7], "sentence": " So wie hier im rheinland-pfälzischen Westhofen konnten die Winzer rund eine Woche früher starten als erwartet."}, {"speaker": "SPEAKER_08", "timestamp": [795.7, 800.56], "sentence": " Trotz Hitze und Trockenheit im Sommer erwarten Fachleute eine gute Qualität."}, {"speaker": "SPEAKER_08", "timestamp": [800.56, 814.88], "sentence": " V.a. der Regen im August und Anfang September habe den Trauben gut getan. Im Vergleich zu 2018 wird allerdings mit 20 Prozent weniger Ertrag gerechnet. Der Fotograf Robert Frank ist"}], [{"speaker": "SPEAKER_17", "timestamp": [814.88, 826.68], "sentence": " tot. Wie die New York Times meldet, starb er gestern im Alter von 94 Jahren in Kanada. Der in Zürich geborene Frank galt als einer der einflussreichsten Fotografen des 20. Jahrhunderts."}, {"speaker": "SPEAKER_17", "timestamp": [826.68, 832.74], "sentence": " Als junger Mann bereiste er die USA und fotografierte die Menschen auf eine neue Art und Weise."}, {"speaker": "SPEAKER_17", "timestamp": [832.74, 835.9], "sentence": " Spontan, unverstellt, dokumentarisch."}, {"speaker": "SPEAKER_17", "timestamp": [835.9, 842.08], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 11. September."}], [{"speaker": "SPEAKER_01", "timestamp": [842.08, 846.88], "sentence": " Morgen scheint unter Hochdruckeinfluss vielerorts die Sonne."}, {"speaker": "SPEAKER_01", "timestamp": [846.88, 852.96], "sentence": " Ex-Hurricane Dorian bringt dem Nordwesten Deutschlands allerdings Regenwolken und teilweise stürmischen Wind."}, {"speaker": "SPEAKER_01", "timestamp": [852.96, 859.04], "sentence": " An der See gibt es heute Nacht einzelne Schauer, auch im Südosten Wolken, aber trocken, sonst meist stürmisch."}, {"speaker": "SPEAKER_01", "timestamp": [859.04, 859.06], "sentence": " Die Sonne ist stürmisch, aber auch stürmisch."}, {"speaker": "SPEAKER_01", "timestamp": [859.06, 859.42], "sentence": " Die Sonne ist stürmisch, aber auch stürmisch."}, {"speaker": "SPEAKER_01", "timestamp": [859.42, 859.48], "sentence": " Die Sonne ist stürmisch, aber auch stürmisch."}, {"speaker": "SPEAKER_01", "timestamp": [859.48, 862.18], "sentence": " Morgen zunächst verbreitet Sonne."}, {"speaker": "SPEAKER_01", "timestamp": [862.18, 869.38], "sentence": " Am Nachmittag werden die Wolken in der Nordwesthälfte dichter und bringen vom Münsterland bis nach Schleswig-Holstein zeitweise Regen."}, {"speaker": "SPEAKER_01", "timestamp": [869.38, 873.38], "sentence": " An der See heute Nacht bis 13, im Sauerland nur 3 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [873.38, 878.54], "sentence": " Morgen Werte von 16 Grad im Emsland bis 24 Grad am Hochrhein."}, {"speaker": "SPEAKER_01", "timestamp": [878.54, 883.38], "sentence": " Am Donnerstag teils Wolken, teils Sonne, die südlich der Donau am längsten scheint."}, {"speaker": "SPEAKER_01", "timestamp": [883.38, 884.88], "sentence": " Nass wird es nur selten."}, {"speaker": "SPEAKER_01", "timestamp": [884.88, 891.08], "sentence": " Ähnlich auch am Freitag, dabei noch etwas wärmer. Am Samstag erwartet uns vielerorts freundliches Wetter."}, {"speaker": "SPEAKER_17", "timestamp": [891.08, 896.96], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen."}, {"speaker": "SPEAKER_17", "timestamp": [896.96, 907.46], "sentence": " Öffentliche Krankheit, wie Betroffene mit der Diagnose Krebs umgehen und 400 Jahre Sklavenhandel. Warum jetzt US-Bürger nach Afrika zurückkehren?"}, {"speaker": "SPEAKER_17", "timestamp": [907.46, 909.94], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}