{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 120}, {"start_time": 120, "end_time": 328}, {"start_time": 328, "end_time": 354}, {"start_time": 354, "end_time": 375}, {"start_time": 375, "end_time": 513}, {"start_time": 513, "end_time": 633}, {"start_time": 633, "end_time": 771}, {"start_time": 771, "end_time": 804}, {"start_time": 804, "end_time": 908}, {"start_time": 908, "end_time": 939}, {"start_time": 939, "end_time": 956}, {"start_time": 956, "end_time": 1035}], "sentences": [[{"speaker": "SPEAKER_22", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_22", "timestamp": [7.26, 17.44], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_22", "timestamp": [17.44, 21.46], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_22", "timestamp": [21.46, 27.12], "sentence": " Die bundeseinheitlichen Regeln für nächtliche Ausgangsbeschränkungen bleiben in Kraft."}, {"speaker": "SPEAKER_22", "timestamp": [27.12, 33.62], "sentence": " Das hat das Bundesverfassungsgericht vor wenigen Minuten entschieden und entsprechende Eilanträge abgelehnt."}, {"speaker": "SPEAKER_22", "timestamp": [33.62, 42.56], "sentence": " Mehr als 260 Kläger hatten das Gericht angerufen, unter ihnen auch Politiker verschiedener Parteien wie der FDP und der AfD."}, {"speaker": "SPEAKER_22", "timestamp": [42.56, 48.9], "sentence": " Ob die Gesetzesänderung mit der Verfassung vereinbar ist, will das Gericht im Hauptsacheverfahren entscheiden."}, {"speaker": "SPEAKER_22", "timestamp": [48.9, 52.64], "sentence": " Dazu jetzt live aus Karlsruhe Frank Breutigam."}, {"speaker": "SPEAKER_09", "timestamp": [52.64, 58.34], "sentence": " Es ist die 1. Eilentscheidung des Verfassungsgerichts zur sog. Bundesnotbremse."}, {"speaker": "SPEAKER_09", "timestamp": [58.34, 64.66], "sentence": " In der Entscheidung geht es um einen bestimmten Punkt, die rechtlich umstrittenen nächtlichen Ausgangsbeschränkungen ab 22 Uhr."}, {"speaker": "SPEAKER_09", "timestamp": [64.66, 106.46], "sentence": " Die Eilanträge hatten keinen Erfolg. Das Gericht hat die nächtlichen Ausgangsbeschränkungen ab 22 Uhr. Die Eilanträge hatten keinen Erfolg. Das Gericht hat die nächtlichen Ausgangsbeschränkungen nicht vorläufig gestoppt. Dabei hat es noch nicht inhaltlich darüber entschieden und geklärt, ob die Ausgangsbeschränkungen gegen das Grundgesetz verstoßen oder nicht. Der Ausgang des Verfahrens am Ende sei offen, sagt das Gericht. Im Rahmen einer Abwägung im Eilverfahren hat es aber entschieden, dass die Regeln weiter in Kraft bleiben. Wann mit einem abschließenden Urteil zu rechnen ist, ist ebenfalls offen. Es dürfte aber ein großes öffentliches Interesse an einer raschen Klärung bestehen. Die heutige Entscheidung bezieht sich ausdrücklich nur auf die Ausgangsbeschränkungen über zahlreiche andere Maßnahmen, etwa Kontaktbeschränkungen, hat das Gericht heute noch nicht entschieden."}, {"speaker": "SPEAKER_09", "timestamp": [106.46, 113.64], "sentence": " Im Rahmen der über 200 eingegangenen Verfassungsbeschwerden wird Karlsruhe aber auch weitere Punkte aus dem neuen Bundesgesetz überprüfen."}, {"speaker": "SPEAKER_09", "timestamp": [113.64, 118.04], "sentence": " Es ist daher in den nächsten Tagen und Wochen mit weiteren Eilentscheidungen zu rechnen."}, {"speaker": "SPEAKER_09", "timestamp": [118.04, 119.4], "sentence": " Zurück zu Susanne Daubner."}, {"speaker": "SPEAKER_22", "timestamp": [119.4, 126.86], "sentence": " Lernrückstände und psychische Belastungen von Kindern durch die Corona-Pandemie sollen durch ein Förderprogramm"}], [{"speaker": "SPEAKER_22", "timestamp": [126.86, 128.68], "sentence": " des Bundes ausgeglichen werden."}, {"speaker": "SPEAKER_22", "timestamp": [128.68, 135.22], "sentence": " Das Kabinett beschloss Maßnahmen im Umfang von 2 Mrd. Euro, u.a. für Förderunterricht."}, {"speaker": "SPEAKER_22", "timestamp": [135.22, 140.56], "sentence": " Vereine können Zuschüsse beantragen, wenn sie Wochenend- oder Ferienkurse anbieten."}, {"speaker": "SPEAKER_22", "timestamp": [140.56, 147.06], "sentence": " Außerdem bekommen finanzschwache Familien eine Unterstützung von 100 Euro extra pro Kind."}, {"speaker": "SPEAKER_13", "timestamp": [147.06, 166.0], "sentence": " Lernen unter Corona-Bedingungen seit über einem Jahr. Der vorgesehene Unterrichtsstoff erreicht viele Schülerinnen und Schüler nur teilweise. Viele müssen Lernrückstände aufholen. Die Bundesregierung stellt dafür eine Milliarde Euro bereit für Kurse in und nach den Sommerferien."}, {"speaker": "SPEAKER_13", "timestamp": [166.0, 173.0], "sentence": " Die Unterstützung des Bundes konzentriert sich auf den Abbau pandemiebedingter Lernrückstände in den Kernfächern."}, {"speaker": "SPEAKER_22", "timestamp": [173.0, 177.0], "sentence": " Wie etwa Deutsch, Mathematik oder eine Fremdsprache."}, {"speaker": "SPEAKER_13", "timestamp": [177.0, 181.0], "sentence": " Eine weitere Milliarde verteilt sich auf verschiedene Unterstützungsprogramme."}, {"speaker": "SPEAKER_13", "timestamp": [181.0, 182.0], "sentence": " Nur ein Beispiel."}, {"speaker": "SPEAKER_13", "timestamp": [182.0, 186.12], "sentence": " Einmalig 100 Euro Freizeitbonus für jedes Kind aus einer bedürftigen Familie."}, {"speaker": "SPEAKER_12", "timestamp": [186.12, 197.98], "sentence": " Für Ferien, für Sport, für Freizeitaktivitäten, ob das der Kauf neuer Turnschuhe oder Ausstattung, um in den Ferien an einem Ferienprogramm teilzunehmen ist, das wird den Familien überlassen sein."}, {"speaker": "SPEAKER_13", "timestamp": [197.98, 204.08], "sentence": " Aus der Opposition heißt es zu den Corona-Hilfen für Schüler ziemlich spät und zu wenig."}, {"speaker": "SPEAKER_20", "timestamp": [204.08, 208.2], "sentence": " Wir würden viel mehr Geld in die Hand nehmen."}, {"speaker": "SPEAKER_20", "timestamp": [208.2, 209.24], "sentence": " Das ist doch vollkommen klar."}, {"speaker": "SPEAKER_20", "timestamp": [209.24, 210.98], "sentence": " Andere Länder machen das ja auch vor."}, {"speaker": "SPEAKER_20", "timestamp": [210.98, 217.34], "sentence": " Niederlande haben 20-mal so viel Geld ausgegeben, um eben diese Defizite bei Schülerinnen und Schülern auszugleichen."}, {"speaker": "SPEAKER_08", "timestamp": [217.34, 220.58], "sentence": " Das, was jetzt die Regierung plant, ist ein später erster Schritt."}, {"speaker": "SPEAKER_08", "timestamp": [220.58, 222.42], "sentence": " Das kann nicht das Ende sein."}, {"speaker": "SPEAKER_08", "timestamp": [222.42, 232.0], "sentence": " Wir brauchen im Grunde eine neue Bildungspartnerschaft von Bund und Ländern zur dauerhaften Modernisierung der Schule und zur Beseitigung der aktuellen Pandemieschäden."}, {"speaker": "SPEAKER_13", "timestamp": [232.0, 235.0], "sentence": " Auch die Ministerinnen nehmen die Länder in die Pflicht."}, {"speaker": "SPEAKER_13", "timestamp": [235.0, 239.0], "sentence": " Die müssten ebenfalls Geld beisteuern, zusätzlich zu den 2 Mrd. vom Bund."}, {"speaker": "SPEAKER_11", "timestamp": [239.0, 242.0], "sentence": " Derzeit geht es nur per Videoschalte."}, {"speaker": "SPEAKER_13", "timestamp": [242.0, 246.48], "sentence": " Die Nachhilfelehrerin hier im Institut, die Schülerin zu Hause."}, {"speaker": "SPEAKER_11", "timestamp": [246.48, 249.62], "sentence": " Durch Corona sind die Lerndefizite groß."}, {"speaker": "SPEAKER_11", "timestamp": [249.62, 255.52], "sentence": " Deshalb rechnet die Inhaberin des Nachhilfeinstituts für den Sommer mit einem Ansturm von Schülern."}, {"speaker": "SPEAKER_21", "timestamp": [255.52, 267.0], "sentence": " Ich für meine Schülerhilfe kann nur sagen, dass ich einen 6. Raum in der Corona-Zeit ausgebaut habe, einen 7. Einzelraum und noch ein neues Büro dazu gemietet habe gemietet habe. Wir sind bereit und freuen uns darauf."}, {"speaker": "SPEAKER_11", "timestamp": [267.0, 274.0], "sentence": " Viel Arbeit für die Nachhilfekräfte, nachdem die Schulen seit mehr als einem Jahr geschlossen sind."}, {"speaker": "SPEAKER_11", "timestamp": [274.0, 281.0], "sentence": " Mit dem Aufholpaket der Bundesregierung komme hoffentlich endlich etwas ins Rollen, sagen Schülervertreter."}, {"speaker": "SPEAKER_11", "timestamp": [281.0, 285.62], "sentence": " Der Frust sei groß, denn die Probleme seien schon lange bekannt."}, {"speaker": "SPEAKER_07", "timestamp": [285.62, 288.78], "sentence": " Wir haben aber immer noch nicht das vernünftige Distanzlernen."}, {"speaker": "SPEAKER_07", "timestamp": [288.78, 290.98], "sentence": " Wir haben immer noch nicht die Hilfe für diejenigen, die Hilfe brauchen."}, {"speaker": "SPEAKER_07", "timestamp": [290.98, 296.28], "sentence": " Von daher kann man sich vorstellen, wie man sich als junger Mensch fühlt, dem seit über einem Jahr gesagt wird, ihr seid das Wichtigste."}, {"speaker": "SPEAKER_07", "timestamp": [296.28, 298.6], "sentence": " Am Ende kommt aber nicht so ganz richtig was an."}, {"speaker": "SPEAKER_11", "timestamp": [298.6, 303.28], "sentence": " Der Kinderschutzbund fordert mehr Staatshilfe für Kinder und Jugendliche."}, {"speaker": "SPEAKER_11", "timestamp": [303.28, 310.0], "sentence": " Und mahnt, die Politik dürfe sich nicht nur auf das Thema Schulbildung beschränken."}, {"speaker": "SPEAKER_17", "timestamp": [310.0, 319.0], "sentence": " Das ist auch was, was wir von Kindern und Jugendlichen am meisten hören, dass sie nicht nur in ihrer Rolle als Schülerinnen und Schüler wahrgenommen werden wollen."}, {"speaker": "SPEAKER_11", "timestamp": [319.0, 327.1], "sentence": " Die brauchen Freunde, die brauchen Ferien, die brauchen Feiern, die brauchen Fahrten. Und das muss unterstützt werden. Ein Teil des Geldes aus dem Aufholpaket ist für Freizeitangebote vorgesehen."}, {"speaker": "SPEAKER_22", "timestamp": [327.1, 331.06], "sentence": " Außerdem hat das Kabinett einen Rechtsanspruch"}], [{"speaker": "SPEAKER_22", "timestamp": [331.06, 334.9], "sentence": " auf Ganztagsbetreuung von Grundschulkindern auf den Weg gebracht."}, {"speaker": "SPEAKER_22", "timestamp": [334.9, 341.72], "sentence": " Vom Sommer 2026 an sollen alle ersten Klassen Anspruch auf 8 Stunden Betreuung haben."}, {"speaker": "SPEAKER_22", "timestamp": [341.72, 344.28], "sentence": " Die Unterrichtszeit wird dabei mitgerechnet."}, {"speaker": "SPEAKER_22", "timestamp": [344.28, 359.74], "sentence": " Jedes Jahr wird der Anspruch dann auf die nächsthöhere Klassenstufe ausgeweitet, sodass von 2029 an alle Grundschulkinder berechtigt sind. Die Zahl der Corona-Neuinfektionen ist im Wochenvergleich weiter rückläufig. Dem"}], [{"speaker": "SPEAKER_22", "timestamp": [359.74, 380.2], "sentence": " Robert-Koch-Institut wurden 18.034 neue Fälle gemeldet. Das sind knapp 4.200 weniger als am vorigen Mittwoch. Auch die Sieben-Tage-Inzidenz ist gesunken und liegt nun im Bundesdurchschnitt bei 133. In den Koalitionsstreit über eine bessere Bezahlung von Pflegekräften kommt"}], [{"speaker": "SPEAKER_22", "timestamp": [380.2, 386.08], "sentence": " Bewegung. Gesundheitsminister Spahn brachte einen Vorschlag auf den Weg, um Tariflöhne durchzusetzen."}, {"speaker": "SPEAKER_22", "timestamp": [386.08, 393.44], "sentence": " Danach sollen Versorgungsverträge nur noch mit solchen Pflegeeinrichtungen geschlossen werden, die nach Tarif bezahlen."}, {"speaker": "SPEAKER_22", "timestamp": [393.44, 397.12], "sentence": " Heimbewohner sollen dadurch aber nicht stärker belastet werden."}, {"speaker": "SPEAKER_22", "timestamp": [397.12, 403.44], "sentence": " Derzeit erhält nur knapp die Hälfte der 1,2 Mio. Beschäftigten in der Altenpflege einen Tariflohn."}, {"speaker": "SPEAKER_23", "timestamp": [403.44, 408.42], "sentence": " Beifall gab es reichlich für das Pflegepersonal in Corona-Zeiten."}, {"speaker": "SPEAKER_23", "timestamp": [408.42, 410.9], "sentence": " Nur an der Entlohnung tat sich zu wenig."}, {"speaker": "SPEAKER_23", "timestamp": [410.9, 414.04], "sentence": " Verbindliche Tarifverträge für die Branche scheiterten."}, {"speaker": "SPEAKER_23", "timestamp": [414.04, 418.52], "sentence": " Jetzt will es auch der Gesundheitsminister noch mal wissen, legt seinen Entwurf vor."}, {"speaker": "SPEAKER_23", "timestamp": [418.52, 426.84], "sentence": " Danach soll es Verträge mit Pflegeeinrichtungen nur geben, wenn die nach Tarif oder Tarif ähnlich zahlen, aber nicht auf Kosten der Pflegebedürftigen."}, {"speaker": "SPEAKER_18", "timestamp": [426.84, 436.2], "sentence": " Einfach nur nach Tarif zu bezahlen nach Gesetz würde die Eigenanteile für Pflegebedürftige bis zu 130 Euro im Schnitt pro Monat erhöhen."}, {"speaker": "SPEAKER_18", "timestamp": [436.2, 437.48], "sentence": " Das wäre eine enorme Belastung."}, {"speaker": "SPEAKER_18", "timestamp": [437.48, 438.58], "sentence": " Deswegen braucht es beide Teile."}, {"speaker": "SPEAKER_18", "timestamp": [438.58, 444.76], "sentence": " Pflegekräfte besser bezahlen und Pflegebedürftige entlasten, nicht zusätzlich belasten."}, {"speaker": "SPEAKER_18", "timestamp": [444.76, 445.12], "sentence": " Will heißen, die Zuzahlungen für reine Pflegeleistürftige entlasten, nicht zusätzlich belasten."}, {"speaker": "SPEAKER_23", "timestamp": [445.12, 450.64], "sentence": " Will heißen, die Zuzahlungen für reine Pflegeleistungen im Heim sollen sinken."}, {"speaker": "SPEAKER_23", "timestamp": [450.64, 455.64], "sentence": " Durch Zuschläge für Pflegebedürftige, die bis auf 75 Prozent anwachsen können."}, {"speaker": "SPEAKER_23", "timestamp": [455.64, 466.68], "sentence": " Finanziert werden soll das aus dem Haushalt, aber auch durch eine Erhöhung des Pflegebeitrags für Kinderlose. Vor zwei Jahren noch feinste Koalitionsharmonie bei der konzertierten Aktion Pflege."}, {"speaker": "SPEAKER_23", "timestamp": [466.68, 469.98], "sentence": " Zuletzt Stillstand zwischen Gesundheits- und Arbeitsminister."}, {"speaker": "SPEAKER_23", "timestamp": [469.98, 475.0], "sentence": " Hubertus Heil hatte am Montag seinen Gesetzentwurf zum Tariflohn angekündigt."}, {"speaker": "SPEAKER_14", "timestamp": [475.0, 476.34], "sentence": " Es ist wenig Zeit."}, {"speaker": "SPEAKER_14", "timestamp": [476.34, 479.8], "sentence": " Deshalb habe ich Druck gemacht, dass das noch in dieser Legislaturperiode kommt."}, {"speaker": "SPEAKER_14", "timestamp": [479.8, 481.52], "sentence": " Wir werden das jetzt miteinander besprechen."}, {"speaker": "SPEAKER_14", "timestamp": [481.52, 484.34], "sentence": " Fragen der Finanzierung müssen noch geklärt werden."}, {"speaker": "SPEAKER_14", "timestamp": [484.34, 486.8], "sentence": " Dann kann das in diesem Sommer beschlossen werden."}, {"speaker": "SPEAKER_14", "timestamp": [486.8, 487.56], "sentence": " Das ist mein Ziel."}, {"speaker": "SPEAKER_23", "timestamp": [487.56, 492.46], "sentence": " Und die Pflegebranche wartet mit wachsender Ungeduld, fordert..."}, {"speaker": "SPEAKER_04", "timestamp": [492.46, 503.86], "sentence": "... einen gemeinsamen Gesetzentwurf, der wirklich sofort die Tarife festlegt auf ein gutes Niveau, auf ein angemessenes Niveau und tatsächlich Personalbedarf vernünftig reguliert."}, {"speaker": "SPEAKER_23", "timestamp": [503.86, 504.66], "sentence": " Jetzt."}, {"speaker": "SPEAKER_04", "timestamp": [504.66, 508.62], "sentence": " Es braucht trotz Wahlkampf, Einigungswillen und Tempo."}, {"speaker": "SPEAKER_23", "timestamp": [508.62, 512.34], "sentence": " Nur noch wenige Sitzungswochen sind im Bundestag angesetzt."}, {"speaker": "SPEAKER_22", "timestamp": [512.34, 516.52], "sentence": " Nach der Entscheidung des Bundesverfassungsgerichts"}], [{"speaker": "SPEAKER_22", "timestamp": [516.52, 521.54], "sentence": " zum Klimaschutzgesetz hat die Bundesregierung eine zügige Verschärfung in Aussicht gestellt."}, {"speaker": "SPEAKER_22", "timestamp": [521.54, 542.12], "sentence": " Vizekanzler Scholz und Umweltministerin Schulze kündigten für die nächste Woche einen Kabinettsentwurf an. Danach soll der Ausstoß von Treibhausgasen schneller gesenkt werden. Den bisherigen Plan hatte Karlsruhe für verfassungswidrig erklärt, weil er zu wenige Vorgaben für die nahe Zukunft mache und zu viel auf später verschiebe."}, {"speaker": "SPEAKER_22", "timestamp": [542.12, 549.56], "sentence": " Auf einmal ist Tempo angesagt und Klimaschutz bei der SPD jetzt Sache des Kanzlerkandidaten."}, {"speaker": "SPEAKER_25", "timestamp": [549.56, 553.26], "sentence": " Scholz verspricht ein schärferes Klimagesetz, und zwar zügig."}, {"speaker": "SPEAKER_06", "timestamp": [553.26, 557.66], "sentence": " Das wird jetzt klappen in der von uns gewünschten und gewollten Geschwindigkeit."}, {"speaker": "SPEAKER_06", "timestamp": [557.66, 565.58], "sentence": " Wir werden nächste Woche im Kabinett sein mit einem ehrgeizigen Klimaschutzgesetz, das allerdings machbar ist."}, {"speaker": "SPEAKER_25", "timestamp": [565.58, 572.4], "sentence": " Bis 2030 sollen 65 Prozent weniger Treibhausgase ausgestoßen werden als 1990."}, {"speaker": "SPEAKER_06", "timestamp": [572.4, 576.64], "sentence": " Und bis 2045 soll Deutschland klimaneutral sein."}, {"speaker": "SPEAKER_25", "timestamp": [576.64, 581.8], "sentence": " Das heißt, dass dann nicht mehr Treibhausgase ausgestoßen werden dürfen, als gebunden werden können."}, {"speaker": "SPEAKER_01", "timestamp": [581.8, 605.02], "sentence": " Unklar allerdings ist noch, wie der Weg dorthin aussieht, welche Bereiche etwa mehr einsparen müssen. Auch der CDU-Wirtschaftsminister betont seine Zustimmung zu ehrgeizigeren Klimaschutzzielen. Allerdings dann auch mit dem klaren Petitum, dass wir die Wirtschaft dann umso stärker bei ihrem Transformationsprozess unterstützen wollen."}, {"speaker": "SPEAKER_25", "timestamp": [605.02, 609.66], "sentence": " Völlig unzureichend findet Fridays for Future das Vorhaben der Regierung."}, {"speaker": "SPEAKER_00", "timestamp": [609.66, 614.8], "sentence": " Wir bräuchten in Deutschland eine konsequente Energiewende mit einem Kohleausstieg aller spätestens 2030."}, {"speaker": "SPEAKER_00", "timestamp": [614.8, 619.08], "sentence": " Wir müssten aufhören, Kohle, Öl und Gas mit Steuergeldern zu subventionieren."}, {"speaker": "SPEAKER_00", "timestamp": [619.08, 622.22], "sentence": " Und wir müssten vor allen Dingen auch eine konsequente Verkehrswende umsetzen."}, {"speaker": "SPEAKER_25", "timestamp": [622.22, 629.32], "sentence": " In den nächsten Tagen dürfte in der Koalition noch über die Details eines neuen Klimaschutzgesetzes gestritten werden."}, {"speaker": "SPEAKER_25", "timestamp": [629.32, 631.96], "sentence": " Der Rahmen aber scheint nun gesetzt."}, {"speaker": "SPEAKER_22", "timestamp": [631.96, 639.54], "sentence": " In der AfD konkurrieren zwei Zweierteams um die Spitzenkandidatur für die Bundestagswahl."}], [{"speaker": "SPEAKER_22", "timestamp": [639.54, 647.16], "sentence": " Fraktionschefin Weidel kündigte an, gemeinsam mit dem Bundesvorsitzenden Krupalla die Partei in den Wahlkampf führen zu wollen."}, {"speaker": "SPEAKER_22", "timestamp": [647.16, 655.68], "sentence": " Bereits zuvor hatten die Bundestagsabgeordnete Kotha und der pensionierte Generalleutnant Wundrak ihre Bewerbung angemeldet."}, {"speaker": "SPEAKER_22", "timestamp": [655.68, 662.4], "sentence": " Entscheiden müssen vom 17. Mai an die Mitglieder. Das Ergebnis soll dann eine Woche später feststehen."}, {"speaker": "SPEAKER_22", "timestamp": [662.4, 663.56], "sentence": " soll dann eine Woche später feststehen."}, {"speaker": "SPEAKER_15", "timestamp": [663.56, 666.3], "sentence": " Zwei Teams aus zwei Lagern."}, {"speaker": "SPEAKER_15", "timestamp": [666.3, 671.0], "sentence": " Der Machtkampf in der AfD bestimmt auch die Spitzenkandidatensuche."}, {"speaker": "SPEAKER_10", "timestamp": [671.0, 675.78], "sentence": " Fraktionschefin Weidel würde gern gemeinsam mit Co-Parteichef Kruppaller in den Bundestagswahlkampf ziehen."}, {"speaker": "SPEAKER_15", "timestamp": [675.78, 680.46], "sentence": " Vom rechtsextremen Flügel, der sich offiziell aufgelöst hat, hat das Duo Rückhalt."}, {"speaker": "SPEAKER_15", "timestamp": [680.46, 682.54], "sentence": " Und sie behaupten, für mehr zu stehen."}, {"speaker": "SPEAKER_02", "timestamp": [682.54, 689.44], "sentence": " Wir repräsentieren die Partei und auch die Fraktion als Ganzes und wollen diesen Erfolgskurs auch fortsetzen."}, {"speaker": "SPEAKER_10", "timestamp": [689.44, 694.26], "sentence": " Es gibt, wie Sie wissen, wir sind Volkspartei, verschiedene Strömungen dieser Partei."}, {"speaker": "SPEAKER_10", "timestamp": [694.26, 696.44], "sentence": " Ich denke, wir beide decken die gut ab."}, {"speaker": "SPEAKER_15", "timestamp": [696.44, 699.86], "sentence": " Das sehen viele in der tief zerstrittenen AfD anders."}, {"speaker": "SPEAKER_15", "timestamp": [699.86, 707.6], "sentence": " Auch das einzige Gegenkandidatenduo, die hessische Bundestagsabgeordnete Kota und der pensionierte Generalleutnant Wundrak."}, {"speaker": "SPEAKER_15", "timestamp": [707.6, 711.96], "sentence": " Sie kommen aus dem Lager derer, die sich als liberal-konservativ bezeichnen."}, {"speaker": "SPEAKER_15", "timestamp": [711.96, 718.02], "sentence": " Damit sich die Gräben zwischen den Lagern nicht weiter vertiefen, wäre Kota eigentlich lieber mit Krupalla angetreten."}, {"speaker": "SPEAKER_19", "timestamp": [718.02, 720.9], "sentence": " Ich glaube, das wäre auch gut angekommen in der Partei."}, {"speaker": "SPEAKER_19", "timestamp": [720.9, 726.7], "sentence": " Es ist tatsächlich so gewesen, dass Herr Krupalla sich dann auf das Angebot, ich habe mehrmals mit ihm gesprochen, nicht zurückgemeldet hat."}, {"speaker": "SPEAKER_16", "timestamp": [726.7, 735.5], "sentence": " Ich biete an, diese Gräben, die ich festgestellt habe, wo Kommunikationshürden mittlerweile bestehen, zu überwinden."}, {"speaker": "SPEAKER_15", "timestamp": [735.5, 742.14], "sentence": " Doch danach sieht es nicht aus. So stichelt der stellvertretende AfD-Chef Brandner, der Weidel und Kupalla unterstützt."}, {"speaker": "SPEAKER_15", "timestamp": [742.14, 746.32], "sentence": " Die Aspiranten Kota und Wundrax sollten ihre Kandidatur doch gleich zurückziehen."}, {"speaker": "SPEAKER_15", "timestamp": [746.32, 747.96], "sentence": " Die denken nicht daran."}, {"speaker": "SPEAKER_15", "timestamp": [747.96, 752.14], "sentence": " Auch wenn ihnen selbst im eigenen Lager nur Außenseiterchancen eingeräumt werden."}, {"speaker": "SPEAKER_15", "timestamp": [752.14, 758.46], "sentence": " Aus dem Umfeld der Bewerber heißt es bereits, es stehe ein, so wörtlich, Parteikrieg bevor."}, {"speaker": "SPEAKER_15", "timestamp": [758.46, 761.06], "sentence": " Auch von voller Vernichtung ist die Rede."}, {"speaker": "SPEAKER_15", "timestamp": [761.06, 770.62], "sentence": " Dass sich der Machtkampf nun sogar in den Bundestagswahlkampf zieht, zeigt, zur Versöhnung scheint das Führungspersonal beider Lager nicht mehr in der Lage."}, {"speaker": "SPEAKER_22", "timestamp": [770.62, 778.8], "sentence": " Bundesinnenminister Seehofer hat das islamistische Netzwerk um den Verein Ansar international verboten."}], [{"speaker": "SPEAKER_22", "timestamp": [778.8, 786.92], "sentence": " In mehreren Bundesländern, wie hier in Nordrhein-Westfalen wurden Büros der Organisation durchsucht. Mehr als 1000 Beamte waren im Einsatz."}, {"speaker": "SPEAKER_22", "timestamp": [786.92, 793.26], "sentence": " Dem Verein wird vorgeworfen, ein salafistisches Weltbild zu verbreiten und Terror zu finanzieren."}, {"speaker": "SPEAKER_22", "timestamp": [793.26, 797.4], "sentence": " Alles unter dem Deckmantel der Arbeit für humanitäre Zwecke."}, {"speaker": "SPEAKER_22", "timestamp": [797.4, 803.56], "sentence": " Allein im Jahr 2018 seien Spenden von bis zu 10 Millionen Euro eingenommen worden."}, {"speaker": "SPEAKER_22", "timestamp": [803.56, 815.46], "sentence": " Spenden von bis zu 10 Millionen Euro eingenommen worden. Am 200. Todestag von Napoleon Bonaparte hat Frankreichs Präsident Macron den französischen Kaiser als großen Staatsmann gewürdigt. Zugleich"}], [{"speaker": "SPEAKER_24", "timestamp": [815.46, 846.98], "sentence": " verurteilte er aber auch dessen Kriegstreiberei sowie die Wiedereinführung der Sklaverei. Dies sei Verrat am Geist der Aufklärung gewesen. Kontrovers wie kaum ein zweiter Franzose, Napoleon Bonaparte, Reformer und gnadenloser Kriegsherr. Einst mächtigster Mann Europas, Gedenkfeier heute im Invalidendom, eigens erbaut für Napoleons marmornen Sarkophag. Eine durchaus umstrittene Zeremonie zum 200. Todestag."}, {"speaker": "SPEAKER_24", "timestamp": [846.98, 857.6], "sentence": " Emmanuel Macron ist seit 1969 der erste Präsident, der Napoleon so würdigt, zugleich aber auch dessen Widersprüche erwähnt."}, {"speaker": "SPEAKER_20", "timestamp": [857.6, 863.02], "sentence": " Er hat die Freiheit verkörpert, ebenso wie die Polizeigewalt."}, {"speaker": "SPEAKER_24", "timestamp": [863.02, 868.88], "sentence": " Napoleon war zugleich die Seele der Welt und der Dämon Europas."}, {"speaker": "SPEAKER_20", "timestamp": [868.88, 877.76], "sentence": " Seine Karriere beginnt mit der Französischen Revolution. Er reformiert, führt das erste bürgerliche Gesetzbuch ein."}, {"speaker": "SPEAKER_06", "timestamp": [877.76, 886.1], "sentence": " Zugleich aber überzieht er ganz Europa mit Krieg. Frankreich wird Weltmacht, er selbst krönt sich zum Kaiser."}, {"speaker": "SPEAKER_20", "timestamp": [886.1, 889.22], "sentence": " Außergewöhnlich, ein Genie."}, {"speaker": "SPEAKER_24", "timestamp": [889.22, 894.36], "sentence": " Er war kontrovers, es gab Gutes für Frankreich, aber auch Schatten."}, {"speaker": "SPEAKER_06", "timestamp": [894.36, 900.82], "sentence": " Denn in den Kolonien führt Napoleon die Sklaverei wieder ein."}, {"speaker": "SPEAKER_24", "timestamp": [900.82, 903.34], "sentence": " Grausamkeit und Glanz."}, {"speaker": "SPEAKER_00", "timestamp": [903.34, 909.72], "sentence": " An Napoleon scheiden sich bis heute die geister wegen einer"}], [{"speaker": "SPEAKER_13", "timestamp": [909.72, 938.06], "sentence": " rassistischen äußerung ist ex nationaltorwart jens lehmann das aufsichtsratsmandat beim bundesligisten härter bsc entzogen worden außerdem wurde sein beratervertrag gekündigt lehmann hatte in einer whatsapp-nachricht den ehemaligen Bundesliga-Profi Dennis Aogo als quotenschwarzen bezeichnet. Es ging dabei um das Engagement Aogos als Fußball-Experte beim Bezahlsender Sky. Lehmann entschuldigte sich inzwischen für seine Äußerung."}, {"speaker": "SPEAKER_08", "timestamp": [938.06, 950.36], "sentence": " Die Lottozahlen. 4, 5, 6, 10, 15, 21, Superzahl 8. Diese Angaben sind wie immer ohne Gewehr. Weitere"}], [{"speaker": "SPEAKER_00", "timestamp": [950.36, 958.6], "sentence": " Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580. Und nun die Wettervorhersage"}], [{"speaker": "SPEAKER_11", "timestamp": [958.6, 966.68], "sentence": " für morgen, Donnerstag, den 6. Mai. Das Sturmtief beschert im Nordosten Deutschlands noch windiges und regnerisches Wetter."}, {"speaker": "SPEAKER_00", "timestamp": [966.68, 971.76], "sentence": " Von Frankreich zieht später ein neues Tief heran, das dem Süden und Südwesten Regenfälle bringt."}, {"speaker": "SPEAKER_13", "timestamp": [971.76, 977.56], "sentence": " Heute Nacht gibt es ein paar Regen oder Graupel, im Bergland auch Schneeschauer, sonst meist trocken und zum Teil klar."}, {"speaker": "SPEAKER_24", "timestamp": [977.56, 981.22], "sentence": " Im Nordosten fällt allerdings längere Zeit Regen, auch am Tag."}, {"speaker": "SPEAKER_11", "timestamp": [981.22, 986.06], "sentence": " Sonst teils Sonne, teils Wolken und örtlich Regen, Graupel im Bergland, weitere Schneeschauer."}, {"speaker": "SPEAKER_13", "timestamp": [986.06, 991.1], "sentence": " Auch einzelne Gewitter sind dabei. Von Südwesten breiten sich währenddessen Regenfälle aus."}, {"speaker": "SPEAKER_11", "timestamp": [991.1, 995.28], "sentence": " Heute Nacht 7 bis 0 Grad, in den mittleren Landesteilen leichter Frost."}, {"speaker": "SPEAKER_24", "timestamp": [995.28, 1000.52], "sentence": " An der See und in einigen Berglagen morgen wieder einstellige Werte, sonst 10 bis 14 Grad."}, {"speaker": "SPEAKER_22", "timestamp": [1000.52, 1005.2], "sentence": " Am Freitag wechselhaftes kühles Schauerwetter im Berglein fällt weiterhin Schnee."}, {"speaker": "SPEAKER_24", "timestamp": [1005.2, 1012.06], "sentence": " Am Wochenende freundlicher und deutlich wärmer. Am Sonntag sind sogar bis zu 30 Grad möglich."}, {"speaker": "SPEAKER_22", "timestamp": [1012.06, 1016.52], "sentence": " Um 22.15 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [1016.52, 1021.8], "sentence": " Im Flotterie vom Glück den richtigen Hausarzt zu haben und chancenlos."}, {"speaker": "SPEAKER_22", "timestamp": [1021.8, 1026.52], "sentence": " Warum viele Arbeitgeber keine Menschen mit Behinderung einstellen."}]]}