{"chapters": [{"start_time": 0, "end_time": 18}, {"start_time": 18, "end_time": 162}, {"start_time": 162, "end_time": 313}, {"start_time": 313, "end_time": 448}, {"start_time": 448, "end_time": 475}, {"start_time": 475, "end_time": 598}, {"start_time": 598, "end_time": 628}, {"start_time": 628, "end_time": 737}, {"start_time": 737, "end_time": 853}, {"start_time": 853, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.04], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [8.04, 18.08], "sentence": " Heute im Studio Konstantin Schreiber."}], [{"speaker": "SPEAKER_08", "timestamp": [18.08, 21.86], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [21.86, 30.84], "sentence": " Erstmals seit Beginn der Kämpfe zwischen Israel und der Terrormiliz Hamas hat sich Hezbollah-Chef Nasrallah aus dem Libanon zu Wort gemeldet."}, {"speaker": "SPEAKER_08", "timestamp": [30.84, 41.2], "sentence": " In einer TV-Ansprache lobte der Führer der Schiiten-Miliz den Angriff der Hamas, sagte aber zugleich, dass seine Organisation nicht daran beteiligt gewesen sei."}, {"speaker": "SPEAKER_08", "timestamp": [41.2, 46.44], "sentence": " Den befürchteten Aufruf zum Krieg gegen Israel sprach Nasrallah nicht aus."}, {"speaker": "SPEAKER_10", "timestamp": [46.44, 59.22], "sentence": " Er drohte aber mit intensiveren Angriffen aus dem Libanon. Eine Kundgebung der Hezbollah heute im Süden der libanesischen Hauptstadt Beirut. Mit Spannung hatten sie seinen Auftritt erwartet."}, {"speaker": "SPEAKER_10", "timestamp": [59.22, 67.92], "sentence": " Hezbollah-Führer Hassan Nasrallah spricht via Videoübertragung von einem geheimen Ort aus, zum ersten Mal seit dem Terrorangriff der Hamas auf Israel."}, {"speaker": "SPEAKER_10", "timestamp": [67.92, 75.08], "sentence": " Die Hezbollah sei auf der Seite der Feinde Israels, sagt Nasrallah, und droht mit weiteren Attacken auch aus dem Libanon."}, {"speaker": "SPEAKER_11", "timestamp": [75.08, 79.98], "sentence": " Alle Optionen der libanesischen Front sind offen."}, {"speaker": "SPEAKER_10", "timestamp": [79.98, 87.28], "sentence": " Alle Möglichkeiten könnten eintreten und wir sind bereit, sie einzusetzen, wann immer wir sie brauchen."}, {"speaker": "SPEAKER_11", "timestamp": [87.28, 94.3], "sentence": " An der libanesisch-israelischen Grenze kommt es seit Wochen bereits zu einzelnen Gefechten."}, {"speaker": "SPEAKER_10", "timestamp": [94.3, 98.22], "sentence": " Hezbollah und andere Gruppen beschießen grenznahe Stellungen und Städte."}, {"speaker": "SPEAKER_10", "timestamp": [98.22, 112.82], "sentence": " Die israelische Armee reagiert mit Artilleriefeuer und begrenzten Luftschlägen. Die Hezbollah-Miliz ist vom Iran finanziert und hochgerüstet, verfügt über Zehntausende gut ausgebildete Kämpfer und angeblich mehr als 100.000 Raketen."}, {"speaker": "SPEAKER_10", "timestamp": [112.82, 117.92], "sentence": " Einige Beobachter hatten für heute eine weitreichende Kriegserklärung der Hezbollah befürchtet."}, {"speaker": "SPEAKER_10", "timestamp": [117.92, 122.02], "sentence": " Die gab es nicht, stattdessen v.a. Warnungen und Drohungen."}, {"speaker": "SPEAKER_10", "timestamp": [122.02, 136.96], "sentence": " Alle Feinde, die denken, gegen unsere Widerstandsbewegung vorgehen zu können oder einen Präventivschlag gegen den Libanon in Erwägung ziehen, müssen wissen, dass das der dümmste Fehler in der Geschichte ihres Daseins wäre."}, {"speaker": "SPEAKER_08", "timestamp": [136.96, 144.94], "sentence": " Von Entspannung also ebenfalls keine Spur, auch wenn die ganz große Eskalation heute ausbleibt."}, {"speaker": "SPEAKER_10", "timestamp": [144.94, 145.94], "sentence": " Also ebenfalls keine Spur, auch wenn die ganz große Eskalation heute ausbleibt."}, {"speaker": "SPEAKER_10", "timestamp": [145.94, 157.98], "sentence": " 90 Minuten Redezeit, viele Anschuldigungen, viel Hass gegenüber Israel und den Vereinigten Staaten von Amerika. Es sind die USA, die der Hisbollah-Führer verantwortlich macht für den Krieg in Gaza und die Gewalt in der Region."}, {"speaker": "SPEAKER_10", "timestamp": [157.98, 161.36], "sentence": " Sie müssten jetzt den Preis für ihre Aggression zahlen."}, {"speaker": "SPEAKER_08", "timestamp": [161.36, 166.02], "sentence": " Israels Ministerpräsident Netanyahu warnte die Hezbollah"}], [{"speaker": "SPEAKER_08", "timestamp": [166.02, 169.66], "sentence": " in einer ersten Reaktion vor einer militärischen Eskalation."}, {"speaker": "SPEAKER_08", "timestamp": [169.66, 175.02], "sentence": " Die Schiiten-Miliz werde sonst einen so wörtlich unvorstellbaren Preis zahlen."}, {"speaker": "SPEAKER_08", "timestamp": [175.02, 179.18], "sentence": " Eine Feuerpause im Gaza-Streifen lehnte Netanyahu erneut ab."}, {"speaker": "SPEAKER_08", "timestamp": [179.18, 182.84], "sentence": " Zunächst müssten die israelischen Geiseln freikommen."}, {"speaker": "SPEAKER_08", "timestamp": [182.84, 192.22], "sentence": " US-Außenminister Blinken, der heute erneut Israel besucht hatte, forderte mehr Anstrengungen zum Schutz der Zivilbevölkerung im Gazastreifen."}, {"speaker": "SPEAKER_12", "timestamp": [192.22, 196.66], "sentence": " Die Kämpfe im Gazastreifen gehen unvermindert weiter."}, {"speaker": "SPEAKER_12", "timestamp": [196.66, 200.46], "sentence": " Gazastadt ist nach Angaben der israelischen Armee umzingelt."}, {"speaker": "SPEAKER_12", "timestamp": [200.46, 206.0], "sentence": " Die Soldaten finden offenbar immer wieder Tunnelsysteme der Hamas und zerstören diese."}, {"speaker": "SPEAKER_10", "timestamp": [206.0, 212.0], "sentence": " Die Truppen haben Gazastadt eingekreist, vom Boden, aus der Luft und vom Meer."}, {"speaker": "SPEAKER_12", "timestamp": [212.0, 219.0], "sentence": " Die Soldaten sind in schwere Kämpfe verwickelt, zerstören die Infrastruktur der Terroristen auf dem Boden und unter der Erde."}, {"speaker": "SPEAKER_08", "timestamp": [219.0, 225.7], "sentence": " Am Abend eine gute Nachricht vom Auswärtigen Amt auf dem Kurznachrichtendienst X."}, {"speaker": "SPEAKER_12", "timestamp": [225.7, 229.36], "sentence": " Mehr als 30 Deutsche konnten heute den Gazastreifen verlassen."}, {"speaker": "SPEAKER_12", "timestamp": [229.36, 235.92], "sentence": " Am Nachmittag traf sich Außenminister Blinken mit Israels Premier Netanyahu und dessen Kriegskabinett."}, {"speaker": "SPEAKER_12", "timestamp": [235.92, 242.8], "sentence": " Im Fokus hier weitere Eskalationen im Norden vermeiden und mehr Schutz für die Zivilbevölkerung in Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [242.8, 243.8], "sentence": " Und mehr Schutz für die Zivilbevölkerung in Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [243.8, 251.0], "sentence": " Die Vereinigten Staaten glauben weiterhin, dass der beste Weg, ja der einzige Weg, eine Zwei-Staaten-Lösung ist."}, {"speaker": "SPEAKER_12", "timestamp": [251.0, 255.7], "sentence": " Es ist die einzige Garantie für ein sicheres jüdisches und demokratisches Israel."}, {"speaker": "SPEAKER_00", "timestamp": [255.7, 262.66], "sentence": " Die einzige Garantie, dass die Palästinenser zu ihrem legitimen Recht kommen, in einem eigenen Staat zu leben."}, {"speaker": "SPEAKER_10", "timestamp": [262.66, 266.52], "sentence": " Premier Netanyahu hält zur Zeit eine Waffenruhe für falsch."}, {"speaker": "SPEAKER_12", "timestamp": [266.52, 275.88], "sentence": " Ich habe klargemacht, dass wir mit aller Kraft weitermachen werden und dass Israel einen temporären Waffenstillstand ablehnt, der nicht die Rückkehr aller Geiseln beinhaltet."}, {"speaker": "SPEAKER_12", "timestamp": [275.88, 281.64], "sentence": " Israel wird keine Treibstofflieferungen erlauben und auch keinen Geldtransfer in den Gazastreifen."}, {"speaker": "SPEAKER_12", "timestamp": [281.64, 306.3], "sentence": " Das israelische Kriegskabinett kündigt an, jeden Kontakt zum Gazastreifen abzubrechenische Kriegskabinett kündigt an, jeden Kontakt zum Gazastreifen abzubrechen. Auch deswegen wurden 7.000 Arbeiter, die aus dem Gazastreifen stammen und zu Beginn des Krieges in Israel waren, von dort zurückgeschickt. Auf den ersten Blick scheinen die Positionen Blinkens und Netanyahus nicht zusammenzupassen. Doch der US-Außenminister hat heute konkrete Forderungen, wie die nach einem Waffenstillstand vermieden."}, {"speaker": "SPEAKER_12", "timestamp": [306.3, 310.94], "sentence": " Und so bleibt beiden Regierungen genug Spielraum, um auch weiter gemeinsam zu agieren."}, {"speaker": "SPEAKER_08", "timestamp": [310.94, 317.78], "sentence": " Bundeskanzler Scholz hat sich heute mit den Spitzen der Unionsfraktion getroffen,"}], [{"speaker": "SPEAKER_08", "timestamp": [317.78, 322.72], "sentence": " um das Bund-Länder-Treffen am Montag über die Migrationspolitik vorzubereiten."}, {"speaker": "SPEAKER_08", "timestamp": [322.72, 327.0], "sentence": " Details wurden nicht bekannt, beide Seiten haben Vertraulichkeit vereinbart."}, {"speaker": "SPEAKER_08", "timestamp": [327.0, 332.76], "sentence": " CDU und CSU drängen weiter darauf, irreguläre Zuwanderung stärker zu begrenzen."}, {"speaker": "SPEAKER_08", "timestamp": [332.76, 340.38], "sentence": " Scholz will die Opposition im Bundestag einbinden, um einen möglichst breiten gesellschaftlichen Konsens zu erreichen."}, {"speaker": "SPEAKER_03", "timestamp": [340.38, 374.14], "sentence": " Ein Gespräch in guter Atmosphäre, so heißt es nach dem Treffen von CDU-Chef Merz und CSU-Landesgruppen-Chef Dobrindt mit dem Bundeskanzler. Knapp drei Stunden intensiver Austausch über eine Begrenzung der Flüchtlingszahlen. Kein kritisches Thema sei ausgelassen worden. Das Fazit. Wir haben ein Interesse daran, dass ein Deutschlandpakt zum Stopp der illegalen Migration zusammenkommt. Aber das geht nur, wenn klar ist, dass Entscheidungen zu einem wirklichen Stopp auch dann der illegalen Migration führen und nicht zu einem kleinen gemeinsamen Kompromiss."}, {"speaker": "SPEAKER_06", "timestamp": [374.14, 379.54], "sentence": " Vor 3 Wochen hatte CDU-Chef Merz einen Forderungskatalog mit 26 Punkten vorgelegt."}, {"speaker": "SPEAKER_06", "timestamp": [379.54, 384.34], "sentence": " So will die Union u.a. die Zuwanderung auf 200.000 Menschen im Jahr begrenzen."}, {"speaker": "SPEAKER_06", "timestamp": [384.34, 390.04], "sentence": " Unterdessen fordert NRW-Ministerpräsident Wüst, Asylverfahren außerhalb Europas zu prüfen."}, {"speaker": "SPEAKER_05", "timestamp": [390.04, 393.44], "sentence": " Wir müssen irreguläre Migration beenden."}, {"speaker": "SPEAKER_05", "timestamp": [393.44, 401.84], "sentence": " Wir müssen verhindern, dass Menschen, die kein Recht haben, dauerhaft hier bei uns zu sein, bei allen guten Gründen, warum sie sich auf den Weg machen, überhaupt herzukommen."}, {"speaker": "SPEAKER_06", "timestamp": [401.84, 406.52], "sentence": " Ein ähnlicher Vorschlag kommt auch von 3 Bundestagsabgeordneten der SPD."}, {"speaker": "SPEAKER_02", "timestamp": [406.52, 411.5], "sentence": " Wir wollen eben außerhalb der europäischen Grenzen solche Verfahren durchführen."}, {"speaker": "SPEAKER_02", "timestamp": [411.5, 414.66], "sentence": " Das hat übrigens auch schon mal funktioniert mit der Türkei."}, {"speaker": "SPEAKER_06", "timestamp": [414.66, 420.0], "sentence": " Einen härteren Kurs fordern Baden-Württembergs grüner Ministerpräsident Kretschmann und die Parteivorsitzende Lang."}, {"speaker": "SPEAKER_06", "timestamp": [420.0, 427.68], "sentence": " Es müsse klare Konsequenzen für diejenigen geben, die nicht vor Krieg und Verfolgung fliehen, schrieben sie in einem Gastbeitrag im Tagesspiegel. Widerspruch kommt von der grünen Jugend. Es müsse klare Konsequenzen für diejenigen geben, die nicht vor Krieg und Verfolgung fliehen, schrieben sie in einem Gastbeitrag im Tagesspiegel."}, {"speaker": "SPEAKER_06", "timestamp": [427.68, 429.68], "sentence": " Widerspruch kommt von der Grünen Jugend."}, {"speaker": "SPEAKER_00", "timestamp": [429.68, 442.64], "sentence": " Die Lösungen, die jetzt diskutiert und vorgeschlagen werden, das sind keine echten Lösungen, das sind Scheinlösungen, die im Endeffekt nur dazu führen, das Asylrecht weiter zu verschärfen, aber nicht z.B. Kommunen zu entlasten und Geflüchtete besser zu schützen."}, {"speaker": "SPEAKER_00", "timestamp": [442.64, 445.0], "sentence": " Am Montag kommen dann der Bundeskanzler und die Ministerpräsidentinnen die Ministerpräsidenten zusammen."}, {"speaker": "SPEAKER_06", "timestamp": [445.0, 449.0], "sentence": " Im öffentlichen Dienst der Länder"}], [{"speaker": "SPEAKER_08", "timestamp": [449.0, 454.0], "sentence": " haben die Gewerkschaften für die kommenden Tage zu Warnstreiks aufgerufen."}, {"speaker": "SPEAKER_08", "timestamp": [454.0, 459.0], "sentence": " Das teilten Verdi und Beamtenbund nach der 2. Runde der Tarifverhandlungen mit."}, {"speaker": "SPEAKER_08", "timestamp": [459.0, 481.28], "sentence": " Die Arbeitgeber hätten kein Angebot vorgelegt und alle wesentlichen Forderungen abgelehnt. Gestreikt werden könnte unter anderem an Schulen und Unikliniken. Die Gewerkschaften fordern 10,5 Prozent mehr Geld, mindestens aber ein Plus von 500 Euro. Der Gründer der SIGNA-Gruppe, der Österreicher Benko, hat offenbar seinen Rückzug"}], [{"speaker": "SPEAKER_08", "timestamp": [481.28, 486.18], "sentence": " aus der Unternehmensführung signalisiert. Das erklärte heute ein Miteigentümer von Signer."}, {"speaker": "SPEAKER_08", "timestamp": [486.18, 489.82], "sentence": " Zu der Holding gehören Immobilien und Handelsbeteiligungen."}, {"speaker": "SPEAKER_08", "timestamp": [489.82, 498.48], "sentence": " Sie war zuletzt in die Schlagzeilen geraten, weil auf mehreren Baustellen wie am Elbtower in Hamburg die Arbeiten wegen ausstehender Zahlungen ruhen."}, {"speaker": "SPEAKER_01", "timestamp": [498.48, 502.78], "sentence": " Es soll das dritthöchste Gebäude Deutschlands werden."}, {"speaker": "SPEAKER_01", "timestamp": [502.78, 504.84], "sentence": " Doch nun wackelt der Elbtower."}, {"speaker": "SPEAKER_01", "timestamp": [504.84, 510.7], "sentence": " Bei mehr als 100 m Rohbau heißt es für das Hamburger Prestigeprojekt erst mal Stopp."}, {"speaker": "SPEAKER_01", "timestamp": [510.7, 512.26], "sentence": " Zahlungen stehen aus."}, {"speaker": "SPEAKER_01", "timestamp": [512.26, 519.02], "sentence": " Hinter dem gigantischen Bauvorhaben die Siegner-Gruppe des österreichischen Großinvestors René Benko."}, {"speaker": "SPEAKER_01", "timestamp": [519.02, 530.74], "sentence": " Zu seinem Imperium zählen u.a. Galeria Karstadt-Kaufhof, die KDW-Gruppe, sowie die Online-Händler Dress4Less, Tennispoint und Fahrrad.de."}, {"speaker": "SPEAKER_01", "timestamp": [530.74, 535.86], "sentence": " Das milliardenschwere Portfolio maßgeblich fremdfinanziert."}, {"speaker": "SPEAKER_01", "timestamp": [535.86, 538.92], "sentence": " Der Druck der Geldgeber wurde immer größer."}, {"speaker": "SPEAKER_01", "timestamp": [538.92, 546.84], "sentence": " Wohl auch deshalb verkündet Holding-Miteigentümer Hans-Peter Haselsteiner heute, dass Benko seinen Rückzug signalisiert hat."}, {"speaker": "SPEAKER_01", "timestamp": [546.84, 552.08], "sentence": " Stattdessen soll der deutsche Sanierungsexperte Arndt Geiwitz die Signergruppe sanieren."}, {"speaker": "SPEAKER_01", "timestamp": [552.08, 562.26], "sentence": " Die Gesellschafter haben diesen Schritt zustimmend und auch positiv zur Kenntnis genommen, weil das Vertrauen in Herrn Geiwitz vorhanden ist und zwar lückenlos."}, {"speaker": "SPEAKER_01", "timestamp": [562.26, 587.32], "sentence": " In Deutschland wurden bereits mehrere Projekte des milliardärs benko gestoppt etwa das cash house in düsseldorf und die sport arena an der stuttgarter königstraße mit blick auf den elb tower in hamburg erklärt hamburgs erster bürgermeister peter zsenscher die stadt wird in diesem zusammenhang keine finanziellen Belastungen übernehmen, sondern auf die Einhaltung der vertraglichen Regelungen achten."}, {"speaker": "SPEAKER_01", "timestamp": [587.32, 589.56], "sentence": " Der Elbtower in Hamburg."}, {"speaker": "SPEAKER_01", "timestamp": [589.56, 596.6], "sentence": " Eigentlich soll er in 2 Jahren fertig sein, wenn Benkos schillerndes Imperium noch bis dahin steht."}, {"speaker": "SPEAKER_08", "timestamp": [596.6, 601.46], "sentence": " Der ehemalige Kryptounternehmer Bankman Freed"}], [{"speaker": "SPEAKER_08", "timestamp": [601.46, 607.18], "sentence": " ist in einem Betrugsprozess in New York in allen 7 Anklagepunkten für schuldig befunden worden."}, {"speaker": "SPEAKER_08", "timestamp": [607.18, 610.7], "sentence": " Das Strafmaß soll im März kommenden Jahres verkündet werden."}, {"speaker": "SPEAKER_08", "timestamp": [610.7, 621.54], "sentence": " Bankman Freed droht eine lange Haftstrafe, weil er mit seiner Kryptowährungsplattform FTX mehrere Milliarden Dollar aus dem Vermögen seiner Kunden veruntreut haben soll."}, {"speaker": "SPEAKER_08", "timestamp": [621.54, 626.1], "sentence": " Das Unternehmen war vor rund einem Jahr spektakulär zusammengebrochen."}, {"speaker": "SPEAKER_08", "timestamp": [626.1, 633.24], "sentence": " Bei heftigen Unwettern und Überschwemmungen sind in Italien mindestens sechs Menschen ums Leben"}], [{"speaker": "SPEAKER_08", "timestamp": [633.24, 645.28], "sentence": " gekommen. Besonders betroffen war die Region Toskana. Zahlreiche Häuser und Straßen standen unter Wasser. Zehntausende Haushalte waren ohne Strom. Am Morgen wurde der Notstand für die Region ausgerufen."}, {"speaker": "SPEAKER_08", "timestamp": [645.28, 649.34], "sentence": " Auch im Nordosten des Landes sorgten die Unwetter für schwere Schäden."}, {"speaker": "SPEAKER_11", "timestamp": [649.34, 658.5], "sentence": " Es sind gewaltige Regenmassen, die in der vergangenen Nacht auf mehrere Regionen Italiens herunterfallen und viele Orte verwüsten."}, {"speaker": "SPEAKER_11", "timestamp": [658.5, 666.9], "sentence": " Diese Aufnahmen der Feuerwehr nahe Udine zeigen die Rettung zweier Touristenpaare, die mit ihren Autos im Unwetter stecken geblieben waren."}, {"speaker": "SPEAKER_11", "timestamp": [666.9, 671.62], "sentence": " Besonders hart trifft es die Region Toskana."}, {"speaker": "SPEAKER_11", "timestamp": [671.62, 681.12], "sentence": " Bei Livorno werden schmale Wasserrinnen zu reißenden Flüssen, Siedlungen versinken in Schlamm, hunderte Einwohner müssen vom Zivilschutz in Sicherheit gebracht werden."}, {"speaker": "SPEAKER_11", "timestamp": [681.12, 683.1], "sentence": " Nachbarn werden vermisst."}, {"speaker": "SPEAKER_11", "timestamp": [683.1, 708.46], "sentence": " Wissen Sie, ob da noch wer ist? Ja, da hinten. Wir wissen nicht, ob die anderen aus dem Haus herausgekommen sind. Komm, lasst uns schnell gucken. Am Tag zeigt sich das ganze Ausmaß der Katastrophe. Hier bei Prato sind riesige Flächen überschwemmt, großflächig gibt es Stromausfälle. Der Schaden für Bewohner, Unternehmen und Gemeinden geht in die Millionen."}, {"speaker": "SPEAKER_08", "timestamp": [708.46, 713.62], "sentence": " In unserer Region waren die Auswirkungen schrecklich."}, {"speaker": "SPEAKER_08", "timestamp": [713.62, 716.94], "sentence": " Es waren Regenfälle noch nie dagewesenen Ausmaßes."}, {"speaker": "SPEAKER_08", "timestamp": [716.94, 722.6], "sentence": " Innerhalb von vier Stunden haben wir im Durchschnitt 200 Meter Niederschlag pro Quadratmeter gemessen."}, {"speaker": "SPEAKER_11", "timestamp": [722.6, 731.34], "sentence": " Um Hilfen und Aufbau zu beschleunigen, hat die italienische Regierung heute für 5 Provinzen den nationalen Notstand beschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [731.34, 735.38], "sentence": " Das Wasser zieht sich zurück, doch bleibt die Wetterlage instabil."}, {"speaker": "SPEAKER_08", "timestamp": [735.38, 741.1], "sentence": " Im Stadion von Eintracht Frankfurt laufen die Vorbereitungen"}], [{"speaker": "SPEAKER_08", "timestamp": [741.1, 744.94], "sentence": " für ein Spitzenspiel der amerikanischen Football-Liga NFL."}, {"speaker": "SPEAKER_08", "timestamp": [744.94, 752.46], "sentence": " Am Sonntag treffen dort die Miami Dolphins auf den diesjährigen Superbowl-Gewinner, die Kansas City Chiefs."}, {"speaker": "SPEAKER_08", "timestamp": [752.46, 755.32], "sentence": " Beide Teams sind inzwischen in Deutschland angekommen."}, {"speaker": "SPEAKER_08", "timestamp": [755.32, 760.7], "sentence": " Es ist das zweite Mal überhaupt, dass die NFL eine Partie in Deutschland austrägt."}, {"speaker": "SPEAKER_09", "timestamp": [760.7, 764.82], "sentence": " Vom Flughafen direkt auf den Trainingsplatz."}, {"speaker": "SPEAKER_09", "timestamp": [764.82, 787.56], "sentence": " aus trägt vom flughafen direkt auf den trainingsplatz die kansas city chiefs um superstar quarterback patrick mahomes sind am späten vormittag in frankfurt am main gelandet aktuell bereitet sich der amtierende superbowl champion auf die partie gegen die miami dolphins vor die sind bereits seit dienstag in der stadt inklusive training und zeit ziehen ja wir wir sind schon in die Stadt gegangen mit ein paar Jungs."}, {"speaker": "SPEAKER_02", "timestamp": [787.56, 789.48], "sentence": " Ich habe mich gleich wie zu Hause gefühlt."}, {"speaker": "SPEAKER_09", "timestamp": [789.48, 791.16], "sentence": " Wir hatten Bier und Bratwurst, war schön."}, {"speaker": "SPEAKER_09", "timestamp": [791.16, 795.96], "sentence": " Frankfurts Fußball-Arena verwandelt sich in ein Football-Stadion."}, {"speaker": "SPEAKER_09", "timestamp": [795.96, 799.66], "sentence": " Mit gleich zwei Spielen versucht die NFL, neue Märkte zu erschließen."}, {"speaker": "SPEAKER_09", "timestamp": [799.66, 805.82], "sentence": " Nach der Partie am Sonntag treffen eine Woche später die New England Patriots und die Indianapolis Colts aufeinander."}, {"speaker": "SPEAKER_04", "timestamp": [805.82, 815.94], "sentence": " Das ist nicht nur ein Marketing-Gag, den man da macht, sondern das ist definitiv ein Weg, um den Sport American Football außerhalb der USA auch richtig zu vermarkten."}, {"speaker": "SPEAKER_09", "timestamp": [815.94, 823.44], "sentence": " Mit einem Umsatz von jährlich über 18 Milliarden US-Dollar ist die National Football League die finanzstärkste Sportliga der Welt."}, {"speaker": "SPEAKER_09", "timestamp": [823.44, 823.86], "sentence": " ist die National Football League die finanzstärkste Sportliga der Welt."}, {"speaker": "SPEAKER_09", "timestamp": [823.86, 831.46], "sentence": " Weitere Spiele in Deutschland sind bereits geplant, im kommenden Jahr in München und 2025 wieder in Frankfurt."}, {"speaker": "SPEAKER_05", "timestamp": [831.46, 833.42], "sentence": " Es gibt keine Grenzen für uns."}, {"speaker": "SPEAKER_09", "timestamp": [833.42, 836.8], "sentence": " Hoffentlich gibt es in Zukunft sogar mal ein Playoff-Spiel in Deutschland."}, {"speaker": "SPEAKER_09", "timestamp": [836.8, 840.66], "sentence": " Regelmäßig kommen ja jetzt Teams hierher und spielen vor diesen tollen deutschen Fans."}, {"speaker": "SPEAKER_09", "timestamp": [840.66, 854.42], "sentence": " Für die beiden NFL-Spiele in Frankfurt gab es mehr als drei Millionen Ticketanfragen, aber nur knapp 100.000 können dabei sein. Und nun die Wettervorhersage für"}], [{"speaker": "SPEAKER_07", "timestamp": [854.42, 869.46], "sentence": " morgen Samstag, den 4. November. Während es morgen nach Osten hin länger freundlich bleibt, bringt das nächste Atlantische Tief neue Regenfälle. Heute Nacht regnet es zunächst noch ganz im Südosten, sonst ist es meist trocken und zum Teil klar."}, {"speaker": "SPEAKER_07", "timestamp": [869.46, 872.58], "sentence": " Gegen Morgen gibt es im Westen stellenweise Schauer."}, {"speaker": "SPEAKER_07", "timestamp": [872.58, 876.22], "sentence": " Dort beginnt der Tag teilweise wolkig, sonst oft sonnig."}, {"speaker": "SPEAKER_07", "timestamp": [876.22, 879.24], "sentence": " Später setzt von Westen und Südwesten her Regen ein."}, {"speaker": "SPEAKER_07", "timestamp": [879.24, 881.5], "sentence": " Es wird sehr windig im Bergland stürmisch."}, {"speaker": "SPEAKER_07", "timestamp": [881.5, 886.1], "sentence": " Heute Nacht noch 9 Grad an der Nordsee bis minus 2 im Allgäu."}, {"speaker": "SPEAKER_07", "timestamp": [886.1, 890.44], "sentence": " Morgen werden im Erzgebirge 6, an den Alpen 14 Grad erreicht."}, {"speaker": "SPEAKER_07", "timestamp": [890.44, 894.44], "sentence": " Am Sonntag viele Wolken und Schauer sowie einzelne Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [894.44, 897.04], "sentence": " Vor allem in der Südhälfte sehr windig bis stürmisch."}, {"speaker": "SPEAKER_07", "timestamp": [897.04, 899.56], "sentence": " In der neuen Woche geht es wechselhaft weiter."}, {"speaker": "SPEAKER_07", "timestamp": [899.56, 902.8], "sentence": " Im Lauf des Dienstags fällt im Westen wieder öfter Regen."}, {"speaker": "SPEAKER_08", "timestamp": [902.8, 914.1], "sentence": " In den Tagesthemen um 21.45 Uhr mit Jesse Wellmer geht es darum, wie viel Einfluss die USA auf Israels Kriegsführung nehmen können."}, {"speaker": "SPEAKER_08", "timestamp": [914.1, 920.68], "sentence": " Und erstmals in Deutschland die knallbunten Wandgemälde des Künstlers Nicolas Parti."}]]}