{"chapters": [{"start_time": 21, "end_time": 321}, {"start_time": 321, "end_time": 434}, {"start_time": 434, "end_time": 548}, {"start_time": 548, "end_time": 671}, {"start_time": 671, "end_time": 812}, {"start_time": 812, "end_time": 836}, {"start_time": 836, "end_time": 878}, {"start_time": 878, "end_time": 903}, {"start_time": 903, "end_time": 979}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.28, 17.28], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_00", "timestamp": [17.28, 21.12], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [21.12, 27.0], "sentence": " Deutschland will mehr als 1550 weitere Flüchtlinge von den griechischen Inseln aufnehmen."}, {"speaker": "SPEAKER_00", "timestamp": [27.0, 30.0], "sentence": " Darauf hat sich die Große Koalition heute geeinigt."}, {"speaker": "SPEAKER_00", "timestamp": [30.0, 37.0], "sentence": " Es handelt sich um Menschen, die in Griechenland bereits als schutzberechtigt anerkannt worden sind."}, {"speaker": "SPEAKER_00", "timestamp": [37.0, 44.0], "sentence": " Nach dem Brand im Lager Moria war zunächst zugesagt worden, 150 unbegleitete Minderjährige von der Insel Lesbos aufzunehmen."}, {"speaker": "SPEAKER_07", "timestamp": [44.0, 65.82], "sentence": " Während heute die Flüchtlingige von der Insel Lesbos aufzunehmen. Während heute die Flüchtlinge im neuen Camp auf Lesbos mit dem Nötigsten versorgt werden, einigt sich die Koalition in Berlin überraschend auf einen Vorschlag von Horst Seehofer. 408 Familien, die schon durch Griechenland als schutzsuchend anerkannt sind, sollen nach Deutschland geholt werden. Das betrifft nach Angaben der Bundesregierung 1.553 Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [65.82, 73.42], "sentence": " Die SPD-Vorsitzende, die noch vor Tagen die Aufnahme von mehreren Tausend Flüchtlingen gefordert hatte, sieht darin einen Erfolg."}, {"speaker": "SPEAKER_19", "timestamp": [73.42, 84.42], "sentence": " Es sind etwa 1.500 Personen in Familien mit Kindern, die von allen Inseln in Griechenland geholt werden."}, {"speaker": "SPEAKER_19", "timestamp": [84.42, 86.54], "sentence": " Damit wird Entlastung überall möglich sein."}, {"speaker": "SPEAKER_19", "timestamp": [86.54, 89.5], "sentence": " Die Situation in Moria wird dadurch auch Entlastung erfahren."}, {"speaker": "SPEAKER_07", "timestamp": [89.5, 95.2], "sentence": " Auf den griechischen Inseln Lesbos und 4 weiteren harren mehr als 26.000 Flüchtlinge aus."}, {"speaker": "SPEAKER_07", "timestamp": [95.2, 97.96], "sentence": " Sämtliche Ankunftszentren sind überbelegt."}, {"speaker": "SPEAKER_07", "timestamp": [97.96, 101.66], "sentence": " Teilweise fast bis zum 8-fachen der vorgesehenen Kapazität."}, {"speaker": "SPEAKER_13", "timestamp": [101.66, 128.24], "sentence": " Dass Horst Seehofer die Aufnahme nun ohne europäische Partner angeht, begründet er so. Trotz vielfacher Bemühungen durchs Kanzleramt, durchs Ministerium schriftlich, mündlich, es bewegt sich bei keinem EU-Mitgliedstaat etwas, können sie nur entscheiden, sie machen gar nichts oder sie machen eine verantwortbare Lösung, die sicherstellt, dass sich das Jahr 2015 nicht wiederholt."}, {"speaker": "SPEAKER_07", "timestamp": [128.24, 131.32], "sentence": " Dennoch, die AfD befürchtet eine Sogwirkung."}, {"speaker": "SPEAKER_08", "timestamp": [131.32, 138.12], "sentence": " Hier wird angelockt in die Welt hinein. Leute, Hunderttausende, machen sich jetzt wieder auf den Weg, weil sie ja sehen, es geht."}, {"speaker": "SPEAKER_08", "timestamp": [138.12, 142.52], "sentence": " Wir müssen nur irgendwie nach Moria, nach Griechenland kommen oder sonst in die EU."}, {"speaker": "SPEAKER_08", "timestamp": [142.52, 145.46], "sentence": " Wenn wir dann noch die Hütten anzünden, dann werden wir aufgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [145.46, 150.02], "sentence": " Aus Griechenland kommt heute ein dringender Appell an die europäische Solidarität."}, {"speaker": "SPEAKER_07", "timestamp": [150.02, 152.22], "sentence": " Man soll den Worten Taten folgen lassen."}, {"speaker": "SPEAKER_07", "timestamp": [152.22, 158.8], "sentence": " Bei aller demonstrativen Einigkeit von Union und SPD, es bleibt ein deutscher Alleingang ohne europäische Partner."}, {"speaker": "SPEAKER_07", "timestamp": [158.8, 168.04], "sentence": " Und in der Unionsfraktion gibt es nicht wenige, die zweifeln, ob das eine Lösung ist, die dazu beiträgt, auch in Zukunft Flüchtlinge in Europa gerecht zu verteilen."}, {"speaker": "SPEAKER_00", "timestamp": [168.04, 174.66], "sentence": " Israel normalisiert die Beziehungen mit Bahrain und den Vereinigten Arabischen Emiraten."}, {"speaker": "SPEAKER_00", "timestamp": [174.66, 182.66], "sentence": " In Anwesenheit von US-Präsident Trump wurden die Verträge zur Aufnahme diplomatischer Beziehungen am Abend in Washington feierlich unterzeichnet."}, {"speaker": "SPEAKER_00", "timestamp": [182.66, 203.24], "sentence": " Trump sprach von einem historischen Schritt, die Palästinenser-Führung von Ferat. Das Verhältnis Israels zu seinen arabischen Nachbarn war von Beginn an schwierig. Die Verträge mit Bahrain und den Arabischen Emiraten kamen unter US-Vermittlung zustande. Abkommen gibt es bereits mit Ägypten und Jordanien."}, {"speaker": "SPEAKER_00", "timestamp": [203.24, 204.56], "sentence": " Abkommen gibt es bereits mit Ägypten und Jordanien."}, {"speaker": "SPEAKER_06", "timestamp": [204.56, 208.46], "sentence": " Ein historischer Moment im Garten des Weißen Hauses."}, {"speaker": "SPEAKER_06", "timestamp": [208.46, 213.34], "sentence": " Die Emirate, Bahrain und Israel besiegeln den Beginn einer neuen Ära."}, {"speaker": "SPEAKER_06", "timestamp": [213.34, 216.38], "sentence": " Der Boykott ist nun Geschichte."}, {"speaker": "SPEAKER_00", "timestamp": [216.38, 220.98], "sentence": " Wir sind hier heute zusammengekommen, um den Lauf der Geschichte zu ändern."}, {"speaker": "SPEAKER_00", "timestamp": [220.98, 226.14], "sentence": " Nach Jahrzehnten von Teilungen und Konflikten erleben wir einen neuen Nahen Osten."}, {"speaker": "SPEAKER_06", "timestamp": [226.14, 229.9], "sentence": " Für viele Geschäftsleute am Golf öffnen sich neue Horizonte."}, {"speaker": "SPEAKER_06", "timestamp": [229.9, 235.74], "sentence": " Khalaf al-Habtour hat mit Luxushotels in den Vereinigten Arabischen Emiraten Milliarden gemacht."}, {"speaker": "SPEAKER_06", "timestamp": [235.74, 241.58], "sentence": " Jetzt hofft er in Dubai auf neue Kunden aus Israel und gute Geschäfte."}, {"speaker": "SPEAKER_06", "timestamp": [241.58, 269.16], "sentence": " Die Menschen in Dubai und den Emiraten sind geborene Geschäftssleute und das schon seit sehr sehr langer zeit israelis sind ebenfalls sehr clever tun sie sich zusammen können sie viel positives schaffen es ist ein langer weg zur annäherung nach dem sechstagekrieg gegen Ägypten, Jordanien und Syrien besetzt Israel 1967 die Golanhöhen und das Westjordanland."}, {"speaker": "SPEAKER_10", "timestamp": [269.16, 271.5], "sentence": " Es folgen Jahre der Eiszeit."}, {"speaker": "SPEAKER_06", "timestamp": [271.5, 278.14], "sentence": " 1979 der Friedensschluss mit Ägypten, 1994 der mit Jordanien."}, {"speaker": "SPEAKER_06", "timestamp": [278.14, 280.14], "sentence": " Dabei bleibt es vorerst."}, {"speaker": "SPEAKER_06", "timestamp": [280.14, 288.1], "sentence": " Die meisten anderen arabischen Staaten verpflichten sich auf den Grundsatz, ohne Palästinenser-Staat keine Anerkennung Israels."}, {"speaker": "SPEAKER_06", "timestamp": [288.1, 294.38], "sentence": " Der ist nun gefallen. Ein großer Erfolg Israels, wie Politikwissenschaftler glauben."}, {"speaker": "SPEAKER_09", "timestamp": [294.38, 305.58], "sentence": " Die psychologische Mauer zu den Golfstaaten einzureißen, ist sehr wichtig für Israel. Nun kann das Land auch Kapital vom Golf anziehen."}, {"speaker": "SPEAKER_08", "timestamp": [305.58, 319.8], "sentence": " Sie dagegen sehen sich um ihre Chancen gebracht. Palästinenser verbrennen im Gaza-Streifen Bilder der drei Staatschefs. Es ist ein Deal auf ihre Kosten, so sehen es viele hier."}, {"speaker": "SPEAKER_06", "timestamp": [319.8, 325.64], "sentence": " Die Zeit der Fußballspiele vor leeren Rängen ist erst einmal vorbei."}], [{"speaker": "SPEAKER_00", "timestamp": [325.64, 332.06], "sentence": " Zum Auftakt der neuen Bundesliga-Saison dürfen Fans wieder in die Stadien, allerdings nur in begrenzter Zahl."}, {"speaker": "SPEAKER_00", "timestamp": [332.06, 337.9], "sentence": " Die Länder einigten sich auf einen sechswöchigen Probebetrieb unter strengen Corona-Auflagen."}, {"speaker": "SPEAKER_00", "timestamp": [337.9, 340.88], "sentence": " Die Vereinbarung gilt auch für andere Sportarten."}, {"speaker": "SPEAKER_00", "timestamp": [340.88, 346.0], "sentence": " Grundlage sind die Konzepte, die die DFL und weitere Sportfachverbände vorgelegt haben."}, {"speaker": "SPEAKER_00", "timestamp": [346.0, 351.0], "sentence": " Neben Abstands- und Hygieneregeln zählt dazu auch ein Alkoholverbot."}, {"speaker": "SPEAKER_00", "timestamp": [351.0, 354.0], "sentence": " Die Fans kehren zurück."}, {"speaker": "SPEAKER_11", "timestamp": [354.0, 360.0], "sentence": " Nicht nur wie hier beim DFB-Pokal am Wochenende, auch in der Bundesliga soll das nun wieder möglich sein."}, {"speaker": "SPEAKER_11", "timestamp": [360.0, 366.22], "sentence": " Die Länder haben sich einheitlich auf einen Testbetrieb im Profisport geeinigt. Es gibt eine Höchstzahl für Zuschauer."}, {"speaker": "SPEAKER_11", "timestamp": [366.22, 370.26], "sentence": " In der Bundesliga zum Beispiel dürfen 20 Prozent der Stadionplätze belegt werden."}, {"speaker": "SPEAKER_11", "timestamp": [370.26, 374.0], "sentence": " Keine Gastfans, nur für Heimfans gibt es personalisierte Tickets."}, {"speaker": "SPEAKER_11", "timestamp": [374.0, 378.96], "sentence": " Es herrscht Alkoholverbot im Stadion und es ist abhängig vom örtlichen Infektionsgeschehen."}, {"speaker": "SPEAKER_11", "timestamp": [378.96, 383.46], "sentence": " Bei mehr als 35 Infizierten pro 100.000 Einwohnern sind keine Zuschauer erlaubt."}, {"speaker": "SPEAKER_01", "timestamp": [383.46, 385.52], "sentence": " Wir machen die Stadien nicht voll."}, {"speaker": "SPEAKER_01", "timestamp": [385.52, 388.1], "sentence": " Es gibt klare Konzepte, wie man reingeht, wie man rausgeht."}, {"speaker": "SPEAKER_01", "timestamp": [388.1, 389.88], "sentence": " Es gibt die Maskenpflicht."}, {"speaker": "SPEAKER_01", "timestamp": [389.88, 398.94], "sentence": " Ich glaube, dass unter diesen Voraussetzungen ein Herantasten an mehr Zuschauern in den Stadien, mehr ist es ja eigentlich zurzeit gar nicht, eine vertretbare Lösung ist."}, {"speaker": "SPEAKER_03", "timestamp": [398.94, 406.28], "sentence": " Es soll eine Art Experiment werden, ein Probestart zu machen, den wir dann einige Wochen beobachten, ob es funktioniert in der Praxis oder nicht klappt."}, {"speaker": "SPEAKER_03", "timestamp": [406.28, 409.24], "sentence": " Dann werden wir sehen, ob man sich daran hält oder nicht."}, {"speaker": "SPEAKER_11", "timestamp": [409.24, 418.24], "sentence": " Ende Oktober soll beraten werden, ob Fans auch dauerhaft wieder in die Stadien zurückkehren dürfen, die jetzt erst mal 6 Wochen lang ihrem Verein zujubeln können."}, {"speaker": "SPEAKER_11", "timestamp": [418.24, 420.44], "sentence": " Auch für den DFB eine Erleichterung."}, {"speaker": "SPEAKER_10", "timestamp": [420.44, 424.1], "sentence": " Dass wieder Zuschauer rein können, das ist eine großartige Entscheidung."}, {"speaker": "SPEAKER_10", "timestamp": [424.1, 428.26], "sentence": " Wir sind sehr, sehr dankbar. Auch auch dass es für andere Sportarten ist."}, {"speaker": "SPEAKER_11", "timestamp": [428.26, 432.6], "sentence": " Die neuen Zuschauerregeln sollen auch z.B. für Basket und Handball gelten."}, {"speaker": "SPEAKER_00", "timestamp": [432.6, 437.94], "sentence": " Die Bundesregierung will die Entwicklung eines Corona-Impfstoffes"}], [{"speaker": "SPEAKER_00", "timestamp": [437.94, 440.46], "sentence": " mit mehreren 100 Mio. Euro fördern."}, {"speaker": "SPEAKER_00", "timestamp": [440.46, 447.0], "sentence": " Das kündigte Forschungsministerin Karliczek heute auf einer gemeinsamen Pressekonferenz mit Gesundheitsminister Spahn an."}, {"speaker": "SPEAKER_00", "timestamp": [447.0, 454.0], "sentence": " Einen Impfstoff für breite Teile der Bevölkerung wird es nach Einschätzung der Minister wohl erst im nächsten Jahr geben."}, {"speaker": "SPEAKER_00", "timestamp": [454.0, 459.0], "sentence": " Spahn betonte zugleich, es solle keine Impfpflicht eingeführt werden."}, {"speaker": "SPEAKER_05", "timestamp": [459.0, 463.0], "sentence": " Bei der Grippeschutzimpfung funktioniert es schon."}, {"speaker": "SPEAKER_05", "timestamp": [463.0, 466.56], "sentence": " Ein Pieks und im Idealfall fällt die Grippe aus."}, {"speaker": "SPEAKER_05", "timestamp": [466.56, 470.36], "sentence": " Einen Corona-Impfstoff dürfte es erst Mitte nächsten Jahres geben."}, {"speaker": "SPEAKER_05", "timestamp": [470.36, 478.18], "sentence": " Und ob der dann die Corona-Infektion komplett oder nur einen schweren Krankheitsverlauf verhindert, das ist noch unbekannt, betont die Bundesregierung."}, {"speaker": "SPEAKER_05", "timestamp": [478.18, 481.26], "sentence": " Abkürzungen zur Zulassung werde es aber nicht geben."}, {"speaker": "SPEAKER_05", "timestamp": [481.26, 487.0], "sentence": " Mögliche Impfstoffe müssten alle klinischen Testphasen überstehen."}, {"speaker": "SPEAKER_16", "timestamp": [487.0, 490.0], "sentence": " Sicherheit hat an dieser Stelle absolute Priorität."}, {"speaker": "SPEAKER_16", "timestamp": [490.0, 498.0], "sentence": " Ein Impfstoff kann nur zur Anwendung kommen, wenn der erwiesene Nutzen deutlich höher ist als die möglichen Risiken."}, {"speaker": "SPEAKER_05", "timestamp": [498.0, 500.0], "sentence": " Weltweit wird an Impfstoffen geforscht."}, {"speaker": "SPEAKER_05", "timestamp": [500.0, 506.32], "sentence": " In Deutschland hat die Bundesregierung dafür bis zu 750 Mio. Euro in einem Sonderprogramm zur Verfügung gestellt."}, {"speaker": "SPEAKER_05", "timestamp": [506.32, 513.68], "sentence": " Drei Unternehmen sollen davon profitieren und im Gegenzug der Regierung 40 Millionen Dosen eines möglichen Impfstoffes liefern."}, {"speaker": "SPEAKER_05", "timestamp": [513.68, 517.54], "sentence": " Auch bei großer globaler Nachfrage, das sei sichergestellt."}, {"speaker": "SPEAKER_18", "timestamp": [517.54, 525.92], "sentence": " Könnten wir natürlich, so wie andere Länder auch im Fall der Fälle, den Export bestimmter Güter untersagen in einer solchen Pandemie."}, {"speaker": "SPEAKER_18", "timestamp": [525.92, 529.88], "sentence": " Aber das ist aus meiner Sicht nicht ansatzweise nötig an der Stelle."}, {"speaker": "SPEAKER_18", "timestamp": [529.88, 532.18], "sentence": " Deswegen wollte ich es auch nur einmal in einem Nebensatz erwähnt haben."}, {"speaker": "SPEAKER_05", "timestamp": [532.18, 538.74], "sentence": " Sobald es einen zugelassenen Impfstoff gibt, sollen zunächst besonders gefährdete und medizinisches Personal geimpft werden."}, {"speaker": "SPEAKER_05", "timestamp": [538.74, 544.02], "sentence": " Wenn etwas mehr als die Hälfte der Menschen sich impfen lässt, gilt eine Bevölkerung als immun."}, {"speaker": "SPEAKER_05", "timestamp": [544.02, 545.32], "sentence": " Eine Impfpflicht werde es aber nicht geben. Mehr als die Hälfte der Menschen lässt sich impfen. Eine Bevölkerung gilt als immun."}, {"speaker": "SPEAKER_05", "timestamp": [545.32, 548.16], "sentence": " Eine Impfpflicht werde es aber nicht geben."}], [{"speaker": "SPEAKER_00", "timestamp": [548.16, 555.04], "sentence": " Mit einem Festakt feierte der Zentralrat der Juden in Deutschland sein 70-jähriges Bestehen."}, {"speaker": "SPEAKER_00", "timestamp": [555.04, 561.36], "sentence": " Kanzlerin Merkel sagte in Berlin, jüdisches Leben sei wieder fester Bestandteil der Gesellschaft."}, {"speaker": "SPEAKER_00", "timestamp": [561.36, 565.0], "sentence": " Zugleich sei sie beschämt über das Erstarken des Antisemitismus."}, {"speaker": "SPEAKER_00", "timestamp": [565.0, 574.0], "sentence": " Der Zentralrat war 1950 zunächst als Provisorium gegründet worden, um Juden bei der Ausreise aus Deutschland zu helfen."}, {"speaker": "SPEAKER_00", "timestamp": [574.0, 579.0], "sentence": " Heute gehören ihm 105 Gemeinden mit rund 100.000 Mitgliedern an."}, {"speaker": "SPEAKER_09", "timestamp": [579.0, 584.0], "sentence": " Zahlreich ist die Politprominenz erschienen im Zentrum Judaicum in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [584.0, 588.7], "sentence": " Der Festakt findet unter freiem Himmel statt und mit viel Abstand zueinander."}, {"speaker": "SPEAKER_09", "timestamp": [588.7, 594.42], "sentence": " Die Bundeskanzlerin sagt, Deutschland könne sich über ein blühendes jüdisches Leben freuen."}, {"speaker": "SPEAKER_09", "timestamp": [594.42, 598.68], "sentence": " Das sei aber nur ein Teil der Realität."}, {"speaker": "SPEAKER_12", "timestamp": [598.68, 622.08], "sentence": " Dass sich viele Jüdinnen und Juden in unserem Land nicht sicher und nicht respektiert fühlen, das ist der andere Teil der heutigen Lebenswirklichkeit und er macht mir große Sorgen. Es ist eine Schande und beschämt mich zutiefst, wie sich Rassismus und Antisemitismus in unserem Land in diesen Zeiten äußern."}, {"speaker": "SPEAKER_02", "timestamp": [622.08, 648.76], "sentence": " Merkel betont, der Zentralrat habe sich in sieben Jahrzehnten für ein gutes Miteinander aller Menschen in Deutschland eingesetzt. Der Präsident des Zentralrats zieht eine vorsichtig positive Bilanz nach 70 Jahren. Ich denke, wir stehen eigentlich in einer ganz guten Position da. Das heißt, in weiten Teilen der Bevölkerung, meine ich, so sehe ich es, wird jüdisches Leben wieder als selbstverständlich gesehen."}, {"speaker": "SPEAKER_02", "timestamp": [648.76, 658.76], "sentence": " Es gibt seit Jahrzehnten die Anzahl der Menschen, die mit 20 Prozent beziffert wird, die anti-jüdische Vorurteile, anti-jüdische Ressentiments haben."}, {"speaker": "SPEAKER_09", "timestamp": [658.76, 663.04], "sentence": " Das Gedankengut der Nazis sei eben noch immer nicht verschwunden, so Schuster."}, {"speaker": "SPEAKER_09", "timestamp": [663.04, 668.8], "sentence": " Antisemitische Verschwörungstheorien hätten auch im Zuge der Corona-Pandemie wieder zugenommen."}, {"speaker": "SPEAKER_17", "timestamp": [668.8, 678.9], "sentence": " Bundespräsident Steinmeier hat in Gardelegen in Sachsen-Anhalt ein neues Dokumentationszentrum zum Gedenken an Nazi-Verbrechen eröffnet."}], [{"speaker": "SPEAKER_17", "timestamp": [678.9, 682.32], "sentence": " Er warte davor, die NS-Geschichte zu verdrängen."}, {"speaker": "SPEAKER_17", "timestamp": [682.32, 682.94], "sentence": " Er war der Ernte davor, die NS-Geschichte zu verdrängen."}, {"speaker": "SPEAKER_17", "timestamp": [682.94, 695.34], "sentence": " Holzkreuze erinnern an jedes der 1016 Opfer, die im April 1945 in Gardelegen starben, als Nazis KZ-Häftlinge in eine Scheune sperrten und diese anzündeten."}, {"speaker": "SPEAKER_17", "timestamp": [695.34, 703.3], "sentence": " Kurz vor Kriegsende hatte die SS viele Konzentrationslager geräumt und die Insassen auf Todesmärsche geschickt."}, {"speaker": "SPEAKER_00", "timestamp": [703.3, 725.58], "sentence": " US-Präsident Trump hat den von schweren Waldbränden betroffenen Bundesstaat Kalifornien besucht. Bei einem Gespräch mit Regierungsvertretern machte er schlechtes Forstmanagement für die Feuer verantwortlich. Den Klimawandel und dessen Folgen stellte Trump erneut in Frage. In den vergangenen Wochen haben die Brände an der US-Westküste riesige Flächen landzerstört."}, {"speaker": "SPEAKER_01", "timestamp": [725.58, 734.14], "sentence": " Oh mein Gott, sagt diese Autofahrerin in der Nähe von Portland im US-Bundesstaat Oregon."}, {"speaker": "SPEAKER_00", "timestamp": [734.14, 737.46], "sentence": " Zwei große Waldbrände vereinen sich an dieser Stelle."}, {"speaker": "SPEAKER_15", "timestamp": [737.46, 741.18], "sentence": " Auch in Kalifornien sind die Feuer längst noch nicht unter Kontrolle."}, {"speaker": "SPEAKER_15", "timestamp": [741.18, 760.8], "sentence": " 28 verschiedene Brände zählen die Einsatzkräfte über den Bundesstaat verteilt. Als Präsident Trump den Krisenstab besucht, wird über die Ursachen für die Katastrophe diskutiert. Trump macht vor allem schlechtes Forstmanagement für die Feuer verantwortlich. Politiker der Demokraten betonen die Bedeutung des Klimawandels, die Trump verharmlost."}, {"speaker": "SPEAKER_11", "timestamp": [760.8, 767.48], "sentence": " Es wird kälter, Sie werden sehen. Ich wünschte, die Wissenschaft stimmt Ihnen zu."}, {"speaker": "SPEAKER_15", "timestamp": [767.48, 783.96], "sentence": " Ich glaube nicht, dass die Wissenschaft es weiß. Die Waldbrände werden zum Wahlkampfthema. Trumps Herausforderer Joe Biden greift den Präsidenten scharf an. Wenn wir vier weitere Jahre von Trumps Leugnung des Klimawandels haben, wie viele Vorstädte werden durch Waldbrände verbrennen?"}, {"speaker": "SPEAKER_15", "timestamp": [783.96, 807.04], "sentence": " Wie viele Nachbarschaften werden überflutet? Wie viele Vorstädte werden von Stürmen weggeblasen. Wenn sie einem Klimabrandstifter vier weitere Jahre im Weißen Haus geben, warum sollte jemand überrascht sein, wenn noch mehr von Amerika in Flammen aufgeht? Bislang haben die Brände an der US-Westküste 18.600 Quadratkilometer Land vernichtet, eine Fläche größer als Thüringen."}, {"speaker": "SPEAKER_00", "timestamp": [807.04, 815.08], "sentence": " In Brandenburg sind fünf weitere Fälle von afrikanischer Schweinepest bei toten Wildschweinen nachgewiesen worden."}], [{"speaker": "SPEAKER_00", "timestamp": [815.08, 820.22], "sentence": " In der vergangenen Woche war erstmals in Deutschland ein Wildschwein an der Seuche verendet."}, {"speaker": "SPEAKER_00", "timestamp": [820.22, 828.86], "sentence": " Die fünf neuen Fälle seien alle in der Nähe des ersten Tieres aufgefunden worden, teilte das brandenburgische Verbraucherschutzministerium mit."}, {"speaker": "SPEAKER_00", "timestamp": [828.86, 835.06], "sentence": " Die afrikanische Schweinepest gilt für Menschen als ungefährlich, ist für Schweine aber tödlich."}, {"speaker": "SPEAKER_00", "timestamp": [835.06, 842.36], "sentence": " Bei der Tour de France hat Radprofi Lennart Kemmer den ersten deutschen Etappensieg geholt."}], [{"speaker": "SPEAKER_00", "timestamp": [842.36, 845.8], "sentence": " Der Bremer kam heute in den Alpen als Erster ins Ziel."}, {"speaker": "SPEAKER_04", "timestamp": [845.8, 853.4], "sentence": " Lennart Kemmner vom Team Bora Hansgrohe feiert seinen ersten Etappensieg bei der Tour, den größten Erfolg seiner Karriere."}, {"speaker": "SPEAKER_04", "timestamp": [853.4, 865.0], "sentence": " Auf dem Anstieg zur letzten von 5 Bergwertungen zieht der 24-jährige Bremer am Ecuadorianer Carapaz vorbei, baut auf der Abfahrt zum Zielort Villardelon seinen Vorsprung aus."}, {"speaker": "SPEAKER_04", "timestamp": [865.0, 869.0], "sentence": " Chemna sorgt für den 1. deutschen Etappensieg bei dieser Tour."}, {"speaker": "SPEAKER_04", "timestamp": [869.0, 872.0], "sentence": " Den 1. deutschen Triumph seit John Degenkolb 2018."}, {"speaker": "SPEAKER_04", "timestamp": [872.0, 878.0], "sentence": " Im gelben Trikot des Gesamtführenden fährt weiterhin der Slowene Primoz Roglic."}], [{"speaker": "SPEAKER_00", "timestamp": [878.0, 884.0], "sentence": " In vielen Orten in Deutschland haben heute die Temperaturen die 30-Grad-Marke überschritten."}, {"speaker": "SPEAKER_00", "timestamp": [884.0, 890.66], "sentence": " Mit Sonne und einem wolkenlosen Himmel gehörte der Breisgau heute zu den wärmsten Regionen in Deutschland."}, {"speaker": "SPEAKER_00", "timestamp": [890.66, 896.7], "sentence": " Auch im Rheinland zeigten die Thermometer wegen des Hochdruckgebiets Kevin spätsommerlich heiße Werte."}, {"speaker": "SPEAKER_00", "timestamp": [896.7, 901.68], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 16. September."}, {"speaker": "SPEAKER_14", "timestamp": [901.68, 906.5], "sentence": " Das bisher wetterbestimmende Hoch zieht morgen über Osteuropa ab."}], [{"speaker": "SPEAKER_14", "timestamp": [906.5, 911.2], "sentence": " Gegen Abend erreicht den Norden die Kaltfront des Tiefstes nach Skandinavien zieht."}, {"speaker": "SPEAKER_14", "timestamp": [911.2, 913.6], "sentence": " Heute Nacht ist es verbreitet klar."}, {"speaker": "SPEAKER_14", "timestamp": [913.6, 916.34], "sentence": " Im Nordwesten zieht gebietsweise Hochnebel auf."}, {"speaker": "SPEAKER_14", "timestamp": [916.34, 918.62], "sentence": " In Bayern bilden sich einzelne Nebelfelder."}, {"speaker": "SPEAKER_14", "timestamp": [918.62, 922.32], "sentence": " Morgen gibt es wieder viel Sonne, aber auch mal kompaktere Wolken."}, {"speaker": "SPEAKER_14", "timestamp": [922.32, 945.0], "sentence": " In den westlichen Mittelgebirgen und an den Alpen vereinzelt kräftige Schauer oder Gewitter. Heute Nacht im Bergland teilweise noch 22, in manchen Tälern 8 Grad. Morgen werden im Norden 20 bis 25, sonst noch einmal 26 bis 33 Grad erreicht. Am Donnerstag wieder vielfach sonnig, aber etwas kühler, im Südosten gebietsweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_14", "timestamp": [945.0, 951.66], "sentence": " Freitag und Samstag, abgesehen von ein paar Nebelfeldern, sonnig und trocken."}, {"speaker": "SPEAKER_00", "timestamp": [951.66, 956.18], "sentence": " Karam Ioskar meldet sich um 22.20 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_00", "timestamp": [956.18, 961.34], "sentence": " Zerschlagene Hoffnungen, was sich die Flüchtlinge von Moria von der EU noch erwarten."}, {"speaker": "SPEAKER_00", "timestamp": [961.34, 967.9], "sentence": " Und Abwehrkampf im Weltall, wie Asteroideneinschläge in Zukunft verhindert werden sollen."}]]}