{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 165}, {"start_time": 165, "end_time": 194}, {"start_time": 194, "end_time": 313}, {"start_time": 313, "end_time": 426}, {"start_time": 426, "end_time": 455}, {"start_time": 455, "end_time": 484}, {"start_time": 484, "end_time": 514}, {"start_time": 514, "end_time": 652}, {"start_time": 652, "end_time": 787}, {"start_time": 787, "end_time": 825}, {"start_time": 825, "end_time": 855}, {"start_time": 855, "end_time": 937}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.16], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [8.16, 18.18], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_17", "timestamp": [18.18, 22.36], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_17", "timestamp": [22.36, 29.96], "sentence": " Der nordrhein-westfälische Ministerpräsident und CDU-Chef Laschet plädiert jetzt dafür, die Corona-Maßnahmen zu verschärfen."}, {"speaker": "SPEAKER_17", "timestamp": [29.96, 35.4], "sentence": " Das erfordere die Infektionslage, sagte er beim Besuch eines Impfzentrums in Aachen."}, {"speaker": "SPEAKER_17", "timestamp": [35.4, 39.02], "sentence": " Es gehe um einen Lockdown, bis mehr Menschen geimpft seien."}, {"speaker": "SPEAKER_17", "timestamp": [39.02, 44.76], "sentence": " Laschet sprach sich zugleich dafür aus, die geplante Bund-Länder-Beratung auf diese Woche vorzuziehen."}, {"speaker": "SPEAKER_17", "timestamp": [44.76, 51.44], "sentence": " U.a. Bayern und Baden-Württemberg hatten bereits an ihre Länderkollegen appelliert, schärfere Corona-Regeln umzusetzen."}, {"speaker": "SPEAKER_17", "timestamp": [51.44, 56.7], "sentence": " Das hatte ebenfalls Bundeskanzlerin Merkel gefordert, auch mit Blick auf Nordrhein-Westfalen."}, {"speaker": "SPEAKER_06", "timestamp": [56.7, 62.16], "sentence": " In Berlin besucht der Bundesgesundheitsminister am Ostermontag ein Impfzentrum."}, {"speaker": "SPEAKER_06", "timestamp": [62.16, 66.56], "sentence": " Bis Anfang Mai könne jeder Fünfte in Deutschland geimpft sein, so Spahn."}, {"speaker": "SPEAKER_06", "timestamp": [66.56, 71.52], "sentence": " Aber er schaue auch mit Sorgen auf die steigende Belegung der Intensivstationen."}, {"speaker": "SPEAKER_16", "timestamp": [71.52, 75.62], "sentence": " Impfen verhindert nicht die 3. Welle. Die 3. Welle wächst."}, {"speaker": "SPEAKER_06", "timestamp": [75.62, 78.28], "sentence": " Noch ein Impfzentrum, diesmal Aachen."}, {"speaker": "SPEAKER_06", "timestamp": [78.28, 81.78], "sentence": " Armin Laschet fordert kurzfristig härteres Vorgehen."}, {"speaker": "SPEAKER_08", "timestamp": [81.78, 85.42], "sentence": " Deshalb brauchen wir einen Brücken-Lockdown."}, {"speaker": "SPEAKER_08", "timestamp": [85.42, 92.74], "sentence": " Wir müssen die Brücke hin zu dem Zeitpunkt, wo viele Menschen geimpft sind, noch einmal bauen."}, {"speaker": "SPEAKER_06", "timestamp": [92.74, 97.44], "sentence": " Laschet will private Kontakte reduzieren, vielleicht auch mit Ausgangsbeschränkungen."}, {"speaker": "SPEAKER_06", "timestamp": [97.44, 101.22], "sentence": " Bei Kitas und Schulen konzentrieren auf das Notwendige."}, {"speaker": "SPEAKER_06", "timestamp": [101.22, 103.72], "sentence": " Außerdem mehr Homeoffice."}, {"speaker": "SPEAKER_06", "timestamp": [103.72, 107.02], "sentence": " Und v.a. schnelle Entscheidungen in der Politik."}, {"speaker": "SPEAKER_08", "timestamp": [107.02, 117.62], "sentence": " Vor diesem Hintergrund muss die Ministerpräsidentenkonferenz, die am 12. April tagen sollte, vorgezogen werden in diese Woche."}, {"speaker": "SPEAKER_08", "timestamp": [117.62, 121.3], "sentence": " Und sie muss als Präsenzsitzung tagen."}, {"speaker": "SPEAKER_06", "timestamp": [121.3, 129.36], "sentence": " Der Vorsitzende der Ministerpräsidentenkonferenz, SPD-Mann Michael Müller aus Berlin, reagiert prompt und deutlich."}, {"speaker": "SPEAKER_05", "timestamp": [129.36, 132.9], "sentence": " Ein Brücken-Lockdown für eine Übergangszeit."}, {"speaker": "SPEAKER_06", "timestamp": [132.9, 134.68], "sentence": " Und dann mit welchen Maßnahmen."}, {"speaker": "SPEAKER_05", "timestamp": [134.68, 137.48], "sentence": " Und es soll so lange gelten, bis viele Menschen geimpft sind."}, {"speaker": "SPEAKER_06", "timestamp": [137.48, 138.44], "sentence": " Was heißt das alles?"}, {"speaker": "SPEAKER_06", "timestamp": [138.44, 142.36], "sentence": " Ich glaube, da sind viele Überlegungen, auch bei Herrn Laschet, noch nicht abgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [142.36, 147.98], "sentence": " Insofern macht es keinen Sinn, jetzt vorfristig zu einer Ministerpräsidentenkonferenz zusammenzukommen."}, {"speaker": "SPEAKER_06", "timestamp": [147.98, 158.22], "sentence": " Egal, wann die nächste Bund-Länder-Runde stattfindet, ob wie geplant am kommenden Montag oder vielleicht ein paar Tage früher, sie muss vor allem gut vorbereitet sein und umsetzbare Ergebnisse liefern."}, {"speaker": "SPEAKER_06", "timestamp": [158.22, 165.08], "sentence": " Ein nochmaliges Zurückziehen des Beschlusses kurz nach der Sitzung würde das Vertrauen in die Runde enorm beschädigen."}], [{"speaker": "SPEAKER_17", "timestamp": [165.08, 173.8], "sentence": " Kultusminister und Lehrerverbände wollen auch bei einem weiteren Anstieg der Corona-Infektionen möglichst an den Abiturprüfungen festhalten."}, {"speaker": "SPEAKER_17", "timestamp": [173.8, 196.74], "sentence": " Die Präsidentin der Kultusministerkonferenz, Brandenburgs Ressortchefin Ernst, sagte, es werde mit Hochdruck an sicheren Bedingungen gearbeitet. Die Gewerkschaft Erziehung und Wissenschaft hatte ins Gespräch gebracht, die Prüfungen notfalls ausfallen zu lassen und Noten aufgrund der Leistungen im Unterricht zu vergeben. Auch während der üblicherweise umsatzstarken"}], [{"speaker": "SPEAKER_17", "timestamp": [196.74, 201.62], "sentence": " Osterfeiertage mussten Gastronomiebetriebe für Besucher in der Regel geschlossen bleiben."}, {"speaker": "SPEAKER_15", "timestamp": [201.62, 227.92], "sentence": " Ausnahmen gab es nur in wenigen Modellregionen, unter anderem in Rheinland-Pfalz. Das Saarland, in dem derzeit der Inzidenzwert unter 100 liegt, will morgen landesweit versuchsweise öffnen. Bundesweit ist ein solcher Schritt angesichts hoher Infektionszahlen nicht in Sicht. Das Wetter heute in Grömitz an der Ostsee ziemlich schaurig. Und auch wegen Corona ist das Ostergeschäft für die Gastronomen ins Wasser gefallen."}, {"speaker": "SPEAKER_15", "timestamp": [227.92, 230.28], "sentence": " Dabei hatten sie auf Lockerungen gehofft."}, {"speaker": "SPEAKER_07", "timestamp": [230.28, 236.14], "sentence": " Wir hätten überdacht, wir hätten Außerhausplätze gehabt, wir haben uns auf alles vorbereitet."}, {"speaker": "SPEAKER_07", "timestamp": [236.14, 241.82], "sentence": " Aber leider konnten wir nicht aufmachen und mussten dann eben auf das Bordeaux-Geschäft zurückgreifen."}, {"speaker": "SPEAKER_15", "timestamp": [241.82, 246.12], "sentence": " Für ihn bedeutet das gerade mal ein Zehntel des normalen Umsatzes."}, {"speaker": "SPEAKER_15", "timestamp": [246.12, 249.44], "sentence": " Auch auf der Nordseeinsel Norderney sind Restaurants geschlossen."}, {"speaker": "SPEAKER_15", "timestamp": [249.44, 254.66], "sentence": " Trotz Sonnenschein, die Innenstadt wie leergefegt, der Tourismus ausgebremst."}, {"speaker": "SPEAKER_01", "timestamp": [254.66, 262.56], "sentence": " Wir haben natürlich schon auch ein bisschen Sorge, dass der ein oder andere Gastronom hier einfach nicht überleben kann."}, {"speaker": "SPEAKER_15", "timestamp": [262.56, 265.76], "sentence": " Sonniger sah es gestern an der Mosel aus."}, {"speaker": "SPEAKER_15", "timestamp": [265.76, 270.0], "sentence": " In Rheinland-Pfalz ist Außengastronomie erlaubt, unter strengen Auflagen."}, {"speaker": "SPEAKER_15", "timestamp": [270.0, 274.56], "sentence": " Die Gäste müssen negative Schnelltests vorlegen, ihre Kontaktdaten hinterlassen."}, {"speaker": "SPEAKER_15", "timestamp": [274.56, 279.12], "sentence": " Für alle wettergerüstet hat sich dieses Restaurant extra Pavillons gemietet."}, {"speaker": "SPEAKER_00", "timestamp": [279.12, 285.92], "sentence": " Wir sind froh, dass es einfach weitergeht, dass wir unseren Mitarbeitern wieder eine Perspektive geben können und auch unseren Auszubildenden."}, {"speaker": "SPEAKER_15", "timestamp": [285.92, 292.64], "sentence": " Befürchtungen, die Lockerungen könnten zu steigenden Ansteckungen führen, weist der Hotel- und Gaststättenverband zurück."}, {"speaker": "SPEAKER_09", "timestamp": [292.64, 304.2], "sentence": " Ich glaube, dass der Besuch der Außengastronomie mit Test, mit Maske, mit Handdesinfektion, mit Kontakterfassung viel sicherer ist als das wilde Picknick im Weinberg."}, {"speaker": "SPEAKER_15", "timestamp": [304.2, 309.22], "sentence": " Die vorläufige Bilanz des Ostergeschäfts in der Gastronomie in Rheinland-Pfalz positiv."}, {"speaker": "SPEAKER_09", "timestamp": [309.22, 311.9], "sentence": " Mit der Hoffnung, dass es weiter bergauf geht."}, {"speaker": "SPEAKER_00", "timestamp": [311.9, 321.4], "sentence": " Trotz der Corona-Pandemie sind während der Ostertage tausende Menschen in vielen Städten für Frieden und Abrüstung auf die Straße gegangen."}], [{"speaker": "SPEAKER_17", "timestamp": [321.4, 331.56], "sentence": " Zum Abschluss der Ostermärsche heute zogen die Veranstalter eine Bilanz. Die Aktivisten hätten sich mit Maske und Abstand sowie unter Einhaltung der Hygienekonzepte beteiligt."}, {"speaker": "SPEAKER_17", "timestamp": [331.56, 338.72], "sentence": " Damit hätte gezeigt, wie verantwortungsvoller Protest aussehen könne, so das Netzwerk Friedenskooperative."}, {"speaker": "SPEAKER_17", "timestamp": [338.72, 343.68], "sentence": " Hauptforderung bei den Ostermärschen war die Senkung der Rüstungsausgaben."}, {"speaker": "SPEAKER_17", "timestamp": [343.68, 350.72], "sentence": " Weiße Tauben flattern am Morgen in den Himmel über Magdeburg."}, {"speaker": "SPEAKER_02", "timestamp": [350.72, 355.38], "sentence": " Auftakt für Friedenskundgebungen in ganz Deutschland auch am heutigen Ostermontag."}, {"speaker": "SPEAKER_02", "timestamp": [355.38, 360.94], "sentence": " Eine der größten Veranstaltungen findet am Nachmittag auf dem Frankfurter Römerberg statt."}, {"speaker": "SPEAKER_02", "timestamp": [360.94, 365.0], "sentence": " Laut Polizei haben sich etwa 500 Menschen Sternmärschen angeschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [365.0, 368.0], "sentence": " Was sie hertreibt? U.a. Pläne der NATO."}, {"speaker": "SPEAKER_10", "timestamp": [368.0, 377.0], "sentence": " Es ist z.B. dieses dämliche Ziel, dass wir unbedingt 2% für Rüstung ausgeben sollen in Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [377.0, 381.0], "sentence": " Ich fände es gut, wenn es weniger würde statt mehr."}, {"speaker": "SPEAKER_10", "timestamp": [381.0, 385.48], "sentence": " Und wenn das Geld für sinnvolle Dinge ausgegeben wird, z.B. für gute Schulen."}, {"speaker": "SPEAKER_02", "timestamp": [385.48, 389.28], "sentence": " Eine ähnliche Forderung auch beim Ostermarsch in Hamburg."}, {"speaker": "SPEAKER_02", "timestamp": [389.28, 394.28], "sentence": " Mehr Geld für Erziehungs- und Pflegepersonal statt für Aufrüstung und Krieg."}, {"speaker": "SPEAKER_02", "timestamp": [394.28, 400.08], "sentence": " Es gibt keine Ostermärsche als Großveranstaltung in diesem Jahr, aber viele kleine."}, {"speaker": "SPEAKER_13", "timestamp": [400.08, 404.2], "sentence": " Der Frieden ist immer ein Grund, auf die Straße zu gehen."}, {"speaker": "SPEAKER_13", "timestamp": [404.2, 410.06], "sentence": " Die Ostermarschbewegung hat das seit 60 Jahren gemacht, mit einer Unterbrechung im letzten Jahr."}, {"speaker": "SPEAKER_13", "timestamp": [410.06, 413.98], "sentence": " Es ist dringend notwendig, für den Frieden wieder auf die Straße zu gehen."}, {"speaker": "SPEAKER_13", "timestamp": [413.98, 417.78], "sentence": " Das haben in der Bundesrepublik über 100 Initiativen bewiesen."}, {"speaker": "SPEAKER_02", "timestamp": [417.78, 421.9], "sentence": " Und so waren Tausende Menschen heute in Deutschland unterwegs."}, {"speaker": "SPEAKER_02", "timestamp": [421.9, 424.24], "sentence": " Zu Fuß oder mit dem Rad."}, {"speaker": "SPEAKER_17", "timestamp": [424.24, 429.88], "sentence": " Nach hartem Lockdown und angesichts sinkender Infektionszahlen"}], [{"speaker": "SPEAKER_17", "timestamp": [429.88, 433.64], "sentence": " sind in Portugal weitere Corona-Beschränkungen gelockert worden."}, {"speaker": "SPEAKER_17", "timestamp": [433.64, 441.78], "sentence": " So durften heute erstmals nach gut 2,5 Monaten Cafés und Restaurants wieder Gäste empfangen, allerdings nur in den Außenbereichen."}, {"speaker": "SPEAKER_17", "timestamp": [441.78, 445.26], "sentence": " Auch kleinere Geschäfte konnten unter strengen Auflagen öffnen."}, {"speaker": "SPEAKER_17", "timestamp": [445.26, 448.66], "sentence": " Für Schüler mehrerer Jahrgänge gibt es wieder Präsenzunterricht."}, {"speaker": "SPEAKER_17", "timestamp": [448.66, 453.76], "sentence": " Im Januar hatte Portugal zeitweise die höchsten Inzidenzwerte weltweit."}, {"speaker": "SPEAKER_04", "timestamp": [453.76, 462.42], "sentence": " Im Korruptionsprozess gegen Israels Regierungschef Netanyahu hat die Staatsanwaltschaft dem Premierminister Machtmissbrauch vorgeworfen."}], [{"speaker": "SPEAKER_04", "timestamp": [462.42, 469.02], "sentence": " Er habe sein Amt unter.a. dazu benutzt, die Berichterstattung großer Medien zu beeinflussen, um wiedergewählt zu werden."}, {"speaker": "SPEAKER_04", "timestamp": [469.02, 474.5], "sentence": " Netanyahu ist der Bestechlichkeit des Betrugs und Vertrauensbruchs in 3 Fällen angeklagt."}, {"speaker": "SPEAKER_04", "timestamp": [474.5, 480.8], "sentence": " Nach dem Gerichtstermin bezeichnete er den laufenden Prozess in einer Fernsehansprache als Putschversuch."}, {"speaker": "SPEAKER_04", "timestamp": [480.8, 484.2], "sentence": " Gegen ihn laufe eine Hexenjagd, so Netanyahu."}], [{"speaker": "SPEAKER_08", "timestamp": [484.2, 490.88], "sentence": " In Russland könnte die Ära Putin theoretisch noch 15 Jahre andauern."}, {"speaker": "SPEAKER_06", "timestamp": [490.88, 498.24], "sentence": " Der russische Präsident unterzeichnete ein Gesetz, das es ihm ermöglicht, bis 2036 an der Macht zu bleiben."}, {"speaker": "SPEAKER_17", "timestamp": [498.24, 503.88], "sentence": " Das Gesetz ist Teil der Verfassungsreform, die im vergangenen Jahr per Referendum gebilligt worden war."}, {"speaker": "SPEAKER_17", "timestamp": [503.88, 508.62], "sentence": " Nach der alten Verfassung hätte Putin 2024 abtreten müssen."}, {"speaker": "SPEAKER_17", "timestamp": [508.62, 514.34], "sentence": " Nun sind ihm nach Ablauf seines Mandats noch zwei weitere Amtszeiten erlaubt."}], [{"speaker": "SPEAKER_17", "timestamp": [514.34, 522.0], "sentence": " In der Ostukraine droht sich die kriegerische Auseinandersetzung zwischen Regierungstruppen und prorussischen Separatisten wieder zu verschärfen."}, {"speaker": "SPEAKER_17", "timestamp": [522.0, 529.0], "sentence": " Nach einer Reihe von Angriffen werfen beide Seiten einander Verstöße gegen das Waffenstillstandsabkommen vor."}, {"speaker": "SPEAKER_17", "timestamp": [529.0, 534.7], "sentence": " Der EU-Außenbeauftragte Borrell äußerte sich besorgt über russische Truppenbewegungen an der Grenze."}, {"speaker": "SPEAKER_17", "timestamp": [534.7, 538.44], "sentence": " Seit sieben Jahren dauert der Krieg im Osten der Ukraine an."}, {"speaker": "SPEAKER_14", "timestamp": [538.44, 572.0], "sentence": " Teile der Gebiete Donetsk und Luhansk entlang der Grenze zu Russland sind unter der Kontrolle von Separatisten und russischen Kämpfern. Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Konvents von Andere fahren auf die annektierte Halbinsel Krim. Dort führt Russland in diesen Tagen Militärübungen durch. Bilder, die im Westen und in der Ukraine mit Sorge gesehen werden."}, {"speaker": "SPEAKER_00", "timestamp": [572.0, 583.0], "sentence": " Unsere Armee ist bereit, jeden abzuwehren. Und das stärkt unsere Position, die Situation auf diplomatischem Weg zu lösen."}, {"speaker": "SPEAKER_14", "timestamp": [583.0, 585.92], "sentence": " die Situation auf diplomatischem Weg zu lösen."}, {"speaker": "SPEAKER_00", "timestamp": [585.92, 590.76], "sentence": " Doch der diplomatische Weg, er geht derzeit nicht voran."}, {"speaker": "SPEAKER_14", "timestamp": [590.76, 596.74], "sentence": " Waffenstillstandsverletzungen zwischen den aus Russland unterstützten Rebellen und der ukrainischen Armee nehmen dieser Tage zu."}, {"speaker": "SPEAKER_14", "timestamp": [596.74, 600.2], "sentence": " Auch die EU ist alarmiert."}, {"speaker": "SPEAKER_14", "timestamp": [600.2, 607.52], "sentence": " Wir verfolgen mit großer Sorge russische Militäraktivitäten um die Ukraine herum, schreibt der Außenbeauftragte Borrell."}, {"speaker": "SPEAKER_14", "timestamp": [607.52, 615.7], "sentence": " Und weiter, die EU unterstützt uneingeschränkt die Souveränität und territoriale Integrität der Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [615.7, 621.54], "sentence": " In Russlands Staatsmedien ist der Ukraine-Konflikt wieder ganz oben auf der Agenda."}, {"speaker": "SPEAKER_14", "timestamp": [621.54, 628.4], "sentence": " Ob all das nur Säbelrasseln ist oder eine ernste Gefahr, kann derzeit kaum jemand sagen."}, {"speaker": "SPEAKER_08", "timestamp": [628.4, 636.62], "sentence": " Kreml-Sprecher Peskov sagte, Russlands Armee bewege sich auf dem eigenen Territorium, so wie sie es für richtig halte."}, {"speaker": "SPEAKER_17", "timestamp": [636.62, 658.24], "sentence": " Je länger der Konflikt dauert, umso weiter entfernen sich aber die Bewohner der Rebellengebiete von der Ukraine. Hunderttausende haben schon russische Pässe angenommen und könnten dieses Jahr erstmals bei Russlands Parlamentswahl ihre Stimme abgeben dürfen. Nach der Auflösung der Blockade des Suezkanals durch einen Containerfrachter bereiten"}], [{"speaker": "SPEAKER_17", "timestamp": [658.24, 671.0], "sentence": " sich nun Häfen in Europa auf einen Andrang von Schiffen vor. In Rotterdam etwa werden in den kommenden Tagen zahlreiche Frachter erwartet, die den Suezkanal wegen der Havarie der Ever Given tagelang nicht passieren konnten."}, {"speaker": "SPEAKER_11", "timestamp": [671.0, 678.88], "sentence": " Einfahrt in den Hafen Rotterdam. In Europas größtem Hafen herrscht jetzt schon deutlich mehr Betrieb als üblich."}, {"speaker": "SPEAKER_11", "timestamp": [678.88, 685.52], "sentence": " Keine Osterruhe, sondern Flächenfreiräumen für etwa 60 Schiffe, die im Stau im Suezkanal steckten."}, {"speaker": "SPEAKER_11", "timestamp": [685.52, 689.78], "sentence": " Sie werden in den kommenden Tagen nahezu gleichzeitig hier erwartet."}, {"speaker": "SPEAKER_11", "timestamp": [689.78, 698.26], "sentence": " Wir schieben jetzt Extraschichten ein, auch Nachtschichten, um die enorme Menge Container, die jetzt ankommen, abzuarbeiten."}, {"speaker": "SPEAKER_11", "timestamp": [698.26, 709.14], "sentence": " Weil es nicht genügend Liegeplätze und Kräne gibt, um alle Schiffe gleichzeitig zu entladen, müssen viele auf die Nachbarhäfen ausweichen, etwa Seebrügge oder Antwerpen."}, {"speaker": "SPEAKER_11", "timestamp": [709.14, 718.82], "sentence": " Die Umleitungen haben einen massiven Einfluss auf die Logistik und die Lieferketten in allen westeuropäischen Häfen, vielleicht sogar weltweit."}, {"speaker": "SPEAKER_17", "timestamp": [718.82, 732.68], "sentence": " Die Fachzeitschrift Lloyds List schätzt, dass die Blockade des Suezkanals einen Schaden von mehr als 340 Millionen Euro verursacht hat und einen Engpass an Containern."}, {"speaker": "SPEAKER_09", "timestamp": [732.68, 736.74], "sentence": " Experten erwarten daher ein Umdenken in der Logistikbranche."}, {"speaker": "SPEAKER_11", "timestamp": [736.74, 745.56], "sentence": " Eine wichtige Alternative ist die neue Seidenroute von China über die Schiene nach Europa, nach Duisburg."}, {"speaker": "SPEAKER_07", "timestamp": [745.56, 751.0], "sentence": " Eine andere Möglichkeit für die Zukunft wäre der Ausbau der Route über das Nordpolarmeer."}, {"speaker": "SPEAKER_11", "timestamp": [751.0, 764.52], "sentence": " Im Vergleich zur etablierten Route durch den Suezkanal ist diese Passage entlang der russischen Nordküste etwa 7000 Kilometer kürzer und damit schneller und günstiger."}, {"speaker": "SPEAKER_11", "timestamp": [764.52, 768.96], "sentence": " Allerdings noch nicht vollständig erschlossen und selten das Ganze ja eisfrei."}, {"speaker": "SPEAKER_11", "timestamp": [768.96, 774.88], "sentence": " Am sichersten läuft der Transport über den nur 11.000 Kilometer langen Schienenweg mit Endpunkt Duisburg."}, {"speaker": "SPEAKER_11", "timestamp": [774.88, 776.14], "sentence": " Und auch am schnellsten."}, {"speaker": "SPEAKER_11", "timestamp": [776.14, 782.78], "sentence": " Ein Güterzug schafft die Strecke in nur 13 Tagen, während ein Schiff derzeit 49 Tage unterwegs ist."}, {"speaker": "SPEAKER_11", "timestamp": [782.78, 786.6], "sentence": " Bis sich der Schiffsstau aufgelöst hat, wird es noch Wochen dauern."}, {"speaker": "SPEAKER_17", "timestamp": [786.6, 792.84], "sentence": " Die Parlamentswahl in Bulgarien hat keine klaren Regierungsmehrheiten gebracht."}], [{"speaker": "SPEAKER_17", "timestamp": [792.84, 800.42], "sentence": " Ministerpräsident Borissov schlug vor, zunächst eine Expertenregierung einzusetzen mit breiter Unterstützung des Parlaments."}, {"speaker": "SPEAKER_17", "timestamp": [800.42, 810.18], "sentence": " Borissovs bürgerliche proeuropäische Partei war wieder stärkste Kraft geworden, nach amtlichem Zwischenergebnis aber nur noch mit gut 25 Prozent der Stimmen."}, {"speaker": "SPEAKER_17", "timestamp": [810.18, 816.36], "sentence": " Zweitstärkstkraft wurde überraschend die Protestpartei eines populären TV-Entertainers."}, {"speaker": "SPEAKER_17", "timestamp": [816.36, 824.5], "sentence": " Mehrere Parteien hatten nach Massenprotesten gegen Korruption im vergangenen Jahr eine Zusammenarbeit mit Borisov ausgeschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [824.5, 846.52], "sentence": " im vergangenen Jahr eine Zusammenarbeit mit Borisov ausgeschlossen. Fluten, heißt es. Einsatzkräfte bemühen sich seit Tagen, es abzupumpen. Sollte es ins Meer gelangen,"}], [{"speaker": "SPEAKER_04", "timestamp": [846.52, 851.9], "sentence": " warnen Umweltschützer, könnte es zu einer gefährlichen Algenblüte und Fischsterben kommen."}, {"speaker": "SPEAKER_17", "timestamp": [851.9, 867.14], "sentence": " Der Gouverneur verhängte den Notstand für das Gebiet. Und nun die Wettervorhersage für morgen Dienstag, den 6. April. Zwischen einem Atlantikhoch und einem Tief über Skandinavien fließt über die Nordsee kalte Polarluft heran."}], [{"speaker": "SPEAKER_03", "timestamp": [867.14, 869.44], "sentence": " Daher bringen die Schauer auch verbreitet Schnee."}, {"speaker": "SPEAKER_03", "timestamp": [869.44, 875.12], "sentence": " Im Süden beginnt die Nacht sogar mit kräftigem Schneefall, während es zwischen Donau und Main aufklart."}, {"speaker": "SPEAKER_03", "timestamp": [875.12, 879.5], "sentence": " Weiter nördlich gibt es einige Schnee- und Graupelschauer an der Küste einzelne Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [879.5, 888.4], "sentence": " Morgen ein Wechsel aus kurzen sonnigen Momenten und dichten Wolken mit Graupel und Schneeschauern, die kräftig sein können, dabei windig mit stürmischen Böen."}, {"speaker": "SPEAKER_03", "timestamp": [888.4, 890.12], "sentence": " Auch kurze Gewitter sind dabei."}, {"speaker": "SPEAKER_03", "timestamp": [890.12, 894.4], "sentence": " An der See heute Nacht leichte Plusgrade, sonst fast überall frostig."}, {"speaker": "SPEAKER_03", "timestamp": [894.4, 899.08], "sentence": " Morgen im höheren Bergland um 0, sonst meist Werte um 5 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [899.08, 906.02], "sentence": " Auch am Mittwoch wechselhaft kühl und sehr windig, aber am Donnerstag beruhigt sich das Wetter. Im Süden ist es zum Teil sonnig."}, {"speaker": "SPEAKER_03", "timestamp": [906.02, 908.48], "sentence": " Am Freitag wird es auch wieder deutlich wärmer."}, {"speaker": "SPEAKER_17", "timestamp": [908.48, 913.5], "sentence": " Um 23.10 Uhr haben wir diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_17", "timestamp": [913.5, 916.66], "sentence": " CDU-Chef Laschet fordert Brücken-Lockdown."}, {"speaker": "SPEAKER_17", "timestamp": [916.66, 917.66], "sentence": " Was bringt das?"}, {"speaker": "SPEAKER_17", "timestamp": [917.66, 921.18], "sentence": " Fragen von Ingo Zamperoni an IFO-Chef Clemens Fuest."}, {"speaker": "SPEAKER_17", "timestamp": [921.18, 926.48], "sentence": " Und Party-Oase Madrid, wo Europas Jugend Corona vergessen will."}, {"speaker": "SPEAKER_17", "timestamp": [926.48, 928.8], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}