{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 142}, {"start_time": 142, "end_time": 169}, {"start_time": 169, "end_time": 294}, {"start_time": 294, "end_time": 414}, {"start_time": 414, "end_time": 440}, {"start_time": 440, "end_time": 472}, {"start_time": 472, "end_time": 598}, {"start_time": 598, "end_time": 721}, {"start_time": 721, "end_time": 844}, {"start_time": 844, "end_time": 914}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.82], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.82, 17.8], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_10", "timestamp": [17.8, 21.16], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_10", "timestamp": [21.16, 29.12], "sentence": " Nach zwei Jahren Corona-Beschränkungen und Böller-Verbot haben viele Menschen in Deutschland das neue Jahr wieder mit Feuerwerk begrüßt."}, {"speaker": "SPEAKER_10", "timestamp": [29.12, 34.92], "sentence": " Vielerorts musste die Feuerwehr zu mehr Einsätzen ausrücken als beim letzten Jahreswechsel vor der Pandemie."}, {"speaker": "SPEAKER_10", "timestamp": [34.92, 37.66], "sentence": " Es gab zwei Tote und zahlreiche Verletzte."}, {"speaker": "SPEAKER_10", "timestamp": [37.66, 43.42], "sentence": " In Berlin wurde die Feuerwehr bei den Löscharbeiten mehrfach angegriffen und mit Böllern beworfen."}, {"speaker": "SPEAKER_10", "timestamp": [43.42, 47.92], "sentence": " Insgesamt wurden 15 Feuerwehrleute und 18 Polizisten verletzt."}, {"speaker": "SPEAKER_10", "timestamp": [47.92, 50.36], "sentence": " 103 Personen wurden festgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [50.36, 53.7], "sentence": " Sauber machen nach der großen Party."}, {"speaker": "SPEAKER_02", "timestamp": [53.7, 59.78], "sentence": " Schon vor 6 Uhr morgens haben die Mitarbeiterinnen und Mitarbeiter der Berliner Stadtreinigung ihren Neujahrseinsatz begonnen."}, {"speaker": "SPEAKER_02", "timestamp": [59.78, 64.06], "sentence": " Nach 2 Jahren Feierpause ging es in Berlin heftig zu in der Silvesternacht."}, {"speaker": "SPEAKER_02", "timestamp": [64.06, 70.8], "sentence": " Mehr als 1700-mal rückten die Einsatzkräfte der Berliner Feuerwehr aus, öfter als vor Corona 2019."}, {"speaker": "SPEAKER_09", "timestamp": [70.8, 77.44], "sentence": " Es war eine sehr einsatzreiche Nacht. Wir mussten sehr viele Großbrände löschen und waren sehr gebunden, sehr lange Zeit."}, {"speaker": "SPEAKER_09", "timestamp": [77.44, 82.96], "sentence": " Das, was uns am meisten beschäftigt, sind 38 bis jetzt gemeldete Angriffe auf unsere Einsatzkräfte."}, {"speaker": "SPEAKER_09", "timestamp": [82.96, 88.0], "sentence": " Wir haben 15 verletzte Einsatzkräfte. Einer davon liegt im Krankenhaus. Laut Feuerwehr wurden die Einsatzkräfte gezielt mit Böllern angegriffen."}, {"speaker": "SPEAKER_02", "timestamp": [88.0, 92.0], "sentence": " Teilweise mussten Hundertschaften der Polizei die Feuerwehr bei ihren Löscharbeiten schützen."}, {"speaker": "SPEAKER_02", "timestamp": [92.0, 94.0], "sentence": " Auch mehrere Polizisten wurden verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [94.0, 97.0], "sentence": " In Berlin-Neukölln brannte kurz nach Mitternacht ein Reisebus."}, {"speaker": "SPEAKER_02", "timestamp": [97.0, 104.0], "sentence": " Als die Feuerwehr löschen wollte, traf sie nach eigenen Angaben auf eine große, aggressive Menschenmenge und wurde auch hier mit Pyrotechnik beschossen."}, {"speaker": "SPEAKER_02", "timestamp": [104.0, 108.18], "sentence": " Auch in den Außenbezirken war es so, dass die Feuerwehr löschen wollte, traf sie nach eigenen Angaben auf eine große, aggressive Menschenmenge und wurde auch hier mit Pyrotechnik beschossen."}, {"speaker": "SPEAKER_02", "timestamp": [108.18, 111.52], "sentence": " Auch in den Außenbezirken kam es zu gezielten Angriffen."}, {"speaker": "SPEAKER_02", "timestamp": [111.52, 115.9], "sentence": " Die Berliner Feuerwehr spricht von einer neuen Qualität in Bezug auf die Ausschreitungen."}, {"speaker": "SPEAKER_09", "timestamp": [115.9, 123.72], "sentence": " In 14 Fällen wurden Löschfahrzeuge in einen Hinterhalt gelockt, wurden mit Schreckschusswaffen und Pyrotechnik beschossen."}, {"speaker": "SPEAKER_09", "timestamp": [123.72, 126.08], "sentence": " Es wurde versucht, diese Fahrzeuge zu plündern."}, {"speaker": "SPEAKER_09", "timestamp": [126.08, 127.32], "sentence": " Die Rolllehnen wurden hochgerissen."}, {"speaker": "SPEAKER_09", "timestamp": [127.32, 130.84], "sentence": " Das sind ganz neue Ereignisse, mit denen wir nicht gerechnet haben."}, {"speaker": "SPEAKER_02", "timestamp": [130.84, 135.8], "sentence": " Als Reaktion auf die Angriffe will die Berliner Landespolitik Konsequenzen ziehen."}, {"speaker": "SPEAKER_02", "timestamp": [135.8, 140.34], "sentence": " Die Gewerkschaft der Polizei Berlin fordert ein weitgehendes Böllerverbot in der Stadt."}, {"speaker": "SPEAKER_10", "timestamp": [140.34, 147.02], "sentence": " Auf der ganzen Welt wurde wieder lauter und größer als in den beiden Vorjahren ins neue"}], [{"speaker": "SPEAKER_10", "timestamp": [147.02, 167.68], "sentence": " Jahr gefeiert. In Rio de Janeiro versammelten sich am Strand der Copacabana tausende Menschen zum Jahreswechsel. Auch in London gab es Feuerwerke. Auf dem Times Square in New York zählten erstmals seit Pandemiebeginn wieder zehntausende den Countdown herunter. Und heute Morgen unserer Zeit feierten auch die Menschen an der US-Westküste das neue Jahr."}, {"speaker": "SPEAKER_10", "timestamp": [167.68, 174.34], "sentence": " Auch in der Neujahrsnacht hat Russland seine Luftangriffe auf die Ukraine fortgesetzt."}], [{"speaker": "SPEAKER_10", "timestamp": [174.34, 182.48], "sentence": " Nach ukrainischen Angaben wurden dabei mindestens drei Menschen getötet. Von 20 Marschflugkörpern seien zwölf abgefangen worden."}, {"speaker": "SPEAKER_12", "timestamp": [182.48, 232.44], "sentence": " Außerdem habe Russland wieder mit Drohnen aus iranischer Produktion angegriffen, die aber alle abgeschossen worden seien. Alarm gab es im Süden und Osten des Landes und auch in der Hauptstadt Kiew. Trotz russischer Raketenangriffe und nächtlicher Ausgangssperren treffen sich am späten Abend Menschen in einer Kiewer Bar. Nicht ganz legal, aber sie wollen es sich nicht nehmen lassen, gemeinsam ins neue Jahr zu feiern. Unabhängig von allen Verlusten, unabhängig von dem Schmerz, den ich und andere fühlen, die ihre Liebsten verloren haben, ist es wichtig, das Leben zu feiern. Der Sinn besteht darin, das eigene Leben zu leben. Dass ich jetzt hier sein kann, in einem freien Land, das für seine Unabhängigkeit kämpft und sie ganz sicher auch erkämpft, das bedeutet mir sehr viel."}, {"speaker": "SPEAKER_12", "timestamp": [232.44, 240.14], "sentence": " Um kurz vor Mitternacht gucken sie auch hier die Neujahrsansprache des ukrainischen Präsidenten."}, {"speaker": "SPEAKER_12", "timestamp": [240.14, 246.42], "sentence": " Zelensky wünscht sich und seiner Bevölkerung den Sieg und will 2023 zum Jahr der Rückkehr machen."}, {"speaker": "SPEAKER_04", "timestamp": [246.42, 259.82], "sentence": " Damit meint er in erster Linie die Befreiung der von Russland besetzten Gebiete und die Rückkehr zum normalen Leben, zu den glücklichen Momenten ohne Ausgangssperren, zu Freuden ohne Luftalarm."}, {"speaker": "SPEAKER_12", "timestamp": [259.82, 270.64], "sentence": " Nur eine halbe Stunde nach dem Jahreswechsel ertönt ein neuer Luftalarm im gesamten Land."}, {"speaker": "SPEAKER_06", "timestamp": [270.64, 275.44], "sentence": " Über mehrere Stunden sind heftige Explosionen zu hören."}, {"speaker": "SPEAKER_12", "timestamp": [275.44, 284.9], "sentence": " Russland habe die Ukraine mit 45 Kampfdrohnen angegriffen, teilen die ukrainischen Streitkräfte mit. Die Flugabwehr habe alle Drohnen abfangen können."}, {"speaker": "SPEAKER_12", "timestamp": [284.9, 292.0], "sentence": " Die Flugabwehr habe alle Drohnen abfangen können. In der geschützten Kellerbar haben sie das neue Jahr bis zum Ende der Ausgangssperre in den Morgenstunden gefeiert."}, {"speaker": "SPEAKER_09", "timestamp": [292.0, 296.0], "sentence": " Papst Franziskus hat bei der Neujahrsmesse im Petersdom"}], [{"speaker": "SPEAKER_10", "timestamp": [296.0, 300.0], "sentence": " zur Solidarität mit der Bevölkerung in der Ukraine aufgerufen."}, {"speaker": "SPEAKER_05", "timestamp": [300.0, 325.94], "sentence": " Er forderte zum Gebet für diejenigen auf, die vom Krieg betroffen sind und die Festtage in Angst und Gewalt verbracht haben. Außerdem gedachte Franziskus seines gestern verstorbenen Vorgängers Benedikt und sprach seinen Dank für dessen lebenslangen Dienst an der Kirche aus. Vorbereitung für ein Ereignis, das im vatikanischen Protokoll bisher nicht vorgesehen war. Trauerfeierlichkeiten für einen zurückgetretenen Papst."}, {"speaker": "SPEAKER_05", "timestamp": [325.94, 335.62], "sentence": " Der Leichnam ist derzeit noch in einem Kloster in den vatikanischen Gärten aufgebahrt, wo der frühere Papst Benedikt XVI. seine letzten Jahre verbrachte und jetzt starb."}, {"speaker": "SPEAKER_13", "timestamp": [335.62, 339.98], "sentence": " Das hat es seit Jahrhunderten nicht mehr gegeben, dass ein emeritierter Papst stirbt."}, {"speaker": "SPEAKER_13", "timestamp": [339.98, 344.16], "sentence": " Er ist früherer Diözesanbischof, dafür gibt es Riten."}, {"speaker": "SPEAKER_13", "timestamp": [344.16, 345.1], "sentence": " Und er ist früherer Papst, auch fürischof, dafür gibt es Riten."}, {"speaker": "SPEAKER_13", "timestamp": [345.1, 351.18], "sentence": " Und er ist früherer Papst, auch für den Papst, aber eigentlich nur für den regierenden Papst gibt es Riten."}, {"speaker": "SPEAKER_13", "timestamp": [351.18, 358.48], "sentence": " Und das wird man jetzt anpassen aneinander und irgendwo in der Mitte werden sich diese beiden Level, sagen wir mal, treffen."}, {"speaker": "SPEAKER_05", "timestamp": [358.48, 368.02], "sentence": " Franziskus spricht als amtierender Papst wie jeden Sonntag zu den Gläubigen auf dem Petersplatz und beginnt mit einer Bitte für seinen verstorbenen Vorgänger."}, {"speaker": "SPEAKER_07", "timestamp": [368.02, 378.64], "sentence": " Schließen wir uns alle zusammen mit einem Herz und einer Seele, um Gott für das Geschenk dieses treuen Dieners des Evangeliums und der Kirche Dank zu sagen."}, {"speaker": "SPEAKER_05", "timestamp": [378.64, 388.38], "sentence": " In der Neujahrsmesse würdigt Franziskus seinen Vorgänger und spricht in der Predigt den Krieg in der Ukraine an und erneuert seinen Appell für Frieden."}, {"speaker": "SPEAKER_07", "timestamp": [388.38, 400.42], "sentence": " Beten wir für die vielen Brüder und Schwestern, die in vielen Teilen der Welt vom Krieg betroffen sind und die diese Festtage in Dunkelheit und Kälte erleben, in Elend und Angst, umgeben von Gewalt und Gleichgültigkeit."}, {"speaker": "SPEAKER_05", "timestamp": [400.42, 414.22], "sentence": " Ab morgen wird der frühere Papst Benedikt XVI. im Petersdom aufgebahrt, wo sich die Menschen von ihm verabschieden können."}], [{"speaker": "SPEAKER_07", "timestamp": [414.22, 423.82], "sentence": " Das EU-Land Kroatien ist seit heute Mitglied der Eurozone und des Schengen-Raums. Der Euro löst dort die bisherige Landeswährung Kuna als Zahlungsmittel ab."}, {"speaker": "SPEAKER_05", "timestamp": [423.82, 429.76], "sentence": " Die vier Millionen Kroatinnen und Kroaten können jetzt im Schengen-Raum ohne Passkontrollen reisen."}, {"speaker": "SPEAKER_07", "timestamp": [429.76, 433.86], "sentence": " Für deutsche Kroatienreisende gibt es eine doppelte Erleichterung."}, {"speaker": "SPEAKER_05", "timestamp": [433.86, 438.38], "sentence": " Auch für sie entfallen die Grenzkontrollen und sie brauchen kein Geld mehr, um zu tauschen."}, {"speaker": "SPEAKER_10", "timestamp": [438.38, 443.46], "sentence": " Nordkorea will sein Atomwaffenarsenal massiv ausbauen."}], [{"speaker": "SPEAKER_10", "timestamp": [443.46, 449.68], "sentence": " Staatschef Kim Jong-un kündigte an, die Produktion von Nuklearsprengköpfen exponentiell zu erhöhen."}, {"speaker": "SPEAKER_10", "timestamp": [449.68, 455.38], "sentence": " Laut Staatsmedien sehen die Pläne zudem die Entwicklung einer neuen Interkontinentalrakete vor."}, {"speaker": "SPEAKER_10", "timestamp": [455.38, 459.62], "sentence": " Begründet wurde dies mit einer Bedrohung durch Südkorea und die USA."}, {"speaker": "SPEAKER_10", "timestamp": [459.62, 465.12], "sentence": " Vergangene Nacht hatte Nordkorea eine ballistische Rakete aufs offene Meer abgefeuert."}, {"speaker": "SPEAKER_10", "timestamp": [465.12, 470.84], "sentence": " Insgesamt hat das Land im vergangenen Jahr so viele Raketentests vorgenommen wie nie zuvor."}, {"speaker": "SPEAKER_10", "timestamp": [470.84, 476.7], "sentence": " In Brasilien ist der neue Präsident Lula da Silva vereidigt worden."}], [{"speaker": "SPEAKER_10", "timestamp": [476.7, 480.16], "sentence": " Der Linkspolitiker legte im Kongress seinen Amtseid ab."}, {"speaker": "SPEAKER_10", "timestamp": [480.16, 484.24], "sentence": " Lula hatte das Land bereits von 2003 bis 2010 regiert."}, {"speaker": "SPEAKER_10", "timestamp": [484.24, 488.1], "sentence": " Jetzt löst er das bisherige Staatsoberhaupt Bolsonaro ab."}, {"speaker": "SPEAKER_10", "timestamp": [488.1, 491.46], "sentence": " An der Amtseinführung nimmt auch Bundespräsident Steinmeier teil."}, {"speaker": "SPEAKER_10", "timestamp": [491.46, 498.52], "sentence": " Mehrere tausend Menschen haben sich zu den Feiern in Brasilia versammelt, die unter strengen Sicherheitsvorkehrungen stattfinden."}, {"speaker": "SPEAKER_14", "timestamp": [498.52, 506.22], "sentence": " Sie haben sich für den offenen Wagen entschieden statt einer gepanzerten Limousine und das trotz großer Sicherheitsbedenken."}, {"speaker": "SPEAKER_14", "timestamp": [506.22, 510.96], "sentence": " Im Kongress gibt es kaum ein Durchkommen, so viele Hände wollen geschüttelt werden."}, {"speaker": "SPEAKER_14", "timestamp": [510.96, 514.36], "sentence": " Dann beginnt die dritte Amtszeit von Lula da Silva."}, {"speaker": "SPEAKER_13", "timestamp": [514.36, 522.42], "sentence": " Im Angesicht der steigenden Armut, dem Hunger, der zum Volk zurückgekehrt ist, der Zerstörung."}, {"speaker": "SPEAKER_14", "timestamp": [522.42, 523.9], "sentence": " der zum Volk zurückgekehrt ist, der Zerstörung."}, {"speaker": "SPEAKER_13", "timestamp": [523.9, 532.68], "sentence": " Im Angesicht dieses Erbes der Vorgängerregierung überbringe ich dem brasilianischen Volk die Botschaft der Hoffnung und des Wiederaufbaus."}, {"speaker": "SPEAKER_14", "timestamp": [532.68, 535.08], "sentence": " 8000 Sicherheitskräfte sind im Einsatz."}, {"speaker": "SPEAKER_13", "timestamp": [535.08, 539.5], "sentence": " Das Silvas Amtszeit beginnt in einem politisch extrem gespaltenen Land."}, {"speaker": "SPEAKER_14", "timestamp": [539.5, 550.32], "sentence": " Bis zuletzt fordern Anhänger Bolsonaros in vielen Städten Brasiliens ein Eingreifen des Militärs. Die Spaltung überwinden, die große Armut bekämpfen, das sind die wichtigsten innenpolitischen Ziele."}, {"speaker": "SPEAKER_12", "timestamp": [550.32, 553.14], "sentence": " Außenpolitisch? Kooperation."}, {"speaker": "SPEAKER_14", "timestamp": [553.14, 557.86], "sentence": " Bereits gestern gab es ein erstes Zusammentreffen mit Bundespräsident Steinmeier."}, {"speaker": "SPEAKER_14", "timestamp": [557.86, 562.02], "sentence": " In Wirtschafts- und Klimafragen will man wieder verstärkt zusammenarbeiten."}, {"speaker": "SPEAKER_00", "timestamp": [562.02, 578.16], "sentence": " Diese Botschaft können wir morgen mitbringen, hat die deutsche Bundesregierung vor Beginn meiner Reise entschieden, dass 35 Millionen Euro aus dem deutschen Haushalt für den Amazonas-Fonds zur Verfügung gestellt werden."}, {"speaker": "SPEAKER_14", "timestamp": [578.16, 586.0], "sentence": " Etwa 300.000 Zuschauer, so viele wie nie, sind nach Brasilien gereist, die einen friedlichen Neuanfang feiern wollen."}, {"speaker": "SPEAKER_14", "timestamp": [586.0, 591.58], "sentence": " Ein gespaltenes Land, 30 Millionen Brasilianer, die nicht wissen, ob sie morgen ein Essen auf dem Teller haben."}, {"speaker": "SPEAKER_14", "timestamp": [591.58, 597.44], "sentence": " Der Kampf gegen die Klimakrise, Ausgangsbedingungen, die schnell zu Enttäuschungen führen können, sagen Experten."}, {"speaker": "SPEAKER_10", "timestamp": [597.44, 602.56], "sentence": " Mit dem neuen Jahr ist die Grundsicherung für Arbeitssuchende reformiert worden."}], [{"speaker": "SPEAKER_10", "timestamp": [602.56, 606.24], "sentence": " Das Hartz-IV-System wurde durch das neue Bürgergeld abgelöst."}, {"speaker": "SPEAKER_10", "timestamp": [606.24, 616.16], "sentence": " Die Einführung der Hartz-Gesetze von 2003 an hatten in der SPD heftige Auseinandersetzungen ausgelöst und einen Teil ihrer Stammwählerschaft verärgert."}, {"speaker": "SPEAKER_10", "timestamp": [616.16, 623.18], "sentence": " Das Bürgergeld soll nun, nach den Worten von Sozialminister Heil, den Schwerpunkt stärker auf Weiterbildungsmöglichkeiten legen."}, {"speaker": "SPEAKER_10", "timestamp": [623.18, 625.74], "sentence": " Außerdem wurden die Regelsätze erhöht."}, {"speaker": "SPEAKER_03", "timestamp": [625.74, 630.4], "sentence": " Zum Jahreswechsel löst das Bürgergeld das Hartz-IV-System ab."}, {"speaker": "SPEAKER_03", "timestamp": [630.4, 634.06], "sentence": " Schon seit Mitte Dezember gehen entsprechende Änderungsbescheide raus."}, {"speaker": "SPEAKER_03", "timestamp": [634.06, 635.98], "sentence": " Die Jobcenter sind vorbereitet."}, {"speaker": "SPEAKER_06", "timestamp": [635.98, 639.04], "sentence": " Alle, die Leistung beziehen, bekommen das Geld pünktlich."}, {"speaker": "SPEAKER_06", "timestamp": [639.04, 640.1], "sentence": " Das können wir sicherstellen."}, {"speaker": "SPEAKER_03", "timestamp": [640.1, 643.46], "sentence": " Die Umstellung auf das Bürgergeld läuft automatisch."}, {"speaker": "SPEAKER_03", "timestamp": [643.46, 647.08], "sentence": " Wer jetzt schon Hartz IV bezieht, muss keinen neuen Antrag stellen."}, {"speaker": "SPEAKER_03", "timestamp": [647.08, 652.84], "sentence": " Ab Januar gilt ein neuer Regelsatz für Alleinstehende von 502 Euro im Monat."}, {"speaker": "SPEAKER_03", "timestamp": [652.84, 658.54], "sentence": " In einer Übergangszeit von einem Jahr wird Vermögen erst ab 40.000 Euro berücksichtigt."}, {"speaker": "SPEAKER_03", "timestamp": [658.54, 662.14], "sentence": " So lange werden die Wohnkosten ungeprüft übernommen."}, {"speaker": "SPEAKER_03", "timestamp": [662.14, 671.1], "sentence": " Was gleich bleibt, wer seinen Pflichten nicht nachkommt, dem wird das Bürgergeld gekürzt. Das betreffe bisher aber nur drei Prozent der Berechtigten."}, {"speaker": "SPEAKER_06", "timestamp": [671.1, 682.34], "sentence": " Es ist so, dass wir für einen ganz, ganz kleinen Personenkreis auch Mitwirkungspflichten brauchen, um eine größere Verbindlichkeit zu haben, zum Beispiel bei der Wahrnehmung von Terminen."}, {"speaker": "SPEAKER_03", "timestamp": [682.34, 685.84], "sentence": " Viele Menschen sind vom Bürgergeld nicht überzeugt."}, {"speaker": "SPEAKER_03", "timestamp": [685.84, 691.68], "sentence": " Das ist natürlich nicht sinnvoll für Leute, die eigentlich regelmäßig arbeiten gehen, weil die verdienen weniger als Leute, die Bürgergeld bekommen."}, {"speaker": "SPEAKER_04", "timestamp": [691.68, 702.04], "sentence": " Es ist für mich das Gleiche, nur dass der Name geändert wurde und für die Leute, die davon profitieren sollen, für die ändert sich einfach gar nichts und das ist einfach fake."}, {"speaker": "SPEAKER_03", "timestamp": [702.04, 723.44], "sentence": " Das macht keinen großen Unterschied, nur der Bürgergeld oder Hartz IV. Weil es zu wenig ist. Es ist quasi Hartz IV plus verpackt. Im Juli 2023 kommen Neuerungen dazu. Weiterbildungen für Arbeitslose werden dann gestärkt und wer bis zu 1000 Euro dazu verdient, kann mehr davon behalten. Bei der Vierschanzentournee hat der"}], [{"speaker": "SPEAKER_10", "timestamp": [723.44, 728.0], "sentence": " Norweger Halvor Egna Grane Ryd auch den 2. der 4 Skisprung-Wettbewerbe gewonnen."}, {"speaker": "SPEAKER_10", "timestamp": [728.0, 735.0], "sentence": " Mit dem Erfolg beim Neujahrsspringen in Garmisch-Partenkirchen erhöhte er die Chance auf seinen 1. Gesamtsieg."}, {"speaker": "SPEAKER_10", "timestamp": [735.0, 740.0], "sentence": " Für die deutschen Skispringer sind die Titelträume in weite Ferne gerückt."}, {"speaker": "SPEAKER_15", "timestamp": [740.0, 742.0], "sentence": " Das war es mal wieder."}, {"speaker": "SPEAKER_15", "timestamp": [742.0, 769.0], "sentence": " Auch die 71. 4-Schanzenzen tournee wird ziemlich sicher kein deutscher gewinn das niveau ist einfach verdammt hoch und was die drei davor machen das ist da muss man schon gut sehen mit ganz viel ruhe kraft von oben dominieren andere die weltspitze der pole kubacki wird dritter zweiter der slowene land schick den sieg sichert sich wie in oberstdorf halbwohr ecknerranerud, der Norweger, fliegt auch beim Neujahrsspringen allen davon."}, {"speaker": "SPEAKER_15", "timestamp": [769.0, 772.0], "sentence": " Er baut den Vorsprung in der Tourneewertung aus."}, {"speaker": "SPEAKER_15", "timestamp": [772.0, 776.0], "sentence": " Die einen völlig losgelöst, die DSV-Adler nachdenklich."}, {"speaker": "SPEAKER_15", "timestamp": [776.0, 780.0], "sentence": " Karl Geiger macht nach Oberstdorf einen Schritt zurück, wird 11."}, {"speaker": "SPEAKER_08", "timestamp": [780.0, 790.0], "sentence": " Einerseits deutlich verbessert zu gestern, andererseits habe ich es nicht ganz geschafft, dass der Sprung so richtig geschnackelt hat."}, {"speaker": "SPEAKER_15", "timestamp": [790.0, 796.0], "sentence": " Geschnackelt vor 20.000 Zuschauern hat es zumindest im ersten Durchgang bei Andreas Wellinger."}, {"speaker": "SPEAKER_15", "timestamp": [796.0, 799.0], "sentence": " Da ist der Rupoldinger nach tollem Flug 5."}, {"speaker": "SPEAKER_15", "timestamp": [799.0, 801.0], "sentence": " Rutscht am Ende aber noch auf Platz 8 ab."}, {"speaker": "SPEAKER_15", "timestamp": [801.0, 804.0], "sentence": " Und so ist der Traum vom deutschen Turnier-Sieg geplatzt."}, {"speaker": "SPEAKER_11", "timestamp": [804.0, 810.62], "sentence": " Selina Freitag hat beim letzten Springen der Silvestertour in Ljubno Platz 3 erreicht."}, {"speaker": "SPEAKER_11", "timestamp": [810.62, 814.62], "sentence": " Für die 21-Jährige aus Aue war es das 1. Podestergebnis ihrer Karriere."}, {"speaker": "SPEAKER_11", "timestamp": [814.62, 819.44], "sentence": " Freitag schloss damit die erstmals ausgetragene Silvestertour als beste Deutsche auf Rang 4 ab."}, {"speaker": "SPEAKER_11", "timestamp": [819.44, 823.36], "sentence": " Mit Platz 7 heute kompletierte Anna Rupprecht ein erfreuliches deutsches Ergebnis."}, {"speaker": "SPEAKER_11", "timestamp": [823.36, 828.18], "sentence": " Der Tagessieg in Slowenien ging an die Österreicherin Eva Pinkelnick."}, {"speaker": "SPEAKER_11", "timestamp": [828.18, 833.56], "sentence": " Mit drei Siegen in vier Springen gewann die Österreicherin auch die Gesamtwertung der Silvestertour."}, {"speaker": "SPEAKER_11", "timestamp": [833.56, 838.76], "sentence": " Der Lohn 20.000 Schweizer Franken Preisgeld und die goldene Eule."}, {"speaker": "SPEAKER_11", "timestamp": [838.76, 848.32], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 2. Januar."}], [{"speaker": "SPEAKER_10", "timestamp": [848.32, 854.2], "sentence": " Tiefausläufer sorgen morgen verbreitet für wolkenreiches und teilweise nasses Wetter."}, {"speaker": "SPEAKER_01", "timestamp": [854.2, 861.36], "sentence": " Heute Nacht regnet es im Norden und Nordwesten zum Teil anhaltend, sonst oft klar oder nur locker bewölkt und trocken."}, {"speaker": "SPEAKER_01", "timestamp": [861.36, 867.12], "sentence": " Am Tag Richtung Südosten verbreitet freundlich in Teilen Bayerns auch längere Zeit Sonnenschein."}, {"speaker": "SPEAKER_01", "timestamp": [867.12, 873.66], "sentence": " Im übrigen Land viele Wolken, die gebietsweise Regen bringen, dabei zum Teil windig, auf den Bergen auch stürmisch."}, {"speaker": "SPEAKER_01", "timestamp": [873.66, 877.12], "sentence": " Heute Nacht wieder sehr mild, mit oft zweistelligen Werten."}, {"speaker": "SPEAKER_01", "timestamp": [877.12, 879.44], "sentence": " In Niederbayern allerdings leichter Frost."}, {"speaker": "SPEAKER_01", "timestamp": [879.44, 884.58], "sentence": " Dort sowie in Nordfriesland morgen unter 10, im Südwesten nahe 20 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [884.58, 885.22], "sentence": " Am Dienstag an den Alpen Regen, sonst eine meist trockene Mischung aus Sonne und Wolken Dort sowie in Nordfriesland morgen unter 10, im Südwesten nahe 20 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [885.22, 891.02], "sentence": " Am Dienstag an den Alpen Regen, sonst eine meist trockene Mischung aus Sonne und Wolken und nicht mehr ganz so mild."}, {"speaker": "SPEAKER_01", "timestamp": [891.02, 897.82], "sentence": " In den folgenden Tagen erwartet uns meist unbeständiges und teilweise windiges Wetter."}, {"speaker": "SPEAKER_10", "timestamp": [897.82, null], "sentence": " Die Tagesschau meldet sich wieder um 23.15 Uhr. Ich wünsche Ihnen einen schönen Neujahrsabend."}]]}