{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 157}, {"start_time": 157, "end_time": 274}, {"start_time": 274, "end_time": 305}, {"start_time": 305, "end_time": 321}, {"start_time": 321, "end_time": 431}, {"start_time": 431, "end_time": 560}, {"start_time": 560, "end_time": 676}, {"start_time": 676, "end_time": 820}, {"start_time": 820, "end_time": 849}, {"start_time": 849, "end_time": 933}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [7.74, 17.92], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_15", "timestamp": [17.92, 21.78], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [21.78, 25.86], "sentence": " Die geplante Gasumlage sorgt zunehmend für Streit."}], [{"speaker": "SPEAKER_15", "timestamp": [25.86, 35.9], "sentence": " 2,4 Cent pro Kilowattstunde sollen Kunden ab Oktober mehr zahlen, um Energiefirmen bei den Beschaffungskosten für Erdgas zu entlasten."}, {"speaker": "SPEAKER_15", "timestamp": [35.9, 44.22], "sentence": " Doch inzwischen ist klar, dass davon auch Unternehmen profitieren wollen, die gar nicht in wirtschaftlicher Bedrängnis sind, sondern hohe Gewinne machen."}, {"speaker": "SPEAKER_15", "timestamp": [44.22, 48.44], "sentence": " Mittlerweile fordern auch Politiker der Ampelkoalition Änderungen."}, {"speaker": "SPEAKER_04", "timestamp": [48.44, 51.6], "sentence": " Von Kanada ins Ruhrgebiet."}, {"speaker": "SPEAKER_04", "timestamp": [51.6, 56.8], "sentence": " Bundeswirtschaftsminister Habeck besucht heute den sogenannten Klimahafen in Gelsenkirchen."}, {"speaker": "SPEAKER_04", "timestamp": [56.8, 61.26], "sentence": " Bei einem Werksrundgang holt ihn die politische Debatte rund um die Gasumlage ein."}, {"speaker": "SPEAKER_04", "timestamp": [61.26, 66.3], "sentence": " Die Kritik, auch profitable Unternehmen haben Zahlungen aus der Umlage beantragt."}, {"speaker": "SPEAKER_18", "timestamp": [66.3, 78.76], "sentence": " Die Gasumlage ist die Form, die Gasversorgung in Deutschland zu sichern und wegen der Rechtsgleichheit sieht das Gesetz vor, dass alle Unternehmen ihren russischen Gasanspruch geltend machen können."}, {"speaker": "SPEAKER_18", "timestamp": [78.76, 88.0], "sentence": " Wir sehen aber natürlich auch, wie viele Trittbrettfahrer es gibt. Bei der Gas-Umlage geht es um rund 34 Mrd. Euro."}, {"speaker": "SPEAKER_04", "timestamp": [88.0, 94.0], "sentence": " Über 90% des Geldes sollen an Juniper und die bisherige Gazprom Germania gehen."}, {"speaker": "SPEAKER_04", "timestamp": [94.0, 99.0], "sentence": " Manche Unternehmen wie Shell und RWE wollen von sich aus auf Geld aus der Umlage verzichten."}, {"speaker": "SPEAKER_04", "timestamp": [99.0, 102.0], "sentence": " Das wünscht sich Habeck auch von anderen Energieunternehmen."}, {"speaker": "SPEAKER_02", "timestamp": [102.0, 122.82], "sentence": " Minister Habeck muss klarmachen, dass mit der mit der Gasumlage und auch mit steuerlichen Unterstützung nur Unternehmen geholfen wird, die auch tatsächlich unsere Hilfe brauchen. Für die grüne Jugend ist die Gasumlage grundsätzlich der falsche Weg. Jetzt kriegen Unternehmen eine Gasumlage, die riesige Gewinne gemacht haben, während ganz viele Menschen nicht wissen, wie sie durch den Herbst und Winter kommen sollen."}, {"speaker": "SPEAKER_04", "timestamp": [122.82, 127.76], "sentence": " Auch die Union kritisiert die Umlage, weil die Entlastungen für die Bürger nicht klar seien."}, {"speaker": "SPEAKER_12", "timestamp": [127.76, 142.0], "sentence": " Wir als Christdemokraten und Christsoziale werden sehr klar einen Antrag einbringen und sehr klar fordern, dass diese Umlage nicht zur Belastung der Bürgerinnen und Bürger wird, also dass sie nicht am 1. Oktober in Kraft tritt."}, {"speaker": "SPEAKER_15", "timestamp": [142.0, 162.22], "sentence": " Der Bundeswirtschaftsminister verspricht die Regelung für Unternehmen noch mal zu prüfen. Zudem bringen die Grünen heute erneut die Übergewinnsteuer ins Spiel. Das könnte für die Ampel noch mal ein ganz eigener Stresstest werden. Für die SPD ist sie denkbar, die FDP ist dagegen. Auch Rentner sollen vom nächsten Entlastungspaket der Bundesregierung profitieren."}], [{"speaker": "SPEAKER_15", "timestamp": [162.22, 166.66], "sentence": " Das kündigte Bundeskanzler Scholz bei einem Bürgergespräch in Magdeburg an."}, {"speaker": "SPEAKER_15", "timestamp": [166.66, 171.56], "sentence": " Wegen der hohen Preise werde die Bundesregierung rasch ein drittes Paket vorschlagen."}, {"speaker": "SPEAKER_15", "timestamp": [171.56, 179.02], "sentence": " Die Veranstaltung in Magdeburg ist Teil einer Gesprächsreihe, für die der Kanzler in den kommenden Monaten durch Deutschland reist."}, {"speaker": "SPEAKER_16", "timestamp": [179.02, 183.78], "sentence": " Die Begrüßung in Magdeburg zunächst nicht sonderlich herzlich."}, {"speaker": "SPEAKER_16", "timestamp": [183.78, 188.4], "sentence": " Demonstranten protestieren draußen, pfeifen den Kanzler aus."}, {"speaker": "SPEAKER_16", "timestamp": [188.4, 193.52], "sentence": " Drinnen geht es deutlich ruhiger zu beim sogenannten Kanzlergespräch."}, {"speaker": "SPEAKER_10", "timestamp": [193.52, 202.62], "sentence": " Das Gespräch ist immer noch die beste Art und Weise, sich auseinanderzusetzen mit den Fragen der Zukunft, die einen bewegen, mit den Sorgen, die wir alle haben."}, {"speaker": "SPEAKER_16", "timestamp": [202.62, 207.12], "sentence": " Etwa 150 Frauen und Männer aus Sachsen-Anhalt sitzen dem Kanzler gegenüber."}, {"speaker": "SPEAKER_16", "timestamp": [207.12, 209.86], "sentence": " Sie hatten sich um die Dialogteilnahme beworben."}, {"speaker": "SPEAKER_16", "timestamp": [209.86, 211.9], "sentence": " Denn sie haben Fragen an Olaf Scholz."}, {"speaker": "SPEAKER_16", "timestamp": [211.9, 215.18], "sentence": " Christine Musche z.B. macht sich Sorgen wegen der hohen Inflation."}, {"speaker": "SPEAKER_16", "timestamp": [215.18, 218.76], "sentence": " Beim Einkaufen, egal wo, steigen die Preise."}, {"speaker": "SPEAKER_02", "timestamp": [218.76, 222.54], "sentence": " Man hat Angst, dass man sich das in 2-3 Jahren nicht mehr leisten kann."}, {"speaker": "SPEAKER_10", "timestamp": [222.54, 228.84], "sentence": " Wir arbeiten intensiv darin, ein drittes Entlastungspaket auf den Weg zu bringen."}, {"speaker": "SPEAKER_10", "timestamp": [228.84, 230.84], "sentence": " Niemand kann das schultern."}, {"speaker": "SPEAKER_16", "timestamp": [230.84, 236.16], "sentence": " Michael Fischer beschäftigen die deutschen Waffenlieferungen in die Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [236.16, 241.16], "sentence": " Haben Sie nicht das Gefühl, dass wir doch in so einen Krieg reingezogen werden?"}, {"speaker": "SPEAKER_10", "timestamp": [241.16, 248.0], "sentence": " Unser Ziel ist bei allem, was wir machen, dass wir die Ukraine unterstützen, aber dass wir eine Eskalation des Krieges verhindern."}, {"speaker": "SPEAKER_10", "timestamp": [248.0, 254.0], "sentence": " Dann wird ein Krieg, der nicht zwischen Russland und der Ukraine stattfindet."}, {"speaker": "SPEAKER_16", "timestamp": [254.0, 259.0], "sentence": " Es geht um das 9-Euro-Ticket, die Anpassung von Ost-Gehältern um Renten."}, {"speaker": "SPEAKER_16", "timestamp": [259.0, 263.0], "sentence": " 90 Minuten wirbt Olaf Scholz für die Politik der Bundesregierung."}, {"speaker": "SPEAKER_16", "timestamp": [263.0, 265.16], "sentence": " Das Kanzlergespräch soll in den kommenden Monaten in allen Bundesländern stattfinden. Kostgehältern um Renten. 90 Minuten wirbt Olaf Scholz für die Politik der Bundesregierung."}, {"speaker": "SPEAKER_16", "timestamp": [265.16, 270.02], "sentence": " Das Kanzlergespräch soll in den kommenden Monaten in allen Bundesländern stattfinden."}, {"speaker": "SPEAKER_16", "timestamp": [270.02, 272.88], "sentence": " Nächste Woche ist Olaf Scholz dazu in Essen."}, {"speaker": "SPEAKER_15", "timestamp": [272.88, 280.64], "sentence": " Vor dem Gespräch in Magdeburg hatte Scholz den Truppenübungsplatz Puttlos in Schleswig-Holstein besucht."}], [{"speaker": "SPEAKER_15", "timestamp": [280.64, 285.0], "sentence": " Dort werden ukrainische Soldaten am Flakpanzer Gebhardt ausgebildet."}, {"speaker": "SPEAKER_15", "timestamp": [285.0, 292.0], "sentence": " Scholz machte sich vor Ort mit der Technik vertraut und sagte, er bewundere den Mut der ukrainischen Soldaten."}, {"speaker": "SPEAKER_15", "timestamp": [292.0, 298.66], "sentence": " Außerdem sicherte Scholz der Ukraine weitere Unterstützung mit den Waffen zu, die Deutschland zur Verfügung stünden."}, {"speaker": "SPEAKER_15", "timestamp": [298.66, 303.56], "sentence": " Die Bundesregierung will der Ukraine insgesamt 30 Gebhardt-Panzer liefern."}, {"speaker": "SPEAKER_15", "timestamp": [303.56, 314.44], "sentence": " der Ukraine insgesamt 30 Gepard-Panzer liefern. Ein halbes Jahr nach dem Einmarsch in die Ukraine hat Russlands Präsident Putin angeordnet, die Armee aufzustocken. Im kommenden Jahr soll die"}], [{"speaker": "SPEAKER_15", "timestamp": [314.44, 322.76], "sentence": " Zahl der Soldaten um knapp 140.000 steigen, auf rund 1,15 Millionen. Unterdessen gehen die russischen"}], [{"speaker": "SPEAKER_15", "timestamp": [322.76, 331.66], "sentence": " Angriffe in der Ukraine weiter. Am ukrainischen Unabhängigkeitstag kamen gestern mindestens 25 Menschen bei einem Raketeneinschlag ums Leben."}, {"speaker": "SPEAKER_15", "timestamp": [331.66, 338.24], "sentence": " Der Angriff ereignete sich in Schabline. Ziel war offenbar der Bahnhof des kleinen Ortes."}, {"speaker": "SPEAKER_09", "timestamp": [338.24, 349.82], "sentence": " Sicherheitskräfte untersuchen den Zug in Schabline. Er ist völlig ausgebrannt. Russische Raketen haben offenbar nicht nur die Waggons und den Bahnhof getroffen, sondern auch Wohnhäuser."}, {"speaker": "SPEAKER_09", "timestamp": [349.82, 354.54], "sentence": " Nach ukrainischen Angaben sollen auch mehrere Kinder getötet und verletzt worden sein."}, {"speaker": "SPEAKER_05", "timestamp": [354.54, 362.28], "sentence": " Ich habe gar nicht verstanden, was passiert ist und warum, berichtet diese Anwohnerin."}, {"speaker": "SPEAKER_09", "timestamp": [362.28, 386.26], "sentence": " Alles versank in Staub. Wir konnten nichts mehr sehen. Wir wussten nicht, wohin wir rennen sollen. Ein paar Minuten später ging die Sirene an. Das russische Verteidigungsministerium wiederum veröffentlicht diese Bilder. Der Sprecher sagt, der Angriff habe militärischen Ziegen gegolten. Eine Präzisionsrakete habe einen Zug getroffen, der Waffen transportierte."}, {"speaker": "SPEAKER_09", "timestamp": [386.26, 395.68], "sentence": " Es werden weiterhin hochpräzise Angriffe auf ukrainische militärische Einrichtungen durchgeführt, die Waffen und militärische Ausrüstung für die ukrainischen Truppen reparieren."}, {"speaker": "SPEAKER_09", "timestamp": [395.68, 404.56], "sentence": " Im Streit um das Atomkraftwerk Saporizhia hat sich der Chef der internationalen Atomenergiebehörde GROSSI im französischen Fernsehen geäußert."}, {"speaker": "SPEAKER_09", "timestamp": [404.56, 409.36], "sentence": " Er hat sich zuversichtlich gezeigt, dass schon bald eine Inspektion des AKW möglich sei."}, {"speaker": "SPEAKER_09", "timestamp": [409.36, 425.56], "sentence": " Von dort melden die russischen Besatzer unterdessen, ukrainische Streitkräfte hätten das AKW beschossen. Nachdem ein Feuer ausgebrochen sei, habe man die zwei zuletzt arbeitenden Kraftwerksblöcke vorübergehend herunterfahren müssen. Unabhängig überprüfen lassen sich diese Angaben nicht."}, {"speaker": "SPEAKER_09", "timestamp": [425.56, 430.4], "sentence": " Beide Seiten beschuldigen sich immer wieder gegenseitig, das AKW anzugreifen."}, {"speaker": "SPEAKER_15", "timestamp": [430.4, 435.86], "sentence": " Die Klimaschutzpläne der Bundesregierung reichen nicht aus."}], [{"speaker": "SPEAKER_15", "timestamp": [435.86, 439.58], "sentence": " Zu diesem Fazit kommt der Expertenrat für Klimafragen."}, {"speaker": "SPEAKER_15", "timestamp": [439.58, 444.66], "sentence": " Das Beratergremium prüft regelmäßig die Pläne zur Einsparung von Treibhausgasen."}, {"speaker": "SPEAKER_15", "timestamp": [444.66, 449.88], "sentence": " Bei der konkreten Umsetzung sehen die Experten nicht alle Ministerien auf Kurs."}, {"speaker": "SPEAKER_15", "timestamp": [449.88, 454.56], "sentence": " Vor allem das Verkehrsressort müsse seine Klimaschutzpläne deutlich nachbessern."}, {"speaker": "SPEAKER_15", "timestamp": [454.56, 457.08], "sentence": " Auch im Gebäudebereich gebe es Probleme."}, {"speaker": "SPEAKER_03", "timestamp": [457.08, 462.0], "sentence": " Klimaschutz. Dringlich, aber keine leichte Aufgabe."}, {"speaker": "SPEAKER_03", "timestamp": [462.0, 467.36], "sentence": " Besonders schwer tut sich der Verkehrsbereich, der viel zu viel CO2 auf die Straße bringt."}, {"speaker": "SPEAKER_03", "timestamp": [467.36, 471.34], "sentence": " Auch der Gebäudesektor hat die Klimaziele vergangenes Jahr verfehlt."}, {"speaker": "SPEAKER_03", "timestamp": [471.34, 474.96], "sentence": " Im Juli mussten deswegen beide Ressorts Sofortprogramme vorlegen."}, {"speaker": "SPEAKER_03", "timestamp": [474.96, 478.58], "sentence": " Der Expertenrat für Klimafragen hat diese nun geprüft."}, {"speaker": "SPEAKER_06", "timestamp": [478.58, 481.14], "sentence": " Das ist so ein bisschen wie bei einem Marathonlauf."}, {"speaker": "SPEAKER_06", "timestamp": [481.14, 485.16], "sentence": " Beim Gebäudesektor sieht man, er hat sich auf den Weg gemacht."}, {"speaker": "SPEAKER_06", "timestamp": [485.16, 490.66], "sentence": " Das vorgelegte Programm lässt wesentliche Reduktionen der Treibhausgasemissionen erwarten."}, {"speaker": "SPEAKER_06", "timestamp": [490.66, 497.94], "sentence": " Beim Verkehrssektor ist mit dem Programm gar nicht die Ambition zu sehen, diesen Lauf wirklich beenden zu wollen."}, {"speaker": "SPEAKER_03", "timestamp": [497.94, 505.66], "sentence": " Das Verkehrsministerium verteidigt sich damit, dass das Sofortprogramm vom Juli erst mal nur die Defizite aus dem letzten Jahr angehe."}, {"speaker": "SPEAKER_03", "timestamp": [505.66, 509.44], "sentence": " Etwa durch den geplanten Ausbau der Ladeinfrastruktur für E-Autos."}, {"speaker": "SPEAKER_03", "timestamp": [509.44, 516.6], "sentence": " Maßnahmen für die kommenden Jahre bis 2030 seien Teil des übergreifenden Klimaschutzprogramms der Bundesregierung."}, {"speaker": "SPEAKER_03", "timestamp": [516.6, 519.0], "sentence": " Das befinde sich derzeit noch in Abstimmung."}, {"speaker": "SPEAKER_03", "timestamp": [519.0, 525.84], "sentence": " Dessen Dringlichkeit, betont Klimaschutzminister Habeck heute, fordert eine Einigung in den nächsten Wochen."}, {"speaker": "SPEAKER_03", "timestamp": [525.84, 528.98], "sentence": " Und auch die Parteispitze der Grünen macht Druck."}, {"speaker": "SPEAKER_01", "timestamp": [528.98, 539.3], "sentence": " Ich fordere alle Bundesministerien auf, jetzt ohne Scheuklappen und konstruktiv die Maßnahmen vorzulegen, die es braucht, um das hinzubekommen."}, {"speaker": "SPEAKER_01", "timestamp": [539.3, 546.9], "sentence": " Und deshalb brauchen wir noch im September ein Klimaschutz-Sofortprogramm, das die Klimaschutzziele 2030 einhält."}, {"speaker": "SPEAKER_03", "timestamp": [546.9, 551.88], "sentence": " Eigentlich wollte die Ampel schon vor der Sommerpause ein gemeinsames Klimaprogramm vorlegen."}, {"speaker": "SPEAKER_03", "timestamp": [551.88, 559.8], "sentence": " Gerade der grüne Klimaschutzminister muss sich nun daran messen lassen, ob und wie schnell die Ampel große Klimamaßnahmen auf den Weg bringt."}, {"speaker": "SPEAKER_15", "timestamp": [559.8, 568.1], "sentence": " Der Fall des vor drei Jahren ermordeten Kasseler Regierungspräsidenten Lübcke ist nun juristisch abgeschlossen."}], [{"speaker": "SPEAKER_15", "timestamp": [568.1, 574.16], "sentence": " Der Bundesgerichtshof hat die lebenslange Haftstrafe für den Rechtsextremisten Stefan E. bestätigt."}, {"speaker": "SPEAKER_15", "timestamp": [574.16, 577.36], "sentence": " Die Familie des Opfers ist dennoch enttäuscht."}, {"speaker": "SPEAKER_15", "timestamp": [577.36, 582.4], "sentence": " Denn für einen Mitangeklagten aus der rechten Szene bleibt es bei einer Bewährungsstrafe."}, {"speaker": "SPEAKER_15", "timestamp": [582.4, 582.92], "sentence": " bleibt es bei einer Bewährungsstrafe."}, {"speaker": "SPEAKER_15", "timestamp": [582.92, 592.4], "sentence": " Dass der Mann nach wie vor vom Vorwurf der Beihilfe freigesprochen werde, sei für Lübckes Angehörige nur schwer zu verkraften, so ein Sprecher."}, {"speaker": "SPEAKER_07", "timestamp": [592.4, 594.4], "sentence": " Großes Interesse in Karlsruhe."}, {"speaker": "SPEAKER_07", "timestamp": [594.4, 597.92], "sentence": " Doch der Prozess um den Mord an Walter Lübcke wird nicht neu aufgerollt."}, {"speaker": "SPEAKER_07", "timestamp": [597.92, 603.92], "sentence": " Der Kasseler Regierungspräsident war im Juni 2019 auf der Terrasse seines Hauses erschossen worden."}, {"speaker": "SPEAKER_17", "timestamp": [603.92, 609.34], "sentence": " Dr. Lübcke versah sich an dem betreffenden Abend keines Angriffs."}, {"speaker": "SPEAKER_17", "timestamp": [609.34, 614.08], "sentence": " Er war vielmehr arglos und aufgrund dessen wehrlos."}, {"speaker": "SPEAKER_17", "timestamp": [614.08, 620.26], "sentence": " Mit anderen Worten, er hatte gegen den tödlichen Angriff keine Chance."}, {"speaker": "SPEAKER_07", "timestamp": [620.26, 631.52], "sentence": " Der Rechtsextremist Stefan E. hatte gestanden, Lübcke wegen dessen flüchtlingsfreundlicher Politik erschossen zu haben und wurde im Januar 2021 vom Oberlandesgericht Frankfurt zu lebenslanger Haft verurteilt."}, {"speaker": "SPEAKER_07", "timestamp": [631.52, 637.0], "sentence": " Er hatte auch seinen rechtsextremen Freund Markus H. belastet, bei der Tat dabei gewesen zu sein."}, {"speaker": "SPEAKER_07", "timestamp": [637.0, 641.56], "sentence": " Doch das glaubte das Frankfurter Gericht ihm nicht und sprach Markus H. insoweit frei."}, {"speaker": "SPEAKER_13", "timestamp": [641.56, 665.24], "sentence": " Der BGH entschied nun, das Frankfurter Urteil enthalte insgesamt keine rechtlichen Fehler. Dass es eine neue, detailliertere Aufklärung des Falles geben müsse, war hingegen die Haltung der Familie Lübcke gewesen. Aber zu dieser Haltung gehört auch eine solche Entscheidung, wie sie hier vorhin verkündet worden ist, eine solche Entscheidung zu akzeptieren, auch wenn es sehr schwerfällt."}, {"speaker": "SPEAKER_07", "timestamp": [665.24, 671.14], "sentence": " In der Verhandlung vor einigen Wochen hatte die Ehefrau von Walter Lübcke die massiven Folgen der Tat für die Familie geschildert."}, {"speaker": "SPEAKER_07", "timestamp": [671.14, 675.3], "sentence": " Ihre Worte würden in Erinnerung bleiben, betonte das Gericht heute."}, {"speaker": "SPEAKER_15", "timestamp": [675.3, 680.54], "sentence": " Bundespräsident Steinmeier hat die rassistischen Angriffe"}], [{"speaker": "SPEAKER_15", "timestamp": [680.54, 685.4], "sentence": " in Rostock-Lichtenhagen vor 30 Jahren als eine Schande für Deutschland bezeichnet."}, {"speaker": "SPEAKER_15", "timestamp": [685.4, 691.84], "sentence": " Er besuchte am Nachmittag das sogenannte Sonnenblumenhaus, das damals im Zentrum der Ausschreitungen stand."}, {"speaker": "SPEAKER_15", "timestamp": [691.84, 695.42], "sentence": " Der Plattenbau sei ein Mahnmal, sagte Steinmeier."}, {"speaker": "SPEAKER_15", "timestamp": [695.42, 703.12], "sentence": " Im August 1992 hatten rechtsextreme Unterkünfte von Ausländern angegriffen und teilweise in Brand gesetzt."}, {"speaker": "SPEAKER_08", "timestamp": [703.12, 706.88], "sentence": " Taminduk vor dem Zuhause seiner Kindheit."}, {"speaker": "SPEAKER_08", "timestamp": [706.88, 709.86], "sentence": " Das Sonnenblumenhaus in Rostock-Lichtenhagen."}, {"speaker": "SPEAKER_00", "timestamp": [709.86, 715.16], "sentence": " Als hier vor 30 Jahren ein Mob wütete, war er noch nicht einmal 4 Jahre alt."}, {"speaker": "SPEAKER_00", "timestamp": [715.16, 718.2], "sentence": " Und doch erinnert er sich an die Angst von damals."}, {"speaker": "SPEAKER_00", "timestamp": [718.2, 722.3], "sentence": " Steine sind auf den Balkon geflogen und auch in das Küchenfenster."}, {"speaker": "SPEAKER_00", "timestamp": [722.3, 729.28], "sentence": " Wir haben alle Lichter ausgemacht, um nicht noch mehr Aufmerksamkeit auf uns zu ziehen."}, {"speaker": "SPEAKER_00", "timestamp": [729.28, 734.26], "sentence": " Ich habe meine kleine Kuscheldecke genommen und mich versteckt."}, {"speaker": "SPEAKER_08", "timestamp": [734.26, 736.02], "sentence": " August 92."}, {"speaker": "SPEAKER_08", "timestamp": [736.02, 742.24], "sentence": " Asylsuchende aus Osteuropa finden keinen Platz in der Aufnahmestelle und kampieren unter Balkonen."}, {"speaker": "SPEAKER_08", "timestamp": [742.24, 743.84], "sentence": " Der Ärger in Rostock-Bechst."}, {"speaker": "SPEAKER_08", "timestamp": [743.84, 751.64], "sentence": " Zwar werden die Asylsuchenden in eine andere Einrichtung gebracht, doch nun richtet sich der Hass gegen vietnamesische Arbeiter, die schon länger hier sind."}, {"speaker": "SPEAKER_08", "timestamp": [751.64, 755.34], "sentence": " Neonazis aus ganz Deutschland mischen sich unter die Demonstranten."}, {"speaker": "SPEAKER_08", "timestamp": [755.34, 757.18], "sentence": " Es fliegen Steine und Brandsätze."}, {"speaker": "SPEAKER_08", "timestamp": [757.18, 759.94], "sentence": " Die Polizei überfordert, zieht sich zurück."}, {"speaker": "SPEAKER_08", "timestamp": [759.94, 762.2], "sentence": " Wie durch ein Wunder kommt niemand zu Tode."}, {"speaker": "SPEAKER_08", "timestamp": [762.2, 769.22], "sentence": " 30 Jahre danach gedenkt Bundespräsident Steinmeier der Opfer der Ausschreitungen vor dem Sonnenblumenhaus."}, {"speaker": "SPEAKER_11", "timestamp": [769.22, 776.68], "sentence": " Es ist ein Mahnmal und es erinnert uns an Tage der Schande in unserem Land."}, {"speaker": "SPEAKER_08", "timestamp": [776.68, 783.02], "sentence": " Der Bundespräsident setzt ein Zeichen der Versöhnung, auch beim Besuch des buddhistisch-vietnamisischen Tempels."}, {"speaker": "SPEAKER_08", "timestamp": [783.02, 784.94], "sentence": " Am Abend warnt er aber auch."}, {"speaker": "SPEAKER_11", "timestamp": [784.94, 789.8], "sentence": " Das Risiko, dass die Spur der Gewalt nicht endet, ist hoch."}, {"speaker": "SPEAKER_11", "timestamp": [789.8, 795.44], "sentence": " Gerade jetzt in einer Zeit, die uns herausfordert wie keines der letzten Jahrzehnte."}, {"speaker": "SPEAKER_11", "timestamp": [795.44, 802.3], "sentence": " Einer Zeit, die uns viel abverlangt, in der Gewohntes in Frage steht und Einschränkungen drohen."}, {"speaker": "SPEAKER_08", "timestamp": [802.3, 808.8], "sentence": " Viele in Rostock sagen, seit den rassistischen Ausschreitungen vor 30 Jahren habe sich vieles zum Besseren verändert."}, {"speaker": "SPEAKER_08", "timestamp": [808.8, 818.68], "sentence": " Experten jedoch warnen, bundesweit würden Rechtsextremisten anschlussfähige Themen suchen, um unzufriedene Bürger, gerade auch mit digitalen Medien, zu radikalisieren."}, {"speaker": "SPEAKER_15", "timestamp": [818.68, 827.0], "sentence": " In Köln hat heute die Videospielmesse Gamescom ihre Tore für alle Besucher geöffnet."}], [{"speaker": "SPEAKER_15", "timestamp": [827.0, 830.88], "sentence": " Nach zwei Jahren findet die Messe wieder als Präsenzveranstaltung statt."}, {"speaker": "SPEAKER_15", "timestamp": [830.88, 835.5], "sentence": " Noch bis Sonntag können dort unter anderem neue Computerspiele ausprobiert werden."}, {"speaker": "SPEAKER_15", "timestamp": [835.5, 839.24], "sentence": " Die Gamescom ist in diesem Jahr kleiner als noch vor der Pandemie."}, {"speaker": "SPEAKER_15", "timestamp": [839.24, 847.24], "sentence": " Einige große Unternehmen haben für die Messe abgesagt, auch weil sie wegen Corona weniger Neuheiten vorzustellen haben."}, {"speaker": "SPEAKER_15", "timestamp": [847.24, 855.46], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 26. August."}], [{"speaker": "SPEAKER_05", "timestamp": [855.46, 860.46], "sentence": " Ein Ausläufer des Tiefs über dem Nordmeer bestimmt morgen unser Wetter."}, {"speaker": "SPEAKER_05", "timestamp": [860.46, 887.34], "sentence": " Heute Nacht gibt es in der Osthälfte vereinzelt Schauer oder Gewitter, sonst bleibt es trocken. Untertitelung im Auftrag des ZDF für funk, 2017 Morgen werden auf den ostfriesischen Inseln 23, im Nordbaden 33 Grad erreicht."}, {"speaker": "SPEAKER_05", "timestamp": [887.34, 893.22], "sentence": " Am Samstag vor allem im Süden und Osten unbeständig mit zum Teil heftigen Schauern und Gewittern."}, {"speaker": "SPEAKER_05", "timestamp": [893.22, 895.28], "sentence": " Nach Nordwesten hin meist freundlich."}, {"speaker": "SPEAKER_05", "timestamp": [895.28, 900.28], "sentence": " Sonntag und Montag im Norden und im Süden zum Teil dichtere Wolken und ein paar Schauer."}, {"speaker": "SPEAKER_05", "timestamp": [900.28, 902.54], "sentence": " Sonst wird es wieder zunehmend sonnig."}, {"speaker": "SPEAKER_05", "timestamp": [902.54, 905.08], "sentence": " Um 22.15 Uhr hat Helge Fuste diese Tagesthemen für Sie. sonst wird es wieder zunehmend sonnig."}, {"speaker": "SPEAKER_15", "timestamp": [905.08, 909.72], "sentence": " Um 22.15 Uhr hat Helge Fust diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_15", "timestamp": [909.72, 915.38], "sentence": " Kritik an den Russland-Sanktionen, wie Kanzler Scholz den Bürgern seine Politik erklärt."}, {"speaker": "SPEAKER_15", "timestamp": [915.38, 918.34], "sentence": " Und Virtualität zum Anfassen."}, {"speaker": "SPEAKER_15", "timestamp": [918.34, 922.8], "sentence": " Zehntausende feiern die Gamescom als reales Erlebnis."}]]}