{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 168}, {"start_time": 168, "end_time": 324}, {"start_time": 324, "end_time": 355}, {"start_time": 355, "end_time": 473}, {"start_time": 473, "end_time": 503}, {"start_time": 503, "end_time": 627}, {"start_time": 627, "end_time": 655}, {"start_time": 655, "end_time": 772}, {"start_time": 772, "end_time": 798}, {"start_time": 798, "end_time": 823}, {"start_time": 823, "end_time": 908}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [7.38, 17.74], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_11", "timestamp": [17.74, 21.84], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.84, 25.3], "sentence": " Nach der Razzia gegen die sogenannten Reichsbürger"}], [{"speaker": "SPEAKER_11", "timestamp": [25.3, 28.06], "sentence": " sind weitere Erkenntnisse der Ermittler bekannt geworden."}, {"speaker": "SPEAKER_11", "timestamp": [28.06, 33.64], "sentence": " Danach hatte die ausgehobene Gruppierung offenbar deutlich mehr Mitwisser als bisher bekannt."}, {"speaker": "SPEAKER_11", "timestamp": [33.64, 37.6], "sentence": " Das berichteten Mitglieder des Rechtsausschusses nach einer Sondersitzung."}, {"speaker": "SPEAKER_11", "timestamp": [37.6, 43.26], "sentence": " Auch der Innenausschuss und das Parlamentarische Kontrollgremium befassten sich heute mit den Ermittlungen."}, {"speaker": "SPEAKER_11", "timestamp": [43.26, 50.84], "sentence": " Bei der Razzia waren 25 Verdächtige festgenommen worden, unter ihnen eine frühere AfD-Bundestagsabgeordnete."}, {"speaker": "SPEAKER_06", "timestamp": [50.84, 56.32], "sentence": " Auch sie, die Bundestagsabgeordneten, standen im Visier der Reichsbürger."}, {"speaker": "SPEAKER_06", "timestamp": [56.32, 59.94], "sentence": " Zu den Planungen gehörte wohl auch ein Überfall auf den Bundestag."}, {"speaker": "SPEAKER_06", "timestamp": [59.94, 66.6], "sentence": " Wie konkret, das konnten die Abgeordneten heute die Präsidenten des Verfassungsschutzes und des Bundeskriminalamts fragen."}, {"speaker": "SPEAKER_06", "timestamp": [66.6, 73.98], "sentence": " Für viele erschreckend, die Reichsbürger wollten bundesweit mehr als 280 Heimatschutzkompanien aufbauen."}, {"speaker": "SPEAKER_07", "timestamp": [73.98, 79.72], "sentence": " Die sollten ganz konkret auch Verhaftung vornehmen und auch Exekutionen durchführen."}, {"speaker": "SPEAKER_07", "timestamp": [79.72, 85.86], "sentence": " Und das zeigt ja nochmal das konkrete Bedrohungsszenario, was von diesen Gruppierungen ausgeht."}, {"speaker": "SPEAKER_06", "timestamp": [85.86, 92.68], "sentence": " Vergangene Woche haben rund 3000 Beamte Wohnungen von Reichsbürgern durchsucht und zahlreiche Personen festgenommen."}, {"speaker": "SPEAKER_06", "timestamp": [92.68, 98.26], "sentence": " Zunächst war von rund 50 Beschuldigten die Rede, doch es könnten deutlich mehr sein."}, {"speaker": "SPEAKER_06", "timestamp": [98.26, 107.4], "sentence": " Personen in einer dreistelligen Zahl sollen Erklärungen unterzeichnet und sich zur Verschwiegenheit verpflichtet haben."}, {"speaker": "SPEAKER_13", "timestamp": [107.4, 113.8], "sentence": " In der Tat zeigt die reine Zahl dieser Verschwiegenheitserklärungen, dass es hier ein größeres Netzwerk gibt."}, {"speaker": "SPEAKER_06", "timestamp": [113.8, 115.6], "sentence": " Wir nehmen das sehr ernst."}, {"speaker": "SPEAKER_06", "timestamp": [115.6, 123.08], "sentence": " Was vielen Abgeordneten zudem Sorgen bereitet, unter den Verdächtigen ist auch eine ehemalige AfD-Bundestagsabgeordnete."}, {"speaker": "SPEAKER_04", "timestamp": [123.08, 128.0], "sentence": " Es ist unter Sicherheitsgesichtspunkten sicherlich eine relevante Frage, dass hier Mitglieder der AfD involviert sind."}, {"speaker": "SPEAKER_04", "timestamp": [128.0, 134.0], "sentence": " Die SPD will nun Gesetzesverschärfungen."}, {"speaker": "SPEAKER_05", "timestamp": [134.0, 142.0], "sentence": " Wir werden das Waffenrecht verschärfen, dass die Feinde der Demokratie es viel schwerer haben, an Waffen zu kommen."}, {"speaker": "SPEAKER_05", "timestamp": [142.0, 145.2], "sentence": " Anders sieht das der Koalitionspartner FDP."}, {"speaker": "SPEAKER_06", "timestamp": [145.2, 149.04], "sentence": " Für uns gilt, Reichsbürger konsequent entwaffnen."}, {"speaker": "SPEAKER_17", "timestamp": [149.04, 153.04], "sentence": " Aber dafür braucht es keine Rechtsänderung, sondern eine Anwendung des geltenden Rechts."}, {"speaker": "SPEAKER_06", "timestamp": [153.04, 158.92], "sentence": " Die Befragungen in den Ausschüssen haben ergeben, die Planungen der verdächtigen Reichsbürger waren konkret."}, {"speaker": "SPEAKER_06", "timestamp": [158.92, 163.06], "sentence": " Die Ermittler werden prüfen, wer mit den Verdächtigen in Kontakt stand."}, {"speaker": "SPEAKER_06", "timestamp": [163.06, 166.96], "sentence": " Die Zahl der Beschuldigten wird in den kommenden Wochen wohl eher steigen."}, {"speaker": "SPEAKER_11", "timestamp": [166.96, 172.12], "sentence": " Nach dem Bekanntwerden des mutmaßlichen Korruptionsskandals"}], [{"speaker": "SPEAKER_11", "timestamp": [172.12, 175.34], "sentence": " im EU-Parlament soll es eine interne Untersuchung geben."}, {"speaker": "SPEAKER_11", "timestamp": [175.34, 179.08], "sentence": " Das kündigte Parlamentspräsidentin Metzeler in Straßburg an."}, {"speaker": "SPEAKER_11", "timestamp": [179.08, 185.0], "sentence": " Der Fall sei gleichbedeutend mit einem Angriff auf die europäische Demokratie, so Metzeler."}, {"speaker": "SPEAKER_11", "timestamp": [185.0, 190.0], "sentence": " Am Nachmittag durchsuchte die belgische Polizei Räumlichkeiten des Parlaments in Brüssel."}, {"speaker": "SPEAKER_11", "timestamp": [190.0, 198.58], "sentence": " Die belgische Bundesstaatsanwaltschaft teilte mit, man habe Daten elektronischer Geräte aus den Büros von zehn Abgeordneten sicherstellen wollen."}, {"speaker": "SPEAKER_12", "timestamp": [198.58, 208.08], "sentence": " Was wird noch alles kommen? Mit diesen Gedanken reisen am Morgen wohl viele Mitarbeiter und Abgeordnete zur Parlamentswoche in Straßburg."}, {"speaker": "SPEAKER_12", "timestamp": [208.08, 221.06], "sentence": " Die Festnahme einer Vizepräsidentin des Parlaments, schwere Korruptionsvorwürfe, der Verdacht, Katar wollte Einfluss auf europäische Gesetze und Abstimmungen nehmen, Bestürzung in allen Fraktionen."}, {"speaker": "SPEAKER_03", "timestamp": [221.06, 226.84], "sentence": " Das Europaparlament wird angegriffen, die europäische Demokratie wird angegriffen."}, {"speaker": "SPEAKER_12", "timestamp": [226.84, 237.54], "sentence": " Die Korruptionsvorwürfe gegen eine unserer höchsten Repräsentantinnen beschädigt unsere Institution schwer und belastet das Vertrauen."}, {"speaker": "SPEAKER_03", "timestamp": [237.54, 244.52], "sentence": " Das ist eine Schande für uns alle. Nachdem was passiert ist, können wir nicht mehr Business as usual machen."}, {"speaker": "SPEAKER_12", "timestamp": [244.52, 245.3], "sentence": " Das ist eine Schande für uns alle. Nach dem, was passiert ist, können wir nicht mehr Business as usual machen."}, {"speaker": "SPEAKER_01", "timestamp": [245.3, 252.5], "sentence": " In dieser Woche sollte abgestimmt werden, ob Kataris für die Einreise in die EU Visa-Erleichterungen bekommen sollen."}, {"speaker": "SPEAKER_03", "timestamp": [252.5, 256.2], "sentence": " Das Votum ist nun von der Tagesordnung genommen worden."}, {"speaker": "SPEAKER_01", "timestamp": [256.2, 259.5], "sentence": " Katar weist Korruption und Bestechung scharf zurück."}, {"speaker": "SPEAKER_10", "timestamp": [259.5, 266.74], "sentence": " Der belgische Staatsanwalt spricht heute noch immer von einem Golfstaat, der Einfluss auf das Europäische Parlament nehmen wollte."}, {"speaker": "SPEAKER_01", "timestamp": [266.74, 274.68], "sentence": " Es sind stattliche Ermittlungen mit Fakten wie Korruption, Geldwäsche, kriminelle Organisationen auf europäischer Ebene."}, {"speaker": "SPEAKER_10", "timestamp": [274.68, 288.9], "sentence": " In der EU gibt es nun Forderungen. Nicht nur sollen wie bislang Lobbyversuche der Industrie öffentlich gemacht werden, sondern auch solche von Staaten. Und? Meiner Meinung nach wäre es richtig, dass wir ein Ethik-Gremium einrichten."}, {"speaker": "SPEAKER_12", "timestamp": [288.9, 292.78], "sentence": " Wir haben ein solches Ethik-Gremium bei der Europäischen Kommission."}, {"speaker": "SPEAKER_10", "timestamp": [292.78, 301.68], "sentence": " Es muss nicht dasselbe sein, aber mir ist wichtig, dass wir mit allen anderen europäischen Institutionen klare Regeln, klare Standards haben."}, {"speaker": "SPEAKER_12", "timestamp": [301.68, 305.4], "sentence": " Noch sind es Vorwürfe gegen Eva Kayy und weitere Verdächtige."}, {"speaker": "SPEAKER_12", "timestamp": [305.4, 310.96], "sentence": " Vier Monate lange Ermittlungen, dann ihre Festnahme auf frischer Tat mit Taschen voller Geld."}, {"speaker": "SPEAKER_12", "timestamp": [310.96, 318.72], "sentence": " Die Untersuchungshaft, die Sperrung ihrer Konten in Griechenland und heute noch Durchsuchungen im Europaparlament selbst."}, {"speaker": "SPEAKER_12", "timestamp": [318.72, 322.96], "sentence": " Viele Abgeordnete fürchten jetzt noch tiefere Abgründe."}, {"speaker": "SPEAKER_11", "timestamp": [322.96, 327.38], "sentence": " Anfang des Jahres hatte Bundeskanzler Scholz"}], [{"speaker": "SPEAKER_11", "timestamp": [327.38, 333.28], "sentence": " erstmals die Idee eines Klimaclubs präsentiert für mehr Maßnahmen gegen die Erderwärmung."}, {"speaker": "SPEAKER_11", "timestamp": [333.28, 336.36], "sentence": " Heute wurde dieser Club offiziell gegründet."}, {"speaker": "SPEAKER_11", "timestamp": [336.36, 341.52], "sentence": " Wie Scholz sagte, haben die G7-Staaten bei einer Videokonferenz eine Satzung beschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [341.52, 350.0], "sentence": " Ziel der sieben großen Industrieländer ist es, ihre Wirtschaft klimafreundlich umzubauen und dafür einheitliche Regeln und Standards zu definieren."}, {"speaker": "SPEAKER_00", "timestamp": [350.0, 354.46], "sentence": " Vom kommenden Jahr an sollen dem Club weitere Staaten beitreten können."}, {"speaker": "SPEAKER_11", "timestamp": [354.46, 360.44], "sentence": " Im Prozess um die spektakuläre Pleite des Finanzkonzerns Wirecard"}], [{"speaker": "SPEAKER_11", "timestamp": [360.44, 362.86], "sentence": " ist die Verteidigung heute in die Offensive gegangen."}, {"speaker": "SPEAKER_11", "timestamp": [362.86, 371.1], "sentence": " Der Anwalt von Ex-Vorstandschef Braun warf der Staatsanwaltschaft schwere Versäumnisse vor und beantragte, das Verfahren auszusetzen."}, {"speaker": "SPEAKER_11", "timestamp": [371.1, 379.02], "sentence": " Braun und zwei mitangeklagten früheren Managern wird vor dem Landgericht München u.a. Bilanzfälschung und Untreue vorgeworfen."}, {"speaker": "SPEAKER_11", "timestamp": [379.02, 383.08], "sentence": " Der Fall gilt als größter Skandal der deutschen Wirtschaftsgeschichte."}, {"speaker": "SPEAKER_10", "timestamp": [383.08, 390.4], "sentence": " Heute Morgen vor dem Hochsicherheitsgerichtssaal in der Strafvollzugsanstalt München-Stadelheim."}, {"speaker": "SPEAKER_10", "timestamp": [390.4, 398.76], "sentence": " Alfred Dierlam, Anwalt des Ex-Vorstandsvorsitzenden Markus Braun, wird gleich die Aussetzung des Verfahrens beantragen."}, {"speaker": "SPEAKER_10", "timestamp": [398.76, 412.0], "sentence": " Er beklagt gravierende Verstöße gegen das Rechtsstaatsprinzip. Die Staatsanwaltschaft sei nicht allen Vorgängen ausreichend nachgegangen und die Verteidigung benötige mehr Zeit zur Prüfung aller Akten."}, {"speaker": "SPEAKER_15", "timestamp": [412.0, 426.8], "sentence": " Zusammengefasst hat der Verteidiger, insbesondere der Staatsanwaltschaft, vorgeworfen, dass einige Kontoauszüge zu spät oder gar nicht beschafft wurden, die er für die Aufklärung des Sachverhalts für relevant hält."}, {"speaker": "SPEAKER_10", "timestamp": [426.8, 436.08], "sentence": " Würde dem Antrag stattgegeben, müsste der Prozess gegen die 3 hier angeklagten Ex-Wirecard-Manager abgebrochen und von Neuem begonnen werden."}, {"speaker": "SPEAKER_14", "timestamp": [436.08, 439.0], "sentence": " Eine Aussetzung wäre katastrophal für die Anleger."}, {"speaker": "SPEAKER_14", "timestamp": [439.0, 442.08], "sentence": " Das würde die Aufarbeitung um mehrere Jahre verzögern."}, {"speaker": "SPEAKER_14", "timestamp": [442.08, 448.44], "sentence": " Der Anwalt meint, er braucht pro Konto, das überprüft werden soll, 2 Wochen. Wir reden hier über mehrere, vielleicht sogar 100 Konten."}, {"speaker": "SPEAKER_10", "timestamp": [448.44, 453.2], "sentence": " Fest steht, die Belange der Anleger spielen im Strafprozess hier keine Rolle."}, {"speaker": "SPEAKER_10", "timestamp": [453.2, 464.08], "sentence": " Alfred Dierlam, Verteidiger von Markus Braun, will sich heute nach Ende des 2. Prozestages vor der Kamera nicht dazu äußern, welchen zeitlichen Aufschub man benötige."}, {"speaker": "SPEAKER_10", "timestamp": [464.08, 474.52], "sentence": " Das Gericht muss nun über den Antrag entscheiden. prozestages vor der kamera nicht dazu äußern welchen zeitlichen aufschub man benötige das gericht muss nun über den antrag entscheiden wann ist noch offen erst mal seit zehn jahren"}], [{"speaker": "SPEAKER_11", "timestamp": [474.52, 507.4], "sentence": " lädt russlands präsident putin in diesem dezember nicht zur traditionellen jahres pressekonferenz einen grund nannte kreml sprecher pieskow. Auch der Neujahrsempfang im Kreml soll ausfallen. Bei den jährlichen Pressekonferenzen hatte sich Putin in den vergangenen Jahren den Fragen von hunderten russischen und ausländischen Journalisten gestellt. Beobachter gehen davon aus, dass er kritischen Fragen zum Verlauf des Angriffskriegs gegen die Ukraine aus dem Weg gehen will. Die EU hat weitere Sanktionen gegen den Iran angekündigt."}], [{"speaker": "SPEAKER_11", "timestamp": [507.4, 513.22], "sentence": " Darauf haben sich die Außenminister der 27 EU-Mitgliedstaaten bei ihrem Treffen in Brüssel geeinigt."}, {"speaker": "SPEAKER_11", "timestamp": [513.22, 519.32], "sentence": " Die Sanktionen sind auch eine Reaktion auf die Hinrichtung eines zweiten Demonstranten heute im Iran."}, {"speaker": "SPEAKER_11", "timestamp": [519.32, 528.44], "sentence": " Die EU-Außenminister verurteilten auch die Gewalt der Sicherheitskräfte gegenüber Demonstranten und verlangten, die Todesstrafe sofort auszusetzen."}, {"speaker": "SPEAKER_08", "timestamp": [528.44, 536.3], "sentence": " Am frühen Morgen verbreitet die iranische Justiz die Nachricht. Majid Rezo Rahnaward wurde hingerichtet."}, {"speaker": "SPEAKER_08", "timestamp": [536.3, 544.2], "sentence": " Das Verfahren gegen den 23-Jährigen sei ein Schauprozess gewesen, sagen Beobachter. Ohne Rechtsbeistand, ohne Chance auf Freispruch."}, {"speaker": "SPEAKER_08", "timestamp": [544.2, 545.02], "sentence": " Es war ein Unrechtsprozess, sagen Beobachter. Ohne Rechtsbeistand, ohne Chance auf Freispruch."}, {"speaker": "SPEAKER_08", "timestamp": [545.02, 550.58], "sentence": " Allein dieses unscharfe Video einer Sicherheitskamera soll für das Todesurteil ausgereicht haben."}, {"speaker": "SPEAKER_08", "timestamp": [550.58, 555.22], "sentence": " Es soll den jungen Mann bei einem Angriff auf zwei regimnahe Milizen zeigen."}, {"speaker": "SPEAKER_08", "timestamp": [555.22, 562.12], "sentence": " Bei der Hinrichtung heute sei Rahnawad laut Aktivisten alleine gewesen. Seine Familie sei nicht informiert worden."}, {"speaker": "SPEAKER_08", "timestamp": [562.12, 592.72], "sentence": " Erst vergangene Woche hatte das Regime den ebenfalls 23 Jahre alten Mohsen Shekharie hinrichten lassen. Als Reaktion darauf gingen vielerorts erneut tausende Menschen auf die Straße. Vor der Kamera will aus Sicherheitsgründen derzeit niemand sprechen. Eine Demonstrantin schickt uns diese Sprachnachricht. Ich bin überzeugt, dass das Regime weiterhin Menschen hinrichten wird. Und deshalb müssen wir noch entschiedener auf die Straße gehen, damit sie sehen, dass die Angst, die sie verbreiten, uns nicht davon abhält, weiter unsere Forderungen zu stellen."}, {"speaker": "SPEAKER_19", "timestamp": [592.72, 614.7], "sentence": " In Brüssel verurteilten die EU-Außenminister die Hinrichtungen heute scharf und verhängten neue Sanktionen gegen 20 Personen und eine Organisation. Wir haben mit dem Sanktionspaket insbesondere diejenigen in den Blick genommen, die für diese Hinrichtung, die für diese Gewalt gegen unschuldige Menschen verantwortlich sind."}, {"speaker": "SPEAKER_19", "timestamp": [614.7, 617.48], "sentence": " Das sind insbesondere die Revolutionsgarden."}, {"speaker": "SPEAKER_08", "timestamp": [617.48, 622.12], "sentence": " Mindestens neun weitere Demonstranten sind bereits zum Tode verurteilt."}, {"speaker": "SPEAKER_08", "timestamp": [622.12, 626.2], "sentence": " Laut Menschenrechtsorganisationen droht ihnen jederzeit die Hinrichtung."}, {"speaker": "SPEAKER_11", "timestamp": [626.2, 630.6], "sentence": " Bei den Protesten nach dem Machtwechsel in Peru"}], [{"speaker": "SPEAKER_11", "timestamp": [630.6, 632.72], "sentence": " hat es mindestens zwei Tote gegeben."}, {"speaker": "SPEAKER_11", "timestamp": [632.72, 637.4], "sentence": " Auch heute gab es wieder Zusammenstöße zwischen Demonstranten und der Polizei."}, {"speaker": "SPEAKER_11", "timestamp": [637.4, 641.62], "sentence": " Schon am Wochenende war es zu Ausschreitungen in der Hauptstadt Lima gekommen."}, {"speaker": "SPEAKER_11", "timestamp": [641.62, 648.4], "sentence": " Die Demonstranten fordern Neuwahlen und die Freilassung von Ex-Präsident Castillo aus der Untersuchungshaft."}, {"speaker": "SPEAKER_11", "timestamp": [648.4, 655.0], "sentence": " Seine Nachfolgerin Boloarte hat inzwischen angekündigt, die nächste Wahl auf 2024 vorzuziehen."}], [{"speaker": "SPEAKER_11", "timestamp": [655.0, 662.2], "sentence": " Rettungsdienste und Gewerkschaften warnen vor einem Zusammenbruch der Notfallrettung in Deutschland."}, {"speaker": "SPEAKER_11", "timestamp": [662.2, 669.4], "sentence": " Gründe seien z.B. Überlastung und Personalmangel, erklärte das neu gegründete Bündnis Pro Rettungsdienst."}, {"speaker": "SPEAKER_11", "timestamp": [669.4, 674.48], "sentence": " Seine Vertreter mahnen Reformen des Systems an, um einen Kollaps zu verhindern."}, {"speaker": "SPEAKER_11", "timestamp": [674.48, 679.24], "sentence": " So sollte es einfacher werden, nicht lebensbedrohliche Fälle ambulant zu behandeln."}, {"speaker": "SPEAKER_11", "timestamp": [679.24, 682.96], "sentence": " Unnötige Klinikeinweisungen könnten so vermieden werden."}, {"speaker": "SPEAKER_02", "timestamp": [682.96, 686.9], "sentence": " Ein schwerer Verkehrsunfall in Berlin am Samstagabend."}, {"speaker": "SPEAKER_02", "timestamp": [686.9, 690.34], "sentence": " Zu diesem Zeitpunkt ist in der Nähe kein Rettungswagen verfügbar."}, {"speaker": "SPEAKER_02", "timestamp": [690.34, 692.72], "sentence": " Ein Notarzt trifft nach 9 Minuten ein."}, {"speaker": "SPEAKER_02", "timestamp": [692.72, 696.86], "sentence": " Der 1. Rettungswagen braucht 20, doppelt so viel wie vorgeschrieben."}, {"speaker": "SPEAKER_02", "timestamp": [696.86, 700.96], "sentence": " Der Rettungsdienst in Berlin befindet sich wie so oft im Ausnahmezustand."}, {"speaker": "SPEAKER_02", "timestamp": [700.96, 705.78], "sentence": " Bedeutet, weite Wege, sogar Löschfahrzeuge der Feuerwehr werden als Ersthelfer alarmiert."}, {"speaker": "SPEAKER_02", "timestamp": [705.78, 708.4], "sentence": " Und in der Leitstelle muss priorisiert werden."}, {"speaker": "SPEAKER_16", "timestamp": [708.4, 719.92], "sentence": " Das ist ein Kampf gegen Windmühlen. Wir sehen, wie das gesamte Gesundheitssystem, wie die gesamte präklinische Versorgung unter der Last ächzt, wie Versorgungsstrukturen zusammenbrechen."}, {"speaker": "SPEAKER_02", "timestamp": [719.92, 726.42], "sentence": " Berlin ist nicht die Ausnahme. Überall in Deutschland sind die Rettungsdienste überlastet. Das Personal brennt aus."}, {"speaker": "SPEAKER_00", "timestamp": [726.42, 734.86], "sentence": " Die schmeißen tatsächlich hin, auch zum Teil ohne Aussicht auf einen neuen Job und vor allen Dingen mit den Worten raus aus dem Gesundheitssystem."}, {"speaker": "SPEAKER_02", "timestamp": [734.86, 740.62], "sentence": " Personalmangel, steigende Einsatzzahlen, überlastete Notaufnahmen bringen die Retter an die Grenzen."}, {"speaker": "SPEAKER_02", "timestamp": [740.62, 770.9], "sentence": " Wir haben in vielen Bundesländern eine Transportpflicht und das bedeutet, wir müssen diesen Patienten in die nächste Klinik bringen. Und es besteht natürlich auch rechtlich eine gewisse Gefahr, wenn wir Patienten zu Hause belassen und am Ende passiert dann doch was, müssen sie sich gegebenenfalls rechtfertigen. Das Bündnis pro Rettungsdienst fordert eine Reform der Notfallversorgung und den Ausbau ambulanter Angebote. Die Politik müsse jetzt den Rettungsdiensten im Blick nehmen und handeln, damit schnelle Hilfe im Notfall nicht Glückssache wird."}, {"speaker": "SPEAKER_02", "timestamp": [770.9, 773.72], "sentence": " Auch in Schleswig-Holstein"}], [{"speaker": "SPEAKER_11", "timestamp": [773.72, 776.86], "sentence": " wird die Maskenpflicht in Bus und Bahn abgeschafft."}, {"speaker": "SPEAKER_11", "timestamp": [776.86, 778.82], "sentence": " Sie läuft zum Jahresende aus."}, {"speaker": "SPEAKER_11", "timestamp": [778.82, 786.24], "sentence": " Ministerpräsident Günther sagte nach einer Expertenanhörung, das Bundesland wolle den Weg Richtung Normalität Stück für Stück weitergehen."}, {"speaker": "SPEAKER_11", "timestamp": [786.24, 790.82], "sentence": " Man setze auf Freiwilligkeit und empfehle nur noch das Tragen einer Maske."}, {"speaker": "SPEAKER_11", "timestamp": [790.82, 797.32], "sentence": " Als erste Bundesländer haben Bayern und Sachsen-Anhalt die Maskenpflicht für Bus und Bahn auslaufen lassen."}, {"speaker": "SPEAKER_11", "timestamp": [797.32, 802.54], "sentence": " Starke Regenfälle haben in Bosnien und Herzegowina dazu geführt,"}], [{"speaker": "SPEAKER_11", "timestamp": [802.54, 804.64], "sentence": " dass Flüsse über die Ufer getreten sind."}, {"speaker": "SPEAKER_11", "timestamp": [804.64, 808.1], "sentence": " U.a. in Bihać wurden Straßen überflutet."}, {"speaker": "SPEAKER_11", "timestamp": [808.1, 811.38], "sentence": " Die Menschen versuchen, ihre Häuser vor dem Wasser zu schützen."}, {"speaker": "SPEAKER_11", "timestamp": [811.38, 814.34], "sentence": " Der Verkehr in dem Gebiet ist beeinträchtigt."}, {"speaker": "SPEAKER_11", "timestamp": [814.34, 817.62], "sentence": " Besonders der Norden des südeuropäischen Landes ist betroffen."}, {"speaker": "SPEAKER_11", "timestamp": [817.62, 821.1], "sentence": " Die Regierung schließt Evakuierungen nicht aus."}, {"speaker": "SPEAKER_18", "timestamp": [821.1, 847.9], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 13. Dezember. Vor allem in Schleswig-Holstein kann es etwas schneien. Auch morgen in Küstennähe hier und da Schnee, sonst abseits von Nebel häufig Sonnenschein."}], [{"speaker": "SPEAKER_18", "timestamp": [847.9, 852.6], "sentence": " Ab dem Nachmittag vom Westen her mehr Wolken, gegen Abend ganz im Südwesten Schnee."}, {"speaker": "SPEAKER_18", "timestamp": [852.6, 856.3], "sentence": " Heute Nacht Frost von minus 1 bis minus 17 Grad."}, {"speaker": "SPEAKER_18", "timestamp": [856.3, 861.3], "sentence": " Morgen in Oberschwaben minus 5, auf den nordfriesischen Inseln plus 3 Grad."}, {"speaker": "SPEAKER_18", "timestamp": [861.3, 867.52], "sentence": " Am Mittwoch in der Südhälfte Schneefälle, ganz im Süden auch gefrierender Regen, nach Norden hin zum Teil sonnig."}, {"speaker": "SPEAKER_18", "timestamp": [867.52, 875.46], "sentence": " Donnerstag und Freitag im Süden weiter Glättegefahr durch Schnee oder Regen, im Norden einzelne Schauer, sonst Sonne, Wolken und Nebel."}, {"speaker": "SPEAKER_11", "timestamp": [875.46, 890.78], "sentence": " In den Tagesthemen um 22.05 Uhr spricht Ingo Zamperoni mit dem ehemaligen Bundestagspräsidenten Wolfgang Schäuble über die Krisen unserer Zeit und darüber, warum Schäuble trotzdem zuversichtlich ist."}, {"speaker": "SPEAKER_11", "timestamp": [890.78, 898.7], "sentence": " Außerdem berichten wir über die Hinrichtung eines Demonstranten im Iran und wie das Regime auf die EU-Sanktionen reagiert."}, {"speaker": "SPEAKER_11", "timestamp": [898.7, 900.8], "sentence": " Ich wünsche Ihnen einen guten Abend."}]]}