{"chapters": [{"start_time": 21, "end_time": 203}, {"start_time": 203, "end_time": 351}, {"start_time": 351, "end_time": 483}, {"start_time": 483, "end_time": 514}, {"start_time": 514, "end_time": 630}, {"start_time": 630, "end_time": 745}, {"start_time": 745, "end_time": 834}, {"start_time": 834, "end_time": 857}, {"start_time": 857, "end_time": 931}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.76], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.76, 17.96], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_10", "timestamp": [17.96, 22.16], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [22.16, 29.34], "sentence": " In Hongkong haben die Proteste Hunderttausender Menschen gegen das umstrittene Auslieferungsgesetz Wirkung gezeigt."}, {"speaker": "SPEAKER_10", "timestamp": [29.34, 32.9], "sentence": " Die Regierung kündigte an, die Pläne vorerst auszusetzen."}, {"speaker": "SPEAKER_10", "timestamp": [32.9, 36.62], "sentence": " Zunächst müsse der Frieden in der Gesellschaft wiederhergestellt werden."}, {"speaker": "SPEAKER_10", "timestamp": [36.62, 40.82], "sentence": " Mit dem Gesetz sollten Verdächtige nach China ausgeliefert werden können."}, {"speaker": "SPEAKER_10", "timestamp": [40.82, 46.42], "sentence": " Dort aber, so die Warnung der Kritiker, drohe politisch andersdenkenden Verfolgung."}, {"speaker": "SPEAKER_06", "timestamp": [46.42, 55.94], "sentence": " Es war der erste Auftritt der Regierungschefin seit drei Tagen. Mit ihrer Botschaft will sie die aufgeheizte Stimmung in Hongkong beruhigen."}, {"speaker": "SPEAKER_06", "timestamp": [55.94, 70.08], "sentence": " Die Regierung hat entschieden, das Auslieferungsgesetz zurückzustellen. Wir werden jetzt den Austausch mit allen Sektoren der Gesellschaft suchen, mehr erklären und auf die unterschiedlichen Sichtweisen achten."}, {"speaker": "SPEAKER_06", "timestamp": [70.08, 76.66], "sentence": " Der Druck auf Lam war am Ende zu groß. Vergangenen Sonntag demonstrierten in der Stadt Hunderttausende."}, {"speaker": "SPEAKER_06", "timestamp": [76.66, 107.0], "sentence": " Am Mittwoch kam es zu Ausschreitungen mit mindestens 70 Verletzten. Auch Geschäftsleute und Vertraute appellierten zuletzt an Lam, das Gesetz noch einmal zu überdenken. Es sollte Hongkong erlauben, Verdächtige nach Festland China zu überstellen. Bürgerrechtler und Geschäftsleute fürchten, Peking könne die Neuregelung nutzen, um gegen sie vorzugehen. China ist kein Rechtsstaat. Hongkongs Opposition gibt sich kämpferisch. Ihr reicht die heutige Erklärung nicht. Sie fordert, auf das Auslieferungsgesetz ganz zu verzichten."}, {"speaker": "SPEAKER_06", "timestamp": [107.0, 116.0], "sentence": " Wenn sie das Gesetz nicht zurücknimmt, einstampft, dann werden wir uns nicht zurückziehen."}, {"speaker": "SPEAKER_06", "timestamp": [116.0, 118.0], "sentence": " Sie bleibt, wir bleiben."}, {"speaker": "SPEAKER_09", "timestamp": [118.0, 124.0], "sentence": " Für morgen ist bereits der nächste Protestmarsch angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [124.0, 134.92], "sentence": " Hongkongs Regierungschefin gibt erst einmal nach. Doch dieses Einlenken kommt für viele Hongkonger zu spät, zu dem Carrie Lam das Gesetz keineswegs aufgeben will."}, {"speaker": "SPEAKER_06", "timestamp": [134.92, 151.32], "sentence": " Und von Entschuldigung für Polizeigewalt in den vergangenen Tagen war nicht die Rede. Viele aus der Opposition fordern ihren Rücktritt. Die Proteste gegen das Auslieferungsgesetz waren die größten seit der Übergabe der ehemaligen britischen Kronkolonie an China."}, {"speaker": "SPEAKER_10", "timestamp": [151.32, 159.02], "sentence": " Ein Grund für die hohe Beteiligung ist die Befürchtung vieler Demonstranten, die Unabhängigkeit Hongkongs könnte eingeschränkt werden."}, {"speaker": "SPEAKER_02", "timestamp": [159.02, 166.32], "sentence": " Die ehemalige britische Kronkolonie Hongkong wurde 1997 an China zurückgegeben."}, {"speaker": "SPEAKER_02", "timestamp": [166.32, 171.82], "sentence": " Die Finanz- und Wirtschaftsmetropole erhielt den Status einer chinesischen Sonderverwaltungszone."}, {"speaker": "SPEAKER_02", "timestamp": [171.82, 181.24], "sentence": " Nach dem Grundsatz Ein Land, zwei Systeme sicherte die Pekinger Zentralregierung Hongkong ein hohes Maß an Autonomie zu, und zwar 50 Jahre lang."}, {"speaker": "SPEAKER_02", "timestamp": [181.24, 188.08], "sentence": " So genießen die sieben Millionen Einwohner, anders als im Rest Chinas, Rechtsstaatlichkeit, Meinungs- und Pressefreiheit."}, {"speaker": "SPEAKER_02", "timestamp": [188.08, 193.74], "sentence": " Die Metropole ist ein eigenständiges Zoll- und Steuergebiet mit dem Hongkong-Dollar als Währung."}, {"speaker": "SPEAKER_02", "timestamp": [193.74, 197.9], "sentence": " Freie Wahlen sind aber trotz früherer Zusagen bisher nicht erlaubt."}, {"speaker": "SPEAKER_02", "timestamp": [197.9, 201.72], "sentence": " Letztendlich entscheidet China über den Posten des Regierungschefs."}, {"speaker": "SPEAKER_02", "timestamp": [201.72, 203.34], "sentence": " über den Posten des Regierungschefs."}], [{"speaker": "SPEAKER_10", "timestamp": [203.34, 212.18], "sentence": " Nach den USA beschuldigt auch Großbritannien den Iran, hinter den mutmaßlichen Attacken auf zwei Tanker im Golf von Oman zu stecken."}, {"speaker": "SPEAKER_10", "timestamp": [212.18, 214.84], "sentence": " London legte allerdings keine Beweise vor."}, {"speaker": "SPEAKER_10", "timestamp": [214.84, 219.18], "sentence": " UN-Generalsekretär Guterres forderte eine unabhängige Untersuchung."}, {"speaker": "SPEAKER_10", "timestamp": [219.18, 222.5], "sentence": " Diese müsse der UN-Sicherheitsrat in die Wege leiten."}, {"speaker": "SPEAKER_10", "timestamp": [222.5, 227.84], "sentence": " Die Vorfälle ereigneten sich auf einer für den Öltransport wichtigen Route."}, {"speaker": "SPEAKER_10", "timestamp": [227.84, 233.8], "sentence": " Die Tanker sollen nun in einen Hafen der Vereinigten Arabischen Emirate gebracht werden."}, {"speaker": "SPEAKER_08", "timestamp": [233.8, 238.24], "sentence": " In Teheran äußerte sich heute das iranische Außenministerium."}, {"speaker": "SPEAKER_08", "timestamp": [238.24, 245.32], "sentence": " Ein Sprecher wies die Darstellung der US-Regierung zu den Tankerangriffen im Golf von Oman zurück."}, {"speaker": "SPEAKER_08", "timestamp": [245.32, 251.2], "sentence": " Erst haben sie gesagt, es war eine Seemine, dann sagten sie, etwas aus der Luft habe die Tanker getroffen."}, {"speaker": "SPEAKER_14", "timestamp": [251.2, 259.5], "sentence": " Ich weiß nicht, wie sehr die Amerikaner selbst an den Film glauben, den sie veröffentlichten."}, {"speaker": "SPEAKER_08", "timestamp": [259.5, 263.4], "sentence": " Großbritannien hingegen bekräftigt die Argumentation der USA."}, {"speaker": "SPEAKER_08", "timestamp": [263.4, 271.88], "sentence": " In einer Erklärung von Außenminister Hunt heißt es heute, es ist fast sicher, dass die iranische Revolutionsgarde die Angriffe auf die Tanker ausgeführt hat."}, {"speaker": "SPEAKER_08", "timestamp": [271.88, 277.36], "sentence": " Kein anderer Staat oder nicht staatliche Organisation kann dafür glaubhaft verantwortlich sein."}, {"speaker": "SPEAKER_08", "timestamp": [277.36, 283.08], "sentence": " Auf einer Sicherheitskonferenz in Tatschikistan macht Präsident Rouhani das Atomabkommen zum Thema."}, {"speaker": "SPEAKER_08", "timestamp": [283.08, 291.4], "sentence": " Sein Land werde ungeachtet der US-Sanktionen vorerst weiter im Grundsatz an dem Atomabkommen festhalten, aber nur unter bestimmten Voraussetzungen."}, {"speaker": "SPEAKER_08", "timestamp": [291.4, 295.44], "sentence": " Natürlich kann der Iran nicht einseitig das Atomabkommen einhalten."}, {"speaker": "SPEAKER_08", "timestamp": [295.44, 299.24], "sentence": " Es ist wichtig, dass alle Seiten ihren Beitrag zum Erhalt leisten."}, {"speaker": "SPEAKER_08", "timestamp": [299.24, 307.28], "sentence": " Bereits vor einem Jahr hatte US-Präsident Trump im Alleingang das Atomabkommen gekündigt und Sanktionen gegen den Iran verhängt."}, {"speaker": "SPEAKER_08", "timestamp": [307.28, 313.82], "sentence": " Diese sollen vor allem den Öl- und Bankensektor treffen und die Wirtschaft des Landes schwächen. Iran geht die Geduld aus."}, {"speaker": "SPEAKER_14", "timestamp": [313.82, 322.7], "sentence": " Man erwartet einseitig vom Iran, die Ruhe zu bewahren und sich zusammenzureißen, obwohl der Iran schon sehr geduldig war und ist."}, {"speaker": "SPEAKER_08", "timestamp": [322.7, 323.2], "sentence": " obwohl der Iran schon sehr geduldig war und ist."}, {"speaker": "SPEAKER_14", "timestamp": [323.2, 332.3], "sentence": " Wir haben ein Jahr lang strategisch die Ruhe bewahrt, nachdem die USA gesetzeswidrig das Atomabkommen verlassen haben."}, {"speaker": "SPEAKER_08", "timestamp": [332.3, 334.16], "sentence": " Der Iran hat eine Frist gesetzt."}, {"speaker": "SPEAKER_08", "timestamp": [334.16, 339.22], "sentence": " Bis zum 7. Juli müssen alle Sanktionen im Öl- und Bankensektor aufgehoben werden."}, {"speaker": "SPEAKER_08", "timestamp": [339.22, 345.74], "sentence": " Ansonsten, so bestätigte das das iranische Außenministerium heute erneut, würden weitere Schritte eingeleitet werden."}, {"speaker": "SPEAKER_08", "timestamp": [345.74, 350.7], "sentence": " Und das könnte vor allem bedeuten, dass der Iran sein Atomprogramm wieder ausweitet."}, {"speaker": "SPEAKER_10", "timestamp": [350.7, 356.24], "sentence": " Der soziale Wohnungsbau in Deutschland kommt nur langsam voran."}], [{"speaker": "SPEAKER_10", "timestamp": [356.24, 364.06], "sentence": " 2018 sind laut Bundesregierung rund 27.000 Sozialwohnungen entstanden, kaum mehr als ein Jahr zuvor."}, {"speaker": "SPEAKER_10", "timestamp": [364.06, 368.72], "sentence": " Laut Mieterbund müssten es 80.000 sein, um den Bedarf zu decken."}, {"speaker": "SPEAKER_10", "timestamp": [368.72, 371.64], "sentence": " Die Opposition fordert mehr Bundeszuschüsse."}, {"speaker": "SPEAKER_10", "timestamp": [371.64, 375.92], "sentence": " Innen- und Bauminister Seehofer sieht Versäumnisse bei den Ländern."}, {"speaker": "SPEAKER_10", "timestamp": [375.92, 382.28], "sentence": " Unter ihrer Verantwortung ist die Zahl der Sozialwohnungen seit 2006 um fast die Hälfte gesunken."}, {"speaker": "SPEAKER_07", "timestamp": [382.28, 387.74], "sentence": " Eigentlich sind die Bundesländer dafür zuständig, dass solche Sozialwohnungen gebaut werden."}, {"speaker": "SPEAKER_07", "timestamp": [387.74, 392.98], "sentence": " Also staatlich geförderte Wohnungen für Bürger, die sich die Miete auf dem freien Markt nicht mehr leisten können."}, {"speaker": "SPEAKER_07", "timestamp": [392.98, 395.64], "sentence": " Doch der Bund unterstützt die Länder finanziell."}, {"speaker": "SPEAKER_07", "timestamp": [395.64, 399.9], "sentence": " 2018 mit anderthalb Milliarden Euro. Viel zu wenig, so die Grünen."}, {"speaker": "SPEAKER_15", "timestamp": [399.9, 408.74], "sentence": " Die Bundesregierung muss einfach ein klares Bekenntnis zum sozialen Wohnungsbau abgeben, den Ländern mehr Geld zur Verfügung stellen für den sozialen Wohnungsbau."}, {"speaker": "SPEAKER_07", "timestamp": [408.74, 416.0], "sentence": " Bei der Neubauförderung 2018 lag Bayern auf Platz 1 mit 6.598 geförderten Wohnungen."}, {"speaker": "SPEAKER_07", "timestamp": [416.0, 419.52], "sentence": " Vor Nordrhein-Westfalen, auf dem vorletzten Platz Sachsen-Anhalt."}, {"speaker": "SPEAKER_07", "timestamp": [419.52, 423.78], "sentence": " Schlusslich das Saarland mit Null Wohnungen. Die saarlandische Regierung rechtfertigt sich."}, {"speaker": "SPEAKER_14", "timestamp": [423.78, 428.3], "sentence": " In den Ballungsräumen brauchen wir mehr soziale Wohnungen als im Saarland."}, {"speaker": "SPEAKER_14", "timestamp": [428.3, 431.46], "sentence": " Wir haben allein im Saarland 25.000 Leerstände."}, {"speaker": "SPEAKER_14", "timestamp": [431.46, 435.56], "sentence": " Gleichwohl ist es wünschenswert, wenn der Bund in der Zukunft noch Geld drauflegt."}, {"speaker": "SPEAKER_07", "timestamp": [435.56, 444.66], "sentence": " Damit der Bund die Länder beim sozialen Wohnungsbau auch künftig unterstützen kann, hatten sich beide Seiten schon vor Monaten darauf verständigt, das Grundgesetz zu ändern."}, {"speaker": "SPEAKER_07", "timestamp": [444.66, 451.92], "sentence": " Im Sommer soll Bundesbauminister Seehofer mit den Ländern klären, welches Land bekommt wie viel, unter welchen Voraussetzungen."}, {"speaker": "SPEAKER_07", "timestamp": [451.92, 453.92], "sentence": " Die SPD stellt Bedingungen."}, {"speaker": "SPEAKER_05", "timestamp": [453.92, 459.52], "sentence": " Es ist wichtig, dass die Länder nicht nur das Geld des Bundes nehmen, sondern auch eigenes Geld."}, {"speaker": "SPEAKER_05", "timestamp": [459.52, 462.64], "sentence": " Ich erwarte, dass sie eine Schippe draufpacken, 1 zu 1."}, {"speaker": "SPEAKER_05", "timestamp": [462.64, 468.82], "sentence": " Wenn wir einen Euro geben, sollen die auch einen Euro geben, damit wir am Ende dieses riesige Problem auch lösen können."}, {"speaker": "SPEAKER_07", "timestamp": [468.82, 476.42], "sentence": " Staatlich geförderte Wohnungen sind nur für einen bestimmten Zeitraum Sozialwohnungen, z.B. für 15 Jahre, die Regelungen in den Bundesländern unterschiedlich."}, {"speaker": "SPEAKER_07", "timestamp": [476.42, 477.56], "sentence": " Danach steigen die Mieten."}, {"speaker": "SPEAKER_07", "timestamp": [477.56, 481.86], "sentence": " Ob diese Fristen verlängert werden können, müssen Bund und Länder erst noch verhandeln."}, {"speaker": "SPEAKER_10", "timestamp": [481.86, 490.04], "sentence": " Der frühere Bundespräsident Gauck hat sich für eine erweiterte Toleranz in Richtung Rechts ausgesprochen."}], [{"speaker": "SPEAKER_10", "timestamp": [490.04, 499.46], "sentence": " Diese Toleranz erfordere, nicht jeden, der schwer konservativ sei, für eine Gefahr für die Demokratie zu halten, sagte Gauck in einem Interview mit dem Spiegel."}, {"speaker": "SPEAKER_10", "timestamp": [499.46, 506.8], "sentence": " Man müsse zwischen rechts im Sinne von konservativ und rechtsextremistisch oder rechtsradikal unterscheiden."}, {"speaker": "SPEAKER_10", "timestamp": [506.8, 513.16], "sentence": " Die CDU forderte er auf, für einen bestimmten Typus des Konservativen wieder eine Heimat zu werden."}, {"speaker": "SPEAKER_10", "timestamp": [513.16, 519.12], "sentence": " Von heute an ist in Deutschland der Weg für Elektro-Tretroller frei."}], [{"speaker": "SPEAKER_10", "timestamp": [519.12, 521.78], "sentence": " Das Fahren ist jetzt offiziell erlaubt."}, {"speaker": "SPEAKER_10", "timestamp": [521.78, 527.42], "sentence": " Allerdings kann es noch einige Wochen dauern, bis die ersten Roller mit Betriebserlaubnis erhältlich sind."}, {"speaker": "SPEAKER_10", "timestamp": [527.42, 533.24], "sentence": " Zugelassen werden nur E-Tretroller mit einer Höchstgeschwindigkeit von 20 km pro Stunde."}, {"speaker": "SPEAKER_10", "timestamp": [533.24, 538.16], "sentence": " Vorgesehen ist, dass sie ausschließlich auf Radwegen oder Straßen fahren."}, {"speaker": "SPEAKER_10", "timestamp": [538.16, 542.66], "sentence": " Außerdem sollen die neuen E-Tretroller versicherungspflichtig sein."}, {"speaker": "SPEAKER_10", "timestamp": [542.66, 546.34], "sentence": " Für ihre Benutzer gilt ein Mindestalter von 14 Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [546.34, 562.56], "sentence": " Die Produktion läuft, der E-Roller noch nicht. Die Elektro-Kleinstfahrzeuge-Verordnung ist zwar heute in Kraft getreten, aber jetzt müssen die Hersteller beim Kraftfahrtbundesamt die Zulassung für ihre Roller beantragen. In Tübingen ist man damit nicht zufrieden."}, {"speaker": "SPEAKER_13", "timestamp": [562.56, 568.54], "sentence": " Das größte Problem, was wir haben, dass wir unterschiedliche Regularien haben in Deutschland und in der EU."}, {"speaker": "SPEAKER_13", "timestamp": [568.54, 575.36], "sentence": " Das würde für uns bedeuten, dass wir sechs bis zehn Varianten von unserem Flynn-Roller auf den Markt bringen müssten."}, {"speaker": "SPEAKER_13", "timestamp": [575.36, 577.42], "sentence": " Und das ist also ein großes Problem für uns."}, {"speaker": "SPEAKER_03", "timestamp": [577.42, 581.04], "sentence": " Es wird wohl noch einige Wochen dauern, bis die Zulassungen da sind."}, {"speaker": "SPEAKER_03", "timestamp": [581.04, 583.44], "sentence": " Aber dann soll es ein Riesengeschäft werden."}, {"speaker": "SPEAKER_03", "timestamp": [583.44, 596.86], "sentence": " Die Hersteller rechnen mit einem Absatz von bis zu fünf Millionen Rollern bundesweit. 500 Watt Motor, 20 kmh, Treten ist überflüssig. Aber Gehwege sind tabu, die Roller müssen Radwege nutzen oder die Straße."}, {"speaker": "SPEAKER_03", "timestamp": [596.86, 605.76], "sentence": " Es gibt keine Helm, aber eine Versicherungspflicht. Der Radfahrerverband ADFC setzt auf das neue Verkehrsmittel, aber fordert mehr Fläche dafür."}, {"speaker": "SPEAKER_11", "timestamp": [605.76, 615.58], "sentence": " In praktisch allen Städten ist die Radweginfrastruktur nicht durchgehend, nicht breit genug, nicht selbsterklärend und es folge Park mit Falschparkern."}, {"speaker": "SPEAKER_03", "timestamp": [615.58, 620.92], "sentence": " Die E-Scooter könnten eine Alternative werden zum Autoverkehr in den Städten."}, {"speaker": "SPEAKER_03", "timestamp": [620.92, 628.36], "sentence": " Oder das Schicksal des Tretrollers ohne Motor teilen, als Modeerscheinung, die aus dem Straßenbild schon fast wieder verschwunden ist."}, {"speaker": "SPEAKER_10", "timestamp": [628.36, 637.78], "sentence": " Genau zwei Monate nach dem Großbrand in der Pariser Kathedrale Notre-Dame ist dort erstmals wieder eine Messe abgehalten worden."}], [{"speaker": "SPEAKER_10", "timestamp": [637.78, 641.0], "sentence": " Aus Sicherheitsgründen durften nur wenige Besucher daran teilnehmen."}, {"speaker": "SPEAKER_10", "timestamp": [641.0, 645.36], "sentence": " Bei dem Brand waren das Dach und der Spitzturm zerstört worden."}, {"speaker": "SPEAKER_10", "timestamp": [645.36, 650.38], "sentence": " Frankreichs Präsident Macron hat zugesagt, das Wahrzeichen rasch wieder aufzubauen."}, {"speaker": "SPEAKER_01", "timestamp": [650.38, 666.9], "sentence": " Mit Helm und Soutane unter strengen Sicherheitsvorkehrungen findet die Messe am Abend in einer Seitenkapelle der Kathedrale statt. Nur eine kleine Gruppe ist zugelassen. Der katholische Fernsehsender KTO überträgt live."}, {"speaker": "SPEAKER_14", "timestamp": [666.9, 676.72], "sentence": " Heute feiern wir mit vielen Emotionen einen Gottesdienst, der dieser Kirche gewidmet ist. Wir sind darüber zutiefst glücklich."}, {"speaker": "SPEAKER_01", "timestamp": [676.72, 691.14], "sentence": " Auf den Tag genau vor zwei Monaten ereignete sich die Katastrophe. Ein verheerendes Feuer zerstört das Dach fast vollständig. Der Vierungsturm stürzt ein. Bis heute ist die Brandursache nicht geklärt."}, {"speaker": "SPEAKER_01", "timestamp": [691.14, 699.44], "sentence": " Inzwischen ist ein Streit um den Wiederaufbau entflammt, originalgetreu oder mit modernen Elementen, zum Beispiel einem Glasdach."}, {"speaker": "SPEAKER_13", "timestamp": [699.44, 710.74], "sentence": " Man sollte das, was man kennt, die historische Kathedrale wiederherstellen und dabei zugleich mit moderner Technik ihre Struktur erneuern."}, {"speaker": "SPEAKER_01", "timestamp": [710.74, 725.58], "sentence": " Neben Stilfragen geht es allerdings auch ums Geld, denn von den rund 850 Millionen zugesagten Spenden sind bislang nicht einmal 10 Prozent geflossen. Die Großspender wollen genau wissen, wofür ihr Geld verbaut wird."}, {"speaker": "SPEAKER_01", "timestamp": [725.58, 737.22], "sentence": " Kein guter Start für den Wiederaufbau. Während viele Kleinspender bereits bezahlt haben, halten sich Frankreichs Milliardärsfamilien noch zurück. Das sorgt hier für Debatten und mehr noch."}, {"speaker": "SPEAKER_01", "timestamp": [737.22, 745.88], "sentence": " Fast alle Experten sind sich einig, in fünf Jahren, wie Macron versprochen hatte, wird der Wiederaufbau kaum zu schaffen sein."}], [{"speaker": "SPEAKER_10", "timestamp": [745.88, 770.0], "sentence": " Die deutsche Fußball-Frauen-Nationalmannschaft bereitet sich in Frankreich auf ihr letztes WM-Gruppenspiel gegen Südafrika vor. Nach zwei Siegen ohne Gegentor hatte sich das Team die Qualifikation für das Achtelfinale vorzeitig gesichert und arbeitet jetzt auf den Gruppensieg hin. Gleichzeitig warnte die deutsche Nationaltorhüterin Schuld, die Gegnerinnen kommenden Montag nicht zu unterschätzen."}, {"speaker": "SPEAKER_10", "timestamp": [770.0, 773.06], "sentence": " Ein Tag am Meer."}, {"speaker": "SPEAKER_04", "timestamp": [773.06, 776.74], "sentence": " Naja, zumindest ein Nachmittag etwas außerhalb von Montpellier."}, {"speaker": "SPEAKER_04", "timestamp": [776.74, 782.42], "sentence": " Zeit, mal die Seele baumeln zu lassen, die Füße nass zu machen und den Kopf frei zu bekommen."}, {"speaker": "SPEAKER_04", "timestamp": [782.42, 786.0], "sentence": " Abwechslung vom oft monotonen Turnieralltag."}, {"speaker": "SPEAKER_00", "timestamp": [786.0, 795.0], "sentence": " Es ist schön, diesen Tapetenwechsel so genießen zu können, dass wir in einer Atmosphäre, die südfranzösische Atmosphäre, schnuppern dürfen."}, {"speaker": "SPEAKER_00", "timestamp": [795.0, 798.0], "sentence": " Gestern Abend waren wir auch auswärts essen."}, {"speaker": "SPEAKER_00", "timestamp": [798.0, 800.0], "sentence": " Es war eine willkommene Abwechslung."}, {"speaker": "SPEAKER_04", "timestamp": [800.0, 802.0], "sentence": " Training heute nur am Vormittag."}, {"speaker": "SPEAKER_04", "timestamp": [802.0, 805.18], "sentence": " Vorbereitung auf das letzte Vorrundenspiel gegen Südafrika."}, {"speaker": "SPEAKER_04", "timestamp": [805.18, 809.46], "sentence": " Deutschland ist bereits fürs Achtelfinale qualifiziert und will jetzt auch den Gruppensieg."}, {"speaker": "SPEAKER_00", "timestamp": [809.46, 826.0], "sentence": " Wir wollen natürlich diese Gruppenphase als Gruppenerster abschließen, um einfach auch noch ein Zeichen zu setzen, um zweitens auch einen Gruppendritten als Gegner im Achtelfinale zu haben, um natürlich auch eventuell den US-Amerikanerinnen aus dem Weg zu gehen. Oder auch Frankreich."}, {"speaker": "SPEAKER_04", "timestamp": [826.0, 832.0], "sentence": " Damit die Tour de France fürs DFB-Team noch möglichst lange weitergeht."}, {"speaker": "SPEAKER_04", "timestamp": [832.0, 834.0], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_10", "timestamp": [834.0, 838.0], "sentence": " 4, 6, 27, 33, 40, 43, Superzahl 3."}, {"speaker": "SPEAKER_10", "timestamp": [838.0, 841.0], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_10", "timestamp": [841.0, 845.28], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafelfunktion. 43, Superzahl 3. Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_10", "timestamp": [845.28, 850.92], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_10", "timestamp": [850.92, 857.34], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 16. Juni."}], [{"speaker": "SPEAKER_12", "timestamp": [857.34, 863.54], "sentence": " Nur langsam setzt sich morgen von Südwesten her ein Hoch durch und sorgt für freundlicheres Wetter."}, {"speaker": "SPEAKER_12", "timestamp": [863.54, 871.2], "sentence": " Heute Nacht ziehen über den Süden noch teilweise heftige und gewittrige Regenfälle, örtlich mit bis zu 50 Litern pro Quadratmeter."}, {"speaker": "SPEAKER_12", "timestamp": [871.2, 873.22], "sentence": " Sonst klingen letzte Schauer ab."}, {"speaker": "SPEAKER_12", "timestamp": [873.22, 879.4], "sentence": " Morgen im Südenregional noch kräftiger Regen, auch im Osten teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_12", "timestamp": [879.4, 882.66], "sentence": " Sonst teils Sonne, teils kompaktere Wolken und oft trocken."}, {"speaker": "SPEAKER_12", "timestamp": [882.66, 886.66], "sentence": " Heute Nacht 16 Grad in der Lausitz, 8 in der Eifel."}, {"speaker": "SPEAKER_12", "timestamp": [886.66, 891.46], "sentence": " Morgen werden an den Alpen 17, im Rhein-Main-Gebiet 26 Grad erreicht."}, {"speaker": "SPEAKER_12", "timestamp": [891.46, 896.12], "sentence": " Am Montag viel Sonne, über den Mittelgebirgen und an den Alpen einzelne Schauer."}, {"speaker": "SPEAKER_12", "timestamp": [896.12, 903.94], "sentence": " Am Dienstag im Osten, Mittwoch im Süden und Südosten oft sonnig, sonst wechselhaft mit örtlichen Schauern und Gewittern."}, {"speaker": "SPEAKER_12", "timestamp": [903.94, 906.06], "sentence": " oft sonnig, sonst wechselhaft mit örtlichen Schauern und Gewittern."}, {"speaker": "SPEAKER_10", "timestamp": [906.06, 910.42], "sentence": " Karin Miosga hat um 23.15 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_10", "timestamp": [910.42, 919.86], "sentence": " Kampf um die Zukunft, warum Hongkongs Bürger weiter demonstrieren wollen und Segen oder Fluch, wie elektrische Tretroller die Innenstädte verändern."}]]}