{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 158}, {"start_time": 158, "end_time": 314}, {"start_time": 314, "end_time": 342}, {"start_time": 342, "end_time": 375}, {"start_time": 375, "end_time": 486}, {"start_time": 486, "end_time": 622}, {"start_time": 622, "end_time": 744}, {"start_time": 744, "end_time": 766}, {"start_time": 766, "end_time": 792}, {"start_time": 792, "end_time": 823}, {"start_time": 823, "end_time": 858}, {"start_time": 858, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.78], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.78, 17.78], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_00", "timestamp": [17.78, 21.3], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [21.3, 29.02], "sentence": " Wenige Stunden vor dem Ende der Feuerpause im Gazastreifen bemühen sich internationale Vermittler um eine zweite Verlängerung."}], [{"speaker": "SPEAKER_00", "timestamp": [29.02, 35.94], "sentence": " Israel hatte sich dazu prinzipiell bereit erklärt, wenn die Hamas weiterhin jeden Tag zehn Geiseln freilässt."}, {"speaker": "SPEAKER_00", "timestamp": [35.94, 40.72], "sentence": " Im Gegenzug entlässt Israel palästinensische Häftlinge aus dem Gefängnis."}, {"speaker": "SPEAKER_00", "timestamp": [40.72, 44.86], "sentence": " Auch heute kamen wieder Geiseln der Terrororganisation frei."}, {"speaker": "SPEAKER_06", "timestamp": [44.86, 49.0], "sentence": " Am Abend wurden erneut Geiseln von der Hamas freigelassen."}, {"speaker": "SPEAKER_04", "timestamp": [49.0, 56.0], "sentence": " Zunächst wurden zwei Frauen aus Russland dem Roten Kreuz übergeben, um über Ägypten nach Israel gebracht zu werden."}, {"speaker": "SPEAKER_04", "timestamp": [56.0, 60.0], "sentence": " Auch eine Gruppe israelischer Geiseln, darunter Frauen und Jugendliche, wird erwartet."}, {"speaker": "SPEAKER_04", "timestamp": [60.0, 65.44], "sentence": " Es ist das 6. Mal seit Beginn der Feuerpause, dass die Hamas und der islamische Dschihad im Gazastreifen Geiseln freilassen."}, {"speaker": "SPEAKER_04", "timestamp": [65.44, 68.54], "sentence": " Israel entlässt im Gegenzug palästinensische Häftlinge."}, {"speaker": "SPEAKER_04", "timestamp": [68.54, 75.82], "sentence": " Noch sind rund 160 Menschen in Geiselhaft im Gazastreifen und die bisher vereinbarte Feuerpause soll morgen früh auslaufen."}, {"speaker": "SPEAKER_04", "timestamp": [75.82, 84.1], "sentence": " In der israelischen Gesellschaft ist die Hoffnung auf eine Verlängerung dieser Pause und eine grundsätzliche Vereinbarung über die Freilassung aller Geiseln groß."}, {"speaker": "SPEAKER_04", "timestamp": [84.1, 85.28], "sentence": " und eine grundsätzliche Vereinbarung über die Freilassung aller Geiseln groß."}, {"speaker": "SPEAKER_09", "timestamp": [85.28, 91.26], "sentence": " Was unsere Stärke ist, wird von der Hamas als Schwäche gesehen."}, {"speaker": "SPEAKER_04", "timestamp": [91.26, 95.28], "sentence": " Und sie versuchen sie auszunutzen und zu manipulieren, den Druck zu erhöhen."}, {"speaker": "SPEAKER_09", "timestamp": [95.28, 100.32], "sentence": " Das ist ein Dilemma."}, {"speaker": "SPEAKER_04", "timestamp": [100.32, 103.48], "sentence": " Die Regierung von Premier Netanyahu steht unter Druck."}, {"speaker": "SPEAKER_04", "timestamp": [103.48, 108.8], "sentence": " Er hält am Kriegsziel, die Hamas auszuschalten, fest."}, {"speaker": "SPEAKER_09", "timestamp": [108.8, 118.82], "sentence": " In den vergangenen Tagen kam die Frage auf, ob wir nach dieser Phase der Geiselfreilassung zum Kampf zurückkehren. Meine Antwort ist eindeutig ja."}, {"speaker": "SPEAKER_04", "timestamp": [118.82, 125.32], "sentence": " Israel und die Hamas verhandelten unter Vermittlung von Ägypten, Katar und den USA über eine Ausdehnung der Feuerpause."}, {"speaker": "SPEAKER_09", "timestamp": [125.32, 128.16], "sentence": " Eine Verlängerung um mehrere Tage scheint wahrscheinlich."}, {"speaker": "SPEAKER_04", "timestamp": [128.16, 133.64], "sentence": " Die Armeeführung erklärte, die Truppen seien jederzeit zur Wiederaufnahme der Kämpfe bereit."}, {"speaker": "SPEAKER_04", "timestamp": [133.64, 138.74], "sentence": " In den Gaza-Streifen wurden weiter Hilfsgüter geliefert, darunter auch Grundnahrungsmittel."}, {"speaker": "SPEAKER_05", "timestamp": [138.74, 145.44], "sentence": " Seit 20 Tagen haben wir kein Mehl mehr zu Hause. Ich habe versucht, welches zu bekommen, bisher ohne Erfolg."}, {"speaker": "SPEAKER_04", "timestamp": [145.44, 151.02], "sentence": " Hilfsgüter erreichten auch erneut den besonders vom bisherigen Kriegsverlauf betroffenen Nordteil des Palästinenser Gebiets."}, {"speaker": "SPEAKER_04", "timestamp": [151.02, 157.86], "sentence": " Nach Angaben der Vereinten Nationen sind 45 Prozent der Häuser im Gazastreifen zerstört oder beschädigt."}, {"speaker": "SPEAKER_00", "timestamp": [157.86, 163.16], "sentence": " Aus einem Krieg wie dem im Nahen Osten objektiv zu berichten, ist schwierig."}], [{"speaker": "SPEAKER_00", "timestamp": [163.16, 168.2], "sentence": " Denn die Angaben der Konfliktparteien lassen sich kaum überprüfen und sind oft falsch."}, {"speaker": "SPEAKER_00", "timestamp": [168.2, 175.86], "sentence": " Auch viele der Bilder, die wir vom Krieg zu sehen bekommen, werden nicht von unabhängigen Journalisten aufgenommen, sondern von den Kriegsparteien."}, {"speaker": "SPEAKER_00", "timestamp": [175.86, 185.5], "sentence": " Und die liefern vor allem Bilder, die zu ihrer Propaganda passen. So auch die Hamas, wenn sie die freigelassenen Geiseln zeigt."}, {"speaker": "SPEAKER_06", "timestamp": [185.5, 190.0], "sentence": " Dramatische Bilder aus der Nacht. Geiselübergabe."}, {"speaker": "SPEAKER_06", "timestamp": [190.0, 193.48], "sentence": " Helfer vom Roten Kreuz nehmen die Menschen in Empfang."}, {"speaker": "SPEAKER_06", "timestamp": [193.48, 201.5], "sentence": " Zur Verfügung gestellt werden diese Aufnahmen von den Kasam-Brigaden, dem militärischen Arm der Hamas."}, {"speaker": "SPEAKER_06", "timestamp": [201.5, 207.06], "sentence": " Jubel und Ordnung. Die Bilder zeigen, was gezeigt werden soll."}, {"speaker": "SPEAKER_05", "timestamp": [207.06, 214.62], "sentence": " Wie einseitig Bilder von der Front sein können, das wissen sie in der Bild-Redaktion des Stern nur zu gut."}, {"speaker": "SPEAKER_06", "timestamp": [214.62, 232.14], "sentence": " Man kann sagen, dass die Kriegsparteien natürlich manipulieren wollen, vor Und natürlich ist auch ganz wichtig, dass diese Botschaft oder dieses Ziel in der Öffentlichkeit auch bekannt wird."}, {"speaker": "SPEAKER_03", "timestamp": [232.14, 241.84], "sentence": " Auch die israelische Militärführung hat Ziele. Nächtliche Mitfahrt von ausgewählten internationalen Journalisten an die Front."}, {"speaker": "SPEAKER_06", "timestamp": [241.84, 246.94], "sentence": " Im Al-Shifa-Krankenhaus will man Beweise vorlegen für eine Hamas-Kommandozentrale."}, {"speaker": "SPEAKER_04", "timestamp": [246.94, 250.02], "sentence": " Zu sehen bekommen Reporter Tunnel und Waffen."}, {"speaker": "SPEAKER_06", "timestamp": [250.02, 253.42], "sentence": " Bilder haben eine große Wirkung, sagen Forscher."}, {"speaker": "SPEAKER_05", "timestamp": [253.42, 261.76], "sentence": " Wenn es so etwas wie die eigene Macht der Bilder gibt, dann ist es die Unmittelbarkeit, die Spontanität, mit der wir auf diese reagieren können."}, {"speaker": "SPEAKER_06", "timestamp": [261.76, 279.82], "sentence": " Wir müssen uns allerdings immer in Erinnerung rufen, dass genau diese Unmittelbarkeit auch ihr größtes Problem darstellt, denn damit verbindet sich eine große Verführbarkeit. Auch die Journalistinnen und Journalisten der Tagesschau setzen sich jeden Tag damit auseinander. Pascal Segelko hat besonders die sozialen Netzwerke im Blick."}, {"speaker": "SPEAKER_06", "timestamp": [279.82, 284.6], "sentence": " Seit Kriegsbeginn würden Nutzer darin mit emotionalen Bildern regelrecht überflutet."}, {"speaker": "SPEAKER_08", "timestamp": [284.6, 295.12], "sentence": " Sehr viele Zivilisten sollen gezeigt werden, damit man quasi gerade dieses Leid der Zivilisten hervorhebt, um halt irgendwie zu zeigen, dass vielleicht eine der beiden Seiten vielleicht was Unrechtmäßiges getan hat."}, {"speaker": "SPEAKER_08", "timestamp": [295.12, 298.04], "sentence": " Und das sind diese Emotionen, die damit natürlich bewirkt werden sollen."}, {"speaker": "SPEAKER_06", "timestamp": [298.04, 301.32], "sentence": " Videos auf Social Media sind oft ungeprüft."}, {"speaker": "SPEAKER_06", "timestamp": [301.32, 310.52], "sentence": " In Redaktionen wie beim Stern oder der Tagesschau hingegen gehört es zu den Aufgaben der Journalisten, die Quellen zu checken und die Bilder inhaltlich einzuordnen."}, {"speaker": "SPEAKER_06", "timestamp": [310.52, 314.36], "sentence": " Vor dem Hintergrund des Krieges in der Ost"}], [{"speaker": "SPEAKER_00", "timestamp": [314.36, 319.24], "sentence": " warnt das Bundesamt für Verfassungsschutz vor einer gewachsenen Bedrohungslage in Deutschland."}, {"speaker": "SPEAKER_00", "timestamp": [319.24, 324.58], "sentence": " Laut Präsident Haldenwang sei die Gefahr von Anschlägen so hoch wie schon lange nicht mehr."}, {"speaker": "SPEAKER_00", "timestamp": [324.58, 325.18], "sentence": " Das Feindbild Israel verbinde Islamisten Laut Präsident Haldenwang sei die Gefahr von Anschlägen so hoch wie schon lange nicht mehr."}, {"speaker": "SPEAKER_00", "timestamp": [325.18, 331.58], "sentence": " Das Feindbild Israel verbinde Islamisten sowie deutsche, türkische und palästinensische Extremisten."}, {"speaker": "SPEAKER_00", "timestamp": [331.58, 336.36], "sentence": " Heute hat die Polizei in Nordrhein-Westfalen und Brandenburg zwei Jugendliche festgenommen."}, {"speaker": "SPEAKER_00", "timestamp": [336.36, 341.62], "sentence": " Sie sollen ein Attentat auf einen Weihnachtsmarkt geplant haben."}, {"speaker": "SPEAKER_00", "timestamp": [341.62, 346.84], "sentence": " Die Wahlrechtsreform aus dem Jahr 2020 ist mit dem Grundgesetz vereinbar."}], [{"speaker": "SPEAKER_00", "timestamp": [346.84, 349.68], "sentence": " Das hat das Bundesverfassungsgericht entschieden."}, {"speaker": "SPEAKER_00", "timestamp": [349.68, 354.84], "sentence": " Mit dem Gesetz sollte vor allem der immer größer gewordene Bundestag verkleinert werden."}, {"speaker": "SPEAKER_00", "timestamp": [354.84, 364.2], "sentence": " Mehrere damalige Oppositionsfraktionen hatten dagegen geklagt. Das Wahlrecht verstoße gegen die Grundsätze der Gleichheit und sei außerdem zu kompliziert."}, {"speaker": "SPEAKER_00", "timestamp": [364.2, 366.12], "sentence": " Das sah das Gericht anders."}, {"speaker": "SPEAKER_00", "timestamp": [366.12, 369.86], "sentence": " Inzwischen hat die Ampelkoalition eine neue Reform verabschiedet."}, {"speaker": "SPEAKER_00", "timestamp": [369.86, 372.5], "sentence": " Auch dagegen sind Klagen anhängig."}, {"speaker": "SPEAKER_00", "timestamp": [372.5, 378.16], "sentence": " Die Spitzen der Koalition kommen in wenigen Minuten im Kanzleramt zusammen,"}], [{"speaker": "SPEAKER_00", "timestamp": [378.16, 380.48], "sentence": " um über die Haushaltskrise zu beraten."}, {"speaker": "SPEAKER_00", "timestamp": [380.48, 389.72], "sentence": " Das Bundesverfassungsgericht hatte kürzlich untersagt, Corona-Kredite nachträglich für Klimaschutz und die Modernisierung der Wirtschaft umzuwidmen."}, {"speaker": "SPEAKER_00", "timestamp": [389.72, 396.46], "sentence": " Nun müssen sich SPD, Grüne und FDP darauf verständigen, wie viel und wo genau sie sparen wollen."}, {"speaker": "SPEAKER_00", "timestamp": [396.46, 401.62], "sentence": " Zudem müssen sie klären, wann der Etat 2024 beschlossen werden kann."}, {"speaker": "SPEAKER_00", "timestamp": [401.62, 406.28], "sentence": " Matthias Deiß in Berlin, was ist von dem Treffen heute zu erwarten?"}, {"speaker": "SPEAKER_10", "timestamp": [406.28, 420.06], "sentence": " Fast durchgängig ist Bundeskanzler Scholz seit dem Urteil des Verfassungsgerichts mit Vizekanzler Habeck und Finanzminister Lindner sowie seinen engsten Vertrauten aus dem Kanzleramt am Beraten und Verhandeln."}, {"speaker": "SPEAKER_10", "timestamp": [420.06, 423.64], "sentence": " Eine kleine Runde also für ein großes Problem."}, {"speaker": "SPEAKER_10", "timestamp": [423.64, 433.44], "sentence": " Der FDP-Chef ist da in Personalunion immer automatisch vertreten, aber die Vorsitzenden der beiden anderen Ampelparteien und auch der drei Ampelfraktionen eben nicht."}, {"speaker": "SPEAKER_10", "timestamp": [433.44, 436.7], "sentence": " Das hat in Teilen der Ampel für Unruhe gesorgt."}, {"speaker": "SPEAKER_10", "timestamp": [436.7, 439.94], "sentence": " Man will offenbar breiter eingebunden werden."}, {"speaker": "SPEAKER_10", "timestamp": [439.94, 441.08], "sentence": " Das geschieht nun."}, {"speaker": "SPEAKER_10", "timestamp": [441.08, 444.32], "sentence": " In Kürze wird man im Kanzleramt dafür zusammentreffen."}, {"speaker": "SPEAKER_10", "timestamp": [444.32, 448.16], "sentence": " Sicherlich geht es erst mal um eine gemeinsame Lagebeurteilung."}, {"speaker": "SPEAKER_10", "timestamp": [448.16, 457.04], "sentence": " Der Finanzminister hat im ZDF am Abend einen Handlungsbedarf in Höhe von etwa 17 Milliarden Euro für 2024 ins Gespräch gebracht."}, {"speaker": "SPEAKER_10", "timestamp": [457.04, 470.62], "sentence": " Ob man dann in der Runde bereits über konkrete Einschnitte spricht, sei eher unwahrscheinlich, hören wir. Der Kanzler hat gestern in seiner Regierungserklärung jedenfalls sorgsam vermieden, sich zu stark öffentlich festzulegen."}, {"speaker": "SPEAKER_10", "timestamp": [470.62, 474.0], "sentence": " Und das erwartet er nun auch von dem Rest der Runde."}, {"speaker": "SPEAKER_10", "timestamp": [474.0, 482.0], "sentence": " Denn jede öffentliche Äußerung erschwert eine Lösung, von der man vor diesem Koalitionsausschuss offenbar immer noch weit entfernt ist."}, {"speaker": "SPEAKER_00", "timestamp": [482.0, 484.12], "sentence": " Danke schön, Matthias Deiß."}, {"speaker": "SPEAKER_00", "timestamp": [484.12, 491.9], "sentence": " Die Zukunft unseres Planeten steht von morgen an im Mittelpunkt der UN-Klimakonferenz in Dubai."}], [{"speaker": "SPEAKER_00", "timestamp": [491.9, 502.1], "sentence": " Zwei Wochen lang werden Teilnehmende aus fast 200 Staaten in den Vereinigten Arabischen Emiraten darüber beraten, wie es gelingen kann, die Erderwärmung zu verlangsamen."}, {"speaker": "SPEAKER_00", "timestamp": [502.1, 508.32], "sentence": " Ein Streitpunkt ist der Ausstieg aus fossilen Energieträgern, also Kohle, Gas und Öl."}, {"speaker": "SPEAKER_00", "timestamp": [508.32, 516.14], "sentence": " Geleitet wird die Konferenz von Shaikh al-Jabbar, der zugleich Chef des staatlichen Ölkonzerns in dem Golf-Emirat ist."}, {"speaker": "SPEAKER_02", "timestamp": [516.14, 521.38], "sentence": " Die Vereinigten Arabischen Emirate, ein Land der Superlative."}, {"speaker": "SPEAKER_02", "timestamp": [521.38, 526.42], "sentence": " Hier steht das höchste Gebäude der Welt und einer der größten Solarparks der Erde."}, {"speaker": "SPEAKER_02", "timestamp": [526.42, 532.04], "sentence": " Die Emirate wollen grünen Wasserstoff erzeugen, geben Milliarden aus für den Klimaschutz."}, {"speaker": "SPEAKER_02", "timestamp": [532.04, 540.02], "sentence": " Für Kritiker Augenwischerei ist das Land doch mit klimaschädlichem Ölreich geworden. Nun sollen die Emirate vermitteln."}, {"speaker": "SPEAKER_06", "timestamp": [540.02, 549.9], "sentence": " Die Konferenzpräsidentschaft ist eine neutrale Position. Die Person sollte als eine Art Schiedsrichter und Mediator bei den Verhandlungen auftreten."}, {"speaker": "SPEAKER_02", "timestamp": [549.9, 555.04], "sentence": " Es gibt eine Verpflichtung für die Präsidentschaft, keinen anderen Hut als diesen aufzuhaben."}, {"speaker": "SPEAKER_06", "timestamp": [555.04, 568.0], "sentence": " Sultan Al-Jaber wird die Konferenz leiten. Die Personalie ist umstritten, denn Al-Jaber ist auch der Top-Manager des staatlichen Ölkonzerns Adnok."}, {"speaker": "SPEAKER_02", "timestamp": [568.0, 575.68], "sentence": " So scheint es schwer vorstellbar, dass in Dubai konkrete Beschlüsse hinsichtlich eines Ausstiegs aus fossilen Brennstoffen gefasst werden."}, {"speaker": "SPEAKER_02", "timestamp": [575.68, 584.52], "sentence": " Ebenfalls ein Streitpunkt, die Finanzierung des Klimafonds, der ärmere Staaten unterstützen soll bei der Bewältigung von Schäden, verursacht durch den Klimawandel."}, {"speaker": "SPEAKER_02", "timestamp": [584.52, 589.2], "sentence": " Die Industriestaaten müssten ihre Versprechen halten, so Al-Jaber."}, {"speaker": "SPEAKER_00", "timestamp": [589.2, 595.68], "sentence": " Ich verspreche, ich werde Druck ausüben auf jede Partei, auf jede einzelne Interessensgruppe."}, {"speaker": "SPEAKER_01", "timestamp": [595.68, 605.22], "sentence": " Bei der 28. Weltklimakonferenz soll auch Bilanz gezogen werden, wie viel die Länder im Kampf gegen die Erderwärmung bislang erreicht haben."}, {"speaker": "SPEAKER_03", "timestamp": [605.22, 606.8], "sentence": " Laut UN zu wenig."}, {"speaker": "SPEAKER_02", "timestamp": [606.8, 610.64], "sentence": " Die Verhandlungen werden wohl auch in diesem Jahr wieder zäh."}, {"speaker": "SPEAKER_03", "timestamp": [610.64, 612.66], "sentence": " Zudem fehlt der Druck der Straße."}, {"speaker": "SPEAKER_02", "timestamp": [612.66, 620.84], "sentence": " Proteste von Klimaaktivisten sind im autoritär regierten Dubai, wenn überhaupt, nur auf dem UN-Konferenzgelände zu erwarten."}, {"speaker": "SPEAKER_00", "timestamp": [620.84, 627.76], "sentence": " Die Signer Holding des österreichischen Immobilienunternehmers Benko ist insolvent."}], [{"speaker": "SPEAKER_00", "timestamp": [627.76, 637.64], "sentence": " Nachdem sich bereits mehrere Einzelgesellschaften für zahlungsunfähig erklärt hatten, eröffnete das Handelsgericht Wien ein Insolvenzverfahren in Eigenverwaltung."}, {"speaker": "SPEAKER_00", "timestamp": [637.64, 640.84], "sentence": " Der Konzern versucht also selbst, sich zu sanieren."}, {"speaker": "SPEAKER_00", "timestamp": [640.84, 648.48], "sentence": " Insgesamt gehören zu dem Firmengeflecht hunderte Unternehmen, so auch die deutsche Warenhauskette Galeria Karstadt-Kaufhof."}, {"speaker": "SPEAKER_00", "timestamp": [648.48, 651.0], "sentence": " Dort läuft das Geschäft vorerst weiter."}, {"speaker": "SPEAKER_09", "timestamp": [651.0, 654.9], "sentence": " Kein Geld mehr und keine neuen Investoren."}, {"speaker": "SPEAKER_09", "timestamp": [654.9, 658.22], "sentence": " René Benko hat für seine Signer Holding Insolvenz angemeldet."}, {"speaker": "SPEAKER_09", "timestamp": [658.22, 663.08], "sentence": " Doch die fast 100 Kaufhäuser von Galeria Karstadt-Kaufhof bleiben erst einmal geöffnet."}, {"speaker": "SPEAKER_09", "timestamp": [663.08, 666.66], "sentence": " Das Weihnachtsgeschäft, so die Hoffnung, solle Liquidität sichern."}, {"speaker": "SPEAKER_09", "timestamp": [666.66, 669.74], "sentence": " Benko setzt auf Insolvenz in Eigenverantwortung."}, {"speaker": "SPEAKER_09", "timestamp": [669.74, 674.32], "sentence": " Das bedeutet, als Schuldner bestimmt er trotzdem weiter den Kurs zur Branchenkenner."}, {"speaker": "SPEAKER_11", "timestamp": [674.32, 679.14], "sentence": " Das ganz entscheidende Kriterium ist die Verfügungsbefugnis, also die Kontrolle."}, {"speaker": "SPEAKER_11", "timestamp": [679.14, 681.08], "sentence": " Das ist also der 1. Aspekt."}, {"speaker": "SPEAKER_11", "timestamp": [681.08, 685.04], "sentence": " Das 2. ist die aktive Steuerung des Verfahrens."}, {"speaker": "SPEAKER_11", "timestamp": [685.04, 692.52], "sentence": " Während im Normalfall ein Insolvenzverwalter alle Entscheidungen trifft, entscheidet der Schuldner in diesem Fall selber, wie das Verfahren ablaufen soll."}, {"speaker": "SPEAKER_09", "timestamp": [692.52, 700.54], "sentence": " Die Signer Holding, das ist ein komplexes Firmengeflecht aus 1000 Unterfirmen, darin auch Medienbeteiligungen, vor allem aber Großstadtimmobilien."}, {"speaker": "SPEAKER_09", "timestamp": [700.54, 705.3], "sentence": " Am Elbtower in Hamburg etwa herrscht aktuell Baustopp wegen unbezahlter Signarrechnungen."}, {"speaker": "SPEAKER_09", "timestamp": [705.3, 711.76], "sentence": " Galeria Karstadt-Kaufhof muss nach mehrmaligen Rettungsversuchen und trotz Weiterbetriebs jetzt schon wieder zittern."}, {"speaker": "SPEAKER_09", "timestamp": [711.76, 719.9], "sentence": " Einige Experten fürchten, die schweren Immobilienturbulenzen des Benko-Imperiums könnten trotz lukrativen Weihnachtsgeschäfts das Aus bedeuten."}, {"speaker": "SPEAKER_07", "timestamp": [719.9, 733.28], "sentence": " Ich gehe davon aus, dass der heutige Tag auch das Schicksal von Galeria Karstadt Kaufhof besiegelt hat und spätestens Anfang nächsten Jahres, wahrscheinlich im Februar, es sehr düster aussehen wird für das Unternehmen."}, {"speaker": "SPEAKER_09", "timestamp": [733.28, 741.88], "sentence": " Noch sind die Kaufhäuser also offen, die Gehälter werden weiter bezahlt. Wie es Anfang 2024 für Kunden und Mitarbeitende weitergeht, bleibt offen."}, {"speaker": "SPEAKER_00", "timestamp": [741.88, 746.46], "sentence": " Die Teuerung in Deutschland ist im November weiter"}], [{"speaker": "SPEAKER_00", "timestamp": [746.46, 767.3], "sentence": " zurückgegangen. Nach vorläufigen Berechnungen des Statistischen Bundesamtes lag die Inflationsrate bei 3,2 Prozent. Im Oktober waren es noch 3,8 Prozent. Vor allem für Energie mussten Verbraucherinnen und Verbraucher weniger bezahlen. Lebensmittel dagegen bleiben teuer. Die telefonische Krankschreibung könnte"}], [{"speaker": "SPEAKER_00", "timestamp": [767.3, 786.6], "sentence": " vom 7. Dezember an wieder möglich sein. Dann will der zuständige Bundesausschuss von Ärzten, Krankenkassen und Kliniken über eine Änderung der entsprechenden Richtlinie zur Arbeitsunfähigkeit entscheiden. Die Krankschreibung per Telefon galt während der Corona-Pandemie. Im Sommer hatte der Bundestag beschlossen, sie dauerhaft einzuführen."}, {"speaker": "SPEAKER_00", "timestamp": [786.6, 789.74], "sentence": " Der Bundesausschuss muss aber noch zustimmen."}, {"speaker": "SPEAKER_00", "timestamp": [789.74, 794.74], "sentence": " In Dresden wurde am Nachmittag der Striezelmarkt eröffnet."}], [{"speaker": "SPEAKER_00", "timestamp": [794.74, 797.56], "sentence": " Er gilt als ältester Weihnachtsmarkt Deutschlands."}, {"speaker": "SPEAKER_00", "timestamp": [797.56, 804.3], "sentence": " In diesem Jahr sind die mehr als 200 Buden und Attraktionen erstmals komplett barrierefrei zugänglich."}, {"speaker": "SPEAKER_00", "timestamp": [804.3, 811.74], "sentence": " Geboten wird von Kunsthandwerk über Dresdner Stollen bis Glühwein alles, was weihnachtliche Stimmung verspricht."}, {"speaker": "SPEAKER_00", "timestamp": [811.74, 820.62], "sentence": " Bis zum 23. Dezember hat der Striezelmarkt von 10 bis 21 Uhr geöffnet, an Heiligabend ein letztes Mal bis 14 Uhr."}, {"speaker": "SPEAKER_00", "timestamp": [820.62, 829.68], "sentence": " Wintereinbruch in Deutschland, so wie die Insel Sylt, zeigten sich viele Regionen heute von ihrer winterlich-malerischen Seite."}], [{"speaker": "SPEAKER_00", "timestamp": [829.68, 832.58], "sentence": " In Sachsen waren manche Dörfer tiefer Schneid."}, {"speaker": "SPEAKER_00", "timestamp": [832.58, 835.16], "sentence": " Der Schnee sorgte aber auch für Probleme."}, {"speaker": "SPEAKER_00", "timestamp": [835.16, 839.92], "sentence": " Immer wieder kam es zu Verkehrsbehinderungen, da Autos von der Straße rutschten."}, {"speaker": "SPEAKER_00", "timestamp": [839.92, 845.86], "sentence": " Bei Osnabrück in Niedersachsen drohten Bäume auf die Straße zu stürzen und mussten gefällt werden."}, {"speaker": "SPEAKER_00", "timestamp": [845.86, 850.3], "sentence": " In der Nacht hatte die Polizei bereits zahlreiche Unfälle gemeldet."}, {"speaker": "SPEAKER_00", "timestamp": [850.3, 855.06], "sentence": " Und nun das Wetter für morgen, Donnerstag, den 30.11."}, {"speaker": "SPEAKER_01", "timestamp": [855.06, 861.84], "sentence": " Tiefs bringen dem Norden unbeständiges und kaltes Wetter, dem Süden Schnee und mitunter gefrierenden Regen."}], [{"speaker": "SPEAKER_01", "timestamp": [861.84, 864.96], "sentence": " In der Nacht kommt es in Küstennähe zu Schnee- und Schneeregenschauern."}, {"speaker": "SPEAKER_01", "timestamp": [864.96, 869.76], "sentence": " Auch in der Südhälfte fällt gebietsweise etwas Schnee, in T gefrierenden Regen. In der Nacht kommt es in Küstennähe zu Schnee und Schneeregenschauern. Auch in der Südhälfte fällt gebietsweise etwas Schnee, in Tiefenlagen Regen."}, {"speaker": "SPEAKER_01", "timestamp": [869.76, 886.8], "sentence": " Am Tag ändert sich daran wenig. Südlich der Donau dann stärkerer Schneefall und zum Teil gefrierender Regen. In der Nordhälfte Nebenwolken häufiger Sonnenschein. In der Nacht Abkühlung auf plus 1 bis minus 13 Grad. Morgen Höchstwerte von minus 4 Grad im Harz bis plus 5 im Breisgau."}, {"speaker": "SPEAKER_01", "timestamp": [886.8, 894.5], "sentence": " Am Freitag im Süden und Südosten Schneefälle, in tiefen Lagen Regen, nach Norden hin einige Auflockerungen, an den Küsten Schauer."}, {"speaker": "SPEAKER_01", "timestamp": [894.5, 901.8], "sentence": " Am Samstag schneit es vor allem noch an den Alpen, sonst wie auch am Sonntag freundliche Momente und nur örtlich Schneeschauer."}, {"speaker": "SPEAKER_00", "timestamp": [901.8, 915.0], "sentence": " Um 22.30 Uhr berichten die Tagesthemen mit Jesse Wellmer über die Insolvenz von Signa und die Folgen für den Warenhauskonzern Galleria Karstadt-Kaufhof."}]]}