{"chapters": [{"start_time": 20, "end_time": 155}, {"start_time": 155, "end_time": 286}, {"start_time": 286, "end_time": 405}, {"start_time": 405, "end_time": 436}, {"start_time": 436, "end_time": 456}, {"start_time": 456, "end_time": 585}, {"start_time": 585, "end_time": 616}, {"start_time": 616, "end_time": 647}, {"start_time": 647, "end_time": 664}, {"start_time": 664, "end_time": 797}, {"start_time": 797, "end_time": 826}, {"start_time": 826, "end_time": 905}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.26, 17.32], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_06", "timestamp": [17.32, 20.74], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [20.74, 45.08], "sentence": " Bundeskanzlerin Merkel hat sich bei ihrem Besuch in China für eine politische Lösung in Hongkong eingesetzt. Nach einem Gespräch mit Ministerpräsident Li sagte Merkel, es müsse alles dafür getan werden, Gewalt zu vermeiden. Die Hongkonger hätten gesetzlich garantierte Freiheitsrechte. Merkel wird von einer großen Wirtschaftsdelegation begleitet, die zahlreiche Kooperationsabkommen mit chinesischen Partnern unterzeichnete."}, {"speaker": "SPEAKER_02", "timestamp": [45.08, 50.08], "sentence": " Abendempfang beim chinesischen Staatschef Xi Jinping."}, {"speaker": "SPEAKER_02", "timestamp": [50.08, 54.02], "sentence": " Bundeskanzlerin Merkel ist in Peking ein gern gesehener Gast."}, {"speaker": "SPEAKER_02", "timestamp": [54.02, 57.36], "sentence": " Zum 12. Mal reist sie nun schon ins Reich der Mitte."}, {"speaker": "SPEAKER_02", "timestamp": [57.36, 62.1], "sentence": " Diese Schlagzahl hat bisher kein anderer Regierungschef aus dem Westen erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [62.1, 71.66], "sentence": " Die Weltmacht ist auch für Deutschlands Wirtschaft wichtig, heute unter Zeichnung neuer Verträge. Ein stabiler Rechtsrahmen sei wichtig, so Merkel."}, {"speaker": "SPEAKER_10", "timestamp": [71.66, 85.08], "sentence": " Wir wollen Deutschland und China ja auch ein Beispiel sein für gute multilaterale Handelsbeziehungen, denn wir erleben im Augenblick, dass die Tatsache, dass das amerikanisch-chinesische Handelsabkommen dass das amerikanisch-chinesische Handelsabkommen noch nicht fertig ist."}, {"speaker": "SPEAKER_10", "timestamp": [85.08, 91.92], "sentence": " Das beeinflusst nicht nur China und Amerika, sondern auch uns."}, {"speaker": "SPEAKER_02", "timestamp": [91.92, 94.24], "sentence": " Gesprächsthema auch Hongkong."}, {"speaker": "SPEAKER_02", "timestamp": [94.24, 101.72], "sentence": " Bei Übergabe der britischen Kronkolonie an China seien besondere Freiheiten garantiert worden, so Merkel."}, {"speaker": "SPEAKER_02", "timestamp": [101.72, 130.5], "sentence": " Ich habe darauf hingewiesen, dass diese Rechte und Freiheiten gewährleistet werden müssen dieses abkommen gilt weiter auf die frage ob der chinesische ministerpräsident ein militärisches eingreifen ausschließe nur dies die zentral regierung in peking wird hongkongs regierung Regierung im Rahmen der Gesetze unterstützen, Chaos zu beenden und Ordnung wiederherzustellen."}, {"speaker": "SPEAKER_03", "timestamp": [130.5, 135.5], "sentence": " China hat die Weisheit dazu, die Angelegenheit allein zu lösen."}, {"speaker": "SPEAKER_02", "timestamp": [135.5, 140.76], "sentence": " Der Konflikt in Hongkong schwelt weiter und der Handelskrieg mit den USA schwächt die Wirtschaft."}, {"speaker": "SPEAKER_02", "timestamp": [140.76, 147.1], "sentence": " Den Chinesen gilt Angela Merkel als verlässliches Gegenüber, auch wenn sie kritische Punkte anspricht."}, {"speaker": "SPEAKER_02", "timestamp": [147.1, 154.08], "sentence": " Deutschland hat sich für China zum wichtigsten Ansprechpartner entwickelt. In Europa und auch weltweit."}, {"speaker": "SPEAKER_06", "timestamp": [154.08, 160.4], "sentence": " Das britische Oberhaus hat das Gesetz gegen einen ungeregelten Brexit verabschiedet."}], [{"speaker": "SPEAKER_06", "timestamp": [160.4, 162.9], "sentence": " Die letzte parlamentarische Hürde ist damit genommen."}, {"speaker": "SPEAKER_06", "timestamp": [162.9, 168.04], "sentence": " Das Gesetz muss nur noch von Königin Elisabeth unterzeichnet werden, damit es in Kraft tritt."}, {"speaker": "SPEAKER_06", "timestamp": [168.04, 177.08], "sentence": " Premierminister Johnson müsste nun die Europäische Union um eine Verschiebung des Brexit bitten, sollte es bis Mitte Oktober keine Einigung mit der EU geben."}, {"speaker": "SPEAKER_06", "timestamp": [177.08, 183.24], "sentence": " Verhindern will der Premier das mit vorgezogenen Wahlen, für die er im Parlament aber keine Mehrheit hat."}, {"speaker": "SPEAKER_06", "timestamp": [183.24, 184.2], "sentence": " für die er im Parlament aber keine Mehrheit hat."}, {"speaker": "SPEAKER_12", "timestamp": [184.2, 196.08], "sentence": " Nach einer für ihn desaströsen Woche, in der er mehr als 20 seiner Abgeordneten und damit die Mehrheit im Parlament verlor, flog Johnson heute Morgen erst einmal ins ferne Schottland."}, {"speaker": "SPEAKER_12", "timestamp": [196.08, 204.2], "sentence": " Zog einen Bullen durchs Bild und verhandelte mit Fischer nahe Aberdeen über Marktpreise statt mit Brüssel über den EU-Ausstieg."}, {"speaker": "SPEAKER_12", "timestamp": [204.2, 210.88], "sentence": " Bilder, die offenbar für seinen Wahlkampf geplant waren, der nun aber erst einmal nicht stattfindet."}, {"speaker": "SPEAKER_12", "timestamp": [210.88, 221.16], "sentence": " Denn die Labour-Partei will vorerst einfach zusehen, wie er und seine Strategie, in jedem Fall bis Ende Oktober auszutreten, nun doch noch kentern könnten."}, {"speaker": "SPEAKER_12", "timestamp": [221.16, 228.04], "sentence": " Sie plant, gemeinsam mit anderen Oppositionsparteien Neuwahlen vorläufig zu blockieren."}, {"speaker": "SPEAKER_12", "timestamp": [228.04, 234.84], "sentence": " Unter keinen Umständen geben wir dem Premierminister diese Wahlen, die er so unbedingt haben will."}, {"speaker": "SPEAKER_08", "timestamp": [234.84, 241.52], "sentence": " Bis das Risiko eines ungeriegelten Brexits komplett eliminiert ist."}, {"speaker": "SPEAKER_12", "timestamp": [241.52, 265.02], "sentence": " Dieses Risiko ist seit dem Nachmittag weit geringer, denn im Oberhaus wurde das Gesetz gegen einen ungeregelten Brexit verabschiedet. Die Opposition will dennoch einen erneuten Antrag auf Neuwahlen am Montag ablehnen. Am Ende dieser Woche hat Labour das Gefühl, Boris Johnson schlagen zu können."}, {"speaker": "SPEAKER_12", "timestamp": [265.02, 272.54], "sentence": " Der Mann, der von der Tory-Basis als der ewige Sieger gefeiert wurde, sieht nun so aus, als habe er sich selbst ausgetrickst."}, {"speaker": "SPEAKER_12", "timestamp": [272.54, 280.92], "sentence": " Ohne Mehrheit im Parlament und ohne Aussicht auf Neuwahlen ist er zwar noch im Amt, die Macht im Land hat aber jetzt die Opposition."}, {"speaker": "SPEAKER_06", "timestamp": [280.92, 286.96], "sentence": " Bundesumweltministerin Schulze will Plastiktragetaschen gesetzlich verbieten."}], [{"speaker": "SPEAKER_06", "timestamp": [286.96, 290.82], "sentence": " Ihren Vorstoß nannte die SPD-Politikerin einen ersten Schritt."}, {"speaker": "SPEAKER_06", "timestamp": [290.82, 296.08], "sentence": " Ziel sei es, Wegwerfplastik zum Schutz von Umwelt und Ressourcen komplett zu verbannen."}, {"speaker": "SPEAKER_06", "timestamp": [296.08, 304.82], "sentence": " Seit der Handel sich 2016 bereit gefunden hatte, Plastiktaschen nicht mehr kostenlos auszugeben, ist der Verbrauch bereits deutlich gesunken."}, {"speaker": "SPEAKER_06", "timestamp": [304.82, 306.04], "sentence": " um Plastiktaschen nicht mehr kostenlos auszugeben, ist der Verbrauch bereits deutlich gesunken."}, {"speaker": "SPEAKER_04", "timestamp": [306.04, 307.48], "sentence": " Stoff statt Plastik."}, {"speaker": "SPEAKER_04", "timestamp": [307.48, 313.56], "sentence": " Viele Kunden haben sich daran gewöhnt, dass es in den Geschäften oft keine Plastiktüten mehr gibt."}, {"speaker": "SPEAKER_04", "timestamp": [313.56, 320.36], "sentence": " Auch, weil die Einzelhändler sich verpflichtet haben, Plastiktüten teurer zu machen oder gar nicht erst anzubieten."}, {"speaker": "SPEAKER_04", "timestamp": [320.36, 326.44], "sentence": " 2015 wurden 5,6 Mrd. Tüten verbraucht, im vergangenen Jahr noch 2 Mrd., fast 2 Drittel weniger."}, {"speaker": "SPEAKER_04", "timestamp": [326.44, 328.42], "sentence": " Der Umweltministerin reicht das nicht."}, {"speaker": "SPEAKER_04", "timestamp": [328.42, 331.02], "sentence": " Schulze will Plastiktüten verbieten."}, {"speaker": "SPEAKER_03", "timestamp": [331.02, 336.98], "sentence": " Es gibt sehr gute Alternativen zu den einfach nur einmal benutzten Plastiktüten."}, {"speaker": "SPEAKER_03", "timestamp": [336.98, 339.34], "sentence": " Die setzen sich im Moment schon durch."}, {"speaker": "SPEAKER_03", "timestamp": [339.34, 345.0], "sentence": " Ich bin fest davon überzeugt, innerhalb von kürzester Zeit wird niemand mehr diese Plastiktüten vermissen."}, {"speaker": "SPEAKER_04", "timestamp": [345.0, 349.0], "sentence": " Bei Verstößen sollen Strafgelder bis zu 100.000 Euro drohen."}, {"speaker": "SPEAKER_04", "timestamp": [349.0, 352.0], "sentence": " Ausgenommen wären Obst- und Gemüsetüten."}, {"speaker": "SPEAKER_04", "timestamp": [352.0, 354.0], "sentence": " Der Opposition ist das zu wenig."}, {"speaker": "SPEAKER_11", "timestamp": [354.0, 357.0], "sentence": " Was fehlt, ist, dass Einwegverpackungen verschwinden."}, {"speaker": "SPEAKER_11", "timestamp": [357.0, 364.0], "sentence": " Es bringt ja auch nichts, die Einweg-Papiertüte zu nehmen und dann in die gleiche Situation wiederzukommen."}, {"speaker": "SPEAKER_05", "timestamp": [364.0, 371.0], "sentence": " Gerade diese Plastiktüten sind nur ein Bruchteil des Plastikmülls, den wir in Deutschland fabrizieren."}, {"speaker": "SPEAKER_05", "timestamp": [371.0, 374.16], "sentence": " Und deswegen ist es also wirklich nur Symbolpolitik."}, {"speaker": "SPEAKER_04", "timestamp": [374.16, 378.32], "sentence": " Der Einzelhandel hält das Verbot für überzogen und kaum umsetzbar."}, {"speaker": "SPEAKER_01", "timestamp": [378.32, 381.62], "sentence": " Es gibt nach wie vor die Situation, dass es Transportverpackungen gibt."}, {"speaker": "SPEAKER_01", "timestamp": [381.62, 385.38], "sentence": " Nehmen Sie beispielsweise Himbeeren, die kann man nicht lose verkaufen, dann werden sie zermatscht."}, {"speaker": "SPEAKER_01", "timestamp": [385.38, 389.78], "sentence": " Also muss man sehen, dass es Alternativen dazu gibt und gemeinsame Maßnahmen auf den Weg bringt."}, {"speaker": "SPEAKER_01", "timestamp": [389.78, 392.72], "sentence": " Das hätten wir uns generell auch lieber gewünscht als jetzt ein Verbot per Gesetz."}, {"speaker": "SPEAKER_04", "timestamp": [392.72, 398.46], "sentence": " Die Ministerin dagegen will das Verbot von größeren Plastiktüten möglichst schon nächstes Jahr umsetzen."}, {"speaker": "SPEAKER_04", "timestamp": [398.46, 402.36], "sentence": " Vorausgesetzt der Koalitionspartner, die Union, stimmt dem auch zu."}, {"speaker": "SPEAKER_06", "timestamp": [402.36, 411.0], "sentence": " Mit Beschlüssen zum Klimaschutz hat die Bundestagsfraktion der Grünen ihre Klausur im Thüringischen Weimar beendet."}], [{"speaker": "SPEAKER_06", "timestamp": [411.0, 415.44], "sentence": " In mehr als 70 Einzelpunkten werden Konsequenzen in allen Bereichen gefordert."}, {"speaker": "SPEAKER_06", "timestamp": [415.44, 420.46], "sentence": " Etwa eine Reform der Pkw-Steuer, die Besitzer emissionsarmer Autos begünstigt."}, {"speaker": "SPEAKER_06", "timestamp": [420.46, 423.38], "sentence": " Beim Fliegen soll es keine Subventionen mehr geben."}, {"speaker": "SPEAKER_06", "timestamp": [423.38, 429.58], "sentence": " Die Grünen verlangen die Besteuerung von Kerosin ebenso wie die Mehrwertsteuer für alle Flugreisen."}, {"speaker": "SPEAKER_06", "timestamp": [429.58, 437.58], "sentence": " Der Partei- und Fraktionsvorsitzende der CDU in Brandenburg, Senftleben, will sich von seinen Spitzenämtern zurückziehen."}], [{"speaker": "SPEAKER_06", "timestamp": [437.58, 440.44], "sentence": " Das hat die CDU heute in Potsdam bestätigt."}, {"speaker": "SPEAKER_06", "timestamp": [440.44, 446.2], "sentence": " Anlass ist offenbar ein Machtkampf in der Partei nach den schweren Verlusten bei der Landtagswahl."}, {"speaker": "SPEAKER_06", "timestamp": [446.2, 454.0], "sentence": " Senfbeben werde auch an den Sondierungsgesprächen mit SPD und Grünen über die Regierungsbildung nicht mehr beteiligt sein, hieß es."}, {"speaker": "SPEAKER_06", "timestamp": [454.0, 461.36], "sentence": " Die Türkei stellt das Flüchtlingsabkommen mit der EU von 2016 zunehmend in Frage."}], [{"speaker": "SPEAKER_06", "timestamp": [461.36, 489.0], "sentence": " Ankara bekräftigte heute Warnungen von Präsident Erdogan, die Grenzen wieder zu öffnen, sollte es nicht mehr Unterstützung erhalten. Die Türkei hat bereits 3,6 Millionen Bürgerkriegsflüchtlinge aus Syrien aufgenommen. Erdogan plant, etwa eine Million Menschen in einer Sicherheitszone im Grenzgebiet unterzubringen. Angesichts der anhaltenden Kämpfe in der Rebellenhochburg Idlib rechnet Ankara mit weiteren Flüchtlingsbewegungen in Richtung Türkei."}, {"speaker": "SPEAKER_07", "timestamp": [489.0, 493.0], "sentence": " Wut und Verzweiflung treiben sie auf die Straße."}, {"speaker": "SPEAKER_07", "timestamp": [493.0, 498.0], "sentence": " Ihre Drohung, ohne Frieden und Sicherheit durchbrechen wir die Grenzposten."}, {"speaker": "SPEAKER_07", "timestamp": [498.0, 504.0], "sentence": " Hunderte Flüchtlinge aus ganz Idlib sind an die türkische Grenze gekommen, um Druck zu machen."}, {"speaker": "SPEAKER_07", "timestamp": [504.0, 507.62], "sentence": " Nach monatelangen Luftangriffen, Vertreibung und Not."}, {"speaker": "SPEAKER_05", "timestamp": [507.62, 513.9], "sentence": " Wir können Bomben und Zerstörung nicht länger ertragen. Wir wollen in ein sicheres Land wie die Türkei."}, {"speaker": "SPEAKER_07", "timestamp": [513.9, 522.2], "sentence": " Sie haben Barrikaden errichtet, aber wir bleiben hier nicht stehen. Wir wollen nach Europa und werden dort für Unruhe sorgen."}, {"speaker": "SPEAKER_07", "timestamp": [522.2, 522.92], "sentence": " und werden dort für Unruhe sorgen."}, {"speaker": "SPEAKER_07", "timestamp": [522.92, 526.56], "sentence": " Drohungen, die der türkischen Regierung in die Hände spielen."}, {"speaker": "SPEAKER_07", "timestamp": [526.56, 535.06], "sentence": " Denn wieder droht eine Flüchtlingswelle wie schon ab Herbst 2014, als über die Türkei Hunderttausende Richtung Europa aufbrachen."}, {"speaker": "SPEAKER_07", "timestamp": [535.06, 545.08], "sentence": " Im EU-Türkei-Abkommen hat sich Ankara 2016 verpflichtet, die Grenzen an der Südflanke der EU zu schließen, Flüchtlinge zurückzunehmen."}, {"speaker": "SPEAKER_07", "timestamp": [545.08, 548.02], "sentence": " Im Gegenzug für Milliardenhilfen."}, {"speaker": "SPEAKER_07", "timestamp": [548.02, 557.22], "sentence": " Die aber sei nicht geflossen, wie versprochen, sagt Präsident Erdogan und warnt, den Deal platzen zu lassen, wieder Flüchtlinge nach Europa durchzuwinken."}, {"speaker": "SPEAKER_06", "timestamp": [557.22, 562.66], "sentence": " Wir sind gezwungen, die Tore zu öffnen."}, {"speaker": "SPEAKER_07", "timestamp": [562.66, 570.38], "sentence": " Wenn Unterstützung zugesagt wurde, sollte sie auch gewährt werden. Es tut mir leid."}, {"speaker": "SPEAKER_06", "timestamp": [570.38, 579.42], "sentence": " Die EU versichert eilig, 5,6 Milliarden Euro der versprochenen 6 Milliarden überwiesen zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [579.42, 585.66], "sentence": " Der Rest folge in Kürze. Der Druck an der Grenze zur Türkei dürfte dennoch hoch bleiben."}], [{"speaker": "SPEAKER_07", "timestamp": [585.66, 594.98], "sentence": " In der Türkei ist die Istanbuler Vorsitzende der größten Oppositionspartei CHP zu fast 10 Jahren Haft verurteilt worden."}, {"speaker": "SPEAKER_07", "timestamp": [594.98, 601.3], "sentence": " Ein Gericht befand Canan Kaftanjoglu heute der Terrorpropaganda und der Präsidentenbeleidigung für schuldig."}, {"speaker": "SPEAKER_00", "timestamp": [601.3, 608.26], "sentence": " Die Anklage stützte sich auf Twitter-Botschaften der Politikerin aus den Jahren 2012 bis 2017."}, {"speaker": "SPEAKER_06", "timestamp": [608.26, 617.64], "sentence": " Die 47-Jährige, die als einflussreiche Unterstützerin des neu gewählten Istanbuler Bürgermeisters Imam Orlu gilt, hat die Vorwürfe bestritten."}], [{"speaker": "SPEAKER_09", "timestamp": [617.64, 643.18], "sentence": " Im kolumbianischen Letizia haben sich Staatschefs und Regierungsvertreter der Amazonas-Länder getroffen, um sich auf eine gemeinsame Strategie für den Schutz und eine nachhaltige Nutzung des Regenwaldes zu verständigen. Kolumbiens Präsident Duque rief zu koordinierten Maßnahmen gegen die Abholzung auf. Der Amazonas-Regenwald ist durch großflächige Rodungen bedroht. Derzeit wüten dort die schwersten Brände seit Jahren."}, {"speaker": "SPEAKER_09", "timestamp": [643.18, 653.24], "sentence": " bedroht. Derzeit wüten dort die schwersten Brände seit Jahren. Papst Franziskus hat seinen Besuch im ostafrikanischen Mosambik beendet. Zum Abschluss der ersten Station seiner Afrika-Reise sprach er"}], [{"speaker": "SPEAKER_09", "timestamp": [653.24, 665.88], "sentence": " vor zehntausenden Gläubigen in der Hauptstadt Maputo. In seiner Predigt warf Franziskus Politikern Korruption im Zusammenhang mit Entwicklungshilfe vor. Trotz vieler Bodenschätze lebten zu viele Menschen unterhalb der armutsgrenze"}], [{"speaker": "SPEAKER_06", "timestamp": [665.88, 685.72], "sentence": " mosambik ist eines der ärmsten länder der welt robert mughabe der frühere präsident zimbabwes ist im alter von 95 jahren gestorben mughabe hatte die ehemalige britische kolonie in die unabhängigkeit geführt und stand jahrzehntelang an der spitze des staates als politiker war er sehr umstritten."}, {"speaker": "SPEAKER_06", "timestamp": [685.72, 688.76], "sentence": " Seine Anhänger verehren ihn als Freiheitskämpfer."}, {"speaker": "SPEAKER_06", "timestamp": [688.76, 696.72], "sentence": " Mugabes Gegner werfen ihm vor, das Land wie ein Diktator geführt zu haben und für schwere Menschenrechtsverletzungen verantwortlich zu sein."}, {"speaker": "SPEAKER_08", "timestamp": [696.72, 701.94], "sentence": " Machtbewusst bis ins hohe Alter, so zeigte sich Robert Mugabe."}, {"speaker": "SPEAKER_08", "timestamp": [701.94, 707.16], "sentence": " Zu seinem 92. Geburtstag gab es eine 92 Kilogramm schwere Torte."}, {"speaker": "SPEAKER_08", "timestamp": [707.16, 712.56], "sentence": " Zu inszenieren wusste sich der Präsident, während die Bevölkerung in Armut versank."}, {"speaker": "SPEAKER_08", "timestamp": [712.56, 721.2], "sentence": " 37 Jahre an der Macht war Mugabe der dienstälteste Regent Afrikas. Die Opposition unterdrückte er mit Drohungen und Gewalt."}, {"speaker": "SPEAKER_12", "timestamp": [721.2, 749.78], "sentence": " Als Freiheitskämpfer hatte Mugabe seinen politischen Weg begonnen. Im Unabhängigkeitskrieg gegen die weiße Minderheitsregierung befehligt er die Rebellenarmee aus dem Exil. Als er 1980 nach Zimbabwe zurückkehrt, wird er als Held empfangen und zum Präsidenten ausgerufen. Eine Lichtgestalt im Kampf gegen den Kolonialismus und zunächst ohne Rache-Gedanken. Ich habe gelernt, niemanden zu hassen, erklärte er in einem ARD-Interview kurz nach der Unabhängigkeit."}, {"speaker": "SPEAKER_00", "timestamp": [749.78, 751.96], "sentence": " Ich will mit jedermann befreundet sein."}, {"speaker": "SPEAKER_12", "timestamp": [751.96, 759.48], "sentence": " Das ändert sich im Jahr 2000. Mugabe ruft zum Sturm auf die Farmen der weißen Minderheit auf."}, {"speaker": "SPEAKER_00", "timestamp": [759.48, 762.7], "sentence": " Er spielt die Rassismus-Karte, um sich die Macht zu sichern."}, {"speaker": "SPEAKER_08", "timestamp": [762.7, 771.0], "sentence": " Als die meisten weißen Farmer tatsächlich gehen, bricht die Agrarwirtschaft zusammen, die Bevölkerung hungert und der Präsident verliert an Zustimmung."}, {"speaker": "SPEAKER_08", "timestamp": [771.0, 780.0], "sentence": " Am Ende putscht das Militär gegen ihn, weil Mugabe versuchte, seiner 41 Jahre jüngeren Frau den Weg ins Präsidentenamt zu ebnen."}, {"speaker": "SPEAKER_08", "timestamp": [780.0, 786.04], "sentence": " Tagelang hält die Armee den 93-Jährigen unter Hausarrest."}, {"speaker": "SPEAKER_08", "timestamp": [786.04, 794.34], "sentence": " Als er schließlich zurücktritt, jubeln die Menschen in Zimbabwe, selbst viele, die ihn einst als Freiheitskämpfer verehrten."}, {"speaker": "SPEAKER_06", "timestamp": [794.34, 799.96], "sentence": " Hurricane Dorian hat sich auf seinem Weg entlang der US-Ostküste"}], [{"speaker": "SPEAKER_06", "timestamp": [799.96, 805.4], "sentence": " weiter abgeschwächt und ist zu einem Wirbelsturm der niedrigsten Kategorie 1 herabgestuft worden."}, {"speaker": "SPEAKER_06", "timestamp": [805.4, 827.72], "sentence": " Unterdessen wird auf den Bahamas das Ausmaß der Zerstörung sichtbar. Dort war Dorian mit Windgeschwindigkeiten von fast 300 Kilometern pro Stunde auf Land getroffen. Die Zahl der Toten ist auf mindestens 30 gestiegen. Mehr als 5000 Menschen werden noch immer vermisst. Die UN schätzen, dass 70.000 Menschen auf Hilfe zum Überleben angewiesen sind."}], [{"speaker": "SPEAKER_06", "timestamp": [827.72, 832.6], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 7. September."}, {"speaker": "SPEAKER_00", "timestamp": [832.6, 838.28], "sentence": " Tiefer Luftdruck sorgt bei uns am Wochenende für wechselhaftes und kühles Wetter."}, {"speaker": "SPEAKER_00", "timestamp": [838.28, 840.96], "sentence": " In der Nacht regnet es im Südosten etwas."}, {"speaker": "SPEAKER_00", "timestamp": [840.96, 846.04], "sentence": " Wolken mit Regen ziehen aus dem Nordwesten in die Mitte, an der Nordsee kräftige Schauer."}, {"speaker": "SPEAKER_00", "timestamp": [846.04, 851.18], "sentence": " Am Tag im Westen und Nordwesten ab und zu Sonne, dazu Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_00", "timestamp": [851.18, 855.9], "sentence": " Sonst überwiegen die Wolken und es regnet gebietsweise. Im Nordosten ist es meist trocken."}, {"speaker": "SPEAKER_00", "timestamp": [855.9, 862.68], "sentence": " In der Nacht 14 bis 5 Grad. Am Tag 12 Grad an den Alpen, 22 Grad an der Spree."}, {"speaker": "SPEAKER_00", "timestamp": [862.68, 866.04], "sentence": " Am Sonntag Schauer, einzelne kurze Gewitter."}, {"speaker": "SPEAKER_00", "timestamp": [866.04, 869.22], "sentence": " Im Südosten regnet es zeitweise bis 20 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [869.22, 874.66], "sentence": " Am Montag fällt in der Osthälfte Regen, sonst mal Sonne, mal Wolken und nur selten Schauer."}, {"speaker": "SPEAKER_00", "timestamp": [874.66, 879.84], "sentence": " Am Dienstag im Nordosten Regen, sonst Sonne und Wolken im Wechsel und es ist meist trocken."}, {"speaker": "SPEAKER_06", "timestamp": [879.84, 886.98], "sentence": " Um 21.45 Uhr machen die Tagesthemen mit Karin Miosga den Praxistest."}, {"speaker": "SPEAKER_06", "timestamp": [886.98, 892.04], "sentence": " Was bringt ein Plastiktütenverbot wirklich und wie umgehen mit China?"}, {"speaker": "SPEAKER_06", "timestamp": [892.04, 895.72], "sentence": " Fragen an den Hongkonger Bürgerrechtsaktivisten Wong Yik-Mo."}, {"speaker": "SPEAKER_06", "timestamp": [895.72, 897.78], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}