{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 207}, {"start_time": 207, "end_time": 241}, {"start_time": 241, "end_time": 357}, {"start_time": 357, "end_time": 468}, {"start_time": 468, "end_time": 499}, {"start_time": 499, "end_time": 616}, {"start_time": 616, "end_time": 736}, {"start_time": 736, "end_time": 767}, {"start_time": 767, "end_time": 830}, {"start_time": 830, "end_time": 905}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.94], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.94, 17.58], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_14", "timestamp": [17.58, 21.48], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_14", "timestamp": [21.48, 29.7], "sentence": " Am Tag der Arbeit haben nach Angaben des Deutschen Gewerkschaftsbundes bundesweit 288.000 Menschen die Kundgebungen besucht."}, {"speaker": "SPEAKER_14", "timestamp": [29.7, 34.54], "sentence": " Das waren mehr als im vorigen Jahr, aber deutlich weniger als vor der Corona-Zeit."}, {"speaker": "SPEAKER_14", "timestamp": [34.54, 44.34], "sentence": " DGB-Chefin Fahimi forderte bei der zentralen Kundgebung in Köln, öffentliche Aufträge dürften nur an Firmen gehen, die ihre Beschäftigten nach Tarif bezahlen."}, {"speaker": "SPEAKER_14", "timestamp": [44.34, 45.2], "sentence": " Außerdem warnte sie sich gegen Forderungen, das Streikrecht zu beschränken. Die Aufträge durften nur an Firmen gehen, die ihre Beschäftigten nach Tarif bezahlen."}, {"speaker": "SPEAKER_14", "timestamp": [45.2, 49.76], "sentence": " Außerdem warnte sie sich gegen Forderungen, das Streikrecht zu beschränken."}, {"speaker": "SPEAKER_02", "timestamp": [49.76, 52.76], "sentence": " Heraus zum 1. Mai."}, {"speaker": "SPEAKER_02", "timestamp": [52.76, 59.36], "sentence": " Angeführt von der Vorsitzenden des Deutschen Gewerkschaftsbundes, Fahibi, bei der zentralen DGB-Demonstration in Köln."}, {"speaker": "SPEAKER_02", "timestamp": [59.36, 64.08], "sentence": " Die Gewerkschaften präsentieren sich zum Tag der Arbeit selbstbewusst und kämpferisch."}, {"speaker": "SPEAKER_02", "timestamp": [64.08, 69.38], "sentence": " Nach hohen Tarifabschlüssen wie etwa im öffentlichen Dienst oder bei der Post sollen jetzt auch die anderen Branchen nachziehen."}, {"speaker": "SPEAKER_09", "timestamp": [69.38, 80.62], "sentence": " Das beste Mittel gegen steigende Lebenshaltungskosten sind eben kräftige Lohn- und Gehaltszuwächse, die wir im Zweifel auch per Streik erkämpfen werden, liebe Kolleginnen und Kollegen."}, {"speaker": "SPEAKER_09", "timestamp": [80.62, 83.6], "sentence": " Weil eben Klatschen und warme Worte nicht reichen."}, {"speaker": "SPEAKER_09", "timestamp": [83.6, 87.46], "sentence": " Wir wollen für hervorragende Arbeit auch endlich anständig bezahlt werden."}, {"speaker": "SPEAKER_02", "timestamp": [87.46, 96.62], "sentence": " Eine zentrale Forderung, ein Tariftreuegesetz, denn immer mehr Betriebe verabschieden sich aus den Flächentarifverträgen, weil sie dann niedrige Löhne zahlen können."}, {"speaker": "SPEAKER_02", "timestamp": [96.62, 99.78], "sentence": " Eine Forderung, die innerhalb der Bundesregierung Unterstützung findet."}, {"speaker": "SPEAKER_02", "timestamp": [99.78, 105.12], "sentence": " Arbeitsminister Heil kündigt auf der DGB-Kundgebung in Wolfsburg ein entsprechendes Gesetz an."}, {"speaker": "SPEAKER_12", "timestamp": [105.12, 111.52], "sentence": " Deshalb werden wir dafür sorgen, dass alle öffentlichen Aufträge des Bundes noch an Unternehmen gehen, die nach Tarif bezahlen."}, {"speaker": "SPEAKER_12", "timestamp": [111.52, 112.64], "sentence": " Stichwort Tariftreue."}, {"speaker": "SPEAKER_12", "timestamp": [112.64, 115.04], "sentence": " Das ist ein wichtiges Signal für mehr Tarifbindung."}, {"speaker": "SPEAKER_02", "timestamp": [115.04, 120.84], "sentence": " Bundeskanzler Scholz ist dieses Jahr bereits zum 2. Mal in Folge Gast einer 1. Mai-Kundgebung."}, {"speaker": "SPEAKER_02", "timestamp": [120.84, 123.08], "sentence": " Er tritt in Koblenz beim DGB auf."}, {"speaker": "SPEAKER_02", "timestamp": [123.08, 128.0], "sentence": " Scholz wirbt dort ebenfalls für mehr Tarifbindung und appelliert an Betriebe, mehr auszubilden."}, {"speaker": "SPEAKER_07", "timestamp": [128.0, 136.0], "sentence": " Das, was vor uns liegt, ist, dass wir dafür Sorge tragen müssen, dass die Betriebe genügend Arbeitskräfte finden."}, {"speaker": "SPEAKER_07", "timestamp": [136.0, 138.0], "sentence": " Qualifizierte Arbeitskräfte."}, {"speaker": "SPEAKER_07", "timestamp": [138.0, 142.0], "sentence": " Auch das gehört hier an diesem 1. Mai gesagt."}, {"speaker": "SPEAKER_07", "timestamp": [142.0, 149.76], "sentence": " Gut bezahlte Arbeitskräfte, die auf Tarifverträge ihre Arbeit gründen können."}, {"speaker": "SPEAKER_02", "timestamp": [149.76, 152.96], "sentence": " Die Politik sucht die Nähe zu den Gewerkschaften."}, {"speaker": "SPEAKER_02", "timestamp": [152.96, 157.16], "sentence": " In Duisburg marschiert Nordrhein-Westfalens Ministerpräsident Wüst von der CDU mit."}, {"speaker": "SPEAKER_02", "timestamp": [157.16, 159.94], "sentence": " Auch ein Zeichen der neuen Relevanz der Gewerkschaften."}, {"speaker": "SPEAKER_02", "timestamp": [159.94, 161.84], "sentence": " Das empfinden auch die Mitglieder so."}, {"speaker": "SPEAKER_08", "timestamp": [161.84, 166.48], "sentence": " Wenn wir den Zusammenhalt haben, schaffen wir eine ganze Menge."}, {"speaker": "SPEAKER_06", "timestamp": [166.48, 172.92], "sentence": " Der letzte Streik, Verdi und EVG gemeinsam, hat gezeigt, was man als Gewerkschaft machen kann."}, {"speaker": "SPEAKER_02", "timestamp": [172.92, 175.5], "sentence": " Ein erster Erfolg der vergangenen Wochen."}, {"speaker": "SPEAKER_02", "timestamp": [175.5, 177.38], "sentence": " Die Mitgliederzahlen steigen wieder."}, {"speaker": "SPEAKER_02", "timestamp": [177.38, 180.5], "sentence": " Nach langen Jahren werden Gewerkschaftsthemen wieder wichtig."}, {"speaker": "SPEAKER_11", "timestamp": [180.5, 183.22], "sentence": " Wir sehen, sie nutzen diese Chance."}, {"speaker": "SPEAKER_11", "timestamp": [183.22, 188.0], "sentence": " Sie organisieren mehr Mitglieder. Sie sind sichtbarer, sie nutzen diese Chance, sie organisieren mehr Mitglieder, sie sind sichtbarer, sie sind erfolgreicher."}, {"speaker": "SPEAKER_11", "timestamp": [188.0, 194.0], "sentence": " Somit legen sie selbst Grundlagen dafür, dass sie in Zukunft wieder mächtiger sein können."}, {"speaker": "SPEAKER_02", "timestamp": [194.0, 197.0], "sentence": " Das wollen sie sich auch nicht nehmen lassen."}, {"speaker": "SPEAKER_02", "timestamp": [197.0, 206.0], "sentence": " Forderungen der Arbeitgeber und der CDU, das Recht zu streiken, einzuschränken, erteilten die Gewerkschaften heute auf allen Kundgebungen eine Absage."}, {"speaker": "SPEAKER_14", "timestamp": [206.0, 213.02], "sentence": " In mehreren Städten hatten auch linksradikale Gruppen Kundgebungen zum 1. Mai angemeldet."}], [{"speaker": "SPEAKER_14", "timestamp": [213.02, 219.84], "sentence": " In Hamburg wurde eine Demonstration aufgelöst, nachdem sich die Teilnehmer geweigert hatten, ihre Vermummung abzulegen."}, {"speaker": "SPEAKER_14", "timestamp": [219.84, 229.38], "sentence": " Am Abend begann in Berlin-Neukölln die sogenannte revolutionäre Mai-Demonstration, bei der es in früheren Jahren wiederholt zu Ausschreitungen gekommen war."}, {"speaker": "SPEAKER_14", "timestamp": [229.38, 240.66], "sentence": " In Stuttgart wurde am Mittag eine Kundgebung aufgelöst, nachdem Teilnehmer aus dem linksextremen Spektrum nach Angaben der Polizei Rauchbomben auf Einsatzkräfte geworfen hatten."}, {"speaker": "SPEAKER_14", "timestamp": [240.66, 250.98], "sentence": " In Frankreich haben hunderttausende Menschen die Kundgebungen zum 1. Mai zu Protesten gegen die umstrittene Rentenreform von Präsident Macron genutzt."}], [{"speaker": "SPEAKER_14", "timestamp": [250.98, 264.56], "sentence": " In vielen großen und kleineren Orten gab es Demonstrationen. Dabei kam es auch zu Ausschreitungen. Macron hatte die schrittweise Erhöhung des Renteneintrittsalters trotz massiven Widerstands im Eiltempo verabschieden lassen."}, {"speaker": "SPEAKER_14", "timestamp": [264.56, 265.72], "sentence": " trotz massiven Widerstands im Eiltempo verabschieden lassen."}, {"speaker": "SPEAKER_01", "timestamp": [265.72, 269.66], "sentence": " Ein Trommelkonzert im Demonstrationszug in Paris."}, {"speaker": "SPEAKER_01", "timestamp": [269.66, 273.16], "sentence": " In Nantes werden die traditionellen Maiglöckchen verteilt."}, {"speaker": "SPEAKER_01", "timestamp": [273.16, 279.44], "sentence": " Mehr als 780.000 Menschen haben den Behörden zufolge am heutigen 1. Mai in Frankreich demonstriert."}, {"speaker": "SPEAKER_01", "timestamp": [279.44, 281.76], "sentence": " Viel mehr als in den vergangenen Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [281.76, 289.68], "sentence": " Was viele hier auf die Straße treibt, die Rentenreform und die Wut auf Präsident Macron."}, {"speaker": "SPEAKER_00", "timestamp": [289.68, 292.88], "sentence": " Macron hört dem Volk nicht zu. Es ist ihm egal."}, {"speaker": "SPEAKER_01", "timestamp": [292.88, 296.44], "sentence": " Er verachtet die Republik, die Demokratie und die Stimmung im Volk."}, {"speaker": "SPEAKER_01", "timestamp": [296.44, 297.76], "sentence": " Er macht einfach, was er will."}, {"speaker": "SPEAKER_01", "timestamp": [297.76, 301.92], "sentence": " Es wird kompliziert, die Reform rückgängig zu machen."}, {"speaker": "SPEAKER_01", "timestamp": [301.92, 304.6], "sentence": " Aber es gibt eine große Wut und Entschlossenheit."}, {"speaker": "SPEAKER_01", "timestamp": [304.6, 306.6], "sentence": " Die Regierung befindet sich in rückgängig zu machen. Aber es gibt eine große Wut und Entschlossenheit."}, {"speaker": "SPEAKER_01", "timestamp": [306.6, 309.6], "sentence": " Die Regierung befindet sich in einer Sackgasse."}, {"speaker": "SPEAKER_01", "timestamp": [309.6, 321.72], "sentence": " Neben der Erhöhung des Renteneintrittsalters von 62 auf 64 Jahre sorgt bei den Demonstranten für Unmut, dass die Regierung die Reform ohne Abstimmung im Parlament durchgesetzt hat."}, {"speaker": "SPEAKER_01", "timestamp": [321.72, 325.66], "sentence": " Präsident Macron versucht seit Tagen, mit anderen Themen wie Bildung oder Gesundheit zu punkten."}, {"speaker": "SPEAKER_07", "timestamp": [325.66, 333.2], "sentence": " Doch für die Gewerkschaften ist das Thema Rente noch nicht vorbei. Und das, obwohl die Reform beschlossene Sache ist."}, {"speaker": "SPEAKER_01", "timestamp": [333.2, 340.02], "sentence": " Wir warten auf eine Entscheidung des Verfassungsrats am Dienstag, ob eine Volksabstimmung über die Reform zugelassen wird."}, {"speaker": "SPEAKER_06", "timestamp": [340.02, 343.76], "sentence": " Außerdem gibt es noch einen Gesetzesantrag in der Nationalversammlung dagegen."}, {"speaker": "SPEAKER_01", "timestamp": [343.76, 346.02], "sentence": " Außerdem gibt es noch einen Gesetzesantrag in der Nationalversammlung dagegen."}, {"speaker": "SPEAKER_01", "timestamp": [346.02, 358.08], "sentence": " Auch wenn der Großteil der Proteste friedlich verlief, kam es in verschiedenen Städten wie in Paris zur Ausschreitung und Zusammenstößen zwischen gewalttätigen Demonstranten und der Polizei."}], [{"speaker": "SPEAKER_10", "timestamp": [358.08, 386.48], "sentence": " Russland hat erneut Ziele in der Ukraine mit raketen beschossen in der südöstlichen region nie pro petrovsk wurden dabei 34 menschen verletzt halten ukrainische behörden mit angriffe auf die hauptstadt kiew und andere großstädte konnten nach angaben des ukrainischen militärs abgewehrt werden insgesamt habe russland 18 marschflugkörper auf die ukraine abgeschossen 15 davon seien zerstört worden die stadt plorad im Osten der Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [386.48, 390.84], "sentence": " Russische Raketen haben mehr als 100 Gebäude getroffen, so die Behörden."}, {"speaker": "SPEAKER_10", "timestamp": [390.84, 394.02], "sentence": " Ein ganzes Wohnviertel komplett zerstört."}, {"speaker": "SPEAKER_10", "timestamp": [394.02, 398.02], "sentence": " Die Explosionen haben die Bewohner aus dem Schlaf gerissen."}, {"speaker": "SPEAKER_05", "timestamp": [398.02, 404.42], "sentence": " Ich renne nach draußen, die Garage ist komplett zerstört."}, {"speaker": "SPEAKER_10", "timestamp": [404.42, 406.54], "sentence": " Überall Feuer und Glasscherben."}, {"speaker": "SPEAKER_10", "timestamp": [406.54, 409.38], "sentence": " Wären wir da draußen gewesen, wären wir jetzt tot."}, {"speaker": "SPEAKER_08", "timestamp": [409.38, 415.5], "sentence": " Die Ukraine geht von mehr als 30 Verletzten aus, darunter auch Kinder."}, {"speaker": "SPEAKER_10", "timestamp": [415.5, 419.2], "sentence": " Auch heute Nacht hört man im ganzen Land Luftalarm."}, {"speaker": "SPEAKER_10", "timestamp": [419.2, 425.4], "sentence": " Die massivsten russischen Luftangriffe seit zwei Monaten dauern an, auch auf die Hauptstadt Kiew."}, {"speaker": "SPEAKER_10", "timestamp": [425.4, 434.3], "sentence": " Sehr beunruhigend dieser Raketenbeschuss, vor allem wenn Wohnhäuser getroffen werden und Menschen sterben. Das bedrückt mich sehr."}, {"speaker": "SPEAKER_00", "timestamp": [434.3, 445.52], "sentence": " Natürlich fühlen wir uns nicht sicher, aber wir haben uns entschieden, dass wir trotzdem in Kiew bleiben mit der ganzen Familie."}, {"speaker": "SPEAKER_05", "timestamp": [445.52, 449.78], "sentence": " Am Freitag hatte die neue Angriffswelle begonnen."}, {"speaker": "SPEAKER_10", "timestamp": [449.78, 456.04], "sentence": " In der Stadt Uman haben russische Raketen 23 Menschen getötet, darunter auch Kinder."}, {"speaker": "SPEAKER_08", "timestamp": [456.04, 459.02], "sentence": " So wie die Geschwister Sofia und Kirillov."}, {"speaker": "SPEAKER_08", "timestamp": [459.02, 472.12], "sentence": " Bei ihrer Beerdigung gestern trauern nicht nur die Familie und die Gemeinde, sondern viele Menschen in der ganzen Ukraine. Wegen der schweren Gefechte im Sudan befürchten die Vereinten Nationen,"}], [{"speaker": "SPEAKER_01", "timestamp": [472.12, 486.66], "sentence": " dass bis zu 800.000 Menschen aus dem Land fliehen könnten. Viele nutzen dazu die Route über das Rote Meer. Die humanitäre Situation sei am Tiefpunkt angelangt, sagte der UN-Nothilfe-Koordinator Griffiths."}, {"speaker": "SPEAKER_10", "timestamp": [486.66, 491.32], "sentence": " Auch heute gab es wieder schwere Gefechte der rivalisierenden Militärgruppen."}, {"speaker": "SPEAKER_03", "timestamp": [491.32, 497.74], "sentence": " Aus der Hauptstadt Khartoum und der angrenzenden Stadt Omdurman wurden Luftangriffe und Schüsse gemeldet."}, {"speaker": "SPEAKER_10", "timestamp": [497.74, 503.96], "sentence": " Die Situation der Frauen in Afghanistan steht im Mittelpunkt einer Konferenz in Doha,"}], [{"speaker": "SPEAKER_14", "timestamp": [503.96, 509.28], "sentence": " an der Vertreter von rund 25 Staaten und internationalen Organisationen teilnehmen."}, {"speaker": "SPEAKER_14", "timestamp": [509.28, 517.0], "sentence": " Zu dem Treffen auf Initiative von UN-Generalsekretär Guterres waren die radikal-islamischen Taliban nicht eingeladen."}, {"speaker": "SPEAKER_14", "timestamp": [517.0, 526.18], "sentence": " Diese hatten erst kürzlich ein Arbeitsverbot für afghanische Mitarbeiterinnen von Nichtregierungsorganisationen und der UN verhängt."}, {"speaker": "SPEAKER_14", "timestamp": [526.18, 531.78], "sentence": " Zudem dürfen Frauen in Afghanistan nicht mehr höhere Schulen oder Universitäten besuchen."}, {"speaker": "SPEAKER_04", "timestamp": [531.78, 536.72], "sentence": " Sohal Kwadri ist eine der wenigen Frauen, die sich traut, vor die Kamera zu treten."}, {"speaker": "SPEAKER_04", "timestamp": [536.72, 540.78], "sentence": " Denn sie will, dass die Welt von den ungerechten Zuständen in Afghanistan erfährt."}, {"speaker": "SPEAKER_04", "timestamp": [540.78, 547.0], "sentence": " Bis vor Kurzem hat die Bauingenieure noch für eine Hilfsorganisation gearbeitet, plante sich anschließend selbstständig zu machen."}, {"speaker": "SPEAKER_00", "timestamp": [547.0, 551.0], "sentence": " Ich wollte ein Ingenieurbüro aufbauen, in dem nur Frauen arbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [551.0, 556.0], "sentence": " Aber als ich meine Ausbildung abgeschlossen hatte, übernahm die Taliban die Macht."}, {"speaker": "SPEAKER_04", "timestamp": [556.0, 561.0], "sentence": " Jetzt frage ich mich, warum ich meine Zeit vergeudet und überhaupt studiert habe."}, {"speaker": "SPEAKER_06", "timestamp": [561.0, 585.12], "sentence": " Seit der Machtübernahme der Taliban vor gut 1,5 Jahren hat sich auch die wirtschaftliche Lage im Land verschlechtert. Etwa eine halbe Million Jobs sind seitdem weggefallen. Mehr als 90 Prozent der Bevölkerung leiden laut Vereinten Nationen unter Hunger. Unser Geschäft funktioniert nur dann, wenn die Leute Geld haben, dass sie auch ausgeben können. Doch viele Menschen haben zurzeit weder Geld noch Arbeit."}, {"speaker": "SPEAKER_04", "timestamp": [585.12, 587.28], "sentence": " Deshalb kämpfen wir momentan, um zu überleben."}, {"speaker": "SPEAKER_06", "timestamp": [587.28, 591.16], "sentence": " Besonders dramatisch ist die Lage für Frauen."}, {"speaker": "SPEAKER_04", "timestamp": [591.16, 595.02], "sentence": " Mädchen ab der 7. Klasse dürfen schon seit längerem nicht mehr zur Schule gehen."}, {"speaker": "SPEAKER_00", "timestamp": [595.02, 599.42], "sentence": " Die Taliban denken nicht an die Zukunft der Frauen."}, {"speaker": "SPEAKER_04", "timestamp": [599.42, 603.28], "sentence": " Sie wollen, dass alle afghanischen Frauen ungebildet bleiben und nicht arbeiten gehen."}, {"speaker": "SPEAKER_04", "timestamp": [603.28, 605.7], "sentence": " Es wird unsere Generation extrem schwächen."}, {"speaker": "SPEAKER_00", "timestamp": [605.7, 610.6], "sentence": " Für Sotra Kwatri gibt es daher nur eine Lösung."}, {"speaker": "SPEAKER_04", "timestamp": [610.6, 613.66], "sentence": " Sie will Afghanistan schnellstmöglich verlassen."}, {"speaker": "SPEAKER_14", "timestamp": [613.66, 620.5], "sentence": " Von heute an gilt im Nah- und Regionalverkehr das Deutschland-Ticket."}], [{"speaker": "SPEAKER_14", "timestamp": [620.5, 625.26], "sentence": " Damit können Busse und Bahnen bundesweit für 49 Euro im Monat genutzt werden."}, {"speaker": "SPEAKER_14", "timestamp": [625.26, 635.22], "sentence": " Die Verkehrsbetriebe rechnen damit, dass etwa 11 Millionen Fahrgäste ihre Monatskarten gegen das neue Ticket tauschen und 6 Millionen Abonnements neu abgeschlossen werden."}, {"speaker": "SPEAKER_14", "timestamp": [635.22, 643.18], "sentence": " Das Deutschlandticket wird auf dem Smartphone gespeichert. Einige Verkehrsbetriebe geben es auf Wunsch auch als Chipkarte aus."}, {"speaker": "SPEAKER_14", "timestamp": [643.18, 645.46], "sentence": " Flugbetriebe geben es auf Wunsch auch als Chipkarte aus."}, {"speaker": "SPEAKER_05", "timestamp": [645.46, 647.7], "sentence": " Regionalzüge fast im Minutentakt."}, {"speaker": "SPEAKER_05", "timestamp": [647.7, 650.56], "sentence": " Auch am Feiertag am Stuttgarter Hauptbahnhof."}, {"speaker": "SPEAKER_05", "timestamp": [650.56, 656.38], "sentence": " Auf dem Bahnsteig zahlreiche Reisende mit dem neuen 49-Euro-Ticket."}, {"speaker": "SPEAKER_01", "timestamp": [656.38, 661.6], "sentence": " Insgesamt die Fahrten, die ich mache, auch zur Arbeit, wenn die sich aufrechnen, dann ist das einfach mehr als 50 Euro."}, {"speaker": "SPEAKER_05", "timestamp": [661.6, 664.32], "sentence": " Ich bin mir relativ sicher, dass ich es lohne, weil ich relativ viel Zug fahre."}, {"speaker": "SPEAKER_05", "timestamp": [664.32, 668.28], "sentence": " Wir fahren dann mittels Alkohol und dann wieder zurück und das wäre auf jeden Fall günstiger."}, {"speaker": "SPEAKER_05", "timestamp": [668.28, 672.0], "sentence": " Doch nicht alle, die wollten, konnten das Ticket heute auch wirklich kaufen."}, {"speaker": "SPEAKER_05", "timestamp": [672.0, 676.18], "sentence": " Die Website der Bahn war zwischenzeitlich wegen der großen Nachfrage überlastet."}, {"speaker": "SPEAKER_05", "timestamp": [676.18, 680.38], "sentence": " Andere haben ihr Ticket schon, aber es wurde von der Bahn nicht freigeschaltet."}, {"speaker": "SPEAKER_13", "timestamp": [680.38, 685.78], "sentence": " Jetzt gehe ich hier zur Information, zum Service, die soll mir das entrichten, die soll das in Ordnung bringen."}, {"speaker": "SPEAKER_13", "timestamp": [685.78, 687.66], "sentence": " Wenn nicht, dann mache ich Aufstand."}, {"speaker": "SPEAKER_05", "timestamp": [687.66, 696.28], "sentence": " Die ARD-Mitmachaktion Besser Bahnfahren will in den kommenden Monaten herausfinden, was nötig ist, um den Schienenverkehr attraktiver zu machen."}, {"speaker": "SPEAKER_05", "timestamp": [696.28, 703.26], "sentence": " Fast 1000 Zuschriften aus ganz Deutschland sind bereits eingegangen. Viele klagen über Verspätungen und ausfallende Züge."}, {"speaker": "SPEAKER_05", "timestamp": [703.26, 707.48], "sentence": " Wissenschaftlich betreut wird das Projekt von der Hochschule Karlsruhe."}, {"speaker": "SPEAKER_08", "timestamp": [707.48, 714.18], "sentence": " Um die Bahn fit zu machen für diese Klimawende, müssen wir wissen, was wir noch verbessern müssen."}, {"speaker": "SPEAKER_08", "timestamp": [714.18, 718.54], "sentence": " Wir müssen die Anzahl der Fahrgäste in den öffentlichen Verkehrsmitteln verdoppeln."}, {"speaker": "SPEAKER_08", "timestamp": [718.54, 720.84], "sentence": " Dafür müssen wir uns noch ein bisschen anstrengen."}, {"speaker": "SPEAKER_05", "timestamp": [720.84, 734.78], "sentence": " Der Fahrgastverband Pro Bahn ist mit dem Start des 49-Euro-Tickets zufrieden. Der Andrang sei bislang zwar nicht so groß gewesen wie beim 9-Euro-Ticket im vergangenen Jahr, dafür habe es heute aber insgesamt weniger technische Probleme gegeben."}, {"speaker": "SPEAKER_14", "timestamp": [734.78, 741.86], "sentence": " Der Tübinger Oberbürgermeister Boris Palmer ist bei den Grünen ausgetreten. Er kündigte"}], [{"speaker": "SPEAKER_14", "timestamp": [741.86, 767.0], "sentence": " außerdem eine Auszeit an. In einer persönlichen Erklärung hieß es, er könne Familie, Freunden, Unterstützern und der Stadtgesellschaft die so wörtlich wiederkehrenden Stürme der Empörung nicht länger zumuten. Palmer war mehrfach für Äußerungen kritisiert worden, die als rassistisch aufgefasst wurden. Zuletzt am Freitag bei einer Veranstaltung der Frankfurter Goethe-Universität zum Thema Migration."}], [{"speaker": "SPEAKER_14", "timestamp": [767.0, 774.0], "sentence": " Der dänische Radprofi Kro Andersen hat das traditionelle Eintagesrennen Eschborn-Frankfurt gewonnen."}, {"speaker": "SPEAKER_14", "timestamp": [774.0, 777.0], "sentence": " Bester Deutscher war Georg Steinhauser auf Platz 6."}, {"speaker": "SPEAKER_14", "timestamp": [777.0, 782.0], "sentence": " Das Sportevent findet seit 1962 immer am 1. Mai statt."}, {"speaker": "SPEAKER_03", "timestamp": [782.0, 788.34], "sentence": " Sören Kro Andersen ist ersten ist erst der zweite Däne, der das bekannteste deutsche Radrennen für sich entscheiden konnte."}, {"speaker": "SPEAKER_03", "timestamp": [788.34, 791.04], "sentence": " Nach Rolf Sörensen vor exakt 30 Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [791.04, 795.66], "sentence": " Die über 200 km lange Strecke war im Vergleich zu den Vorjahren schwerer geworden."}, {"speaker": "SPEAKER_03", "timestamp": [795.66, 799.34], "sentence": " Der große Feldberg im Taunus musste dabei zweimal überquert werden."}, {"speaker": "SPEAKER_03", "timestamp": [799.34, 804.18], "sentence": " Eine große Herausforderung, auch für starke Fahrer wie Lokalmatador John Degenkolb."}, {"speaker": "SPEAKER_03", "timestamp": [804.18, 809.56], "sentence": " Die Vorentscheidung aber viel später, am über 20% steilen Anstieg am Mammolsheiner Berg."}, {"speaker": "SPEAKER_03", "timestamp": [809.56, 815.3], "sentence": " Hier und in der Folge setzte sich eine zehnköpfige Spitzengruppe ab, in der sich auch der spätere Sieger befand."}, {"speaker": "SPEAKER_03", "timestamp": [815.3, 819.7], "sentence": " Die große Kulisse setzte sich auch am Zielort Frankfurt am Main fort."}, {"speaker": "SPEAKER_03", "timestamp": [819.7, 822.7], "sentence": " Dort, wo das Rennen seit 1962 stattfindet."}, {"speaker": "SPEAKER_03", "timestamp": [822.7, 826.84], "sentence": " Auf den Plätzen 2 und 3 der Österreicher Patrick Conrad und der Italiener Fedeli."}, {"speaker": "SPEAKER_03", "timestamp": [826.84, 829.92], "sentence": " Bester Deutscher Georg Steinhauser auf Rang 6."}, {"speaker": "SPEAKER_14", "timestamp": [829.92, 835.06], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 2. Mai."}], [{"speaker": "SPEAKER_15", "timestamp": [835.06, 841.94], "sentence": " Wolken und Schauer des Tiefs über Nordeuropa bestimmen morgen vor allem im Süden und Osten Deutschlands das Wetter."}, {"speaker": "SPEAKER_14", "timestamp": [841.94, 846.06], "sentence": " In der Nacht gibt es örtlich Schauer, anfangs vereinzelt Gewitter."}, {"speaker": "SPEAKER_15", "timestamp": [846.06, 848.18], "sentence": " Am Alpenrand regnet es länger."}, {"speaker": "SPEAKER_15", "timestamp": [848.18, 853.38], "sentence": " Am Tag Sonne, einige Wolken, dazu Schauer, die sich in den Süden und Osten zurückziehen."}, {"speaker": "SPEAKER_15", "timestamp": [853.38, 857.18], "sentence": " Örtlich Gewitter, im Südwesten und an der Ostsee später mehr Lichtblicke."}, {"speaker": "SPEAKER_15", "timestamp": [857.18, 863.46], "sentence": " In der Nacht 10 bis 5 Grad, am Tag 9 Grad auf den ostfriesischen Inseln, 19 Grad am Oberrhein."}, {"speaker": "SPEAKER_15", "timestamp": [863.46, 869.14], "sentence": " Am Mittwoch hoher Luftdruck, das heißt viel Sonne und lockere Wolken, im Norden auch mal dichtere Wolken."}, {"speaker": "SPEAKER_15", "timestamp": [869.14, 874.54], "sentence": " Auch am Donnerstag viel Sonne, im Norden auch dichtere Wolken, bis 25 Grad."}, {"speaker": "SPEAKER_15", "timestamp": [874.54, 879.42], "sentence": " Am Freitag wieder wechselhaftes Wetter, sonnedichte Wolken mit Schauern und Gewittern."}, {"speaker": "SPEAKER_14", "timestamp": [879.42, 889.22], "sentence": " In den Tagesthemen um 23.15 Uhr mit Helge Fuest analysieren wir, warum die Gewerkschaften sich wieder stärker fühlen."}, {"speaker": "SPEAKER_14", "timestamp": [889.22, 894.72], "sentence": " Und wir berichten über Reaktionen auf Boris Palmers Austritt bei den Grünen."}, {"speaker": "SPEAKER_14", "timestamp": [894.72, 897.04], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}