{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 161}, {"start_time": 161, "end_time": 333}, {"start_time": 333, "end_time": 375}, {"start_time": 375, "end_time": 483}, {"start_time": 483, "end_time": 606}, {"start_time": 606, "end_time": 732}, {"start_time": 732, "end_time": 832}, {"start_time": 832, "end_time": 862}, {"start_time": 862, "end_time": 940}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.84], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.84, 18.02], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_09", "timestamp": [18.02, 22.22], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [22.22, 28.66], "sentence": " Die Präsidenten Russlands und Frankreichs, Putin und Macron, haben in einem weiteren Telefonat"}], [{"speaker": "SPEAKER_09", "timestamp": [28.66, 32.64], "sentence": " nach Wegen für eine Deeskalation des Ukraine-Konflikts gesucht."}, {"speaker": "SPEAKER_09", "timestamp": [32.64, 38.94], "sentence": " Wegen der angespannten Lage sprachen sie sich dafür aus, die diplomatischen Anstrengungen zu verstärken."}, {"speaker": "SPEAKER_09", "timestamp": [38.94, 46.86], "sentence": " Nach Angaben aus dem Élysée-Palast zeigten sich Putin und Macron besorgt über die anhaltenden Angriffe im Osten der Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [46.86, 52.3], "sentence": " Angebliche Provokationen pro-russischer Separatisten dementierte Putin."}, {"speaker": "SPEAKER_02", "timestamp": [52.3, 60.2], "sentence": " Internationalen Beobachtern zufolge nehmen Verstöße gegen den Waffenstillstand in der Ostukraine weiter zu."}, {"speaker": "SPEAKER_02", "timestamp": [60.2, 66.94], "sentence": " Auch heute ist es an der Kontaktlinie wieder zu Gefechten zwischen pro-orussischen Kämpfern und den ukrainischen Streitkräften gekommen."}, {"speaker": "SPEAKER_02", "timestamp": [66.94, 71.94], "sentence": " Beide Seiten geben sich gegenseitig die Schuld. Die Lage bleibt unübersichtlich."}, {"speaker": "SPEAKER_02", "timestamp": [71.94, 81.1], "sentence": " Derweil bringen die Anführer der Separatisten in Donetsk und Luhansk Mütter und Kinder mit russischen Pässen aus den selbsternannten Volksrepubliken fort."}, {"speaker": "SPEAKER_02", "timestamp": [81.1, 85.44], "sentence": " Sie werden unter anderem in der Region rund um Voronezh in Russland gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [85.44, 105.52], "sentence": " Dort heißt es, wir haben 42 Unterkünfte vorbereitet, könnten aber noch weitere zur Verfügung stellen. Wir können weitere 4500 Menschen aufnehmen. Diese Räumung sei nötig, sagen die prorussischen Separatisten. Der Grund? Eine Militäroffensive der Ukrainer."}, {"speaker": "SPEAKER_02", "timestamp": [105.52, 111.5], "sentence": " Diese hat der ukrainische Außenminister jedoch dementiert. Derartige Pläne gäbe es nicht."}, {"speaker": "SPEAKER_02", "timestamp": [111.5, 114.88], "sentence": " Es handelt sich um Falschinformationen. Er fordert dagegen?"}, {"speaker": "SPEAKER_00", "timestamp": [114.88, 122.08], "sentence": " Aus unserer Sicht gibt es jetzt schon Gründe, einen Teil der Sanktionen gegen Russland zu verhängen."}, {"speaker": "SPEAKER_02", "timestamp": [122.08, 124.56], "sentence": " Das ist unsere offizielle Position."}, {"speaker": "SPEAKER_00", "timestamp": [124.56, 129.24], "sentence": " der Sanktionen gegen Russland zu verhängen. Das ist unsere offizielle Position."}, {"speaker": "SPEAKER_02", "timestamp": [129.24, 139.22], "sentence": " Und auch das wurde heute bekannt. Inmitten der sich verschärfenden Ukraine-Krise haben Russland und Belarus ihre gemeinsamen Militärübungen verlängert."}, {"speaker": "SPEAKER_00", "timestamp": [139.22, 148.64], "sentence": " Hier in Kiew löst diese Nachricht Sorge aus, auch wenn viele nicht glauben, dass Russland die ukrainische Hauptstadt angreifen wird."}, {"speaker": "SPEAKER_02", "timestamp": [148.64, 160.14], "sentence": " Viele glauben je eher, dass Russland einen Vorwand schaffen könnte, um im Osten der Ukraine militärisch einzugreifen, angeblich um Menschen mit russischen Pässen zu schützen."}, {"speaker": "SPEAKER_09", "timestamp": [160.14, 168.62], "sentence": " Der NATO-Russland-Konflikt war auch das beherrschende Thema der Münchner Sicherheitskonferenz, die heute zu Ende gegangen ist."}], [{"speaker": "SPEAKER_09", "timestamp": [168.62, 178.22], "sentence": " Vertreter westlicher Staaten betonten noch einmal die Unterstützung für die Ukraine und drohten Moskau im Falle eines Einmarsches mit schwerwiegenden Konsequenzen."}, {"speaker": "SPEAKER_09", "timestamp": [178.22, 184.32], "sentence": " EU-Ratspräsident Michel stellte Kiew umfassende Wirtschafts- und Finanzhilfen in Aussicht."}, {"speaker": "SPEAKER_09", "timestamp": [184.32, 189.02], "sentence": " Die Ukraine solle näher an die Europäische Union herangeführt werden."}, {"speaker": "SPEAKER_04", "timestamp": [189.02, 194.84], "sentence": " Abreise in München. Die 58. Sicherheitskonferenz geht am Mittag zu Ende."}, {"speaker": "SPEAKER_04", "timestamp": [194.84, 198.6], "sentence": " Erstmals seit Jahrzehnten waren die Russen nicht bei den Gesprächen dabei."}, {"speaker": "SPEAKER_04", "timestamp": [198.6, 205.04], "sentence": " Für viele Teilnehmer ein Zeichen dafür, dass Moskau kein echtes Interesse an Verhandlungen über den Ukraine-Konflikt hat."}, {"speaker": "SPEAKER_04", "timestamp": [205.04, 214.88], "sentence": " Aufgrund der Spannungen hatten zuvor die deutsche Verteidigungsministerin Lambrecht und ihre französische Kollegin Paraly ein stärkeres Europa in Punkte Sicherheit und Verteidigung gefordert."}, {"speaker": "SPEAKER_04", "timestamp": [214.88, 218.58], "sentence": " Lambrecht kündigte eine Erhöhung der deutschen Verteidigungsausgaben an."}, {"speaker": "SPEAKER_06", "timestamp": [218.58, 228.06], "sentence": " Wenn ich bereit bin, mich zu engagieren, wenn ich sage, wir sind ein verlässlicher Partner, dann muss ich auch dafür sorgen, dass die entsprechenden Mittel zur Verfügung stehen."}, {"speaker": "SPEAKER_04", "timestamp": [228.06, 233.54], "sentence": " Der EU-Ratspräsident Michel bezweifelte auf offener Bühne die Dialogbereitschaft des Kreml."}, {"speaker": "SPEAKER_04", "timestamp": [233.54, 238.6], "sentence": " Putin habe sich verkalkuliert, die russische Aggression stärke die Einheit des Westens."}, {"speaker": "SPEAKER_04", "timestamp": [238.6, 248.06], "sentence": " Man hat gehofft, einen Keil zwischen uns zu treiben, das Bündnis zu schwächen und uns auseinander zu dividieren, aber genau das Gegenteil ist eingetreten."}, {"speaker": "SPEAKER_04", "timestamp": [248.06, 254.36], "sentence": " Unsere Einheit hat sich nur weiter verfestigt, sowohl innerhalb der EU als auch über den Atlantik hinweg."}, {"speaker": "SPEAKER_04", "timestamp": [254.36, 262.54], "sentence": " Nach Ansicht von NATO-Generalsekretär Stoltenberg plant Moskau weiterhin einen Angriff auf die Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [262.54, 268.1], "sentence": " Die Russen würden versuchen, einen Vorwand zu schaffen, sagte er in der ARD-Sendung Bericht aus Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [268.1, 272.8], "sentence": " Wir sehen, dass Russland versprochen hat, sich zurückzuziehen."}, {"speaker": "SPEAKER_04", "timestamp": [272.8, 275.2], "sentence": " Aber Russland hat den Aufmarsch weiter gesteigert."}, {"speaker": "SPEAKER_04", "timestamp": [275.2, 277.5], "sentence": " Mehr Truppen an der Grenze stationiert."}, {"speaker": "SPEAKER_04", "timestamp": [277.5, 285.6], "sentence": " Zum Ende der Sicherheitskonferenz kündigte der EU-Ratspräsident Michel eine großzügige finanzielle Unterstützung für die Ukraine an."}, {"speaker": "SPEAKER_04", "timestamp": [285.6, 289.26], "sentence": " Die EU wolle 1,2 Milliarden Euro zur Verfügung stellen."}, {"speaker": "SPEAKER_04", "timestamp": [289.26, 299.04], "sentence": " Und während in München die Konferenzteilnehmer abreisten, telefonierten die Präsidenten von Russland und Frankreich, Putin und Macron, über eine schnelle Waffenruhe in der Ostukraine."}, {"speaker": "SPEAKER_04", "timestamp": [299.04, 301.3], "sentence": " Weitere Gespräche sollen folgen."}, {"speaker": "SPEAKER_09", "timestamp": [301.3, 308.32], "sentence": " Bundesfinanzminister Lindner steht einer Erhöhung des Verteidigungshaushaltes offen gegenüber."}, {"speaker": "SPEAKER_09", "timestamp": [308.32, 316.86], "sentence": " In der Sendung Bericht aus Berlin sagte der FDP-Chef, die Bundeswehr müsse so ausgestattet werden, dass sie ihrem Auftrag gerecht werden könne."}, {"speaker": "SPEAKER_09", "timestamp": [316.86, 319.04], "sentence": " Eine Summe nannte Lindner nicht."}, {"speaker": "SPEAKER_09", "timestamp": [319.04, 325.68], "sentence": " Bundeskanzler Scholz hatte auf der Münchner Sicherheitskonferenz höhere Verteidigungsausgaben in Aussicht gestellt."}, {"speaker": "SPEAKER_09", "timestamp": [325.68, 331.6], "sentence": " Ähnlich hatte sich, mit Blick auf die Ukraine-Krise, Verteidigungsministerin Lambrecht geäußert."}, {"speaker": "SPEAKER_09", "timestamp": [331.6, 338.72], "sentence": " Die zweitgrößte Schweizer Bank, Credit Suisse, hat es offenbar über Jahre hinweg versäumt,"}], [{"speaker": "SPEAKER_09", "timestamp": [338.72, 341.96], "sentence": " zahlreiche ihrer Kunden gründlich zu überprüfen."}, {"speaker": "SPEAKER_09", "timestamp": [341.96, 367.0], "sentence": " Das belegen Daten, die NDR, WDR und Süddeutscher Zeitung vorliegen. Demnach konnten Kriminelle bei der Bank Konten eröffnen und auch behalten, unter ihnen korrupte Autokraten, mutmaßliche Kriegsverbrecher und Menschenhändler. Die Kredit Suisse weist die Vorwürfe zurück. Die meisten Konten seien längst geschlossen worden. Ausführliche Informationen dazu in der Dokumentation Swiss Secrets."}, {"speaker": "SPEAKER_09", "timestamp": [367.0, 373.0], "sentence": " Schmutziges Geld. Heute um 23.15 Uhr hier im Ersten, gleich nach den Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [373.0, 382.24], "sentence": " In Kanadas Hauptstadt Ottawa hat die Polizei die wochenlangen Proteste gegen die Corona-Politik weitgehend aufgelöst."}], [{"speaker": "SPEAKER_09", "timestamp": [382.24, 391.5], "sentence": " Hunderte Einsatzkräfte räumten Straßenblockaden nahe des Parlaments. Dutzende Fahrzeuge wurden abgeschleppt und zahlreiche Menschen festgenommen."}, {"speaker": "SPEAKER_09", "timestamp": [391.5, 403.2], "sentence": " Die Proteste richteten sich zunächst gegen die Impfpflicht für Lkw-Fahrer, die aus den USA zurückkehren. Später dann gegen den Kurs der kanadischen Regierung in der Pandemie."}, {"speaker": "SPEAKER_07", "timestamp": [403.2, 406.34], "sentence": " Menschenleere Straßen in Ottawa."}, {"speaker": "SPEAKER_07", "timestamp": [406.34, 412.08], "sentence": " Die Polizei hat die wochenlangen Demonstrationen gegen die Corona-Politik der Regierung aufgelöst."}, {"speaker": "SPEAKER_07", "timestamp": [412.08, 417.94], "sentence": " Die Proteste hatten das Leben in Ottawa und den Handel zwischen Kanada und den USA stark eingeschränkt."}, {"speaker": "SPEAKER_07", "timestamp": [417.94, 422.46], "sentence": " Der Premierminister hatte deshalb am Montag den nationalen Notstand ausgerufen."}, {"speaker": "SPEAKER_07", "timestamp": [422.46, 426.76], "sentence": " Rund um das Parlament ging die Polizei gestern gegen die Demonstranten vor."}, {"speaker": "SPEAKER_07", "timestamp": [426.76, 429.2], "sentence": " Auch Pferdestaffeln wurden eingesetzt."}, {"speaker": "SPEAKER_06", "timestamp": [429.2, 433.94], "sentence": " Es gab keinen Hinweis. Sie kamen mit voller Stärke."}, {"speaker": "SPEAKER_07", "timestamp": [433.94, 438.34], "sentence": " Es waren Scharfschützen auf den Dächern des Parlaments. Das ist absolut ekelhaft."}, {"speaker": "SPEAKER_04", "timestamp": [438.34, 443.32], "sentence": " Das ist extrem. Das ist nicht Kanada. Das ist Diktatur."}, {"speaker": "SPEAKER_07", "timestamp": [443.32, 446.72], "sentence": " Die Polizei verteidigte ihr Vorgehen."}, {"speaker": "SPEAKER_04", "timestamp": [446.72, 455.66], "sentence": " Begonnen hatten die Demonstrationen ursprünglich als Protest von Lkw-Fahrern gegen die Impfvorschriften beim Grenzverkehr zwischen den USA und Kanada."}, {"speaker": "SPEAKER_07", "timestamp": [455.66, 460.3], "sentence": " Am Ende richteten sie sich allgemein gegen die Corona-Politik der Regierung."}, {"speaker": "SPEAKER_07", "timestamp": [460.3, 464.12], "sentence": " Nun drohen den Demonstranten rechtliche Konsequenzen."}, {"speaker": "SPEAKER_07", "timestamp": [464.12, 465.72], "sentence": " Nun drohen den Demonstranten rechtliche Konsequenzen."}, {"speaker": "SPEAKER_02", "timestamp": [465.72, 474.6], "sentence": " Wenn Sie an den Protesten teilgenommen haben, werden wir Sie identifizieren und finanziell und juristisch zur Rechenschaft ziehen."}, {"speaker": "SPEAKER_07", "timestamp": [474.6, 490.26], "sentence": " Nach Angaben der Behörden gab es 191 Festnahmen und 57 Fahrzeuge wurden abgeschleppt. Die Olympischen Winterspiele in Peking sind nach gut zwei Wochen mit einer großen Abschlussfeier zu Ende gegangen."}], [{"speaker": "SPEAKER_02", "timestamp": [490.26, 492.72], "sentence": " Die Olympische Flamme ist erloschen."}, {"speaker": "SPEAKER_07", "timestamp": [492.72, 497.82], "sentence": " Der Wettbewerb war geprägt von strengen Corona-Beschränkungen und politischen Debatten."}, {"speaker": "SPEAKER_09", "timestamp": [497.82, 506.8], "sentence": " Die USA und andere westliche Länder hatten aus Protest gegen Menschenrechtsverletzungen in China einen diplomatischen Boykott der Spiele erklärt."}, {"speaker": "SPEAKER_10", "timestamp": [506.8, 516.16], "sentence": " China hat es geschafft, ein weiteres Superlativ. Das erste Land, das die Sommer- und Winterspiele in derselben Stadt austrägt."}, {"speaker": "SPEAKER_10", "timestamp": [516.16, 520.28], "sentence": " China feiert die Veranstaltung als großen Erfolg."}, {"speaker": "SPEAKER_10", "timestamp": [520.28, 527.3], "sentence": " Bei der Abschlusszeremonie im sogenannten Vogelnest ist die Schneeflocke wieder das Leitmotiv."}, {"speaker": "SPEAKER_10", "timestamp": [527.3, 531.16], "sentence": " Nationen als Schneeflocken, die miteinander verschmelzen."}, {"speaker": "SPEAKER_10", "timestamp": [531.16, 539.1], "sentence": " China will sich mit diesen Spielen als offenes und freies Land präsentieren, offen auch gegenüber anderen Nationen."}, {"speaker": "SPEAKER_10", "timestamp": [539.1, 546.8], "sentence": " Doch die Freiheiten waren während der Spiele eingeschränkt, Athleten und Journalisten hinter Zäunen in einer olympischen Blase."}, {"speaker": "SPEAKER_10", "timestamp": [546.8, 552.06], "sentence": " Menschenrechtsaktivisten hat die Regierung vorsorglich unter Hausarrest gestellt."}, {"speaker": "SPEAKER_10", "timestamp": [552.06, 560.2], "sentence": " Der IOC-Präsident Thomas Bach lobte die chinesische Regierung und die Spiele als friedensstiftend."}, {"speaker": "SPEAKER_10", "timestamp": [560.2, 569.34], "sentence": " Gerichtet an die Athleten sagte er, diese einende Kraft der Olympischen Spiele ist stärker als die Kräfte, die uns spalten wollen."}, {"speaker": "SPEAKER_10", "timestamp": [569.34, 580.28], "sentence": " Sie geben dem Frieden eine Chance. Mögen sich die politisch Verantwortlichen in der ganzen Welt von ihrem Beispiel der Solidarität und des Friedens inspirieren lassen."}, {"speaker": "SPEAKER_10", "timestamp": [580.28, 607.66], "sentence": " Die Spiele in China bezeichneteach als wahrlich außergewöhnlich die strategie der chinesischen führung ist aufgegangen sie konnte sich als respektierte und anerkannte weltmacht präsentieren die pandemie in der olympischen blase hat sie unter kontrolle gebracht sogar einige zuschauer waren zugelassen diese spiele hat die chinesische Führung weiter gestärkt. Auch am letzten Tag"}], [{"speaker": "SPEAKER_09", "timestamp": [607.66, 625.32], "sentence": " der Winterspiele gab es noch Wettbewerbe. Dabei holten die deutschen Vierer-Bobfahrer Gold und Silber. Ebenfalls Silber ging ans Alpin-Team. Insgesamt landete Deutschland mit zwölfmal Gold, zehnmal Silber und fünfmal Bronze im Medaillenspiegel auf Platz zwei hinter Norwegen."}, {"speaker": "SPEAKER_09", "timestamp": [625.32, 627.56], "sentence": " Gastgeber China wurde Dritter."}, {"speaker": "SPEAKER_01", "timestamp": [627.56, 630.84], "sentence": " Goldener Abschluss fürs deutsche Bob-Team."}, {"speaker": "SPEAKER_01", "timestamp": [630.84, 634.58], "sentence": " Francesco Friedrich gewann nach dem Sieg im Zweier auch im Vierer Bobgold."}, {"speaker": "SPEAKER_01", "timestamp": [634.58, 637.46], "sentence": " Silber ging ebenfalls an Deutschland, an Johannes Lochner."}, {"speaker": "SPEAKER_01", "timestamp": [637.46, 640.06], "sentence": " Francesco Friedrichs Sieg historisch."}, {"speaker": "SPEAKER_01", "timestamp": [640.06, 644.04], "sentence": " Als erster Bob-Pilot holte er zum zweiten Mal das olympische Doppelgold."}, {"speaker": "SPEAKER_01", "timestamp": [644.04, 649.0], "sentence": " Insgesamt gab es im Eiskanal von Peking kaum ein Siegerfoto ohne Schwarz-Rot-Gold."}, {"speaker": "SPEAKER_01", "timestamp": [649.0, 654.48], "sentence": " Neun seiner insgesamt zwölf Goldmedaillen holte Deutschland im Rodeln Bob und Skeleton."}, {"speaker": "SPEAKER_05", "timestamp": [654.48, 659.42], "sentence": " Respekt und vielen Dank an euch. Ihr habt das megamäßig gemacht."}, {"speaker": "SPEAKER_01", "timestamp": [659.42, 663.62], "sentence": " Das deutsche Alpin-Team feierte dagegen heute das erste und einzige Edelmetall."}, {"speaker": "SPEAKER_01", "timestamp": [663.62, 666.9], "sentence": " Im Mannschaftswettbewerb unterlag Deutschland im Finale Österreich."}, {"speaker": "SPEAKER_01", "timestamp": [666.9, 670.34], "sentence": " Silber, die erste deutsche Alpin-Medaille seit acht Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [670.34, 675.88], "sentence": " Auf Skiern hatte zuvor in Peking nur Daniela Meier im Skicross nach dramatischem Finish Bronze gewonnen."}, {"speaker": "SPEAKER_01", "timestamp": [675.88, 678.26], "sentence": " Einer der emotionalen Momente dieser Spiele."}, {"speaker": "SPEAKER_01", "timestamp": [678.26, 684.6], "sentence": " Genau wie die Goldmedaille des Kombinierers Vinzenz Geiger im Einzel nach beeindruckendem Zielsprint."}, {"speaker": "SPEAKER_01", "timestamp": [684.6, 688.4], "sentence": " In der Staffel rettete Geiger seinem Team zudem Silber."}, {"speaker": "SPEAKER_01", "timestamp": [688.4, 692.6], "sentence": " Erik Frenzel war nach seiner Corona- Quarantäne entkräftet eingebrochen."}, {"speaker": "SPEAKER_01", "timestamp": [692.6, 698.0], "sentence": " Die größte Überraschung wohl, das Langlaufgold für Katharina Hennig und Viktoria Kahl."}, {"speaker": "SPEAKER_03", "timestamp": [698.0, 700.0], "sentence": " Hast denn du die Pfanne heiß?"}, {"speaker": "SPEAKER_03", "timestamp": [700.0, 703.0], "sentence": " Hast denn du die Pfanne heiß? Es ist Gold!"}, {"speaker": "SPEAKER_01", "timestamp": [703.0, 708.1], "sentence": " Beobachtet und gefeiert von den Biathletinnen nach deren Staffelbronze."}, {"speaker": "SPEAKER_01", "timestamp": [708.1, 714.12], "sentence": " Die Biathleten blieben insgesamt trotz Denise Hermanns Einzelgold hinter den Erwartungen zurück."}, {"speaker": "SPEAKER_01", "timestamp": [714.12, 723.84], "sentence": " In schlechter Erinnerung bleibt die Disqualifikation von vier Nationen, darunter Deutschland, im ersten Mixed-Skispringen bei Olympia wegen zu großer Anzüge und das Drama um Kamila Valjeva."}, {"speaker": "SPEAKER_01", "timestamp": [723.84, 732.0], "sentence": " Das 15-jährige russische Eiskunstlauf-Wunderkind durfte trotz positiver Dopingprobe starten, konnte dem Druck aber nicht standhalten."}], [{"speaker": "SPEAKER_09", "timestamp": [732.0, 739.0], "sentence": " Zum Abschluss des 23. Spieltages der Fußball-Bundesliga haben sich die Favoriten bisher durchgesetzt."}, {"speaker": "SPEAKER_09", "timestamp": [739.0, 742.0], "sentence": " Dortmund bezwang Mönchengladbach mit 6 zu 0."}, {"speaker": "SPEAKER_09", "timestamp": [742.0, 746.5], "sentence": " Zuvor hatte Bayern München mit 4 zu 1 gegen Greuther Fürth gewonnen."}, {"speaker": "SPEAKER_00", "timestamp": [746.5, 753.46], "sentence": " Nach nur einem Unentschieden aus den vergangenen beiden Spielen führt Robert Lewandowski die Bayern zurück auf die Siegerstraße."}, {"speaker": "SPEAKER_00", "timestamp": [753.46, 759.76], "sentence": " Doch zunächst schockt Branimir Rguta vom Tabellenschlusslicht Fürth in weiß und grün den Rekordmeister."}, {"speaker": "SPEAKER_00", "timestamp": [759.76, 763.36], "sentence": " Das 0 zu 1 kurz vor der Pause verdient aber glücklich."}, {"speaker": "SPEAKER_00", "timestamp": [763.36, 767.54], "sentence": " Denn Marcel Sabitzer hatte den Ball noch unhaltbar abgefälscht."}, {"speaker": "SPEAKER_00", "timestamp": [767.54, 770.76], "sentence": " Nach dem Seitenwechsel drehen die Bayern richtig auf."}, {"speaker": "SPEAKER_00", "timestamp": [770.76, 773.3], "sentence": " Der eingewechselte Gnabry auf Lewandowski."}, {"speaker": "SPEAKER_00", "timestamp": [773.3, 775.46], "sentence": " Der Ausgleich direkt nach der Pause."}, {"speaker": "SPEAKER_00", "timestamp": [775.46, 779.38], "sentence": " Die Münchner Offensive danach mit Druck und Glück."}, {"speaker": "SPEAKER_00", "timestamp": [779.38, 782.06], "sentence": " Beim 2 zu 1 helfen die Gäste unfreiwillig mit."}, {"speaker": "SPEAKER_00", "timestamp": [782.06, 784.72], "sentence": " Fürz-Abwehrspieler Griesbeck trifft ins eigene Tor."}, {"speaker": "SPEAKER_00", "timestamp": [784.72, 787.32], "sentence": " Die Bayern weiter torhungrig."}, {"speaker": "SPEAKER_00", "timestamp": [787.32, 789.92], "sentence": " Der eingewechselte Süle auf Lewandowski."}, {"speaker": "SPEAKER_00", "timestamp": [789.92, 794.28], "sentence": " Seine 28 Saisontore untermauern die Jagd nach dem eigenen Torrekord."}, {"speaker": "SPEAKER_00", "timestamp": [794.28, 800.12], "sentence": " In der Nachspielzeit liegt Gnabry noch mal quer auf Einwechselspieler Eric-Maxim Choupo-Moting."}, {"speaker": "SPEAKER_00", "timestamp": [800.12, 802.28], "sentence": " Der trifft zum 4-1-Endstand."}, {"speaker": "SPEAKER_00", "timestamp": [802.28, 807.58], "sentence": " Angeführt von Robert Lewandowski rehabilitieren sich die Bayern am Ende einer schwierigen Woche."}, {"speaker": "SPEAKER_09", "timestamp": [807.58, 815.1], "sentence": " Die Tabelle München. Sechs Punkte vor Dortmund. Dahinter Leverkusen, Hoffenheim, Freiburg und Köln."}, {"speaker": "SPEAKER_09", "timestamp": [815.1, 819.7], "sentence": " Leipzig spielt im Moment zum Abschluss des Spieltages gegen Hertha BSC."}, {"speaker": "SPEAKER_09", "timestamp": [819.7, 825.14], "sentence": " Auf Platz 10 Frankfurt vor Bochum, Wolfsburg und Mönchengladbach."}, {"speaker": "SPEAKER_09", "timestamp": [825.14, 829.6], "sentence": " In der Abstiegszone Augsburg auf Platz 16 vor Stuttgart."}, {"speaker": "SPEAKER_09", "timestamp": [829.6, 832.88], "sentence": " Am Tabellenende Gräuter Fürth."}], [{"speaker": "SPEAKER_09", "timestamp": [832.88, 838.24], "sentence": " Nach dem Durchzug von Sturm Seynepp laufen vielerorts noch immer die Aufräumarbeiten."}, {"speaker": "SPEAKER_09", "timestamp": [838.24, 847.26], "sentence": " Der Schienenverkehr in Norddeutschland und in NRW könnte nach Angaben der Deutschen Bahn noch bis mindestens morgen Nachmittag beeinträchtigt sein."}, {"speaker": "SPEAKER_09", "timestamp": [847.26, 850.84], "sentence": " Unterdessen nähert sich ein neues Tiefdruckgebiet."}, {"speaker": "SPEAKER_09", "timestamp": [850.84, 855.72], "sentence": " Ausläufer von Antonia zogen am frühen Abend bereits am Fichtelberg auf."}, {"speaker": "SPEAKER_09", "timestamp": [855.72, 861.72], "sentence": " Für die kommende Nacht wird vor starken Böen mit bis zu 110 km pro Stunde gewarnt."}, {"speaker": "SPEAKER_09", "timestamp": [861.72, 868.72], "sentence": " Und nun die Wetteraussichten für morgen, Montag, den 21. Februar."}], [{"speaker": "SPEAKER_03", "timestamp": [868.72, 885.32], "sentence": " Ein neues Tief zieht zum Baltikum. Sein Sturmfeld und seine Kaltfront wirken sich auf unser Wetter aus, sodass in der Nacht teilweise kräftiger Regen auch den Süden erreicht. Regional drohen Hochwasser und sowohl in der Nacht als auch am Tag schwere Sturmböen. Bei Schauern und Gewittern Orkanböen."}, {"speaker": "SPEAKER_03", "timestamp": [885.32, 891.6], "sentence": " Am Tag von Nordwesten wieder Regen oder Schneeregen im Bergland Schnee, später Graupelschauer und kurze Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [891.6, 895.02], "sentence": " In der Nacht plus 8 bis minus 1 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [895.02, 898.58], "sentence": " Am Tag 2 Grad im Harz, 10 Grad am Oberrhein."}, {"speaker": "SPEAKER_03", "timestamp": [898.58, 905.34], "sentence": " Am Dienstag im Osten und Süden noch Regen und im Bergland Schneeschauer, später von Nordwesten neuer Regen windig."}, {"speaker": "SPEAKER_03", "timestamp": [905.34, 908.42], "sentence": " Am Mittwoch ist es länger sonnig und meist trocken."}, {"speaker": "SPEAKER_03", "timestamp": [908.42, 913.72], "sentence": " Am Donnerstag ist es in der Südosthälfte freundlich, sonst schon wieder wechselhafter und windig."}, {"speaker": "SPEAKER_09", "timestamp": [913.72, 920.98], "sentence": " Um 22.45 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [920.98, 929.34], "sentence": " Wie China die Olympischen Winterspiele im eigenen Land bewertet und ein deutsches Spiegelteleskop auf dem Weg zur ISS."}, {"speaker": "SPEAKER_09", "timestamp": [929.34, 931.84], "sentence": " Ich wünsche Ihnen einen guten Abend."}]]}