{"chapters": [{"start_time": 22, "end_time": 150}, {"start_time": 150, "end_time": 273}, {"start_time": 273, "end_time": 303}, {"start_time": 303, "end_time": 331}, {"start_time": 331, "end_time": 456}, {"start_time": 456, "end_time": 580}, {"start_time": 580, "end_time": 756}, {"start_time": 756, "end_time": 813}, {"start_time": 813, "end_time": 832}, {"start_time": 832, "end_time": 912}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.42], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.42, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_01", "timestamp": [17.0, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [21.0, 29.98], "sentence": " Der Bundesvorstand der Grünen hat ein Konzept zum Klimaschutz vorgelegt, das deutlich über die Pläne der Großen Koalition hinausgeht."}, {"speaker": "SPEAKER_01", "timestamp": [29.98, 37.42], "sentence": " Im Leitantrag für den Parteitag im November wird u.a. der CO2-Preis wesentlich höher angesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [37.42, 44.1], "sentence": " Als sozialer Ausgleich ist ein sog. Energiegeld von 100 Euro für jeden Bürger geplant."}, {"speaker": "SPEAKER_02", "timestamp": [44.1, 48.16], "sentence": " Wie hoch soll der Preis für eine Tonne CO2 sein?"}, {"speaker": "SPEAKER_02", "timestamp": [48.16, 54.6], "sentence": " 10 Euro von 2021 an hatte die Große Koalition in ihrem Klimapaket vorgeschlagen."}, {"speaker": "SPEAKER_02", "timestamp": [54.6, 59.56], "sentence": " 40 Euro pro Tonne von Anfang an, das ist die Vorstellung der Grünen-Führung."}, {"speaker": "SPEAKER_02", "timestamp": [59.56, 63.02], "sentence": " So steht es im aktuellen Antrag für den Parteitag im November."}, {"speaker": "SPEAKER_10", "timestamp": [63.02, 66.22], "sentence": " Wir wollen die Einführung des CO2-Preises sofort."}, {"speaker": "SPEAKER_10", "timestamp": [66.22, 74.74], "sentence": " 40 Euro ist ein Preis, der auf der einen Seite, wo die Menschen sich drauf einstellen können, der auf der anderen Seite aber auch eine Wirkung hat."}, {"speaker": "SPEAKER_10", "timestamp": [74.74, 80.18], "sentence": " 10 Euro, wie die Große Koalition das will, erst in ein paar Jahren, das macht keinen Sinn."}, {"speaker": "SPEAKER_02", "timestamp": [80.18, 86.84], "sentence": " Ein weiterer Vorschlag, die Einführung eines Tempolimits von 130 km pro Stunde auf Bundesautobahnen."}, {"speaker": "SPEAKER_02", "timestamp": [86.84, 90.74], "sentence": " Nach Ansicht der Grünen ein kleiner Schritt mit großer Klimawirkung."}, {"speaker": "SPEAKER_02", "timestamp": [90.74, 95.28], "sentence": " Die FDP sieht darin den Versuch, individuelle Mobilität zu beschränken."}, {"speaker": "SPEAKER_04", "timestamp": [95.28, 99.7], "sentence": " Der Vorschlag zeigt, dass es nicht darum geht, effektive Maßnahmen einzuführen."}, {"speaker": "SPEAKER_04", "timestamp": [99.7, 102.84], "sentence": " Da wäre es viel sinnvoller, zum Beispiel synthetische Kraftstoffe zu fördern."}, {"speaker": "SPEAKER_04", "timestamp": [102.84, 107.0], "sentence": " Der Vorschlag zeigt, dass es darum geht, gewisse Lebensstile zu zensieren."}, {"speaker": "SPEAKER_02", "timestamp": [107.0, 115.02], "sentence": " In Berlin aber braucht man die Grünen, spätestens wenn sie im Bundesrat die zustimmungspflichtigen Teile des Klimapakets mitbeschließen sollen."}, {"speaker": "SPEAKER_02", "timestamp": [115.02, 119.72], "sentence": " Die Union klingt daher bei der Beurteilung der grünen Ideen erstaunlich moderat."}, {"speaker": "SPEAKER_03", "timestamp": [119.72, 122.9], "sentence": " Ich bin erst mal froh, dass die Grünen jetzt Vorschläge auf den Tisch gelegt haben."}, {"speaker": "SPEAKER_03", "timestamp": [122.9, 126.96], "sentence": " Wir werden über viele, viele Vorschläge diskutieren müssen."}, {"speaker": "SPEAKER_03", "timestamp": [126.96, 135.04], "sentence": " Deswegen diskutieren müssen, weil es uns als Union wichtig ist, dass wir einen gesamtgesellschaftlichen Konsens in der Klimafrage hinbekommen."}, {"speaker": "SPEAKER_02", "timestamp": [135.04, 144.52], "sentence": " Während die Politik auf einen möglichen großen Kompromiss zuläuft, bereiten sich vor dem Reichstag die Klimaaktivisten vor, die ab Montag den Verkehr in Berlin blockieren wollen."}, {"speaker": "SPEAKER_02", "timestamp": [144.52, 149.34], "sentence": " Ihnen gehen die Ideen aller Parteien nicht weit genug, auch die aktuellen Vorschläge der Grünen nicht."}, {"speaker": "SPEAKER_01", "timestamp": [149.34, 155.1], "sentence": " In Hongkong sind erneut Tausende Demonstranten auf die Straße gegangen."}], [{"speaker": "SPEAKER_01", "timestamp": [155.1, 160.44], "sentence": " Trotz eines seit Mitternacht geltenden Vermummungsverbots waren viele von ihnen maskiert."}, {"speaker": "SPEAKER_01", "timestamp": [160.44, 166.7], "sentence": " Ihr Protest richtet sich gegen Polizeigewalt und die Regierung der chinesischen Sonderverwaltungszone."}, {"speaker": "SPEAKER_01", "timestamp": [166.7, 169.94], "sentence": " Gestern Abend war es zu schweren Ausschreitungen gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [169.94, 175.44], "sentence": " Radikale Demonstranten warfen Brandsätze und demolierten U-Bahn-Stationen und Geschäfte."}, {"speaker": "SPEAKER_01", "timestamp": [175.44, 179.78], "sentence": " Der Schienenbetrieb wurde eingestellt, viele Einkaufszentren blieben geschlossen."}, {"speaker": "SPEAKER_06", "timestamp": [179.78, 184.6], "sentence": " Tausende Demonstranten auf den Straßen Hongkongs."}, {"speaker": "SPEAKER_06", "timestamp": [184.6, 188.04], "sentence": " Spontan haben sie sich im Zentrum der Stadt zusammengefunden."}, {"speaker": "SPEAKER_06", "timestamp": [188.04, 190.0], "sentence": " Einige bilden Menschenketten."}, {"speaker": "SPEAKER_06", "timestamp": [190.0, 197.2], "sentence": " Sie trotzen dem ab heute geltenden Vermummungsverbot und demonstrieren gegen ihre Regierung und Polizeibrutalität."}, {"speaker": "SPEAKER_06", "timestamp": [197.2, 198.94], "sentence": " Viele von ihnen vermummt."}, {"speaker": "SPEAKER_06", "timestamp": [198.94, 204.54], "sentence": " In den sozialen Netzwerken verbreiten sich schnell Videos von Festnahmen wegen Gesichtsmasken."}, {"speaker": "SPEAKER_06", "timestamp": [204.54, 208.0], "sentence": " Doch offenbar sind das nur Einzelfälle."}, {"speaker": "SPEAKER_06", "timestamp": [208.0, 212.0], "sentence": " Gestern Nacht war es zu massiven Ausschreitungen gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [212.0, 215.0], "sentence": " Szenen wie im Straßenkampf."}, {"speaker": "SPEAKER_06", "timestamp": [215.0, 220.0], "sentence": " Eine gewalttätige Minderheit unter den Demokratieaktivisten."}, {"speaker": "SPEAKER_06", "timestamp": [220.0, 228.28], "sentence": " Verwüstete Einrichtungen, denen sie eine Nähe zu Festland China zuschreiben, wie etwa dem U-Bahn-Betreiber, aber auch Supermärkten."}, {"speaker": "SPEAKER_06", "timestamp": [228.28, 235.12], "sentence": " Auslöser der Proteste gestern Nacht war die Verkündung eines Notstanderlasses durch die Regierung in Hongkong."}, {"speaker": "SPEAKER_06", "timestamp": [235.12, 244.22], "sentence": " Damit wird das Tragen von Gesichtsmasken bei Versammlungen mit bis zu einem Jahr Gefängnis oder umgerechnet knapp 3000 Euro geahndet."}, {"speaker": "SPEAKER_06", "timestamp": [244.22, 244.7], "sentence": " einem Jahr Gefängnis oder umgerechnet knapp 3000 Euro geahndet."}, {"speaker": "SPEAKER_06", "timestamp": [244.7, 251.46], "sentence": " In einer Videobotschaft rechtfertigt die Regierungschefin Carrie Lam heute ihr Vorgehen."}, {"speaker": "SPEAKER_06", "timestamp": [251.46, 255.48], "sentence": " Hongkong sehe sich beispiellosen Problemen ausgesetzt, so Lam."}, {"speaker": "SPEAKER_00", "timestamp": [255.48, 260.44], "sentence": " Alle legalen Wege seien daher angemessen, um die Stadt zu schützen."}, {"speaker": "SPEAKER_06", "timestamp": [260.44, 266.38], "sentence": " Die Abgeordneten des Pro-Demokratie-Lagers wollen juristisch das Notfallgesetz zu Fall bringen."}, {"speaker": "SPEAKER_06", "timestamp": [266.38, 273.42], "sentence": " Es war ohne Mitsprache des Parlaments durchgesetzt worden. Ein bisher einmaliger Vorgang in Hongkong."}], [{"speaker": "SPEAKER_01", "timestamp": [273.42, 280.18], "sentence": " Der türkische Präsident Erdogan hat mit einem baldigen Militäreinsatz im Nordosten von Syrien gedroht."}, {"speaker": "SPEAKER_01", "timestamp": [280.18, 282.1], "sentence": " Die Truppen seien bereit."}, {"speaker": "SPEAKER_01", "timestamp": [282.1, 290.02], "sentence": " Für die Region östlich des Euphrates hatten die Türkei und die USA die Einrichtung einer sogenannten Sicherheitszone verabredet."}, {"speaker": "SPEAKER_01", "timestamp": [290.02, 302.44], "sentence": " Auf einem Parteitag der AKP warf Erdogan den USA vor, zu langsam voranzukommen und vereinbarte gemeinsame Patrouillen nicht umgesetzt zu haben. Das Gebiet wird von Kurden kontrolliert."}, {"speaker": "SPEAKER_11", "timestamp": [302.44, 308.64], "sentence": " In mehreren Städten des Iraks sind die Proteste gegen die Regierung auch heute fortgesetzt worden."}, {"speaker": "SPEAKER_11", "timestamp": [308.64, 313.0], "sentence": " Die Sicherheitskräfte gingen wieder mit Waffengewalt gegen die Demonstranten vor."}], [{"speaker": "SPEAKER_11", "timestamp": [313.0, 324.48], "sentence": " Insgesamt sind bei den Unruhen der vergangenen Tage, nach Angaben der halbamtlichen irakischen Menschenrechtskommission, mehr als 90 Menschen ums Leben gekommen. Fast 4000 wurden demnach verletzt."}, {"speaker": "SPEAKER_11", "timestamp": [324.48, 325.02], "sentence": " Die Proteste richten sich gegen Korruption, fast 4000 wurden demnach verletzt."}, {"speaker": "SPEAKER_11", "timestamp": [325.02, 330.9], "sentence": " Die Proteste richten sich gegen Korruption, Misswirtschaft und die hohe Arbeitslosigkeit."}, {"speaker": "SPEAKER_01", "timestamp": [330.9, 347.36], "sentence": " Nach der tödlichen Messerattacke im Pariser Polizeihauptquartier verdichten sich die Hinweise auf einen Terrorangriff. Laut zuständiger Staatsanwaltschaft hatte der Täter Kontakte zu mutmaßlichen Salafisten und vertrat auch selbst radikale Ansichten des Islam."}], [{"speaker": "SPEAKER_01", "timestamp": [347.36, 358.04], "sentence": " Der langjährige Mitarbeiter des Polizeipräsidiums hatte am vergangenen Donnerstag vier Kollegen erstochen und zwei weitere verletzt, bevor er von einem Polizisten erschossen wurde."}, {"speaker": "SPEAKER_00", "timestamp": [358.04, 363.32], "sentence": " Gestern wurde bekannt, dass der zuständige Antiterrorstaatsanwalt ermittelt."}, {"speaker": "SPEAKER_00", "timestamp": [363.32, 365.34], "sentence": " Heute trat er vor die Presse."}, {"speaker": "SPEAKER_00", "timestamp": [365.34, 371.3], "sentence": " Er zählte im Einzelnen die Gründe auf, warum die Tat nun auf einen terroristischen Hintergrund geprüft werde."}, {"speaker": "SPEAKER_00", "timestamp": [371.3, 389.8], "sentence": " Das Guteißen von Übergriffen auf Menschen im Namen der Religion, der Wunsch des Täters, den Kontakt mit Frauen zu meiden, seine Rechtfertigung des Charlie Hebdo-Attentats einem Kollegen gegenüber und letztendlich das Ändern seines Kleidungsstils in den letzten Monaten bei Moscheebesuchen."}, {"speaker": "SPEAKER_00", "timestamp": [389.8, 399.6], "sentence": " Dies alles seien Hinweise auf eine Radikalisierung des IT-Mitarbeiters in der Polizeiverwaltung, der vor etwa zehn Jahren zum Islam konvertiert sei."}, {"speaker": "SPEAKER_00", "timestamp": [399.6, 407.34], "sentence": " Vor dem Angriff am Donnerstag habe er mit seiner Frau 33 Textbotschaften ausgetauscht, alle mit religiösem Inhalt."}, {"speaker": "SPEAKER_00", "timestamp": [407.34, 412.34], "sentence": " Die Untersuchungen hätten zudem mögliche Kontakte in die salafistische Szene ergeben."}, {"speaker": "SPEAKER_00", "timestamp": [412.34, 424.76], "sentence": " Unterdessen wird Kritik der Opposition am französischen Innenminister Castaner laut, der einige Stunden nach der Tat gesagt hatte, dass der Täter im Vorfeld keinerlei Verhaltensauffälligkeit gezeigt habe."}, {"speaker": "SPEAKER_00", "timestamp": [424.76, 426.36], "sentence": " dass der Täter im Vorfeld keinerlei Verhaltensauffälligkeit gezeigt habe."}, {"speaker": "SPEAKER_08", "timestamp": [426.36, 431.06], "sentence": " Ich stelle die Frage, ist das Inkompetenz oder ist das Verschleierung?"}, {"speaker": "SPEAKER_00", "timestamp": [431.06, 437.24], "sentence": " Man muss die Wahrheit sagen, Christophe Castaner ist unfähig, die ihm anvertrauten Aufgaben auszuführen."}, {"speaker": "SPEAKER_05", "timestamp": [437.24, 443.06], "sentence": " Ich glaube, dass er sein Amt niederlegen sollte."}, {"speaker": "SPEAKER_00", "timestamp": [443.06, 445.46], "sentence": " Unter Druck ist nicht nur der Innenminister."}, {"speaker": "SPEAKER_00", "timestamp": [445.46, 457.5], "sentence": " Viele in Frankreich stellen sich die Frage, wieso die Radikalisierung des Täters, der in einem besonders sensiblen Bereich arbeitete, im Polizeiapparat offensichtlich unbemerkt geblieben ist."}], [{"speaker": "SPEAKER_01", "timestamp": [457.5, 471.06], "sentence": " Vor der Parlamentswahl in Portugal hat die Sozialistische Partei ihre Führung in den Umfragen weiter ausgebaut. Nach letzten Erhebungen könnte die Regierungspartei von Ministerpräsident Costa einen klaren Sieg einfahren."}, {"speaker": "SPEAKER_07", "timestamp": [471.06, 505.86], "sentence": " Bisher war Costa mit seiner Minderheitsregierung auf die Unterstützung anderer Parteien angewiesen. In den letzten vier Jahren hat sich die Wirtschaftslage in Portugal massiv verbessert und auch die Zahl der Arbeitslosen sank auf den niedrigsten stand seit 2002 im einstigen krisenland portugal hat sich die stimmung erstaunlich aufgehellt und verantwortlich dafür ist vor allem er der sozialistische minister präsident antonio costa vier jahre lang hat seine minderheitsregierung durchgehalteneriert wurde sie von den Kommunisten und einem Linksblock."}, {"speaker": "SPEAKER_01", "timestamp": [505.86, 513.14], "sentence": " Die Regierung hat schon einiges erreicht, aber wir brauchen noch mehr Maßnahmen, um die Arbeiter zu schützen."}, {"speaker": "SPEAKER_07", "timestamp": [513.14, 521.52], "sentence": " Costa ist ein guter Politiker. Es hat doch keiner erwartet, dass seine Regierung bis zum Ende halten würde."}, {"speaker": "SPEAKER_01", "timestamp": [521.52, 525.92], "sentence": " Gestern ließ sich Costa noch einmal in Lissabon feiern."}, {"speaker": "SPEAKER_01", "timestamp": [525.92, 531.86], "sentence": " Er hat die rigide Sparpolitik gelockert, Kürzungen bei Renten und Mindestlohn rückgängig gemacht."}, {"speaker": "SPEAKER_10", "timestamp": [531.86, 541.66], "sentence": " Allerdings musste auch er Ausgaben im Gesundheits- und Bildungsbereich erheblich drosseln, um so das Haushaltsdefizit zu reduzieren."}, {"speaker": "SPEAKER_02", "timestamp": [541.66, 544.72], "sentence": " Aber er gibt sich weiter kämpferisch."}, {"speaker": "SPEAKER_07", "timestamp": [544.72, 568.98], "sentence": " Arbeitslosigkeit zu reduzieren. Aber er gibt sich weiter kämpferisch. Wir können nicht zulassen, dass der Regierung die Hände so gebunden sind, dass sie nicht die Wünsche der Portugiesen erfüllen kann. Bei den Wahlen werden die oppositionelle PSD und ihr Kandidat Rui Rio wohl auf dem zweiten Platz landen. Viele Portugiesen machen die Konservativen für die drastische Sparpolitik während der Finanzkrise verantwortlich."}, {"speaker": "SPEAKER_07", "timestamp": [568.98, 573.48], "sentence": " Nach letzten Umfragen werden die Sozialisten von Costa gewinnen."}, {"speaker": "SPEAKER_07", "timestamp": [573.48, 578.88], "sentence": " Fraglich bleibt allerdings, ob sie im Parlament eine absolute Mehrheit erreichen können."}, {"speaker": "SPEAKER_01", "timestamp": [578.88, 584.46], "sentence": " In der Fußball-Bundesliga hat Spitzenreiter Bayern München"}], [{"speaker": "SPEAKER_01", "timestamp": [584.46, 586.7], "sentence": " einen überraschenden Dämpfer kassiert."}, {"speaker": "SPEAKER_01", "timestamp": [586.7, 590.94], "sentence": " Die Mannschaft verlor zu Hause gegen Hoffenheim mit 1 zu 2."}, {"speaker": "SPEAKER_09", "timestamp": [590.94, 596.28], "sentence": " Es ist die Überraschung des Tages. Hoffenheims erster Sieg in München."}, {"speaker": "SPEAKER_09", "timestamp": [596.28, 601.76], "sentence": " Nach einer eher langweiligen ersten Halbzeit nimmt die Partie in den zweiten 45 Minuten Fahrt auf."}, {"speaker": "SPEAKER_09", "timestamp": [601.76, 607.0], "sentence": " Adamian bringt die TSG nach 54 Minuten in Führung. Sein erstes Bundesliga-Tore sind in der zweiten 45 Minuten Fahrt auf. Adam Jan bringt die TSG nach 54 Minuten in Führung."}, {"speaker": "SPEAKER_09", "timestamp": [607.0, 609.0], "sentence": " Sein erstes Bundesliga-Tor."}, {"speaker": "SPEAKER_09", "timestamp": [609.0, 613.0], "sentence": " Der Armenier durfte heute auch erstmals in der Startelf auflaufen."}, {"speaker": "SPEAKER_09", "timestamp": [613.0, 617.0], "sentence": " Die Bayern von der Champions-League-Form weit entfernt."}, {"speaker": "SPEAKER_09", "timestamp": [617.0, 620.0], "sentence": " Zwar mit viel Spielkontrolle, aber wenig Torgefahr."}, {"speaker": "SPEAKER_09", "timestamp": [620.0, 624.0], "sentence": " Erst eine gute Viertelstunde vor Schluss gleicht Lewandowski aus."}, {"speaker": "SPEAKER_09", "timestamp": [624.0, 629.76], "sentence": " Das 11. Bundesliga-Tor des Polen, sein insgesamt 213. damit in der Bundesliga."}, {"speaker": "SPEAKER_09", "timestamp": [629.76, 635.38], "sentence": " Der Münchner Schlussoffensive setzt Hoffenheim unaufgeregt das 2 zu 1 entgegen."}, {"speaker": "SPEAKER_09", "timestamp": [635.38, 638.52], "sentence": " Erneut ist es Adamian, der sein Team jubeln lässt."}, {"speaker": "SPEAKER_09", "timestamp": [638.52, 645.0], "sentence": " Die Bayern verlieren nach einem Jahr mal wieder ein Heimspiel und verpassen es, sich an der Tabellenspitze etwas abzusetzen. Das alles ausgerechnet am letzten Oktoberfestwochenende. Die Freiburg-Fans sind auf dem Weg zum Spiel. Sie wollen nicht verlieren."}, {"speaker": "SPEAKER_09", "timestamp": [645.0, 648.0], "sentence": " Nach einem Jahr mal wieder ein Heimspiel."}, {"speaker": "SPEAKER_09", "timestamp": [648.0, 652.0], "sentence": " Sie verpassen es, sich an der Tabellenspitze etwas abzusetzen."}, {"speaker": "SPEAKER_12", "timestamp": [652.0, 656.0], "sentence": " Das alles ausgerechnet am letzten Oktoberfestwochenende."}, {"speaker": "SPEAKER_12", "timestamp": [656.0, 665.0], "sentence": " Nach 90 intensiven Minuten in Freiburg konnte Sportclub-Trainer Christian Streich seine Emotionen nicht mehr zurückhalten. 2 zu 2 trennten sich zuvor sein SC Freiburg Die Mannschaft war in der Mitte. Die Mannschaft war in der Mitte."}, {"speaker": "SPEAKER_12", "timestamp": [665.0, 668.0], "sentence": " Die Mannschaft war in der Mitte."}, {"speaker": "SPEAKER_12", "timestamp": [668.0, 671.0], "sentence": " Die Mannschaft war in der Mitte."}, {"speaker": "SPEAKER_12", "timestamp": [671.0, 674.0], "sentence": " Nach dem Wechsel drehte Freiburg auf."}, {"speaker": "SPEAKER_12", "timestamp": [674.0, 678.0], "sentence": " 10 Minuten nach Wiederangriff kamen sie zum Ausgleich."}, {"speaker": "SPEAKER_12", "timestamp": [678.0, 681.0], "sentence": " Für Luca Waldschmidt bereits Saisontor Nr. 4."}, {"speaker": "SPEAKER_12", "timestamp": [681.0, 684.0], "sentence": " Für Luca Waldschmidt bereits Saisontor Nr. 4."}, {"speaker": "SPEAKER_12", "timestamp": [684.0, 690.34], "sentence": " Borussia Dortmund antwortete 12 Minuten später durch Ashraf Hakimi."}, {"speaker": "SPEAKER_12", "timestamp": [690.34, 693.0], "sentence": " Sein Torschuss wird von Lukas Kübler noch abgefälscht."}, {"speaker": "SPEAKER_12", "timestamp": [693.0, 696.92], "sentence": " Die Entscheidung zugunsten der Gäste war das aber nicht."}, {"speaker": "SPEAKER_12", "timestamp": [696.92, 704.18], "sentence": " Weil Freiburg bis in die Schlussphase nicht nachließ und der eingewechselte Grifo in der letzten Minute Akanji anschoss."}, {"speaker": "SPEAKER_12", "timestamp": [704.18, 709.76], "sentence": " Ein Eigentor zum 2 zu 2 beschert den frustrierten Dortmundern das dritte Unentschieden in Folge."}, {"speaker": "SPEAKER_12", "timestamp": [709.76, 713.22], "sentence": " Und hier die weiteren Ergebnisse."}, {"speaker": "SPEAKER_01", "timestamp": [713.22, 718.08], "sentence": " Leverkusen Leipzig 1-1, Paderborn Mainz 1-2."}, {"speaker": "SPEAKER_01", "timestamp": [718.08, 722.0], "sentence": " Kurz vor Schluss steht es bei Schalke gegen Köln 1-0."}, {"speaker": "SPEAKER_01", "timestamp": [722.0, 727.08], "sentence": " Bereits gestern siegte Hertha BSC gegen Düsseldorf mit 3 zu 1."}, {"speaker": "SPEAKER_01", "timestamp": [727.08, 729.14], "sentence": " Morgen dann drei Spiele."}, {"speaker": "SPEAKER_01", "timestamp": [729.14, 731.06], "sentence": " Mönchengladbach empfängt Augsburg."}, {"speaker": "SPEAKER_01", "timestamp": [731.06, 733.44], "sentence": " Wolfsburg hat Union Berlin zu Gast."}, {"speaker": "SPEAKER_01", "timestamp": [733.44, 735.64], "sentence": " Und Frankfurt spielt gegen Bremen."}, {"speaker": "SPEAKER_01", "timestamp": [735.64, 738.86], "sentence": " Die Tabelle wird angeführt von München."}, {"speaker": "SPEAKER_01", "timestamp": [738.86, 742.84], "sentence": " Freiburg und Leipzig Punkt und Tor gleich auf Platz 2."}, {"speaker": "SPEAKER_01", "timestamp": [742.84, 744.28], "sentence": " Leverkusen ist 4."}, {"speaker": "SPEAKER_01", "timestamp": [744.28, 746.98], "sentence": " Dann Schalke, Gladbach und Dortmund."}, {"speaker": "SPEAKER_01", "timestamp": [746.98, 749.02], "sentence": " Die 2. Hälfte beginnt mit Hertha."}, {"speaker": "SPEAKER_01", "timestamp": [749.02, 752.58], "sentence": " Es folgen Hoffenheim und Bremen in der Abstiegszone."}, {"speaker": "SPEAKER_01", "timestamp": [752.58, 754.94], "sentence": " Union Berlin, Köln und Paderborn."}, {"speaker": "SPEAKER_01", "timestamp": [754.94, 758.68], "sentence": " Die deutschen Fußballerinnen"}], [{"speaker": "SPEAKER_01", "timestamp": [758.68, 761.84], "sentence": " bleiben in der EM-Qualifikation auf Erfolgskurs."}, {"speaker": "SPEAKER_01", "timestamp": [761.84, 767.1], "sentence": " Die DFB-Auswahl gewann auch ihr Rückspiel gegen die Ukraine mit 8 zu 0."}, {"speaker": "SPEAKER_05", "timestamp": [767.1, 772.62], "sentence": " Beim Sieg in Aachen gelangen Clara Bühl und Lina Magul jeweils drei Treffer."}, {"speaker": "SPEAKER_05", "timestamp": [772.62, 777.36], "sentence": " Die Freiburgerin Bühl eröffnete den Torreigen zielstrebig in der siebten Minute."}, {"speaker": "SPEAKER_05", "timestamp": [777.36, 783.6], "sentence": " Nach Gewinns 2 zu 0 erhöhte Mittelfeldspielerin Magul vom FC Bayern München auf 3 zu 0."}, {"speaker": "SPEAKER_05", "timestamp": [783.6, 785.0], "sentence": " Und kurz vor der Pause auf 4 zu 0. Die Elf von Martina Voss-Tecklenburg zeigte bei einem souveränen Auftritt viel Spielfreude."}, {"speaker": "SPEAKER_05", "timestamp": [785.0, 789.0], "sentence": " In der 2. Hälfte die erst 18-jährige Clara Bühl erneut erfolgreich."}, {"speaker": "SPEAKER_05", "timestamp": [789.0, 793.0], "sentence": " Binnen 3 Minuten gelangen ihr gegen die Ukrainerinnen 2 weitere Tore."}, {"speaker": "SPEAKER_05", "timestamp": [793.0, 799.0], "sentence": " Nach Leupolds Treffer setzte vor 5.500 Zuschauern Margul mit dem 8 zu 0 den Schlusspunkt."}, {"speaker": "SPEAKER_05", "timestamp": [799.0, 803.0], "sentence": " Im nächsten EM-Qualifikationsspiel tritt Deutschland am Ende der Ehe."}, {"speaker": "SPEAKER_05", "timestamp": [803.0, 806.66], "sentence": " Die Ehe wird in der nächsten Eul mit dem 8 zu 0 den Schlusspunkt."}, {"speaker": "SPEAKER_05", "timestamp": [806.66, 811.5], "sentence": " Im nächsten EM-Qualifikationsspiel tritt Deutschland am Dienstag in Griechenland an."}, {"speaker": "SPEAKER_05", "timestamp": [811.5, 814.66], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_01", "timestamp": [814.66, 823.3], "sentence": " 8, 17, 27, 36, 47, 49, Superzahl 5."}, {"speaker": "SPEAKER_01", "timestamp": [823.3, 825.6], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_01", "timestamp": [825.6, 831.48], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_01", "timestamp": [831.48, 837.86], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 6. Oktober."}], [{"speaker": "SPEAKER_08", "timestamp": [837.86, 847.26], "sentence": " Atlantische Tiefausläufer lenken von Westen Regenwolken heran, während im Nordosten Deutschlands unter Hochdruckeinfluss häufig die Sonne scheint."}, {"speaker": "SPEAKER_08", "timestamp": [847.26, 852.98], "sentence": " Heute Nacht ist es teils wolkig, teils klar und vielerorts trocken. Regional bildet sich Nebel."}, {"speaker": "SPEAKER_08", "timestamp": [852.98, 856.24], "sentence": " Gegen Morgen breitet sich von Frankreich Regen aus."}, {"speaker": "SPEAKER_08", "timestamp": [856.24, 865.32], "sentence": " Am Tag nordöstlich der Elbe überwiegend sonnig, in der Südwesthälfte zunehmend wolkig und verbreitet fällt Regen, der gebietsweise kräftig ist."}, {"speaker": "SPEAKER_08", "timestamp": [865.32, 870.88], "sentence": " Im Breisgau heute noch bis 10 Grad, im Osten und Südosten Werte knapp über dem Gefrierpunkt."}, {"speaker": "SPEAKER_08", "timestamp": [870.88, 875.3], "sentence": " Morgen im Sauerland frische 8, am Oberrhein immerhin bis 16 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [875.3, 880.2], "sentence": " Am Montag im Süden und Südosten noch mancherorts Regen, sonst oft Sonnenschein."}, {"speaker": "SPEAKER_08", "timestamp": [880.2, 888.16], "sentence": " Am Dienstag ziehen von Nordwesten wieder neue Regenfälle heran und am Mittwoch erwartet uns wechselhaftes Wetter."}, {"speaker": "SPEAKER_01", "timestamp": [888.16, 899.44], "sentence": " Um 23.15 Uhr hat Pina Atalay diese Tagesthemen für Sie. Angst vor Verfolgung, warum Hongkonger nicht ohne Maske demonstrieren und Blut gegen Dollar."}, {"speaker": "SPEAKER_01", "timestamp": [899.44, 901.52], "sentence": " Zweifelhafter Handel mit Blutplasma."}]]}