{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 306}, {"start_time": 306, "end_time": 446}, {"start_time": 446, "end_time": 473}, {"start_time": 473, "end_time": 596}, {"start_time": 596, "end_time": 724}, {"start_time": 724, "end_time": 857}, {"start_time": 857, "end_time": 928}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.8], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.8, 17.98], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_14", "timestamp": [17.98, 22.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_14", "timestamp": [22.14, 27.06], "sentence": " Im Kampf gegen die Corona-Pandemie wird der Lockdown in Deutschland verlängert."}, {"speaker": "SPEAKER_14", "timestamp": [27.06, 35.68], "sentence": " Bund und Länder haben sich heute darauf verständigt, Geschäfte, Gastronomie sowie Kultur- und Sporteinrichtungen bis Ende Januar geschlossen zu halten."}, {"speaker": "SPEAKER_14", "timestamp": [35.68, 41.08], "sentence": " Auch die meisten Schüler und Kita-Kinder werden in den kommenden Wochen zu Hause bleiben müssen."}, {"speaker": "SPEAKER_14", "timestamp": [41.08, 49.72], "sentence": " Dazu wurden Verschärfungen beschlossen, etwa für private Kontakte und die Bewegungsfreiheit in Gebieten mit hohen Infektionszahlen."}, {"speaker": "SPEAKER_04", "timestamp": [49.72, 54.36], "sentence": " Es bleibt, wie es ist, Stille, wo sonst Trubel herrscht."}, {"speaker": "SPEAKER_04", "timestamp": [54.36, 58.34], "sentence": " Restaurants und Bars bleiben geschlossen, shoppen fällt ebenfalls aus."}, {"speaker": "SPEAKER_04", "timestamp": [58.34, 61.4], "sentence": " Eingekauft werden darf nur das Nötigste um die Ecke."}, {"speaker": "SPEAKER_04", "timestamp": [61.4, 64.32], "sentence": " Das neue Jahr beginnt, wie das alte aufgehört hat."}, {"speaker": "SPEAKER_04", "timestamp": [64.32, 66.0], "sentence": " Der Lockdown wird bis Ende Januar verlängert."}, {"speaker": "SPEAKER_04", "timestamp": [66.0, 68.0], "sentence": " Das haben Bund und Länder beschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [68.0, 73.0], "sentence": " Alle eint die Sorge vor der schnell ansteckenden britischen Mutation des Coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [73.0, 76.0], "sentence": " Die Kanzlerin schwört die Bürger auf harte Zeiten ein."}, {"speaker": "SPEAKER_04", "timestamp": [76.0, 80.0], "sentence": " Die Maßnahmen, die wir heute beschlossen haben, sind einschneidend."}, {"speaker": "SPEAKER_13", "timestamp": [80.0, 90.18], "sentence": " Sie sind nicht nur die Fortsetzung dessen, was wir vor Weihnachten getan haben, sondern sie sind angesichts der Lage härter. Gerade was Kontaktbeschränkungen anbelangt. Die Flossen sind einschneidend. Sie sind nicht nur die Fortsetzung dessen, was wir vor Weihnachten getan haben, sondern sie sind angesichts der Lage härter, gerade was Kontaktbeschränkungen anbelangt."}, {"speaker": "SPEAKER_13", "timestamp": [90.18, 94.38], "sentence": " Zum Teil auch was in Hotspots Bewegungsmöglichkeiten anbelangt."}, {"speaker": "SPEAKER_04", "timestamp": [94.38, 99.36], "sentence": " V.a. im privaten Bereich soll es weitere Verschärfungen geben, heißt weniger Kontakte."}, {"speaker": "SPEAKER_04", "timestamp": [99.36, 103.0], "sentence": " Ähnlich wie im Frühjahr soll es nur Treffen im kleinsten Kreis geben."}, {"speaker": "SPEAKER_04", "timestamp": [103.0, 106.1], "sentence": " Jetzt nur noch ein Hausstand plus eine weitere Person."}, {"speaker": "SPEAKER_04", "timestamp": [106.1, 113.34], "sentence": " In Regionen mit mehr als 200 Neuinfektionen soll zudem der Bewegungsradius auf 15 km eingeschränkt werden."}, {"speaker": "SPEAKER_04", "timestamp": [113.34, 115.84], "sentence": " Das gilt für Sport- und Freizeitaktivitäten."}, {"speaker": "SPEAKER_04", "timestamp": [115.84, 122.22], "sentence": " Und Alten- und Pflegeheime sollen besonders geschützt werden durch regelmäßige Tests des Pflegepersonals."}, {"speaker": "SPEAKER_04", "timestamp": [122.22, 125.28], "sentence": " Dafür soll zusätzliches Personal geschult werden."}, {"speaker": "SPEAKER_04", "timestamp": [125.28, 130.92], "sentence": " Schulen und Kitas bleiben ebenfalls bis Ende des Monats geschlossen, je nach Bundesland."}, {"speaker": "SPEAKER_04", "timestamp": [130.92, 134.66], "sentence": " Die meisten Länder haben die Präsenzpflicht vorübergehend aufgehoben."}, {"speaker": "SPEAKER_09", "timestamp": [134.66, 145.34], "sentence": " Man macht sich vielleicht auch nicht immer ein Bild davon, wie das in Familien ist, die nicht so stabil sind, die Konflikte miteinander haben, die Sorgen haben."}, {"speaker": "SPEAKER_09", "timestamp": [145.34, 154.04], "sentence": " Aber es bleibt uns nichts anderes übrig. Es geht darum, insgesamt die Mobilität weiter zu reduzieren."}, {"speaker": "SPEAKER_09", "timestamp": [154.04, 160.26], "sentence": " Deswegen muss, auch in diesem Bereich brauchen wir Konsequenz und deswegen sollen diese Einrichtungen geschlossen bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [160.26, 165.22], "sentence": " Eltern, die ihre Kinder zu Hause betreuen müssen, sollen deshalb finanziell entlastet werden."}, {"speaker": "SPEAKER_04", "timestamp": [165.22, 167.3], "sentence": " Das Kinderkrankengeld wird erweitert."}, {"speaker": "SPEAKER_04", "timestamp": [167.3, 171.6], "sentence": " 10 Tage mehr je Elternteil, 20 Tage für Alleinerziehende."}, {"speaker": "SPEAKER_04", "timestamp": [171.6, 174.38], "sentence": " Gesund bleiben ist das Ziel, Impfen soll helfen."}, {"speaker": "SPEAKER_04", "timestamp": [174.38, 178.68], "sentence": " Doch es fehlen noch Impfdosen, um die Corona-Pandemie wirklich einzudämmen."}, {"speaker": "SPEAKER_04", "timestamp": [178.68, 182.52], "sentence": " Deshalb wollen Bund und Länder beim Aufbau weiterer Produktionsstätten helfen."}, {"speaker": "SPEAKER_07", "timestamp": [182.52, 185.06], "sentence": " Wir sind gut vorbereitet in den Ländern."}, {"speaker": "SPEAKER_07", "timestamp": [185.06, 186.18], "sentence": " Das ist klar."}, {"speaker": "SPEAKER_07", "timestamp": [186.18, 191.06], "sentence": " Seit Mitte Dezember sind die Länder mit Impfzentren und mobilen Teams vorbereitet."}, {"speaker": "SPEAKER_07", "timestamp": [191.06, 193.76], "sentence": " Wir haben die entsprechenden Terminvergaben koordiniert."}, {"speaker": "SPEAKER_07", "timestamp": [193.76, 204.8], "sentence": " Wenn nun auch die Impfstofflieferungen verstetigt werden, haben wir ein weiteres Standbein, eine weitere Säule, um gut auf Corona reagieren zu können."}, {"speaker": "SPEAKER_04", "timestamp": [204.8, 210.58], "sentence": " Ende Januar wollen sie sich wieder treffen, um die beschlossenen Maßnahmen zu überprüfen und anzupassen."}, {"speaker": "SPEAKER_14", "timestamp": [210.58, 217.52], "sentence": " Jetzt live in Berlin Tina Hassel. Wie hart wurde denn um die neuen Maßnahmen gerungen?"}, {"speaker": "SPEAKER_02", "timestamp": [217.52, 251.82], "sentence": " Nun geruckelt hatte es im Vorfeld, vor allem bei der Frage, wie drastisch man die Bewegungsfreiheit einschränken soll, also der sogenannten Corona-Leine. Deshalb hatten die Beratungen auch erst mit dreistündiger Verspätung begonnen. Das Kanzleramt hatte zunächst in einer früheren Vorlage darauf gedrängt, den Bewegungsradius schon ab einer Inzidenz von 100 zu beschränken. Das hätte weite Teile des Landes betroffen. Nun gilt die Einschränkung des Bewegungsradios rund um den Wohnort vor allem für Hotspots wie Sachsen oder Thüringen mit einer Inzidenz von 200 Einwohnern."}, {"speaker": "SPEAKER_02", "timestamp": [251.82, 254.72], "sentence": " Damit will man vor allem den Tagestourismus verhindern."}, {"speaker": "SPEAKER_14", "timestamp": [254.72, 259.14], "sentence": " Streit gab es ja besonders über die Impfstrategie."}, {"speaker": "SPEAKER_14", "timestamp": [259.14, 261.78], "sentence": " Sind Bund und Länder da inzwischen weitergekommen?"}, {"speaker": "SPEAKER_02", "timestamp": [261.78, 267.82], "sentence": " Ja, auch darüber haben die Ministerpräsidenten und die Kanzlerin heute lange diskutiert."}, {"speaker": "SPEAKER_02", "timestamp": [267.82, 274.04], "sentence": " Die Länder wollten vor allem wissen, wie viele Impfdosen denn verlässlich in den kommenden Wochen zur Verfügung stehen."}, {"speaker": "SPEAKER_02", "timestamp": [274.04, 279.54], "sentence": " Über die Frage, ob der Impfstart verunglückt war, hatte es in der Koalition ja Spannungen gegeben."}, {"speaker": "SPEAKER_02", "timestamp": [279.54, 284.26], "sentence": " Die SPD hatte Gesundheitsminister Spahn einen vierseitigen Fragenkatalog geschickt."}, {"speaker": "SPEAKER_02", "timestamp": [284.26, 291.24], "sentence": " Und die FDP fordert heute eine Aktuelle Stunde im Bundestag und gegebenenfalls einen Untersuchungsausschuss."}, {"speaker": "SPEAKER_02", "timestamp": [291.24, 297.52], "sentence": " Morgen macht die Kanzlerin deshalb die Impfstoffbeschaffung zur Chefsache und startet eine Arbeitsgruppe."}, {"speaker": "SPEAKER_02", "timestamp": [297.52, 302.08], "sentence": " Das hat der bayerische Ministerpräsident Söder explizit begrüßt."}, {"speaker": "SPEAKER_14", "timestamp": [302.08, 305.44], "sentence": " Danke, Tina Hassel in Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [305.44, 310.96], "sentence": " Zu denjenigen, die zuerst gegen das Coronavirus geimpft werden sollen,"}], [{"speaker": "SPEAKER_14", "timestamp": [310.96, 313.16], "sentence": " gehören alle über 80-Jährigen."}, {"speaker": "SPEAKER_14", "timestamp": [313.16, 319.78], "sentence": " Doch wer aus dieser Risikogruppe nicht in einem Heim lebt, für den kann es schwierig werden, einen Impftermin zu vereinbaren."}, {"speaker": "SPEAKER_14", "timestamp": [319.78, 326.52], "sentence": " Einige Länder erwarten nämlich, dass sich die alten Menschen selbst darum bemühen, online oder per Telefon."}, {"speaker": "SPEAKER_14", "timestamp": [326.52, 330.62], "sentence": " Für viele Betroffene sind das Hürden, die sie allein kaum bewältigen können."}, {"speaker": "SPEAKER_06", "timestamp": [330.62, 334.84], "sentence": " Wer hier heute den Impfstoff bekommt, hat Glück gehabt."}, {"speaker": "SPEAKER_06", "timestamp": [334.84, 342.66], "sentence": " In Cottbus und Potsdam haben die ersten beiden Impfzentren in Brandenburg zwar geöffnet, doch an einen Termin zu kommen, ist gar nicht so einfach."}, {"speaker": "SPEAKER_06", "timestamp": [342.66, 347.66], "sentence": " Das Ehepaar Albrecht, beide über 80, wollte heute eigentlich auch dran kommen."}, {"speaker": "SPEAKER_06", "timestamp": [347.66, 351.96], "sentence": " Doch die Terminvergabe-Hotline ist überlastet, dazu kommen technische Störungen."}, {"speaker": "SPEAKER_06", "timestamp": [351.96, 355.1], "sentence": " Gestern kein Durchkommen, heute half die Tochter mit."}, {"speaker": "SPEAKER_06", "timestamp": [355.1, 358.74], "sentence": " Nach drei Stunden am Telefon, dann der Termin für nächste Woche."}, {"speaker": "SPEAKER_06", "timestamp": [358.74, 369.48], "sentence": " Das war schon mühselig und ich denke eben, dass dass nicht alle so viel Ausdauer und Zeit haben oder Angehörige haben, die das für einen erledigen."}, {"speaker": "SPEAKER_06", "timestamp": [369.48, 375.56], "sentence": " Wer keine Hilfe hat, für den ist es schwierig, sich im hohen Alter durchzuklingeln oder durchzuklicken."}, {"speaker": "SPEAKER_06", "timestamp": [375.56, 381.5], "sentence": " Gerade bei der Online-Terminvergabe fühlen sich manche ältere Menschen überfordert, im Stich gelassen."}, {"speaker": "SPEAKER_06", "timestamp": [381.5, 388.02], "sentence": " Hamburg will nun die über 80-Jährigen, die zu Hause wohnen, anschreiben, damit sie einfacher an einen Termin kommen."}, {"speaker": "SPEAKER_06", "timestamp": [388.02, 391.02], "sentence": " Etwa in Deutschlands größtem Impfzentrum."}, {"speaker": "SPEAKER_06", "timestamp": [391.02, 393.0], "sentence": " Das wird er heute eröffnet."}, {"speaker": "SPEAKER_06", "timestamp": [393.0, 397.0], "sentence": " Dass es mit der Terminvergabe holpert, macht sich auch in Cottbus bemerkbar."}, {"speaker": "SPEAKER_06", "timestamp": [397.0, 402.0], "sentence": " Heute werden hier lediglich 70 Menschen geimpft und nicht wie geplant 200."}, {"speaker": "SPEAKER_06", "timestamp": [402.0, 405.62], "sentence": " Und wenn der Impfstoff kommt, muss es schnell gehen."}, {"speaker": "SPEAKER_06", "timestamp": [405.62, 409.74], "sentence": " Bei rund 4°C ist er nur kurze Zeit im Kühlschrank haltbar."}, {"speaker": "SPEAKER_06", "timestamp": [409.74, 412.1], "sentence": " Deshalb muss er zügig verbraucht werden."}, {"speaker": "SPEAKER_08", "timestamp": [412.1, 415.56], "sentence": " Es kann sicherlich auch mal passieren, dass was übrig bleibt."}, {"speaker": "SPEAKER_08", "timestamp": [415.56, 422.12], "sentence": " Dann wird man schauen, ob man spontan noch Impflinge bekommt, die sich impfen lassen würden."}, {"speaker": "SPEAKER_06", "timestamp": [422.12, 431.4], "sentence": " Etwa Mitarbeiter der Impfzentren sowie Ärzte und Pflegekräfte könnten dann mit den übrigen Dosen geimpft werden, damit der Impfstoff nicht verfällt."}, {"speaker": "SPEAKER_14", "timestamp": [431.4, 442.3], "sentence": " Zur Corona-Lage und den Beschlüssen von Bund und Ländern bringt das Erste auch ein ARD-Extra, gleich im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [442.3, 445.64], "sentence": " Einzelheiten dazu finden Sie zudem auf tagesschau.de."}, {"speaker": "SPEAKER_14", "timestamp": [445.64, 448.46], "sentence": " Auch auf dem Arbeitsmarkt"}], [{"speaker": "SPEAKER_14", "timestamp": [448.46, 451.68], "sentence": " ist das außergewöhnliche Pandemie-Jahr weiter zu spüren."}, {"speaker": "SPEAKER_14", "timestamp": [451.68, 459.62], "sentence": " Laut Bundesagentur für Arbeit stieg die Zahl der Arbeitslosen im Dezember auf 2.707.000."}, {"speaker": "SPEAKER_14", "timestamp": [459.62, 465.42], "sentence": " Das sind 8.000 mehr als im November und 480.000 mehr als vor einem Jahr."}, {"speaker": "SPEAKER_14", "timestamp": [465.42, 468.0], "sentence": " Die Quote lag bei 5,9 Prozent."}, {"speaker": "SPEAKER_14", "timestamp": [468.0, 472.16], "sentence": " Der Lockdown sorgte zudem für einen Anstieg bei der Kurzarbeit."}, {"speaker": "SPEAKER_14", "timestamp": [472.16, 479.06], "sentence": " Der Bund kann sich nach der Lufthansa nun auch in größerem Umfang an der TUI beteiligen,"}], [{"speaker": "SPEAKER_14", "timestamp": [479.06, 482.74], "sentence": " um dem angeschlagenen Touristikkonzern aus der Krise zu helfen."}, {"speaker": "SPEAKER_14", "timestamp": [482.74, 492.0], "sentence": " Auf einer außerordentlichen Hauptversammlung stimmten die Aktionäre heute zu, dass der Staat bis zu 25% der Anteile übernehmen kann."}, {"speaker": "SPEAKER_14", "timestamp": [492.0, 499.0], "sentence": " Vorstandschef Jussen hofft angesichts anlaufender Impfkampagnen auf eine langsame Lockerung der Reisebeschränkungen."}, {"speaker": "SPEAKER_03", "timestamp": [499.0, 504.0], "sentence": " Endlich wieder Sonne und Strand, endlich wieder die weite Welt sehen."}, {"speaker": "SPEAKER_03", "timestamp": [504.0, 509.98], "sentence": " Nach einer Urlaubsreise sehnen sich viele und auch die TUI sehnt sich nach zahlenden Kunden."}, {"speaker": "SPEAKER_03", "timestamp": [509.98, 514.2], "sentence": " Der Vorstandschef hofft, dass bald wieder viele Flieger starten können."}, {"speaker": "SPEAKER_01", "timestamp": [514.2, 517.64], "sentence": " Die Menschen wollen reisen, das ändert die Pandemie nicht."}, {"speaker": "SPEAKER_01", "timestamp": [517.64, 522.64], "sentence": " Ganz im Gegenteil, 2021 wird noch ein Übergangsjahr."}, {"speaker": "SPEAKER_01", "timestamp": [522.64, 532.46], "sentence": " 2021 wird noch ein Übergangsjahr. Dann wird nach meiner Meinung der Tourismus schnell wieder zu den Erfolgen der Vergangenheit zurückkommen."}, {"speaker": "SPEAKER_03", "timestamp": [532.46, 539.36], "sentence": " Echte Urlaubsfreude kommt aber noch nicht auf. Drei staatliche Hilfspakete stützen den Reisekonzern inzwischen."}, {"speaker": "SPEAKER_03", "timestamp": [539.36, 543.42], "sentence": " 4,3 Milliarden Euro Steuergeld stecken in der TUI."}, {"speaker": "SPEAKER_03", "timestamp": [543.42, 548.0], "sentence": " Seit heute kann der Staat außerdem als Großaktionär ins Unternehmen einsteigen."}, {"speaker": "SPEAKER_03", "timestamp": [548.0, 557.0], "sentence": " Eine Voraussetzung für diese Hilfen war, dass sich auch private Anteilseigner beteiligen, so wie er, Alexey Mordaschow, russischer Milliardär."}, {"speaker": "SPEAKER_03", "timestamp": [557.0, 561.0], "sentence": " Er will neue Aktien dazukaufen, für mindestens 120 Mio. Euro."}, {"speaker": "SPEAKER_03", "timestamp": [561.0, 566.0], "sentence": " Kleinaktionäre sind erleichtert über die Rettung, sehen die staatlichen Hilfen aber durchaus kritisch."}, {"speaker": "SPEAKER_10", "timestamp": [566.0, 574.0], "sentence": " Systemrelevant sind alle die Unternehmen, die dafür sorgen, dass die Produkte des Alltags in die Supermärkte kommen."}, {"speaker": "SPEAKER_10", "timestamp": [574.0, 577.0], "sentence": " Eine Pauschalreise gehört nicht zu den Produkten."}, {"speaker": "SPEAKER_10", "timestamp": [577.0, 581.0], "sentence": " Dementsprechend ist die TUI sicher nicht systemrelevant."}, {"speaker": "SPEAKER_03", "timestamp": [581.0, 587.22], "sentence": " Solange die TUI öffentlich gestützt wird, darf sie keine Dividende ausschütten. sicherlich nicht systemrelevant. Solange die TUI öffentlich gestützt wird, darf sie keine Dividende ausschütten."}, {"speaker": "SPEAKER_03", "timestamp": [587.22, 590.22], "sentence": " Auch Bonuszahlungen an Manager werden begrenzt."}, {"speaker": "SPEAKER_03", "timestamp": [590.22, 595.96], "sentence": " Nur wenn Reisen bald wieder möglich sind, wird der Konzern keine weiteren Staatshilfen brauchen."}, {"speaker": "SPEAKER_14", "timestamp": [595.96, 601.38], "sentence": " Im US-Bundesstaat Georgia entscheidet sich in den kommenden Stunden,"}], [{"speaker": "SPEAKER_14", "timestamp": [601.38, 605.9], "sentence": " wer im einflussreichen Senat in Washington künftig die Oberhand hat."}, {"speaker": "SPEAKER_14", "timestamp": [605.9, 621.72], "sentence": " In Stichwahlen werden zwei Sitze der Parlamentskammer neu bestimmt. Bislang hielten die Republikaner dort eine knappe Mehrheit. Sollte die Verteilung nun zugunsten der Demokraten kippen, dürfte dies dem gewählten Präsidenten Biden das Regieren erleichtern."}, {"speaker": "SPEAKER_05", "timestamp": [621.72, 626.38], "sentence": " Seit 7 Uhr früh sind Georgias Wahllokale geöffnet."}, {"speaker": "SPEAKER_05", "timestamp": [626.38, 631.36], "sentence": " Bereits vor dem eigentlichen Wahltag hatten 3 Mio. Menschen ihre Stimme abgegeben."}, {"speaker": "SPEAKER_05", "timestamp": [631.36, 632.88], "sentence": " Eine Rekordbeteiligung."}, {"speaker": "SPEAKER_05", "timestamp": [632.88, 636.18], "sentence": " Demokraten wie Republikaner wissen, es geht um viel."}, {"speaker": "SPEAKER_05", "timestamp": [636.18, 641.52], "sentence": " Wir können mehr verändern, wenn eine Partei die Mehrheit in allen Kammern hat."}, {"speaker": "SPEAKER_00", "timestamp": [641.52, 669.44], "sentence": " Es ist gut, Gewaltenteilung zu haben. Dafür ist unser Land weltweit bekannt. Es ist wichtig, dass eine Seite nicht all das durchbringen kann, was sie will. Die Demokraten müssen beide Sitze gewinnen, um die Hälfte der Senatoren zu stellen. Dann hätte die demokratische Vizepräsidentin Harris die entscheidende Stichstimme und Joe Biden größere Chancen, seine Vorstellungen umzusetzen in der Sozial-, Gesundheits- oder Umweltpolitik."}, {"speaker": "SPEAKER_05", "timestamp": [669.44, 682.68], "sentence": " Die Macht liegt in ihren Händen. Anders als je zuvor in meiner Laufbahn kann ein Staat die Richtung für das Land entscheiden. Nicht nur für die nächsten vier Jahre, sondern für die nächste Generation."}, {"speaker": "SPEAKER_04", "timestamp": [682.68, 685.14], "sentence": " nicht nur für die nächsten vier Jahre, sondern für die nächste Generation."}, {"speaker": "SPEAKER_10", "timestamp": [685.14, 690.08], "sentence": " Den Republikanern reicht ein Sitz, um ihre Mehrheit im Senat zu verteidigen."}, {"speaker": "SPEAKER_06", "timestamp": [690.08, 693.86], "sentence": " Donald Trump versuchte daher, seine Anhänger zu mobilisieren."}, {"speaker": "SPEAKER_06", "timestamp": [693.86, 705.28], "sentence": " Die radikalen Demokraten wollen Georgias Senatssitze kapern, damit sie unkontrolliert und uneingeschränkt Macht ausüben können über jeden Aspekt eures Lebens."}, {"speaker": "SPEAKER_05", "timestamp": [705.28, 708.96], "sentence": " Georgia war bisher nie entscheidend für Präsidentschaftswahlen."}, {"speaker": "SPEAKER_09", "timestamp": [708.96, 713.78], "sentence": " Doch nun hängt Joe Bidens Regierungsfähigkeit hier in Washington an dem Staat."}, {"speaker": "SPEAKER_05", "timestamp": [713.78, 731.78], "sentence": " Sollte der Senat in republikanischer Hand bleiben, dann muss der künftige Präsident damit rechnen, noch nicht einmal seine Kandidaten für das Kabinett reibungslos durchzubringen. Nach gut drei Jahren der Blockade ist die Krise zwischen Katar und seinen Nachbarländern offiziell beendet."}], [{"speaker": "SPEAKER_14", "timestamp": [731.78, 739.18], "sentence": " Vertreter des Emirats, Saudi-Arabiens und weiterer Golfstaaten besiegelten den Neustart der Beziehungen mit einem Abkommen."}, {"speaker": "SPEAKER_14", "timestamp": [739.18, 748.3], "sentence": " 2017 hatten Saudi-Arabien, Bahrain und die Vereinigten Arabischen Emirate die Grenzen zu Katar geschlossen und ein Embargo verhängt."}, {"speaker": "SPEAKER_14", "timestamp": [748.3, 753.72], "sentence": " Der Vorwurf lautete zu große Nähe zu Iran und Unterstützung von Terrorgruppen."}, {"speaker": "SPEAKER_00", "timestamp": [753.72, 762.46], "sentence": " Nach dreieinhalb Jahren Eiszeit wird der Emir von Katar, Al-Thani, vom saudischen Kronprinzen Bin Salman herzlich empfangen."}, {"speaker": "SPEAKER_00", "timestamp": [762.46, 788.14], "sentence": " Kronprinzen Bin Salman herzlich empfangen. Das saudische Königshaus sucht die politische Entspannung, denn die Blockade hat zu einer engen wirtschaftlichen Kooperation zwischen Katar und Iran geführt. Sehr zum Missfallen des saudischen Königshauses, für das der Iran die größte Bedrohung in der Region darstellt. Deswegen ist es für Kronprinz bin Salman wichtig, dass die Golfstaaten außenpolitisch an einem Strang ziehen."}, {"speaker": "SPEAKER_00", "timestamp": [788.14, 804.14], "sentence": " Es ist notwendig, dass wir uns den Bedrohungen stellen, die vom Iran ausgehen, also das nukleare und ballistische Raketenprogramm Irans, und auch die Pläne für Sabotage und Zerstörung, die von seinen Verbündeten ausgeführt werden."}, {"speaker": "SPEAKER_08", "timestamp": [804.14, 805.52], "sentence": " die Pläne für Sabotage und Zerstörung, die von seinen Verbündeten ausgeführt werden."}, {"speaker": "SPEAKER_00", "timestamp": [805.52, 826.0], "sentence": " Der entscheidende Schritt hin zu einer Aussöhnung zwischen Katar und den Golfnachbarn war die Entscheidung, den Luftraum und die Landesgrenzen zu öffnen. In Katar wurde dies mit großer Erleichterung aufgenommen. Dreieinhalb Jahre Isolation haben das Leben in vielen Bereichen eingeschränkt."}, {"speaker": "SPEAKER_00", "timestamp": [826.0, 831.0], "sentence": " Ich habe ein Unternehmen und kann nun in den anderen Golf-Ländern expandieren."}, {"speaker": "SPEAKER_07", "timestamp": [831.0, 839.0], "sentence": " Meine Mutter ist in den Vereinigten Arabischen Emiraten. Meine ganze Familie ist glücklich, denn jetzt kann ich sie mit dem Auto via Saudi-Arabien dort besuchen."}, {"speaker": "SPEAKER_00", "timestamp": [839.0, 845.72], "sentence": " Solidarität und Stabilität, so heißt das Abkommen, das auf dem Gipfel beschlossen wurde."}, {"speaker": "SPEAKER_00", "timestamp": [845.72, 849.08], "sentence": " Doch der Weg hin zu einer vollen Aussöhnung bleibt schwierig."}, {"speaker": "SPEAKER_00", "timestamp": [849.08, 855.5], "sentence": " Unter anderem, weil die Golfstaaten Katar immer wieder vorgeworfen haben, Islamisten in der Region zu unterstützen."}, {"speaker": "SPEAKER_14", "timestamp": [855.5, 861.84], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 6. Januar."}], [{"speaker": "SPEAKER_11", "timestamp": [861.84, 868.0], "sentence": " Ein Tief zieht von Polen westwärts und bringt insbesondere dem Norden mit unter bis ins Tiefland Schnee."}, {"speaker": "SPEAKER_11", "timestamp": [868.0, 874.0], "sentence": " Heute Nacht schneit es vor allem zwischen Thüringer Wald, Erzgebirge und Ostsee sowie in Südostbayern."}, {"speaker": "SPEAKER_11", "timestamp": [874.0, 879.38], "sentence": " Morgen insbesondere im Norden sowie südlich der Donau Schnee mit Glättegefahr."}, {"speaker": "SPEAKER_11", "timestamp": [879.38, 883.78], "sentence": " In den tiefen Lagen und im Norden ist es zum Teil aber auch Schneeregen oder Regen."}, {"speaker": "SPEAKER_11", "timestamp": [883.78, 888.84], "sentence": " In der Nacht Abkühlung auf 2 bis minus 4, an den Alpen bis minus 9 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [888.84, 893.7], "sentence": " Dort morgen höchstens minus 3, an der Ostsee und am Main plus 4 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [893.7, 901.28], "sentence": " Am Donnerstag viele Wolken und gebietsweise Schnee, in den Niederungen zum Teil auch Regen, zu den Alpen hin zeitweise Sonnenschein."}, {"speaker": "SPEAKER_11", "timestamp": [901.28, 908.24], "sentence": " Ähnlich am Freitag. Am Samstag neben dichten Wolken, Auflockerungen, v.a. in der Osthälfte aber auch Schneeschauer."}, {"speaker": "SPEAKER_14", "timestamp": [908.24, 914.08], "sentence": " Um 22.30 Uhr sehen Sie diese Tagesthemen."}, {"speaker": "SPEAKER_14", "timestamp": [914.08, 918.16], "sentence": " Bringen die neuen Beschränkungen die Wende bei den Corona-Infektionen?"}, {"speaker": "SPEAKER_14", "timestamp": [918.16, 922.16], "sentence": " Fragen Ingo Zamperoni den Epidemiologen Klaus Stöhr."}, {"speaker": "SPEAKER_14", "timestamp": [922.16, 923.94], "sentence": " Und Schadensbilanz."}, {"speaker": "SPEAKER_14", "timestamp": [923.94, 928.52], "sentence": " Welche Einzelhandelsgeschäfte wegen der Schließungen vor dem Ausstehen?"}]]}