{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 155}, {"start_time": 155, "end_time": 279}, {"start_time": 279, "end_time": 396}, {"start_time": 396, "end_time": 519}, {"start_time": 519, "end_time": 546}, {"start_time": 546, "end_time": 691}, {"start_time": 691, "end_time": 809}, {"start_time": 809, "end_time": 887}, {"start_time": 887, "end_time": 963}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.32, 17.5], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_11", "timestamp": [17.5, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.0, 26.84], "sentence": " Nach tödlichen Schüssen auf zwei junge Polizeibeamte in Rheinland-Pfalz"}], [{"speaker": "SPEAKER_11", "timestamp": [26.84, 29.76], "sentence": " sind am Abend zwei Tatverdächtige festgenommen worden."}, {"speaker": "SPEAKER_11", "timestamp": [29.76, 33.54], "sentence": " Die Männer wurden nach einer Großfahndung im Saarland gefasst."}, {"speaker": "SPEAKER_11", "timestamp": [33.54, 42.1], "sentence": " Die Polizisten waren heute früh bei einer Fahrzeugkontrolle etwa 20 Kilometer nordwestlich von Kaiserslautern getötet worden."}, {"speaker": "SPEAKER_11", "timestamp": [42.1, 47.76], "sentence": " Die Tat ereignete sich auf einer Kreisstraße zwischen Maiweiler Hof und Ulmett."}, {"speaker": "SPEAKER_11", "timestamp": [47.76, 49.84], "sentence": " Die Hintergründe sind noch unklar."}, {"speaker": "SPEAKER_11", "timestamp": [49.84, 56.7], "sentence": " Ministerpräsidentin Dreyer sprach den Angehörigen ihr Beileid aus und ordnete Trauerbeflackung im Land an."}, {"speaker": "SPEAKER_00", "timestamp": [56.7, 59.84], "sentence": " 2 Tatverdächtige sind gefasst."}, {"speaker": "SPEAKER_00", "timestamp": [59.84, 61.5], "sentence": " Einer hat sich gestellt."}, {"speaker": "SPEAKER_00", "timestamp": [61.5, 64.88], "sentence": " Die Polizei hat ihn in seinem Wohnhaus im Saarland festgenommen."}, {"speaker": "SPEAKER_00", "timestamp": [64.88, 69.26], "sentence": " Zuvor hatten die Ermittler öffentlich nach dem 38-Jährigen gefahndet."}, {"speaker": "SPEAKER_00", "timestamp": [69.26, 74.62], "sentence": " Der Mann soll einen Waffenschein haben und schon früher wegen Unfallflucht aufgefallen sein."}, {"speaker": "SPEAKER_18", "timestamp": [74.62, 80.24], "sentence": " Die Ermittlungen, die laufen weiterhin, auch die Fahndungsmaßnahmen, die halten wir weiter aufrecht."}, {"speaker": "SPEAKER_18", "timestamp": [80.24, 88.96], "sentence": " Wir können nicht sagen, dass das möglicherweise die zwei einzigen Verdächtigen sind, bis wir hier nicht Gewissheit haben."}, {"speaker": "SPEAKER_18", "timestamp": [88.96, 93.22], "sentence": " Also wir schließen nicht aus, dass es noch mögliche weitere Mittäter geben könnte."}, {"speaker": "SPEAKER_00", "timestamp": [93.22, 97.54], "sentence": " An dieser Kreisstraße fallen am frühen Morgen die tödlichen Schüsse."}, {"speaker": "SPEAKER_00", "timestamp": [97.54, 110.02], "sentence": " Die Polizisten können noch einen Funkruf absetzen, doch als die Verstärkung vor Ort eintrifft, Doch als die Verstärkung vor Ort eintrifft, ist es für die 24 Jahre alte Polizeikommissaranwärterin und ihren 29 Jahre alten Kollegen zu spät."}, {"speaker": "SPEAKER_00", "timestamp": [110.02, 114.18], "sentence": " Der getötete Beamte soll am Tatort noch mehrere Schüsse abgegeben haben."}, {"speaker": "SPEAKER_00", "timestamp": [114.18, 117.02], "sentence": " Die Waffe seiner Kollegin kam nicht zum Einsatz."}, {"speaker": "SPEAKER_05", "timestamp": [117.02, 123.38], "sentence": " Was dort wirklich mit aller Brutalität abgelaufen ist, das ist nichts Normales."}, {"speaker": "SPEAKER_05", "timestamp": [123.38, 127.04], "sentence": " Das erlebt Polizei nicht bei den Kontrollen im Normalfall."}, {"speaker": "SPEAKER_12", "timestamp": [127.04, 129.14], "sentence": " Ich bin sehr erschüttert."}, {"speaker": "SPEAKER_12", "timestamp": [129.14, 143.16], "sentence": " Ich bin mit meinen Gedanken bei den Angehörigen und Freundinnen der Polizeibeamtinnen und Polizeibeamten, die heute Nacht, heute Morgen, bei einer Routineüberprüfung brutalst ermordet worden sind."}, {"speaker": "SPEAKER_00", "timestamp": [143.16, 147.32], "sentence": " Bundesinnenministerin Faeser spricht auf Twitter von Hinrichtung."}, {"speaker": "SPEAKER_00", "timestamp": [147.32, 153.24], "sentence": " Die rheinland-pfälzische Landesregierung ordnete nach der grausamen Tat Trauerbeflaggung an."}, {"speaker": "SPEAKER_11", "timestamp": [153.24, 158.78], "sentence": " In der Partygate-Affäre hat ein interner Untersuchungsbericht"}], [{"speaker": "SPEAKER_11", "timestamp": [158.78, 164.0], "sentence": " dem britischen Premier Johnson Führungsversagen und Mangelndes Urteilsvermögen bescheinigt."}, {"speaker": "SPEAKER_11", "timestamp": [164.0, 171.86], "sentence": " Die Ermittlerin Gray kritisierte, einige Feiern im Amtssitz von Johnson hätten unter Corona-Beschränkungen gar nicht stattfinden dürfen."}, {"speaker": "SPEAKER_11", "timestamp": [171.86, 176.14], "sentence": " Andere seien wegen des hohen Alkoholkonsums völlig aus dem Ruder gelaufen."}, {"speaker": "SPEAKER_11", "timestamp": [176.14, 181.62], "sentence": " Der Bericht arbeitet nur einen Teil der Vorwürfe auf, weil die Polizei derzeit noch ermittelt."}, {"speaker": "SPEAKER_11", "timestamp": [181.62, 186.24], "sentence": " Johnson entschuldigte sich zwar im Parlament, lehnte aber einen Rücktritt ab."}, {"speaker": "SPEAKER_07", "timestamp": [186.24, 192.6], "sentence": " Es ist nur ein Zwischenbericht, der Boris Johnson zugeschickt wurde und dennoch hart im Urteil."}, {"speaker": "SPEAKER_07", "timestamp": [192.6, 205.54], "sentence": " Ein ernsthaftes Versagen im Herzen der Regierung habe es gegeben. Mitarbeiter hätten sich nicht an Standards im Lockdown gehalten, übermäßiger Alkoholkonsum. Das Verhalten kaum zu rechtfertigen."}, {"speaker": "SPEAKER_07", "timestamp": [205.54, 216.74], "sentence": " Es könnte noch mehr kommen für den Premier. Ein Großteil der Partys wird auch von der Polizei auf mögliche Verstöße untersucht und durften im Bericht nicht erwähnt werden."}, {"speaker": "SPEAKER_03", "timestamp": [216.74, 228.0], "sentence": " Ich möchte mich entschuldigen dafür, dass wir einiges nicht richtig gemacht haben, aber auch, wie wir einiges nicht richtig gemacht haben, aber auch, wie wir damit umgegangen sind."}, {"speaker": "SPEAKER_05", "timestamp": [228.0, 231.0], "sentence": " Er wolle nun seinen Mitarbeiterstab umorganisieren."}, {"speaker": "SPEAKER_07", "timestamp": [231.0, 239.0], "sentence": " Erneute Rücktrittsforderungen von der Opposition, aber auch prominente Abgeordnete aus den eigenen Reihen rebellieren offen."}, {"speaker": "SPEAKER_05", "timestamp": [239.0, 249.24], "sentence": " Entweder mein Freund hat die Regeln nicht gelesen oder verstanden, was sie bedeuten, oder dachte, sie gelten nicht für ihn. Was war es? Ich muss ihm sagen, ich unterstütze ihn nicht mehr."}, {"speaker": "SPEAKER_03", "timestamp": [249.24, 286.56], "sentence": " Ich rate ihm zu warten, bis die Untersuchung abgeschlossen ist. Das allerdings kann noch Wochen dauern. Boris Johnson hatte gehofft, die partyaffäre aussitzen zu können und die eigene partei davon zu überzeugen ihn zu unterstützen die botschaft einiger konservativer abgeordneter aber signalisiert ihm er solle sich da nicht zu sicher sein ein misstrauensvotum gegen ihn ist weiterhin nicht vom tisch im oen sicherheitsrat haben sich die usa und Russland heute einen heftigen Wortwechsel über den Ukraine-Konflikt geliefert."}], [{"speaker": "SPEAKER_07", "timestamp": [286.56, 296.52], "sentence": " Der russische UN-Botschafter hielt Washington vor, Hysterie zu schüren und nannte die öffentliche Beratung im obersten UN-Gremium wörtlich Megafon-Diplomatie."}, {"speaker": "SPEAKER_11", "timestamp": [296.52, 303.52], "sentence": " Die US-Vertreterin warnte angesichts des russischen Truppenaufmarschs vor einem gefährlichen Pfad in einen Krieg."}, {"speaker": "SPEAKER_13", "timestamp": [303.52, 310.0], "sentence": " Krisensitzung im Sicherheitsrat. Die USA wollen, dass Russland seine Ukraine-Politik erklärt."}, {"speaker": "SPEAKER_12", "timestamp": [310.0, 315.0], "sentence": " China und Russland versuchten, die Aussprache im letzten Moment zu verhindern."}, {"speaker": "SPEAKER_13", "timestamp": [315.0, 317.0], "sentence": " Wir stimmen mit Nein."}, {"speaker": "SPEAKER_13", "timestamp": [317.0, 320.0], "sentence": " Was wir wollen, ist stille Diplomatie."}, {"speaker": "SPEAKER_07", "timestamp": [320.0, 324.0], "sentence": " Russland und China konnten sich jedoch nicht durchsetzen."}, {"speaker": "SPEAKER_13", "timestamp": [324.0, 331.62], "sentence": " US-Botschafterin Thomas Greenfield beschreibt den russischen Truppenaufmarsch als größte Mobilisierung in Europa seit Jahrzehnten."}, {"speaker": "SPEAKER_13", "timestamp": [331.62, 338.38], "sentence": " Wir werden entschlossen, schnell und vereint sein, wenn Russland weiter in die Ukraine vordringt."}, {"speaker": "SPEAKER_13", "timestamp": [338.38, 344.9], "sentence": " Aber wir glauben an einen diplomatischen Weg aus der Krise, die Russland mit seinem provozierten Truppenaufbau verursacht hat."}, {"speaker": "SPEAKER_13", "timestamp": [344.9, 347.6], "sentence": " diplomatischen Weg aus der Krise, die Russland mit seinem provozierten Truppenaufbau verursacht hat."}, {"speaker": "SPEAKER_08", "timestamp": [347.6, 367.04], "sentence": " Die USA schürten die Kriegshysterie, so der russische UN-Botschafter Nebensia. Man rufe ja fast danach, man wolle, dass das passiert. Keine Drohung. Einer geplanten Invasion in die Ukraine wurde von irgendeinem russischen Politiker jemals ausgesprochen. Und wir weisen das auch jetzt und hier kategorisch zurück."}, {"speaker": "SPEAKER_13", "timestamp": [367.04, 372.2], "sentence": " Die Ukraine wiederum bestreitet jede Aggression und setzt auf Diplomatie."}, {"speaker": "SPEAKER_13", "timestamp": [372.2, 381.48], "sentence": " Die Ukraine sieht keine Alternative zu einer friedlichen Lösung des Konflikts und die Wiederherstellung der territorialen Integrität."}, {"speaker": "SPEAKER_13", "timestamp": [381.48, 398.82], "sentence": " Einen Krieg zu verhindern, das ist die Kernaufgabe der Vereinten Nationen. Russland hat heute hier auf dieser Weltbühne versichert, es plane keine Invasion der Ukraine. An diesen Worten wird das Land künftig gemessen werden. Der Ukraine-Konflikt stand heute auch im Fokus"}], [{"speaker": "SPEAKER_11", "timestamp": [398.82, 405.0], "sentence": " von Beratungen der SPD-Spitze. Dabei ging es darum, die Positionen gegenüber beiden Konfliktparteien zu klären."}, {"speaker": "SPEAKER_11", "timestamp": [405.0, 412.0], "sentence": " Die SPD war zuletzt wiederholt kritisiert worden, weil sie Rüstungslieferungen an die Ukraine ablehnt."}, {"speaker": "SPEAKER_11", "timestamp": [412.0, 417.0], "sentence": " Auch eine gemeinsame Haltung zum Umgang mit Russland sollte abgesteckt werden."}, {"speaker": "SPEAKER_04", "timestamp": [417.0, 422.0], "sentence": " Betont lässig als letzter kommt der SPD-Generalsekretär."}, {"speaker": "SPEAKER_04", "timestamp": [422.0, 428.0], "sentence": " Um 16 Uhr beginnt im Willy-Brandt-Haus die Debatte über die aktuelle Ostpolitik."}, {"speaker": "SPEAKER_04", "timestamp": [428.0, 431.0], "sentence": " Geht die SPD zu nachsichtig mit Russland um?"}, {"speaker": "SPEAKER_04", "timestamp": [431.0, 437.0], "sentence": " Nein, es gebe einen klaren Kurs, sagt der Vorsitzende danach im Gespräch mit den ARD-Tagesthemen."}, {"speaker": "SPEAKER_06", "timestamp": [437.0, 440.0], "sentence": " Das, was wir sagen, gilt für die gesamte SPD."}, {"speaker": "SPEAKER_04", "timestamp": [440.0, 443.0], "sentence": " Wir sehen, dass die Eskalation von Russland ausgeht."}, {"speaker": "SPEAKER_06", "timestamp": [443.0, 448.5], "sentence": " Wir sind da deutlich. Alle Optionen liegen auf dem Tisch. So, sollte Russland die territoriale Integrität der Ukraine angreifen."}, {"speaker": "SPEAKER_04", "timestamp": [448.5, 456.48], "sentence": " Ex-Kanzler Schröder hier bei einem Auftritt für die russische Nord Stream AG ist nicht nur wegen des möglichen Endes der Gaspipeline besorgt."}, {"speaker": "SPEAKER_04", "timestamp": [456.48, 461.98], "sentence": " Putin-Freund Schröder kritisiert auch die deutliche Ansage der SPD-Parteispitze."}, {"speaker": "SPEAKER_14", "timestamp": [461.98, 470.44], "sentence": " Es besteht ja kaum ein Tag, an dem nicht irgendein Politiker aus dem Deutschen Bundestag eine Drohung an Russland sendet."}, {"speaker": "SPEAKER_14", "timestamp": [470.44, 472.22], "sentence": " Wohin soll das eigentlich führen?"}, {"speaker": "SPEAKER_04", "timestamp": [472.22, 477.5], "sentence": " Der Altkanzler soll in der Russland-Politik noch wesentlichen Einfluss in der SPD haben."}, {"speaker": "SPEAKER_03", "timestamp": [477.5, 490.8], "sentence": " Bundeskanzler Scholz fehle die Entschlossenheit, dem entgegenzutreten, kritisiert die Union. Ich stelle fest, dass sein Vorvorgänger in den letzten Tagen häufiger offensichtlich in Berlin war."}, {"speaker": "SPEAKER_03", "timestamp": [490.8, 497.88], "sentence": " Und nicht nur hier in Berlin, sondern auch in Schwerin und an anderen Orten wohl offensichtlich stark Einfluss nimmt auf die Position der SPD."}, {"speaker": "SPEAKER_04", "timestamp": [497.88, 523.18], "sentence": " Seit Schröders Zeiten wird die SPD den Verdacht nicht los, im Zweifelsfall eher keine harte Haltung gegenüber Russland einzunehmen. Diesem Eindruck versucht die Parteiführung jetzt entgegenzuwirken. Nach Meinung der internationalen Alliierten ist das dringend nötig. Bei ihnen wachsen mittlerweile die Zweifel an Deutschlands Haltung in der Ukraine-Krise. Friedrich Merz ist als CDU-Vorsitzender"}], [{"speaker": "SPEAKER_11", "timestamp": [523.18, 532.66], "sentence": " nun auch offiziell im Amt. Seine Wahl auf dem Online-Parteitag vor neun Tagen wurde durch ein Votum per Brief bestätigt, gemäß den rechtlichen Vorgaben."}, {"speaker": "SPEAKER_11", "timestamp": [532.66, 540.84], "sentence": " Wie die CDU heute mitteilte, stimmten 95,33 Prozent der Delegierten für Merz etwas mehr als beim Parteitag."}, {"speaker": "SPEAKER_11", "timestamp": [540.84, 544.82], "sentence": " Da hatte das Ergebnis knapp unter 95 Prozent gelegen."}, {"speaker": "SPEAKER_11", "timestamp": [544.82, 541.26], "sentence": " im Parteitag."}, {"speaker": "SPEAKER_11", "timestamp": [541.26, 545.84], "sentence": " Da hatte das Ergebnis knapp unter 95% gelegen."}, {"speaker": "SPEAKER_11", "timestamp": [545.84, 551.42], "sentence": " In Deutschland wird weiter über Öffnungsperspektiven in der Corona-Pandemie diskutiert."}], [{"speaker": "SPEAKER_11", "timestamp": [551.42, 557.76], "sentence": " Die Bundesregierung sieht die Zeit für Lockerungen aktuell noch nicht gekommen, weil die Zahlen weiter stark steigen."}, {"speaker": "SPEAKER_10", "timestamp": [557.76, 586.0], "sentence": " Zugleich räumte ein Regierungssprecher ein, das zuletzt von Kanzler Scholz ausgegebene Impfziel werde deutlich verfehlt. Nicht einmal zwei Drittel der angepeilten 30 Millionen Dosen seien zwischen Weihnachten und Ende Januar verabreicht worden. In Querfurt wird der mehr als 4500 Corona-Toten in Sachsen-Anhalt gedacht, mit ebenso vielen Kerzen. Doch mittlerweile scheint sich deutschlandweit die Lage in vielen Krankenhäusern zu entspannen."}, {"speaker": "SPEAKER_09", "timestamp": [586.0, 593.0], "sentence": " Insofern bin ich schon dafür, dass wir jetzt auch anfangen, sozusagen Beöffnungsstrategien zu diskutieren."}, {"speaker": "SPEAKER_10", "timestamp": [593.0, 603.0], "sentence": " Eben weil wir im Moment beobachten, dass trotz der hohen Inzidenzen, die wir ja haben, glücklicherweise bislang die Hospitalisierungen doch noch moderat sind."}, {"speaker": "SPEAKER_10", "timestamp": [603.0, 605.74], "sentence": " Soll etwa die 2G-Regel im Einzelhandel aufgehoben werden?"}, {"speaker": "SPEAKER_10", "timestamp": [605.74, 607.98], "sentence": " Bremens Bürgermeister hält das für denkbar."}, {"speaker": "SPEAKER_10", "timestamp": [607.98, 611.38], "sentence": " Ohnehin müsse es hier eine bundesweit einheitliche Regel geben."}, {"speaker": "SPEAKER_08", "timestamp": [611.38, 618.36], "sentence": " Da muss man darüber diskutieren, dass das die FFP2-Maskenpflicht im Einzelhandel ist."}, {"speaker": "SPEAKER_08", "timestamp": [618.36, 624.44], "sentence": " Aber vielleicht nicht mehr die 2G-Regelung im Einzelhandel, die ja ohnehin nur noch in einigen Ländern gilt."}, {"speaker": "SPEAKER_10", "timestamp": [624.44, 629.7], "sentence": " Der Einzelhandel findet die Diskussion überfällig, eine Mastenpflicht reiche aus."}, {"speaker": "SPEAKER_02", "timestamp": [629.7, 633.16], "sentence": " Das ist eine Maßnahme, die uns sehr schützt und andere schützt."}, {"speaker": "SPEAKER_02", "timestamp": [633.16, 639.18], "sentence": " Insofern viel wirksamer, verhältnismäßiger und damit auch richtiger als eine 2G-Regel."}, {"speaker": "SPEAKER_10", "timestamp": [639.18, 644.34], "sentence": " Noch sei die Zeit für Lockerungen nicht reif, heißt es dagegen von der Bundesregierung."}, {"speaker": "SPEAKER_17", "timestamp": [644.34, 647.78], "sentence": " Jeden Tag haben wir neue Rekordwerte bei den Inzidenzen."}, {"speaker": "SPEAKER_17", "timestamp": [647.78, 654.64], "sentence": " Insofern würde ich im Augenblick davor warnen, zu frühzeitig zu glauben, es ist schon vorbei."}, {"speaker": "SPEAKER_10", "timestamp": [654.64, 660.44], "sentence": " Wer auf ein Ende von 2G beim Shoppen hofft, muss sich wohl mindestens bis zum 16. Februar gedulden."}, {"speaker": "SPEAKER_10", "timestamp": [660.44, 664.24], "sentence": " Dann entscheiden Bund und Länder wahrscheinlich über die nächsten Corona-Maßnahmen."}, {"speaker": "SPEAKER_10", "timestamp": [664.24, 665.0], "sentence": " Dann entscheiden Bund und Länder über die nächsten Corona-Maßnahmen."}, {"speaker": "SPEAKER_11", "timestamp": [665.0, 668.02], "sentence": " Und hier die Zahlen zur Infektionslage."}, {"speaker": "SPEAKER_11", "timestamp": [668.02, 674.62], "sentence": " 78.318 neue Corona-Fälle wurden dem Robert-Koch-Institut binnen 24 Stunden gemeldet."}, {"speaker": "SPEAKER_11", "timestamp": [674.62, 677.84], "sentence": " Fast 15.000 mehr als vor einer Woche."}, {"speaker": "SPEAKER_11", "timestamp": [677.84, 684.72], "sentence": " Die 7-Tage-Inzidenz erreicht mit 1.176,8 bundesweit einen neuen Höchstwert."}, {"speaker": "SPEAKER_11", "timestamp": [684.72, 689.78], "sentence": " Mehr Daten etwa zur Lage in den Kliniken finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_11", "timestamp": [689.78, 694.66], "sentence": " Die Sozialistische Partei von Portugals Premierminister Costa"}], [{"speaker": "SPEAKER_11", "timestamp": [694.66, 698.14], "sentence": " hat die vorgezogene Parlamentswahl überraschend deutlich gewonnen."}, {"speaker": "SPEAKER_11", "timestamp": [698.14, 705.82], "sentence": " Sie sicherte sich mindestens 117 von 230 Sitzen und errang damit die absolute Mehrheit."}, {"speaker": "SPEAKER_11", "timestamp": [705.82, 714.74], "sentence": " Zweitstärkste Kraft wurde die Sozialdemokratische Partei vor der rechtspopulistischen Schäger-Partei, die deutlich Stimmen hinzugewinnen konnte."}, {"speaker": "SPEAKER_11", "timestamp": [714.74, 721.18], "sentence": " Die bisherige Minderheitsregierung von Premier Costa war im Herbst wegen eines Haushaltsstreits zerbrochen."}, {"speaker": "SPEAKER_01", "timestamp": [721.18, 724.74], "sentence": " Die Titelseiten lassen keinen Zweifel."}, {"speaker": "SPEAKER_01", "timestamp": [724.74, 727.16], "sentence": " Es ist die absolute Mehrheit."}, {"speaker": "SPEAKER_01", "timestamp": [727.16, 731.94], "sentence": " Dass die Wahl so eindeutig für Antonio Costa ausgehen würde, hat viele überrascht."}, {"speaker": "SPEAKER_01", "timestamp": [731.94, 733.8], "sentence": " Aber es könnte auch eine Chance sein."}, {"speaker": "SPEAKER_01", "timestamp": [733.8, 740.46], "sentence": " Nach 2 Jahren Pandemie sind stabile Verhältnisse möglicherweise hilfreich, um den Reformstau aufzulösen."}, {"speaker": "SPEAKER_10", "timestamp": [740.46, 747.0], "sentence": " Es scheint so, dass die Portugiesen ihm ein Mandat gegeben haben, all diese Reformen jetzt allein anzugehen."}, {"speaker": "SPEAKER_01", "timestamp": [747.0, 752.0], "sentence": " Costa hat die Pandemie gut in den Griff gekriegt, was nicht einfach war."}, {"speaker": "SPEAKER_01", "timestamp": [752.0, 755.0], "sentence": " Er hat es verdient, weiterzumachen."}, {"speaker": "SPEAKER_17", "timestamp": [755.0, 758.0], "sentence": " Die portugiesische Wirtschaft ist nach wie vor schwach."}, {"speaker": "SPEAKER_01", "timestamp": [758.0, 762.0], "sentence": " Die Löhne liegen deutlich unter dem europäischen Durchschnitt."}, {"speaker": "SPEAKER_01", "timestamp": [762.0, 766.0], "sentence": " Viele gut ausgebildete Arbeitskräfte verlassen das Land, v.a. Junge. Die französische Wirtschaft ist nach wie vor schwach. Die Löhne liegen deutlich unter dem europäischen Durchschnitt."}, {"speaker": "SPEAKER_01", "timestamp": [766.0, 770.0], "sentence": " Viele gut ausgebildete Arbeitskräfte verlassen das Land, v.a. Junge."}, {"speaker": "SPEAKER_01", "timestamp": [770.0, 773.0], "sentence": " Costa hat versprochen, all diese Probleme anzugehen."}, {"speaker": "SPEAKER_01", "timestamp": [773.0, 777.0], "sentence": " Für ihn geht es v.a. um den Zusammenhalt der Gesellschaft."}, {"speaker": "SPEAKER_08", "timestamp": [777.0, 782.0], "sentence": " Eine absolute Mehrheit heißt nicht absolute Macht."}, {"speaker": "SPEAKER_01", "timestamp": [782.0, 791.78], "sentence": " Es heißt nicht, dass man allein regiert. S sondern es bedeutet, dass man eine besondere Verantwortung hat, für alle Portugiesen und mit allen Portugiesen zu regieren."}, {"speaker": "SPEAKER_08", "timestamp": [791.78, 803.3], "sentence": " Der große Verlierer der Wahl, der liberal-konservative Rui Rio. Er hatte gehofft, Costa ablösen zu können, wurde am Ende aber nur Zweiter."}, {"speaker": "SPEAKER_01", "timestamp": [803.3, 808.54], "sentence": " Als drittstärkste Kraft ging die rechtsextreme Partei Chega durchs Ziel."}, {"speaker": "SPEAKER_11", "timestamp": [808.54, 817.0], "sentence": " In Brasilien sind in den vergangenen Tagen erneut zahlreiche Menschen bei Erdrutschen und starken Überschwemmungen ums Leben gekommen."}], [{"speaker": "SPEAKER_01", "timestamp": [817.0, 823.12], "sentence": " Die Regierung des Bundesstaates Sao Paulo meldete 19 Tote, unter ihnen sieben Kinder."}, {"speaker": "SPEAKER_11", "timestamp": [823.12, 826.56], "sentence": " Brasilien verzeichnet seit Wochen heftige Regenfälle."}, {"speaker": "SPEAKER_16", "timestamp": [826.56, 831.36], "sentence": " Eilig transportieren Rettungskräfte Schwerverletzte ab."}, {"speaker": "SPEAKER_16", "timestamp": [831.36, 836.4], "sentence": " Sie hatten Glück und haben den Erdrutsch überlebt, der ihre Häuser zerstört hat."}, {"speaker": "SPEAKER_16", "timestamp": [836.4, 841.48], "sentence": " Die einfachen Ziegelsteinkonstruktionen waren an einem steilen Hang gebaut."}, {"speaker": "SPEAKER_16", "timestamp": [841.48, 844.76], "sentence": " Nach heftigen Regenfällen gab nun der Boden nach."}, {"speaker": "SPEAKER_16", "timestamp": [844.76, 852.78], "sentence": " Der Gouverneur von Sao Paulo sagt nach einem Besuch verschiedener Unglücksstellen sofort Hilfen zu und zeigt sich erschüttert."}, {"speaker": "SPEAKER_00", "timestamp": [852.78, 857.46], "sentence": " Leider sind Menschen durch die Erdrutsche ums Leben gekommen."}, {"speaker": "SPEAKER_16", "timestamp": [857.46, 861.44], "sentence": " Wir müssen eine traurige Bilanz nach diesen Regenfällen ziehen."}, {"speaker": "SPEAKER_00", "timestamp": [861.44, 880.62], "sentence": " Andernorts sind Flüsse über die Ufer gestiegen, ganze Stadtviertel in der Nähe der Millionenmetropole Sao Paulo überschwemmt. Straßen und Zugtrassen nicht mehr befahrbar. Seit Dezember kommt es in zahlreichen Regionen Brasiliens immer wieder zu extremem Hochwasser."}, {"speaker": "SPEAKER_16", "timestamp": [880.62, 885.4], "sentence": " Experten kritisieren, dass viele Gebäude ohne Genehmigung errichtet wurden."}, {"speaker": "SPEAKER_11", "timestamp": [885.4, 891.92], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 1. Februar."}], [{"speaker": "SPEAKER_15", "timestamp": [891.92, 902.36], "sentence": " Tiefer Luftdruck bestimmt unser Wetter. In der Nacht Niederschläge hauptsächlich im Süden und Südosten, vor allem an den Alpen und dem Schwarzwald ergiebige Schneemengen."}, {"speaker": "SPEAKER_15", "timestamp": [902.36, 910.92], "sentence": " Am Tag ist es windig bis stürmisch, im Westen und Norden Regen, im Süden und Osten oft Schnee, auch am Tag im Bergland teilweise viel Neuschnee."}, {"speaker": "SPEAKER_15", "timestamp": [910.92, 919.46], "sentence": " In der Nacht plus 4 bis minus 4 Grad, am Tag minus 1 Grad beispielsweise im Bayerischen Wald, im Rheinland bis 10 Grad."}, {"speaker": "SPEAKER_15", "timestamp": [919.46, 927.8], "sentence": " Am Mittwoch Schauer an den Alpen sowie am Erzgebirge noch anhaltender Schneefall, im Norden Lichtblicke, windig ist es vor allem im Norden und Osten."}, {"speaker": "SPEAKER_15", "timestamp": [927.8, 937.32], "sentence": " Am Donnerstag Wolken verhangen und gebietsweise Regen. Südlich der Donau teilweise freundlich. Am Freitag gibt es hinter einem Regenwand wieder öfter Schneeschauer."}, {"speaker": "SPEAKER_11", "timestamp": [937.32, 948.68], "sentence": " Um 20.15 Uhr fragt Ingo Zamperoni in den Tagesthemen SPD-Chef Lars Klingbeil, wie hält es die SPD mit Putin und Russland?"}, {"speaker": "SPEAKER_11", "timestamp": [948.68, 954.18], "sentence": " Und die neue Lockerheit Deutschlands Nachbarn lassen Corona-Schranken fallen."}]]}