{"chapters": [{"start_time": 22, "end_time": 217}, {"start_time": 217, "end_time": 360}, {"start_time": 360, "end_time": 473}, {"start_time": 473, "end_time": 622}, {"start_time": 622, "end_time": 756}, {"start_time": 756, "end_time": 787}, {"start_time": 787, "end_time": 808}, {"start_time": 808, "end_time": 827}, {"start_time": 827, "end_time": 913}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.46], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.46, 17.64], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_03", "timestamp": [17.64, 22.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [22.0, 30.5], "sentence": " In der Generaldebatte zum Haushalt hat sich der Bundestag einen Schlagabtausch über die künftige Klimapolitik der Regierung geliefert."}, {"speaker": "SPEAKER_03", "timestamp": [30.5, 40.12], "sentence": " Kanzlerin Merkel nutzte die Aussprache über den Etat des Kanzleramts, um für zusätzliche Maßnahmen im Kampf gegen den Klimawandel zu werben."}, {"speaker": "SPEAKER_03", "timestamp": [40.12, 43.92], "sentence": " Die Opposition kritisierte die Vorschläge als unzureichend."}, {"speaker": "SPEAKER_03", "timestamp": [43.92, 50.2], "sentence": " In der kommenden Woche will das Bundeskabinett seine Strategie für die Einhaltung der Klimaziele vorlegen."}, {"speaker": "SPEAKER_10", "timestamp": [50.2, 53.1], "sentence": " Letzter Schliff am Manuskript."}, {"speaker": "SPEAKER_10", "timestamp": [53.1, 55.4], "sentence": " Die Kanzlerin wählt heute große Worte."}, {"speaker": "SPEAKER_10", "timestamp": [55.4, 58.82], "sentence": " Der Klimawandel sei eine Menschheitsherausforderung."}, {"speaker": "SPEAKER_10", "timestamp": [58.82, 63.76], "sentence": " Merkel wirbt deshalb für weniger CO2-Ausstoß und mehr Investitionen."}, {"speaker": "SPEAKER_05", "timestamp": [63.76, 68.76], "sentence": " Wenn wir den Klimaschutz vorantreiben, wird es Geld kosten."}, {"speaker": "SPEAKER_05", "timestamp": [68.76, 70.62], "sentence": " Dieses Geld ist gut eingesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [70.62, 77.72], "sentence": " Wenn wir ihn ignorieren, wird es uns nach meiner Überzeugung mehr Geld kosten, als wenn wir etwas tun."}, {"speaker": "SPEAKER_10", "timestamp": [77.72, 81.18], "sentence": " Die AfD wirft der Regierung Aktionismus vor."}, {"speaker": "SPEAKER_10", "timestamp": [81.18, 82.04], "sentence": " Aktionismus vor."}, {"speaker": "SPEAKER_07", "timestamp": [82.04, 90.04], "sentence": " Diese Regierung trägt die Verantwortung für die Demontage der Autoindustrie durch Klimaschutzwahn und E-Auto-Planwirtschaft."}, {"speaker": "SPEAKER_10", "timestamp": [90.04, 92.54], "sentence": " Das geht der SPD zu weit."}, {"speaker": "SPEAKER_10", "timestamp": [92.54, 96.6], "sentence": " Der Fraktionschef warnt mit Blick auf die AfD vor Schwarz-Weiß-Malerei."}, {"speaker": "SPEAKER_10", "timestamp": [96.6, 99.72], "sentence": " Man müsse die Bürger mehr mitnehmen bei großen Entscheidungen."}, {"speaker": "SPEAKER_20", "timestamp": [99.72, 104.7], "sentence": " Gerecht regiert zu werden, ist heute wieder ein Wert für sich."}, {"speaker": "SPEAKER_10", "timestamp": [104.7, 130.08], "sentence": " Offensichtlich, meine Damen und Herren, wächst der Glaube, dass demagogisches, ausgrenzendes und chauvinistisches Regieren die Antwort auf komplizierte Fragen sein könnte. gewarnt vor einer sozialen Spaltung. Beim Klimawandel müsse man v.a. Reiche zur Kasse bitten, Steuervorzüge abschaffen und dafür mehr Geld ausgeben für den öffentlichen Nahverkehr."}, {"speaker": "SPEAKER_17", "timestamp": [130.08, 134.04], "sentence": " Streichung der Energiesteuerbefreiung für Kerosin würde 7 Mrd. bringen."}, {"speaker": "SPEAKER_17", "timestamp": [134.04, 138.12], "sentence": " Mehrwertsteuerbefreiung für internationale Flüge 4,7 Mrd."}, {"speaker": "SPEAKER_17", "timestamp": [138.12, 141.18], "sentence": " Pauschale Besteuerung privat genutzter Dienstwagen 3 Mrd."}, {"speaker": "SPEAKER_17", "timestamp": [141.18, 142.4], "sentence": " Und so weiter und so weiter."}, {"speaker": "SPEAKER_09", "timestamp": [142.4, 165.2], "sentence": " Am Ende müssen wir dahin kommen, meine Damen und Herren, dass die Bahn unschlagbar günstig werden muss. Lauter Verbesserungsvorschläge, am Ende wird der Schlagabtausch beim Klimaschutz fast zum Kuschelkurs. Die Grünen teilen zwar heftig aus, signalisieren aber auch Gesprächsbereitschaft. Wenn Sie möchten, dann reden wir hier im Parlament darüber, genau hier."}, {"speaker": "SPEAKER_09", "timestamp": [165.2, 168.88], "sentence": " Nicht in irgendwelchen anderen Runden, auch nicht in irgendwelchen Konsensrunden."}, {"speaker": "SPEAKER_09", "timestamp": [168.88, 177.26], "sentence": " Genau hier könnten wir eine Mehrheit für den Klimaschutz, eine Mehrheit für die Bewältigung der Klimakrise in diesem Land schaffen."}, {"speaker": "SPEAKER_10", "timestamp": [177.26, 181.18], "sentence": " Auch die FDP ist bereit zu verhandeln und stellt schon mal Bedingungen."}, {"speaker": "SPEAKER_14", "timestamp": [181.18, 204.78], "sentence": " Klimaschutz brauche mehr Anreize für Firmen und Verbraucher. Manche wollen Klimaschutz machen mit Askese, Verbot, Verzicht, kein Wachstum. Der Lebensstandard des Jahres 1995, so schlecht war der doch auch nicht. Kann man alles wollen. Gibt es auch Unterstützung dafür. Wir werden auf dem Weg möglicherweise auch Moralweltmeister werden."}, {"speaker": "SPEAKER_14", "timestamp": [204.78, 211.0], "sentence": " Aber niemand wird uns auf der Welt folgen. Auf der Regierungsbank feilt man noch an einem gemeinsamen Konzept."}, {"speaker": "SPEAKER_10", "timestamp": [211.0, 215.0], "sentence": " Am 20. September soll das Klimakabinett darüber entscheiden."}, {"speaker": "SPEAKER_14", "timestamp": [215.0, 219.0], "sentence": " Im Anschluss an die Generaldebatte beriet der Bundestag"}], [{"speaker": "SPEAKER_10", "timestamp": [219.0, 221.0], "sentence": " u.a. über den Wehretat."}, {"speaker": "SPEAKER_03", "timestamp": [221.0, 228.78], "sentence": " Die neue Verteidigungsministerin Kramp-Karrenbauer fordert mehr Mittel als vom Finanzministerium vorgesehen. unter anderem über den Wehretat. Die neue Verteidigungsministerin Kramp-Karrenbauer fordert mehr Mittel als vom Finanzministerium vorgesehen."}, {"speaker": "SPEAKER_03", "timestamp": [228.78, 235.8], "sentence": " Wenn es bei den jetzigen Planungen bleibe, seien wesentliche Projekte gefährdet, sagte die CDU-Vorsitzende."}, {"speaker": "SPEAKER_03", "timestamp": [235.8, 243.4], "sentence": " Es fehlten etwa Mittel für Nachtsichtbrillen, die Beschaffung neuer U-Boote oder die Nachfolge des Kampfflugzeuges Tornado."}, {"speaker": "SPEAKER_18", "timestamp": [243.4, 246.42], "sentence": " Wie viel Geld braucht die Truppe?"}, {"speaker": "SPEAKER_18", "timestamp": [246.42, 254.24], "sentence": " 2020 soll der Verteidigungshaushalt zwar erneut wachsen, doch mit der Planung für die kommenden Jahre ist die neue Ministerin nicht zufrieden."}, {"speaker": "SPEAKER_18", "timestamp": [254.24, 256.6], "sentence": " Auch Großprojekte seien in Gefahr."}, {"speaker": "SPEAKER_15", "timestamp": [256.6, 259.82], "sentence": " Ich glaube, wir müssen deshalb noch einmal darüber reden."}, {"speaker": "SPEAKER_15", "timestamp": [259.82, 271.82], "sentence": " Denn wer für unser Land den Kopf hinhält und wer von diesem Parlament, von Ihnen in einen Einsatz geschickt wird, der hat auch einen Anspruch darauf, dass er die vollständige und beste Ausstattung bekommt."}, {"speaker": "SPEAKER_15", "timestamp": [271.82, 273.72], "sentence": " Das hat etwas mit Sicherheit zu tun."}, {"speaker": "SPEAKER_01", "timestamp": [273.72, 286.14], "sentence": " Die Koalition stellt sich mit großer Ernsthaftigkeit und Stetigkeit der Herausforderung, die Einsatzbereitschaft der Bundeswehr in der gesamten Breite ihres Auftrags wiederherzustellen."}, {"speaker": "SPEAKER_18", "timestamp": [286.14, 291.7], "sentence": " Seit Jahren versucht das Verteidigungsministerium, die Mangelwirtschaft bei der Bundeswehr zu beenden."}, {"speaker": "SPEAKER_18", "timestamp": [291.7, 298.42], "sentence": " Am Geld allein, für das kommende Jahr fast 45 Milliarden Euro, könne es nicht liegen, so die Opposition."}, {"speaker": "SPEAKER_16", "timestamp": [298.42, 327.62], "sentence": " Trotz dieses hohen Betrages hat Deutschland eine Armee, die ihren Auftrag, die Landes- und Bündnisverteidigung, nicht erfüllen kann. Es gibt mehr Mittel für die Bundeswehr, das ist schön, aber solange das Verteidigungsministerium nicht in der Lage ist, diese Mittel zielgerichtet einzusetzen, damit das Material auch bei der Truppe ankommt, ist die Freude heute überschaubar. Wir haben immer noch das Problem, dass die Gerätschaft nicht fliegt oder nicht schwimmt oder nicht fährt."}, {"speaker": "SPEAKER_18", "timestamp": [327.62, 336.2], "sentence": " Während die Linke beim Verteidigungshaushalt am liebsten drastisch den Rotstift ansetzen würde, wollen die Grünen gezielte Sparvorschläge machen."}, {"speaker": "SPEAKER_12", "timestamp": [336.2, 342.76], "sentence": " Wir werden den Finger immer dort in die Wunde legen, wo man den Eindruck hat, die Prozesse sind bis heute nicht richtig im Griff."}, {"speaker": "SPEAKER_12", "timestamp": [342.76, 351.14], "sentence": " Da wird eher die Bilanz von Beratungsfirmen gefüttert, als dass es wirklich hier um die Sicherheit unseres Landes und unserer Verbündeten geht."}, {"speaker": "SPEAKER_18", "timestamp": [351.14, 355.62], "sentence": " Annegret Kramp-Karrenbauer hat ein Ministerium mit vielen Baustellen übernommen."}, {"speaker": "SPEAKER_18", "timestamp": [355.62, 358.94], "sentence": " Aber das dürfte ihr nicht erst seit dieser Debatte bewusst sein."}, {"speaker": "SPEAKER_03", "timestamp": [358.94, 363.64], "sentence": " Die Begegnung von Bundesaußenminister Maas"}], [{"speaker": "SPEAKER_03", "timestamp": [363.64, 369.88], "sentence": " mit dem Hongkonger Demokratieaktivisten Wong am Montagabend belastet die Beziehung Chinas zu Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [369.88, 378.52], "sentence": " Der chinesische Botschafter in Berlin Wu sagte, er habe dem Auswärtigen Amt die tiefe Unzufriedenheit der chinesischen Führung übermittelt."}, {"speaker": "SPEAKER_03", "timestamp": [378.52, 381.42], "sentence": " In Peking wurde der deutsche Botschafter einbestellt."}, {"speaker": "SPEAKER_03", "timestamp": [381.42, 388.04], "sentence": " Der Aktivist Wong warb heute vor der Bundespressekonferenz erneut um Unterstützung für die Demokratiebewegung."}, {"speaker": "SPEAKER_06", "timestamp": [388.04, 392.0], "sentence": " Eine Zusammenkunft, die den Zorn Chinas erregt."}, {"speaker": "SPEAKER_06", "timestamp": [392.0, 397.82], "sentence": " Montagabend, der deutsche Außenminister spricht mit dem Hongkonger Aktivisten Joshua Wong auf einer Party der Bild-Zeitung."}, {"speaker": "SPEAKER_06", "timestamp": [397.82, 402.02], "sentence": " Das Außenministerium in Peking bestellt daraufhin den deutschen Botschafter ein."}, {"speaker": "SPEAKER_06", "timestamp": [402.02, 407.2], "sentence": " Und in Berlin kritisiert der chinesische Botschafter die Begegnungen deutscher Politiker mit Wang."}, {"speaker": "SPEAKER_14", "timestamp": [407.2, 412.52], "sentence": " Die chinesische Seite ist sehr enttäuscht."}, {"speaker": "SPEAKER_06", "timestamp": [412.52, 417.0], "sentence": " Wir protestieren ganz entschlossen dagegen, dass es zu solch einem Vorkommnis gekommen ist."}, {"speaker": "SPEAKER_06", "timestamp": [417.0, 422.36], "sentence": " Dieser Zwischenfall wird eine sehr negative Beeinträchtigung für die bilateralen Beziehungen haben."}, {"speaker": "SPEAKER_12", "timestamp": [422.36, 428.0], "sentence": " Seine harte Haltung begründet Wu mit der Gewalt bei den Hongkonger Protesten."}, {"speaker": "SPEAKER_06", "timestamp": [428.0, 432.0], "sentence": " Die Demonstranten nennt er schwer kriminell und nahezu terroristisch."}, {"speaker": "SPEAKER_06", "timestamp": [432.0, 434.38], "sentence": " Die Botschaft führt ein Video vor."}, {"speaker": "SPEAKER_06", "timestamp": [434.38, 438.32], "sentence": " Das sei nur eine kleine Minderheit, sagen die Hongkonger Aktivisten."}, {"speaker": "SPEAKER_06", "timestamp": [438.32, 440.34], "sentence": " Die Mehrheit der Demonstranten sei friedlich."}, {"speaker": "SPEAKER_06", "timestamp": [440.34, 443.88], "sentence": " Auch Joshua Wong gibt heute in Berlin eine Pressekonferenz."}, {"speaker": "SPEAKER_06", "timestamp": [443.88, 453.0], "sentence": " Er fordert, Deutschland solle die Polizeigewalt in Hongkong verurteilen und die Menschenrechtsverletzungen in China kritisieren."}, {"speaker": "SPEAKER_00", "timestamp": [453.0, 459.0], "sentence": " Wir wissen, dass die Hongkonger Bürger sich als Bastion gegen das tyrannische Regime in Peking verstehen."}, {"speaker": "SPEAKER_06", "timestamp": [459.0, 472.44], "sentence": " Die Menschen sagen, da ist Tibet, da ist Xinjiang, jetzt Hongkong und dann morgen Taiwan. Aus dem Auswärtigen Amt gibt es heute noch einmal den Verweis, dass Treffen mit Aktivisten und Vertretern der Zivilgesellschaft ein normales Verfahren seien."}, {"speaker": "SPEAKER_03", "timestamp": [472.44, 485.18], "sentence": " Knapp eine Woche vor der Parlamentswahl in Israel hat Ministerpräsident Netanyahu angekündigt, im Falle eines Wahlsieges große Teile des Westjordanlandes zu annektieren."}], [{"speaker": "SPEAKER_03", "timestamp": [485.18, 488.8], "sentence": " Es geht um einen Streifen entlang der Grenze zu Jordanien."}, {"speaker": "SPEAKER_03", "timestamp": [488.8, 493.02], "sentence": " Das Jordantal und weitere Gebiete nördlich des Toten Meeres."}, {"speaker": "SPEAKER_03", "timestamp": [493.02, 497.28], "sentence": " Zusammen machen sie etwa 30 Prozent des Westjordanlandes aus."}, {"speaker": "SPEAKER_03", "timestamp": [497.28, 500.68], "sentence": " Für Israel ist die Region von strategischer Bedeutung."}, {"speaker": "SPEAKER_03", "timestamp": [500.68, 507.0], "sentence": " Netanyahus Äußerungen lösten bei den Palästinensern Empörung und international Protest aus."}, {"speaker": "SPEAKER_03", "timestamp": [507.0, 512.0], "sentence": " Nach Ansicht der Bundesregierung wäre eine Annexion ein Verstoß gegen das Völkerrecht."}, {"speaker": "SPEAKER_08", "timestamp": [512.0, 519.0], "sentence": " Eine historische Bekanntmachung hatten Netanjahs Parteifreunde gestern, genau eine Woche vor den Wahlen, angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [519.0, 532.28], "sentence": " Am Abend trat der Premier vor die Kameras und erklärte, ich verkünde meine Absicht, die israelische Souveränität über das Jordantal und den Norden des Toten Meeres auszuweiten, sobald sich die neue Regierung gebildet hat."}, {"speaker": "SPEAKER_06", "timestamp": [532.28, 539.56], "sentence": " Was mit den geschätzt 60.000 Palästinensern, die dort leben, passieren soll, dazu machte Netanyahu keine Angaben."}, {"speaker": "SPEAKER_01", "timestamp": [539.56, 544.28], "sentence": " Neu sind die Annexionspläne nicht, allerdings war Netanyahu noch nie so konkret geworden."}, {"speaker": "SPEAKER_06", "timestamp": [544.28, 544.96], "sentence": " Neu sind die Annexionspläne nicht, allerdings war Netanjahu noch nie so konkret geworden."}, {"speaker": "SPEAKER_06", "timestamp": [544.96, 556.22], "sentence": " Schon im vorhergegangenen Wahlkampf im April hatte Netanjahu mitgeteilt, dass er im Falle eines Sieges die jüdischen Siedlungsgebiete im Westjordanland annektieren wolle."}, {"speaker": "SPEAKER_00", "timestamp": [556.22, 565.24], "sentence": " Arabische Staaten und die palästinensische Führung kritisieren, Netanjahu verstoße gegen internationales Recht und riskiere eine gefährliche Eskalation."}, {"speaker": "SPEAKER_08", "timestamp": [565.24, 576.06], "sentence": " Das Jordantal zu annektieren, in welcher Form auch immer, bedeutet nichts anderes, als jegliche Aussicht auf Frieden zwischen Palästinensern und Israelis zu Grabe zu tragen."}, {"speaker": "SPEAKER_01", "timestamp": [576.06, 580.96], "sentence": " Netanjaus Ankündigung zielt klar auf konservative und extrem rechte Wählerschichten."}, {"speaker": "SPEAKER_08", "timestamp": [580.96, 585.04], "sentence": " Er braucht sie, da sein Wahlsieg bisher keinesfalls gesichert ist."}, {"speaker": "SPEAKER_00", "timestamp": [585.04, 590.78], "sentence": " Kurz nach seinem viel beachteten Auftritt sorgten diese Bilder gestern am späten Abend für Aufregung."}, {"speaker": "SPEAKER_08", "timestamp": [590.78, 600.36], "sentence": " Netanyahu musste einen Wahlkampfauftritt im südisraelischen Ashtot wegen zweier aus dem Gaza-Streifen abgefeuerter Raketen unterbrechen."}, {"speaker": "SPEAKER_08", "timestamp": [600.36, 607.64], "sentence": " Den fortdauernden Raketenbeschuss aus Gaza kritisiert die Opposition als Ergebnis einer zulaschen Sicherheitspolitik."}, {"speaker": "SPEAKER_08", "timestamp": [607.64, 621.42], "sentence": " Netanyahu, der außerdem noch mit Korruptionsvorwürfen zu kämpfen hat, steht also in diesem Wahlkampf stark unter Druck. Ob er die versprochene Annexion im Falle eines Sieges aber wirklich wahrmacht, dürfte davon abhängen, ob er dafür das Okay aus Washington bekommt."}, {"speaker": "SPEAKER_08", "timestamp": [621.42, 622.76], "sentence": " aus Washington bekommt."}], [{"speaker": "SPEAKER_03", "timestamp": [622.76, 630.58], "sentence": " Am Wochenende hatte der türkische Präsident Erdogan damit gedroht, die Grenzen zur EU für syrische Flüchtlinge zu öffnen."}, {"speaker": "SPEAKER_03", "timestamp": [630.58, 637.7], "sentence": " Damit stellt er das Flüchtlingsabkommen zwischen EU und Türkei in Frage, das die Zahl der Migranten reduzieren soll."}, {"speaker": "SPEAKER_03", "timestamp": [637.7, 640.98], "sentence": " Deren Zahl aber steigt seit Wochen deutlich an."}, {"speaker": "SPEAKER_03", "timestamp": [640.98, 647.0], "sentence": " Derzeit erreichen fast täglich Menschen von der Türkei aus die griechischen Inseln Lesbos, Kos oder Samos."}, {"speaker": "SPEAKER_03", "timestamp": [647.0, 651.0], "sentence": " Die Flüchtlingslager dort sind überfüllt und die Behörden überfordert."}, {"speaker": "SPEAKER_13", "timestamp": [651.0, 658.0], "sentence": " Der Strand von Skala Sikamia auf Lesbos heute. Keine Spuren finden sich mehr von dem Geschehen vor zwei Wochen."}, {"speaker": "SPEAKER_13", "timestamp": [658.0, 665.32], "sentence": " Gleichzeitig landeten hier 14 Schlauchboote aus der Türkei an, sie brachten mehr als 500 Flüchtlinge."}, {"speaker": "SPEAKER_13", "timestamp": [665.32, 667.54], "sentence": " Seit Jahren hat es das nicht mehr gegeben."}, {"speaker": "SPEAKER_13", "timestamp": [667.54, 674.68], "sentence": " Die Zahl der Migranten, die aus der Türkei kam, ist auf insgesamt mehr als 26.000 in diesem Jahr gestiegen."}, {"speaker": "SPEAKER_13", "timestamp": [674.68, 685.06], "sentence": " Behörden und Regierung in Griechenland fürchten deshalb um das EU-Türkei-Flüchtlingsabkommen. In diesem hat sich das Nachbarland 2016 verpflichtet, Fluchtwillige nicht hierher gelangen zu lassen."}, {"speaker": "SPEAKER_19", "timestamp": [685.06, 692.66], "sentence": " Wenn bei uns 500 Menschen mit 14 Booten ankommen, kann das zuvor den türkischen Behörden nicht entgangen sein."}, {"speaker": "SPEAKER_13", "timestamp": [692.66, 695.62], "sentence": " Von Lesbos aus kann man die Türkei sehen."}, {"speaker": "SPEAKER_13", "timestamp": [695.62, 701.54], "sentence": " Deren Präsident Erdogan stellt in letzter Zeit das Flüchtlingsabkommen offen in Frage, macht Druck auf die EU."}, {"speaker": "SPEAKER_11", "timestamp": [701.54, 727.38], "sentence": " Denn von den zugesagten Hilfsgeldern in Höhe von 6 Milliarden Euro wurde bisher erst etwas mehr als ein Drittel überwiesen. Steht das EU-Türkei-Flüchtlingsabkommen vor dem Aus? Wenn wir uns jetzt anstrengen und mit einer neuen griechischen Regierung daran arbeiten, ist dieses Abkommen zu retten. Wenn wir allerdings nichts tun, dann steht das griechische Asylsystem und die humanitäre Lage auf den Inseln vor einer humanitären Katastrophe."}, {"speaker": "SPEAKER_11", "timestamp": [727.38, 736.06], "sentence": " Wegen der wachsenden Zahl von Migranten sind die Flüchtlingseinrichtungen auf Lesbos dreifach überbelegt, auch Moria das wichtigste Auffanglager."}, {"speaker": "SPEAKER_13", "timestamp": [736.06, 739.08], "sentence": " Klagen gibt es zum Beispiel über die medizinische Versorgung."}, {"speaker": "SPEAKER_13", "timestamp": [739.08, 742.04], "sentence": " Die Situation im Lager ist katastrophal."}, {"speaker": "SPEAKER_13", "timestamp": [742.04, 751.0], "sentence": " Die neue griechische Regierung will nun mit der Türkei verhandeln, Flüchtlinge schneller von den überfüllten Inseln aufs Festland bringen und Asylverfahren beschleunigen."}, {"speaker": "SPEAKER_13", "timestamp": [751.0, 755.3], "sentence": " Trotzdem fühlen sich die Menschen auf Lesbos alleingelassen."}, {"speaker": "SPEAKER_03", "timestamp": [755.3, 763.7], "sentence": " In den USA ist heute an die Opfer der Terroranschläge vom 11. September 2001 erinnert worden."}], [{"speaker": "SPEAKER_03", "timestamp": [763.7, 765.16], "sentence": " Terroranschläge vom 11. September 2001 erinnert worden."}, {"speaker": "SPEAKER_03", "timestamp": [765.16, 777.02], "sentence": " Mit einer Schweigeminute gedachten in New York die Anwesenden um 8.46 Uhr, dem Zeitpunkt, an dem das erste Flugzeug im World Trade Center einschlug, der Toten."}, {"speaker": "SPEAKER_03", "timestamp": [777.02, 780.96], "sentence": " Angehörige lasen anschließend die Namen der Opfer vor."}, {"speaker": "SPEAKER_03", "timestamp": [780.96, 788.02], "sentence": " Bei den Anschlägen mit vier Passagierflugzeugen waren insgesamt fast 3000 Menschen getötet worden."}], [{"speaker": "SPEAKER_04", "timestamp": [788.02, 795.12], "sentence": " In Barcelona haben hunderttausende Menschen für die Unabhängigkeit Kataloniens von Spanien demonstriert."}, {"speaker": "SPEAKER_04", "timestamp": [795.12, 797.98], "sentence": " Sie forderten unter anderem ein neues Referendum."}, {"speaker": "SPEAKER_04", "timestamp": [797.98, 804.38], "sentence": " In wenigen Wochen werden vor dem obersten Gericht Spaniens die Urteile gegen führende Separatisten erwartet."}, {"speaker": "SPEAKER_04", "timestamp": [804.38, 809.0], "sentence": " Ihnen wird unter anderem Rebellion vorgeworfen."}], [{"speaker": "SPEAKER_03", "timestamp": [809.0, 819.0], "sentence": " Die Lottozahlen."}, {"speaker": "SPEAKER_03", "timestamp": [819.0, 826.66], "sentence": " Diese Angaben sind wie immer ohne Gewehr. Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_03", "timestamp": [826.66, 832.98], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 12. September."}], [{"speaker": "SPEAKER_00", "timestamp": [832.98, 842.16], "sentence": " Ein atlantischer Tiefausläufer bringt uns zunächst viele Wolken, aber von Süden sorgt hoher Luftdruck morgen dann zunehmend für freundliches Wetter."}, {"speaker": "SPEAKER_00", "timestamp": [842.16, 849.62], "sentence": " Im Osten und Südosten funkeln zu Beginn der Nacht gebietsweise die Sterne, sonst oft stark bewölkt, hier und da etwas Regen."}, {"speaker": "SPEAKER_00", "timestamp": [849.62, 854.16], "sentence": " Morgen zunächst teils dichte Wolkenteilssonne und nur noch einzelne Schauer."}, {"speaker": "SPEAKER_00", "timestamp": [854.16, 858.76], "sentence": " Später setzt sich erst im Süden, dann auch in der Mitte immer häufiger die Sonne durch."}, {"speaker": "SPEAKER_00", "timestamp": [858.76, 865.26], "sentence": " An Niederrhein, Main und Spree heute Nacht bis 15, im südöstlichen Bergland nur 9 bis 7 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [865.26, 871.68], "sentence": " Dort sowie an der See morgen knapp unter 20, im Markgräfler Land dagegen bis 26 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [871.68, 876.76], "sentence": " Am Freitag vor allem in der Mitte Wolken mit etwas Regen, sonst oft freundlich."}, {"speaker": "SPEAKER_00", "timestamp": [876.76, 881.18], "sentence": " Am Wochenende erwartet uns meist Sonnenschein und spätsommerliche Wärme."}, {"speaker": "SPEAKER_03", "timestamp": [881.18, 888.02], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [888.02, 889.9], "sentence": " Gedenken an 9-11."}, {"speaker": "SPEAKER_03", "timestamp": [889.9, 895.04], "sentence": " Feuerwehrleute leiden auch nach 18 Jahren an den Folgen ihres Einsatzes."}, {"speaker": "SPEAKER_03", "timestamp": [895.04, 898.96], "sentence": " Und Starkregen, wie Kommunen sich besser wappnen können."}]]}