{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 159}, {"start_time": 159, "end_time": 313}, {"start_time": 313, "end_time": 471}, {"start_time": 471, "end_time": 631}, {"start_time": 631, "end_time": 654}, {"start_time": 654, "end_time": 689}, {"start_time": 689, "end_time": 822}, {"start_time": 822, "end_time": 846}, {"start_time": 846, "end_time": 922}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.02], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [8.02, 18.02], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_07", "timestamp": [18.02, 21.68], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_07", "timestamp": [21.68, 25.98], "sentence": " Die Krimbrücke ist in der Nacht offenbar Ziel eines Angriffs geworden."}, {"speaker": "SPEAKER_07", "timestamp": [25.98, 28.82], "sentence": " Nach einer Explosion ist sie stark beschädigt."}, {"speaker": "SPEAKER_07", "timestamp": [28.82, 31.28], "sentence": " Russischen Behörden zufolge starben zwei Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [31.28, 34.8], "sentence": " Der Kreml macht die Ukraine dafür verantwortlich."}, {"speaker": "SPEAKER_07", "timestamp": [34.8, 43.98], "sentence": " Die Brücke ist die einzige direkte Auto- und Zugverbindung zwischen dem russischen Festland und der von Russland besetzten ukrainischen Halbinsel Krim."}, {"speaker": "SPEAKER_07", "timestamp": [43.98, 45.2], "sentence": " und der von Russland besetzten ukrainischen Halbinsel Krim."}, {"speaker": "SPEAKER_05", "timestamp": [45.2, 51.04], "sentence": " Die Krimbrücke ist 19 Kilometer lang, gilt als russisches Prestigeprojekt."}, {"speaker": "SPEAKER_05", "timestamp": [51.04, 54.44], "sentence": " Jetzt ist die Fahrbahn bei einem Angriff erneut beschädigt worden."}, {"speaker": "SPEAKER_05", "timestamp": [54.44, 58.34], "sentence": " Russische Videos zeigen Trümmerteile und Aufräumarbeiten."}, {"speaker": "SPEAKER_05", "timestamp": [58.34, 61.32], "sentence": " Zeitweise wurde der Verkehr ausgesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [61.32, 69.44], "sentence": " Russlands Präsident Putin machte die Ukraine für den Angriff verantwortlich und kündigte Vergeltung für den Angriff an."}, {"speaker": "SPEAKER_00", "timestamp": [69.44, 80.06], "sentence": " Angesichts der Tatsache, dass dies bereits der zweite Terroranschlag auf die Krimbrücke ist, erwarte ich konkrete Vorschläge zur Verbesserung der Sicherheit dieser strategisch wichtigen Verkehrseinrichtung."}, {"speaker": "SPEAKER_05", "timestamp": [80.06, 85.18], "sentence": " Wir haben dies heute Morgen ausführlich mit Kollegen besprochen."}, {"speaker": "SPEAKER_10", "timestamp": [85.18, 91.38], "sentence": " Die Brücke ist die einzige direkte Verbindung zwischen dem russischen Festland und der besetzten Krim."}, {"speaker": "SPEAKER_05", "timestamp": [91.38, 98.12], "sentence": " Sie wird für militärischen Nachschub und für zivilen Verkehr genutzt, in der Ferienzeit auch von vielen Touristen."}, {"speaker": "SPEAKER_00", "timestamp": [98.12, 126.4], "sentence": " Laut russischen Behördenangaben wurden bei dem Angriff ein Mann und eine Frau in einem Auto getötet, ihre Tochter verletzt. Mehrere Medien berichten, der ukrainische Geheimdienst sei bei dem Angriff mit Marinedrohnen beteiligt gewesen. Auf ARD-Anfrage schickt der Geheimdienst diese Antwort. Zu dem Vorfall auf der Krimbrücke teilen wir mit, dass der ukrainische Sicherheitsdienst nach unserem Sieg alle Details über die Organisation der Explosion bekannt geben wird."}, {"speaker": "SPEAKER_00", "timestamp": [126.4, 134.0], "sentence": " Währenddessen beobachten wir interessiert, wie eines der Symbole des Putin-Regimes wieder einmal der militärischen Belastung nicht standhält."}, {"speaker": "SPEAKER_05", "timestamp": [134.0, 139.76], "sentence": " Im Oktober vergangenen Jahres hatte es schon einmal schwere Explosionen an der Brücke gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [139.76, 142.72], "sentence": " Danach blieb der Verkehr monatelang eingeschränkt."}, {"speaker": "SPEAKER_05", "timestamp": [142.72, 149.6], "sentence": " Damals hatte sich die Ukraine zunächst nicht zu dem Angriff bekannt, Monate später aber ihre Beteiligung eingestanden."}, {"speaker": "SPEAKER_07", "timestamp": [149.6, 158.12], "sentence": " Alles, was über die Explosion auf der Krimbrücke bekannt ist und was nicht, haben wir für Sie bei tagesschau.de zusammengefasst."}, {"speaker": "SPEAKER_07", "timestamp": [158.12, 165.14], "sentence": " Die Ukraine kann vorerst kein Getreide mehr über das Schwarze Meer ausführen, da Russland das dafür notwendige"}], [{"speaker": "SPEAKER_07", "timestamp": [165.14, 185.7], "sentence": " Abkommen nicht verlängern will. Kreml-Sprecher Peskov erklärte, die Exporte könnten wieder aufgenommen werden, wenn die Bedingungen Moskaus erfüllt seien. Russland verlangt die ungehinderte Ausfuhr seiner Lebens- und Düngemittel auf die Weltmärkte. Die für die weltweite Nahrungsmittelversorgung bedeutende Vereinbarung läuft heute Nacht offiziell aus."}, {"speaker": "SPEAKER_07", "timestamp": [185.7, 193.06], "sentence": " Sie ermöglichte die sichere Ausfuhr des Getreides aus drei ukrainischen Häfen in der Region Odessa in die Türkei."}, {"speaker": "SPEAKER_09", "timestamp": [193.06, 201.34], "sentence": " Das vorerst letzte Schiff, das gestern den Hafen in Odessa verlassen hat, ist in Istanbul zur Kontrolle angekommen."}, {"speaker": "SPEAKER_09", "timestamp": [201.34, 205.08], "sentence": " Nun ist klar, Russland will das Abkommen nicht verlängern."}, {"speaker": "SPEAKER_09", "timestamp": [205.08, 209.78], "sentence": " Kreml-Sprecher Peskov nannte Bedingungen für die Wiederaufnahme."}, {"speaker": "SPEAKER_09", "timestamp": [209.78, 220.74], "sentence": " Ich wiederhole noch einmal, wenn der Russland betreffende Teil des Schwarzmeerabkommens umgesetzt ist, wird Russland sofort zum Abkommen zurückkehren."}, {"speaker": "SPEAKER_12", "timestamp": [220.74, 260.46], "sentence": " Moskau fordert seit Monaten unter anderem Erleichterungen bei den Sanktionen für seine eigenen Dünge- und Lebensmittelexporte. Das im vergangenen Juli geschlossene Getreideabkommen sieht vor, dass ukrainische Schiffe ungehindert durch das von Russland kontrollierte Schwarze Meer fahren können. Seitdem sind mehr als 38 Millionen Tonnen Getreide exportiert worden, vor allem in ärmere Länder. Der Stopp des Abkommens könne weitreichende Folgen haben, warnte ein Experte auf Tagesschau24. Es sind insbesondere die Menschen betroffen in Ländern, in denen sehr viel Weizen gegessen wird, beispielsweise in Ägypten oder Tunesien."}, {"speaker": "SPEAKER_12", "timestamp": [260.46, 269.64], "sentence": " Und es ist insbesondere die ärmere Stadtbevölkerung betroffen, die besonders auf günstiges Mehl, günstiges Öl angewiesen ist."}, {"speaker": "SPEAKER_09", "timestamp": [269.64, 275.3], "sentence": " Auch UNO-Generalsekretär Guterres erinnert an Hunderte Millionen Menschen, die Hunger leiden."}, {"speaker": "SPEAKER_09", "timestamp": [275.3, 280.94], "sentence": " Ich bin zutiefst enttäuscht, dass meine Vorschläge nicht beachtet wurden."}, {"speaker": "SPEAKER_09", "timestamp": [280.94, 286.0], "sentence": " Die heutige Entscheidung der Russischen Föderation ist ein Schlag für Menschen in Not überall."}, {"speaker": "SPEAKER_09", "timestamp": [286.0, 298.0], "sentence": " Der türkische Präsident Erdogan, der das Abkommen zusammen mit den Vereinten Nationen vermittelt hatte, hofft, dass es doch noch verlängert werden kann und setzt auf ein Telefonat mit Präsident Putin."}, {"speaker": "SPEAKER_09", "timestamp": [298.0, 305.0], "sentence": " Der ukrainische Präsident Zelenskyy kündigte die alleinige Fortsetzung des Getreideabkommens an."}, {"speaker": "SPEAKER_09", "timestamp": [305.0, 312.38], "sentence": " Sogar ohne Russland müsse man alles tun, damit dieser Schwarzmeerkorridor genutzt werden könne, sagte er Journalisten."}, {"speaker": "SPEAKER_07", "timestamp": [312.38, 323.4], "sentence": " Die Staats- und Regierungschefs der EU und der Gemeinschaft lateinamerikanischer und karibischer Staaten CELAC sind zu einem zweitägigen Gipfel zusammengekommen."}], [{"speaker": "SPEAKER_07", "timestamp": [323.4, 327.12], "sentence": " Themen sind Handel, Klimaschutz und der Krieg in der Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [327.12, 332.72], "sentence": " Die EU hofft auf einen Neustart der Beziehungen, doch in allen drei Bereichen gibt es Konflikte."}, {"speaker": "SPEAKER_07", "timestamp": [332.72, 343.12], "sentence": " So liegt das fertig ausgehandelte Freihandelsabkommen der EU mit Brasilien, Argentinien, Uruguay und Paraguay auf Eis, weil die EU Nachbesserungen verlangt."}, {"speaker": "SPEAKER_10", "timestamp": [343.12, 347.0], "sentence": " Rund 50 Staats- und Regierungschefs in einem Saal."}, {"speaker": "SPEAKER_10", "timestamp": [347.0, 350.0], "sentence": " Das ist selbst für Brüsseler Verhältnisse etwas Besonderes."}, {"speaker": "SPEAKER_10", "timestamp": [350.0, 357.0], "sentence": " Die EU sucht neue Verbündete in der Welt und hat die Spitzen Lateinamerikas und der Karibik eingeladen."}, {"speaker": "SPEAKER_10", "timestamp": [357.0, 359.0], "sentence": " Das letzte Treffen ist 8 Jahre her."}, {"speaker": "SPEAKER_10", "timestamp": [359.0, 361.0], "sentence": " Mittlerweile ist die Welt eine andere."}, {"speaker": "SPEAKER_10", "timestamp": [361.0, 392.06], "sentence": " In der aktuellen geopolitischen Lage ist so ein Treffen ein Muss. Es ist ein guter Moment, um unsere Beziehungen neu aufzubauen. Wir sind zusammen eine Milliarde Menschen und 60 Länder und ich denke, dass es ein Erfolg werden wird. Doch beim genaueren Hinsehen wird klar, die EU und Südamerika trennt deutlich mehr als der Atlantische Ozean. Ein fast fertig verhandeltes Freihandelsabkommen zwischen der EU, Brasilien und 3 weiteren Ländern liegt auf Eis, weil man sich beim Umweltschutz nicht einigen kann."}, {"speaker": "SPEAKER_10", "timestamp": [392.06, 395.2], "sentence": " Heute immerhin die Absicht, man will weiter verhandeln."}, {"speaker": "SPEAKER_10", "timestamp": [395.2, 402.22], "sentence": " Das Abkommen könnte bis Ende des Jahres abgeschlossen sein und dann neue Horizonte eröffnen."}, {"speaker": "SPEAKER_00", "timestamp": [402.22, 408.3], "sentence": " Auch beim Ukraine-Krieg ist man bislang uneins."}, {"speaker": "SPEAKER_10", "timestamp": [408.3, 410.64], "sentence": " Die EU drängt auf eine gemeinsame Haltung."}, {"speaker": "SPEAKER_10", "timestamp": [410.64, 415.7], "sentence": " Viele lateinamerikanische Länder waren bislang zurückhaltend, Russland zu verurteilen."}, {"speaker": "SPEAKER_11", "timestamp": [415.7, 424.78], "sentence": " Für mich ist ganz klar, dass es keinen Zweifel daran gibt, dass die ganze Welt von dem russischen Angriff auf die Ukraine bedroht ist."}, {"speaker": "SPEAKER_11", "timestamp": [424.78, 432.6], "sentence": " Und überall, wo wir dazu die Gelegenheit haben, sagen wir das und versuchen viele zu überzeugen, die vielleicht etwas skeptisch sind."}, {"speaker": "SPEAKER_10", "timestamp": [432.6, 439.34], "sentence": " Doch mit Kuba, Venezuela und Nicaragua hat Putin hier drei Verbündete, die Russland offen unterstützen."}, {"speaker": "SPEAKER_10", "timestamp": [439.34, 443.52], "sentence": " Die Position des CELAC-Präsidenten fiel dementsprechend vage aus."}, {"speaker": "SPEAKER_10", "timestamp": [443.52, 444.48], "sentence": " Die Position des CELAC-Präsidenten fiel dementsprechend vage aus."}, {"speaker": "SPEAKER_02", "timestamp": [444.48, 452.26], "sentence": " Wir brauchen eine sehr erwachsene Form der Diplomatie, um die Tragödie in der Ukraine zu lösen."}, {"speaker": "SPEAKER_10", "timestamp": [452.26, 455.24], "sentence": " Nach einer wirklich gemeinsamen Haltung klingt das nicht."}, {"speaker": "SPEAKER_10", "timestamp": [455.24, 458.06], "sentence": " Und das bringt die EU in eine schwierige Lage."}, {"speaker": "SPEAKER_10", "timestamp": [458.06, 463.4], "sentence": " Denn eigentlich kann man Länder, die sich nicht eindeutig zu Ukraine bekennen, kaum Partner nennen."}, {"speaker": "SPEAKER_10", "timestamp": [463.4, 470.94], "sentence": " Gleichzeitig ist man aber in Europa dringend auf wichtige Rohstoffe aus Lateinamerika angewiesen, wenn man unabhängiger von China werden will."}, {"speaker": "SPEAKER_07", "timestamp": [470.94, 475.56], "sentence": " Die EU plant nach dem Flüchtlingsabkommen mit Tunesien"}], [{"speaker": "SPEAKER_07", "timestamp": [475.56, 478.72], "sentence": " offenbar ähnliche Vereinbarungen mit Ägypten und Marokko."}, {"speaker": "SPEAKER_07", "timestamp": [478.72, 480.96], "sentence": " Das verlautete heute aus Brüssel."}, {"speaker": "SPEAKER_07", "timestamp": [480.96, 490.62], "sentence": " Die EU hatte gestern Finanzhilfen in Millionenhöhe zugesagt, wenn die tunesische Regierung härter gegen Schlepper vorgeht und abgewiesene Flüchtlinge zurücknimmt."}, {"speaker": "SPEAKER_07", "timestamp": [490.62, 498.7], "sentence": " Das Abkommen wird kritisiert, weil Migranten in dem nordafrikanischen Land zunehmend Anfeindungen und Schikanen ausgesetzt sind."}, {"speaker": "SPEAKER_07", "timestamp": [498.7, 503.76], "sentence": " Tunesien ist eines der wichtigsten Transitländer für Afrikaner nach Europa."}, {"speaker": "SPEAKER_07", "timestamp": [503.76, 510.2], "sentence": " In diesem Jahr sind von dort bislang mehr als 44.000 Bootsflüchtlinge nach Italien gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [510.2, 514.44], "sentence": " Im Vorjahreszeitraum waren es etwa 7.800."}, {"speaker": "SPEAKER_06", "timestamp": [514.44, 520.92], "sentence": " Eine Gruppe Geflüchteter mitten in der Wüste nahe der libysch-tunesischen Grenze."}, {"speaker": "SPEAKER_06", "timestamp": [520.92, 523.86], "sentence": " Regelrecht ausgesetzt, ohne Wasser, ohne Lebensmittel."}, {"speaker": "SPEAKER_06", "timestamp": [523.86, 526.6], "sentence": " Libysche Grenzsoldaten versorgen die Menschen."}, {"speaker": "SPEAKER_06", "timestamp": [526.6, 531.56], "sentence": " Die berichten, tunesische Sicherheitskräfte hätten sie gewaltsam hierhergebracht."}, {"speaker": "SPEAKER_06", "timestamp": [531.56, 536.56], "sentence": " Menschenrechtsorganisationen kritisieren, ähnliches sei Hunderten Migranten passiert."}, {"speaker": "SPEAKER_06", "timestamp": [536.56, 541.76], "sentence": " In Tunesien klagen Menschen aus Ländern südlich der Sahara seit Monaten über Rassismus."}, {"speaker": "SPEAKER_06", "timestamp": [541.76, 547.0], "sentence": " Trotzdem will die EU jetzt gemeinsam mit Tunesien daran arbeiten, die Migration über das Mittelmeer zu begrenzen."}, {"speaker": "SPEAKER_06", "timestamp": [547.0, 554.0], "sentence": " Tunesien soll 105 Mio. Euro dafür bekommen, darüber hinaus eine Finanzspritze für den Klammen-Staatshaushalt."}, {"speaker": "SPEAKER_06", "timestamp": [554.0, 557.0], "sentence": " Und unter Bedingungen bis zu 900 Mio. Euro Kredit."}, {"speaker": "SPEAKER_06", "timestamp": [557.0, 559.0], "sentence": " All das Absichtserklärungen."}, {"speaker": "SPEAKER_08", "timestamp": [559.0, 563.0], "sentence": " Wir werden auch die Rettungseinsätze stärker koordinieren."}, {"speaker": "SPEAKER_06", "timestamp": [563.0, 571.76], "sentence": " Und wir haben vereinbart, dass wir beim Grenzmanagement, bei der Rückführung und bei der Bekämpfung der Schlepperkriminalität und der Fluchtursachen zusammenarbeiten."}, {"speaker": "SPEAKER_06", "timestamp": [571.76, 578.24], "sentence": " Hand drauf mit dem zunehmend autokratisch regierenden tunesischen Präsidenten."}, {"speaker": "SPEAKER_06", "timestamp": [578.24, 583.06], "sentence": " Bisher wollte er nicht der Grenzwächter Europas sein. Nun gibt er sich kooperativ."}, {"speaker": "SPEAKER_06", "timestamp": [583.06, 585.0], "sentence": " Nun gibt er sich kooperativ."}, {"speaker": "SPEAKER_00", "timestamp": [585.0, 592.0], "sentence": " Die Lösung für dieses Problem kann nur darin bestehen, dass diese unmenschliche Situation kollektiv gelöst wird."}, {"speaker": "SPEAKER_06", "timestamp": [592.0, 597.0], "sentence": " Man muss die Ursachen beseitigen, bevor die Folgen angegangen werden."}, {"speaker": "SPEAKER_06", "timestamp": [597.0, 606.8], "sentence": " Umstritten ist, ob angesichts der schwierigen Situation der Migranten in Tunesien das Land der richtige Verhandlungspartner ist."}, {"speaker": "SPEAKER_08", "timestamp": [606.8, 613.16], "sentence": " Unser Grundproblem ist, dass wir Partner brauchen, aber durch unsere Geografie uns die Partner nicht immer aussuchen können."}, {"speaker": "SPEAKER_08", "timestamp": [613.16, 618.86], "sentence": " Wir können deswegen nur versuchen, aus diesem Dilemma der Migrationskooperation das Beste zu machen."}, {"speaker": "SPEAKER_08", "timestamp": [618.86, 620.72], "sentence": " Und genau das versucht die EU gerade mit Tunesien."}, {"speaker": "SPEAKER_06", "timestamp": [620.72, 621.56], "sentence": " gerade mit Tunesien."}, {"speaker": "SPEAKER_06", "timestamp": [621.56, 625.12], "sentence": " Offen bleibt, wie Europa und Tunesien ihre Pläne umsetzen."}, {"speaker": "SPEAKER_06", "timestamp": [625.12, 631.56], "sentence": " Und ob die dazu beitragen, dass weniger Menschen auf dem Weg über das Mittelmeer sterben."}], [{"speaker": "SPEAKER_07", "timestamp": [631.56, 637.08], "sentence": " Dennoch nehmen viele Migranten das Risiko in Kauf und flüchten von Afrika über das Mittelmeer nach Europa."}, {"speaker": "SPEAKER_07", "timestamp": [637.08, 646.04], "sentence": " Geraten sie in überfüllten Booten in Seenot, ereilt sie erste Hilfe oftmals von privaten Initiativen, wie Ärzte ohne Grenzen oder Sea-Watch."}, {"speaker": "SPEAKER_07", "timestamp": [646.04, 653.04], "sentence": " Diese und zwei weitere haben nach eigenen Angaben allein am Wochenende mehr als 1200 Menschen an Bord genommen."}, {"speaker": "SPEAKER_07", "timestamp": [653.04, 658.34], "sentence": " Im Tarifstreit bei der Bahn hat heute das Schlichtungsverfahren begonnen."}], [{"speaker": "SPEAKER_07", "timestamp": [658.34, 661.48], "sentence": " Damit sind Streiks bis Ende des Monats ausgeschlossen."}, {"speaker": "SPEAKER_07", "timestamp": [661.48, 685.18], "sentence": " Ob und wann es ein Ergebnis gibt, ist unklar, denn die Forderungen der Tarifparteien liegen weit auseinander. Die Bahngewerkschaft EVG fordert 12 Prozent mehr Lohn, mindestens aber 650 Euro mehr monatlich, bei einer Laufzeit von zwölf Monaten. Die Bahn bietet 2850 Euro als Einmalzahlung und insgesamt 400 Euro mehr pro Monat."}, {"speaker": "SPEAKER_07", "timestamp": [685.18, 689.2], "sentence": " Bei einer deutlich längeren Laufzeit von 27 Monaten."}], [{"speaker": "SPEAKER_07", "timestamp": [689.2, 697.2], "sentence": " Wenige Wochen vor Beginn des neuen Lehrjahres sind noch zehntausende Ausbildungsplätze im Handwerk unbesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [697.2, 703.48], "sentence": " Der Zentralverband des Deutschen Handwerks erklärte, in allen Gewerken würden Fachkräfte gesucht."}, {"speaker": "SPEAKER_07", "timestamp": [703.48, 706.26], "sentence": " Darum sei es so wichtig, Nachwuchs zu gewinnen."}, {"speaker": "SPEAKER_07", "timestamp": [706.26, 712.66], "sentence": " Bis Ende Juni sind 63.565 Ausbildungsverträge geschlossen worden."}, {"speaker": "SPEAKER_07", "timestamp": [712.66, 716.96], "sentence": " Das sind 3,8% mehr als im Vorjahreszeitraum."}, {"speaker": "SPEAKER_07", "timestamp": [716.96, 721.26], "sentence": " Aber 35.708 Lehrstellen waren noch offen."}, {"speaker": "SPEAKER_07", "timestamp": [721.26, 729.0], "sentence": " Damit waren 6,8% mehr Ausbildungsplätze nicht besetzt als im ersten Halbjahr 2022."}, {"speaker": "SPEAKER_03", "timestamp": [729.0, 733.0], "sentence": " Ein Modellbaubetrieb in der Nähe von Köln."}, {"speaker": "SPEAKER_03", "timestamp": [733.0, 737.0], "sentence": " Hier werden u.a. Prototypen für die Autoindustrie hergestellt."}, {"speaker": "SPEAKER_03", "timestamp": [737.0, 741.0], "sentence": " Auszubildende zu finden, fällt dem Betrieb immer schwerer."}, {"speaker": "SPEAKER_03", "timestamp": [741.0, 743.0], "sentence": " Trotz großer Mühe."}, {"speaker": "SPEAKER_04", "timestamp": [743.0, 747.54], "sentence": " Wir sind auf örtliche Schulen zugegangen, haben da Flyer verteilt."}, {"speaker": "SPEAKER_04", "timestamp": [747.54, 749.98], "sentence": " Wir sind auf Ausbildungsbörsen gewesen."}, {"speaker": "SPEAKER_04", "timestamp": [749.98, 756.1], "sentence": " Wir haben die Presse hier gehabt, haben Zeitungsartikel veröffentlicht, haben Mund-zu-Mund-Propaganda gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [756.1, 760.48], "sentence": " Ein großer Aufwand für ein Unternehmen mit nicht mal 20 Mitarbeitern."}, {"speaker": "SPEAKER_03", "timestamp": [760.48, 766.48], "sentence": " Vor einigen Wochen hat die Firma endlich einen Azubi gefunden, sucht aber noch einen weiteren."}, {"speaker": "SPEAKER_03", "timestamp": [766.48, 774.76], "sentence": " So wie viele andere Betriebe auch. Ende Juni waren noch 36.000 Lehrstellen unbesetzt, so der Handwerksverband."}, {"speaker": "SPEAKER_02", "timestamp": [774.76, 785.52], "sentence": " Wir brauchen in Politik und in Gesellschaft mehr Wertschätzung für berufliche Bildung, mehr Wertschätzung für Arbeit, auch mit Händen. Das fängt in der Schule schon an."}, {"speaker": "SPEAKER_02", "timestamp": [785.52, 790.1], "sentence": " Das reicht im Ergebnis bis zur finanziellen Förderung von Berufsbildungsstätten."}, {"speaker": "SPEAKER_03", "timestamp": [790.1, 794.5], "sentence": " Im Modellbaubetrieb ist Jannis Schlitt derzeit noch der einzige Azubi."}, {"speaker": "SPEAKER_03", "timestamp": [794.5, 796.72], "sentence": " Er kommt bald ins 3. Lehrjahr."}, {"speaker": "SPEAKER_03", "timestamp": [796.72, 801.28], "sentence": " Er hat Abitur, hätte auch studieren können, entschied sich aber fürs Handwerk."}, {"speaker": "SPEAKER_13", "timestamp": [801.28, 806.6], "sentence": " Ich wollte was machen, wo ich direkt in einen Beruf einsteige und nicht nur theoretisch etwas lerne."}, {"speaker": "SPEAKER_13", "timestamp": [806.6, 809.32], "sentence": " Das kann ich später in meinem Leben machen."}, {"speaker": "SPEAKER_13", "timestamp": [809.32, 813.96], "sentence": " Aber ich wollte erst mal etwas machen, wo ich das Arbeitsleben kennenlerne."}, {"speaker": "SPEAKER_03", "timestamp": [813.96, 817.08], "sentence": " In wenigen Wochen startet das neue Ausbildungsjahr."}, {"speaker": "SPEAKER_03", "timestamp": [817.08, 819.6], "sentence": " Endspurt für Betriebe, die noch suchen."}, {"speaker": "SPEAKER_03", "timestamp": [819.6, 822.84], "sentence": " Angesichts der Hitze in Deutschland"}], [{"speaker": "SPEAKER_07", "timestamp": [822.84, 845.6], "sentence": " hat Bundesgesundheitsminister Lauterbach vorgeschlagen, Kirchen auch als Kälteräume zu nutzen. Die evangelische und die katholische Kirche wollen das unterstützen und erklärten, ihre Gotteshäuser würden immer offen stehen, auch zum Schutz vor Hitze. Und jetzt blicken wir auf das Wetter der kommenden Tage. Hier ist die Vorhersage für morgen Dienstag, den 18. Juli."}, {"speaker": "SPEAKER_01", "timestamp": [845.6, 852.0], "sentence": " Das Hoch über den Azoren macht sich morgen in weiten Teilen des Landes in Form von Sonne bemerkbar."}], [{"speaker": "SPEAKER_01", "timestamp": [852.0, 857.3], "sentence": " Den Norden streifen Wolken eines Tiefs, dort im Laufe der Nacht nur noch an den Küsten Schauer."}, {"speaker": "SPEAKER_01", "timestamp": [857.3, 864.06], "sentence": " Am Tag vielerorts Sonne, neben ein paar lockeren Wolkenfeldern, Richtung Küsten einzelne Schauer und kurze Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [864.06, 884.0], "sentence": " Ganz im Süden entwickeln sich am Nachmittag örtlich Schauer und Gewitter, die heftig ausfallen können. In der Nacht 17 bis 6 Grad, am Tag im Norden 20 bis 26 Grad, sonst 25 bis 31 Grad. Am Mittwoch Sonne und Wolken, vor allem im Norden, sowie an den Alpen Schauer und Gewitter, an den Alpen auch kräftige Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [884.0, 888.18], "sentence": " Am Donnerstag Sonne, Wolken, einzelne Schauer im Süden freundlicher."}, {"speaker": "SPEAKER_01", "timestamp": [888.18, 893.18], "sentence": " Am Freitag vor allem Richtung Norden und Alpen ab und an Schauer, an den Alpen auch Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [893.18, 904.18], "sentence": " Um 21.40 Uhr schauen die Tagesthemen mit Ingo Zamperoni nach Russland und in die Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [904.18, 907.0], "sentence": " Wie geht es weiter nach dem Angriff auf die Krimbrücke?"}, {"speaker": "SPEAKER_07", "timestamp": [907.0, 911.0], "sentence": " Und vor der WM, wo steht der deutsche Frauenfußball?"}, {"speaker": "SPEAKER_07", "timestamp": [911.0, 914.2], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}