{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 241}, {"start_time": 241, "end_time": 380}, {"start_time": 380, "end_time": 502}, {"start_time": 502, "end_time": 620}, {"start_time": 620, "end_time": 647}, {"start_time": 647, "end_time": 694}, {"start_time": 694, "end_time": 828}, {"start_time": 828, "end_time": 852}, {"start_time": 852, "end_time": 935}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 7.72], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [7.72, 17.68], "sentence": " Heute im Studio Judith Rakers."}, {"speaker": "SPEAKER_17", "timestamp": [17.68, 21.2], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_17", "timestamp": [21.2, 27.0], "sentence": " Angesichts weiter steigender Flüchtlingszahlen warnen immer mehr Bundesländer vor einer drohenden Überlastung."}, {"speaker": "SPEAKER_17", "timestamp": [27.0, 33.0], "sentence": " In Thüringen seien die Kommunen bereits am Limit, sagte Ministerpräsident Ramelow der Rheinischen Post."}, {"speaker": "SPEAKER_17", "timestamp": [33.0, 38.0], "sentence": " Niedersachsens Innenministerin Behrens sprach von einem erwartbar schwierigen Herbst."}, {"speaker": "SPEAKER_17", "timestamp": [38.0, 45.72], "sentence": " Besonders spürbar ist die wachsende Zahl an Migranten schon jetzt in Grenznähe, wie etwa im sächsischen Vogtland."}, {"speaker": "SPEAKER_07", "timestamp": [45.72, 51.06], "sentence": " Solche Treffen im sächsischen Vogtlandkreis musste es jahrelang nicht geben."}, {"speaker": "SPEAKER_07", "timestamp": [51.06, 55.14], "sentence": " Nun aber hat das Landratsamt wieder einen Asylkrisenstab eingerichtet."}, {"speaker": "SPEAKER_07", "timestamp": [55.14, 62.54], "sentence": " Es geht um die Unterbringung geflüchteter Menschen, von denen hier im deutsch-tschechischen Grenzland zuletzt wieder deutlich mehr ankamen."}, {"speaker": "SPEAKER_07", "timestamp": [62.54, 67.0], "sentence": " Etwa 1700 Geflüchtete gibt es derzeit im Landkreis."}, {"speaker": "SPEAKER_07", "timestamp": [67.0, 70.0], "sentence": " Ab 2000 werde es richtig schwierig, sagt der Landrat."}, {"speaker": "SPEAKER_07", "timestamp": [70.0, 76.0], "sentence": " Für unbegleitete Minderjährige, die sog. UMAS, gebe es jetzt schon keine weiteren Kapazitäten."}, {"speaker": "SPEAKER_11", "timestamp": [76.0, 80.0], "sentence": " Im Bereich UMAS sind wir schon überlaufen gewesen."}, {"speaker": "SPEAKER_11", "timestamp": [80.0, 83.0], "sentence": " Wir hatten schon unsere ganzen Einrichtungen, die wir haben."}, {"speaker": "SPEAKER_11", "timestamp": [83.0, 85.0], "sentence": " Schon mehr Leute da, wir Kapazität hatten."}, {"speaker": "SPEAKER_11", "timestamp": [85.0, 94.42], "sentence": " Und im Bereich der normalen Flüchtlinge ist es so, ich gucke mir immer die Erstaufnahmelager an oder Plätze an, die jetzt auch ganz schnell momentan zulaufen."}, {"speaker": "SPEAKER_07", "timestamp": [94.42, 103.98], "sentence": " Ebenso angespannt die Lage im benachbarten Thüringen. Weil die Erstaufnahme in Suhl überfüllt ist, musste für mehrere hundert Menschen anderswo Platz gesucht werden."}, {"speaker": "SPEAKER_07", "timestamp": [103.98, 107.0], "sentence": " Ministerpräsident Ramelow ist alarmiert."}, {"speaker": "SPEAKER_07", "timestamp": [107.0, 109.0], "sentence": " Land und Kommunen sind am Limit."}, {"speaker": "SPEAKER_07", "timestamp": [109.0, 116.0], "sentence": " Die Erstaufnahmeeinrichtung in Suhl hat längst mehr Menschen aufgenommen, als das von uns als vertretbar angesehen wird."}, {"speaker": "SPEAKER_07", "timestamp": [116.0, 119.0], "sentence": " Der Regelbetrieb geht dort von 800 Menschen aus."}, {"speaker": "SPEAKER_07", "timestamp": [119.0, 121.0], "sentence": " Wir liegen bei über 1000."}, {"speaker": "SPEAKER_07", "timestamp": [121.0, 124.0], "sentence": " Und wir haben weiter einen starken Zulauf."}, {"speaker": "SPEAKER_07", "timestamp": [124.0, 129.24], "sentence": " Im sächsischen Vogtland richtet der Landkreis gerade einen ehemaligen Gewerbehof her."}, {"speaker": "SPEAKER_07", "timestamp": [129.24, 132.6], "sentence": " Das soll Platz für 80 weitere Flüchtlinge schaffen."}, {"speaker": "SPEAKER_09", "timestamp": [132.6, 135.26], "sentence": " Wir sind noch nicht in der Situation, scharf zu schalten."}, {"speaker": "SPEAKER_09", "timestamp": [135.26, 140.36], "sentence": " Aber wir bereiten uns auf die derzeit avisierten gestiegenen Zuweisungszahlen entsprechend vor."}, {"speaker": "SPEAKER_07", "timestamp": [140.36, 142.26], "sentence": " Im Moment noch als Notreserve."}, {"speaker": "SPEAKER_07", "timestamp": [142.26, 151.0], "sentence": " Denn eine Situation wie vor Jahren, als Geflüchtete in Turnhallen und Zelten untergebracht wurden, wollen sie hier im Vogtlandkreis unbedingt vermeiden."}, {"speaker": "SPEAKER_18", "timestamp": [151.0, 157.0], "sentence": " In der Migrationsfrage wächst der Druck auch auf die Bundesregierung."}, {"speaker": "SPEAKER_18", "timestamp": [157.0, 161.0], "sentence": " Die AfD versucht im Bundestag Stimmung zu machen gegen Geflüchtete."}, {"speaker": "SPEAKER_10", "timestamp": [161.0, 164.0], "sentence": " Lieber in Deutschland auf Stütze leben als in Afrika arbeiten."}, {"speaker": "SPEAKER_10", "timestamp": [164.0, 173.0], "sentence": " Also heißt die Lösung, wenn die nächste Flotte von Wohlstandsmigranten in Europa einfällt, gute Rückreise, baut euch einen schönen Kontinent auf."}, {"speaker": "SPEAKER_18", "timestamp": [173.0, 180.0], "sentence": " Auch damit das Thema von rechts nicht länger vereinnahmt werden kann, fordert die Union, von der Ampel zu handeln, schnell."}, {"speaker": "SPEAKER_03", "timestamp": [180.0, 190.5], "sentence": " Das, was an der Grenze zwischen Deutschland und Österreich richtig ist, das kann in Sachsen, das kann in Brandenburg, das kann in Mecklenburg-Vorpommern, das kann an allen deutschen Grenzen nicht falsch sein."}, {"speaker": "SPEAKER_03", "timestamp": [190.5, 193.48], "sentence": " Wir brauchen Grenzkontrollen und zwar flächendeckend."}, {"speaker": "SPEAKER_18", "timestamp": [193.48, 197.04], "sentence": " Diese Forderung löst bei der Koalition nur Kopfschütteln aus."}, {"speaker": "SPEAKER_06", "timestamp": [197.04, 230.4], "sentence": " Auch an der deutsch-österreichischen Grenze wird heute faktisch niemand, der Asyl sagt, zurückgewiesen. Wir sehen also, stationäre Grenzkontrollen funktionieren nicht. Nur was funktioniert. Die FDP will Mehrstaaten zu sicheren Herkunftsländern erklären, wie Tunesien, Algerien, Marokko. Bei der SPD will man vor allem dafür sorgen, dass Mehrstaaten abgelehnte Asylbewerber wieder zurücknehmen. Die alleinige Einstufung als sicheres Herkunftsland führt nicht dazu, dass die Länder die Menschen zurücknehmen."}, {"speaker": "SPEAKER_06", "timestamp": [230.4, 233.72], "sentence": " Das führt dazu, dass ein Verfahren schneller läuft."}, {"speaker": "SPEAKER_18", "timestamp": [233.72, 236.56], "sentence": " Was wir brauchen, sind Migrationsabkommen."}, {"speaker": "SPEAKER_17", "timestamp": [236.56, 243.48], "sentence": " Die Debatte wird weitergehen, schon morgen im Bundestag, aber auch in den Kommunen und auf europäischer Ebene."}], [{"speaker": "SPEAKER_17", "timestamp": [243.48, 245.68], "sentence": " Thema im Bundestag war heute auch die Höhe der Mehrwertsteuer in der Gastronomie."}, {"speaker": "SPEAKER_17", "timestamp": [245.68, 251.72], "sentence": " Derzeit zahlen Gäste in Restaurants auf Speisen den ermäßigten Steuersatz von 7%."}, {"speaker": "SPEAKER_17", "timestamp": [251.72, 257.04], "sentence": " Die Regelung war während der Corona-Pandemie eingeführt worden, um die Betriebe zu unterstützen."}, {"speaker": "SPEAKER_17", "timestamp": [257.04, 260.72], "sentence": " Nach jetzigem Stand gilt sie noch bis Ende des Jahres."}, {"speaker": "SPEAKER_17", "timestamp": [260.72, 265.22], "sentence": " Opposition und Gaststättenverband warnen bereits vor Preissteigerungen."}, {"speaker": "SPEAKER_19", "timestamp": [265.22, 285.66], "sentence": " Seit mehr als drei Jahren führt Familie Stepin den Landgasthof zur Linde in Dithmarschen in Schleswig-Holstein. Hinter ihnen liegen harte Corona-Jahre. In dieser Zeit senkte der Staat die Mehrwertsteuer auf Speisen auf 7 Prozent ab. Das half ihnen. Dass die Steuer ab kommendem Jahr wieder auf 19 Prozent steigen könnte, macht ihn aber Sorge."}, {"speaker": "SPEAKER_13", "timestamp": [285.66, 292.76], "sentence": " Wir haben uns auch schon überlegt, was Plan B wäre, wie man da weiter handeln könnte, dass man irgendwie überlebt."}, {"speaker": "SPEAKER_13", "timestamp": [292.76, 294.52], "sentence": " Aber es gibt nicht viele Möglichkeiten."}, {"speaker": "SPEAKER_13", "timestamp": [294.52, 298.7], "sentence": " Wir sind jetzt irgendwie so durch Corona durchgekommen, durch die Energiekrise."}, {"speaker": "SPEAKER_13", "timestamp": [298.7, 302.02], "sentence": " Und jetzt, das wäre, glaube ich, wirklich unser Untergang."}, {"speaker": "SPEAKER_19", "timestamp": [302.02, 307.58], "sentence": " Seit Monaten klagt die Gastronomie über die Pläne der Regierung, die Steuer wieder hochzusetzen."}, {"speaker": "SPEAKER_19", "timestamp": [307.58, 311.38], "sentence": " Bis zu 12.000 Restaurants würden dann schließen, warnen Verbände."}, {"speaker": "SPEAKER_19", "timestamp": [311.38, 317.4], "sentence": " Die Union will eine dauerhafte Mehrwertsteuersenkung per Gesetz und Planungssicherheit für die Branche."}, {"speaker": "SPEAKER_14", "timestamp": [317.4, 327.5], "sentence": " Die Arroganz, mit der sie die für viele Betriebe existenzielle Forderung nach einer dauerhaft gesenkten Mehrwertsteuer erst vertrösten und jetzt ablehnen."}, {"speaker": "SPEAKER_14", "timestamp": [327.5, 330.78], "sentence": " Zeigt doch, dass Sie keine Ahnung haben, was in unserem Land los ist."}, {"speaker": "SPEAKER_19", "timestamp": [330.78, 335.5], "sentence": " Unterstützt wird der Unionsantrag von der Linkspartei und der AfD."}, {"speaker": "SPEAKER_19", "timestamp": [335.5, 339.5], "sentence": " Sie warnen vor den Folgen, sollte die Mehrwertsteuer auf Speisen wieder steigen."}, {"speaker": "SPEAKER_08", "timestamp": [339.5, 342.86], "sentence": " Die Preise für die Endverbraucher gehen 1 zu 1 hoch."}, {"speaker": "SPEAKER_08", "timestamp": [342.86, 346.3], "sentence": " Damit wird es zu einem Nachfragerückgang kommen."}, {"speaker": "SPEAKER_08", "timestamp": [346.3, 350.88], "sentence": " Schließt das Gasthaus im Dorf, verschwindet noch ein Stück Kultur und Heimat."}, {"speaker": "SPEAKER_19", "timestamp": [350.88, 354.1], "sentence": " Die Ampelparteien stimmen dem Antrag nicht zu."}, {"speaker": "SPEAKER_19", "timestamp": [354.1, 359.26], "sentence": " Sie wollen noch beraten, ob sie sich das leisten können und erst die Steuerschätzung im Herbst abwarten."}, {"speaker": "SPEAKER_02", "timestamp": [359.26, 363.58], "sentence": " Wir wollen das zu dem Zeitpunkt diskutieren, wo wir auch die entsprechenden Daten vorliegen haben."}, {"speaker": "SPEAKER_02", "timestamp": [363.58, 368.62], "sentence": " Sie machen sich das ziemlich einfach, indem Sie das fordern, ohne das richtig vorzurechnen."}, {"speaker": "SPEAKER_19", "timestamp": [368.62, 372.6], "sentence": " Rechnen und abwarten müssen nun auch die Gastwirte Stepin."}, {"speaker": "SPEAKER_19", "timestamp": [372.6, 378.58], "sentence": " Wie viel sie für ihre Speisen im nächsten Jahr nehmen können, mit oder ohne ermäßigter Mehrwertsteuer."}, {"speaker": "SPEAKER_13", "timestamp": [378.58, 385.3], "sentence": " In der umkämpften Kaukasus-Region Bergkarabach ist die Lage weiter angespannt."}], [{"speaker": "SPEAKER_17", "timestamp": [385.3, 392.4], "sentence": " Trotz der vereinbarten Waffenruhe zwischen Aserbaidschan und Armenien versuchen zahlreiche Bewohner ihre Dörfer zu verlassen."}, {"speaker": "SPEAKER_17", "timestamp": [392.4, 397.18], "sentence": " Vertreter der beiden Konfliktparteien haben heute erste Verhandlungen aufgenommen."}, {"speaker": "SPEAKER_17", "timestamp": [397.18, 407.76], "sentence": " Die ehemaligen Sowjetrepubliken streiten seit Jahrzehnten um Bergkarabach, das völkerrechtlich zu Aserbaidschan gehört und mehrheitlich von Armeniern bewohnt wird."}, {"speaker": "SPEAKER_15", "timestamp": [407.76, 414.0], "sentence": " Diese Menschen fliehen. Sie verlassen ihre Heimat in Bergkarabach."}, {"speaker": "SPEAKER_15", "timestamp": [414.0, 417.7], "sentence": " Russische Soldaten überwachen die Aktion."}, {"speaker": "SPEAKER_15", "timestamp": [417.7, 422.26], "sentence": " Das russische Verteidigungsministerium lässt diese Bilder verbreiten."}, {"speaker": "SPEAKER_15", "timestamp": [422.26, 430.36], "sentence": " Aus Angst vor neuer Gewalt sollen sich schon Tausende auf den Weg gemacht haben, nachdem der aserbaidschanische Präsident den Sieg erklärt hatte."}, {"speaker": "SPEAKER_10", "timestamp": [430.36, 443.44], "sentence": " Als Ergebnis der Anti-Terror-Maßnahmen und des erfolgreichen Abschlusses einer Waffenruhe gestern, gegen 13 Uhr Ortszeit, hat Aserbaidschan seine Souveränität wieder hergestellt."}, {"speaker": "SPEAKER_15", "timestamp": [443.44, 445.08], "sentence": " hat Aserbaidschan seine Souveränität wiederhergestellt."}, {"speaker": "SPEAKER_11", "timestamp": [445.08, 451.16], "sentence": " Armenischen Medien zufolge sollen seit Dienstag 200 Menschen getötet und 400 verletzt worden sein."}, {"speaker": "SPEAKER_15", "timestamp": [451.16, 456.62], "sentence": " Diese Bilder sollen aus der Gebietshauptstadt Stepanakert stammen und Opfer der Angriffe zeigen."}, {"speaker": "SPEAKER_15", "timestamp": [456.62, 462.84], "sentence": " In der armenischen Hauptstadt Erevan demonstrieren Tausende gegen die eigene Regierung."}, {"speaker": "SPEAKER_15", "timestamp": [462.84, 467.36], "sentence": " Sie habe zu wenig für die Rechte der Armenier gekämpft, sagen sie."}, {"speaker": "SPEAKER_15", "timestamp": [467.36, 472.32], "sentence": " Regierungschef Pashinyan verteidigt seine Politik."}, {"speaker": "SPEAKER_03", "timestamp": [472.32, 480.52], "sentence": " Ich gehe heute davon aus, dass keine direkte Bedrohung für die Zivilbevölkerung Bergkarabachs besteht."}, {"speaker": "SPEAKER_15", "timestamp": [480.52, 484.38], "sentence": " Trotzdem seien die Flüchtlinge in Armenien willkommen."}, {"speaker": "SPEAKER_15", "timestamp": [484.38, 493.0], "sentence": " In der aserbaidschanischen Stadt Jevlach hat es erste Gespräche über eine Wiedereingliederung der armenischen Bewohner von Bergkarabach gegeben."}, {"speaker": "SPEAKER_15", "timestamp": [493.0, 495.0], "sentence": " Was das bedeutet, ist unklar."}, {"speaker": "SPEAKER_15", "timestamp": [495.0, 502.0], "sentence": " Vorerst haben viele von ihnen Zuflucht auf einem russischen Truppenstützpunkt in Zelten gesucht."}], [{"speaker": "SPEAKER_17", "timestamp": [502.0, 509.04], "sentence": " Der ukrainische Präsident Zelenskyy hat heute im US-Kongress um weitere Unterstützung für sein Land geworben."}, {"speaker": "SPEAKER_17", "timestamp": [509.04, 516.38], "sentence": " Die USA sind derzeit die wichtigsten Verbündeten im Kampf gegen den russischen Angriffskrieg und leisten entscheidende Militärhilfe."}, {"speaker": "SPEAKER_17", "timestamp": [516.38, 520.92], "sentence": " US-Präsident Biden hat im Kongress bereits um weitere Mittel gebeten."}, {"speaker": "SPEAKER_17", "timestamp": [520.92, 524.9], "sentence": " Doch bei den oppositionellen Republikanern wächst die Skepsis."}, {"speaker": "SPEAKER_16", "timestamp": [524.9, 549.94], "sentence": " Mittel gebeten, doch bei den oppositionellen Republikanern wächst die Skepsis. Den Besuch im US-Kongress hätte Ukraines Präsident Zelenskyy kaum besser timen können. Bis Ende des Monats sollen die Abgeordneten ein weiteres Hilfspaket für die Ukraine beschließen. Noch einmal 24 Milliarden US-Dollar, vor allem für Waffen und Munition. Doch Selenskys Werben darum findet hinter verschlossenen Türen statt. Ganz anders als bei seinem ersten Besuch vergangenen Dezember."}, {"speaker": "SPEAKER_16", "timestamp": [549.94, 562.06], "sentence": " Das politische Klima hat sich seitdem verändert. Damals wurde Selensky von Abgeordneten beider Parteien mit großem Applaus gefeiert. Doch nun beugtet auf republikanischer Seite die Zustimmung."}, {"speaker": "SPEAKER_05", "timestamp": [562.06, 578.46], "sentence": " Auch der republikanische Sprecher des Repräsentantenhauses McCarthy zeigte sich zuletzt zögerlich und wollte nach dem Treffen nicht sagen, ob Selenskyj die Bedenken seiner Republikaner hat ausräumen können. Selenskyj äußerte sich nach den Gesprächen nur vage."}, {"speaker": "SPEAKER_16", "timestamp": [578.46, 589.44], "sentence": " Wir haben über alles geredet, über Unterstützung, über die Lage auf dem Schlachtfeld, über unsere Pläne, die ich hier nicht im Detail erörtern kann."}, {"speaker": "SPEAKER_05", "timestamp": [589.44, 591.34], "sentence": " Wir haben einen starken Dialog."}, {"speaker": "SPEAKER_08", "timestamp": [591.34, 603.84], "sentence": " Hinter verschlossenen Türen soll Zelensky deutlicher geworden sein. Seine Botschaft dort, wenn wir keine weiteren Hilfen bekommen, verlieren wir den Krieg."}, {"speaker": "SPEAKER_16", "timestamp": [603.84, 604.88], "sentence": " Wenn wir keine weiteren Hilfen bekommen, verlieren wir den Krieg."}, {"speaker": "SPEAKER_16", "timestamp": [604.88, 608.6], "sentence": " Am Abend wird Zelensky vom Präsident Biden im Weißen Haus empfangen."}, {"speaker": "SPEAKER_16", "timestamp": [608.6, 610.8], "sentence": " Dessen Unterstützung kann er sich sicher sein."}, {"speaker": "SPEAKER_16", "timestamp": [610.8, 618.08], "sentence": " Doch entscheidend wird sein, ob er heute auch die Skeptiker im Kongress davon überzeugen konnte, dass es sich lohnt, die Ukraine weiter zu unterstützen."}, {"speaker": "SPEAKER_17", "timestamp": [618.08, 620.7], "sentence": " Sicher ist das nicht."}], [{"speaker": "SPEAKER_16", "timestamp": [620.7, 630.68], "sentence": " Bundeskanzler Scholz hat Russland vor dem UN-Sicherheitsrat scharf kritisiert. Er forderte den russischen Präsidenten Putin auf, den Angriffskrieg gegen die Ukraine sofort zu beenden."}, {"speaker": "SPEAKER_17", "timestamp": [630.68, 635.0], "sentence": " Russische Truppen hätten gemordet, vergewaltigt und gefoltert."}, {"speaker": "SPEAKER_16", "timestamp": [635.0, 639.16], "sentence": " Es müsse einen umfassenden Frieden auf Grundlage der UN-Karte geben."}, {"speaker": "SPEAKER_17", "timestamp": [639.16, 646.0], "sentence": " In New York traf sich Scholz mit dem ukrainischen Präsidenten Zelenskyy und sagte ihm erneut anhaltende Unterstützung zu."}, {"speaker": "SPEAKER_17", "timestamp": [646.0, 650.0], "sentence": " Polen schränkt seine Waffenlieferungen an die Ukraine ein."}, {"speaker": "SPEAKER_17", "timestamp": [650.0, 655.0], "sentence": " Vorerst sollen nur noch bereits vereinbarte Rüstungspakete geliefert werden."}], [{"speaker": "SPEAKER_17", "timestamp": [655.0, 661.0], "sentence": " Zuletzt hatte sich das Verhältnis der beiden Nachbarstaaten verschlechtert. Hintergrund ist der Getreidestreit."}, {"speaker": "SPEAKER_17", "timestamp": [661.0, 686.42], "sentence": " Aus Angst um die eigenen Produkte beschränkt Polen nach wie vor die Importe aus der Ukraine. Gleichzeitig hat Russland seine Angriffe auf die Ukraine verstärkt. Am frühen Morgen wurden Kiew und andere ukrainische Städte mit Raketen und Geschossen attackiert. Es soll der schwerste Angriff seit mehr als einem Monat gewesen sein. In der Stadt Kherson kamen nach ukrainischen Angaben mindestens 5 Menschen ums Leben."}, {"speaker": "SPEAKER_17", "timestamp": [686.42, 693.36], "sentence": " In der Region Cherkassy werden dem Gouverneur zufolge noch bis zu 23 Menschen unter Trümmern vermutet."}, {"speaker": "SPEAKER_17", "timestamp": [693.36, 697.54], "sentence": " Begleitet von Protesten hat in Kiel"}], [{"speaker": "SPEAKER_17", "timestamp": [697.54, 700.6], "sentence": " die Agrarministerkonferenz von Bund und Ländern begonnen."}, {"speaker": "SPEAKER_17", "timestamp": [700.6, 708.0], "sentence": " Inhaltlich geht es noch bis morgen um Umweltfragen, um den Einsatz von Pflanzenschutzmitteln, um Tierwohl und ums Geld."}, {"speaker": "SPEAKER_17", "timestamp": [708.0, 716.0], "sentence": " Bundeslandwirtschaftsminister Özdemir warb heute um breite Unterstützung für eine artgerechte und klimafreundlichere Tierhaltung."}, {"speaker": "SPEAKER_17", "timestamp": [716.0, 723.0], "sentence": " Bauern, Fischer und Züchter werfen der Politik vor, es gebe zu viele Auflagen und zu wenig Unterstützung."}, {"speaker": "SPEAKER_17", "timestamp": [723.0, 725.2], "sentence": " Schweinezüchter Jens Walter-Bohnenkamp Es gebe zu viele Auflagen und zu wenig Unterstützung."}, {"speaker": "SPEAKER_12", "timestamp": [725.2, 730.64], "sentence": " Schweinezüchter Jens Walter-Bohnenkamp musste seinen Betrieb verkleinern."}, {"speaker": "SPEAKER_12", "timestamp": [730.64, 733.72], "sentence": " Er hat statt 90 Zuchtsauen nur noch 20."}, {"speaker": "SPEAKER_12", "timestamp": [733.72, 736.52], "sentence": " Dabei hat er sich an die Regeln gehalten."}, {"speaker": "SPEAKER_01", "timestamp": [736.52, 749.78], "sentence": " Wir haben hier unseren Stall umgebaut, haben in Altgebäude die alte Einrichtung herausgenommen, die Gebäude modernisiert haben, mehr Platz geschaffen für die Tiere."}, {"speaker": "SPEAKER_12", "timestamp": [749.78, 756.6], "sentence": " 2018 hatte er knapp 150.000 Euro investiert, davon knapp 100.000 Förderung vom Bund bekommen."}, {"speaker": "SPEAKER_12", "timestamp": [756.6, 762.98], "sentence": " Nun sieht die neue Nutztierhaltungsverordnung noch mehr Platz für Tiere vor und schränkt die umstrittene Kastenstandhaltung ein."}, {"speaker": "SPEAKER_12", "timestamp": [762.98, 766.98], "sentence": " Jetzt muss der Landwirt bis Februar wieder ein Umbaukonzept vorlegen."}, {"speaker": "SPEAKER_01", "timestamp": [766.98, 770.26], "sentence": " Ich nehme viel Geld in die Hand, stecke da Arbeit rein."}, {"speaker": "SPEAKER_01", "timestamp": [770.26, 775.3], "sentence": " Ich kann nicht nachvollziehen, dass das nach 3 Jahren schon mit einmal wieder hinfällig sein soll."}, {"speaker": "SPEAKER_12", "timestamp": [775.3, 779.46], "sentence": " Zu strenge und ständig wechselnde Vorgaben, zu wenig Unterstützung."}, {"speaker": "SPEAKER_12", "timestamp": [779.46, 785.14], "sentence": " Das kritisieren heute knapp 1000 Landwirte, Waldbesitzer, Fischer in Kiel."}, {"speaker": "SPEAKER_12", "timestamp": [785.14, 789.0], "sentence": " Hier sind sie den ganzen Tag über auf der Straße und auf dem Wasser."}, {"speaker": "SPEAKER_08", "timestamp": [789.0, 794.32], "sentence": " Schweinehalter haben wir schon fast gar nicht mehr, Ferkel erzeugen wir sowieso schon nicht mehr."}, {"speaker": "SPEAKER_08", "timestamp": [794.32, 796.8], "sentence": " Und die Milchwehrhalter steigen jetzt auch ein, weiß er aus."}, {"speaker": "SPEAKER_12", "timestamp": [796.8, 799.32], "sentence": " Die Minister der Länder suchen nach Lösungen."}, {"speaker": "SPEAKER_05", "timestamp": [799.32, 810.3], "sentence": " Der Bundeslandwirtschaftsminister will sie gemeinsam mit ihnen finden, trotz der Kritik am Bund. Jetzt fließt es ein in unsere Arbeit. Es wird überarbeitet. Das ist ein ganz normales Verfahren."}, {"speaker": "SPEAKER_05", "timestamp": [810.3, 817.24], "sentence": " Und dann wird was vorgelegt, das auf der einen Seite deutlich macht, wir müssen schauen, dass wir beim Tierschutz vorankommen."}, {"speaker": "SPEAKER_05", "timestamp": [817.24, 819.64], "sentence": " Und auf der anderen Seite aber auch Maß halten."}, {"speaker": "SPEAKER_12", "timestamp": [819.64, 826.72], "sentence": " Landwirte wie Jens-Walter Bohnenkamp sind frustriert. Der Schweinezüchter denkt sogar darüber nach, aufzuhören."}, {"speaker": "SPEAKER_17", "timestamp": [826.72, 839.48], "sentence": " Es ist ein weiterer Schritt zum Schutz der Weltmeere. Fast 70 Länder, darunter Deutschland, haben gestern bei den Vereinten Nationen den ersten internationalen Vertrag für die Hochsee unterschrieben."}], [{"speaker": "SPEAKER_17", "timestamp": [839.48, 847.02], "sentence": " Bislang ein quasi rechtsfreier Raum. Jetzt sollen unter anderem Schutzzonen eingerichtet werden, um die Artenvielfalt zu erhalten."}, {"speaker": "SPEAKER_17", "timestamp": [847.02, 851.42], "sentence": " Die UN-Mitgliedstaaten hatten 15 Jahre um das Abkommen gerungen."}, {"speaker": "SPEAKER_17", "timestamp": [851.42, 856.46], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 22. September."}], [{"speaker": "SPEAKER_00", "timestamp": [856.46, 860.34], "sentence": " In der Nacht zieht die Kaltfront eines Tiefs über uns."}, {"speaker": "SPEAKER_00", "timestamp": [860.34, 906.0], "sentence": " Darauf fließt spürbar kühlere Luft ein, was am Wochenende zu einstelligen Nachttemperaturen führt. In der Nacht breiten sich Schauer und Gewitter weiter ostwärts aus. Es schüttet mitunter kräftig inklusive Sturmböen. Morgen am Tag von Vorpommern bis nach Bayern immer wieder Regen, sonst teils freundlich, teils dichte Wolken, Schauer und Gewitter, vor allem im Westen und Nordwesten. In der Nacht 18 bis 9 Grad, am Tag 13 Grad am Alpenrand, 22 Grad im Breisgau. Am Samstag wechselhaftes Wetter im Süden, Westen und Nordwesten, in einem Streifen der Zwischenlänge Sonne. Am Sonntag ist es dank eines neuen Hochs oft sonnig, regional bis zum Mittag Nebel. Am Montag viel Sonne, sobald sich der Nebel aufgelöst hat."}, {"speaker": "SPEAKER_17", "timestamp": [906.0, 915.0], "sentence": " In den Tagesthemen um 22.15 Uhr fragt Ingo Zamperoni, was hinter der Ankündigung Polens steckt, die Waffenhilfe für die Ukraine einzuschränken."}, {"speaker": "SPEAKER_17", "timestamp": [915.0, 923.0], "sentence": " Und wir schauen nach Mali, wo nach dem Abzug der französischen Truppen auch die UN das Ende ihrer Mission vorbereiten."}, {"speaker": "SPEAKER_17", "timestamp": [923.0, 925.72], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}