{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 185}, {"start_time": 185, "end_time": 317}, {"start_time": 317, "end_time": 357}, {"start_time": 357, "end_time": 449}, {"start_time": 449, "end_time": 568}, {"start_time": 568, "end_time": 684}, {"start_time": 684, "end_time": 804}, {"start_time": 804, "end_time": 872}, {"start_time": 872, "end_time": 950}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.62], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.62, 17.8], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_15", "timestamp": [17.8, 25.78], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau. Der Corona-Sachverständigenrat hat heute sein Gutachten"}], [{"speaker": "SPEAKER_15", "timestamp": [25.78, 30.16], "sentence": " über die Wirksamkeit der bisherigen Schutzmaßnahmen in der Pandemie vorgelegt."}, {"speaker": "SPEAKER_15", "timestamp": [30.16, 37.36], "sentence": " Die Experten geben der Politik wenig konkrete Empfehlungen und begründen das mit der unzureichenden Datenlage."}, {"speaker": "SPEAKER_15", "timestamp": [37.36, 43.3], "sentence": " U.a. hält der Rat das Tragen von FFP2-Masken in Innenräumen für sinnvoll."}, {"speaker": "SPEAKER_15", "timestamp": [43.3, 46.08], "sentence": " Er sprach sich aber nicht generell dafür aus."}, {"speaker": "SPEAKER_17", "timestamp": [46.08, 51.08], "sentence": " Geschlossene Geschäfte, das öffentliche Leben heruntergefahren."}, {"speaker": "SPEAKER_17", "timestamp": [51.08, 53.4], "sentence": " 3G und 2G-Regelungen."}, {"speaker": "SPEAKER_17", "timestamp": [53.4, 58.62], "sentence": " Solche Maßnahmen hatten so die Sachverständigen in der Pandemie durchaus eine Wirkung."}, {"speaker": "SPEAKER_14", "timestamp": [58.62, 70.8], "sentence": " Gerade wenn wir wenige Infektionen am Anfang haben, dann können Lockdowns oder ähnliche Maßnahmen einen Effekt haben oder auch helfen, das Gesundheitswesen zu schützen."}, {"speaker": "SPEAKER_17", "timestamp": [70.8, 76.02], "sentence": " Auch Masken bewerten die Wissenschaftler positiv, aber nur, wenn sie korrekt getragen werden."}, {"speaker": "SPEAKER_17", "timestamp": [76.02, 80.74], "sentence": " Zudem sei die genaue Wirksamkeit von Schulschließungen bisher zu wenig erforscht."}, {"speaker": "SPEAKER_17", "timestamp": [80.74, 92.0], "sentence": " Eine aktuelle Studie der Kultusministerkonferenz kommt allerdings zum Ergebnis, dass sich die Leistungen von Viertklässlern in Deutsch und Mathematik während der Pandemie 2021 deutlich verschlechtert haben."}, {"speaker": "SPEAKER_17", "timestamp": [92.0, 102.0], "sentence": " Insgesamt kritisieren die Wissenschaftler, dass nach wie vor zu wenig Daten in Deutschland erhoben würden, um die Corona-Maßnahmen abschließend zu bewerten."}, {"speaker": "SPEAKER_17", "timestamp": [102.0, 106.0], "sentence": " Die FDP sieht sich trotz der dünnen Datenlage in ihrer Haltung bestätigt."}, {"speaker": "SPEAKER_11", "timestamp": [106.0, 117.86], "sentence": " Wir können nach dem, was wir heute wissen, sicher sagen, dass Eingriffe wie Lockdowns, wie Schulschließungen und Ausgangssperren nicht mehr verhältnismäßig sind."}, {"speaker": "SPEAKER_11", "timestamp": [117.86, 121.18], "sentence": " Mit diesen Instrumenten wollen wir nicht mehr arbeiten."}, {"speaker": "SPEAKER_17", "timestamp": [121.18, 125.0], "sentence": " Die konkreten Maßnahmen aushandeln muss Buschmann nun mit dem Gesundheitsminister."}, {"speaker": "SPEAKER_17", "timestamp": [125.0, 127.0], "sentence": " Der gibt sich zurückhaltend."}, {"speaker": "SPEAKER_01", "timestamp": [127.0, 132.0], "sentence": " Die Maßnahmen, die im Herbst gelten werden, werden jetzt erst entwickelt."}, {"speaker": "SPEAKER_01", "timestamp": [132.0, 135.0], "sentence": " Die Verhandlungen haben heute erst begonnen."}, {"speaker": "SPEAKER_01", "timestamp": [135.0, 137.0], "sentence": " Wir haben heute 1,5 h gut verhandelt."}, {"speaker": "SPEAKER_01", "timestamp": [137.0, 139.0], "sentence": " Das wird weitergehen."}, {"speaker": "SPEAKER_17", "timestamp": [139.0, 143.0], "sentence": " Die Länder fordern noch vor der Sommerpause einen Gesetzentwurf."}, {"speaker": "SPEAKER_17", "timestamp": [143.0, 149.0], "sentence": " Mit Befugnissen wie Maskenpflicht, Zugangsbeschränkungen und im Notfall Schulschließungen."}, {"speaker": "SPEAKER_03", "timestamp": [149.0, 154.0], "sentence": " Es geht um einfache, gute Instrumente, die im Fall der Fälle angewendet werden können."}, {"speaker": "SPEAKER_03", "timestamp": [154.0, 160.0], "sentence": " Wenn wir merken, Infektionszahlen steigen, Krankenhauszahlen, Einweisungen steigen, müssen wir reagieren."}, {"speaker": "SPEAKER_17", "timestamp": [160.0, 174.56], "sentence": " Für Lauterbach ist die Evaluierung auch ein Auftrag, Daten künftig besser erfassen zu lassen, Digitalisierung im Gesundheitswesen voranzutreiben, damit die Wissenschaft klarere Aussagen treffen kann. Vor allem die FDP hatte darauf gedrängt, den Bericht abzuwarten."}, {"speaker": "SPEAKER_17", "timestamp": [174.56, 179.12], "sentence": " Trotz der vagen Aussagen, die Liberalen interpretieren die Ergebnisse in ihrem Sinne."}, {"speaker": "SPEAKER_17", "timestamp": [179.12, 184.32], "sentence": " Die anstehenden Beratungen über das Infektionsschutzgesetz dürften wohl nicht einfach werden."}, {"speaker": "SPEAKER_17", "timestamp": [184.32, 186.26], "sentence": " Die ausstehenden Beratungen über das Infektionsschutzgesetz dürften wohl nicht einfach werden."}], [{"speaker": "SPEAKER_15", "timestamp": [186.26, 194.18], "sentence": " 2023 soll wieder die Schuldenbremse für den Haushalt gelten, nach drei Ausnahmejahren wegen der Corona-Pandemie."}, {"speaker": "SPEAKER_15", "timestamp": [194.18, 200.14], "sentence": " Das geht aus dem Etatentwurf von Finanzminister Lindner hervor, den das Kabinett heute beschlossen hat."}, {"speaker": "SPEAKER_15", "timestamp": [200.14, 207.82], "sentence": " Lindner erklärte, der Haushalt sei krisenfest. SPD und Grüne verwiesen allerdings auf große Unwägbarkeiten."}, {"speaker": "SPEAKER_15", "timestamp": [207.82, 210.68], "sentence": " Scharfe Kritik kam von der Union."}, {"speaker": "SPEAKER_13", "timestamp": [210.68, 213.36], "sentence": " Der Bundesfinanzminister ist zufrieden."}, {"speaker": "SPEAKER_13", "timestamp": [213.36, 217.54], "sentence": " Die Schuldenbremse soll ab 2023 eingehalten werden."}, {"speaker": "SPEAKER_13", "timestamp": [217.54, 225.36], "sentence": " Vorausgegangen waren lange Verhandlungsrunden. Dabei konnte Lindner die Ausgabenwünsche seiner Kollegen in der Ampelkoalition bremsen."}, {"speaker": "SPEAKER_12", "timestamp": [225.36, 234.74], "sentence": " Wir können uns dauerhaft hohe Schulden nicht leisten, weil die Schulden von heute sind die Steuererhöhungen von morgen."}, {"speaker": "SPEAKER_12", "timestamp": [234.74, 243.0], "sentence": " Wer also dauerhaft hohe Schulden macht, wird irgendwann zur Bedienung alter Schulden an der Steuerschraube drehen müssen."}, {"speaker": "SPEAKER_12", "timestamp": [243.0, 249.08], "sentence": " Und das ist am Ende nichts anderes als die Strangulierung unserer ganzen Wirtschaft."}, {"speaker": "SPEAKER_13", "timestamp": [249.08, 257.54], "sentence": " Lindners Haushaltsentwurf sieht für 2023 Ausgaben in Höhe von 445,2 Mrd. Euro vor."}, {"speaker": "SPEAKER_13", "timestamp": [257.54, 261.6], "sentence": " Die Neuverschuldung soll auf 17,2 Mrd. Euro sinken."}, {"speaker": "SPEAKER_13", "timestamp": [261.6, 269.8], "sentence": " Im laufenden Jahr liegen die Ausgaben noch bei knapp 496 Milliarden bei einer Neuverschuldung von fast 139 Milliarden."}, {"speaker": "SPEAKER_13", "timestamp": [269.8, 276.64], "sentence": " Allerdings muss Lehntner insgesamt auf gut 40 Milliarden Euro Rücklagen zurückgreifen."}, {"speaker": "SPEAKER_13", "timestamp": [276.64, 279.66], "sentence": " Nicht nur das hält die Union für unsolide."}, {"speaker": "SPEAKER_00", "timestamp": [279.66, 290.4], "sentence": " Diese Planung beruht bereits jetzt auf Daten, die schon seit 3- vier Monaten gegeben sind, die mittlerweile veraltet sind durch die Entwicklung Ukraine-Krieg und Inflation."}, {"speaker": "SPEAKER_13", "timestamp": [290.4, 293.0], "sentence": " Lässt sich die Schuldenbremse einhalten?"}, {"speaker": "SPEAKER_13", "timestamp": [293.0, 299.52], "sentence": " Auch in der Ampelkoalition gibt es Zweifel, ob das angesichts steigender Preise bei Energie und Lebensmitteln zu schaffen ist."}, {"speaker": "SPEAKER_10", "timestamp": [299.52, 308.04], "sentence": " Wenn sich die Krisen verschärfen sollten, dann ist klar, wird diese Regierung sich nicht in die Krise hineinsparen, sondern aktiv handeln und das Notwendige finanzieren."}, {"speaker": "SPEAKER_13", "timestamp": [308.04, 315.8], "sentence": " Ob Lindners Entwurf Bestand hat, wird sich im Herbst zeigen. Dann beginnen im Bundestag die Haushaltsberatungen."}, {"speaker": "SPEAKER_15", "timestamp": [315.8, 323.48], "sentence": " Mit Beginn des Monats Juli sind eine Reihe von Änderungen für Bürgerinnen und Bürger in Kraft getreten."}], [{"speaker": "SPEAKER_15", "timestamp": [323.48, 326.38], "sentence": " Hier ein Überblick über einige Neuerungen."}, {"speaker": "SPEAKER_15", "timestamp": [326.38, 328.96], "sentence": " Der Mindestlohn wird erhöht."}, {"speaker": "SPEAKER_15", "timestamp": [328.96, 331.88], "sentence": " Jetzt liegt er bei 10,45 Euro."}, {"speaker": "SPEAKER_15", "timestamp": [331.88, 335.12], "sentence": " Von Oktober an soll er 12 Euro betragen."}, {"speaker": "SPEAKER_15", "timestamp": [335.12, 340.74], "sentence": " Supermärkte nehmen alte Elektrogeräte an, egal ob sie bei ihnen gekauft wurden oder nicht."}, {"speaker": "SPEAKER_15", "timestamp": [340.74, 347.4], "sentence": " Das gilt für kleine Geräte bis zu einer Länge von 25 Zentimetern, also zum Beispiel für Handys."}, {"speaker": "SPEAKER_15", "timestamp": [347.4, 355.64], "sentence": " Online-Verträge lassen sich leichter kündigen. Dafür müssen Unternehmen auf ihren Webseiten einen Kündigungsbutton einrichten."}, {"speaker": "SPEAKER_15", "timestamp": [355.64, 361.52], "sentence": " Im Krieg gegen die Ukraine sind erneut zahlreiche Zivilisten getötet worden."}], [{"speaker": "SPEAKER_15", "timestamp": [361.52, 386.12], "sentence": " In der Region um die ukrainische Hafenstadt Odessa trafen Raketen ein großes Wohnhaus. Dabei kamen 21 Menschen ums Leben, weitere 39 wurden verletzt. Nach ukrainischen Angaben wurden die Raketen von russischen Kampfflugzeugen abgefeuert. Es handele sich um einen Vergeltungsschlag für die Rückeroberung der Schlangeninsel. zurückerobert. Russland betonte, man greife nur militärische Ziele an."}, {"speaker": "SPEAKER_02", "timestamp": [386.12, 390.44], "sentence": " Ein mehrstöckiges Wohnhaus in Trümmern."}, {"speaker": "SPEAKER_02", "timestamp": [390.44, 397.0], "sentence": " Offenbar mehrere Raketen haben heute Nachts einen Ort nahe der Hafenstadt Odessa getroffen."}, {"speaker": "SPEAKER_02", "timestamp": [397.0, 401.52], "sentence": " Nach ukrainischen Angaben wurde auch ein Freizeitgelände zerstört."}, {"speaker": "SPEAKER_01", "timestamp": [401.52, 413.4], "sentence": " Mehrere Tote seien geborgen worden, darunter auch Kinder. Ich habe die Toten gesehen. Mein Gott, die Kinder. Bekannte sind gestorben. Die Tochter ist jetzt eine Weise."}, {"speaker": "SPEAKER_01", "timestamp": [413.4, 434.78], "sentence": " Russland bestreitet weiterhin, zivile Ziele zu attackieren. Der ukrainische Präsident Zelenskyy verurteilte den Angriff heute hingegen scharf. Es ist ein direkter russischer Raketenangriff. Es ist russischer Terror gegen unsere Städte, gegen unsere Dörfer, unsere Landsleute, die Erwachsenen und die Kinder."}, {"speaker": "SPEAKER_00", "timestamp": [434.78, 454.8], "sentence": " Die Ukraine wertet die Raketenangriffeangebot der Deutschen Welle gesperrt."}], [{"speaker": "SPEAKER_02", "timestamp": [454.8, 462.46], "sentence": " Hintergrund ist, dass der Auslandssender keine Lizenz beantragt hat, wie nach türkischem Recht mittlerweile vorgeschrieben ist."}, {"speaker": "SPEAKER_15", "timestamp": [462.46, 498.96], "sentence": " Die Deutsche Welle lehnt das ab, weil sie eine Zensur befürchtet. Der Deutsche Journalistenverband kritisierte die Sperrung der Seite als pure Willkür der Erdogan-Autokratie. Deutsche Welle in türkischer Sprache, das ist seit gestern Abend nicht mehr möglich. Die Internetseite des Senders wurde vom türkischen Staat geblockt. Die zuständige Regulierungsbehörde hatte die Deutsche Welle aufgefordert, eine Lizenz für die Verbreitung von Nachrichten im türkischen Internet zu beantragen. Das ignorierte die Deutsche Welle, denn das Ziel der Lizenz sei ein Versuch, das Programm zu zensieren."}, {"speaker": "SPEAKER_08", "timestamp": [498.96, 510.24], "sentence": " Die türkischen Behörden hätten dann das Recht gehabt, wenn wir diese Lizenz beantragt hätten, dass sie einzelne Beiträge, Videos oder Texte entfernen lassen dürfen. Und das wollen wir nicht."}, {"speaker": "SPEAKER_08", "timestamp": [510.24, 521.34], "sentence": " Der Türkei-Repräsentant der Organisation Reporter ohne Grenzen, Enderoglu, sagt, das Sperren der Internetseite der deutschen Welle sei eine weitere Einschränkung der Pressefreiheit."}, {"speaker": "SPEAKER_06", "timestamp": [521.34, 538.6], "sentence": " Grund seien auch die spätestens im Sommer 2023 anstehenden Wahlen. Die Regierung versucht, die kritische Berichterstattung ausländischer Internetnachrichten, die sich in der Türkei zunehmend großer Beliebtheit erfreuen, auf Linie zu bringen."}, {"speaker": "SPEAKER_08", "timestamp": [538.6, 549.42], "sentence": " Im März hatte sich Bundeskanzler Scholz bei seinem Antrittsbesuch in Ankara für die deutsche Welle beim türkischen Präsidenten Erdogan eingesetzt. Offenbar vergebens."}, {"speaker": "SPEAKER_01", "timestamp": [549.42, 556.18], "sentence": " Mehr als 80 Prozent der türkischen Medien werden von der Regierung gesteuert, sagen Beobachter hierzulande."}, {"speaker": "SPEAKER_08", "timestamp": [556.18, 561.24], "sentence": " Viele Menschen nutzen das Angebot der deutschen Welle, um sich alternativ zu informieren."}, {"speaker": "SPEAKER_01", "timestamp": [561.24, 567.24], "sentence": " Bei zuletzt abnehmenden Umfragewerten scheint jede Freiberichterstattung eine Bedrohung für Erdogans Macht."}, {"speaker": "SPEAKER_08", "timestamp": [567.24, 572.28], "sentence": " Die chinesische Staatsführung hat den 25. Jahrestag"}], [{"speaker": "SPEAKER_01", "timestamp": [572.28, 574.28], "sentence": " der Rückgabe von Hongkong gefeiert."}, {"speaker": "SPEAKER_15", "timestamp": [574.28, 581.1], "sentence": " Präsident Xi sagte, die wahre Demokratie in der Millionenstadt habe mit der Rückgabe ihren Anfang genommen."}, {"speaker": "SPEAKER_04", "timestamp": [581.1, 607.58], "sentence": " Hongkong war bis 1997 britische Kronkolonie. Seither gehört die Metropole wieder zu China, hat jedoch für 50 Jahre einen Sonderstatus, etwa um eigene Gesetze zu erlassen. Inzwischen hat Peking, so die Kritik, die Freiheitsrechte in Hongkong massiv beschnitten. Chinas Staatsführer Xi Jinping in Hongkong, sein erster Besuch außerhalb des Festlandes seit Beginn der Corona-Pandemie."}, {"speaker": "SPEAKER_04", "timestamp": [607.58, 615.6], "sentence": " Zusammen mit seinen Gefolgsleuten begeht er den 25. Jahrestag der Rückgabe der einstigen britischen Kronkolonie an China."}, {"speaker": "SPEAKER_04", "timestamp": [615.6, 622.7], "sentence": " Dabei lobt Xi das derzeitige politische System in Hongkong, das jede Opposition als unpatriotisch deklariert."}, {"speaker": "SPEAKER_00", "timestamp": [622.7, 626.72], "sentence": " und jede Opposition als unpatriotisch deklariert."}, {"speaker": "SPEAKER_04", "timestamp": [626.72, 630.2], "sentence": " Patrioten müssen Hongkong anführen."}, {"speaker": "SPEAKER_09", "timestamp": [630.2, 637.72], "sentence": " Das Recht zu regieren muss in der Hand von Patrioten liegen."}, {"speaker": "SPEAKER_04", "timestamp": [637.72, 646.92], "sentence": " Bei der Übergabe Hongkongs an China wurde den Einwohnern damals ein hohes Maß an Autonomie und viele politische Freiheiten zugesichert."}, {"speaker": "SPEAKER_04", "timestamp": [646.92, 654.88], "sentence": " Doch mit Inkrafttreten des sogenannten Sicherheitsgesetzes vor zwei Jahren wurden diese Rechte massiv eingeschränkt."}, {"speaker": "SPEAKER_04", "timestamp": [654.88, 664.02], "sentence": " John Lee war als Sicherheitsminister für die Niederschlagung der Demokratiebewegung verantwortlich. Heute wird er als neuer Regierungschef von Hongkong vereidigt."}, {"speaker": "SPEAKER_04", "timestamp": [664.02, 664.96], "sentence": " Heute wird er als neuer Regierungschef von Hongkong vereidigt."}, {"speaker": "SPEAKER_09", "timestamp": [664.96, 676.1], "sentence": " Wir werden ein besseres Hongkong aufbauen, zu Stabilität und Wohlstand beitragen und unterstützen, dass Chinas Traum von einer nationalen Wiederauferstehung realisiert wird."}, {"speaker": "SPEAKER_04", "timestamp": [676.1, 691.42], "sentence": " Diese Version ist die offizielle Linie Pekings. Andere Meinungen sind jetzt nicht mehr erwünscht. Deutschland und Nigeria haben den Weg freigemacht für die Rückgabe von zahlreichen Kunstschätzen aus der Kolonialzeit."}], [{"speaker": "SPEAKER_15", "timestamp": [691.42, 698.18], "sentence": " Dabei handelt es sich um Bronzestatuen aus dem Königreich Benin auf dem heutigen Staatsgebiet Nigerias."}, {"speaker": "SPEAKER_15", "timestamp": [698.18, 702.58], "sentence": " Ende des 19. Jahrhunderts wurden sie von den Briten gestohlen und verkauft."}, {"speaker": "SPEAKER_15", "timestamp": [702.58, 708.88], "sentence": " In deutschen Museen befinden sich noch mehr als 1000 dieser Bronzen, ein Großteil davon in Berlin."}, {"speaker": "SPEAKER_15", "timestamp": [708.88, 711.48], "sentence": " Der Kopf des Königs."}, {"speaker": "SPEAKER_05", "timestamp": [711.48, 717.64], "sentence": " Eine der beiden Bronzen aus dem ehemaligen Königreich Benin, die heute direkt an Nigeria zurückgegeben wurden."}, {"speaker": "SPEAKER_05", "timestamp": [717.64, 721.84], "sentence": " Außenministerin Baerbock spricht davon, Fehler zu korrigieren."}, {"speaker": "SPEAKER_16", "timestamp": [721.84, 727.52], "sentence": " Wir stellen uns endlich, muss man sagen endlich unserer Kolonialgeschichte."}, {"speaker": "SPEAKER_16", "timestamp": [727.52, 732.48], "sentence": " Das ist keine Geste, sondern ein Stück Gerechtigkeit."}, {"speaker": "SPEAKER_16", "timestamp": [732.48, 741.52], "sentence": " Denn diese Benin-Bronzen wurden unrechtmäßig genommen und vor allem wurden sie viel zu lange behalten."}, {"speaker": "SPEAKER_05", "timestamp": [741.52, 769.52], "sentence": " Allein im Lindenmuseum in Stuttgart gibt es 64 stück der generaldirektor der museums und denkmalbehörde nigerias hat sie mitte der woche begutachtet bestandsaufnahme was er bald in seiner heimat ausstellen kann endlich wir hatten das gefühl dass ein vakuum entstanden ist als diese objekte geraubt wurden denn Denn sie sind nicht nur Kunstwerke, sondern sie haben bestimmte Aufgaben und Werte in Verbindung mit Religion und Kultur."}, {"speaker": "SPEAKER_05", "timestamp": [769.52, 777.76], "sentence": " Die wertvollen Bronzen stammen hauptsächlich aus britischen Plünderungen im Jahr 1897."}, {"speaker": "SPEAKER_05", "timestamp": [777.76, 780.4], "sentence": " Die Briten haben sie in alle Welt verkauft."}, {"speaker": "SPEAKER_05", "timestamp": [780.4, 784.08], "sentence": " Nach rund 120 Jahren sollen sie zurück in ihre Heimat."}, {"speaker": "SPEAKER_05", "timestamp": [784.08, 795.0], "sentence": " Dies sollte nicht als Ende einer Ära gesehen werden, sondern als Beginn einer neuen, der Zusammenarbeit zwischen Deutschland und Nigeria."}, {"speaker": "SPEAKER_05", "timestamp": [795.0, 800.0], "sentence": " Ein kleiner Teil der Kunstwerke wird in deutschen Museen bleiben, als Leihgabe."}, {"speaker": "SPEAKER_05", "timestamp": [800.0, 803.0], "sentence": " Welcher, das entscheidet allein Nigeria."}, {"speaker": "SPEAKER_05", "timestamp": [803.0, 807.0], "sentence": " Mit dem Einzelzeitfahren"}], [{"speaker": "SPEAKER_15", "timestamp": [807.0, 810.0], "sentence": " ist in Kopenhagen die Tour de France gestartet."}, {"speaker": "SPEAKER_15", "timestamp": [810.0, 812.0], "sentence": " Erster wurde der Belgier Yves Lampert."}, {"speaker": "SPEAKER_15", "timestamp": [812.0, 816.0], "sentence": " Zum 24. Mal beginnt die Tour außerhalb Frankreichs."}, {"speaker": "SPEAKER_15", "timestamp": [816.0, 819.0], "sentence": " Und zwar so hoch im Norden wie noch nie zuvor."}, {"speaker": "SPEAKER_09", "timestamp": [819.0, 823.0], "sentence": " Der 1. Arbeitstag für die 176 Radprofis."}, {"speaker": "SPEAKER_09", "timestamp": [823.0, 825.94], "sentence": " Kurz, heftig, für einige schmerzhaft."}, {"speaker": "SPEAKER_09", "timestamp": [825.94, 835.42], "sentence": " Einer der Mitfavoriten auf den Tagessieg, der Schweizer Stefan Bissecker, stürzt gleich zweimal auf der regennassen, technisch anspruchsvollen Strecke durch die Innenstadt von Kopenhagen."}, {"speaker": "SPEAKER_09", "timestamp": [835.42, 841.32], "sentence": " Andere riskieren nicht so viel und sind dennoch schnell. So der Belgier Wout van Aert am Ende zweiter."}, {"speaker": "SPEAKER_09", "timestamp": [841.32, 845.4], "sentence": " Nur zwei Sekunden langsamer ist der Titelverteidiger Tadej Pogacar."}, {"speaker": "SPEAKER_09", "timestamp": [845.4, 848.7], "sentence": " Der Favorit auf den Tour de France-Gesamtsieg wird Etappendritter."}, {"speaker": "SPEAKER_09", "timestamp": [848.7, 853.92], "sentence": " Ein perfektes Zeitfahren vor mehreren hunderttausend Zuschauern liefert Yves Lampard ab."}, {"speaker": "SPEAKER_09", "timestamp": [853.92, 859.68], "sentence": " Der belgische Radprofi aus dem Team Quick-Step Alpha Vinyl entreißt seinem Landsmann Van Aert den Tagessieg."}, {"speaker": "SPEAKER_09", "timestamp": [859.68, 862.26], "sentence": " Bester Deutscher ist heute Lennart Kemner."}, {"speaker": "SPEAKER_09", "timestamp": [862.26, 865.64], "sentence": " Der 25-Jährige aus dem Team Bora-Hansgrohe belegt Rang 19."}, {"speaker": "SPEAKER_09", "timestamp": [865.64, 870.5], "sentence": " Das gelbe Trikot des Spitzenreiters auf der zweiten Etappe morgen trägt Yves Lampert."}, {"speaker": "SPEAKER_15", "timestamp": [870.5, 876.86], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 2. Juli."}], [{"speaker": "SPEAKER_09", "timestamp": [876.86, 881.24], "sentence": " Eine Hochdruckzone bringt uns morgen viel Sonnenschein."}, {"speaker": "SPEAKER_15", "timestamp": [881.24, 885.76], "sentence": " In der Nacht anfangs im Nordosten regional Regen, der zur Ostsee zieht."}, {"speaker": "SPEAKER_09", "timestamp": [885.76, 888.04], "sentence": " Vor allem im Südosten ein paar Nebelfelder."}, {"speaker": "SPEAKER_15", "timestamp": [888.04, 893.64], "sentence": " Viel Sonne am Tag im Süden und in der Mitte nur hier und da ein paar Wolken bis zu 16 Sonnenstunden."}, {"speaker": "SPEAKER_07", "timestamp": [893.64, 898.36], "sentence": " Ab dem Mittag ziehen über den Norden und Nordwesten ein paar mehr Wolken, es bleibt aber trocken."}, {"speaker": "SPEAKER_07", "timestamp": [898.36, 902.7], "sentence": " In der Nacht 16 Grad an der Ostsee, 4 Grad in der Eifel."}, {"speaker": "SPEAKER_07", "timestamp": [902.7, 906.3], "sentence": " Am Tag 20 Grad auf Sylt, 29 Grad am Oberrhein."}, {"speaker": "SPEAKER_07", "timestamp": [906.3, 911.3], "sentence": " Am Sonntag ist es meist sonnig, im Nordwesten wolkig und gelegentlich gewittrige Schauer."}, {"speaker": "SPEAKER_07", "timestamp": [911.3, 914.12], "sentence": " Ab dem Abend auch im Süden einzelne Schauer und Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [914.12, 917.46], "sentence": " Auch am Montag ist es vielerorts freundlich."}, {"speaker": "SPEAKER_07", "timestamp": [917.46, 919.78], "sentence": " Im Süden sowie an den Küsten ein paar Schauer."}, {"speaker": "SPEAKER_07", "timestamp": [919.78, 922.72], "sentence": " Im Süden auch Gewitter, an den Alpen kräftige Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [922.72, 925.48], "sentence": " Am Dienstag ist es weiterhin meist freundlich."}, {"speaker": "SPEAKER_15", "timestamp": [925.48, 931.96], "sentence": " Um 21.45 Uhr hat Karin Miosga diese Tagesthemen."}, {"speaker": "SPEAKER_15", "timestamp": [931.96, 933.84], "sentence": " Wie weiter im Corona-Herbst?"}, {"speaker": "SPEAKER_15", "timestamp": [933.84, 936.0], "sentence": " Fragen an Gesundheitsminister Lauterbach."}, {"speaker": "SPEAKER_15", "timestamp": [936.0, 940.28], "sentence": " Und plötzlich attraktiv, das neue Interesse an der Bundeswehr."}]]}