{"chapters": [{"start_time": 20, "end_time": 141}, {"start_time": 141, "end_time": 245}, {"start_time": 245, "end_time": 269}, {"start_time": 269, "end_time": 297}, {"start_time": 297, "end_time": 420}, {"start_time": 420, "end_time": 547}, {"start_time": 547, "end_time": 577}, {"start_time": 577, "end_time": 602}, {"start_time": 602, "end_time": 715}, {"start_time": 715, "end_time": 822}, {"start_time": 822, "end_time": 902}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.9], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.9, 17.84], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_14", "timestamp": [17.84, 20.66], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [20.66, 27.32], "sentence": " Bundesumweltministerin Schulze will die Hersteller von Wegwerfartikeln an den Kosten für die Müllbeseitigung beteiligen."}, {"speaker": "SPEAKER_14", "timestamp": [27.32, 30.76], "sentence": " Die SPD-Politikerin stellte ihre Pläne in Berlin vor."}, {"speaker": "SPEAKER_14", "timestamp": [30.76, 34.72], "sentence": " Sie sprach von einer regelrechten Müllflut in manchen Städten."}, {"speaker": "SPEAKER_14", "timestamp": [34.72, 40.36], "sentence": " Ziel sei eine finanzielle Entlastung der Kommunen und ein Umdenken in der Gesellschaft."}, {"speaker": "SPEAKER_14", "timestamp": [40.36, 47.54], "sentence": " Betroffen werden Firmen sein, die Verpackungen, Getränkebecher, Plastiktüten und Zigarettenfilter produzieren."}, {"speaker": "SPEAKER_14", "timestamp": [47.54, 50.88], "sentence": " Alltag auf deutschen Straßen."}, {"speaker": "SPEAKER_03", "timestamp": [50.88, 53.84], "sentence": " Reste der Wegwerfgesellschaft."}, {"speaker": "SPEAKER_03", "timestamp": [53.84, 57.32], "sentence": " Für die Aufräumarbeiten zahlen Städte und Gemeinden."}, {"speaker": "SPEAKER_03", "timestamp": [57.32, 60.98], "sentence": " Die Bundesumweltministerin will die Kommunen entlasten."}, {"speaker": "SPEAKER_03", "timestamp": [60.98, 64.48], "sentence": " Mit Geld, das sie bei den Herstellern der Wegwerfartikel eintreiben möchte."}, {"speaker": "SPEAKER_12", "timestamp": [64.48, 69.0], "sentence": " Konkret heißt das, mit Geld, das sie bei den Herstellern eintreiben möchte. Sie müssen für das Einsammeln dieser Produkte zahlen."}, {"speaker": "SPEAKER_12", "timestamp": [69.0, 76.0], "sentence": " Sie müssen sich an den Kosten für das Aufstellen von Abfallbehältern beteiligen."}, {"speaker": "SPEAKER_12", "timestamp": [76.0, 84.0], "sentence": " Ebenso müssen sich die Hersteller an den Kosten für die Entsorgung bzw. das Recycling beteiligen."}, {"speaker": "SPEAKER_03", "timestamp": [84.0, 86.0], "sentence": " Damit setzt Svenja Schulze eine EU-Richtlinie um."}, {"speaker": "SPEAKER_03", "timestamp": [86.0, 92.0], "sentence": " Der Koalitionspartner aber sagt, das ginge auch anders, ohne eine Zusatzbelastung der Verpackungsindustrie."}, {"speaker": "SPEAKER_13", "timestamp": [92.0, 95.0], "sentence": " Die Hersteller sind schon längst in der Verantwortung."}, {"speaker": "SPEAKER_13", "timestamp": [95.0, 98.0], "sentence": " Sie zahlen mit ihrem Produkt quasi auch die Entsorgung."}, {"speaker": "SPEAKER_13", "timestamp": [98.0, 102.0], "sentence": " Wir haben in Deutschland ein funktionierendes Kreislaufwirtschaftssystem."}, {"speaker": "SPEAKER_13", "timestamp": [102.0, 105.92], "sentence": " Aber da muss der Bürger natürlich auch mitarbeiten. Und dafür sind Mülleimer da."}, {"speaker": "SPEAKER_03", "timestamp": [105.92, 111.82], "sentence": " Die Zigarettenindustrie warnt, sie sei schon heute besonders stark von Steuern und Abgaben belastet."}, {"speaker": "SPEAKER_03", "timestamp": [111.82, 115.24], "sentence": " Ähnlich kritisch der Bundesverband der Deutschen Industrie."}, {"speaker": "SPEAKER_00", "timestamp": [115.24, 119.74], "sentence": " Tatsächlich geht es in allererster Linie hier um das Fehlverhalten von Verbrauchern."}, {"speaker": "SPEAKER_00", "timestamp": [119.74, 128.02], "sentence": " Aus unserer Sicht ist es untragbar, dass Unternehmen für das Fehlverhalten von Konsumenten zur Kasse gebeten werden sollen."}, {"speaker": "SPEAKER_00", "timestamp": [128.02, 129.12], "sentence": " Das lehnen wir strikt ab."}, {"speaker": "SPEAKER_03", "timestamp": [129.12, 133.06], "sentence": " Welche Kosten auf die Industrie zukommen, das ist noch unklar."}, {"speaker": "SPEAKER_03", "timestamp": [133.06, 137.4], "sentence": " Die Umweltministerin wartet noch auf eine Studie über den Verpackungsmüll in deutschen Städten."}, {"speaker": "SPEAKER_03", "timestamp": [137.4, 140.32], "sentence": " Ein Gesetz ist erst im übernächsten Jahr zu erwarten."}, {"speaker": "SPEAKER_14", "timestamp": [140.32, 145.76], "sentence": " Viele Städte haben mittlerweile mit dem wachsenden Müll aus Einwegverpackungen zu kämpfen."}], [{"speaker": "SPEAKER_14", "timestamp": [145.76, 151.24], "sentence": " Um das Problem in den Griff zu bekommen, ist mehr Personal nötig und das kostet mehr Geld."}, {"speaker": "SPEAKER_14", "timestamp": [151.24, 153.16], "sentence": " Hier ein Beispiel aus Mainz."}, {"speaker": "SPEAKER_05", "timestamp": [153.16, 158.32], "sentence": " In Mainz müssen die Mitarbeiter des Entsorgungsbetriebes früh anfangen."}, {"speaker": "SPEAKER_05", "timestamp": [158.32, 160.52], "sentence": " Um 6 Uhr beginnt ihre Schicht."}, {"speaker": "SPEAKER_05", "timestamp": [160.52, 163.08], "sentence": " Die Müllwerker haben immer mehr Arbeit."}, {"speaker": "SPEAKER_05", "timestamp": [163.08, 172.0], "sentence": " In der rheinland-pfälzischen Landeshauptstadt hat der Müll aus öffentlichen Abfallbehältern in 5 Jahren um mehr als 10% zugenommen."}, {"speaker": "SPEAKER_05", "timestamp": [172.0, 178.0], "sentence": " V.a. wegen Einweg-Plastikverpackungen klagen die Stadt und ihre Mitarbeiter."}, {"speaker": "SPEAKER_09", "timestamp": [178.0, 181.0], "sentence": " Es ist definitiv mehr geworden."}, {"speaker": "SPEAKER_09", "timestamp": [181.0, 185.04], "sentence": " Es erschwert uns in der Hinsicht viel, weil die liegen ja überall."}, {"speaker": "SPEAKER_09", "timestamp": [185.04, 188.6], "sentence": " Die liegen auf dem Boden, in den Eimen, auf Fensterbänken."}, {"speaker": "SPEAKER_09", "timestamp": [188.6, 190.38], "sentence": " Wir müssen sie alle einsammeln."}, {"speaker": "SPEAKER_05", "timestamp": [190.38, 193.6], "sentence": " Mainz ist mit seinem Müllproblem nicht allein."}, {"speaker": "SPEAKER_05", "timestamp": [193.6, 199.8], "sentence": " In Deutschland hat sich seit Mitte der 90er-Jahre die Abfallmenge aus Kunststoffverpackungen verdoppelt."}, {"speaker": "SPEAKER_05", "timestamp": [199.8, 206.8], "sentence": " Als Gründer nennt das Umweltbundesamt immer mehr kleinere Verpackungen oder Einweggeschirr für unterwegs."}, {"speaker": "SPEAKER_05", "timestamp": [206.8, 211.28], "sentence": " Der Deutsche Städtetag fordert ein allgemeines Umdenken."}, {"speaker": "SPEAKER_15", "timestamp": [211.28, 216.12], "sentence": " Es geht auch darum, dass wir unser Verhalten verändern. Wir brauchen nicht unbedingt den Einwegbecher."}, {"speaker": "SPEAKER_15", "timestamp": [216.12, 218.38], "sentence": " Wir können auch mit Mehrweg ganz gut Kaffee trinken."}, {"speaker": "SPEAKER_15", "timestamp": [218.38, 228.48], "sentence": " Also es geht nicht nur darum, was tut der Staat oder was macht die Europäische Union, was machen die Städte, sondern es geht auch darum, dass wir selbst den Respekt vor unseren Mitmenschen haben."}, {"speaker": "SPEAKER_05", "timestamp": [228.48, 235.1], "sentence": " Die wachsenden Müllmengen bedeuten für die Stadt Mainz mehr Personal für die Entsorgung und höhere Kosten."}, {"speaker": "SPEAKER_05", "timestamp": [235.1, 244.12], "sentence": " Aber selbst im Zweischichtbetrieb bis in den Abend hinein haben die Mitarbeiter zunehmend Probleme, die Abfallmassen von der Straße zu bekommen."}, {"speaker": "SPEAKER_05", "timestamp": [244.12, 245.56], "sentence": " zunehmend Probleme, die Abfallmassen von der Straße zu bekommen."}], [{"speaker": "SPEAKER_14", "timestamp": [245.56, 254.42], "sentence": " Politiker und Ökonomen diskutieren angesichts steigender Ausgaben für den Klimaschutz darüber, ob es sinnvoll ist, an der sogenannten schwarzen Null festzuhalten."}, {"speaker": "SPEAKER_14", "timestamp": [254.42, 260.5], "sentence": " Finanzminister Stolz erklärte heute, die anstehenden Aufgaben könnten auch ohne neue Schulden geleistet werden."}, {"speaker": "SPEAKER_14", "timestamp": [260.5, 263.08], "sentence": " Ähnlich äußerte sich Bundeskanzlerin Merkel."}, {"speaker": "SPEAKER_14", "timestamp": [263.08, 270.04], "sentence": " Sie halte am Ziel eines ausgeglichenen Haushalts fest, ließ Merkel über ihren Regierungssprecher erklären."}], [{"speaker": "SPEAKER_14", "timestamp": [270.04, 275.56], "sentence": " Die Jugendarbeitslosigkeit ist im vorigen Jahr auf den niedrigsten Stand gesunken."}, {"speaker": "SPEAKER_14", "timestamp": [275.56, 284.04], "sentence": " Nach Angaben des Statistischen Bundesamtes lag die Arbeitslosenquote der 15- bis 24-Jährigen in Gesamtdeutschland bei 6,2 %."}, {"speaker": "SPEAKER_14", "timestamp": [284.04, 291.6], "sentence": " In den ostdeutschen Ländern war sie allerdings mit 8,6 Prozent höher als im alten Bundesgebiet mit 5,2 Prozent."}, {"speaker": "SPEAKER_14", "timestamp": [291.6, 296.12], "sentence": " Insgesamt ist die Zahl junger Menschen seit der Einheit rückläufig."}, {"speaker": "SPEAKER_14", "timestamp": [296.12, 301.54], "sentence": " Die SPD sagt, dem Rechtsextremismus verstärkt den Kampf an."}], [{"speaker": "SPEAKER_14", "timestamp": [301.54, 306.12], "sentence": " Das Präsidium billigte heute einen Sieben-Punkte-Plan, der für mehr Schutz vor rechter Gewalt sorgen soll."}, {"speaker": "SPEAKER_14", "timestamp": [306.12, 313.68], "sentence": " Wer sich mit der Demokratie anlege, müsse konsequenter ihre Wehrhaftigkeit zu spüren bekommen, heißt es in dem Beschluss."}, {"speaker": "SPEAKER_14", "timestamp": [313.68, 322.88], "sentence": " Im Visier hat die SPD-Spitze unter anderem das gewaltbereite Neonazi-Netzwerk Combat 18, das zügig verboten werden müsse."}, {"speaker": "SPEAKER_04", "timestamp": [322.88, 334.16], "sentence": " Ein Neonazi-Konzert vor zwei Jahren. Einzelne Teilnehmer wie etwa aus Schweden bekennen sich zu Combat 18, übersetzt Kampfgruppe Adolf Hitler."}, {"speaker": "SPEAKER_04", "timestamp": [334.16, 340.38], "sentence": " Dahinter steckt ein internationales Neonazi-Netzwerk. Dieses Internetvideo zeigt seine Gewaltbereitschaft."}, {"speaker": "SPEAKER_04", "timestamp": [340.38, 345.64], "sentence": " Schätzungen zufolge sollen sich in Deutschland Dutzende zugehörig fühlen, wie viele genau unklar."}, {"speaker": "SPEAKER_04", "timestamp": [345.64, 350.58], "sentence": " In dem Papier Wir gegen Rechts fordert die SPD nun ein Verbot von Combat 18."}, {"speaker": "SPEAKER_02", "timestamp": [350.58, 359.58], "sentence": " Es gibt einen politischen Mord in Deutschland. Es werden auf einmal Todeslisten öffentlich, wo Menschen, die sich gesellschaftlich, politisch engagieren, draufstehen, die in ihrem Leben auch bedroht sind."}, {"speaker": "SPEAKER_02", "timestamp": [359.58, 366.82], "sentence": " Und das heißt, die Rechten rüsten auf, sie sind gewaltbereit und da muss der Rechtsstaat handlungsfähig sein, muss gegen diese Netzwerke vorgehen."}, {"speaker": "SPEAKER_02", "timestamp": [366.82, 371.18], "sentence": " Sondersitzung des Innenausschusses zum Mordfall Lübcke im Juni dieses Jahres."}, {"speaker": "SPEAKER_04", "timestamp": [371.18, 377.96], "sentence": " Damals kündigte Bundesinnenminister Seehofer an, er wolle im Kampf gegen Rechtsextremismus auch Vereinsverbote prüfen."}, {"speaker": "SPEAKER_04", "timestamp": [377.96, 384.68], "sentence": " Heute hieß es aus seinem Ministerium, diese müssten allerdings sorgfältig vorbereitet sein, damit sie vor Gericht standhielten."}, {"speaker": "SPEAKER_04", "timestamp": [384.68, 387.72], "sentence": " Auch Extremismusexperten im Bundestag warnen."}, {"speaker": "SPEAKER_04", "timestamp": [387.72, 392.3], "sentence": " Combat 18 unterstütze Straftaten von Einzelpersonen ohne Befehl von oben."}, {"speaker": "SPEAKER_04", "timestamp": [392.3, 404.96], "sentence": " Die Art, wie sie vorgehen, der führerlose Widerstand, wie sie das nennen, ich sehe einige Anzeichen dafür, dass man die Gruppierung nicht nur extremistisch, sondern sogar terroristisch nennen kann."}, {"speaker": "SPEAKER_04", "timestamp": [404.96, 409.44], "sentence": " Combat 18 ist kein Verein, sondern ein konspiratives Netzwerk."}, {"speaker": "SPEAKER_04", "timestamp": [409.44, 413.52], "sentence": " Ein Verbot würde nicht bedeuten, dass die Gruppierung komplett aufgelöst ist."}, {"speaker": "SPEAKER_04", "timestamp": [413.52, 419.32], "sentence": " Allerdings könnte man besser gegen Einzelpersonen vorgehen, zum Beispiel wenn sie Combat 18 Symbole tragen."}, {"speaker": "SPEAKER_14", "timestamp": [419.32, 427.28], "sentence": " In der Regierungskrise in Italien haben sich die Fraktionschefs nicht auf einen Zeitplan über das weitere Vorgehen einigen können."}], [{"speaker": "SPEAKER_14", "timestamp": [427.28, 433.64], "sentence": " Nun soll morgen der Senat über einen Termin für das Misstrauensvotum gegen Ministerpräsident Conte abstimmen."}, {"speaker": "SPEAKER_14", "timestamp": [433.64, 440.98], "sentence": " Die rechte Liga von Innenminister Salvini hatte das Regierungsbündnis mit der Fünf-Sterne-Bewegung vergangene Woche platzen lassen."}, {"speaker": "SPEAKER_14", "timestamp": [440.98, 445.7], "sentence": " Salvini strebt schnelle Neuwahlen an. Diese Pläne stoßen jedoch auf Widerstand."}, {"speaker": "SPEAKER_06", "timestamp": [445.7, 470.56], "sentence": " Touristen bekommen heute wahrscheinlich eine besondere Führung vor dem Senat, denn drinnen wird über die Zukunft Italiens beraten. Neuwahlen ja oder nein, eine Entscheidung gibt es bisher nicht. Vizepremier Di Maio hält den Koalitionsbruch noch immer für verantwortungslos. Die Lega und Matteo Salvini haben gewählt, Gegner des Koalitionsvertrags zu sein und damit also vor den Problemen der Italiener wegzulaufen, die es zu lösen gilt."}, {"speaker": "SPEAKER_00", "timestamp": [470.56, 473.74], "sentence": " Den ganzen Tag Gespräche, wie es weitergehen soll."}, {"speaker": "SPEAKER_07", "timestamp": [473.74, 480.46], "sentence": " Salvinis ehemaliger Bündnispartner, die Fünf Sterne, sind gegen schnelle Neuwahlen, die Sozialdemokraten geteilter Meinung."}, {"speaker": "SPEAKER_10", "timestamp": [480.46, 499.18], "sentence": " Unser Ziel ist zu vermeiden, dass durch Wahlen und durch diese Regierungskrise und vorgezogene Wahlen eine wirtschaftliche Notlage in Italien entsteht, aufgrund dessen sogar möglich wäre, dass Italien aus Europa austreten muss."}, {"speaker": "SPEAKER_07", "timestamp": [499.18, 510.86], "sentence": " Es ist weder möglich noch glaubwürdig, dieses Modell, das eine Regierung vorsieht, die das Haushaltsgesetz verabschiedet, vor dem die jetzige Regierung davonläuft, um danach erst Neuwahlen durchzuführen."}, {"speaker": "SPEAKER_10", "timestamp": [510.86, 517.7], "sentence": " Das wäre nun wirklich ein Geschenk für diese gefährliche Rechte, die wir eigentlich stoppen wollen."}, {"speaker": "SPEAKER_08", "timestamp": [517.7, 526.28], "sentence": " Derweil formiert sich das Mitte-Rechts-Bündnis aus Berlusconis, Forza, Lega und der neofaschistischen Fratelli d'Italia für Neuwahlen."}, {"speaker": "SPEAKER_01", "timestamp": [526.28, 536.9], "sentence": " Wir sind die Kraft des Jahres. Ja zu Großprojekten, zu Steuersenkungen, zur Steuerjustiz und Bildungsreform und zu Werten, die die klassische Familie im Zentrum sieht."}, {"speaker": "SPEAKER_00", "timestamp": [536.9, 546.2], "sentence": " Morgen Abend soll im Senat über die kommenden Schritte abgestimmt werden. Wahrscheinlich wird sich noch Ministerpräsident Conte am 20. August einem Misstrauensvotum stellen."}, {"speaker": "SPEAKER_07", "timestamp": [546.2, 553.24], "sentence": " Der rechtskonservative Politiker Alejandro Giammattei wird neuer Präsident Guatemalas."}], [{"speaker": "SPEAKER_14", "timestamp": [553.24, 560.78], "sentence": " Der frühere Chef der Gefängnisverwaltung setzte sich in einer Stichwahl mit rund 58 Prozent gegen Sandra Torres durch."}, {"speaker": "SPEAKER_14", "timestamp": [560.78, 570.28], "sentence": " Giammattei hatte im Wahlkampf zugesagt, Korruption und Bandenkriminalität zu bekämpfen. Er ist ein Gegner des kürzlich vereinbarten Migrationsabkommens mit den USA."}, {"speaker": "SPEAKER_14", "timestamp": [570.28, 576.42], "sentence": " Er sieht vor, dass durchreisende Flüchtlinge in Guatemala Asyl beantragen sollen, statt in den USA."}, {"speaker": "SPEAKER_01", "timestamp": [576.42, 582.62], "sentence": " Die anhaltenden Proteste gegen die Regierung in Hongkong haben zur Einstellung des Flugverkehrs"}], [{"speaker": "SPEAKER_01", "timestamp": [582.62, 590.32], "sentence": " der Stadt geführt. Demonstranten hielten den vierten Tag in Folge zunächst die Ankunftshalle des Airports besetzt, der zu den größten weltweit gehört."}, {"speaker": "SPEAKER_01", "timestamp": [590.32, 594.12], "sentence": " Dann weiteten sie ihre Aktionen auch auf die Abflughalle aus."}, {"speaker": "SPEAKER_01", "timestamp": [594.12, 597.16], "sentence": " Daraufhin strich der Flughafenbetreiber alle Flüge."}, {"speaker": "SPEAKER_01", "timestamp": [597.16, 602.0], "sentence": " Nach der Gewalt am Wochenende zeigten sich Regierung und Demonstranten weiter unnachgiebig."}], [{"speaker": "SPEAKER_14", "timestamp": [602.0, 609.64], "sentence": " Im italienischen Sant'Anna di Zazema ist heute an ein Massaker während des Zweiten Weltkriegs erinnert worden."}, {"speaker": "SPEAKER_14", "timestamp": [609.64, 619.32], "sentence": " Vor 75 Jahren hatte die deutsche Waffen-SS das Dorf in der Toskana überfallen und binnen weniger Stunden hunderte Zivilisten getötet, überwiegend Frauen, Kinder und Alte."}, {"speaker": "SPEAKER_14", "timestamp": [619.32, 626.96], "sentence": " Jahrzehntelang wurde das Kriegsverbrechen weder von italienischen noch von deutschen Justizbehörden verfolgt. Die Tat blieb ungesünd."}, {"speaker": "SPEAKER_11", "timestamp": [626.96, 635.34], "sentence": " Sie wollen, dass dieses Massaker auch 75 Jahre später nicht vergessen wird."}, {"speaker": "SPEAKER_11", "timestamp": [635.34, 643.4], "sentence": " Sant'Anna di Stazema, ein kleines Dorf in der Toskana. Gerade heute sei es wichtiger denn je, zu erinnern an das, was passiert ist."}, {"speaker": "SPEAKER_11", "timestamp": [643.4, 644.88], "sentence": " Heute sei es wichtiger denn je, zu erinnern an das, was passiert ist."}, {"speaker": "SPEAKER_14", "timestamp": [644.88, 652.0], "sentence": " Denn in jüngster Zeit wächst in Italien und auch in Europa ein neuer Nationalismus."}, {"speaker": "SPEAKER_11", "timestamp": [652.0, 659.72], "sentence": " 75 Jahre sind seit diesem Massaker gegen die Menschlichkeit vergangen und mir scheint, bisher hat es so etwas nie wiedergegeben."}, {"speaker": "SPEAKER_11", "timestamp": [659.72, 665.4], "sentence": " Am 12. August 1944 hatten SS-Soldaten in Sant'Anna fast alles niedergebrannt."}, {"speaker": "SPEAKER_11", "timestamp": [665.4, 671.5], "sentence": " Frauen, Kinder, alte Menschen. Die Nazis ermordeten zwischen 400 und 560 Opfer."}, {"speaker": "SPEAKER_11", "timestamp": [671.5, 676.86], "sentence": " Zehn ehemalige SS-Männer wurden später in Italien wegen ihrer Beteiligung am Massaker verurteilt."}, {"speaker": "SPEAKER_11", "timestamp": [676.86, 681.12], "sentence": " Doch niemand musste dafür ins Gefängnis, weil Deutschland sie nicht auslieferte."}, {"speaker": "SPEAKER_06", "timestamp": [681.12, 683.96], "sentence": " Adele Paradini hat dieses Massaker überlebt."}, {"speaker": "SPEAKER_11", "timestamp": [683.96, 709.16], "sentence": " Ihre Mutter und zwei ihrer Schwestern wurden getötet. Bis heute habe sie Albträume, aber sie will ihre Geschichte erzählen, solange sie noch kann. Das Schlimme war nicht nur der Tag, die Stunden des Massakers, sondern die Konsequenzen. Ein Leben ohne Mutter. Oft habe ich gesagt, es wäre besser gewesen, ich wäre mit meiner Mutter gestorben. Das nordrhein-westfälische Moers wird Partnerstadt von Sant Anadis da Cema."}, {"speaker": "SPEAKER_11", "timestamp": [709.16, 713.68], "sentence": " Gemeinsam gegen das Vergessen der Gräueltat vom 12. August 1944."}, {"speaker": "SPEAKER_14", "timestamp": [713.68, 718.48], "sentence": " Auch nach zwei Tagen ist der Waldbrand auf Gran Canaria"}], [{"speaker": "SPEAKER_14", "timestamp": [718.48, 720.28], "sentence": " noch nicht unter Kontrolle."}, {"speaker": "SPEAKER_14", "timestamp": [720.28, 724.2], "sentence": " Winde fachen die Flammen auf der Urlaubsinsel immer wieder an."}, {"speaker": "SPEAKER_14", "timestamp": [724.2, 728.98], "sentence": " Mehrere Ortschaften wurden evakuiert. Die Insel liegt im Atlantik vor der Westküste Afrikas."}, {"speaker": "SPEAKER_14", "timestamp": [728.98, 735.48], "sentence": " Das Feuer war am Samstag bei Atenara ausgebrochen. Die Löscharbeiten gestalten sich schwierig in den Bergen."}, {"speaker": "SPEAKER_14", "timestamp": [735.48, 741.34], "sentence": " Bisher wurde eine Fläche von 1500 Hektar verwüstet. Das entspricht mehr als 2000 Fußballfeldern."}, {"speaker": "SPEAKER_06", "timestamp": [741.34, 749.88], "sentence": " Auch heute fliegen Hubschrauber und Löschflugzeuge den ganzen Tag weiter, selbst dort, wo kein offenes Feuer mehr zu sehen ist."}, {"speaker": "SPEAKER_06", "timestamp": [749.88, 753.34], "sentence": " In den nächsten Tagen droht Gran Canaria eine Hitzewelle."}, {"speaker": "SPEAKER_06", "timestamp": [753.34, 756.52], "sentence": " Unerkannte Schweelbrände können da schnell gefährlich werden."}, {"speaker": "SPEAKER_06", "timestamp": [756.52, 760.72], "sentence": " Eine Touristenhochburg sind die Bergregionen im Inselinnern nicht."}, {"speaker": "SPEAKER_06", "timestamp": [760.72, 767.0], "sentence": " Das Feuer hat Hunderte von Dorfbewohnern getroffen, die jetzt darauf warten, wieder nach Hause zu können."}, {"speaker": "SPEAKER_11", "timestamp": [767.0, 771.0], "sentence": " Wir hoffen natürlich das Beste, wenn wir zurückkehren."}, {"speaker": "SPEAKER_06", "timestamp": [771.0, 775.0], "sentence": " Dass unsere Häuser noch heil sind."}, {"speaker": "SPEAKER_06", "timestamp": [775.0, 782.0], "sentence": " Als sie uns nachts aus den Betten geholt haben, bin ich auf die Dachterrasse und habe das Feuer gesehen."}, {"speaker": "SPEAKER_08", "timestamp": [782.0, 784.0], "sentence": " Erschreckend."}, {"speaker": "SPEAKER_14", "timestamp": [784.0, 788.64], "sentence": " Haus für Haus hatte die Guardia Civil in der Nacht das Dorf Tejada evakuiert."}, {"speaker": "SPEAKER_08", "timestamp": [788.64, 796.66], "sentence": " Die Feuer wüteten schon seit Samstag. Starke Winde von bis zu 70 Kilometern pro Stunde hatten sie dann gestern noch einmal angefacht."}, {"speaker": "SPEAKER_14", "timestamp": [796.66, 803.78], "sentence": " Ein 55-Jähriger wurde vernommen. Die Behörden vermuten, dass er für die Brände verantwortlich ist."}, {"speaker": "SPEAKER_08", "timestamp": [803.78, 809.66], "sentence": " Das Feuer wurde wohl fahrlässig verursacht beim Schweißen eines Tors."}, {"speaker": "SPEAKER_14", "timestamp": [809.66, 813.48], "sentence": " In dieser Jahreszeit ist sowas sehr gefährlich."}, {"speaker": "SPEAKER_08", "timestamp": [813.48, 817.34], "sentence": " Noch wollen die Behörden keine Entwarnung geben."}, {"speaker": "SPEAKER_14", "timestamp": [817.34, 820.98], "sentence": " Die Hitze und der starke Wind erschweren die Löscharbeiten."}, {"speaker": "SPEAKER_08", "timestamp": [820.98, 826.32], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 13. August."}], [{"speaker": "SPEAKER_06", "timestamp": [826.32, 833.64], "sentence": " Ein Tief über Skandinavien bringt uns feuchtkühle Luft, in der sich regional Schauer und Gewitter entwickeln."}, {"speaker": "SPEAKER_06", "timestamp": [833.64, 841.86], "sentence": " Im Südosten gibt es heute Nacht zunächst noch teilweise ergiebige Regenfälle, sonst gebietsweise Schauer, die im Norden und Westen auch gewittrig sein können."}, {"speaker": "SPEAKER_08", "timestamp": [841.86, 867.78], "sentence": " Morgen wechseln Sonne und Wolken einander ab, im Südosten Schauer, im Norden und Westen ebenfalls, dortrig sein können. Morgen wechseln Sonne und Wolken einander ab. Im Südosten Schauer, im Norden und Westen ebenfalls. Dort auch kurze Gewitter. Am freundlichsten ist es in den mittleren Landesteilen. An der Ostsee heute Nacht bis 16, im westlichen Bergland teilweise knapp unter 10 Grad. Dort morgen nur bis 16, in der Niederlausitz sommerliche 25 Grad. Am Mittwoch vor allem im Norden sowie im Bergland stellenweise Schauer, sonst freundlicher."}, {"speaker": "SPEAKER_08", "timestamp": [867.78, 873.64], "sentence": " Am Donnerstag dann windig und vielerorts nass, aber am Freitag kommt wieder öfter die Sonne zum Zuge."}, {"speaker": "SPEAKER_14", "timestamp": [873.64, 882.92], "sentence": " Um 21.35 Uhr hat Ingo Zamperoni in der Halbzeitpause des DFB-Pokalspiels diese Tagesthemen."}, {"speaker": "SPEAKER_14", "timestamp": [882.92, 888.72], "sentence": " Regierungskrise in Italien, wie Salvinis Gegner Neuwahlen verhindern wollen."}, {"speaker": "SPEAKER_14", "timestamp": [888.72, 890.12], "sentence": " Stress und Mobbing."}, {"speaker": "SPEAKER_14", "timestamp": [890.12, 894.04], "sentence": " Immer mehr Jugendliche in Deutschland leiden unter Depressionen."}]]}