{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 238}, {"start_time": 238, "end_time": 263}, {"start_time": 263, "end_time": 315}, {"start_time": 315, "end_time": 440}, {"start_time": 440, "end_time": 572}, {"start_time": 572, "end_time": 698}, {"start_time": 698, "end_time": 734}, {"start_time": 734, "end_time": 758}, {"start_time": 758, "end_time": 872}, {"start_time": 872, "end_time": 940}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.34, 17.32], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_05", "timestamp": [17.32, 20.64], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_05", "timestamp": [20.64, 26.86], "sentence": " Nach fast drei Monaten Stillstand wegen der Corona-Pandemie ist in Europa Reisen wieder möglich."}, {"speaker": "SPEAKER_05", "timestamp": [26.86, 32.46], "sentence": " Vergangene Nacht hob das Auswärtige Amt die Reisewarnungen für die meisten europäischen Länder auf."}, {"speaker": "SPEAKER_05", "timestamp": [32.46, 36.26], "sentence": " Außerdem sind Deutschlands Grenzen wieder ohne Kontrollen passierbar."}, {"speaker": "SPEAKER_05", "timestamp": [36.26, 42.12], "sentence": " In Düsseldorf und Frankfurt starteten die ersten Ferienflieger mit deutschen Touristen Richtung Mallorca."}, {"speaker": "SPEAKER_05", "timestamp": [42.12, 42.6], "sentence": " mit deutschen Touristen Richtung Mallorca."}, {"speaker": "SPEAKER_05", "timestamp": [42.6, 51.92], "sentence": " Sie gehören zu den insgesamt knapp 11.000 Urlaubern, die auf den Baleareninseln probeweise Sommerferien unter Corona-Bedingungen machen."}, {"speaker": "SPEAKER_08", "timestamp": [51.92, 63.66], "sentence": " Das Lagezentrum der Bundespolizei am Frankfurter Flughafen, heute Morgen kurz vor 7 Uhr. Was liegt an? Posteingang, über die Nacht sind 82 Anfragen aufgelaufen."}, {"speaker": "SPEAKER_04", "timestamp": [63.66, 64.0], "sentence": " Über die Nacht sind 82 Anfragen aufgelaufen."}, {"speaker": "SPEAKER_08", "timestamp": [64.0, 71.0], "sentence": " Das Ende der Reisewarnung für 27 europäische Länder weckt bei vielen Menschen Hoffnung auf weitere Lockerungen."}, {"speaker": "SPEAKER_08", "timestamp": [71.0, 73.0], "sentence": " Fragen über Fragen an die Beamten."}, {"speaker": "SPEAKER_08", "timestamp": [73.0, 78.0], "sentence": " Ob nun auch das Au-pair-Mädchen aus den USA kommen darf oder die Verlobte aus der Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [78.0, 80.0], "sentence": " 1068 Fragen werden es bis 19 Uhr."}, {"speaker": "SPEAKER_12", "timestamp": [80.0, 84.0], "sentence": " So was hatten wir noch nie."}, {"speaker": "SPEAKER_12", "timestamp": [84.0, 88.48], "sentence": " Das ist heute der Tag mit den meisten Anfragen, schriftlicherseits und auch Telefonate."}, {"speaker": "SPEAKER_08", "timestamp": [88.48, 95.44], "sentence": " Rund 23.000 Passagiere heben derweil an Deutschlands größtem Flughafen in Frankfurt ab oder kommen an."}, {"speaker": "SPEAKER_08", "timestamp": [95.44, 99.32], "sentence": " Eine deutliche Steigerung im Vergleich zu den Wochen zuvor."}, {"speaker": "SPEAKER_16", "timestamp": [99.32, 108.6], "sentence": " Alles, was wir an Mehrnachfrage bekommen, hilft den Unternehmen, aber hilft natürlich auch den Zielregionen."}, {"speaker": "SPEAKER_16", "timestamp": [108.6, 113.74], "sentence": " Insofern freuen wir uns über steigende Buchungszahlen, wenn auch auf kleinem Niveau."}, {"speaker": "SPEAKER_16", "timestamp": [113.74, 120.92], "sentence": " Die vielen Mails und Anrufe bei der Bundespolizei heute zeigen, es gibt große Lust zu reisen, aber auch noch viel Unsicherheit."}, {"speaker": "SPEAKER_18", "timestamp": [120.92, 126.0], "sentence": " Wichtig ist, dass man sich tatsächlich noch mal intensiv informiert für eine bevorstehende Reise."}, {"speaker": "SPEAKER_18", "timestamp": [126.0, 130.0], "sentence": " D.h. in das Zielland, wo ich möchte, kann ich da einreisen?"}, {"speaker": "SPEAKER_18", "timestamp": [130.0, 132.0], "sentence": " Welche Voraussetzungen sind da gegeben?"}, {"speaker": "SPEAKER_18", "timestamp": [132.0, 135.0], "sentence": " Hat sich das Infektionsgeschehen dort geändert?"}, {"speaker": "SPEAKER_18", "timestamp": [135.0, 137.0], "sentence": " Gibt es da eine Quarantänevorschrift?"}, {"speaker": "SPEAKER_08", "timestamp": [137.0, 141.0], "sentence": " Willkommen sind erste Urlauber seit heute wieder auf Mallorca."}, {"speaker": "SPEAKER_18", "timestamp": [141.0, 144.0], "sentence": " In Frankfurt startet eine vollbesetzte Maschine."}, {"speaker": "SPEAKER_08", "timestamp": [144.0, 147.0], "sentence": " Zuvor gab es bereits einen Flug aus Düsseldorf auf die Insel."}, {"speaker": "SPEAKER_07", "timestamp": [147.0, 155.0], "sentence": " Als die ersten deutschen Touristen am Vormittag auf Mallorca ankamen, war das Medieninteresse enorm."}, {"speaker": "SPEAKER_07", "timestamp": [155.0, 160.0], "sentence": " Sie sind gewissermaßen Pioniere in Sachen Urlaub, seit die Corona-Krise begann."}, {"speaker": "SPEAKER_07", "timestamp": [160.0, 170.98], "sentence": " Die mallorquinischen Behörden wollen mit diesem Pilotprojekt testen, ob ihre Sicherheitsmaßnahmen bei der Einreise in den Hotels seit die Corona-Krise begann. Die mallorquinischen Behörden wollen mit diesem Pilotprojekt testen, ob ihre Sicherheitsmaßnahmen bei der Einreise in den Hotels und am Strand ausreichen."}, {"speaker": "SPEAKER_07", "timestamp": [170.98, 176.84], "sentence": " Dazu gehören v.a. die Abstandsregeln oder das Tragen von Masken, etwa im Flughafen."}, {"speaker": "SPEAKER_07", "timestamp": [176.84, 179.52], "sentence": " Die ersten Urlauber jedenfalls freuten sich."}, {"speaker": "SPEAKER_15", "timestamp": [179.52, 182.18], "sentence": " Einfach mal was anderes sehen nach den ganzen Monaten."}, {"speaker": "SPEAKER_15", "timestamp": [182.18, 187.74], "sentence": " Also wirklich Ruhe, Sonne, Meer, Essen, Trinken, fertig."}, {"speaker": "SPEAKER_07", "timestamp": [187.74, 189.68], "sentence": " Keine Angst vor Infektionen?"}, {"speaker": "SPEAKER_15", "timestamp": [189.68, 197.62], "sentence": " Gar nicht. In Deutschland ist ja auch nichts anderes. Und hier wird es leerer sein als in Düsseldorf, in der Altstadt zum Beispiel, wo ich herkomme."}, {"speaker": "SPEAKER_07", "timestamp": [197.62, 203.8], "sentence": " Auch am Hotel gab es Applaus, als der erste Reisebus eintraf."}, {"speaker": "SPEAKER_03", "timestamp": [203.8, 204.94], "sentence": " Am Hotel gab es Applaus, als der erste Reisebus eintraf."}, {"speaker": "SPEAKER_07", "timestamp": [204.94, 209.46], "sentence": " Bis zu 11.000 Deutsche dürfen von heute an auf die Balearen reisen."}, {"speaker": "SPEAKER_03", "timestamp": [209.46, 217.42], "sentence": " Dabei gilt in Spanien noch der Ausnahmezustand. Er wird aber in einer Woche beendet, dann öffnet Spanien seine Grenzen."}, {"speaker": "SPEAKER_07", "timestamp": [217.42, 226.98], "sentence": " Hinter uns liegen harte Monate mit großen persönlichen Opfern. Aber jetzt sehen wir das Licht am Ende des Tunnels."}, {"speaker": "SPEAKER_03", "timestamp": [226.98, 233.06], "sentence": " Die Inseln brauchen dringend den Neustart beim Tourismus."}, {"speaker": "SPEAKER_07", "timestamp": [233.06, 237.34], "sentence": " Sie sind darauf angewiesen, dass sich die Strände wieder füllen."}, {"speaker": "SPEAKER_11", "timestamp": [237.34, 242.14], "sentence": " Um die wirtschaftlichen Folgen der Corona-Pandemie zu bewältigen,"}], [{"speaker": "SPEAKER_07", "timestamp": [242.14, 245.52], "sentence": " muss Deutschland mehr Schulden aufnehmen als jemals zuvor."}, {"speaker": "SPEAKER_07", "timestamp": [245.52, 253.24], "sentence": " Für das laufende Jahr plant Finanzminister Scholz einen 2. Nachtragshaushalt in Höhe von 62,5 Mrd. Euro."}, {"speaker": "SPEAKER_05", "timestamp": [253.24, 258.4], "sentence": " Insgesamt macht der Staat damit 218,5 Mrd. Euro neue Schulden."}, {"speaker": "SPEAKER_05", "timestamp": [258.4, 261.72], "sentence": " Kabinett und Bundestag müssen dem Entwurf noch zustimmen."}, {"speaker": "SPEAKER_05", "timestamp": [261.72, 267.0], "sentence": " Im weltweiten Rennen um einen Impfstoff gegen das Coronavirus"}], [{"speaker": "SPEAKER_05", "timestamp": [267.0, 271.66], "sentence": " steigt der Bund beim Tübinger Biotech-Unternehmen CureVac ein."}, {"speaker": "SPEAKER_05", "timestamp": [271.66, 280.96], "sentence": " Für 300 Mio. Euro übernehme die staatliche Faderbank KfW etwa 23% der Anteile, sagt der Bundeswirtschaftsminister Altmaier."}, {"speaker": "SPEAKER_05", "timestamp": [280.96, 290.0], "sentence": " Ziel sei es, dem Unternehmen finanzielle Sicherheit zu geben und wichtige Forschungsergebnisse in Deutschland und Europa zu halten. Ziemlich wichtig ist der Wunsch des Bundes, den Unternehmen finanzielle Sicherheit zu geben und wichtige Forschungsergebnisse in Deutschland und Europa zu halten."}, {"speaker": "SPEAKER_05", "timestamp": [290.0, 295.0], "sentence": " Der Bund wolle aber keinen Einfluss auf geschäftspolitische Entscheidungen nehmen."}, {"speaker": "SPEAKER_05", "timestamp": [295.0, 298.0], "sentence": " CureVac forscht seit Januar an einem Impfstoff."}, {"speaker": "SPEAKER_05", "timestamp": [298.0, 318.34], "sentence": " Die Reiseerleichterungen in Corona-Zeiten sind auch Thema eines ARD extra im Anschluss an diese Tagesschau. Außerdem geht es um die Corona-App, die morgen veröffentlicht werden soll. Um 21.15 Uhr beschäftigt sich auch die Talkrunde Hart aber fair mit den Lockerungen der Corona-Auflagen. Der Verfassungsschutz in Brandenburg"}], [{"speaker": "SPEAKER_05", "timestamp": [318.34, 329.62], "sentence": " hat den gesamten AfD-Landesverband wegen rechtsextremistischer Tendenzen unter Beobachtung gestellt. Die Partei sei als Verdachtsfall eingeschuft worden und werde mit geheimdienstlichen Mitteln beobachtet."}, {"speaker": "SPEAKER_05", "timestamp": [329.62, 339.58], "sentence": " Im Landesverband gebe es Bestrebungen, die freiheitlich-demokratische Grundordnung zu beseitigen, begründeten Innenministerium und Verfassungsschutz in Potsdam den Schritt."}, {"speaker": "SPEAKER_05", "timestamp": [339.58, 346.68], "sentence": " Vertreter der AfD sprachen von einer falschen Entscheidung und kündigten an, eine Klage gegen die Einstufung zu prüfen."}, {"speaker": "SPEAKER_04", "timestamp": [346.68, 353.0], "sentence": " In der Brandenburger AfD dominiere nach wie vor der offiziell als aufgelöst geltende Flügel."}, {"speaker": "SPEAKER_04", "timestamp": [353.0, 355.92], "sentence": " Dafür stehe dessen Führungsfigur Andreas Kalbitz."}, {"speaker": "SPEAKER_04", "timestamp": [355.92, 363.26], "sentence": " Der Landesverband werde faktisch von einem parteilosen Rechtsextremisten geführt, so die Einschätzung des Brandenburger Verfassungsschutzchefs."}, {"speaker": "SPEAKER_04", "timestamp": [363.26, 365.8], "sentence": " Kalbitz war bisher Landesvorsitzender."}, {"speaker": "SPEAKER_04", "timestamp": [365.8, 369.34], "sentence": " Mitte Mai wurde ihm vom Bundesvorstand die Parteimitgliedschaft entzogen."}, {"speaker": "SPEAKER_04", "timestamp": [369.34, 372.88], "sentence": " Doch in der Brandenburger AfD hat er weiter starken Rückhalt."}, {"speaker": "SPEAKER_04", "timestamp": [372.88, 377.64], "sentence": " Die Landtagsfraktion hat sogar ihre Satzung geändert, damit Kalbitz ihr weiter angehören kann."}, {"speaker": "SPEAKER_04", "timestamp": [377.64, 406.5], "sentence": " Die Brandenburger AfD ist in Teilen eng vernetzt mit rechtsextremistischen Strukturen und versucht dabei die Brandmauern der Demokratie zu schleifen. Und die Brandenburger AfD ist geprägt und dominiert vom Gedankengut des Flügels. Dazu käme nähe und teilweise strukturelles Zusammenwirken der Landes-AfD etwa mit der rechtsextremistischen Identitären Bewegung und mit dem fremdenfeindlichen Verein Zukunft Heimat."}, {"speaker": "SPEAKER_04", "timestamp": [406.5, 411.22], "sentence": " Auch hier haben die Verfassungsschützer Hinweise auf eine Zusammenarbeit mit Neonazis gefunden."}, {"speaker": "SPEAKER_04", "timestamp": [411.22, 414.7], "sentence": " Vereinschef Bernd ist auch AfD-Landtagsabgeordneter."}, {"speaker": "SPEAKER_04", "timestamp": [414.7, 420.32], "sentence": " Von der Bundesspitze der AfD Kritik an der Entscheidung des Brandenburger Verfassungsschutzes."}, {"speaker": "SPEAKER_00", "timestamp": [420.32, 421.52], "sentence": " Diese Alarmetaktik wirkt."}, {"speaker": "SPEAKER_00", "timestamp": [421.52, 428.86], "sentence": " Man bedient jeden Monat ein neues Bundesland, was man unter Verdachtsfall stellen möchte."}, {"speaker": "SPEAKER_00", "timestamp": [428.86, 432.78], "sentence": " Wir werden geeignete Maßnahmen ergreifen, uns dagegen zu wehren."}, {"speaker": "SPEAKER_04", "timestamp": [432.78, 439.42], "sentence": " Als Verdachtsfall kann der Verfassungsschutz die Brandenburger AfD nun auch mit nachrichtendienstlichen Mitteln beobachten."}, {"speaker": "SPEAKER_05", "timestamp": [439.42, 443.98], "sentence": " Die weltweiten Anti-Rassismus-Demonstrationen"}], [{"speaker": "SPEAKER_05", "timestamp": [443.98, 448.8], "sentence": " haben in Deutschland zu einer Diskussion über die Verwendung des Begriffs Rasse geführt."}, {"speaker": "SPEAKER_05", "timestamp": [448.8, 456.12], "sentence": " Das umstrittene Wort steht im Grundgesetz von 1949 im Zusammenhang mit dem Verbot, Menschen zu benachteiligen."}, {"speaker": "SPEAKER_05", "timestamp": [456.12, 462.62], "sentence": " Vertreter von FDP, SPD, Grünen und der Linken fordern, die Formulierung in der Verfassung zu ändern."}, {"speaker": "SPEAKER_05", "timestamp": [462.62, 467.16], "sentence": " Die Unionsfraktion ist eher skeptisch, die AfD gegen eine Änderung."}, {"speaker": "SPEAKER_03", "timestamp": [467.16, 483.18], "sentence": " In Artikel 3 des Grundgesetzes heißt es in Absatz 3, niemand darf wegen seines Geschlechtes, seiner Abstammung, seiner Rasse, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens, seiner religiösen oder politischen Anschauung benachteiligt oder bevorzugt werden."}, {"speaker": "SPEAKER_03", "timestamp": [483.18, 493.64], "sentence": " Die Mütter und Väter des Grundgesetzes wollten mit der Aufnahme des Begriffes Rasse auch den Nationalsozialisten und ihrem Rassenwahn etwas entgegensetzen, heißt es aus Union und AfD."}, {"speaker": "SPEAKER_01", "timestamp": [493.64, 499.02], "sentence": " Insofern ist es ein Beitrag zum absoluten Diskriminierungsschutz."}, {"speaker": "SPEAKER_01", "timestamp": [499.02, 503.42], "sentence": " Die bisherigen Argumente in der Debatte haben mich absolut nicht überzeugt."}, {"speaker": "SPEAKER_10", "timestamp": [503.42, 516.52], "sentence": " Man sollte sich überlegen, ob man jetzt vor dem Hintergrund dieser Rassismusdebatte, die seit ein, zwei Wochen eine Rolle spielt, ob man da tatsächlich 71 Jahre gelebte Verfassungsgeschichte den Bach runterspielen möchte."}, {"speaker": "SPEAKER_03", "timestamp": [516.52, 523.22], "sentence": " Die anderen Oppositionsparteien und auch die SPD argumentieren, der Begriff Rasse sei wissenschaftlich nicht mehr haltbar."}, {"speaker": "SPEAKER_03", "timestamp": [523.22, 526.32], "sentence": " Nach 71 Jahren sei es Zeit, ihn zu ersetzen."}, {"speaker": "SPEAKER_02", "timestamp": [526.32, 528.4], "sentence": " Wir sollten die Debatte führen."}, {"speaker": "SPEAKER_02", "timestamp": [528.4, 532.3], "sentence": " Ich würde mir wünschen, wenn wir dafür Mehrheiten finden im Deutschen Bundestag."}, {"speaker": "SPEAKER_19", "timestamp": [532.3, 534.86], "sentence": " Man sollte diesen Begriff im Grundgesetz ersetzen."}, {"speaker": "SPEAKER_19", "timestamp": [534.86, 545.94], "sentence": " Man sollte aber diese ganze Diskussion auch nicht überhöhen, weil wir nicht Gefahr laufen dürfen, dass am Ende nur noch über Symbole diskutiert wird und nicht über die tatsächliche Bekämpfung von Rassismus und Diskriminierung."}, {"speaker": "SPEAKER_03", "timestamp": [545.94, 552.2], "sentence": " Das sehen auch Linkspartei und Grüne so. Darüber hinaus fordern beide konkrete Gesetze gegen Diskriminierung."}, {"speaker": "SPEAKER_11", "timestamp": [552.2, 561.3], "sentence": " Zum Beispiel das Demokratiefördergesetz auf der einen Seite oder dass es Landes-Antidiskriminierungsgesetze überall in Deutschland gibt."}, {"speaker": "SPEAKER_03", "timestamp": [561.3, 566.64], "sentence": " Um das Grundgesetz zu ändern, braucht es eine Zweidrittelmehrheit in Bundestag und Bundesrat."}, {"speaker": "SPEAKER_03", "timestamp": [566.64, 570.82], "sentence": " Die Debatte über den Begriff Rasse im Grundgesetz wird noch andauern."}, {"speaker": "SPEAKER_05", "timestamp": [570.82, 576.18], "sentence": " Die EU und Großbritannien wollen ihren stockenden Verhandlungen"}], [{"speaker": "SPEAKER_05", "timestamp": [576.18, 579.86], "sentence": " über ein Freihandelsabkommen nach dem Brexit neuen Schwung verleihen."}, {"speaker": "SPEAKER_05", "timestamp": [579.86, 583.14], "sentence": " Ab Juli sollten die Gespräche intensiviert werden."}, {"speaker": "SPEAKER_05", "timestamp": [583.14, 590.48], "sentence": " Hier ist es im Anschluss an eine Videokonferenz zwischen dem britischen Premier Johnson und EU-Kommissionspräsidentin von der Leyen."}, {"speaker": "SPEAKER_05", "timestamp": [590.48, 595.52], "sentence": " Gibt es bis Ende des Jahres keine Einigung, droht ein harter wirtschaftlicher Bruch."}, {"speaker": "SPEAKER_05", "timestamp": [595.52, 603.56], "sentence": " Großbritannien hatte die EU zum 1. Februar verlassen. Nun müssen zahlreiche bilaterale Regeln neu erarbeitet werden."}, {"speaker": "SPEAKER_05", "timestamp": [603.56, 604.84], "sentence": " zahlreiche bilaterale Regeln neu erarbeitet werden."}, {"speaker": "SPEAKER_06", "timestamp": [604.84, 609.42], "sentence": " Auch wenn es so aussieht, romantisch geht es beim Fischfang eher nicht zu."}, {"speaker": "SPEAKER_06", "timestamp": [609.42, 614.86], "sentence": " Und das gilt erst recht für den Streit um die Fischereirechte zwischen der EU und Großbritannien."}, {"speaker": "SPEAKER_06", "timestamp": [614.86, 620.0], "sentence": " Ökonomisch vergleichsweise weniger bedeutend als andere Branchen, aber symbolträchtig."}, {"speaker": "SPEAKER_06", "timestamp": [620.0, 623.08], "sentence": " Von Einigung sind beide weit entfernt."}, {"speaker": "SPEAKER_06", "timestamp": [623.08, 625.96], "sentence": " Und das betrifft längst nicht nur die Fischerei."}, {"speaker": "SPEAKER_06", "timestamp": [625.96, 636.4], "sentence": " In der Videokonferenz der EU-Spitzen mit Premier Boris Johnson wurde immerhin klar, Großbritannien will keine Verlängerung der Übergangsfrist."}, {"speaker": "SPEAKER_06", "timestamp": [636.4, 650.0], "sentence": " Wir unterstützen die Pläne der Chefverhandler, die Gespräche im Juli zu verstärken und die förderlichsten Bedingungen zu schaffen, um einen Deal bis Ende 2020 zu beschließen und zu ratifizieren. Die Positionen sind aber unterschiedlich."}, {"speaker": "SPEAKER_06", "timestamp": [650.0, 658.0], "sentence": " Ein Hauptstreitpunkt, die EU fürchtet Großbritannien, könnte Sozial-, Arbeits- oder Umweltstandards lockern."}, {"speaker": "SPEAKER_06", "timestamp": [658.0, 667.54], "sentence": " Das Vereinigte Königreich will sich aber auf gemeinsame Standards nicht einlassen und zudem den Europäischen Gerichtshof als letzte Instanz in Streitfragen nicht akzeptieren."}, {"speaker": "SPEAKER_06", "timestamp": [667.54, 670.52], "sentence": " Ich denke, wir sind nicht weit voneinander entfernt."}, {"speaker": "SPEAKER_06", "timestamp": [670.52, 673.36], "sentence": " Was wir nun brauchen, ist ein bisschen Wumm in den Verhandlungen."}, {"speaker": "SPEAKER_06", "timestamp": [673.36, 678.6], "sentence": " Und man muss auch verstehen, wir können doch nicht die EU verlassen und dann unter EU-Recht bleiben müssen."}, {"speaker": "SPEAKER_06", "timestamp": [678.6, 685.78], "sentence": " Die Endrunde im Verhandlungspoker hat begonnen mit den etwas besseren Karten für die EU."}, {"speaker": "SPEAKER_12", "timestamp": [685.78, 690.08], "sentence": " Denn wirtschaftlich hat das Vereinigte Königreich sicher mehr zu verlieren."}, {"speaker": "SPEAKER_06", "timestamp": [690.08, 697.92], "sentence": " Dennoch muss auch die EU ein Interesse an guten Handelsbeziehungen haben, erst recht mitten in der Corona-Rezession."}, {"speaker": "SPEAKER_05", "timestamp": [697.92, 705.44], "sentence": " Das Stockholmer Friedensforschungsinstitut SIPRI warnt vor einem neuen nuklearen Wettrüsten."}], [{"speaker": "SPEAKER_05", "timestamp": [705.44, 711.48], "sentence": " Zwar ging die Zahl der weltweiten Atomwaffen im vergangenen Jahr auf rund 13.400 zurück."}, {"speaker": "SPEAKER_05", "timestamp": [711.48, 717.46], "sentence": " Vor allem die USA und Russland verkleinerten ihr Arsenal, trieben aber die Modernisierung voran."}, {"speaker": "SPEAKER_05", "timestamp": [717.46, 725.24], "sentence": " Die Vereinigten Staaten haben nach eigenen Angaben noch 5.800 Kernwaffen, Russland 6.375."}, {"speaker": "SPEAKER_05", "timestamp": [725.24, 730.98], "sentence": " Andere Staaten wie China, Indien und Pakistan bauten dagegen ihre Atomstreitkräfte weiter aus."}, {"speaker": "SPEAKER_05", "timestamp": [730.98, 734.6], "sentence": " Das sei besonders besorgniserregend."}], [{"speaker": "SPEAKER_13", "timestamp": [734.6, 751.06], "sentence": " Umweltschützer von Extinction Rebellion, zu Deutsch Aufstand gegen das Aussterben, haben für eine umfassendere Berichterstattung über den Klimawandel demonstriert. In Hamburg blockierten sie den Haupteingang des NDR und in Berlin zogen sie vor das Wirtschaftsministerium."}, {"speaker": "SPEAKER_13", "timestamp": [751.06, 758.44], "sentence": " Sie fordern Themen wie die Erderwärmung und den drohenden ökologischen Kollaps stärker in den Medien zu berücksichtigen."}], [{"speaker": "SPEAKER_05", "timestamp": [758.44, 764.3], "sentence": " Der 1. FC Kaiserslautern hat einen Antrag auf Insolvenz in Eigenverwaltung gestellt."}, {"speaker": "SPEAKER_05", "timestamp": [764.3, 768.32], "sentence": " Das teilte der Drittligist am Nachmittag auf einer Pressekonferenz mit."}, {"speaker": "SPEAKER_05", "timestamp": [768.32, 774.04], "sentence": " Der 4-malige deutsche Fußballmeister war bereits vor Beginn der Corona-Pandemie finanziell angeschlagen."}, {"speaker": "SPEAKER_05", "timestamp": [774.04, 777.22], "sentence": " Die aktuelle Krise hat die Lage weiter verschärft."}, {"speaker": "SPEAKER_15", "timestamp": [777.22, 782.0], "sentence": " Der Held von Bern, Fritz Walter, wäre dieses Jahrhundert geworden."}, {"speaker": "SPEAKER_15", "timestamp": [782.0, 785.86], "sentence": " Sein ruhmreicher 1. FC Kaiserslautern ist pleite."}, {"speaker": "SPEAKER_15", "timestamp": [785.86, 789.16], "sentence": " Unglaublich für den viermaligen deutschen Meister-FCK."}, {"speaker": "SPEAKER_15", "timestamp": [789.16, 793.84], "sentence": " 1998 gelang mit Trainer Otto Rehagel ein Fußballwunder."}, {"speaker": "SPEAKER_15", "timestamp": [793.84, 796.2], "sentence": " Lautern holte als Aufsteiger den Titel."}, {"speaker": "SPEAKER_15", "timestamp": [796.2, 799.54], "sentence": " Doch schon damals im Hoch fing das tief an."}, {"speaker": "SPEAKER_15", "timestamp": [799.54, 802.62], "sentence": " Es folgte eine jahrzehntelange Schieflage des FCK."}, {"speaker": "SPEAKER_15", "timestamp": [802.62, 803.08], "sentence": " folgte eine jahrzehntelange Schieflage des FCK."}, {"speaker": "SPEAKER_15", "timestamp": [803.08, 810.52], "sentence": " Sportliche Fehleinschätzungen, Misswirtschaft, Grabenkämpfe, wie das so oft in Traditionsvereinen passierte, nicht gut geführt werden."}, {"speaker": "SPEAKER_15", "timestamp": [810.52, 815.42], "sentence": " Jetzt in der 3. Liga muss der FCK den Insolvenzantrag stellen."}, {"speaker": "SPEAKER_14", "timestamp": [815.42, 820.24], "sentence": " Dieser Weg, den wir jetzt gehen, er ist für den Verein alternativlos."}, {"speaker": "SPEAKER_14", "timestamp": [820.24, 825.2], "sentence": " Und definitiv, das kann ich jedem sagen, für uns alle so gesehen eine Chance."}, {"speaker": "SPEAKER_15", "timestamp": [825.2, 829.36], "sentence": " Eine Chance, die Schulden von 24 Millionen Euro loszuwerden."}, {"speaker": "SPEAKER_15", "timestamp": [829.36, 833.0], "sentence": " Denn in der Corona-Krise fehlen dem FCK auch noch wichtige Zuschauereinnahmen."}, {"speaker": "SPEAKER_15", "timestamp": [833.0, 839.18], "sentence": " In der ersten Bundesliga wäre durch Corona etwa Schalke 04 in Schieflage geraten."}, {"speaker": "SPEAKER_15", "timestamp": [839.18, 843.68], "sentence": " Aber der Restart brachte dort durch die hohen TV-Einnahmen wieder etwas Ruhe."}, {"speaker": "SPEAKER_15", "timestamp": [843.68, 847.4], "sentence": " Millionen an Fernsehgeldern, die es in der 3. Liga nicht gibt."}, {"speaker": "SPEAKER_15", "timestamp": [847.4, 851.66], "sentence": " Dort sind Zwickau oder Halle ebenfalls von einer Insolvenz bedroht."}, {"speaker": "SPEAKER_15", "timestamp": [851.66, 854.48], "sentence": " Der DFB hat eine Art Corona-Bonus gegeben."}, {"speaker": "SPEAKER_15", "timestamp": [854.48, 859.08], "sentence": " Bei einer Insolvenz werden, wie sonst üblich, nicht 9 Punkte abgezogen."}, {"speaker": "SPEAKER_15", "timestamp": [859.08, 862.56], "sentence": " Sportlich hat diese Insolvenz also keine Auswirkung."}, {"speaker": "SPEAKER_15", "timestamp": [862.56, 865.54], "sentence": " Sie ist nicht das Ende des 1. FC Kaiserslautern."}, {"speaker": "SPEAKER_15", "timestamp": [865.54, 870.3], "sentence": " Sie ist die Chance zu einem schuldenfreien Neuanfang des Traditionsclubs."}, {"speaker": "SPEAKER_05", "timestamp": [870.3, 876.42], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 16. Juni."}], [{"speaker": "SPEAKER_17", "timestamp": [876.42, 880.58], "sentence": " Deutschland liegt größtenteils im Bereich einer Tiefdruckzone."}, {"speaker": "SPEAKER_17", "timestamp": [880.58, 883.88], "sentence": " Der Nordosten profitiert von dem Hoch bei Skandinavien."}, {"speaker": "SPEAKER_17", "timestamp": [883.88, 888.78], "sentence": " Heute Nacht regnet es vom Westen bis in die Mitte hier und da, im Süden verbreitet."}, {"speaker": "SPEAKER_17", "timestamp": [888.78, 892.28], "sentence": " An den Alpen gilt eine Unwetterwarnung vor ergiebigem Dauerregen."}, {"speaker": "SPEAKER_17", "timestamp": [892.28, 897.3], "sentence": " Morgen nordöstlich der Elbe meist freundlich, sonst auf dichte Wolken mit Regen."}, {"speaker": "SPEAKER_17", "timestamp": [897.3, 900.08], "sentence": " Am Nachmittag örtlich auch kräftige Gewitterschauer."}, {"speaker": "SPEAKER_17", "timestamp": [900.08, 903.78], "sentence": " Heute Nacht kühlt es ab auf 16 bis 8 Grad."}, {"speaker": "SPEAKER_17", "timestamp": [903.78, 909.1], "sentence": " Morgen werden an den Alpen 15, im Berliner Raum bis zu 27 Grad erreicht."}, {"speaker": "SPEAKER_17", "timestamp": [909.1, 914.62], "sentence": " Am Mittwoch überwiegend wechselhaft mit Schauern und Gewittern, die lokal große Regenmengen bringen."}, {"speaker": "SPEAKER_17", "timestamp": [914.62, 923.6], "sentence": " Donnerstag vor allem in einem Streifen quer über die Mitte zum Teil kräftiger Regen oder Gewitter, am Freitag weiter unbeständig, aber weniger Schauer."}, {"speaker": "SPEAKER_05", "timestamp": [923.6, null], "sentence": " Am Freitag weiter unbeständig, aber weniger Schauer."}]]}