{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 196}, {"start_time": 196, "end_time": 225}, {"start_time": 225, "end_time": 352}, {"start_time": 352, "end_time": 384}, {"start_time": 384, "end_time": 408}, {"start_time": 408, "end_time": 538}, {"start_time": 538, "end_time": 567}, {"start_time": 567, "end_time": 671}, {"start_time": 671, "end_time": 810}, {"start_time": 810, "end_time": 830}, {"start_time": 830, "end_time": 908}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.68], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.68, 18.04], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_09", "timestamp": [18.04, 21.78], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [21.78, 28.08], "sentence": " Mit scharfer Kritik an der EU ist die AfD in ihrer Europawahlversammlung in Magdeburg gestartet."}, {"speaker": "SPEAKER_09", "timestamp": [28.08, 35.22], "sentence": " Parteichefin Weidel sagte in ihrer Eröffnungsrede, die Gemeinschaft sei zutiefst undemokratisch und übergriffig."}, {"speaker": "SPEAKER_09", "timestamp": [35.22, 40.04], "sentence": " EU-Kompetenzen müssten beschnitten und zugleich Nationalstaaten gestärkt werden."}, {"speaker": "SPEAKER_09", "timestamp": [40.04, 46.6], "sentence": " Die Delegierten begannen heute damit, die Kandidatenliste für die Europawahl im kommenden Jahr aufzustellen."}, {"speaker": "SPEAKER_09", "timestamp": [46.6, 49.88], "sentence": " Das Wahlprogramm soll erst im Anschluss beschlossen werden."}, {"speaker": "SPEAKER_05", "timestamp": [49.88, 55.8], "sentence": " Er hat es geschafft. Maximilian Krah führt die AfD in den Europawahlkampf."}, {"speaker": "SPEAKER_05", "timestamp": [55.8, 59.08], "sentence": " Ein Mann, der keine Berührungsängste mit Rechtsextremisten hat."}, {"speaker": "SPEAKER_05", "timestamp": [59.08, 63.78], "sentence": " Einer, der Russland nahe steht. Zwei Drittel der Delegierten haben ihn heute gewählt."}, {"speaker": "SPEAKER_05", "timestamp": [63.78, 65.2], "sentence": " Jetzt kommt die AfD und sagt, kein Klima, sondern Wohlstand. Kein Gender, sondern Familie. der Russland nahe steht. 2 Drittel der Delegierten haben ihn heute gewählt."}, {"speaker": "SPEAKER_05", "timestamp": [65.2, 68.48], "sentence": " Jetzt kommt die AfD und sagt, kein Klima, sondern Wohlstand."}, {"speaker": "SPEAKER_05", "timestamp": [68.48, 70.24], "sentence": " Kein Gender, sondern Familie."}, {"speaker": "SPEAKER_05", "timestamp": [70.24, 72.02], "sentence": " Keine Einwanderung, sondern Volk."}, {"speaker": "SPEAKER_05", "timestamp": [72.02, 73.86], "sentence": " Und kein Krieg, sondern Frieden."}, {"speaker": "SPEAKER_05", "timestamp": [73.86, 75.96], "sentence": " Maximilian Krah war umstritten."}, {"speaker": "SPEAKER_05", "timestamp": [75.96, 79.72], "sentence": " Heute aber große Unterstützung sein Gegenkandidat in der Partei."}, {"speaker": "SPEAKER_05", "timestamp": [79.72, 81.5], "sentence": " Nahezu unbekannt."}, {"speaker": "SPEAKER_04", "timestamp": [81.5, 107.32], "sentence": " Meine Frage, wer sind Sie eigentlich? Auf Platz 2 steht Peter Büstron, unbekannt auf platz zwei steht peter büstron der bislang für die afd im bundestag setzt der bundestag ist die bessere bühne aber aus brüssel kommt das gift dort werden von den globalisten dort werden von den globalisten still und heimlich Vorgaben gemacht."}, {"speaker": "SPEAKER_05", "timestamp": [107.32, 112.62], "sentence": " Das Wahlergebnis ist auch ein Erfolg für ihn. Björn Höcke unterstützt Spitzenkandidat Krah."}, {"speaker": "SPEAKER_05", "timestamp": [112.62, 119.52], "sentence": " Der rechtsextreme Thüringer Landeschef ist einer der mächtigsten Männer in der AfD mit viel Einfluss, auch auf das Wahlprogramm zur Europawahl."}, {"speaker": "SPEAKER_15", "timestamp": [119.52, 134.8], "sentence": " Der Wähler muss auch emotional angesprochen werden, er muss auch mit Visionen konfrontiert werden, die wir haben. Und da sind wir sehr deutlich, was die Auflösung der EU angeht und drücken uns so aus, dass wir auf jeden Fall eine Alternative zur Globalisierungsagentur EU wollen."}, {"speaker": "SPEAKER_05", "timestamp": [134.8, 144.96], "sentence": " Die EU auflösen möchte die Parteichefin nicht, aber Alice Weidel nennt sie undemokratisch, fordert ein Europa der Vaterländer und, dass die Migration gestoppt werden müsse."}, {"speaker": "SPEAKER_15", "timestamp": [144.96, 145.9], "sentence": " fordert ein Europa der Vaterländer und, dass die Migration gestoppt werden müsse."}, {"speaker": "SPEAKER_05", "timestamp": [145.9, 154.78], "sentence": " Wir müssen eine Festung Europa bauen. Wir brauchen die Festung Europa zum Schutz unserer Heimat."}, {"speaker": "SPEAKER_15", "timestamp": [154.78, 159.34], "sentence": " Und das machen wir gemeinsam mit unseren europäischen Partnern, liebe Freunde."}, {"speaker": "SPEAKER_05", "timestamp": [159.34, 162.16], "sentence": " Inhaltlich wird in Magdeburg heute und morgen nichts entschieden."}, {"speaker": "SPEAKER_11", "timestamp": [162.16, 168.38], "sentence": " Die AfD wählt erst die Kandidaten für die Europawahl. Danach geht es um das Programm, frühestens am kommenden Wochenende."}, {"speaker": "SPEAKER_05", "timestamp": [168.38, 171.46], "sentence": " Soll die EU reformiert oder gar aufgelöst werden?"}, {"speaker": "SPEAKER_05", "timestamp": [171.46, 174.5], "sentence": " Soll Deutschland austreten? Darüber streitet die AfD."}, {"speaker": "SPEAKER_05", "timestamp": [174.5, 177.7], "sentence": " Hier in Magdeburg wurden radikale Forderungen gestellt."}, {"speaker": "SPEAKER_05", "timestamp": [177.7, 180.1], "sentence": " Entschieden wurde aber nur über Personal."}, {"speaker": "SPEAKER_05", "timestamp": [180.1, 186.44], "sentence": " Klar zu sehen ist, die Partei rückt weiter nach rechts. Das zeigt auch die Wahl des Spitzenkandidaten für die Europawahl."}, {"speaker": "SPEAKER_09", "timestamp": [186.44, 193.64], "sentence": " Einen ausführlichen Bericht vom Parteitag der AfD zeigt das erste um 23.40 Uhr."}, {"speaker": "SPEAKER_09", "timestamp": [193.64, 201.1], "sentence": " Unter dem Motto Gegenhalten haben in Magdeburg mehr als 2000 Menschen gegen die AfD demonstriert."}], [{"speaker": "SPEAKER_09", "timestamp": [201.1, 226.48], "sentence": " aufgerufen hatte das bündnis solidarisches magdeburg dem neben vereinen und initiativen auch spd grüne und links partei und gewerkschaften angehören man stehe für weltoffenheit in magdeburg deutschland und europa so die veranstalter und wolle den populismus der afg nicht unwidersprochen lassen zwischenfälle gab es nicht der vor der niederländischen Küste in Brand"}], [{"speaker": "SPEAKER_09", "timestamp": [226.48, 245.94], "sentence": " geratene Autofrachter soll abgeschleppt werden. Bergungsspezialisten wollen ihn mit einem Schlepperboot zur Insel Schiermonikog ziehen. Dort soll der Frachter sicherer liegen. Das Manöver ist riskant. Es ist immer noch möglich, dass das Schiff auseinanderbricht, kentert oder sinkt und dadurch eine Umweltkatastrophe in der Nordsee verursacht wird."}, {"speaker": "SPEAKER_09", "timestamp": [245.94, 251.56], "sentence": " Der Frachter hatte in der Nacht zum Mittwoch Feuer gefangen. An Bord sind fast 4000 Autos."}, {"speaker": "SPEAKER_10", "timestamp": [251.56, 258.48], "sentence": " Auch heute noch starker Rauch auf der Fremantle Highway. Doch der Brand schwächt sich nach und nach ab."}, {"speaker": "SPEAKER_10", "timestamp": [258.48, 272.66], "sentence": " Gestern Abend konnten erstmals Bergungsspezialisten das Schiff inspizieren. So soll der Autofrachter mithilfe von einem Schlepper an einen Ort außerhalb der stark befahrenen Schifffahrtsroute gebracht werden, möglichst noch an diesem Wochenende."}, {"speaker": "SPEAKER_10", "timestamp": [272.66, 280.18], "sentence": " Laut niederländischen Behörden liegt der geplante provisorische Ankerplatz 16 Kilometer nördlich der Insel Schiermonnikog."}, {"speaker": "SPEAKER_10", "timestamp": [280.18, 283.8], "sentence": " Bis zu 14 Stunden kann das Abschleppen dauern."}, {"speaker": "SPEAKER_12", "timestamp": [283.8, 306.22], "sentence": " Fünf Schiffe begleiten den vorgang um alles zu überwachen und gegebenenfalls öl zu bergen das schiff hat ja jetzt eine ganze menge erstmal verrutschte ladung wahrscheinlich schon die autos sind die geladen war sind sicherlich verrutscht und dann ist ja auch jetzt eine ganze menge löschwasser auch schon an bord man sieht ja das schiff hat schlag seite zwar nur eine leichte Schlagseite."}, {"speaker": "SPEAKER_12", "timestamp": [306.22, 310.16], "sentence": " Es könnte auch noch mehr vertragen. Deswegen ist auch das Abschleppen jetzt sicher."}, {"speaker": "SPEAKER_12", "timestamp": [310.16, 318.0], "sentence": " Aber die Gefahr besteht natürlich immer, dass noch mehr Wasser eindringt und dann die Schlagseite größer wird."}, {"speaker": "SPEAKER_10", "timestamp": [318.0, 324.54], "sentence": " Auf der Insel Ameland ist derzeit Hochsaison. Am Strand Touristen und Einheimische."}, {"speaker": "SPEAKER_10", "timestamp": [324.54, 327.98], "sentence": " Doch statt an Urlaub denken viele an den brennenden Tanker."}, {"speaker": "SPEAKER_03", "timestamp": [327.98, 330.38], "sentence": " Die Sorge wäre, dass das Schiff sinkt."}, {"speaker": "SPEAKER_03", "timestamp": [330.38, 332.36], "sentence": " Das wäre für die Umwelt eine Katastrophe."}, {"speaker": "SPEAKER_03", "timestamp": [332.36, 335.42], "sentence": " Deswegen kann man nur die Daumen drücken, dass es irgendwie abgeschleppt kriegen."}, {"speaker": "SPEAKER_10", "timestamp": [335.42, 340.12], "sentence": " Ich hoffe, dass die Umgebung sauber bleibt für Ameland und die Natur in der Gegend."}, {"speaker": "SPEAKER_02", "timestamp": [340.12, 341.98], "sentence": " Wir schauen uns das jeden Tag an."}, {"speaker": "SPEAKER_02", "timestamp": [341.98, 345.1], "sentence": " Aber wir haben schon Angst, was da passiert."}, {"speaker": "SPEAKER_10", "timestamp": [345.1, 351.36], "sentence": " Wann die Abschleppaktion beginnen kann, hängt vom Wetter und vor allem den Windbedingungen ab."}, {"speaker": "SPEAKER_09", "timestamp": [351.36, 373.22], "sentence": " Im Tarifstreit mit der Bahn hat sich der Vorstand der Gewerkschaft EVG dafür ausgesprochen, den schlichten Spruch anzunehmen. Dieser sieht eine steuerfreie Einmalzahlung von 2850 Euro und eine stufenweise Entgelterhöhung von mindestens 410 Euro pro Monat vor, bei einer Laufzeit von 25 Monaten."}], [{"speaker": "SPEAKER_09", "timestamp": [373.22, 378.68], "sentence": " Nun müssen die Gewerkschaftsmitglieder darüber entscheiden, ob sie diesem Vorschlag folgen wollen."}, {"speaker": "SPEAKER_09", "timestamp": [378.68, 383.82], "sentence": " Die Urabstimmung dafür läuft bis Ende August. So lange darf es keine Streiks geben."}, {"speaker": "SPEAKER_09", "timestamp": [383.82, 391.94], "sentence": " dafür läuft bis ende august so lange darf es keine streiks geben klimaaktivisten der letzten generation haben heute die brenner autobahn in österreich blockiert wie die polizei mitteilte"}], [{"speaker": "SPEAKER_09", "timestamp": [391.94, 407.06], "sentence": " klebten sich sieben personen kurzzeitig auf der fahrbahn fest nach tumulten mit autofahrern und kilometerlangen staus sei die blockade nach weniger als einer stunde beendet worden der brenner ist im som Sommer eine zentrale Route auch für Urlauber nach Italien."}, {"speaker": "SPEAKER_09", "timestamp": [407.06, 412.28], "sentence": " Nach dem Putsch in Niger haben westliche und afrikanische Staaten"}], [{"speaker": "SPEAKER_09", "timestamp": [412.28, 414.5], "sentence": " den Druck auf die Militärjunta erhöht."}, {"speaker": "SPEAKER_09", "timestamp": [414.5, 422.08], "sentence": " Die Europäische Union werde die von ihr eingesetzten Behörden nicht anerkennen, teilte der EU-Außenbeauftragte Borrell mit."}, {"speaker": "SPEAKER_09", "timestamp": [422.08, 427.5], "sentence": " Finanzielle Hilfen der EU und die Zusammenarbeit im Sicherheitsbereich würden vorerst ausgesetzt."}, {"speaker": "SPEAKER_09", "timestamp": [427.5, 432.86], "sentence": " Die Afrikanische Union stellte dem selbsternannten Machthaber General Chiani eine Frist."}, {"speaker": "SPEAKER_09", "timestamp": [432.86, 439.9], "sentence": " 15 Tage hätten seine Soldaten Zeit, sich zurückzuziehen und die demokratisch gewählte Regierung wieder einzusetzen."}, {"speaker": "SPEAKER_07", "timestamp": [439.9, 445.98], "sentence": " Das ist der neue starke Mann in Niger bei einem 1. Treffen mit Regierungsbeamten."}, {"speaker": "SPEAKER_07", "timestamp": [445.98, 453.42], "sentence": " General Chiani, Kommandeur der Präsidialgarde, ist nun Präsident des Nationalen Rates zum Schutz der Heimat."}, {"speaker": "SPEAKER_07", "timestamp": [453.42, 457.94], "sentence": " Er hatte den Umsturz vor allem mit der schlechten Sicherheitslage im Land begründet."}, {"speaker": "SPEAKER_07", "timestamp": [457.94, 463.14], "sentence": " Der gewählte und nun abgesetzte Präsident Basum ist immer noch in der Hand der Armee."}, {"speaker": "SPEAKER_07", "timestamp": [463.14, 466.5], "sentence": " Inzwischen ist es ruhig in der Hauptstadt Niamey."}, {"speaker": "SPEAKER_07", "timestamp": [466.5, 470.6], "sentence": " Auf den Märkten der Stadt viel Verständnis für die Putschisten."}, {"speaker": "SPEAKER_07", "timestamp": [470.6, 474.04], "sentence": " Heute leben wir in Unsicherheit, ehrlich gesagt."}, {"speaker": "SPEAKER_07", "timestamp": [474.04, 477.2], "sentence": " Ich verurteile das Militär nicht für sein Handeln."}, {"speaker": "SPEAKER_07", "timestamp": [477.2, 481.38], "sentence": " Es hat ein berechtigtes Interesse am Kampf gegen den Terrorismus."}, {"speaker": "SPEAKER_07", "timestamp": [481.38, 488.76], "sentence": " Schon am Tag nach dem Umsturz hatten viele Niger Sympathie für die neuen Machthaber bekundet."}, {"speaker": "SPEAKER_07", "timestamp": [488.76, 494.5], "sentence": " Auf der Demonstration Kritik an der alten Kolonialmacht Frankreich und viele russische Fahnen."}, {"speaker": "SPEAKER_07", "timestamp": [494.5, 497.84], "sentence": " Niger war bislang ein enger Verbündeter des Westens."}, {"speaker": "SPEAKER_07", "timestamp": [497.84, 501.86], "sentence": " Wohin die Militärregierung politisch steuert, ist noch nicht abzusehen."}, {"speaker": "SPEAKER_07", "timestamp": [501.86, 509.24], "sentence": " Es wird davon abhängen, wie sich die westlichen Länder verhalten, die derzeit in Niger vertreten sind."}, {"speaker": "SPEAKER_06", "timestamp": [509.24, 512.62], "sentence": " Das sind v.a. die USA, Frankreich und Deutschland."}, {"speaker": "SPEAKER_06", "timestamp": [512.62, 518.78], "sentence": " Wenn sie die Militärhunter isolieren, dann wird sie sich einfach nach anderen Partnern umschauen."}, {"speaker": "SPEAKER_07", "timestamp": [518.78, 528.4], "sentence": " Bislang hat der Westen und die Afrikanische Union den Umsturz scharf verurteilt."}, {"speaker": "SPEAKER_07", "timestamp": [528.4, 536.8], "sentence": " Etwas anderes ist auch morgen nicht zu erwarten, wenn der westafrikanische Staatenbund ECOWAS über die Lage in Niger berät."}, {"speaker": "SPEAKER_09", "timestamp": [536.8, 542.86], "sentence": " Die Proteste gegen die umstrittene Justizreform in Israel reißen nicht ab."}], [{"speaker": "SPEAKER_09", "timestamp": [542.86, 549.02], "sentence": " Am Abend demonstrieren erneut tausende Menschen in Tel Aviv gegen die Regierung von Premierminister Netanyahu."}, {"speaker": "SPEAKER_09", "timestamp": [549.02, 554.9], "sentence": " Kritiker sehen durch den Umbau der Justiz die Gewaltenteilung und damit die Demokratie beschädigt."}, {"speaker": "SPEAKER_09", "timestamp": [554.9, 560.18], "sentence": " Am Montag hatte das israelische Parlament ein zentrales Element der Reform verabschiedet."}, {"speaker": "SPEAKER_09", "timestamp": [560.18, 566.04], "sentence": " Das oberste Gericht hat damit nicht mehr die Befugnis, bestimmte Regierungsentscheidungen außer Kraft zu setzen."}, {"speaker": "SPEAKER_09", "timestamp": [566.04, 573.1], "sentence": " Bei der Fußball-WM steht für die deutschen Spielerinnen morgen die nächste Gruppenbegegnung an."}], [{"speaker": "SPEAKER_09", "timestamp": [573.1, 576.62], "sentence": " In Sydney gegen den Südamerika-Vizemeister Kolumbien."}, {"speaker": "SPEAKER_09", "timestamp": [576.62, 580.96], "sentence": " Am Pfiff ist um 11.30 Uhr. Das erste überträgt die Partie live."}, {"speaker": "SPEAKER_08", "timestamp": [580.96, 609.46], "sentence": " Abschlusstraining der deutschen Mannschaft heute heute in sydney und die bundestrainerin muss sich erneut gedanken über ihre ersatzgeschwächte abwehr machen für das spiel morgen gegen kolumbien fällt die am knie verletzte felicitas rauch aus die zum wm auftakt noch in der startelf gestanden hatte das ist die dritte außenverteidigerin die uns jetzt aufgrund von einer verletzung wegbricht aber wir haben immer betont, dass wir klar wissen, wie unsere Backup-Funktionen oder Rollen auch aussehen."}, {"speaker": "SPEAKER_08", "timestamp": [609.46, 614.66], "sentence": " Dass wir das sowieso als Team im Kollektiv auffangen wollen und müssen, dass es uns eher noch zusammenschweißt."}, {"speaker": "SPEAKER_13", "timestamp": [614.66, 622.52], "sentence": " Als aussichtsreichste Kandidatin für die vakante Position gilt Chantal Hagel, die in diesem Sommer von Hoffenheim nach Wolfsburg gewechselt ist."}, {"speaker": "SPEAKER_00", "timestamp": [622.52, 650.0], "sentence": " In der Nationalmannschaft kommt sie bislang auf Elf-Länder-Spiele. Nach dem lockeren 6 zu 0 gegen Marokko zum Auftakt erwartet die DFB-Elf nun im zweiten Spiel mit Kolumbien den wohl stärksten Gegner der Vorrundengruppe. Die Südamerikanerinnen hatten ihre erste Partie souverän gegen Südkorea 2 zu 0 gewonnen. Sie gelten vor allem physisch als äußerst robust. Mental ist es schon wichtig zu wissen, es kann ein bisschen aggressiver sein in den Zweikämpfen."}, {"speaker": "SPEAKER_00", "timestamp": [650.0, 653.0], "sentence": " Da kommen schnelle Spielerinnen auf mich zu."}, {"speaker": "SPEAKER_00", "timestamp": [653.0, 657.0], "sentence": " Vielleicht muss ich das Stellungsspiel noch mal ein bisschen anpassen."}, {"speaker": "SPEAKER_00", "timestamp": [657.0, 660.0], "sentence": " Aber natürlich wollen wir auch den Ball laufen lassen."}, {"speaker": "SPEAKER_13", "timestamp": [660.0, 664.0], "sentence": " Ein unangenehmer Gegner und Verletzungssorgen in der Abwehr."}, {"speaker": "SPEAKER_13", "timestamp": [664.0, 670.08], "sentence": " Das zweite Spiel dieser Weltmeisterschaft wird für die DFB-Elf morgen im Sydney Football Stadium ein erster Härtetest."}, {"speaker": "SPEAKER_09", "timestamp": [670.08, 674.72], "sentence": " Frankreichs Fußballerinnen sind heute dem Achtelfinale"}], [{"speaker": "SPEAKER_09", "timestamp": [674.72, 677.48], "sentence": " bei der Weltmeisterschaft ein Stück näher gekommen."}, {"speaker": "SPEAKER_09", "timestamp": [677.48, 682.44], "sentence": " Die Französinnen gewannen ihr 2. Vorrundenspiel mit 2 zu 1 gegen Brasilien."}, {"speaker": "SPEAKER_14", "timestamp": [682.44, 688.0], "sentence": " Frankreichs Coach Hervé Renard kann den Abpfiff gar nicht erwarten."}, {"speaker": "SPEAKER_14", "timestamp": [688.0, 691.24], "sentence": " Dieser Sieg so wichtig für das französische Team."}, {"speaker": "SPEAKER_01", "timestamp": [691.24, 694.92], "sentence": " Was heute zählt, ist der Sieg."}, {"speaker": "SPEAKER_01", "timestamp": [694.92, 698.6], "sentence": " Nach dem unentschieden im ersten Spiel standen wir irgendwie mit dem Rücken zur Wand."}, {"speaker": "SPEAKER_01", "timestamp": [698.6, 700.98], "sentence": " Wir wollten gewinnen und das haben wir auch getan."}, {"speaker": "SPEAKER_14", "timestamp": [700.98, 704.78], "sentence": " Frankreich mit einem Top-Start in das Spiel."}, {"speaker": "SPEAKER_14", "timestamp": [704.78, 708.3], "sentence": " Die Führung in der 17. Minute durch Eugénie Le Sommet."}, {"speaker": "SPEAKER_14", "timestamp": [708.3, 712.88], "sentence": " Es ist das 90. Länderspieltor der französischen Rekordtorschütze."}, {"speaker": "SPEAKER_14", "timestamp": [712.88, 716.36], "sentence": " Das Spiel in vielen Phasen hochklassig nach der Pause."}, {"speaker": "SPEAKER_14", "timestamp": [716.36, 721.48], "sentence": " De Binia mit dem Ausgleich für die mit einem Sieg in die WM gestarteten Brasilianerinnen."}, {"speaker": "SPEAKER_14", "timestamp": [721.48, 725.0], "sentence": " Die Französinnen haben aber noch eine Antwort parat."}, {"speaker": "SPEAKER_14", "timestamp": [725.0, 730.0], "sentence": " Kurz vor Schluss die Kapitänin Vendee Renat mit dem entscheidenden 2 zu 1."}, {"speaker": "SPEAKER_04", "timestamp": [730.0, 738.0], "sentence": " Nach dem Ausgleich haben wir 10 Minuten richtig gelitten, aber wir sind mutig geblieben und zurückgekommen."}, {"speaker": "SPEAKER_14", "timestamp": [738.0, 745.02], "sentence": " Am Ende drei Punkte für Frankreich und ein Küsschen für die Siegtorschützin."}, {"speaker": "SPEAKER_06", "timestamp": [745.02, 751.62], "sentence": " Riesenjubel bei den Schwedinnen über den überraschend klaren 5-0-Erfolg gegen Italien."}, {"speaker": "SPEAKER_14", "timestamp": [751.62, 754.52], "sentence": " Das vorzeitige Erreichen des Achtelfinales."}, {"speaker": "SPEAKER_06", "timestamp": [754.52, 757.68], "sentence": " Zu Beginn sieht es gar nicht nach einem so deutlichen Sieg aus."}, {"speaker": "SPEAKER_14", "timestamp": [757.68, 761.0], "sentence": " Der erste Torschuss kommt von der Italienerin Sofia Cantoro."}, {"speaker": "SPEAKER_06", "timestamp": [761.0, 767.72], "sentence": " Doch danach zeigt Schweden seine besondere Stärke bei Standards. Amanda Ihle steht vor Torhüterin Francesca Durante am Ball."}, {"speaker": "SPEAKER_06", "timestamp": [767.72, 769.6], "sentence": " 1 zu 0 nach 39 Minuten."}, {"speaker": "SPEAKER_06", "timestamp": [769.6, 772.6], "sentence": " Fünf Minuten später eine ähnliche Situation."}, {"speaker": "SPEAKER_06", "timestamp": [772.6, 776.88], "sentence": " Wieder Ecke Schweden, wieder kommt Italiens Torhüterin nicht raus."}, {"speaker": "SPEAKER_06", "timestamp": [776.88, 780.88], "sentence": " Fridolina Rolfö mit dem zweiten Treffer für die Skandinavierinnen."}, {"speaker": "SPEAKER_06", "timestamp": [780.88, 783.48], "sentence": " Die noch vor der Pause auf 3 zu 0 erhöhen."}, {"speaker": "SPEAKER_06", "timestamp": [783.48, 787.38], "sentence": " Stina Blakstenius mit dem dritten Treffer innerhalb von sieben Minuten."}, {"speaker": "SPEAKER_06", "timestamp": [787.38, 790.7], "sentence": " Die Vorentscheidung vor 40.000 Zuschauern in Wellington."}, {"speaker": "SPEAKER_06", "timestamp": [790.7, 793.66], "sentence": " Das vierte Tor für Schweden fällt wieder nach einer Ecke."}, {"speaker": "SPEAKER_06", "timestamp": [793.66, 797.28], "sentence": " Der zweite Treffer von Amanda Ihlestedt erneut per Kopf."}, {"speaker": "SPEAKER_06", "timestamp": [797.28, 808.04], "sentence": " Den Schlusspunkt zum 5 zu 0 setzt dann die Wolfsburgerin Rebecca Blomqvist nach einem am Anfang ausgeglichenen, aber am Ende eindeutigen Spiel."}, {"speaker": "SPEAKER_09", "timestamp": [808.04, 822.74], "sentence": " Die Lottozahlen 3, 10, 19, 33, 41, 45. Die Superzahl lautet 6. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_09", "timestamp": [822.74, 828.48], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_09", "timestamp": [828.48, 833.52], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 30. Juli."}], [{"speaker": "SPEAKER_02", "timestamp": [833.52, 840.44], "sentence": " Zwischen Tiefdruck über Nordeuropa und Hochdruck weiter südlich bleibt es bei uns unbeständig und windig."}, {"speaker": "SPEAKER_02", "timestamp": [840.44, 844.24], "sentence": " Heute Nacht ziehen die meisten Schauer und Gewitter nach Osten ab."}, {"speaker": "SPEAKER_02", "timestamp": [844.24, 848.72], "sentence": " Aber den Süden und Südwesten erreichen von Frankreich später wieder neue Gewitterschauer."}, {"speaker": "SPEAKER_02", "timestamp": [848.72, 857.46], "sentence": " Morgen teils Sonne, teils dichte Wolken. Im Südosten sowie Richtung Küsten sind kräftige Schauer und Gewitter unterwegs, sonst bleibt es überwiegend trocken."}, {"speaker": "SPEAKER_02", "timestamp": [857.46, 866.42], "sentence": " Am Oberrhein heute Nacht milde 17, im Erzgebirge knapp über 10 Grad. Auf den Nordseeinseln und in der Eifel morgen unter 20 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [866.42, 868.16], "sentence": " Im Osten wieder sommerliche Werte."}, {"speaker": "SPEAKER_02", "timestamp": [868.16, 872.48], "sentence": " Am Montag regnet es vielerorts im Norden auch kräftig, dazu windig."}, {"speaker": "SPEAKER_02", "timestamp": [872.48, 875.2], "sentence": " Im Süden meist trocken und gebietsweise freundlich."}, {"speaker": "SPEAKER_02", "timestamp": [875.2, 878.1], "sentence": " Am Dienstag im Süden zum Teil ergiebiger Regen."}, {"speaker": "SPEAKER_02", "timestamp": [878.1, 881.6], "sentence": " Unter Mittwoch ist es weiterhin wechselhaft und nur mäßig warm."}, {"speaker": "SPEAKER_02", "timestamp": [881.6, 885.1], "sentence": " In den Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [885.1, 891.14], "sentence": " Um 23.15 Uhr mit Ingo Zamperoni bilanzieren wir den AfD-Parteitag in Magdeburg."}, {"speaker": "SPEAKER_09", "timestamp": [891.14, 896.58], "sentence": " Und wir berichten über die Sorgen der Freiwilligendienste, die künftig mit weniger Geld auskommen müssen."}, {"speaker": "SPEAKER_09", "timestamp": [896.58, 898.86], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}