{"chapters": [{"start_time": 22, "end_time": 156}, {"start_time": 156, "end_time": 366}, {"start_time": 366, "end_time": 503}, {"start_time": 503, "end_time": 626}, {"start_time": 626, "end_time": 728}, {"start_time": 728, "end_time": 764}, {"start_time": 764, "end_time": 796}, {"start_time": 796, "end_time": 816}, {"start_time": 816, "end_time": 895}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.12], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.12, 17.3], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_00", "timestamp": [17.3, 21.3], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [21.3, 26.88], "sentence": " Der Mord an einem Georgier in Berlin belastet das Verhältnis zwischen Deutschland und Russland."}, {"speaker": "SPEAKER_00", "timestamp": [26.88, 37.0], "sentence": " Die Bundesanwaltschaft hat den Fall an sich gezogen, da es einen Anfangsverdacht gäbe, dass staatliche Stellen in Russland oder der Teilrepublik Tschetschenien dahinter stecken könnten."}, {"speaker": "SPEAKER_00", "timestamp": [37.0, 42.06], "sentence": " Das Auswärtige Amt wies im Zusammenhang mit dem Fall zwei russische Diplomaten aus."}, {"speaker": "SPEAKER_02", "timestamp": [42.06, 69.84], "sentence": " Moskau sprach von einem unfreundlichen und grundlosen schritt und kündigte an auf die ausweisung zu reagieren in einem berliner park ist im august der russisch georgische staatsangehörige tonique k ermordet worden er soll im tschechienienkrieg gegen russland gekämpft haben und lebte seit drei j in Deutschland. Als mutmaßlicher Täter wurde direkt nach der Tat ein 49-jähriger Mann mit russischem Pass festgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [69.84, 72.44], "sentence": " Vadim K. alias Vadim S."}, {"speaker": "SPEAKER_02", "timestamp": [72.44, 74.7], "sentence": " Seit seiner Festnahme schweigt er."}, {"speaker": "SPEAKER_02", "timestamp": [74.7, 79.0], "sentence": " Heute hat der Generalbundesanwalt die Ermittlungen übernommen."}, {"speaker": "SPEAKER_02", "timestamp": [79.0, 92.98], "sentence": " Es bestünden Anhaltspunkte dafür, dass die Tötung entweder im Auftrag von staatlichen Stellen der Russischen Föderation oder solchen der Autonomen Tschetschenischen Republik als Teil der Russischen Föderation erfolgt ist."}, {"speaker": "SPEAKER_05", "timestamp": [92.98, 97.88], "sentence": " Für einen möglichen politischen Hintergrund bejaht die Bundesanwaltschaft einen Anfangsverdacht."}, {"speaker": "SPEAKER_05", "timestamp": [97.88, 100.96], "sentence": " Das ist noch eine niedrige Schwelle, also kein fester Beweis."}, {"speaker": "SPEAKER_05", "timestamp": [100.96, 109.88], "sentence": " Und trotzdem prüfen Ermittler nach meiner Erfahrung gerade in so einem sensiblen Fall besonders genau, ob sie genug Indizien haben, um so einen Fall an sich zu ziehen."}, {"speaker": "SPEAKER_02", "timestamp": [109.88, 126.74], "sentence": " Die Bundesregierung wies heute zwei Mitarbeiter aus der russischen Botschaft in Berlin aus. Nach Informationen von WDR, NDR und Süddeutscher Zeitung handelt es sich dabei um Mitarbeiter des Militärgeheimdienstes GRU. Es hieß, die Ausweisung sei ein Warnschuss."}, {"speaker": "SPEAKER_02", "timestamp": [126.74, 130.86], "sentence": " Kanzlerin Merkel äußerte sich zu diesem Schritt beim NATO-Gipfel in London."}, {"speaker": "SPEAKER_12", "timestamp": [130.86, 133.24], "sentence": " Erst mal haben wir diese Maßnahme ergriffen."}, {"speaker": "SPEAKER_12", "timestamp": [133.24, 135.4], "sentence": " Das wissen Sie ja auch durch unsere Verlautbarung."}, {"speaker": "SPEAKER_12", "timestamp": [135.4, 142.86], "sentence": " Weil wir nicht gesehen haben, dass Russland uns bei der Aufklärung dieses Mordes unterstützt."}, {"speaker": "SPEAKER_02", "timestamp": [142.86, 147.2], "sentence": " Russland sprach von einem unfreundlichen und grundlosen Schritt."}, {"speaker": "SPEAKER_02", "timestamp": [147.2, 151.64], "sentence": " Eine Antwort werde nicht lange auf sich warten lassen, sagte Außenminister Lavrov."}, {"speaker": "SPEAKER_12", "timestamp": [151.64, 154.9], "sentence": " Was und wann das sein wird, ließ er aber offen."}, {"speaker": "SPEAKER_02", "timestamp": [154.9, 159.7], "sentence": " Die NATO hat ihren Jubiläumsgipfel nahe London"}], [{"speaker": "SPEAKER_00", "timestamp": [159.7, 162.24], "sentence": " mit einer gemeinsamen Erklärung beendet."}, {"speaker": "SPEAKER_00", "timestamp": [162.24, 169.74], "sentence": " Darin erneuern die 29 Mitgliedstaaten die Beistandspflicht, die bei Gründung vor 70 Jahren festgelegt worden war."}, {"speaker": "SPEAKER_00", "timestamp": [169.74, 175.68], "sentence": " Außerdem positioniert sich das Bündnis erstmals gegenüber der aufstrebenden Militärmacht China."}, {"speaker": "SPEAKER_00", "timestamp": [175.68, 186.5], "sentence": " Das Treffen war von Kritik des französischen Präsidenten Macron, von Alleingängen einzelner NATO-Partner sowie vom Streit über die Verteidigungsausgaben überschattet."}, {"speaker": "SPEAKER_09", "timestamp": [186.5, 191.44], "sentence": " Zuletzt war es eigentlich immer er, vor dem sich alle fürchteten."}, {"speaker": "SPEAKER_09", "timestamp": [191.44, 195.0], "sentence": " Anflug von Donald Trump heute beim NATO-Gipfel vor den Toren Londons."}, {"speaker": "SPEAKER_09", "timestamp": [195.0, 201.18], "sentence": " Doch der Mann, der beim letzten Treffen noch das Bündnis in Frage stellte, schlug jetzt andere Töne an."}, {"speaker": "SPEAKER_11", "timestamp": [201.18, 229.24], "sentence": " Das war heute ein sehr erfolgreiches NATO-Treffen. Ich denke, eins der erfolgreichsten überhaupt. Ich war bislang bei dreien. Das hier war wirklich ganz speziell mit einem großartigen Spirit. Die USA an Bord? Früher hätte man gesagt, alles gut also. Doch heute wurden auf der europäischen Seite der NATO die Risse nochmal deutlich. Frankreichs Präsident Macron ist das Bündnis nicht ehrgeizig genug im Kampf gegen Terroristen."}, {"speaker": "SPEAKER_09", "timestamp": [229.24, 234.66], "sentence": " Der türkische Präsident forderte sogar mit Veto-Drohung mehr Rückhalt für seine Syrien-Politik."}, {"speaker": "SPEAKER_09", "timestamp": [234.66, 240.72], "sentence": " Und die Osteuropäer mahnen, Russland sei die größte Gefahr. Und dennoch heute offiziell Einigkeit."}, {"speaker": "SPEAKER_00", "timestamp": [240.72, 246.72], "sentence": " Alle Regierungschefs hier waren ganz klar. Wir stehen zusammen. Einer für alle, alle für einen."}, {"speaker": "SPEAKER_00", "timestamp": [246.72, 251.76], "sentence": " Unser Bekenntnis zu Artikel 5 der gegenseitigen Verteidigung ist hart wie Stahl."}, {"speaker": "SPEAKER_00", "timestamp": [251.76, 260.18], "sentence": " Und selbst der Mann, der im Vorfeld mit seiner Hirntoddiagnose noch provoziert hatte, gab sich heute zufrieden."}, {"speaker": "SPEAKER_09", "timestamp": [260.18, 270.22], "sentence": " Kann man sagen, dass wir uns in allem einig sind? Nein, das ist zu früh. Aber ohne meine Bemerkung hätten wir wieder nicht über Strategien diskutiert, sondern über Verteidigungsausgaben."}, {"speaker": "SPEAKER_00", "timestamp": [270.22, 277.5], "sentence": " Wie genau Macrons Anliegen, sich politisch stärker abzustimmen, erreicht werden kann, soll in den nächsten Monaten geklärt werden."}, {"speaker": "SPEAKER_12", "timestamp": [277.5, 298.0], "sentence": " Wir haben heute, wie ich fand, eine sehr konstruktive Diskussion gehabt, die darin mündet, Wir haben im Land eine sehr konstruktive Diskussion gehabt, die darin mündet, dass es ein Mandat gibt für den Generalsekretär der NATO, Jens Stoltenberg, eine Reflexionsgruppe einzurichten, die sich mit den Zukunftsfragen der NATO beschäftigt."}, {"speaker": "SPEAKER_09", "timestamp": [298.0, 300.0], "sentence": " Dazu zählt jetzt auch China."}, {"speaker": "SPEAKER_09", "timestamp": [300.0, 305.12], "sentence": " Erstmals beschloss die NATO, das Land und seine militärischen Aktivitäten künftig genauer zu beobachten."}, {"speaker": "SPEAKER_00", "timestamp": [305.12, 311.44], "sentence": " Zu den NATO-Gipfelergebnissen jetzt Markus Preiss live aus Watford."}, {"speaker": "SPEAKER_09", "timestamp": [311.44, 320.38], "sentence": " Der Gipfel hier vor den Toren Londons ist ohne Eklat zu Ende gegangen und allein das sieht man bei der NATO schon als Erfolg."}, {"speaker": "SPEAKER_09", "timestamp": [320.38, 327.0], "sentence": " Doch auch wenn man eine gemeinsame Erklärung verabschiedet hat, wirklich gelöst sind die Probleme nicht, eher in die Zukunft verschoben."}, {"speaker": "SPEAKER_09", "timestamp": [327.0, 332.04], "sentence": " Besonders erstaunlich war heute das für seine Verhältnisse schon fast versöhnliche Auftreten von Donald Trump."}, {"speaker": "SPEAKER_09", "timestamp": [332.04, 340.82], "sentence": " Er bekannte sich zur NATO, zeigte sich zuversichtlich, dass ein Handelsstreit mit der EU vermieden werden kann und lobte, dass die Verteidigungsausgaben gestiegen seien."}, {"speaker": "SPEAKER_09", "timestamp": [340.82, 342.64], "sentence": " Wie lange das so bleibt, ist offen."}, {"speaker": "SPEAKER_09", "timestamp": [342.64, 365.02], "sentence": " Doch viele Beobachter sehen für trams heute eher freundlichen auftritt zwei gründe zum einen innenpolitische in zeiten in denen trump die amtsenthebung droht will er sich als verantwortungsbewusster politiker zeigen und zum anderen strategische in seiner auseinandersetzung mit china hat offenbar auch trump erkannt dass es vielleicht nicht verkehrt ist die europäer an an der Seite zu haben. Zurück zu Susanne Daubner."}, {"speaker": "SPEAKER_00", "timestamp": [365.02, 369.7], "sentence": " Während Trump heute in London beim NATO-Gipfel war,"}], [{"speaker": "SPEAKER_00", "timestamp": [369.7, 376.14], "sentence": " haben die US-Demokraten die nächste Runde für ein mögliches Amtsenthebungsverfahren gegen den Präsidenten eröffnet."}, {"speaker": "SPEAKER_00", "timestamp": [376.14, 380.66], "sentence": " Der Justizausschuss im Repräsentantenhaus begann mit einer ersten Anhörung."}, {"speaker": "SPEAKER_00", "timestamp": [380.66, 383.3], "sentence": " Hier geht es um verfassungsrechtliche Fragen."}, {"speaker": "SPEAKER_00", "timestamp": [383.3, 391.36], "sentence": " Trump soll den ukrainischen Präsidenten Zelensky gedrängt haben, Ermittlungen gegen seinen demokratischen Konkurrenten Biden einzuleiten."}, {"speaker": "SPEAKER_00", "timestamp": [391.36, 396.4], "sentence": " Dazu hatte der Geheimdienstausschuss gestern Abend einen detaillierten Bericht vorgelegt."}, {"speaker": "SPEAKER_06", "timestamp": [396.4, 426.2], "sentence": " Dieser Bericht hat es in sich. Auf rund 300 Seiten beschreiben die US-Demokraten, warum Präsident Trump seines Amtes enthoben werden sollte. Nach den Anhörungen im Geheimdienstausschuss sieht die Opposition überwältigende Beweise für Amtsmissbrauch. Dies ist die Chronik eines Komplotts des Präsidenten der Vereinigten Staaten, die Ukraine, einen Verbündeten, der sich im Krieg mit einem Gegner, Russland, befindet, zu nötigen, die politische Schmutzarbeit des Präsidenten zu erledigen."}, {"speaker": "SPEAKER_08", "timestamp": [426.2, 442.7], "sentence": " Dieser Plan Trumps sah vor, offizielle Amtshandlungen wie ein Treffen im Weißen Haus und die Gewährung von hunderten Millionen dringend benötigter Militärhilfe zurückzuhalten, um diese Macht zu zwingen, Untersuchungen anzustrengen, von denen er glaubte, sie würden seiner Wiederwahl nützen."}, {"speaker": "SPEAKER_02", "timestamp": [442.7, 444.38], "sentence": " von denen er glaubte, sie würden seiner Wiederwahl nützen."}, {"speaker": "SPEAKER_08", "timestamp": [444.38, 451.98], "sentence": " Im Justizausschuss des Repräsentantenhauses geht es heute um den juristischen Rahmen eines möglichen Amtsenthebungsverfahrens."}, {"speaker": "SPEAKER_08", "timestamp": [451.98, 456.96], "sentence": " Drei von vier Verfassungsrechtlern stützen die Sicht der Opposition."}, {"speaker": "SPEAKER_00", "timestamp": [456.96, 467.84], "sentence": " Auf Grundlage der vorliegenden Aussagen und Beweise hat Präsident Trump anklagbare hohe Verbrechen begangen, indem er das Präsidentenamt in korrupter Weise missbrauchte."}, {"speaker": "SPEAKER_00", "timestamp": [467.84, 472.08], "sentence": " Die Republikaner zeigen sich unbeeindruckt."}, {"speaker": "SPEAKER_00", "timestamp": [472.08, 476.28], "sentence": " Sie nutzen die Anhörungen zur Verteidigung ihres Präsidenten."}, {"speaker": "SPEAKER_08", "timestamp": [476.28, 482.14], "sentence": " Wir erleben tiefsitzenden Hass gegen den Mann, der im Weißen Haus liefert, was er versprochen hat."}, {"speaker": "SPEAKER_08", "timestamp": [482.14, 486.34], "sentence": " Hier geht es nicht um Impeachment, hier geht es um eine ungerechte Vorverurteilung."}, {"speaker": "SPEAKER_08", "timestamp": [486.34, 488.16], "sentence": " Dies ist Zeitverschwendung."}, {"speaker": "SPEAKER_08", "timestamp": [488.16, 496.68], "sentence": " Dieser Tag hat deutlich gemacht, knapp ein Jahr vor den Präsidentschaftswahlen geht es hier weniger um die Fakten als um die Deutungshoheit."}, {"speaker": "SPEAKER_08", "timestamp": [496.68, 501.98], "sentence": " Der Streit um ein Amtsenthebungsverfahren wird immer mehr zur politischen Schlammschlacht."}, {"speaker": "SPEAKER_00", "timestamp": [501.98, 505.96], "sentence": " Vor dem am Freitag beginnenden Parteitag"}], [{"speaker": "SPEAKER_00", "timestamp": [505.96, 510.24], "sentence": " wird in der SPD intensiv über die Zusammenarbeit mit der Union diskutiert."}, {"speaker": "SPEAKER_00", "timestamp": [510.24, 514.92], "sentence": " Es mehren sich Stimmen, die vor einem raschen Ausstieg aus der Koalition warnen."}, {"speaker": "SPEAKER_00", "timestamp": [514.92, 521.16], "sentence": " In diesem Sinn äußerte sich etwa Juso-Chef Kühnert, bislang einer der scharfsten Kritiker der GroKo."}, {"speaker": "SPEAKER_00", "timestamp": [521.16, 527.58], "sentence": " Partei Linke halten dagegen an der Forderung nach einer Abstimmung über den Fortbestand der Koalition fest."}, {"speaker": "SPEAKER_04", "timestamp": [527.58, 534.98], "sentence": " Im Willy-Brandt-Haus beugt sich noch SPD-Chefin Dreyer über den Saalplan für den Parteitag."}, {"speaker": "SPEAKER_04", "timestamp": [534.98, 541.66], "sentence": " Hinter verschlossenen Türen ringen die Genossen um den Leitantrag, über den die Partei am Freitag entscheiden soll."}, {"speaker": "SPEAKER_04", "timestamp": [541.66, 546.0], "sentence": " Vor allem drängt die Frage, wie es weitergehen soll mit der GroKo."}, {"speaker": "SPEAKER_11", "timestamp": [546.0, 550.0], "sentence": " Gestern gab es das erweiterte Präsidium, was sich damit befasst hat."}, {"speaker": "SPEAKER_11", "timestamp": [550.0, 553.0], "sentence": " Natürlich wird heute auch noch daran gearbeitet."}, {"speaker": "SPEAKER_11", "timestamp": [553.0, 558.0], "sentence": " Aber es ist ganz klar, dass das neue Führungsduo da eine maßgebliche Rolle spielt."}, {"speaker": "SPEAKER_04", "timestamp": [558.0, 565.12], "sentence": " Weil Met Esken und Walter Borjans 2 GroKo-Gegner an die Spitze der Partei dringen, muss der Antrag angepasst werden."}, {"speaker": "SPEAKER_04", "timestamp": [565.12, 569.54], "sentence": " Und doch findet sich in der heute vorliegenden Fassung kein Wort vom schnellen Ausstieg."}, {"speaker": "SPEAKER_04", "timestamp": [569.54, 574.86], "sentence": " Nur unspezifische Forderungen nach schärferem Klimaschutz und mehr Investitionen."}, {"speaker": "SPEAKER_04", "timestamp": [574.86, 581.2], "sentence": " Und auch Juso-Chef Kühnert, der jetzt Parteifize werden will, fängt sich den Vorwurf ein, zurückzurudern."}, {"speaker": "SPEAKER_04", "timestamp": [581.2, 586.62], "sentence": " Wer die Koalition verlässt, gibt einen Teil der Kontrolle aus der Hand, sagt er im Interview."}, {"speaker": "SPEAKER_04", "timestamp": [586.62, 589.8], "sentence": " Als eine GroKo kehrt, will er das nicht verstanden wissen."}, {"speaker": "SPEAKER_01", "timestamp": [589.8, 597.06], "sentence": " Das ist nicht ein Votum für oder gegen irgendwas, sondern der Hinweis, dass Delegierte auf einem Parteitag Verantwortung tragen."}, {"speaker": "SPEAKER_04", "timestamp": [597.06, 600.08], "sentence": " In der Partei Linken aber rumort es."}, {"speaker": "SPEAKER_04", "timestamp": [600.08, 604.72], "sentence": " Die Wahl von Esken und Walter-Borjans schaffe schließlich Erwartungen an der Basis."}, {"speaker": "SPEAKER_04", "timestamp": [604.72, 605.22], "sentence": " Ich glaube, dass man mit Mut und auch mit Konsequenz Die Wahl von Esken und Walter-Borjan schaffe schließlich Erwartungen an der Basis."}, {"speaker": "SPEAKER_03", "timestamp": [605.22, 610.98], "sentence": " Ich glaube, dass man mit Mut und auch mit Konsequenz in diesen Parteitag gehen muss."}, {"speaker": "SPEAKER_03", "timestamp": [610.98, 612.7], "sentence": " Und da müssen die Delegierten entscheiden."}, {"speaker": "SPEAKER_03", "timestamp": [612.7, 618.92], "sentence": " Ich werde mit meiner Stimme auf jeden Fall dafür eintreten, aus der Großen Koalition auszutreten."}, {"speaker": "SPEAKER_04", "timestamp": [618.92, 626.98], "sentence": " Doch schon zum Nikolaus das GroKo aus? Für die SPD-Spitze scheint das keine Option zu sein."}], [{"speaker": "SPEAKER_00", "timestamp": [626.98, 632.44], "sentence": " Beim Internetriesen Google treten die beiden Gründer Page und Brünn ab."}, {"speaker": "SPEAKER_00", "timestamp": [632.44, 637.72], "sentence": " Sie ziehen sich mit sofortiger Wirkung aus dem Tagesgeschäft des Gesamtkonzerns Alphabet zurück."}, {"speaker": "SPEAKER_00", "timestamp": [637.72, 642.66], "sentence": " Über Aktienanteile und Sitze im Verwaltungsrat behalten sie aber großen Einfluss."}, {"speaker": "SPEAKER_00", "timestamp": [642.66, 646.1], "sentence": " Beide waren in der Öffentlichkeit nur noch selten aufgetreten."}, {"speaker": "SPEAKER_00", "timestamp": [646.1, 654.9], "sentence": " Neuer, starker Mann im Konzern ist der in Indien geborene Google-Chef Pichai. Er übernimmt zusätzlich die Leitung des Mutterkonzerns."}, {"speaker": "SPEAKER_10", "timestamp": [654.9, 664.2], "sentence": " Es ist das Ende einer Ära beim Internetriesen Google. Abschied im Alter von 46 Jahren für Larry Page und Sergey Brin."}, {"speaker": "SPEAKER_10", "timestamp": [664.2, 664.8], "sentence": " Abschied im Alter von 46 Jahren für Larry Page und Sergey Brin."}, {"speaker": "SPEAKER_10", "timestamp": [664.8, 670.92], "sentence": " In einem Blogpost vergleichen die Gründer Google mit einem jungen Erwachsenen von 21 Jahren."}, {"speaker": "SPEAKER_10", "timestamp": [670.92, 680.46], "sentence": " Wir glauben, dass es an der Zeit ist, die Rolle stolzer Eltern zu übernehmen, die Ratschläge und Liebe bieten, aber nicht täglich herumnörgeln."}, {"speaker": "SPEAKER_10", "timestamp": [680.46, 687.64], "sentence": " 1998 starteten die Studienfreunde in einer Garage im kalifornischen Silicon Valley ihre Unternehmensidee."}, {"speaker": "SPEAKER_10", "timestamp": [687.64, 691.92], "sentence": " Eine Suchmaschine für das Internet, finanziert durch Werbeeinnahmen."}, {"speaker": "SPEAKER_10", "timestamp": [691.92, 703.3], "sentence": " Inzwischen ist Google Teil des übergeordneten Konzerns Alphabet. Der wird mit mehr als 800 Milliarden Dollar bewertet und umfasst neben seiner Haupteinnahmequelle Google weitere Zukunftsunternehmen."}, {"speaker": "SPEAKER_10", "timestamp": [703.3, 709.76], "sentence": " Jetzt übernimmt der bisherige Google-Chef Sundar Pichai auch die Führung für den Mutterkonzern Alphabet."}, {"speaker": "SPEAKER_10", "timestamp": [709.76, 711.86], "sentence": " Der Wechsel fällt in schwierige Zeiten."}, {"speaker": "SPEAKER_10", "timestamp": [711.86, 717.9], "sentence": " Wie andere Tech-Konzerne steht Google unter Druck von Datenschützern und zunehmend auch von Wettbewerbshütern."}, {"speaker": "SPEAKER_10", "timestamp": [717.9, 727.48], "sentence": " Die Gründer Page & Brin ziehen sich zwar zurück, halten aber weiterhin die Mehrheit der Stimmrechte bei Alphabet und damit in ihrer Elternrolle das letzte Wort."}, {"speaker": "SPEAKER_00", "timestamp": [727.48, 732.8], "sentence": " Frankreich will scharfer gegen Hassverbrechen vorgehen."}], [{"speaker": "SPEAKER_00", "timestamp": [732.8, 740.24], "sentence": " Es werde eine Spezialeinheit bei der Polizei eingerichtet, sagte Innenminister Castaner heute bei einem Besuch in Westhofen."}, {"speaker": "SPEAKER_00", "timestamp": [740.24, 744.16], "sentence": " In dem Ort im Elsass waren jüdische Gräber geschändet worden."}, {"speaker": "SPEAKER_00", "timestamp": [744.16, 751.28], "sentence": " In dem Ort im Elsass waren jüdische Gräber geschändet worden. Unbekannte hatten mehr als 100 Grabstellen mit Hakenkreuzen und antisemitischen Sprüchen beschmiert."}, {"speaker": "SPEAKER_00", "timestamp": [751.28, 755.52], "sentence": " In der Region hat es zuletzt wiederholt derartige Vorfälle gegeben."}, {"speaker": "SPEAKER_00", "timestamp": [755.52, 765.34], "sentence": " Castaner erklärte, die neue Polizeieinheit solle neben antisemitischen Taten auch Übergriffe auf Muslime und Christen aufklären."}], [{"speaker": "SPEAKER_07", "timestamp": [765.34, 768.84], "sentence": " Premiere beim renommierten Turner-Preis für moderne Kunst."}, {"speaker": "SPEAKER_07", "timestamp": [768.84, 773.44], "sentence": " Wie die Jury bekannt gab, geht die Auszeichnung erstmals an alle vier Nominierten."}, {"speaker": "SPEAKER_07", "timestamp": [773.44, 786.56], "sentence": " Die Künstler Shani, Moreo, Kamok und Abu Hamdan hatten darum gebeten, den Preis teilen zu dürfen, als Zeichen der Gemeinsamkeit, Vielfalt und Solidarität in einer Zeit der politischen Krise."}, {"speaker": "SPEAKER_07", "timestamp": [786.56, 790.26], "sentence": " Ihre Werke reichen von Skulpturen über Soundcollagen bis zum Film."}, {"speaker": "SPEAKER_07", "timestamp": [790.26, 796.32], "sentence": " Der Turner-Preis ist Großbritanniens wichtigste Auszeichnung für moderne Kunst."}], [{"speaker": "SPEAKER_00", "timestamp": [796.32, 807.34], "sentence": " Die Lottozahlen. 12, 13, 35, 45, 46, 48, Superzahl 2."}, {"speaker": "SPEAKER_00", "timestamp": [807.34, 809.7], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_00", "timestamp": [809.7, 816.5], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_00", "timestamp": [816.5, 822.12], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 5. Dezember."}, {"speaker": "SPEAKER_06", "timestamp": [822.12, 830.8], "sentence": " Noch bestimmt ein Hoch unser Wetter, das sich aber Richtung Südosteuropa verlagert und am Freitag den Weg für atlantische Tiefausläufer freimacht."}, {"speaker": "SPEAKER_06", "timestamp": [830.8, 837.36], "sentence": " Im äußersten Norden ist es heute Nacht noch stark bewölkt, aber trocken, sonst teils klar, teils neblig."}, {"speaker": "SPEAKER_06", "timestamp": [837.36, 841.92], "sentence": " Morgen erwartet uns weiterhin eine Mischung aus Nebel und Sonnenschein."}, {"speaker": "SPEAKER_06", "timestamp": [841.92, 867.6], "sentence": " Im Nordwesten ziehen später allerdings Wolken auf, die auch ein paar Tropfen bringen können. Plusgrade gibt es heute Nacht nur noch an der See, sonst wird es frostig. Im Dauernebel morgen um 0 Grad, in den Alpen bei Föhn dagegen zweistellige Werte. Am Freitag in der Nordwesthälfte regnerisch und windig, sonst noch freundlich. Das Wochenende beschert uns teilweise nasses, windiges, aber auch wieder milderes Wetter."}, {"speaker": "SPEAKER_00", "timestamp": [867.6, 874.0], "sentence": " Um 22.15 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_00", "timestamp": [874.0, 879.32], "sentence": " Mord in Berlin, wie tief ist der Riss zwischen Deutschland und Russland?"}, {"speaker": "SPEAKER_00", "timestamp": [879.32, 882.76], "sentence": " Und doch kein GroKo aus am Nikolaus?"}, {"speaker": "SPEAKER_00", "timestamp": [882.76, 885.08], "sentence": " Juso-Chef K Krönert rudert zurück."}, {"speaker": "SPEAKER_00", "timestamp": [885.08, 887.7], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}