{"chapters": [{"start_time": 21, "end_time": 201}, {"start_time": 201, "end_time": 362}, {"start_time": 362, "end_time": 387}, {"start_time": 387, "end_time": 422}, {"start_time": 422, "end_time": 450}, {"start_time": 450, "end_time": 713}, {"start_time": 713, "end_time": 743}, {"start_time": 743, "end_time": 768}, {"start_time": 768, "end_time": 798}, {"start_time": 798, "end_time": 822}, {"start_time": 822, "end_time": 903}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.3, 17.28], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_09", "timestamp": [17.28, 20.64], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [20.64, 47.36], "sentence": " Deutschland und Indien wollen bei Zukunftsthemen wie der Digitalisierung und dem Klimaschutz enger zusammenarbeiten. Bundeskanzlerin Merkel und Indiens Premierminister Modi unterzeichneten dazu heute in Neu-Delhi mehrere Abkommen. Merkel sagte, Indien habe gerade in diesen Bereichen großes Potenzial. Indien hat 1,3 Milliarden Einwohner. Es ist die drittgrößte Volkswirtschaft Asiens hinter China und Japan."}, {"speaker": "SPEAKER_09", "timestamp": [47.36, 53.0], "sentence": " Boom-Branchen sind unter anderem die Informationstechnologie, die Automobil- und die Chemieindustrie."}, {"speaker": "SPEAKER_09", "timestamp": [53.0, 58.0], "sentence": " Allerdings hat sich das starke Wirtschaftswachstum der vergangenen Jahre zuletzt abgeschwächt."}, {"speaker": "SPEAKER_01", "timestamp": [58.0, 74.04], "sentence": " Besuch der Einäscherungsstätte von Mahatma Gandhi. Angela Merkel erinnert mit dieser Geste an seinen gewaltlosen Widerstand gegen die britische Kolonialherrschaft und seinen Einsatz für die Menschenrechte."}, {"speaker": "SPEAKER_03", "timestamp": [74.04, 79.48], "sentence": " Mit seiner friedlichen Revolution hat er viele Menschen auf der Welt inspiriert."}, {"speaker": "SPEAKER_03", "timestamp": [79.48, 91.42], "sentence": " Und dass ich heute hier stehen kann, hat damit zu tun, dass am 9. November vor 30 Jahren in Berlin eine Mauer gefallen ist oder besser gesagt aufgegangen ist, auch auf friedlichem Wege."}, {"speaker": "SPEAKER_01", "timestamp": [91.42, 96.64], "sentence": " Die Kanzlerin kam mit Ministern und einer Wirtschaftsdelegation."}, {"speaker": "SPEAKER_01", "timestamp": [96.64, 131.46], "sentence": " Merkel und Premierminister Modi wollen die wirtschaftliche Zusammenarbeit vorantreiben 22 vereinbarungen wurden unterzeichnet etwa zur kooperation bei der künstlichen intelligenz digitalisierung infrastruktur und umwelt die umweltprobleme indiens bekam die kanzlerin heute direkt zu spüren die hauptstadt neu-delhi musste die höchste alarmstufe wegen umweltverschmutzung ausrufen. Um diese Situation zu entschärfen, sollen indisch-deutsche Projekte wie die Umstellung der U-Bahn von Neu-Delhi auf Solarstrom vorangetrieben werden."}, {"speaker": "SPEAKER_01", "timestamp": [131.46, 133.94], "sentence": " Hier kommt die Energie vom Dach."}, {"speaker": "SPEAKER_01", "timestamp": [133.94, 144.48], "sentence": " Indien braucht diese Projekte, denn trotz eines Wirtschaftswachstums von mehr als 7 Prozent gibt es gerade für junge Menschen nicht genügend qualifizierte Arbeitsplätze."}, {"speaker": "SPEAKER_01", "timestamp": [144.48, 148.02], "sentence": " gibt es gerade für junge Menschen nicht genügend qualifizierte Arbeitsplätze."}, {"speaker": "SPEAKER_09", "timestamp": [148.02, 153.52], "sentence": " In drei Jahren feiert Indien seinen 75. Unabhängigkeitstag."}, {"speaker": "SPEAKER_10", "timestamp": [153.52, 156.6], "sentence": " Bis dahin wollen wir das Land komplett erneuern."}, {"speaker": "SPEAKER_09", "timestamp": [156.6, 164.88], "sentence": " Dafür erhoffen wir uns die Hilfe von Deutschland als den wirtschaftlichen Motor in Europa."}, {"speaker": "SPEAKER_01", "timestamp": [164.88, 170.58], "sentence": " Am Rande traf sich Merkel mit Umweltaktivistinnen und Menschenrechtsanwältinnen."}, {"speaker": "SPEAKER_10", "timestamp": [170.58, 173.96], "sentence": " Auch die Kaschmir-Problematik stand auf der Agenda."}, {"speaker": "SPEAKER_01", "timestamp": [173.96, 179.34], "sentence": " Bundestagsabgeordnete hatten die Kanzlerin aufgefordert, darüber mit Modi zu sprechen."}, {"speaker": "SPEAKER_01", "timestamp": [179.34, 183.82], "sentence": " Merkel versuchte bei ihrem Besuch in Neu-Delhi einen Balanceakt."}, {"speaker": "SPEAKER_01", "timestamp": [183.82, 187.38], "sentence": " Einerseits will sie die Wirtschaftsbeziehungen ankurbeln."}, {"speaker": "SPEAKER_01", "timestamp": [187.38, 192.42], "sentence": " Indische Konsumenten haben neben den USA und China weltweit mit die höchste Kaufkraft."}, {"speaker": "SPEAKER_01", "timestamp": [192.42, 200.7], "sentence": " Gleichzeitig hat die Kanzlerin am Abend die Einschränkung von Demokratie und Menschenrechtsverletzungen im Kaschmir angesprochen."}, {"speaker": "SPEAKER_09", "timestamp": [200.7, 204.3], "sentence": " Russland und die Türkei haben damit begonnen,"}], [{"speaker": "SPEAKER_09", "timestamp": [204.3, 229.48], "sentence": " einen weiteren Teil ihrer Vereinbarung für Nordsyrien umzusetzen. Einheiten beider Länder patrouillierten gemeinsam in der Grenzregion. So soll die Waffenruhe nach der jüngsten türkischen Offensive gesichert werden. In Nordsyrien hat die Türkei einen Streifen an der Grenze besetzt und die kurdischen Kämpfer vertrieben. Aus dem übrigen Grenzgebiet haben sich, nach russischen Angaben, die Kurden wie vereinbart zurückgezogen."}, {"speaker": "SPEAKER_09", "timestamp": [229.48, 234.64], "sentence": " Dort, nahe Dabasir, startete heute die 1. russisch-türkische Patrouille."}, {"speaker": "SPEAKER_02", "timestamp": [234.64, 242.58], "sentence": " Seit 12 Uhr Ortszeit patrouillieren türkische und russische Streitkräfte gemeinsam entlang der syrisch-türkischen Grenze."}, {"speaker": "SPEAKER_02", "timestamp": [242.58, 246.72], "sentence": " Diese Bilder stammen aus der Region nahe der syrischen Kleinstadt Dalbasia."}, {"speaker": "SPEAKER_02", "timestamp": [246.72, 253.74], "sentence": " Ankara will durch die gemeinsamen Patrouillen verhindern, dass die Kurden-Miliz JPG erneut an der Grenze Stellungen bezieht."}, {"speaker": "SPEAKER_02", "timestamp": [253.74, 263.18], "sentence": " Ein Ziel des von Berlin als völkerrechtswidrig kritisierten Einmarsches der türkischen Truppen am 9. Oktober in Syrien war die Vertreibung der JPG von der Grenze."}, {"speaker": "SPEAKER_02", "timestamp": [263.18, 270.54], "sentence": " Gestern veröffentlicht das syrische Staatsfernsehen ein Interview mit dem von Moskau unterstützten syrischen Machthaber Assad."}, {"speaker": "SPEAKER_02", "timestamp": [270.54, 282.3], "sentence": " Darin lehnt Assad die von der Bundesverteidigungsministerin Kramp-Karrenbauer vorgeschlagene, international kontrollierte Schutzzone in Nordsyrien ab und begrüßt das Abkommen zwischen Ankara und Moskau."}, {"speaker": "SPEAKER_02", "timestamp": [282.3, 306.0], "sentence": " Damit habe Russland der Türkei Einhalt geboten, so Assad, und nicht nur die USA blockiert, sondern auch die von Deutschland vorgeschlagene internationale Kontrolle. In der Türkei, so Amnesty International, ging Polizei und Justiz zunehmend gegen Kritiker der türkischen Militäroffensive vor. Es habe hunderte Festnahmen gegeben. Die Zahl wurde von offizieller Seite nicht bestätigt."}, {"speaker": "SPEAKER_02", "timestamp": [306.0, 314.0], "sentence": " Betroffen seien Menschenrechtsaktivisten, Medienvertreter, Oppositionelle sowie private Nutzer von Online-Netzwerken."}, {"speaker": "SPEAKER_02", "timestamp": [314.0, 319.0], "sentence": " Die türkische Menschenrechtsorganisation IHD bestätigt die Vorwürfe von Amnesty."}, {"speaker": "SPEAKER_00", "timestamp": [319.0, 321.0], "sentence": " Das hat Wirkung gezeigt."}, {"speaker": "SPEAKER_02", "timestamp": [321.0, 325.86], "sentence": " Viele haben ihre Nachrichten im Internet zurückgezogen und dann dort nichts mehr geschrieben."}, {"speaker": "SPEAKER_02", "timestamp": [325.86, 329.82], "sentence": " Bei denen, die etwas Kritisches geschrieben haben, wurden Razzien durchgeführt."}, {"speaker": "SPEAKER_00", "timestamp": [329.82, 343.64], "sentence": " Die pro-kurdische Oppositionspartei HDP spricht von mehr als 200 Festnahmen und 60 Inhaftierungen von HDP-Politikern oder auch Bürgermeistern seit Beginn des Einmarsches in Syrien."}, {"speaker": "SPEAKER_02", "timestamp": [343.64, 344.46], "sentence": " oder auch Bürgermeistern seit Beginn des Einmarsches in Syrien."}, {"speaker": "SPEAKER_02", "timestamp": [344.46, 351.1], "sentence": " Zwar sind die Kämpfe in Nordsyrien weniger geworden, der Druck auf Kritiker in der Türkei ist jedoch weiterhin groß."}, {"speaker": "SPEAKER_02", "timestamp": [351.1, 360.54], "sentence": " Offenbar hat der türkische Staatspräsident die Sorge, die Begeisterung der Türken für den Krieg in Syrien könnte nachlassen und damit auch die Zustimmung für seine Politik."}, {"speaker": "SPEAKER_05", "timestamp": [360.54, 365.48], "sentence": " In Bagdad haben erneut hunderttausende Iraker gegen die Regierung demonstriert."}], [{"speaker": "SPEAKER_05", "timestamp": [365.48, 371.24], "sentence": " Die Menschen fordern Arbeitsplätze und wenden sich gegen die Korruption in dem ölreichen Land."}, {"speaker": "SPEAKER_05", "timestamp": [371.24, 380.44], "sentence": " Augenzeugen zufolge soll auf dem zentralen Tahrirplatz ein Mensch getötet worden sein, nachdem er von einer Schallgranate der Sicherheitskräfte getroffen war."}, {"speaker": "SPEAKER_05", "timestamp": [380.44, 384.92], "sentence": " Seit Beginn der Proteste Anfang Oktober starben mehr als 230 Menschen."}, {"speaker": "SPEAKER_05", "timestamp": [384.92, 386.0], "sentence": " In Russland ist ein Gesetz zur staatlichen Kontrolle Seit Beginn der Proteste Anfang Oktober starben mehr als 230 Menschen."}, {"speaker": "SPEAKER_09", "timestamp": [386.0, 392.0], "sentence": " In Russland ist ein Gesetz zur staatlichen Kontrolle des Internets in Kraft getreten."}], [{"speaker": "SPEAKER_09", "timestamp": [392.0, 399.0], "sentence": " Netzwerkbetreiber müssen Voraussetzungen dafür schaffen, dass die Behörden künftig den Datenverkehr zentral kontrollieren können."}, {"speaker": "SPEAKER_09", "timestamp": [399.0, 405.04], "sentence": " Außerdem soll es künftig möglich sein, das russische Internet vom Ausland abzukoppeln."}, {"speaker": "SPEAKER_09", "timestamp": [405.04, 409.38], "sentence": " Der Kreml spricht von Sicherheitsvorkehrungen gegen Angriffe von außen."}, {"speaker": "SPEAKER_09", "timestamp": [409.38, 412.94], "sentence": " Kritiker befürchten massive Zensur und Überwachung."}, {"speaker": "SPEAKER_09", "timestamp": [412.94, 416.54], "sentence": " Die Bundesregierung warnte Moskau, die Meinungsfreiheit zu achten."}, {"speaker": "SPEAKER_09", "timestamp": [416.54, 422.06], "sentence": " Diese sei Teil der Europäischen Menschenrechtskonvention, die Russland unterzeichnet hat."}], [{"speaker": "SPEAKER_05", "timestamp": [422.06, 428.0], "sentence": " Nach der umstrittenen Präsidentschaftswahl in Bolivien reißt die Protestwelle nicht ab."}, {"speaker": "SPEAKER_05", "timestamp": [428.0, 432.0], "sentence": " Tausende Demonstranten forderten in La Paz den Rücktritt von Präsident Morales."}, {"speaker": "SPEAKER_05", "timestamp": [432.0, 434.0], "sentence": " Sie werfen ihm Wahlmanipulation vor."}, {"speaker": "SPEAKER_05", "timestamp": [434.0, 442.0], "sentence": " Nach Kritik aus dem In- und Ausland hat Morales mit der Organisation amerikanischer Staaten eine Überprüfung der Wahl vereinbart."}, {"speaker": "SPEAKER_05", "timestamp": [442.0, 447.68], "sentence": " Die Opposition erkennt das Verfahren aber nicht an, weil es einseitig sei und wichtige Aspekte von der Überprüfung ausnehme."}, {"speaker": "SPEAKER_05", "timestamp": [447.68, 450.68], "sentence": " Die Französin Christine Lagarde"}], [{"speaker": "SPEAKER_09", "timestamp": [450.68, 454.72], "sentence": " hat ihr Amt als Präsidentin der Europäischen Zentralbank angetreten."}, {"speaker": "SPEAKER_09", "timestamp": [454.72, 458.2], "sentence": " Erstmals bestimmt nun eine Frau die Geschicke der EZB."}, {"speaker": "SPEAKER_09", "timestamp": [458.2, 464.16], "sentence": " Diese wurde vor 21 Jahren als gemeinsame Währungsbehörde aller Euro-Länder gegründet."}, {"speaker": "SPEAKER_09", "timestamp": [464.16, 465.62], "sentence": " Hier ein Überblick über ihren Auftrag und ihre Aufgaben. Diese wurde vor 21 Jahren als gemeinsame Währungsbehörde aller Euro-Länder gegründet."}, {"speaker": "SPEAKER_09", "timestamp": [465.62, 468.86], "sentence": " Hier ein Überblick über ihren Auftrag und ihre Aufgaben."}, {"speaker": "SPEAKER_06", "timestamp": [468.86, 473.3], "sentence": " Die Europäische Zentralbank gibt es seit Juni 1998."}, {"speaker": "SPEAKER_06", "timestamp": [473.3, 477.54], "sentence": " Sie ist unabhängig und keinerlei Weisungen unterworfen."}, {"speaker": "SPEAKER_06", "timestamp": [477.54, 479.8], "sentence": " Ihr Sitz ist in Frankfurt am Main."}, {"speaker": "SPEAKER_06", "timestamp": [479.8, 486.04], "sentence": " Hauptaufgabe der EZB ist es, die Preisstabilität in der Eurozone sicherzustellen."}, {"speaker": "SPEAKER_06", "timestamp": [486.04, 491.36], "sentence": " Preisstabilität sieht sie gewahrt bei einer Inflation von knapp unter 2%."}, {"speaker": "SPEAKER_06", "timestamp": [491.36, 496.4], "sentence": " Bei dauerhaft sinkenden Preisen halten sich Unternehmen mit Investitionen zurück."}, {"speaker": "SPEAKER_06", "timestamp": [496.4, 501.26], "sentence": " Sie hoffen auf eine weitere Abwärtsspirale. Ein Wirtschaftsabschwung droht."}, {"speaker": "SPEAKER_06", "timestamp": [501.26, 548.02], "sentence": " Zur Steuerung der Geldmenge legt die EZB den Leitzins fest, zu dem sie Geld an Banken ausgibt. Seit 2016 liegt der Leitzins bei 0 Prozent. Das bedeutet niedrige Zinsen auch für Sparer. Die EZB kauft außerdem erneut Staatsanleihen auf. So pumpt sie weiteres Geld in den Kreislauf, um die Konjunktur anzukurbeln und die Inflation zu steuern. Beschlussorgane sind der EZB-Rat, das wichtigste Entscheidungsgremium. Darin sitzen die Mitglieder des Direktoriums und die Präsidenten der nationalen Zentralbanken der Länder der Eurozone. Das Direktorium bilden die Präsidentin und der Vizepräsident sowie vier weitere Mitglieder."}, {"speaker": "SPEAKER_06", "timestamp": [548.02, 555.0], "sentence": " Sie werden von den Staats- und Regierungschefs der Eurozone für acht Jahre ernannt und können nur einmal berufen werden."}, {"speaker": "SPEAKER_09", "timestamp": [555.0, 568.64], "sentence": " Die neue EZB-Chefin Lagarde hat bereits angekündigt, dass sie die lockere Geldpolitik ihres Vorgängers Draghi fortführen will, aber auch, dass sie mögliche negative Folgen der niedrigen Zinsen genauer in den Blick nehmen will."}, {"speaker": "SPEAKER_09", "timestamp": [568.64, 576.6], "sentence": " Zudem erklärte Lagarde, dass gesellschaftliche Fragen wie die Klimapolitik künftig eine größere Rolle für die EZB spielen sollen."}, {"speaker": "SPEAKER_09", "timestamp": [576.6, 583.34], "sentence": " Vor dem Gebäude der Zentralbank versammelten sich am Vormittag Globalisierungskritiker und Klimaaktivisten."}, {"speaker": "SPEAKER_08", "timestamp": [583.34, 593.52], "sentence": " Fridays for Future, Extinction Rebellion und Attac demonstrieren heute in Frankfurt am Main für eine sozial-ökologische Ausrichtung der EZB-Geldpolitik."}, {"speaker": "SPEAKER_08", "timestamp": [593.52, 602.0], "sentence": " So solle die Zentralbank bei ihren Entscheidungen auch soziale Kriterien sowie Umwelt- und Klimaschutz berücksichtigen, etwa beim Anleihenkauf."}, {"speaker": "SPEAKER_07", "timestamp": [602.0, 610.08], "sentence": " Wir appellieren an Frau Lagarde, dass sie alles in ihrer Macht Stehende tun wird, um im Einklang mit dem Pariser Klimaabkommen zu handeln, dass sie mehr fürs Klima tut."}, {"speaker": "SPEAKER_08", "timestamp": [610.08, 614.4], "sentence": " Offiziell beginnt heute die EZB-Präsidentschaft von Christine Lagarde."}, {"speaker": "SPEAKER_07", "timestamp": [614.4, 619.18], "sentence": " Am Montag hatte die Französin noch ihren Vorgänger Mario Draghi verabschiedet."}, {"speaker": "SPEAKER_08", "timestamp": [619.18, 626.04], "sentence": " Lagarde unterstützt die lockere Geldpolitik der Zentralbank, relativierte diese aber vor Europaparlamentariern."}, {"speaker": "SPEAKER_08", "timestamp": [626.04, 637.38], "sentence": " Wir müssen auch die negativen Effekte und die Nebenwirkungen dieser Geldpolitik beachten und wir müssen die Sorgen der Menschen berücksichtigen."}, {"speaker": "SPEAKER_08", "timestamp": [637.38, 645.62], "sentence": " Elegant, immer freundlich und ihr bestimmtes Auftreten, das sind die Markenzeichen von Christine Lagarde."}, {"speaker": "SPEAKER_08", "timestamp": [645.62, 650.28], "sentence": " Die 63-Jährige wurde in Paris geboren und lebte lange in den USA."}, {"speaker": "SPEAKER_08", "timestamp": [650.28, 659.28], "sentence": " Die gelernte Juristin mit Schwerpunkt Wirtschaftsrecht war dort Anwältin, bevor sie 2005 im Sommer in die französische Politik wechselte."}, {"speaker": "SPEAKER_08", "timestamp": [659.28, 664.44], "sentence": " Dort machte sie sich international vor allem als Finanz- und Wirtschaftsministerin einen Namen."}, {"speaker": "SPEAKER_08", "timestamp": [664.44, 669.18], "sentence": " Im Mai 2011 wurde Lagarde Chefin des Internationalen Währungsfonds."}, {"speaker": "SPEAKER_08", "timestamp": [669.18, 674.98], "sentence": " Dort fand sie immer wieder entscheidende Kompromisse, eine Fähigkeit, die ihr bei der EZB helfen kann."}, {"speaker": "SPEAKER_04", "timestamp": [674.98, 689.26], "sentence": " Ihre wichtigste Aufgabe wird jetzt sein, Brücken zu schlagen in die Politik, auch der Bundesregierung auf die Füße zu treten, zu sagen, ihr müsst hier Reformen in Europa machen, den Euro nachhaltig machen."}, {"speaker": "SPEAKER_08", "timestamp": [689.26, 696.34], "sentence": " Ändern will die Französin auch einiges in der Kommunikation. Sie soll offener, einfacher und verständlicher werden."}, {"speaker": "SPEAKER_08", "timestamp": [696.34, 703.88], "sentence": " Die EZB wird ihre Politik des billigen Geldes, auch unter Christine Lagarde, für längere Zeit kaum verändern."}, {"speaker": "SPEAKER_08", "timestamp": [703.88, 709.0], "sentence": " So groß ist der Druck nicht zuletzt aus den hochverschuldeten Ländern des europäischen Währungsraums."}, {"speaker": "SPEAKER_08", "timestamp": [709.0, 712.24], "sentence": " Und so werden die Zinsen für die Sparer auch kaum steigen."}, {"speaker": "SPEAKER_09", "timestamp": [712.24, 718.82], "sentence": " Die nächste UN-Klimakonferenz findet vom 2. bis 13. Dezember in Madrid statt."}], [{"speaker": "SPEAKER_09", "timestamp": [718.82, 722.38], "sentence": " Das hat das Klimasekretariat der Vereinten Nationen mitgeteilt."}, {"speaker": "SPEAKER_09", "timestamp": [722.38, 725.42], "sentence": " Eigentlich sollte Chile das Gastgeberland sein."}, {"speaker": "SPEAKER_09", "timestamp": [725.42, 742.02], "sentence": " Präsident Piñera hatte das Treffen aber am Mittwoch wegen der politischen Unruhen in seinem Land abgesagt. Daraufhin hatte Spanien seine Hilfe angeboten. Auf der Klimakonferenz wollen Delegierte aus aller Welt die Umsetzung des Pariser Klimaabkommens von 2015 vorantreiben."}, {"speaker": "SPEAKER_05", "timestamp": [742.02, 746.62], "sentence": " Noch keine Entwarnung bei den Waldbränden in Kalifornien."}], [{"speaker": "SPEAKER_05", "timestamp": [746.62, 750.14], "sentence": " Für die Region um Los Angeles gilt noch immer Warnstufe Rot."}, {"speaker": "SPEAKER_05", "timestamp": [750.14, 754.24], "sentence": " Gestern war im Bezirk Ventura County ein neuer Brand ausgebrochen."}, {"speaker": "SPEAKER_05", "timestamp": [754.24, 759.4], "sentence": " Innerhalb weniger Stunden war eine Fläche von 28 Quadratkilometern betroffen."}, {"speaker": "SPEAKER_05", "timestamp": [759.4, 764.02], "sentence": " Die Behörden ordneten an, 7500 Menschen in Sicherheit zu bringen."}, {"speaker": "SPEAKER_05", "timestamp": [764.02, 767.58], "sentence": " In mehreren Bezirken blieben heute die Schulen geschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [767.58, 774.58], "sentence": " Pflegebedürftige und ihre Angehörigen sollen Heime künftig besser vergleichen und beurteilen können."}], [{"speaker": "SPEAKER_09", "timestamp": [774.58, 783.92], "sentence": " Dazu ist heute ein neues Bewertungssystem, ein neuer PflegetÜV eingeführt worden, der zu realistischeren Ergebnissen als der bisherige führen soll."}, {"speaker": "SPEAKER_09", "timestamp": [783.92, 789.84], "sentence": " Entscheidend ist nach den Worten von Gesundheitsminister Spahn, wie es den Pflegebedürftigen tatsächlich geht."}, {"speaker": "SPEAKER_09", "timestamp": [789.84, 797.08], "sentence": " Dazu werde auch mit Heimbewohnern gesprochen und geprüft, wie gut sie versorgt sind und wie ihr Pflegezustand ist."}, {"speaker": "SPEAKER_05", "timestamp": [797.08, 805.48], "sentence": " Am heutigen Feiertag Allerheiligen besuchen viele Gläubige die Gräber ihrer Angehörigen, um sie mit Blumen und Kerzen zu"}], [{"speaker": "SPEAKER_05", "timestamp": [805.48, 817.22], "sentence": " schmücken. Katholiken gedenken heute im wörtlichen Sinn all ihrer Heiligen. Der 1. November ist in Bayern, Baden-Württemberg, Nordrhein-Westfalen, Rheinland-Pfalz und dem Saarland Feiertag."}, {"speaker": "SPEAKER_09", "timestamp": [817.22, 827.18], "sentence": " Allerheiligen gilt als einer der Höhepunkte im katholischen Kirchenjahr. Und nun die Wettervorhersage für morgen, Samstag, den 2. November."}], [{"speaker": "SPEAKER_10", "timestamp": [827.18, 833.94], "sentence": " Ausläufer eines Tiefs, das sich zur Nordsee verlagert, sorgen für unbeständiges und windiges Wetter."}, {"speaker": "SPEAKER_10", "timestamp": [833.94, 836.22], "sentence": " Dabei strömt zum Teil sehr milde Luft heran."}, {"speaker": "SPEAKER_10", "timestamp": [836.22, 839.0], "sentence": " Heute Nacht fällt zunächst verbreitet Regen."}, {"speaker": "SPEAKER_10", "timestamp": [839.0, 840.7], "sentence": " Später folgen im Westen Schauer."}, {"speaker": "SPEAKER_10", "timestamp": [840.7, 843.3], "sentence": " Auch morgen Vormittag ist es noch regnerisch."}, {"speaker": "SPEAKER_10", "timestamp": [843.3, 865.12], "sentence": " Dann ziehen die Regenwolken nach Nordosten ab. Es gibt noch ein paar Schauer und neben dichten Wolken auch Sonnenschein. Mit 12 bis 3 Grad ist es zu Beginn der Nacht am kühlsten. Morgen werden in den östlichen Mittelgebirgen 10, im Breisgau 19 Grad erreicht. Am Sonntag nur wenig Sonne und gebietsweise Regen oder Schauer, dabei teilweise windig."}, {"speaker": "SPEAKER_10", "timestamp": [865.12, 873.58], "sentence": " Und auch zu Beginn der neuen Woche bleibt es wechselhaft mit gelegentlichem Sonnenschein, vielen Wolken, Regen und zum Teil gewittrigen Schauern."}, {"speaker": "SPEAKER_09", "timestamp": [873.58, 880.06], "sentence": " Um 21.45 Uhr hat Pina Atalay diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_09", "timestamp": [880.06, 886.0], "sentence": " Befindet sich Dresden im Nazi-Notstand? Umstrittener Stadtratsbeschluss soll Demokratie stärken."}, {"speaker": "SPEAKER_09", "timestamp": [886.0, 889.0], "sentence": " Mobilitätsflatrate in Augsburg."}, {"speaker": "SPEAKER_09", "timestamp": [889.0, 891.0], "sentence": " Alle Verkehrsmittel zu einem Preis."}, {"speaker": "SPEAKER_09", "timestamp": [891.0, 893.0], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}