{"chapters": [{"start_time": 21, "end_time": 145}, {"start_time": 145, "end_time": 327}, {"start_time": 327, "end_time": 469}, {"start_time": 469, "end_time": 590}, {"start_time": 590, "end_time": 612}, {"start_time": 612, "end_time": 732}, {"start_time": 732, "end_time": 830}, {"start_time": 830, "end_time": 860}, {"start_time": 860, "end_time": 926}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.1], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.1, 17.16], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_07", "timestamp": [17.16, 20.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [20.0, 25.34], "sentence": " Nach dem schweren Busunglück auf Madeira dauert die Identifizierung der Opfer an."}, {"speaker": "SPEAKER_07", "timestamp": [25.34, 28.88], "sentence": " Insgesamt kamen dabei gestern 29 Menschen ums Leben."}, {"speaker": "SPEAKER_07", "timestamp": [28.88, 33.3], "sentence": " Nach Angaben der portugiesischen Behörden handelt es sich ausschließlich um Deutsche."}, {"speaker": "SPEAKER_07", "timestamp": [33.3, 38.44], "sentence": " Die Bundesregierung nannte bisher keine Zahl, sie wollte zunächst die Angehörigen informieren."}, {"speaker": "SPEAKER_07", "timestamp": [38.44, 51.8], "sentence": " Madeira liegt im Atlantik auf der Höhe von Marokko und ist eine beliebte portugiesische Ferieninsel. Der Bus war im Ort Canissou von der Straße abgekommen, eine Böschung hinabgestürzt und in ein Haus eingeschlagen."}, {"speaker": "SPEAKER_06", "timestamp": [51.8, 67.4], "sentence": " In den frühen Morgenstunden wird der Bus geborgen. Das Dach eingedrückt, die Scheiben komplett zerstört. Ein Blick in den Innenraum bietet ein Bild der Verwüstung. Die Urlauber wollten eine Abendveranstaltung in der Inselhauptstadt von Chal besuchen."}, {"speaker": "SPEAKER_06", "timestamp": [67.4, 70.32], "sentence": " Kurz nach der Abfahrt verlor der Fahrer die Kontrolle."}, {"speaker": "SPEAKER_06", "timestamp": [70.32, 73.4], "sentence": " Insassen berichten, der Bus wurde rasend schnell."}, {"speaker": "SPEAKER_03", "timestamp": [73.4, 81.48], "sentence": " Es war wie in einem Flugzeug. Sie haben uns gesagt, wir sollen so machen."}, {"speaker": "SPEAKER_06", "timestamp": [81.48, 86.72], "sentence": " Und wir haben uns wie Babys zusammengekrümmt. Das war unser Glück."}, {"speaker": "SPEAKER_03", "timestamp": [86.72, 95.4], "sentence": " In einer Kurve ohne Leitplanken kam der Bus dann von der Fahrbahn ab und stürzte auf ein Haus."}, {"speaker": "SPEAKER_06", "timestamp": [95.4, 100.2], "sentence": " Der Fahrer versuchte offenbar noch, ihn gegen eine Mauer zu lenken, um ihn zu stoppen."}, {"speaker": "SPEAKER_00", "timestamp": [100.2, 105.48], "sentence": " Möglicherweise waren ein eingeklemmtes Gaspedal oder versagende Bremsen die Unfallursache."}, {"speaker": "SPEAKER_06", "timestamp": [105.48, 111.22], "sentence": " Einige der 27 Verletzten sind noch immer im Krankenhaus in Funchal."}, {"speaker": "SPEAKER_06", "timestamp": [111.22, 115.04], "sentence": " Die Toten, sagen die portugiesischen Behörden, seien alle Deutsche."}, {"speaker": "SPEAKER_00", "timestamp": [115.04, 121.32], "sentence": " Wir sind noch dabei, die Opfer zu identifizieren."}, {"speaker": "SPEAKER_06", "timestamp": [121.32, 129.46], "sentence": " Deswegen ist es auch noch nicht möglich, den Angehörigen die Informationen zu geben, auf die sie so sehnlich warten. Wir brauchen einfach Zeit."}, {"speaker": "SPEAKER_06", "timestamp": [129.46, 139.26], "sentence": " Mittlerweile ist auch ein deutscher Beamter auf Madeira eingetroffen, um bei der Identifizierung zu helfen."}, {"speaker": "SPEAKER_06", "timestamp": [139.26, 144.48], "sentence": " Sie könnte allerdings noch bis mindestens Samstag andauern, schätzen die portugiesischen Behörden."}, {"speaker": "SPEAKER_06", "timestamp": [144.48, 145.88], "sentence": " könnte allerdings noch bis mindestens Samstag andauern, schätzen die portugiesischen Behörden."}], [{"speaker": "SPEAKER_07", "timestamp": [145.88, 151.54], "sentence": " Kanzlerin Merkel und Bundespräsident Steinmeier zeigten sich tief erschüttert über das Unglück auf Madeira."}, {"speaker": "SPEAKER_07", "timestamp": [151.54, 155.9], "sentence": " In Gedanken sei er bei Familien und Freunden der Opfer, erklärte Steinmeier."}, {"speaker": "SPEAKER_07", "timestamp": [155.9, 163.06], "sentence": " Außenminister Maas wird noch am Abend auf der Atlantikinsel erwartet, wo er mit Betroffenen und Hilfskräften zusammenkommen will."}, {"speaker": "SPEAKER_07", "timestamp": [163.06, 166.36], "sentence": " Maas wird von Ärzten und Psychologen begleitet."}, {"speaker": "SPEAKER_07", "timestamp": [166.36, 168.8], "sentence": " In Berlin wurde ein Krisenstab eingesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [168.8, 174.48], "sentence": " Es klingelt im Minutentakt im Krisenzentrum des Auswärtigen Amtes."}, {"speaker": "SPEAKER_00", "timestamp": [174.48, 178.88], "sentence": " Einige Stunden nach dem Busunfall wurde gestern Nacht eine Hotline eingerichtet."}, {"speaker": "SPEAKER_00", "timestamp": [178.88, 181.22], "sentence": " Und seither steht das Telefon nicht still."}, {"speaker": "SPEAKER_00", "timestamp": [181.22, 205.16], "sentence": " Gespräche mit Menschen, deren Angehörige noch auf der Insel behandelt werden, mit besorgten Familien, die Verwandte auf Madeira wissen und auch mit jenen, die schon schreckliche Gewissheit haben. Außenminister Maas will noch am Abend selbst die Unfallstelle auf Madeira besuchen. Mit dabei im Airbus der Flugbereitschaft Ärzte und Psychologen aus Deutschland. Maas will im Krankenhaus auch mit Betroffenen sprechen."}, {"speaker": "SPEAKER_00", "timestamp": [205.16, 209.84], "sentence": " Zuvor ist im Kanzleramt die Bestätigung, die Opfer kommen überwiegend aus Deutschland."}, {"speaker": "SPEAKER_09", "timestamp": [209.84, 217.28], "sentence": " Wir haben die Information, dass es sich dabei um eine Reisegruppe handelte von vorwiegend deutschen Urlaubern."}, {"speaker": "SPEAKER_09", "timestamp": [217.28, 228.98], "sentence": " Unsere Anteilnahme gilt den Familien und Angehörigen derer, die bei diesem Busunglück ums Leben gekommen sind."}, {"speaker": "SPEAKER_09", "timestamp": [228.98, 236.84], "sentence": " Und unsere Sorge richtet sich jetzt auch auf die, die bei diesem schrecklichen Ereignis verletzt worden sind."}, {"speaker": "SPEAKER_00", "timestamp": [236.84, 241.58], "sentence": " Der Regierungssprecher verbreitet eine schriftliche Botschaft der Kanzlerin."}, {"speaker": "SPEAKER_00", "timestamp": [241.58, 245.44], "sentence": " Ihre jüngst verstorbene Mutter wurde heute beerdigt."}, {"speaker": "SPEAKER_00", "timestamp": [245.44, 252.48], "sentence": " Mit Trauer und Bestürzung, denke Angela Merkel, an ihre Landsleute auf Madeira, auch der Bundespräsident, erschüttert."}, {"speaker": "SPEAKER_00", "timestamp": [252.48, 263.72], "sentence": " Wie viele deutsche Todesopfer genau zu beklagen sind, wann die Verletzten wieder zurückkehren können, die Bundesregierung unternehme alles, so das Kanzleramt, um schnell für Gewissheit zu sorgen."}, {"speaker": "SPEAKER_07", "timestamp": [263.72, 270.52], "sentence": " Zum neuesten Stand nach dem Busunglück jetzt unser Korrespondent Sebastian Kistas live aus Funchal auf Madeira."}, {"speaker": "SPEAKER_07", "timestamp": [270.52, 281.74], "sentence": " Am Abend gab es hier bei aller Trauer vor dem Krankenhaus von Funchal auch eine gute Nachricht."}, {"speaker": "SPEAKER_10", "timestamp": [281.74, 288.18], "sentence": " Die Regionalregierung hat bekannt gegeben, dass von den überlebenden Unfallopfern niemand mehr in Lebensgefahr schwebt."}, {"speaker": "SPEAKER_10", "timestamp": [288.18, 296.26], "sentence": " Gleich wird der Bundesaußenminister hier erwartet. Er will mit Angehörigen sprechen und er möchte auch zur Unfallstelle fahren, um dort einen Kranz niederzulegen."}, {"speaker": "SPEAKER_10", "timestamp": [296.26, 300.12], "sentence": " Morgen beginnt hier dann vor allem die Arbeit der Rechtsmediziner."}, {"speaker": "SPEAKER_10", "timestamp": [300.12, 302.48], "sentence": " Sie müssen Tote identifizieren."}, {"speaker": "SPEAKER_10", "timestamp": [302.48, 309.1], "sentence": " Große Trauer ist hier auf der Insel Madeira zu spüren, aber auch auf dem Festland in Portugal und in Spanien."}, {"speaker": "SPEAKER_10", "timestamp": [309.1, 313.6], "sentence": " Morgen wird es hier auf der Insel am Nachmittag einen Gedenkgottesdienst geben."}, {"speaker": "SPEAKER_10", "timestamp": [313.6, 314.58], "sentence": " Linda Zervakis."}, {"speaker": "SPEAKER_07", "timestamp": [314.58, 321.44], "sentence": " Zum Busunglück auf Madeira bringt das Erste einen Brennpunkt direkt im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [321.44, 326.28], "sentence": " Und über die neuesten Entwicklungen informieren wir Sie auch bei uns im Internet auf tagesschau.de."}, {"speaker": "SPEAKER_07", "timestamp": [326.28, 333.0], "sentence": " Das US-Justizministerium hat den Bericht des Sonderermittlers Mueller zur Russland-Affäre veröffentlicht."}], [{"speaker": "SPEAKER_07", "timestamp": [333.0, 336.0], "sentence": " Teile wurden aus juristischen Gründen geschwärzt."}, {"speaker": "SPEAKER_07", "timestamp": [336.0, 344.18], "sentence": " Laut den Unterlagen versuchte Präsident Trump, die Kontrolle über die Ermittlungen zu erlangen und strebte die Entlassung von Mueller an."}, {"speaker": "SPEAKER_07", "timestamp": [344.18, 344.82], "sentence": " über die Ermittlungen zu erlangen und strebte die Entlassung von Mueller an."}, {"speaker": "SPEAKER_07", "timestamp": [344.82, 351.38], "sentence": " Justizminister Barr hatte zuvor erklärt, die Hinweise reichten nicht aus für den Vorwurf der Justizbehinderung."}, {"speaker": "SPEAKER_07", "timestamp": [351.38, 359.52], "sentence": " Zugleich bekräftigte Barr, es seien keine Beweise für eine Zusammenarbeit des Trump-Wahlkampfteams mit Russland gefunden worden."}, {"speaker": "SPEAKER_08", "timestamp": [359.52, 363.54], "sentence": " Der Tag beginnt mit einem Trump-typischen Twitter-Gewitter."}, {"speaker": "SPEAKER_08", "timestamp": [363.54, 376.72], "sentence": " Game over, das Spiel ist aus, schreibt der Präsident an die Adresse seiner Gegner. Eine illegale Zusammenarbeit zwischen seinem Wahlkampfteam und Russland habe es nie gegeben. Auch habe er, Trump, in der Sache nie die Justiz behindert."}, {"speaker": "SPEAKER_07", "timestamp": [376.72, 414.4], "sentence": " Aus Sicht des Präsidenten geht dies eindeutig aus dem gut 400-seitigen Bericht des FBI-Sonderermittlers Mueller hervor, der heute in weiten Teilen veröffentlicht wurde. Geschwärzt blieben allerdings Passagen, die Quellen oder geheime Ermittlungsmethoden offenbaren könnten. Trumps Justizminister liefert den Medien am Morgen Interpretationshilfe. Nach fast zweijährigen Ermittlungen, tausenden Durchsuchungen, hunderten Vorladungen und Zeugenbefragungen hat der Sonderermittler bestätigt, dass die russische Regierung Versuche unterstützt hat, den US-Wahlkampf 2016 illegal zu beeinflussen."}, {"speaker": "SPEAKER_07", "timestamp": [414.4, 421.12], "sentence": " Er hat aber keine Hinweise darauf gefunden, dass Trumps Wahlkampfteam oder andere US-Bürger dabei mitgewirkt haben."}, {"speaker": "SPEAKER_08", "timestamp": [421.12, 430.54], "sentence": " Ob der Präsident versucht hat, die Justiz zu behindern, Mahlers Bericht führt 10 mögliche Beispiele auf, u.a. die geplante Entlassung Mahlers."}, {"speaker": "SPEAKER_08", "timestamp": [430.54, 434.88], "sentence": " Für Trump steht fest, er war das Opfer übler Gerüchte."}, {"speaker": "SPEAKER_07", "timestamp": [434.88, 437.6], "sentence": " Sowas darf nie wieder einem Präsidenten widerfahren."}, {"speaker": "SPEAKER_08", "timestamp": [437.6, 441.68], "sentence": " Solche Falschmeldungen nie wieder. Darf sowas einem weiteren Präsidenten passieren."}, {"speaker": "SPEAKER_08", "timestamp": [441.68, 467.9], "sentence": " Einen Tag des Triumphes feiert Trump. Der Präsident fühlt sich vollständig entlastet. Doch die Opposition lässt nicht locker. Die Demokraten wollen FBI- Sonderemittler Mueller nun selbst im Kongress befragen. Die Veröffentlichung seines Reports hat den Streit über mutmaßliche Vergehen des Präsidenten nicht beendet. Im Gegenteil, die gut 400 Seiten dürften hier noch für reichlich Zündstoff sorgen, auch für politisch motivierte Interpretationen."}, {"speaker": "SPEAKER_07", "timestamp": [467.9, 476.26], "sentence": " Nach neuen Reparationsforderungen aus Griechenland für deutsche Verbrechen im Zweiten Weltkrieg hat die Bundesregierung ihre Haltung bekräftigt."}], [{"speaker": "SPEAKER_07", "timestamp": [476.26, 480.44], "sentence": " Die Frage sei juristisch und politisch abschließend geregelt."}, {"speaker": "SPEAKER_07", "timestamp": [480.44, 489.0], "sentence": " Gestern Abend hatte das griechische Parlament beschlossen, eine diplomatische Offensive zu starten, damit das Land deutsche Entschädigungszahlungen in Milliardenhöhe erhält."}, {"speaker": "SPEAKER_07", "timestamp": [489.0, 494.0], "sentence": " Die deutsche Wehrmacht hatte Griechenland 1941 im Zweiten Weltkrieg besetzt."}, {"speaker": "SPEAKER_07", "timestamp": [494.0, 497.0], "sentence": " Zehntausende Griechen wurden dabei getötet."}, {"speaker": "SPEAKER_03", "timestamp": [497.0, 500.0], "sentence": " Es war eine klare Mehrheit im Parlament."}, {"speaker": "SPEAKER_03", "timestamp": [500.0, 508.52], "sentence": " Die Abgeordneten stimmen für eine Resolution, die die Regierung dazu verpflichtet, von Deutschland Geld für die in Zweiten Weltkrieg erlittenen Schäden zu fordern."}, {"speaker": "SPEAKER_03", "timestamp": [508.52, 514.4], "sentence": " Wie es im zur Abstimmung vorgelegten Text heißt, mit allen notwendigen diplomatischen und rechtlichen Schritten."}, {"speaker": "SPEAKER_03", "timestamp": [514.4, 522.36], "sentence": " Von April 1941 bis September 1944 war Griechenland von deutschen Truppen besetzt."}, {"speaker": "SPEAKER_03", "timestamp": [522.36, 528.94], "sentence": " In dieser Zeit wurden etwa 300.000 griechische Staatsangehörige getötet, zahlreiche Massaker verübt."}, {"speaker": "SPEAKER_03", "timestamp": [528.94, 534.36], "sentence": " Die griechische Zentralbank musste einen Zwangskredit in Höhe von 500 Millionen Reichsmark gewähren."}, {"speaker": "SPEAKER_03", "timestamp": [534.36, 536.34], "sentence": " Dieser wurde nicht zurückgezahlt."}, {"speaker": "SPEAKER_03", "timestamp": [536.34, 541.1], "sentence": " Das ist eine historische und moralische Aufgabe für uns."}, {"speaker": "SPEAKER_03", "timestamp": [541.1, 548.46], "sentence": " Wir glauben fest daran, dass, wenn wir eine bessere Zukunft wollen, Kapitel aus der Vergangenheit abgeschlossen und geklärt werden müssen."}, {"speaker": "SPEAKER_03", "timestamp": [548.46, 558.82], "sentence": " Die Abgeordneten der Regierungspartei Syriza stimmten ebenso wie die der Opposition, der konservativen Neodemokratia, der Resolution zu."}, {"speaker": "SPEAKER_02", "timestamp": [558.82, 573.48], "sentence": " Die Höhe der Gesamtforderungen wird mit mindestens 270 Milliarden Euro angegeben. Zu der konkreten Frage der Reparationen sage ich Ihnen erneut, dass wir an unserer Haltung nichts geändert haben."}, {"speaker": "SPEAKER_02", "timestamp": [573.48, 579.54], "sentence": " Und diese Haltung ist, dass die Frage nach deutschen Reparationen juristisch wie politisch abschließend geregelt ist."}, {"speaker": "SPEAKER_03", "timestamp": [579.54, 588.24], "sentence": " Allerdings, sowohl in Deutschland wie auch in Griechenland sind sich Juristen und Historiker über die Berechtigung von Reparationsforderungen uneinig."}, {"speaker": "SPEAKER_02", "timestamp": [588.24, 593.04], "sentence": " Postkunden müssen im Sommer mit einem höheren Briefporto rechnen."}], [{"speaker": "SPEAKER_03", "timestamp": [593.04, 599.4], "sentence": " Die Bundesnetzagentur hat heute den Weg dafür freigemacht und erlaubt eine Preissteigerung von rund 11 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [599.4, 605.12], "sentence": " Wie viel genau Briefe und Postkartensendungen dann kosten, soll frühestens Ende Mai feststehen."}, {"speaker": "SPEAKER_03", "timestamp": [605.12, 611.14], "sentence": " Branchenkreise rechnen für einen Standardbrief mit einer Erhöhung von 70 auf bis zu 90 Cent."}, {"speaker": "SPEAKER_07", "timestamp": [611.14, 618.44], "sentence": " Die Organisation Reporter ohne Grenzen beklagt zunehmende Gewalt und Drohungen gegen Journalisten, auch in Europa."}], [{"speaker": "SPEAKER_07", "timestamp": [618.44, 621.94], "sentence": " Vor allem rechtspopulistische Regierungen schürten Hass."}, {"speaker": "SPEAKER_07", "timestamp": [621.94, 627.0], "sentence": " Entsprechende Vorfälle gä gebe es in osteuropäischen Ländern, aber auch in Österreich."}, {"speaker": "SPEAKER_07", "timestamp": [627.0, 632.0], "sentence": " Deutschland steht im heute vorgestellten Ranking der Pressefreiheit vergleichsweise gut da."}, {"speaker": "SPEAKER_07", "timestamp": [632.0, 636.0], "sentence": " Allerdings haben auch hierzulande Attacken gegen Reporter zugenommen."}, {"speaker": "SPEAKER_01", "timestamp": [636.0, 641.0], "sentence": " Mitten in Europa wurde der Investigativ-Journalist Jan Kuciak ermordet."}, {"speaker": "SPEAKER_01", "timestamp": [641.0, 643.0], "sentence": " Doch nicht nur in der Slowakei."}, {"speaker": "SPEAKER_01", "timestamp": [643.0, 649.16], "sentence": " In weiten Teilen Europas hat sich die Lage für Journalisten im vergangenen Jahr laut Reporter ohne Grenzen verschlechtert."}, {"speaker": "SPEAKER_01", "timestamp": [649.16, 652.44], "sentence": " Z.B. in Tschechien, Serbien, Polen und Ungarn."}, {"speaker": "SPEAKER_01", "timestamp": [652.44, 658.0], "sentence": " Schritt für Schritt bringt Viktor Orban trotz Massenprotesten die Medienlandschaft unter seine Kontrolle."}, {"speaker": "SPEAKER_01", "timestamp": [658.0, 664.04], "sentence": " 2018 ließ er fast 500 regierungsnahe Medien zusammenlegen und kritische Zeitungen schließen."}, {"speaker": "SPEAKER_11", "timestamp": [664.04, 674.06], "sentence": " Es hat sich etwas insofern strukturell verändert, dass wir tatsächlich in etablierten Demokratien Pressefreiheit bedroht sehen."}, {"speaker": "SPEAKER_11", "timestamp": [674.06, 679.02], "sentence": " Und das ist eine Entwicklung, die wir nicht erst in diesem Jahr beobachten, sondern die sich fortsetzt."}, {"speaker": "SPEAKER_01", "timestamp": [679.02, 684.24], "sentence": " Doch es gibt auch einige Länder, in denen sich die Arbeitsbedingungen für Journalisten verbessert haben."}, {"speaker": "SPEAKER_01", "timestamp": [684.24, 689.24], "sentence": " Ganz besonders in Afrika. So ist Äthiopien um 40 Plätze nach oben gerückt."}, {"speaker": "SPEAKER_05", "timestamp": [689.24, 693.38], "sentence": " Das liegt daran, dass es einen Präsidentenwechsel gegeben hat in 2018."}, {"speaker": "SPEAKER_05", "timestamp": [693.38, 698.08], "sentence": " Und der hat dafür gesorgt, dass sämtliche inhaftierten Journalisten und Blogger freigelassen wurden."}, {"speaker": "SPEAKER_05", "timestamp": [698.08, 700.44], "sentence": " Das heißt, Ende 2018 war da keiner mehr in Haft."}, {"speaker": "SPEAKER_01", "timestamp": [700.44, 731.0], "sentence": " Außerdem gab es Medienseiten, Nachrichtenportale, die die lange zeit blockiert waren die wurden wieder freigegeben angeführt wird die rangliste der pressefreiheit von norwegen finnland und schweden deutschland ist um zwei plätze nach oben gestiegen auf rang 13 das liegt laut reporter ohne grenzen aber vor allem am abstieg anderer länder die zahl der tätlichen angriffe gegen journalisten in deutschland seit 2018 sogar gestiegen mind Mindestens 22 Mal wurden Reporter attackiert. Zu Gewalt kam es insbesondere am Rande rechtspopulistischer Veranstaltungen."}, {"speaker": "SPEAKER_07", "timestamp": [731.0, 738.38], "sentence": " Nach dem verheerenden Brand in der Pariser Kathedrale Notre-Dame hat Frankreich die Retter geehrt."}], [{"speaker": "SPEAKER_07", "timestamp": [738.38, 748.8], "sentence": " Präsident Macron empfing Feuerwehrleute, Polizisten und Mitarbeiter des Roten Kreuzes und Zivilschutzes im Élysée-Palast und verlieh ihnen für ihren Einsatz Medaillen."}, {"speaker": "SPEAKER_07", "timestamp": [748.8, 753.66], "sentence": " Die Polizei geht inzwischen davon aus, dass ein Kurzschluss den Brand ausgelöst hatte."}, {"speaker": "SPEAKER_04", "timestamp": [753.66, 764.3], "sentence": " Der Rathausplatz von Paris. Viele Menschen sind gekommen, um die Feuerwehrleute zu ehren, die vor drei Tagen den verheerenden Brand der Kathedrale Notre-Dame gelöscht hatten."}, {"speaker": "SPEAKER_04", "timestamp": [764.3, 768.0], "sentence": " Ihr entschiedener Einsatz hat wohl den Einsturz der Kirchenfassade verhindert."}, {"speaker": "SPEAKER_11", "timestamp": [768.0, 773.34], "sentence": " Sie haben ihr Leben riskiert, um Notre-Dame zu retten."}, {"speaker": "SPEAKER_04", "timestamp": [773.34, 777.74], "sentence": " Sie sind über ihre Grenzen hinausgewachsen, sind nur noch ihrer Pflicht gefolgt."}, {"speaker": "SPEAKER_04", "timestamp": [777.74, 780.88], "sentence": " 15 Stunden hatte der Löscheinsatz gedauert."}, {"speaker": "SPEAKER_04", "timestamp": [780.88, 785.42], "sentence": " 90 Prozent der Kunstwerke und Reliquien konnten vor den Flammen bewahrt werden."}, {"speaker": "SPEAKER_03", "timestamp": [785.42, 791.84], "sentence": " Die Einsatzkräfte haben ihr Leben für die Stadt, für Paris riskiert. Das war so wichtig für uns."}, {"speaker": "SPEAKER_04", "timestamp": [791.84, 798.22], "sentence": " Bilder, die sich in das Gedächtnis der Nation eingeprägt haben, selbst gedreht von Feuerwehrleuten."}, {"speaker": "SPEAKER_03", "timestamp": [798.22, 804.98], "sentence": " Verzweifelt bekämpfen sie die Flammen. Der Brand, wie heute bekannt wurde, offenbar ausgelöst durch einen Kurzschluss."}, {"speaker": "SPEAKER_05", "timestamp": [804.98, 806.18], "sentence": " Flammen. Der Brand, wie heute bekannt wurde, offenbar ausgelöst durch einen Kutschschluss."}, {"speaker": "SPEAKER_04", "timestamp": [806.18, 815.06], "sentence": " Schon am Vormittag hatte Präsident Macron die Einsatzkräfte empfangen und persönlich jeden Einzelnen für den wagemutigen Einsatz mit einer Ehre-Medaille ausgezeichnet."}, {"speaker": "SPEAKER_04", "timestamp": [815.06, 827.14], "sentence": " Es ist eine große Freude und eine große Ehre. Es geht hier nicht um den Einzelnen, sondern um die Gemeinschaftsleistung der Feuerwehr und genauso um das Rote Kreuz, um den Zivilschutz und um die Kameraden der Polizei."}, {"speaker": "SPEAKER_11", "timestamp": [827.14, 833.72], "sentence": " Notre Dame, drei Tage nach dem Brand. Paris scheint heute geeint im Schmerz über die Katastrophe."}], [{"speaker": "SPEAKER_07", "timestamp": [833.72, 851.92], "sentence": " Papst Franziskus hat am heutigen Gründonnerstag als Geste der Demut Häftlingen in der Nähe von Rom die Füße gewaschen. Bei dem Ritual im Gefängnis von Valletri erinnerte Franziskus daran, dass Jesus am Abend vor seinem Tod seinen Jüngern die Füße gewaschen haben soll."}, {"speaker": "SPEAKER_07", "timestamp": [851.92, 856.1], "sentence": " Das sei ein Zeichen des Dienens, nicht des Herrschens, so der Papst."}, {"speaker": "SPEAKER_07", "timestamp": [856.1, 858.86], "sentence": " Der Stärkere solle dem Schwächeren helfen."}, {"speaker": "SPEAKER_07", "timestamp": [858.86, 864.78], "sentence": " Und nun die Wettervorhersage für morgen, Karfreitag, den 19. April."}], [{"speaker": "SPEAKER_12", "timestamp": [864.78, 907.52], "sentence": " Und nun die Wettervorhersage für morgen, Karfreitag, den 19. April. Stunden sind derzeit möglich. Am Nachmittag tauchen im südwestlichen Bergland sowie an den Alpen ein paar Quellwolken auf, die einzelne Schauer oder Gewitter bringen können. An Niederrhein und Main heute Nacht bis 10 im östlichen Bergland um 0 Grad. Am kühlsten Morgen wieder an der Ostsee bei auflandingem Wind, dort 12, entlang des Rheins sommerliche 25 Grad. Die einzige Änderung am Samstag, die wenigen Quellwolken über dem südwestlichen Bergland bringen, keinen Regen mehr."}, {"speaker": "SPEAKER_12", "timestamp": [907.52, 912.0], "sentence": " Auch die folgenden Tage verlaufen meist sonnig, trocken und sehr warm."}, {"speaker": "SPEAKER_07", "timestamp": [912.0, 917.64], "sentence": " Um 23.25 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_07", "timestamp": [917.64, 920.4], "sentence": " Nach dem verheerenden Busunfall auf Madeira."}, {"speaker": "SPEAKER_07", "timestamp": [920.4, 923.72], "sentence": " Wie sicher sind Busreisen und Porträt eines Malers?"}, {"speaker": "SPEAKER_07", "timestamp": [923.72, 926.36], "sentence": " Das Leben von Vincent van Gogh im Kino."}]]}