{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 25.02], "sentence": " Häuserkämpfe in Gaza, Israels Armee meldet Durchbruch in Khan Yunis US-Streit blockiert weiter Ukraine-Hilfen In Khan Yunis geht der Häuserkampf weiter."}], [{"speaker": "SPEAKER_12", "timestamp": [25.02, 37.76], "sentence": " Israels Armee hat die größte Stadt im Süden des Gazastreifens, die als Hochburg der Hamas gilt, nach eigenen Angaben nun eingekesselt und meldete den Durchbruch durch die dortigen Verteidigungsanlagen der Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [37.76, 44.04], "sentence": " Die Soldaten stießen tiefer in die Stadt vor und hätten das Haus des Gazaschefs der islamistischen Hamas umstellt."}, {"speaker": "SPEAKER_12", "timestamp": [44.04, 48.94], "sentence": " Dieser soll sich im Untergrund im weit verzweigten Tunnelnetz der Hamas aufhalten."}, {"speaker": "SPEAKER_12", "timestamp": [48.94, 54.48], "sentence": " Sowohl die israelische Armee als auch die Hamas haben Bilder von Kämpfen veröffentlicht."}, {"speaker": "SPEAKER_12", "timestamp": [54.48, 59.86], "sentence": " Währenddessen wird die humanitäre Lage der hunderttausenden Zivilisten immer prekärer."}, {"speaker": "SPEAKER_12", "timestamp": [59.86, 64.86], "sentence": " Die Vereinten Nationen forderten abermals einen sofortigen Waffenstillstand."}, {"speaker": "SPEAKER_12", "timestamp": [64.86, 66.3], "sentence": " Die Vereinten Nationen forderten abermals einen sofortigen Waffenstillstand."}, {"speaker": "SPEAKER_12", "timestamp": [66.3, 71.06], "sentence": " Krankenhäuser nehmen weiterhin Verwundete auf, sind aber völlig überlastet."}, {"speaker": "SPEAKER_12", "timestamp": [71.06, 83.82], "sentence": " Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums in Gaza sind seit dem Ende des vorübergehenden Waffenstillstands mehr als 1207 Palästinenser getötet worden, davon 70 Prozent Frauen und Kinder."}, {"speaker": "SPEAKER_12", "timestamp": [83.82, 84.64], "sentence": " Palästinenser getötet worden, davon 70 Prozent Frauen und Kinder."}, {"speaker": "SPEAKER_12", "timestamp": [84.64, 90.54], "sentence": " Das israelische Sicherheitskabinett hat der Einfuhr von mehr Treibstoff in den Süden des Gazastreifens zugestimmt."}, {"speaker": "SPEAKER_12", "timestamp": [90.54, 98.7], "sentence": " Eine Erhöhung der erlaubten Mindestmenge sei erforderlich, um einen humanitären Zusammenbruch und den Ausbruch von Epidemien zu verhindern."}, {"speaker": "SPEAKER_12", "timestamp": [98.7, 107.52], "sentence": " Nach Angaben der Vereinten Nationen sind bereits über 80 Prozent der Einwohner des Gazastreifens auf der Flucht."}, {"speaker": "SPEAKER_01", "timestamp": [107.52, 121.68], "sentence": " Eine Woche vor dem Brüsseler Gipfel ist die Uneinigkeit innerhalb der Europäischen Union über den Krieg zwischen Israel und Hamas erneut deutlich geworden."}], [{"speaker": "SPEAKER_01", "timestamp": [121.68, 127.12], "sentence": " Zugleich vertieft sich der Graben zwischen den Ansichten über die Ereignisse im Nahen Osten in Europa."}, {"speaker": "SPEAKER_01", "timestamp": [127.12, 131.3], "sentence": " Stellungnahmen führender EU-Vertreter werden umgehend problematisch."}, {"speaker": "SPEAKER_02", "timestamp": [131.3, 165.08], "sentence": " Anfang dieser Woche verließen Zuhörer einer Veranstaltung mit EU-Außenbeauftragten Josep Borrell den Saal, nachdem dieser Israel in scharfen Worten kritisiert hatte. mit einem hohen Zahlungs von Kindern. Also..."}, {"speaker": "SPEAKER_13", "timestamp": [165.08, 166.24], "sentence": " Sorry?"}, {"speaker": "SPEAKER_02", "timestamp": [166.24, 168.74], "sentence": " Die Leute leben in der Ruh."}, {"speaker": "SPEAKER_13", "timestamp": [168.74, 171.3], "sentence": " Die Leute leben in der Ruh?"}, {"speaker": "SPEAKER_02", "timestamp": [171.3, 171.56], "sentence": " Ja."}, {"speaker": "SPEAKER_13", "timestamp": [171.56, 172.56], "sentence": " Warum?"}, {"speaker": "SPEAKER_03", "timestamp": [172.56, 177.54], "sentence": " Vielleicht habe ich etwas Ungewöhnliches gesagt."}, {"speaker": "SPEAKER_01", "timestamp": [177.54, 188.24], "sentence": " Ein Abgeordneter der EVP-Fraktion sagte, Borrell sei parteiisch und folge der politischen Agenda der sozialistischen spanischen Regierung."}, {"speaker": "SPEAKER_01", "timestamp": [188.24, 193.76], "sentence": " Antonio López Isturiz erklärte, der Außenbeauftragte sei in seinen Äußerungen zu weit gegangen."}, {"speaker": "SPEAKER_01", "timestamp": [193.76, 225.84], "sentence": " Vielmehr respektiere Israel internationales Recht. Die Spannungen innerhalb der EU wurden deutlich sichtbar, als die Ministerpräsidenten Belgiens und Spaniens gemeinsam die Region besuchten und Israel für das Leiden der Palästinenser kritisierten."}, {"speaker": "SPEAKER_06", "timestamp": [225.84, 268.18], "sentence": " Während Brüssel und Madrid traditionell eine eher palästinenserfreundliche Haltung einnehmen, stehen Deutschland und Österreich fest an der Seite Israels. casualties should be avoided in Gaza. I mean, this is something that is clearly mentioning among all capitals. However, where we see divisions among member states is Israel's right for self-defense. Now, some of the EU member states are taking these arguments very seriously and are supporting Israel in this regard, but we see other EU member states that actually try to alleviate this right of self-defense by arguing that there should be die versuchen, diese Selbstverteidigung zu verhindern, indem sie argumentieren, dass es Proportionen geben sollte."}, {"speaker": "SPEAKER_06", "timestamp": [268.18, 271.78], "sentence": " Und dass die Antwort von Israel überhaupt nicht proportional ist."}, {"speaker": "SPEAKER_01", "timestamp": [271.78, 289.54], "sentence": " Die offizielle Position der EU zu diesem Konflikt ist die Solidarität mit Israel und die Unterstützung seines Rechts auf Selbstverteidigung im Einklang mit dem humanitären Völkerrecht."}], [{"speaker": "SPEAKER_13", "timestamp": [289.54, 305.92], "sentence": " Der Streit um Finanzzusagen zwischen Demokraten und Republikanern im US-Kongress blockiert weiter die Ukraine-Hilfen, auf die Kiew dringend angewiesen ist. Es geht um 106 Milliarden Dollar Soforthilfe, vor allem für die Ukraine und Israel."}, {"speaker": "SPEAKER_00", "timestamp": [305.92, 314.58], "sentence": " Die Republikaner bestehen darauf, dass die Freigabe an umfassende Reformen der US-Einwanderungs- und Asylpolitik geknüpft wird."}, {"speaker": "SPEAKER_09", "timestamp": [314.58, 325.18], "sentence": " Mehrheitsführer im Senat, Chuck Schumer kurz vor dem Nationalen Sicherheitspaket bewegen."}, {"speaker": "SPEAKER_09", "timestamp": [325.18, 330.5], "sentence": " Wladimir Putin wird direkt durch die Ukraine und direkt durch Europa gehen."}, {"speaker": "SPEAKER_13", "timestamp": [330.5, 338.44], "sentence": " Tatsächlich hat Washington gerade ein Waffenpaket im Wert von 175 Millionen Dollar unterzeichnet."}, {"speaker": "SPEAKER_09", "timestamp": [338.44, 341.28], "sentence": " Dieses war allerdings schon früher vereinbart worden."}, {"speaker": "SPEAKER_13", "timestamp": [341.28, 360.28], "sentence": " In einer Videoschaltung mit Washington sagte der ukrainische Präsident Volodymyr Zelensky, dass Russland hoffe, dass die Konsolidierung der freien Welt im nächsten Jahr zusammenbrechen werde. Er schlug außerdem eine gemeinsame Rüstungsproduktion mit den USA vor."}, {"speaker": "SPEAKER_07", "timestamp": [360.28, 377.22], "sentence": " vor. Der russische Präsident Wladimir Putin ist am Mittwoch zu einem Besuch in den Vereinigten Arabischen Emiraten eingetroffen. Mohammed bin Zayed, der Präsident der Emirate, nahm Putin"}], [{"speaker": "SPEAKER_07", "timestamp": [377.22, 386.26], "sentence": " in Empfang. Der russische Präsident bezeichnet die Vereinigten Arabischen Emirate als wichtigsten Handelspartner seines Landes im arabischen Raum."}, {"speaker": "SPEAKER_07", "timestamp": [386.26, 394.1], "sentence": " Nach Angaben russischer Medien besprach Putin mit seinem Amtskollegen unter anderem die Kriege im Nahen Osten und der Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [394.1, 402.14], "sentence": " Im Anschluss stand für Putin ein Treffen mit dem saudischen Kronprinzen Mohammed bin Salman in Saudi-Arabien auf dem Programm."}, {"speaker": "SPEAKER_07", "timestamp": [402.14, 409.36], "sentence": " Es ist das erste persönliche Treffen seit 2019."}], [{"speaker": "SPEAKER_12", "timestamp": [409.36, 420.46], "sentence": " Der chinesische Präsident Xi Jinping hat EU-Kommissionspräsidentin Ursula von der Leyen sowie Ratspräsident Charles Michel zu einem eintägigen EU-China-Gipfel in Peking empfangen."}, {"speaker": "SPEAKER_12", "timestamp": [420.46, 438.5], "sentence": " Xi forderte die EU auf, gemeinsam mit China für globale Stabilität zu sorgen, allerdings müsse die EU alle Arten der Einmischung unterlassen. Von der Leyen bemängelte Ungleichgewichte im gegenseitigen Handel. Michel betonte, die EU werde europäische Werte wie Menschenrechte und Demokratie bekräftigen."}, {"speaker": "SPEAKER_13", "timestamp": [438.5, 447.38], "sentence": " Das kleine EU-Land Slowenien fürchtet, eine Sackgasse für Migranten zu werden,"}], [{"speaker": "SPEAKER_13", "timestamp": [447.38, 452.48], "sentence": " nachdem die Nachbarn Österreich, Ungarn und Italien wieder Grenzkontrollen eingeführt haben."}, {"speaker": "SPEAKER_13", "timestamp": [452.48, 459.52], "sentence": " Dem ehemaligen konservativen Ministerpräsidenten Janis Jansa wird populistische Stimmungsmache vorgeworfen."}, {"speaker": "SPEAKER_11", "timestamp": [459.52, 482.68], "sentence": " Er hat den Slowenen geraten, sich zu bewaffnen, um ihr Land zu verteidigen."}, {"speaker": "SPEAKER_13", "timestamp": [482.68, 487.76], "sentence": " Slowenien hat dreimal mehr illegale Zuwanderung verzeichnet als im Vorjahr."}, {"speaker": "SPEAKER_11", "timestamp": [487.76, 519.5], "sentence": " Die schwachen Sicherheitskräfte des Landes wären nicht in der Lage, es ein Statement, das die ganze Situation, die wir befinden, und die aktuelle Sicherheitssituation in Slowenien und unsere Fähigkeiten, uns als Land zu verteidigen."}, {"speaker": "SPEAKER_04", "timestamp": [519.5, 527.26], "sentence": " Slowenien ist die letzte Etappe der Balkanroute für Kriegsflüchtlinge wie Syrer oder Afghanen."}, {"speaker": "SPEAKER_13", "timestamp": [527.26, 561.02], "sentence": " Die harte Rhetorik im Land hat Konseangenen Jahr die Kontrollen an den Grenzen zu Slowenien wieder eingeführt."}, {"speaker": "SPEAKER_05", "timestamp": [561.02, 566.08], "sentence": " In der Folge hat auch Slowenien mit der Verstärkung seiner Grenzen zu Kroatien begonnen."}, {"speaker": "SPEAKER_13", "timestamp": [566.08, 578.16], "sentence": " Der Herbstregen hat die Ränder des ausgetrockneten Donjana-Nationalparks ergrünen lassen."}], [{"speaker": "SPEAKER_10", "timestamp": [578.16, 596.2], "sentence": " Aber genug Wasser, um ihn wieder in einen Sumpf zu verwandeln, ist nicht in Sicht."}, {"speaker": "SPEAKER_10", "timestamp": [596.2, 607.98], "sentence": " Nur die Hälfte der Vögel, die hier normalerweise rasten, haben in diesem Jahr auf ihrem Winterzug Halt gemacht, wie eine Zählung ergeben hat."}, {"speaker": "SPEAKER_13", "timestamp": [607.98, 619.66], "sentence": " Weniger Regen und die Übernutzung des Grundwassers für den Anbau von Beeren, in vielen Fällen durch illegale Brunnen, haben den Nationalpark an den Rand des Zusammenbruchs gebracht."}, {"speaker": "SPEAKER_10", "timestamp": [619.66, 624.96], "sentence": " Die UNESCO hat Doniana die Anerkennung als Weltkulturerbe entzogen."}, {"speaker": "SPEAKER_13", "timestamp": [624.96, 626.58], "sentence": " Die UNESCO hat Doniana die Anerkennung als Weltkulturerbe entzogen."}, {"speaker": "SPEAKER_00", "timestamp": [626.58, 643.1], "sentence": " Jetzt will die spanische Regierung 1,4 Milliarden Euro ausgeben, um das Feuchtgebiet zu retten."}, {"speaker": "SPEAKER_13", "timestamp": [643.1, 649.84], "sentence": " Den Landwirten werden bis zu 100.000 Euro pro hectárea si no se basan en el construcción."}, {"speaker": "SPEAKER_13", "timestamp": [649.84, 652.98], "sentence": " La efecto de la medida se desespera."}, {"speaker": "SPEAKER_08", "timestamp": [652.98, 672.18], "sentence": " Solo una restricción de la recogida de agua puede ayudar. La cuenca vecina del Tinto Diel y Peda ha probado de 20 hectómetros. Sería, si se pudiera materializar completamente ese trasvase, reducir a la mitad las extracciones del acuífero."}, {"speaker": "SPEAKER_13", "timestamp": [672.18, 676.58], "sentence": " El cambio climático podría ser el último saque para el Parque Nacional."}, {"speaker": "SPEAKER_10", "timestamp": [676.58, 684.02], "sentence": " La única forma de adaptarse no es eliminar el uso ilegal del agua y recuperar esa dinámica de los ríos y arroyos que vertían antiguamente a Doniana."}, {"speaker": "SPEAKER_13", "timestamp": [684.02, 690.98], "sentence": " Sobre la futuro de Doniana, en estos días también se decide sobre el clima en Dubai. Und diese Dynamik von den Riesen und Flächen, die Donyana früher verwendete. Über die Zukunft von Donyana wird in diesen Tagen auch auf dem Klimagipfel in Dubai entschieden."}]]}