{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 275}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.0], "sentence": " Am 17. Juli läuft der sogenannte Getreidedeal aus, der es seit gut einem Jahr erlaubt, ukrainisches Getreide über das Schwarze Meer auszuführen."}, {"speaker": "SPEAKER_01", "timestamp": [8.0, 16.86], "sentence": " Der türkische Präsident Recep Tayyip Erdogan erklärte, dass es zwischen Russland und der Türkei ein gegenseitiges Einvernehmen über die Verlängerung des Getreideabkommens gebe."}, {"speaker": "SPEAKER_01", "timestamp": [16.86, 18.38], "sentence": " Russland dementierte."}, {"speaker": "SPEAKER_00", "timestamp": [18.38, 43.98], "sentence": " Staats- und Regierungschefs aus westlichen Ländern warnen vor weltweiten Konsequenzen."}, {"speaker": "SPEAKER_01", "timestamp": [43.98, 52.0], "sentence": " Russland will das Abkommen nur verlängern, wenn westliche Sanktionen gelockert werden, die aus russischer Sicht seine Getreide- und Düngemittel-Exporte behindern."}, {"speaker": "SPEAKER_01", "timestamp": [52.0, 61.1], "sentence": " Russlands Außenminister Sergej Lavrov erklärte, er wisse nichts von neuen Vorschlägen bezüglich des Abkommens."}], [{"speaker": "SPEAKER_01", "timestamp": [61.1, 69.16], "sentence": " Die letzte Hitzewelle in Europa ist gerade abgeklungen, doch die neue ist schon da und hat vor allem Süd- und Südosteuropa fest im Griff."}, {"speaker": "SPEAKER_01", "timestamp": [69.16, 79.46], "sentence": " Besonders auf der Mittelmeerinsel Sardinien sind die Menschen beunruhigt, angesichts von Wettervorhersagen, die Rekordtemperaturen von bis zu 48 Grad Celsius ankündigen."}, {"speaker": "SPEAKER_01", "timestamp": [79.46, 85.62], "sentence": " In der italienischen Hauptstadt Rom werden Rekordwerte bis zu 43 Grad Celsius erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [85.62, 92.08], "sentence": " Viele HundebesitzerInnen versuchen ihren vierbeinigen Freunden am Strand etwas Abkühlung zu verschaffen."}, {"speaker": "SPEAKER_01", "timestamp": [92.08, 96.96], "sentence": " In einigen Regionen Südspaniens wie in Malaga bringt auch die Nacht keine Abkühlung."}, {"speaker": "SPEAKER_01", "timestamp": [96.96, 103.16], "sentence": " Selbst um Mitternacht wurden noch Temperaturen bis zu 36 Grad Celsius gemessen."}, {"speaker": "SPEAKER_01", "timestamp": [103.16, 117.28], "sentence": " In der Türkei erschweren die Temperaturen den Kampf gegen die Waldbrände, die in der südöstlich gelegenen Provinz Mula ausgebrochen sind. In den letzten Tagen konnten die Brände zwar unter Kontrolle gebracht werden, allerdings hat die Intensität zugenommen."}, {"speaker": "SPEAKER_04", "timestamp": [117.28, 124.86], "sentence": " In Italien sind hunderte Flüge gestrichen worden. Das Bodenpersonal, das unter anderem"}], [{"speaker": "SPEAKER_04", "timestamp": [124.86, 129.6], "sentence": " für die Abfertigungs- und Check-in-Dienste zuständig ist, streikte von 10 bis 18 Uhr."}, {"speaker": "SPEAKER_04", "timestamp": [129.6, 137.42], "sentence": " Die Gewerkschaften wollen eine Erneuerung und Verbesserung des Vertrags mit Malta Air erreichen, bedauerten aber zugleich die verursachten Unannehmlichkeiten."}, {"speaker": "SPEAKER_03", "timestamp": [137.42, 167.56], "sentence": " Rund 250.000 Reisende sind betroffen. Am Londoner Flughafen Gatwick wollen die Beschäftigten in einem Streit um bessere Bezahlung Ende Juli und Anfang August streiken."}, {"speaker": "SPEAKER_04", "timestamp": [167.56, 173.86], "sentence": " In Belgien am Flughafen von Charleroi konnten an diesem Wochenende rund 10.000 Passagiere nicht abheben oder landen."}, {"speaker": "SPEAKER_04", "timestamp": [173.86, 177.18], "sentence": " Hier war der Grund ein Streik der Rhein-Air-Piloten für mehr Lohn."}, {"speaker": "SPEAKER_02", "timestamp": [177.18, 189.22], "sentence": " Mindestens 15 Migrantinnen und Migranten sind in dieser Woche vor der tunesischen Küste und an der tunesischen Grenze zu Algerien tot aufgefunden worden."}], [{"speaker": "SPEAKER_02", "timestamp": [189.22, 192.08], "sentence": " Das gaben tunesische Behörden am Freitag bekannt."}, {"speaker": "SPEAKER_02", "timestamp": [192.08, 243.12], "sentence": " Kai Said, der tunesische Präsident, erklärte, dass Tunesien den Migrantinnen und Migranten trotz der Schwierigkeiten bessere Bedingungen bietet als andere Länder. Seit der Nacht zum Freitag sind insgesamt 407 Menschen aus der tunesischen Stadt Sfax in Lampedusa eingetroffen. Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, die italienische Ministerpräsidentin Giorgia Meloni und der niederländische Ministerpräsident Mark Rutte werden an diesem Sonntag in Tunis zu einem Treffen mit dem tunesischen Präsidenten erwartet, um über Hilfsmaßnahmen zu sprechen. Die Zahl der Todesopfer durch die Unwetter in"}], [{"speaker": "SPEAKER_02", "timestamp": [243.12, 245.84], "sentence": " Südkorea ist auf mindestens 22 gestiegen."}, {"speaker": "SPEAKER_02", "timestamp": [245.84, 250.98], "sentence": " Wie die Regierung in Seoul weiter mitteilte, werden zudem mindestens ein Dutzend Menschen vermisst."}, {"speaker": "SPEAKER_02", "timestamp": [250.98, 258.14], "sentence": " Seit Freitag wird vor allem das Zentrum und der Südosten des Landes von schweren Regenfällen und Überschwemmungen heimgesucht."}, {"speaker": "SPEAKER_02", "timestamp": [258.14, 261.82], "sentence": " Über 1500 Menschen mussten evakuiert werden."}, {"speaker": "SPEAKER_02", "timestamp": [261.82, 265.6], "sentence": " Tausende Haushalte sind von der Stromversorgung abgeschnitten."}, {"speaker": "SPEAKER_02", "timestamp": [265.6, 272.76], "sentence": " Das Nationale Wetteramt kündigte auch für diesen Sonntag anhaltenden starken Regen für weite Landesteile an."}]]}