{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.06], "sentence": " Nach scharfer Kritik auch aus Frankreich, US-Ökonomin Fiona Scott Morton verzichtet auf EU-Spitzenposten."}, {"speaker": "SPEAKER_08", "timestamp": [8.06, 18.22], "sentence": " Explosive Lage, Behörden der von Russland annektierten Halbinsel Krim melden Großfeuer auf militärischem Übungsgelände."}, {"speaker": "SPEAKER_08", "timestamp": [18.22, 27.32], "sentence": " Dem Feind in die Arme gelaufen, US-Soldat übertritt Grenze nach Nordkorea."}, {"speaker": "SPEAKER_08", "timestamp": [27.32, 38.34], "sentence": " Nach scharfer Kritik hat die US-Ökonomin Fiona Scott Morton auf eine Spitzenposition in Brüssel verzichtet."}], [{"speaker": "SPEAKER_08", "timestamp": [38.34, 42.0], "sentence": " Sie hätte Chefvolkswirtin der EU-Wettbewerbsbehörde werden sollen."}, {"speaker": "SPEAKER_08", "timestamp": [42.0, 54.84], "sentence": " EU-Kommissarin Margrethe Westhager schrieb auf Twitter, mit Bedauern akzeptiere ich diese Entscheidung und hoffe, dass sie ihre außergewöhnlichen Fähigkeiten weiter nutzen wird, um eine strenge Durchsetzung des Wettbewerbsrechts voranzutreiben."}, {"speaker": "SPEAKER_08", "timestamp": [54.84, 67.7], "sentence": " Vor allem von französischer Seite hat es scharfe Kritik an der Personalie gegeben. Scott Mortons Aufgabe wäre es gewesen, gegen mächtige US-Konzerne vorzugehen. Mit Blick darauf hatte es Spekulationen über Interessenskonflikte gegeben."}, {"speaker": "SPEAKER_08", "timestamp": [67.7, 80.92], "sentence": " Nach Ausbruch eines Großfeuers in unmittelbarer Nähe eines Granatenlagers im Osten der von Russland annektierten Halbinsel Krim"}], [{"speaker": "SPEAKER_03", "timestamp": [80.92, 106.56], "sentence": " sind vier Dörfer evakuiert. Die Schleimhaut wurde auf dem Landkreis Tavrida auf dem Ort aufgestellt. Die Schleimhaut wurde auf dem Landkreis Tavrida aufgestellt."}, {"speaker": "SPEAKER_08", "timestamp": [106.56, 111.34], "sentence": " Zeugen berichteten, es seien immer wieder Explosionen zu hören gewesen."}, {"speaker": "SPEAKER_08", "timestamp": [111.34, 119.6], "sentence": " Zunächst habe es keine Toten gegeben, so die Behörden. Die Brandursache wurde zunächst nicht genannt."}, {"speaker": "SPEAKER_12", "timestamp": [119.6, 132.4], "sentence": " Während die ukrainischen Soldaten an der Front kämpfen, gibt es eine weitere Gruppe von Menschen, die in ihren ganz eigenen Kampf verwickelt sind."}], [{"speaker": "SPEAKER_12", "timestamp": [132.4, 135.5], "sentence": " Die ukrainischen Lehrer."}, {"speaker": "SPEAKER_12", "timestamp": [135.5, 137.6], "sentence": " An normalen Unterricht ist nicht zu denken."}, {"speaker": "SPEAKER_04", "timestamp": [137.6, 177.42], "sentence": " Kinder müssen aus der Ferne und oft in der Nähe der Front lernen. Es geht nicht nur darum, den Unterricht trotz des immer wieder unterbrochenen Internets anzupassen, sondernіді, тобто вони відмовляються. Вони начебто присутні на уроках, вони слухають вчителя, вони слухають інших дітей відповіді, але є такі, які пережили певні стреси, які просто не хочуть виходити, не хочуть контактувати."}, {"speaker": "SPEAKER_12", "timestamp": [177.42, 207.32], "sentence": " Сьогодні в нас є вчителька, яка отримала сьогодні вранці інформацію про те, що її учень, товариш її сина загинув на фронті. Die Lehrer selbst versuchen, mit Hilfe von Spielen zusammenzukommen und sich so auf ihre verschiedenen Aufgaben vorzubereiten."}, {"speaker": "SPEAKER_12", "timestamp": [207.32, 213.28], "sentence": " Rund vier Millionen Schüler der Sekundarstufe gingen im letzten Schuljahr unter außergewöhnlichen Umständen zur Schule."}, {"speaker": "SPEAKER_12", "timestamp": [213.28, 222.06], "sentence": " In der Region Kharkiv haben die Behörden mitten im Krieg entschieden, den traditionellen Präsenzunterricht wieder aufzunehmen."}, {"speaker": "SPEAKER_12", "timestamp": [222.06, 229.9], "sentence": " Die Schulen dürfen jedoch nur dann wieder öffnen, wenn sie über einen speziellen Schutzraum für den Fall eines Angriffs verfügen."}, {"speaker": "SPEAKER_12", "timestamp": [229.9, 241.54], "sentence": " Trotz Investitionszusagen und mehrerer Abkommen hat der Krieg in der Ukraine den Gipfel zwischen"}], [{"speaker": "SPEAKER_01", "timestamp": [241.54, 295.32], "sentence": " der Europäischen Union und den Ländern Lateinamerikas und der Karibik getrübt. Ein einziges Land, Nicaragua, stimmte der Abschlusserklärung nicht zu, da sie einen Verweis auf den Krieg gegen die Ukraine enthält. Aufgrund der unterschiedlichen Sensibilitäten auf beiden Seiten des Atlantiks wurde der Text jedoch abgeschwächt und verurteilt die Aggression nicht. ne verraient pas l'agression. Das andere kontroverse Thema war die Frage, wie auf den historischen transatlantischen Sklavenhandel Bezug genommen werden sollte."}, {"speaker": "SPEAKER_10", "timestamp": [295.32, 302.9], "sentence": " Es wurde mit einem Absatz gelöst, in dem das Leid, das Millionen von Menschen zugefügt wurde, anerkannt und bedauert wird."}, {"speaker": "SPEAKER_11", "timestamp": [302.9, 305.16], "sentence": " Reparationen wurden jedoch nicht erwähnt."}, {"speaker": "SPEAKER_02", "timestamp": [305.16, 368.6], "sentence": " Der Gipfel dient jedoch vor allem dazu, die Handelsbeziehungen zwischen den beiden Seiten des Atlantiks wiederzubelegen. Die Europäische Kommission hat Investitionen in Höhe von 45 Milliarden Euro in konkrete Projekte zugesagt. Außerdem wurden mehrere Abkommen unterzeichnet, darunter eine Absichtserklärung mit Chile, die eine Rohstoffpartnerschaft begründet. La Unión Europea ha intentado un counterweight al crecimiento de China en la región. Aber wir haben es endlich geschafft. Die Europäische Union versucht ein Gegengewicht zum wachsenden Einfluss Chinas in der Region zu schaffen."}, {"speaker": "SPEAKER_11", "timestamp": [368.6, 375.42], "sentence": " Denn Peking hat es geschafft, zum zweitwichtigsten Handelspartner hinter den USA und vor der EU zu werden."}, {"speaker": "SPEAKER_05", "timestamp": [375.42, 383.7], "sentence": " Der ehemalige US-Präsident Donald Trump hat bekannt gegeben,"}], [{"speaker": "SPEAKER_12", "timestamp": [383.7, 391.34], "sentence": " dass gegen ihn im Zusammenhang mit dem Sturm auf das US-Kapitol am 6. Januar und den Bemühungen, die Wahl 2020 zu kippen, ermittelt werde."}, {"speaker": "SPEAKER_12", "timestamp": [391.34, 394.62], "sentence": " Darüber habe ihn das Justizministerium informiert."}, {"speaker": "SPEAKER_12", "timestamp": [394.62, 401.44], "sentence": " Es ist die erste wirkliche Bestätigung, dass er wegen seiner Rolle bei der Belagerung des Capitol Hill strafrechtlich belangt werden könnte."}, {"speaker": "SPEAKER_12", "timestamp": [401.44, 407.46], "sentence": " Trump hat in seinem sozialen Netzwerk Truth Social eine Erklärung gepostet."}, {"speaker": "SPEAKER_12", "timestamp": [407.46, 415.24], "sentence": " Darin heißt es, er sei aufgefordert worden, sich vor einer Grand Jury zu verantworten, was, wie er sagt, fast immer eine Verhaftung und Anklage bedeutet."}, {"speaker": "SPEAKER_05", "timestamp": [415.24, 433.08], "sentence": " Wenig überraschend die Reaktion der demokratischen und republikanischen Abgeordneten. Wir sind sehr dankbar für das Arbeit der Justiz-Departement und für ihre Fokus auf das Gute zu bleiben, die Fakten zu finden und die Menschen zu verantworten."}, {"speaker": "SPEAKER_12", "timestamp": [433.08, 436.02], "sentence": " Die amerikanischen Menschen werden furchtbar sein."}, {"speaker": "SPEAKER_05", "timestamp": [436.02, 441.12], "sentence": " Und was Jack Smith tut, ist das gewerbnisierte Regierungsverhalten."}, {"speaker": "SPEAKER_01", "timestamp": [441.12, 444.8], "sentence": " Und er weponiert die Justiz-Departement gegen Präsident Trump."}, {"speaker": "SPEAKER_12", "timestamp": [444.8, 448.5], "sentence": " Wenn Trump angeklagt wird, wäre das seine dritte Anklage."}, {"speaker": "SPEAKER_12", "timestamp": [448.5, 453.28], "sentence": " Zuvor war er schon unter anderem wegen des falschen Umgangs mit geheimen Dokumenten angeklagt worden."}, {"speaker": "SPEAKER_12", "timestamp": [453.28, 463.7], "sentence": " Trump wurde bereits wegen der Fälschung von Geschäftsunterlagen im Zusammenhang mit Schweigegeldzahlungen an den Pornostars Dormy Daniels im Jahr 2016 angeklagt."}, {"speaker": "SPEAKER_12", "timestamp": [463.7, 466.98], "sentence": " In diesem Fall soll er im März nächsten Jahres vor Gericht stehen."}, {"speaker": "SPEAKER_00", "timestamp": [466.98, 478.26], "sentence": " Der von Südkorea in Richtung Norden geflohene US-Soldat soll in Nordkorea festgenommen worden sein."}], [{"speaker": "SPEAKER_08", "timestamp": [478.26, 482.9], "sentence": " Es soll sich um den einfachen Soldaten Private Second Class Travis King handeln."}, {"speaker": "SPEAKER_09", "timestamp": [482.9, 529.4], "sentence": " Wegen eines Disziplinarverfahrens hatte der in Südkorea stationierte Soldat zurück in die USA fliegen sollen. Doch statt das Flugzeug zu besteigen, nahm er an einer geführten Tour in die entmilitarisierte Zone an der Grenze zwischen den beiden Koreas teil. So haben es die Vereinten Nationen und die USA mitgeteilt. Zuletzt war unklar, ob der Soldat tatsächlich nach Nordkorea überlaufen wollte."}, {"speaker": "SPEAKER_08", "timestamp": [529.4, 546.68], "sentence": " Experten zufolge könnte das Regime im kommunistisch gefühlten Nordkorea die Flucht des US-Soldaten für Propagandazwecke nutzen."}, {"speaker": "SPEAKER_09", "timestamp": [546.68, 552.72], "sentence": " Im Jahr 2018 hatten drei US-Staatsbürger von Nordkorea in ihre Heimat zurückkehren dürfen."}, {"speaker": "SPEAKER_08", "timestamp": [552.72, 556.64], "sentence": " Ein Jahr zuvor starb Otto Warmbier, ein amerikanischer Student."}, {"speaker": "SPEAKER_08", "timestamp": [556.64, 575.6], "sentence": " Er war während einer Studienreise in dem international isolierten Land festgenommen und 17 Monate später im Ka in seiner heimat überstellt worden nur stunden nach dem grenzübertritt des us-soldaten travis king hat nordkorea zwei marschflugkörper abgeschossen in"}], [{"speaker": "SPEAKER_07", "timestamp": [575.6, 590.64], "sentence": " portland im süden englands ist die bibi stockholm eingetroffen bis zu 500 männliche asylbewerber sollen auf dem Wohnschiff untergebracht werden. Zwischen 1994 und 1998 diente es in Hamburg als Obdachlosen- und Asylunterkunft."}, {"speaker": "SPEAKER_07", "timestamp": [590.64, 599.38], "sentence": " Nur Stunden vor der Ankunft des Schiffes hatten die Abgeordneten im britischen Parlament mehrheitlich für ein neues Einwanderungsgesetz gestimmt."}, {"speaker": "SPEAKER_07", "timestamp": [599.38, 607.16], "sentence": " Dieses soll es den Behörden ermöglichen, ohne Genehmigung eingereiste Menschen zu verhaften und ihnen das Recht auf Asyl zu verweigern."}, {"speaker": "SPEAKER_07", "timestamp": [607.16, 613.74], "sentence": " Die Vereinten Nationen kritisierten, dass neue Gesetz verstoße gegen internationale Asyl- und Flüchtlingsbestimmungen."}, {"speaker": "SPEAKER_07", "timestamp": [613.74, 618.94], "sentence": " Damit es in Kraft tritt, muss es von König Charles unterzeichnet werden, was aussteht."}, {"speaker": "SPEAKER_07", "timestamp": [618.94, 630.5], "sentence": " Im Jahr 2022 gelangten rund 45.000 Menschen über den Ärmelkanal nach Großbritannien, meist in kleinen, nicht selten seeuntauglichen Booten."}, {"speaker": "SPEAKER_07", "timestamp": [630.5, 642.36], "sentence": " Die israelische Polizei hat erneut Wasserwerfer gegen Demonstrierende in Tel Aviv eingesetzt."}], [{"speaker": "SPEAKER_08", "timestamp": [642.36, 649.94], "sentence": " Diese hatten während ihres Protestes gegen die umstrittene Justizreform der Regierung eine wichtige Verkehrskreuzung in der Stadt blockiert."}, {"speaker": "SPEAKER_08", "timestamp": [649.94, 655.94], "sentence": " Die Proteste gegen Ministerpräsident Benjamin Netanyahu gehen bereits in den siebten Monat."}, {"speaker": "SPEAKER_08", "timestamp": [655.94, 666.78], "sentence": " In der kommenden Woche soll ein Gesetz verabschiedet werden, das dem höchsten Gericht die Befugnis nehmen soll, Entscheidungen der Regierung oder einzelner Minister als unangemessen zu bewerten."}, {"speaker": "SPEAKER_08", "timestamp": [666.78, 677.3], "sentence": " Der auf den Pazifik in Seenot geratene Australier Timothy Shadock hat wieder Land unter den Füßen."}], [{"speaker": "SPEAKER_08", "timestamp": [677.3, 681.16], "sentence": " Zwei Monate hatte er mit seinem Hund Bella auf offener See ausgeharrt."}, {"speaker": "SPEAKER_08", "timestamp": [681.16, 687.4], "sentence": " Schließlich wurde er von der Besatzung eines Fischtrawlers gerettet und zur mexikanischen Küste gebracht."}, {"speaker": "SPEAKER_08", "timestamp": [687.4, 693.88], "sentence": " Der Mann aus Sydney sagte, er sei auf dem Seeweg von La Paz in Bolivien nach französisch-polynesien gewesen."}, {"speaker": "SPEAKER_08", "timestamp": [693.88, 698.76], "sentence": " Dann sei sein Katamaran in einem Sturm stark beschädigt worden."}, {"speaker": "SPEAKER_08", "timestamp": [698.76, 700.8], "sentence": " Er habe nicht damit gerechnet, zu überleben."}]]}