{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 693}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.2], "sentence": " Gedenken an die Opfer des Völkermordes an der jüdischen Bevölkerung Europas während des Zweiten Weltkriegs."}, {"speaker": "SPEAKER_06", "timestamp": [7.2, 17.92], "sentence": " Mit privater Hilfe. EU-Kommission will Schutzschild gegen Cyberangriffe aufbauen."}, {"speaker": "SPEAKER_06", "timestamp": [17.92, 27.0], "sentence": " EU-Parlament macht wichtigen Klimaschritt. Paket FITFÜR55 verabschiedet."}, {"speaker": "SPEAKER_06", "timestamp": [27.0, 41.08], "sentence": " Tausende Menschen, darunter auch Holocaust-Überlebende, haben sich in Auschwitz am Marsch der Lebenden beteiligt."}], [{"speaker": "SPEAKER_05", "timestamp": [41.08, 50.16], "sentence": " Bei der jährlichen Veranstaltung wird der Opfer des durch die Deutschen begangenen Völkermordes an der jüdischen Bevölkerung Europas während des Zweiten Weltkriegs gedacht."}, {"speaker": "SPEAKER_05", "timestamp": [50.16, 56.02], "sentence": " In diesem Jahr wird gleichzeitig der 80. Jahrestag des Aufstandes im Warschauer Ghetto begangen."}, {"speaker": "SPEAKER_00", "timestamp": [56.02, 68.08], "sentence": " Anlässlich des Holocaust-Gedenktages wurde in Israel eine Schweigeminute abgehalten. Der Verkehr kam in diesem Augenblick zum Erliegen. Die Bevölkerung hielt inne, um der Opfer zu gedenken."}, {"speaker": "SPEAKER_00", "timestamp": [68.08, 102.58], "sentence": " In der Gedenkstätte Yad Vashemennahmen Israel Staatsoberhaupt Yitzhak Herzog und Ministerpräsident Benjamin Netanyahu an einer Gedenkveranstaltung und einer Kranzniederlegung teil."}], [{"speaker": "SPEAKER_05", "timestamp": [102.58, 107.9], "sentence": " Am 19. April jährt sich der Aufstand im Warschauer Ghetto zum 80. Mal."}, {"speaker": "SPEAKER_02", "timestamp": [107.9, 111.62], "sentence": " Kristina Budnitska erinnert sich noch lebhaft an die Kämpfe."}, {"speaker": "SPEAKER_12", "timestamp": [111.62, 129.28], "sentence": " Die inzwischen 90-Jährige hat die Aufstände als 10-Jährige überlebt, in einem von ihren Brüdern gebauten unterirdischen Bunk ludzi, wywózki, głód, choroby."}, {"speaker": "SPEAKER_12", "timestamp": [129.28, 134.0], "sentence": " Zaczęło się od chowania przedmiotów, a później to skończyło się na chowaniu ludzi."}, {"speaker": "SPEAKER_12", "timestamp": [134.0, 138.18], "sentence": " Bunkier tu powstał, to był rok 1943, rodzaj ziemianki."}, {"speaker": "SPEAKER_00", "timestamp": [138.18, 140.58], "sentence": " I ta ziemia się bardzo rozgrzała do czerwonosia."}, {"speaker": "SPEAKER_00", "timestamp": [140.58, 142.6], "sentence": " Tak się czułam, jak była w piecu chlebowym."}, {"speaker": "SPEAKER_02", "timestamp": [142.6, 167.42], "sentence": " Myśmy uciekali do kanału, w kanale było chłodo, dopóki mury nie ostygły, to było straszne. Der Aufstand am 19. April 1943 war der größte bewaffnete Widerstandsakt von Juden in Europa gegen die Nazis. Doch er war zum Scheitern verurteilt. Das Ghetto wurde niedergebrannt und im Erdboden gleichgemacht. Tausende Menschen starben."}, {"speaker": "SPEAKER_02", "timestamp": [167.42, 205.0], "sentence": " Zum 80. Jahrestag hat das Museum der Geschichte der polnischen Juden in Warschau eine Ausstellung organisiert, mit bisher noch nie gezeigten Zeitdokumenten und Fotos, wie die von einem polnischen Feuerwehrmann. in the world from the Warsaw Ghetto uprising, from the inside, from the ghetto."}, {"speaker": "SPEAKER_03", "timestamp": [205.0, 216.0], "sentence": " So the angle of looking at those people and looking at the events, of what was happening inside the ghetto was absolutely different."}, {"speaker": "SPEAKER_03", "timestamp": [216.0, 229.0], "sentence": " So we have a unique situation when a Polish fireman, he hid and risking his life, take pictures of the massacre and of the tragedy of the Warsaw Ghetto uprising."}, {"speaker": "SPEAKER_12", "timestamp": [229.0, 237.0], "sentence": " No one felt like a stranger, someone worse, someone unnecessary, someone foreign."}, {"speaker": "SPEAKER_12", "timestamp": [237.0, 242.0], "sentence": " Everyone should be at home and respected."}, {"speaker": "SPEAKER_04", "timestamp": [242.0, 266.44], "sentence": " What I'm standing now used to be a Jewish ghetto. Today it's a popular neighborhood full of cafes. Und dass er schadet. Magdalena Hodotnik für Euronews from Warsaw."}], [{"speaker": "SPEAKER_06", "timestamp": [266.44, 271.46], "sentence": " Die Europäische Union will einen Schutzschild gegen Cyberangriffe aufbauen."}, {"speaker": "SPEAKER_06", "timestamp": [271.46, 274.94], "sentence": " Cyberbedrohungen werden immer häufiger, stärker und schädlicher."}, {"speaker": "SPEAKER_06", "timestamp": [274.94, 279.2], "sentence": " Und sie sind zu einer der Hauptgefahren für die Europäische Union geworden."}, {"speaker": "SPEAKER_06", "timestamp": [279.2, 290.66], "sentence": " Das Verteidigungssystem wird auf der Vorbeugung und Erkennung von Cyberangriffen beruhen. Und zwar mit Hilfe eines pan-europäischen Cyber-Schildes, der aus öffentlich-privaten Zentren besteht."}, {"speaker": "SPEAKER_01", "timestamp": [290.66, 315.4], "sentence": " Dies bedeutet, dass ein Teil der Verteidigung privaten Unternehmen anvertraut wird und die Mitgliedstaaten zur Zusammenarbeit zwingt. No one can solve this alone. You cannot have sufficient resources ready, because you don't know when you may be on an all-out cyber attack. We have seen very damaging attacks to, for instance, the Irish health system."}, {"speaker": "SPEAKER_01", "timestamp": [315.4, 324.9], "sentence": " We have seen attacks where they go undiscovered for months, where there has been access to, for instance, foreign ministries."}, {"speaker": "SPEAKER_06", "timestamp": [324.9, 335.24], "sentence": " Darüber hinaus wird die EU einen Notfallmechanismus einrichten, der in der Lage ist, auf Angriffe zu reagieren, sobald diese Realität werden."}, {"speaker": "SPEAKER_06", "timestamp": [335.24, 341.16], "sentence": " Dazu würde ein Pool von Experten und zertifizierten Unternehmen gehören, um die Bedrohung zu neutralisieren."}, {"speaker": "SPEAKER_09", "timestamp": [341.16, 390.64], "sentence": " Die Europäische Organisation für Digitale Wirtschaft hält ihre Zusammenarbeit für entscheidend. Der Vorschlag wird mit 1,1 Milliarden Euro finanziert, wovon zwei Drittel aus dem europäischen Haushalt stammen werden. Der Text wird nun von den Mitgliedstaaten und dem Europäischen Parlament überprüft, bevor er in Kraft tritt."}], [{"speaker": "SPEAKER_06", "timestamp": [390.64, 395.62], "sentence": " Das Europäische Parlament machte einen weiteren Schritt im Kampf gegen den Klimawandel."}, {"speaker": "SPEAKER_10", "timestamp": [395.62, 406.28], "sentence": " Am Dienstag nahmen die Abgeordneten fünf Texte des Pakets FITFÜR55 an, mit dem die Treibhausgasemissionen bis 2030 um 55 Prozent reduziert werden sollen."}, {"speaker": "SPEAKER_06", "timestamp": [406.28, 411.96], "sentence": " Unter diesen Texten ratifizierte das Parlament den Mechanismus zur Anpassung der Kohlenstoffgrenzen."}, {"speaker": "SPEAKER_06", "timestamp": [411.96, 422.42], "sentence": " Das Prinzip besteht darin, gleiche Wettbewerbsbedingungen zwischen EU- und Nicht-EU-Produzenten zu schaffen, indem ein Kohlenstoffpreis auf bestimmte importierte Produkte erhoben wird."}, {"speaker": "SPEAKER_10", "timestamp": [422.42, 447.24], "sentence": " Für den Berichterstatter ist dieser Mechanismus ein wichtiger Wendepunkt. Das ist die erste Zeit, dass die EU oder irgendeine andere Region im Weltraum einen Kohlepreis für Kohle auf Produkte außerhalb der EU verwendet."}, {"speaker": "SPEAKER_10", "timestamp": [447.24, 449.44], "sentence": " Das ist historisch."}, {"speaker": "SPEAKER_10", "timestamp": [449.44, 463.2], "sentence": " Wir hoffen, dass das andere Regionen im Weltraum unterstützen wird, uns in der EU zu beitragen, die gleiche Ambition zu zeigen und die Wirtschaft so schnell wie möglich zu dekarbonisieren, damit wir die 1,5 Grad in der Rechte halten."}, {"speaker": "SPEAKER_06", "timestamp": [463.2, 469.06], "sentence": " Dieser Mechanismus gilt für Branchen wie Stahl, Zement, Aluminium und Düngemittel."}, {"speaker": "SPEAKER_06", "timestamp": [469.06, 473.58], "sentence": " Er soll am 1. Oktober in Kraft treten, allerdings zunächst mit einer Übergangsfrist."}, {"speaker": "SPEAKER_06", "timestamp": [473.58, 484.7], "sentence": " Für Eurofair, den europäischen Verband der Stahlindustrie, sind weitere Einzelheiten erforderlich, um einen fairen Wettbewerb mit Unternehmen ausserhalb der EU zu gewährleisten."}, {"speaker": "SPEAKER_08", "timestamp": [484.7, 516.02], "sentence": " um einen fairen Wettbewerb mit Unternehmen außerhalb der EU zu gewährleisten. Zum Beispiel haben wir 45 Billionen Euro europäischer Stahl, die wir in dritte Länder exportieren. Und diese Exporten mit den aktuellen Maßnahmen würden vollständig auf die EU-Naturale Kost geübt und unvergleichbar gemacht werden."}, {"speaker": "SPEAKER_08", "timestamp": [516.02, 524.16], "sentence": " Also ist unser Überlebensverhalten auf der Stelle und unsere Transition zu einem grünen Stahl ist auch auf der Stelle."}, {"speaker": "SPEAKER_06", "timestamp": [524.16, 535.12], "sentence": " Das Parlament verabschiedete auch die Reform des Emissionshandelssystems und des sozialen Klimafonds, die einen fairen Übergang zum Klimaschutz für alle EU-Bürger gewährleisten sollen."}, {"speaker": "SPEAKER_05", "timestamp": [535.12, 552.72], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat im Donetsker Gebiet in der umkämpften Stadt Avdiivka Osterwünsche an Soldaten übermittelt und Orden verliehen."}], [{"speaker": "SPEAKER_11", "timestamp": [552.72, 573.06], "sentence": " Der Staatschef war offenbar ohne Helm und Schutzweste vor Ort. Маю честь сьогодні бути тут, подякувати вам за вашу службу, за те, що бороните нашу землю, Україну, сім'ї наші."}, {"speaker": "SPEAKER_05", "timestamp": [573.06, 618.46], "sentence": " Ich bin sehr glücklich, dass ich nur die Erfolge von jedem Ukrainischen und dem, was uns alle so wichtig ist, wünsche. Die Ukraine kämpft wie das nordöstlich gelegene Bachmut. Die meisten Ukrainer feierten wie bei Kriegsgegner Russland am vergangenen Sonntag das orthodoxe Osterfest."}, {"speaker": "SPEAKER_07", "timestamp": [618.46, 629.2], "sentence": " Rund zwei Wochen nach der tödlichen Attacke auf einen Jogger in Norditalien haben Förster die wildlebende Bärin Gaia eingefangen."}, {"speaker": "SPEAKER_07", "timestamp": [629.2, 636.3], "sentence": " Sie wurde in der Nacht mit der Hilfe einer großen Rohrfalle gefasst und in ein Wildreservat gebracht."}, {"speaker": "SPEAKER_07", "timestamp": [636.3, 647.82], "sentence": " Ein Abschussbefehl war bereits zweimal von einem Gericht wieder aufgehoben worden. Im Mai soll es erneut eine Anhörung geben, um über das Schicksal der Bärin zu entscheiden."}, {"speaker": "SPEAKER_07", "timestamp": [647.82, 662.96], "sentence": " In Tunesien ist Oppositionspolitiker Rahim Hanoushi festgenommen worden."}], [{"speaker": "SPEAKER_00", "timestamp": [662.96, 667.58], "sentence": " Der 81-Jährige sitzt der islamisch-konservativen Partei Enada vor."}, {"speaker": "SPEAKER_00", "timestamp": [667.58, 674.52], "sentence": " Er sei an einen unbekannten Ort gebracht worden, heißt es in einer Mitteilung seiner Partei, die die sofortige Freilassung forderte."}, {"speaker": "SPEAKER_00", "timestamp": [674.52, 684.6], "sentence": " Hanoushi gilt als einer der wichtigsten Gegenspieler von Staatspräsident Haiz Saeed und war bis Juli 2021 Präsident des tunesischen Parlaments."}, {"speaker": "SPEAKER_00", "timestamp": [684.6, 689.96], "sentence": " Von amtlicher Seite gab es zur Festnahme des Oppositionspolitikers keinen Kommentar."}]]}