{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.86], "sentence": " Ukrainischer Präsident Zelensky fordert höheres Tempo der Waffenlieferungen. Davon würde auch der Erfolg der Gegenoffensive abhängen."}, {"speaker": "SPEAKER_00", "timestamp": [7.86, 16.12], "sentence": " Überschwemmungen in Griechenland. Weitere 100 Menschen sind in Sicherheit gebracht worden."}, {"speaker": "SPEAKER_00", "timestamp": [16.12, 27.28], "sentence": " G20-Gipfel in Indien. US-Präsident Biden ist eingetroffen. UN-Generalsekretär Guterres spricht mahnende Worte."}, {"speaker": "SPEAKER_00", "timestamp": [27.28, 39.88], "sentence": " Volodymyr Zelenskyy hat das Tempo der westlichen Waffenlieferungen als zu langsam kritisiert."}], [{"speaker": "SPEAKER_00", "timestamp": [39.88, 45.28], "sentence": " Der ukrainische Präsident räumte auch ein, dass Russland die Gegenoffensive Kiews verlangsame."}, {"speaker": "SPEAKER_03", "timestamp": [45.28, 65.66], "sentence": " Die ukrainische Armee würde schneller vorrücken, wenn man auch Langstreckenwaffen vom Westen erhalte. Was ist mit dem Kontranstieg? Wann wird der nächste Schritt?"}, {"speaker": "SPEAKER_00", "timestamp": [65.66, 93.3], "sentence": " Meine Antwort heute ist, dass unsere Schritte schneller sind als neue Sanktionspakete. ist getötet, mehrere weitere verletzt. Das russische Verteidigungsministerium veröffentlichte unterdessen Videoaufnahmen, die angeblich zeigen, wie Besatzungen von T-80-Panzern motorisierte Schützeneinheiten mit Feuerunterstützung versorgen."}, {"speaker": "SPEAKER_00", "timestamp": [93.3, 109.28], "sentence": " Zudem wurden russische Militärangehörige von Verteidigungsminister Sergej Sholgu mit der Goldsternmedaille geehrt. US-Präsident Joe Biden ist in Indien angekommen, wo er in den kommenden Tagen am G20-Gipfel"}], [{"speaker": "SPEAKER_00", "timestamp": [109.28, 110.02], "sentence": " teilnehmen will."}, {"speaker": "SPEAKER_00", "timestamp": [110.02, 114.4], "sentence": " Im Gegensatz zu Wladimir Putin und Xi Jinping, die nicht vor Ort sind."}, {"speaker": "SPEAKER_02", "timestamp": [114.4, 142.86], "sentence": " UN-Generalsekretär Antonio Guterres hat vor Beginn des Gipfels zu einem gemeinsamen Kampf gegen die Krisen in der Welt aufgerufen."}, {"speaker": "SPEAKER_00", "timestamp": [142.86, 150.64], "sentence": " Vor dem Hintergrund des russischen Angriffskriegs, der diesen Gipfel überschattet, könnte die Afrikanische Union stärker im Fokus stehen."}, {"speaker": "SPEAKER_00", "timestamp": [150.64, 170.66], "sentence": " Gastgeber Indien könnte versuchen, um die Aufnahme der Afrikanischen Union als ständiges Mitglied in die G20 zu werden. In den überfluteten Gebieten in Mittelgriechenland sind am Freitag hunderte Menschen aus Dörfern gerettet worden."}], [{"speaker": "SPEAKER_00", "timestamp": [170.66, 174.62], "sentence": " Sie waren wegen der Wassermassen tagelang von der Umgebung abgeschnitten."}, {"speaker": "SPEAKER_00", "timestamp": [174.62, 207.5], "sentence": " Vor allem viele ältere und kranke Menschen wurden mit Hubschraubern in Sicherheit gebracht. Σήμερα ο κόσμος που έπρεπε να φύγει από το απόγευμα δεν έφυγε Δεν υπολόγιζε ότι θα κατεβάσει τόσο νερό Εγκλωβίστηκε ο κόσμος και αυτόν τον αγώνα που κάνουμε αυτή τη στιγμή δεν έπρεπε να τον κάνουμε διότι θα έχει φύγει ο κόσμος το απόγευμα και δεν θα είχαμε τέτοια θέματα Αλλά εμείς θα κάνουμε την προσπάθεια για να βγάλουμε τον κόσμο έξω από τα σπίτια Λατμίδιοι μπροστάσεις Laut Medienberichten sind in den vergangenen Tagen insgesamt mehr als 2000 Menschen in Sicherheit gebracht worden."}, {"speaker": "SPEAKER_00", "timestamp": [207.5, 212.48], "sentence": " Die Zahl der Toten stieg mittlerweile auf sieben. Viele Menschen werden noch vermisst."}, {"speaker": "SPEAKER_03", "timestamp": [212.48, 231.28], "sentence": " Der Hollywood-Schauspieler Danny Masterson ist in Los Angeles zu 30 Jahren Haft, wegen Vergewaltigung verurteilt worden."}], [{"speaker": "SPEAKER_01", "timestamp": [231.28, 238.86], "sentence": " Masterson ist ein prominentes Mitglied der Scientology-Organisation, zeitweise gehörten ihr auch die drei Klägerinnen an."}, {"speaker": "SPEAKER_01", "timestamp": [238.86, 246.96], "sentence": " Die Frauen beschrieben in dem Prozess ähnliche Umstände, dass der Schauspieler sie in seinem Haus betäubt und dann vergewaltigt habe."}, {"speaker": "SPEAKER_01", "timestamp": [246.96, 249.48], "sentence": " Masterson streitet dies ab."}, {"speaker": "SPEAKER_01", "timestamp": [249.48, 257.28], "sentence": " Seine Anwälte stellten in Aussicht, Berufung gegen das Urteil einzulegen."}], [{"speaker": "SPEAKER_01", "timestamp": [257.28, 263.04], "sentence": " Ein norwegischer Hobbyarchäologe hat einen Sensationsfund gemacht."}, {"speaker": "SPEAKER_01", "timestamp": [263.04, 286.26], "sentence": " Mit seinem Metalldetektor fand er Goldschmuck, der um 500 nach Christus angefertigt wurde. Die goldenen Schmuckstücke bringen zusammen gut 100 Gramm auf die Waage, wie die Universität Starwanger im Südwesten Norwegens mitteilte. So viel Gold auf einen Schlag zu finden, sei extrem selten. Der letzte vergleichbare Fund in Norwegen reicht zurück ins 19. Jahrhundert."}, {"speaker": "SPEAKER_01", "timestamp": [286.26, 289.2], "sentence": " Der Finder wird vom Staat eine Belohnung erhalten."}]]}