{"chapters": [{"start_time": 0, "end_time": 2.0}, {"start_time": 2.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.38], "sentence": " USA schießen mutmaßlich Spionageballon aus China ab."}], [{"speaker": "SPEAKER_01", "timestamp": [6.38, 16.7], "sentence": " Russischer Angriffskrieg in der Ukraine. Neuer Gefangenaustausch zwischen beiden Kriegsparteien."}], [{"speaker": "SPEAKER_01", "timestamp": [16.7, 26.44], "sentence": " Pontifex im Südsudan. Papst Franziskus fordert ein Ende der Gewalt."}], [{"speaker": "SPEAKER_01", "timestamp": [26.44, 36.5], "sentence": " Die USA haben einen mutmaßlichen Spionageballon aus China über dem Atlantik abgeschossen."}, {"speaker": "SPEAKER_01", "timestamp": [36.5, 39.96], "sentence": " Die Küstenwache begann umgehend mit der Bergung der Trümmer."}, {"speaker": "SPEAKER_01", "timestamp": [39.96, 43.48], "sentence": " Die Behörden erhoffen sich von ihnen Erkenntnisse über den Zweck der Operation."}, {"speaker": "SPEAKER_01", "timestamp": [43.48, 46.82], "sentence": " China wies die Spionagevorwürfe zurück."}, {"speaker": "SPEAKER_00", "timestamp": [46.82, 69.92], "sentence": " Die Beziehungen zwischen den USA und China sind damit an einem Tiefpunkt angelangt."}, {"speaker": "SPEAKER_01", "timestamp": [69.92, 79.2], "sentence": " In einer Stellungnahme erklärte China, der Ballon sei für die meteorologische Forschung eingesetzt worden, er sei durch höhere Gewalt weit von der geplanten Route abgekommen."}, {"speaker": "SPEAKER_00", "timestamp": [79.2, 92.94], "sentence": " Auch über Lateinamerika ist derzeit ein zweiter Ballon aufgetaucht."}, {"speaker": "SPEAKER_01", "timestamp": [92.94, 98.02], "sentence": " Dutzende russische und ukrainische Kriegsgefangene sind in ihr Land zurückgekehrt."}, {"speaker": "SPEAKER_01", "timestamp": [98.02, 125.18], "sentence": " Es ist der größte Austausch seit Jahresbeginn. Dem Verteidigungsministerium in Moskau zufolge kehrten 63 russische SoldatInnen nach Hause zurück. Der Gefangenaustausch ist der einzige Bereich, in dem die Kriegsparteien noch verhandeln. Alle Gespräche über eine friedliche Lösung des Konflikts liegen seit Monaten auf Eis. Der ukrainische Präsidentenberater Andriy Dzermak bestätigte im Kurznachrichtendienst Telegram die Rückkehr von 116 Gefangenen."}, {"speaker": "SPEAKER_01", "timestamp": [125.18, 138.58], "sentence": " Unter ihnen auch KämpferInnen, die im vom Russland belagerten Mariupol ausgeharrt hatten, sowie Guerillakämpfer aus der Region Kherson und Scharfschützen, die während der anhaltenden Kämpfe um die Stadt Bachmut gefangen genommen worden waren."}, {"speaker": "SPEAKER_01", "timestamp": [138.58, 142.52], "sentence": " Sie werden derzeit medizinisch und psychologisch betreut."}, {"speaker": "SPEAKER_01", "timestamp": [142.52, 151.6], "sentence": " Anfang Januar hatte es bereits einen Gefangenenaustausch gegeben. Damals waren jeweils 50 Streitkräfte freigekommen."}, {"speaker": "SPEAKER_01", "timestamp": [151.6, 163.46], "sentence": " In Tel Aviv haben erneut Zehntausende gegen eine umstrittene Justizreform protestiert. Es war bereits der fünfte Samstag in Folge, an dem sich die DemonstrantInnen im Stadtzentrum versammelten."}, {"speaker": "SPEAKER_01", "timestamp": [163.46, 169.96], "sentence": " Hintergrund sind die Pläne der rechten Regierung von Ministerpräsident Benjamin Netanyahu, das Justizsystem zu schwächen."}, {"speaker": "SPEAKER_01", "timestamp": [169.96, 176.2], "sentence": " Diese sehen vor, dass eine Mehrheit im Parlament Gesetze verabschieden könne, auch wenn diese gegen das Grundgesetz verstößen."}, {"speaker": "SPEAKER_01", "timestamp": [176.2, 183.0], "sentence": " KritikerInnen werfen Netanyahu vor, durch die Änderungen in seinem Korruptionsprozess einer Verurteilung entgehen zu wollen."}, {"speaker": "SPEAKER_01", "timestamp": [183.0, 186.86], "sentence": " seinem Korruptionsprozess einer Verurteilung entgehen zu wollen."}, {"speaker": "SPEAKER_01", "timestamp": [186.86, 192.46], "sentence": " Die ständigen Kontrollen an der tschechisch-slowakischen Grenze enden an diesem Sonntag."}, {"speaker": "SPEAKER_01", "timestamp": [192.46, 199.12], "sentence": " Die verstärkte polizeiliche Überwachung im Grenzgebiet werde jedoch beibehalten, sagte der tschechische Innenminister Vit Rakusan."}, {"speaker": "SPEAKER_01", "timestamp": [199.12, 206.36], "sentence": " Die Tschechische Republik hatte die Kontrollen Ende September letzten Jahres eingeführt, weil der Migrantenzustrom stark zugenommen hatte."}, {"speaker": "SPEAKER_01", "timestamp": [206.36, 214.14], "sentence": " So hatte die tschechische Polizei 2022 insgesamt etwa 14.000 MigrantInnen an der Grenze zur Slowakei aufgegriffen."}, {"speaker": "SPEAKER_01", "timestamp": [214.14, 218.54], "sentence": " Seit Ende September, als die Kontrollen eingeführt wurden, waren es knapp 6.000."}, {"speaker": "SPEAKER_01", "timestamp": [218.54, 232.26], "sentence": " Im Südsudan hat Papst Franziskus die Konfliktparteien aufgefordert, sich für Frieden einzusetzen und die Notlage vieler Menschen zu verbessern."}, {"speaker": "SPEAKER_01", "timestamp": [232.26, 237.6], "sentence": " Seit Gründung des Landes vor fast zwölf Jahren leidet der Südsudan unter bewaffneten Konflikten."}, {"speaker": "SPEAKER_01", "timestamp": [237.6, 241.46], "sentence": " Milizen unterschiedlicher Volksgruppen terrorisieren die Bevölkerung."}, {"speaker": "SPEAKER_01", "timestamp": [241.46, 247.22], "sentence": " Etwa 400.000 Menschen sind in den vergangenen Jahren ums Leben gekommen. Viele mussten fliehen."}, {"speaker": "SPEAKER_01", "timestamp": [247.22, 252.16], "sentence": " Nach Angaben von Hilfsorganisationen leiden zwei Drittel der Bevölkerung Hunger."}, {"speaker": "SPEAKER_01", "timestamp": [252.16, 258.84], "sentence": " In Juba warnte der Pontifex, dass die Zukunft des Südsudans außerdem davon abhänge, wie Frauen behandelt wurden."}, {"speaker": "SPEAKER_01", "timestamp": [258.84, 267.12], "sentence": " Er verwies auf die im Land weit verbreitete sexuelle Gewalt, in dem Kinderbräute keine Seltenheit sind und die Müttersterblichkeitsrate die höchste der Welt ist."}, {"speaker": "SPEAKER_01", "timestamp": [267.12, 272.28], "sentence": " Begleitet wurde der Pontifex unter anderem vom Erzbischof von Canterbury."}]]}