{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 5.48], "sentence": " Angriffe auf Krankenhäuser im Gazastreifen."}, {"speaker": "SPEAKER_00", "timestamp": [5.48, 15.62], "sentence": " Ukrainische Zivilisten in der Region Kherson getötet."}, {"speaker": "SPEAKER_07", "timestamp": [15.62, 28.04], "sentence": " Einigung auf Koalitionsfahrplan. Polnische Oppositionsparteien unterzeichnen Vertrag und hoffen weiter auf Regierungsauftrag."}, {"speaker": "SPEAKER_07", "timestamp": [28.04, 46.0], "sentence": " Bei israelischen Luftangriffen auf drei Krankenhäuser und eine Schule im Gazastreifen sind am Freitag mindestens 22 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_00", "timestamp": [46.0, 56.86], "sentence": " Das größte Krankenhaus im Gazastreifen, Al-Shifa, in dem bis zu 50.000 Menschen Zuflucht gefunden haben, wird nach Angaben der Weltgesundheitsorganisation bombardiert."}, {"speaker": "SPEAKER_00", "timestamp": [56.86, 63.1], "sentence": " Die israelischen Streitkräfte haben Videos von ihren Kampfhandlungen im Gazastreifen veröffentlicht."}, {"speaker": "SPEAKER_00", "timestamp": [63.1, 64.36], "sentence": " ihren Kampfhandlungen im Gazastreifen veröffentlicht."}, {"speaker": "SPEAKER_00", "timestamp": [64.36, 72.04], "sentence": " Die Zahl der Todesopfer in der Enklave ist nach palästinensischen Angaben auf über 11.000 gestiegen."}, {"speaker": "SPEAKER_00", "timestamp": [72.04, 77.46], "sentence": " US-Außenminister Antony Blinken sagte, es seien zu viele Palästinenser gestorben."}, {"speaker": "SPEAKER_05", "timestamp": [77.46, 118.52], "sentence": " Auch der UN-Menschenrechtsbeauftragte fordert eine Untersuchung der nach seinen Worten wahllosen israelischen Bombardierung. Den sechsten Tag in Folge war für mehrere Stunden eine sichere Flucht für die palästinensischen Zivilisten in den Süden möglich."}, {"speaker": "SPEAKER_00", "timestamp": [118.52, 125.98], "sentence": " Zehntausende haben das genutzt, um Schutz vor den verschärften Kämpfen in der Umgebung von Gaza stattzusuchen."}, {"speaker": "SPEAKER_00", "timestamp": [125.98, 138.32], "sentence": " In der südukrainischen Region Kherson, wo Kämpfe toben, wurden zwei ukrainische Zivilisten getötet."}], [{"speaker": "SPEAKER_00", "timestamp": [138.32, 144.86], "sentence": " Im vergangenen Jahr hatte Kiew die russischen Streitkräfte hier über die Ufer des Dnieper zurückgedrängt."}, {"speaker": "SPEAKER_00", "timestamp": [144.86, 145.4], "sentence": " Kiew die russischen Streitkräfte hier über die Ufer des Dnieper zurückgedrängt."}, {"speaker": "SPEAKER_00", "timestamp": [145.4, 191.34], "sentence": " Seitdem beschießen diese Städte und Dörfer, aus denen sie sich zurückziehen mussten. Der russische Präsident Wladimir Putin hat im Hauptquartier in Rostov-on-Don, nahe der ukrainischen Grenze, einen unangekündigten Besuch abgestattet. Russland erreiche seine Ziele, bekräftigt der Kreml-Sprecher. Präsident Zelensky und der kiewische Regime versprechen, dass sie auf dem Spiel der Kriegsschüsse aufstehen."}, {"speaker": "SPEAKER_03", "timestamp": [191.34, 194.66], "sentence": " Und dass sie die Sieg auf dem Spiel der Kriegsschüsse aufstehen."}, {"speaker": "SPEAKER_03", "timestamp": [194.66, 202.74], "sentence": " Je früher sie das verstehen, desto schneller können die Vorhersagen für die Regulierung erfolgen."}, {"speaker": "SPEAKER_00", "timestamp": [202.74, 213.42], "sentence": " Anfang November habe man elf Angriffe auf ukrainische militärische Infrastruktur durchgeführt, so das Verteidigungsministerium in Moskau."}], [{"speaker": "SPEAKER_02", "timestamp": [213.42, 255.48], "sentence": " Polens liberale Oppositionsparteien haben einen Vertrag unterzeichnet, der als eine Art Fahrplan für den Fall der Regierungsübernahme durch die Koalition unter Donald Tusk dienen soll. Die Spitzen der Koalitionsparteien hatten zuletzt gemeinsam den polnischen Präsidenten Andrzej Duda aufgerufen, Tusk zum Ministerpräsidenten zu ernennen. który będzie dla nas zbiorem drogowskazów i rekomendacji dla naszej pracy już po otrzymaniu od pana prezydenta takiej możliwości."}, {"speaker": "SPEAKER_06", "timestamp": [255.48, 261.62], "sentence": " Ale razem tworzymy coś więcej niż zbiór partii, które stoją teraz obok siebie."}, {"speaker": "SPEAKER_06", "timestamp": [261.62, 265.92], "sentence": " Tworzymy nadzieję, tworzymy grunt do bezpiecznej zmiany. Wir stehen jetzt neben uns. Wir schaffen Hoffnung. Wir schaffen Grund für eine sicherheitliche Veränderung."}, {"speaker": "SPEAKER_04", "timestamp": [265.92, 272.98], "sentence": " Wir nehmen die volle Verantwortung für die Fälle von Polen, für die Fälle unserer Heimat und für jeden von Ihnen."}, {"speaker": "SPEAKER_07", "timestamp": [272.98, 285.56], "sentence": " Der polnische Staatspräsident jedoch hat sich dafür entschieden, seine Verbündeten der regierenden PiS-Partei Recht und Gerechtigkeit mit der Regierungsbildung zu beauftragen, genauer den amtierenden Ministerpräsidenten Mateusz Morawiecki."}]]}