{"chapters": [{"start_time": 0.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.38], "sentence": " Russland und die Ukraine haben sich unter internationaler Vermittlung auf eine zweimonatige Verlängerung des Getreideabkommens geeinigt."}, {"speaker": "SPEAKER_08", "timestamp": [8.38, 17.0], "sentence": " Entscheidung des Europarats. Russland muss für Schäden in der Ukraine aufkommen."}, {"speaker": "SPEAKER_08", "timestamp": [17.0, 26.82], "sentence": " Schwere Überschwemmungen in Italien, Kroatien und Bosnien-Herzegowina."}, {"speaker": "SPEAKER_10", "timestamp": [26.82, 36.32], "sentence": " Manchester City steht im Finale der Champions League. Die Citizens gewannen überlegen gegen Real Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [36.32, 79.12], "sentence": " Russland und die Ukraine haben sich unter Vermittlung der Vereinten Nationen und der Türkei auf eine Verlängerung des Getreideabkommens geeinigt. Russland hatte mit dem Ausstieg gedroht, aber das für viele Hunger bedrohte Länder wichtige Getreideabkommen gilt für weitere zwei Monate und erlaubt kontrollierte Exporte aus drei ukrainischen Häfen. Ukraynalı dostlarımızın katkılarıyla Karadeniz-Tağıl Koridoru Anlaşması'nın iki ay daha uzatılmasına karar verildi."}, {"speaker": "SPEAKER_04", "timestamp": [79.12, 88.06], "sentence": " Rusland drod immer wieder die Abkommen platzen zu lassen, weil seine eigenen Getide- und Düngerexporte durch westliche Sanktionen behindert werden."}, {"speaker": "SPEAKER_01", "timestamp": [88.06, 106.64], "sentence": " Das erste Abkommen kam im Juli 2022 zustande, nachdem die russische Blockade der Schwarzmeerhäfen Sorgen vor einer Ernährungs-Sicherheit. Ukrainerische und russische Produkte füllen die Welt."}, {"speaker": "SPEAKER_04", "timestamp": [106.64, 112.46], "sentence": " Unter der Black Sea Initiative wurden mehr als 10 Millionen Tonnen Futter exportiert."}, {"speaker": "SPEAKER_04", "timestamp": [112.46, 124.68], "sentence": " Wichtige Ernährungs-Supplies erreichen einige der weltweit stärksten Menschen und Orte, inklusive 30.000 Tonnen Weid, die gerade in der WFP-Charta in Sudan verbracht wurden."}, {"speaker": "SPEAKER_15", "timestamp": [124.68, 127.32], "sentence": "... um die armen Menschen in Sudan zu füllen."}, {"speaker": "SPEAKER_04", "timestamp": [127.32, 132.14], "sentence": " Zugeständnisse an Russland werden nicht erwähnt."}, {"speaker": "SPEAKER_04", "timestamp": [132.14, 136.04], "sentence": " Laut Moskau müssen noch Probleme auf technischer Ebene gelöst werden."}, {"speaker": "SPEAKER_04", "timestamp": [136.04, 142.96], "sentence": " Aus der Ukraine kam letztes Jahr über die Hälfte des Weizenbedarfs für das Welternährungsprogramm der Vereinten Nationen."}, {"speaker": "SPEAKER_04", "timestamp": [142.96, 148.2], "sentence": " für das Welternährungsprogramm der Vereinten Nationen."}], [{"speaker": "SPEAKER_08", "timestamp": [148.2, 157.12], "sentence": " Die Staats- und Regierungschefs des Europarats wollen ein Register der durch die russischen Aggressionen in der Ukraine verursachten Schäden erstellen."}, {"speaker": "SPEAKER_08", "timestamp": [157.12, 165.8], "sentence": " Dies ist ein erster Schritt in Richtung eines internationalen Entschädigungsmechanismus, der während des Gipfels in der isländischen Hauptstadt Reykjavik beschlossen wurde."}, {"speaker": "SPEAKER_08", "timestamp": [165.8, 175.18], "sentence": " Es herrschte Einigkeit darüber, dass das Moskauer Regime die Opfer in der Ukraine entschädigen und beim Wiederaufbau des Landes helfen sollte, sobald der Konflikt beendet ist."}, {"speaker": "SPEAKER_07", "timestamp": [175.18, 183.9], "sentence": " Dieser Gipfel von Reykjavik zeigt eindeutig, dass Putin mit seinem Kalkül gescheitert ist."}, {"speaker": "SPEAKER_07", "timestamp": [183.9, 187.8], "sentence": " Er wollte Europa spalten und hat das Gegenteil erreicht."}, {"speaker": "SPEAKER_07", "timestamp": [187.8, 191.7], "sentence": " Wir stehen in Europa enger zusammen als je zuvor."}, {"speaker": "SPEAKER_07", "timestamp": [191.7, 196.48], "sentence": " Das ist unsere gemeinsame Botschaft aus Reykjavik."}, {"speaker": "SPEAKER_07", "timestamp": [196.48, 205.28], "sentence": " Die geplante Organisation wird ihren Sitz in Den Haag haben und möglicherweise auch eine Schadensersatzkommission und einen Entschädigungsfonds einrichten."}, {"speaker": "SPEAKER_08", "timestamp": [205.28, 212.08], "sentence": " Es geht um die Frage, wie der Schaden für die Ukraine bezahlt werden soll und wie die Verantwortlichen vor Gericht gestellt werden können."}, {"speaker": "SPEAKER_18", "timestamp": [212.08, 238.64], "sentence": " Der ukrainische Ministerpräsident machte dazu Vorschläge. Die Registrierung ist ohne Worte historisch. Nachdem wir das notwendige legales Rahmen für die Konfiskation der russischen Assetten und die Erstellung eines Kompensationsfonds vorbereiten müssen, ist eine komprehensive Anwendung der internationalen Tribunale."}, {"speaker": "SPEAKER_02", "timestamp": [238.64, 251.72], "sentence": " Laut der Generalsekretärin des Europarats sollen die internationalen Pläne zur Einrichtung eines Justizorgans zur Verfolgung des Verbrechens der Aggression unterstützt werden."}, {"speaker": "SPEAKER_08", "timestamp": [251.72, 276.86], "sentence": " Die USA, Japan und Kanada schlossen sich den Bemühungen ebenfalls an und nahmen als Beobachterstaaten am Europarat teil. Mindestens acht Menschen sind in Italien bei Überschwemmungen nach heftigen Regenfällen ums Leben gekommen."}], [{"speaker": "SPEAKER_10", "timestamp": [276.86, 280.76], "sentence": " Unter den Toten ist eine 67-jährige Deutsche."}, {"speaker": "SPEAKER_10", "timestamp": [280.76, 283.88], "sentence": " Betroffen sind die Regionen Marken und Emilia Romana."}, {"speaker": "SPEAKER_12", "timestamp": [283.88, 326.96], "sentence": " Mehrere Flüsse sind über die Ufer getreten. Wir sind unterbrochen. Für die, die nahe dem Fluss leben, müssen sie sich am ersten Fluss halten und nicht am Flussland. In Bosnien-Herzegowina ist der gesamte Kanton Unasana von Überschwemmungen bedroht, besonders das Gebiet um Bihać."}, {"speaker": "SPEAKER_10", "timestamp": [326.96, 331.32], "sentence": " In Kroatien ist die Region um die Touristenstadt Zadar betroffen."}, {"speaker": "SPEAKER_10", "timestamp": [331.32, 344.46], "sentence": " Und es wird mit weiteren Problemen gerechnet, weil die Regenfälle nicht nachlassen und die aus Slowenien kommende Saave noch große Wassermengen mit sich führt."}, {"speaker": "SPEAKER_10", "timestamp": [344.46, 349.66], "sentence": " Und die aus Slowenien kommende Saave noch große Wassermengen mit sich führt."}], [{"speaker": "SPEAKER_03", "timestamp": [349.66, 354.28], "sentence": " Migration ist eines der zentralen Themen des Wahlkampfs in Griechenland."}, {"speaker": "SPEAKER_03", "timestamp": [354.28, 357.16], "sentence": " An der Grenze zur Türkei steht schon eine Mauer."}, {"speaker": "SPEAKER_03", "timestamp": [357.16, 365.8], "sentence": " Hier nennt man sie den Zaun. Athen wird den Zaun verlängern, gleichzeitig aber auch das Aufnahmezentrum in Filakio ausbauen."}, {"speaker": "SPEAKER_03", "timestamp": [365.8, 376.38], "sentence": " Denn es soll sich auf keinen Fall das wiederholen, was im März 2020 geschah, als sich tausende Migranten an der türkischen Grenze versammelten und versuchten, ins Land zu kommen."}, {"speaker": "SPEAKER_13", "timestamp": [376.38, 388.7], "sentence": " Es folgten Tage heftiger Auseinandersetzungen zwischen der Armee und den Migranten."}, {"speaker": "SPEAKER_03", "timestamp": [388.7, 394.42], "sentence": " Drei Jahre später sind die griechischen Behörden zufrieden, der Zaun hat sich ausgezahlt."}, {"speaker": "SPEAKER_13", "timestamp": [394.42, 407.98], "sentence": " Das Aufnahmezentrum von Filakio wurde 2013 eröffnet und ist das älteste im Land."}, {"speaker": "SPEAKER_03", "timestamp": [407.98, 413.92], "sentence": " Es bietet Platz für bis zu 330 Asylbewerber und ist oft voll."}, {"speaker": "SPEAKER_13", "timestamp": [413.92, 434.4], "sentence": " Heute sind 121 Personen da. Die meisten wollen weiter, nach Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [434.4, 438.84], "sentence": " Migration ist nicht die einzige Herausforderung für die Region Evros."}, {"speaker": "SPEAKER_00", "timestamp": [438.84, 440.54], "sentence": " Die Bevölkerung altert."}, {"speaker": "SPEAKER_03", "timestamp": [440.54, 444.5], "sentence": " Junge Menschen ziehen nach Athen oder ins Ausland."}, {"speaker": "SPEAKER_03", "timestamp": [444.5, 468.2], "sentence": " Nur sehr wenige junge Menschen sind in Landwirtschaft und Viehzucht tätig. Viele glauben, dass erhebliche finanzielle Mittel für die Migranten ohne Nutzen für die lokale Gesellschaft ausgegeben werden. Έχουν να κάνουν είτε με το κίτ φυλακείου είτε με το φράχτη. Έχουν δαπανηθεί και θα δαπανηθούν αρκετά εκατομμύρια."}, {"speaker": "SPEAKER_16", "timestamp": [468.2, 480.38], "sentence": " Αλλά δεν είναι κάτι ουσιαστικό το οποίο θα προσφέρει πολλές καινούργιες θέσεις εργασίας, όπως ένα εργοστάσιο ή μια βοήθεια στο πρωτογενή τομέα."}, {"speaker": "SPEAKER_03", "timestamp": [480.38, 508.2], "sentence": " Το τσάουν θα δημιουργηθεί σε επόμενα 12 μήνες για δεύτεεί έντονη κριτική για τον φράχτη, όμως σημειώνει πως καθήκον της είναι η προστασία των ελληνικών και των ευρωπαϊκών συνόρων."}, {"speaker": "SPEAKER_11", "timestamp": [508.2, 525.9], "sentence": " Από τον Εύρο και το Γιούρο Νιutzung, die durch die Ölindustrie verursacht wurde."}], [{"speaker": "SPEAKER_14", "timestamp": [525.9, 549.5], "sentence": " Laut einem Bericht der Kommission, der an diesem Dienstag in London vorgestellt wurde, seien die Ölkonzerne Shell und Eni für etwa drei Viertel der Schäden verantwortlich. Die Menschen in der Welt wussten nicht, dass dieses Level von Atrozitien in der 9G-Delta in Bayelsa stattfand."}, {"speaker": "SPEAKER_14", "timestamp": [549.5, 558.52], "sentence": " Dieser Bericht wird also zeigen, was Shell, Chevron, Ajip, Elf und die anderen für Dekade aufgeführt haben."}, {"speaker": "SPEAKER_05", "timestamp": [558.52, 570.66], "sentence": " Laut dem Bericht sind hunderttausende Menschen in Bayelsa gezwungen, auf verseuchtem Boden zu leben. An einigen Stellen seien erhöhte Werte von Schadstoffen aus der Ölproduktion wie Chrom im Grundwasser nachgewiesen worden."}, {"speaker": "SPEAKER_05", "timestamp": [570.66, 591.66], "sentence": " Erst vor einigen Tagen urteilte der oberste Gerichtshof Großbritanniens, dass es für eine Gruppe von Nigerianern zu spät ist, Shell wegen eines Ölunfalls im Jahr 2011 zu verklagen."}, {"speaker": "SPEAKER_05", "timestamp": [591.66, 597.08], "sentence": " Der britische Energiereser hat in diesem Jahr den höchsten Gewinn in seiner Unternehmensgeschichte erzielt."}, {"speaker": "SPEAKER_05", "timestamp": [597.08, 601.02], "sentence": " Gegen Shell laufen zurzeit in Großbritannien viele Gerichtsverfahren."}, {"speaker": "SPEAKER_05", "timestamp": [601.02, 604.86], "sentence": " viele Gerichtsverfahren."}], [{"speaker": "SPEAKER_09", "timestamp": [604.86, 610.6], "sentence": " Prinz Harry und seine Frau Meghan sind in New York stundenlang von Paparazzi gejagt worden."}, {"speaker": "SPEAKER_09", "timestamp": [610.6, 617.96], "sentence": " Laut einem Statement des Herzogs und der Herzogin von Sussex dauerte die nächtliche Verfolgungsjagd mehr als zwei Stunden."}, {"speaker": "SPEAKER_09", "timestamp": [617.96, 621.28], "sentence": " Dabei habe es mehrere Beinah-Unfälle gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [621.28, 635.06], "sentence": " Harrys Mutter, Prinzessin Diana, war 1997 nach einer Verfolgungsjagd mit Paparazzi in Paris bei einem Unfall ums Leben gekommen. Meghan wurde in New York auf einer Gala für ihr Engagement für Frauen und Kinder geehrt."}, {"speaker": "SPEAKER_09", "timestamp": [635.06, 645.54], "sentence": " Manchester City ist nach einer Gala-Vorstellung souverän ins Finale der Champions League eingezogen."}], [{"speaker": "SPEAKER_06", "timestamp": [645.54, 651.32], "sentence": " Nach dem 1-1 im Hinspiel vor einer Woche fertigte man Real Madrid klar mit 4-0 ab."}, {"speaker": "SPEAKER_17", "timestamp": [651.32, null], "sentence": " Ein Doppelpack von Bernardo Silva sowie Tore von Manuel Akanji und Julian Alvarez besiegelten das Halbfinal aus für die Königlichen um Toni Kroos. Diese Verletzung ist nur ein Schritt, um nächstes Jahr besser zu sein."}]]}