{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.52], "sentence": " Inspektion des Kernkraftwerks Saporizia durch die IAEA. Regierungen der USA und Russlands begrüßen die Mission."}, {"speaker": "SPEAKER_03", "timestamp": [8.52, 15.32], "sentence": " Ukraine bestätigt Offensive im Süden und Osten nur indirekt."}, {"speaker": "SPEAKER_03", "timestamp": [15.32, 27.58], "sentence": " Über 1100 Tote durch Fluten in Pakistan. Internationale Hilfe läuft nur schleppend an."}], [{"speaker": "SPEAKER_02", "timestamp": [27.58, 52.7], "sentence": " Die Regierungen der USA und Russlands haben die unmittelbar bevorstehende Mission der internationalen Atomenergiebehörde IAEA im ukrainischen Kernkraftwerk Saporizhia begrüßt. Der Kommunikationsdirektor des Nationalen Sicherheitsrates der USA, John Kirby, appellierte an Russland, den Inspektorinnen und Inspektoren einen sicheren und ungehinderten Zugang zu gewähren."}, {"speaker": "SPEAKER_02", "timestamp": [52.7, 59.96], "sentence": " Rafael Grossi, der IAEA-Chef und Leiter der Delegation, twitterte, Unterstützung und Hilfestellung seien unterwegs."}, {"speaker": "SPEAKER_02", "timestamp": [59.96, 69.24], "sentence": " Kreml-Sprecher Dmitri Peschkow unterstrich, bei dem IAEA-Besuch werde es nicht um die Frage einer möglichen entmilitarisierten Zone rund um das Kraftwerk gehen."}, {"speaker": "SPEAKER_02", "timestamp": [69.24, 75.78], "sentence": " Ich möchte wiederholen, dass wir lange auf diese Mission gewartet haben und sie für notwendig halten."}, {"speaker": "SPEAKER_02", "timestamp": [75.78, 82.78], "sentence": " Die Sicherheit wird in den Teilen der Gebiete, die unter russischer Kontrolle stehen, auf dem erforderlichen Niveau gewährleistet."}, {"speaker": "SPEAKER_02", "timestamp": [82.78, 92.52], "sentence": " Kontrolle stehen, auf dem erforderlichen Niveau gewährleistet, in Anbetracht der Risiken, die dort ständig bestehen und die mit dem unaufhörlichen Beschuss des Gebiets durch die ukrainische Seite zusammenhängen."}, {"speaker": "SPEAKER_02", "timestamp": [92.52, 100.14], "sentence": " Der französische Präsident Emmanuel Macron unterstrich die große Bedeutung der IAEA-Mission."}, {"speaker": "SPEAKER_04", "timestamp": [100.14, 103.96], "sentence": " Wir haben ein gemeinsames Anliegen."}, {"speaker": "SPEAKER_02", "timestamp": [103.96, 108.7], "sentence": " Erstens dürfen die nukleare Sicherheit und der Schutz der Bevölkerung in diesem Krieg nicht gefährdet werden."}, {"speaker": "SPEAKER_04", "timestamp": [108.7, 113.76], "sentence": " Also ist die Mission wichtig. Sie muss diese Anlage und die Sicherheit der gesamten Region schützen."}, {"speaker": "SPEAKER_00", "timestamp": [113.76, 119.54], "sentence": " Zweitens darf die ukrainische Souveränität über dieses Kernkraftwerk nicht in Frage gestellt werden."}, {"speaker": "SPEAKER_02", "timestamp": [119.54, 127.8], "sentence": " In der Region Saporizia wurden für den Fall eines Austritts nuklearer Strahlung Jodtabletten an die Bevölkerung ausgegeben."}, {"speaker": "SPEAKER_02", "timestamp": [127.8, 131.92], "sentence": " Das AKW ist kurz nach Kriegsbeginn im März von russischen Truppen besetzt worden."}, {"speaker": "SPEAKER_02", "timestamp": [131.92, 137.56], "sentence": " Seitdem kommt es wiederholt zu Angriffen auf das Werk, die sich Moskau und Kiew gegenseitig vorwerfen."}, {"speaker": "SPEAKER_03", "timestamp": [137.56, 147.98], "sentence": " In der umkämpften Region Donetsk im Osten der Ukraine feuern ukrainische Soldaten aus einer von Polen gespendeten Haubitze"}], [{"speaker": "SPEAKER_03", "timestamp": [147.98, 154.94], "sentence": " und äußern Zweifel, ob russische Soldaten die Kraft und die Ausrüstung haben, um in dem Tempo weiterzumachen, das sie am Anfang hatten."}, {"speaker": "SPEAKER_04", "timestamp": [154.94, 163.64], "sentence": " Präsident Volodymyr Zelensky bestätigte Berichte von einer Gegenoffensive der ukrainischen Armee, auch im Süden der Ukraine, nicht konkret, nur in Andeutung."}, {"speaker": "SPEAKER_04", "timestamp": [163.64, 186.86], "sentence": " Armee, auch im Süden der Ukraine, nicht konkret, nur in Andeutung. Die Ukraine holt sich zurück, was ihr gehört und sie wird die Regionen Arkiv, Luhansk, Donetsk, Saboryschia, Kherson, die Krim und definitiv all unsere Gewässer des Schwarzen Meeres und des Asowschen Meeres zurückholen. Das wird passieren. Das gehört uns. Wenn die russischen Soldaten überleben wollten, sei es jetzt Zeit, nach Hause zu gehen. Zelensky und seine Militärführung sprechen seit Juni über einen Angriff im Süden."}, {"speaker": "SPEAKER_00", "timestamp": [186.86, 195.48], "sentence": " Politisch steht die Ukraine unter Zeitdruck, weil Russland sich der eroberten Gebiete einverleiben will und mutmaßlich für September Volksabstimmungen dafür vorbereitet."}, {"speaker": "SPEAKER_00", "timestamp": [195.48, 201.16], "sentence": " Ein von Russland ernannte Verwalter von Kherson bestreitet eine ukrainische Gegenoffensive in der Region."}, {"speaker": "SPEAKER_04", "timestamp": [201.16, 227.86], "sentence": " Niemand befreit die Region Kherson und die Stadt Kherson. Niemand zieht sich irgendwo hin zurück. Und je mehr Selenskyj, der vom Westen gesteuert wird, Offensiven erklärt, desto mehr Menschen wollen ein Referendum. Wir werden Kherson wieder aufbauen, alles an all die Menschen zurückgeben, die unter den ukrainischen Nazi-Angriffen gelitten haben. Die Großstadt Kherson an der Mündung des Stroms Dnepr ins Schwarze Meer war gleich zu Beginn der Invasion im Februar von russischen Truppen erobert worden."}, {"speaker": "SPEAKER_04", "timestamp": [227.86, 234.14], "sentence": " Ukrainische Behörden haben die Menschen aufgefordert, die besetzten Gebiete möglichst zu verlassen oder Notvorräte anzulegen."}, {"speaker": "SPEAKER_02", "timestamp": [234.14, 246.28], "sentence": " Durch die Flutkatastrophe historischen Ausmaßes in Pakistan sind nach Angaben der Nationalen Katastrophenschutzbehörde bislang mehr als 1130 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [246.28, 253.06], "sentence": " Unter ihnen seien 386 Kinder. Über 1600 Menschen seien seit Mitte Juni verletzt worden."}, {"speaker": "SPEAKER_02", "timestamp": [253.06, 258.4], "sentence": " Aus der Türkei und den Vereinigten Arabischen Emiraten seien erste Hilfslieferungen eingetroffen."}, {"speaker": "SPEAKER_04", "timestamp": [258.4, 265.88], "sentence": " Im Moment steht ein Drittel Pakistans unter Wasser und 33 Millionen Menschen sind betroffen."}, {"speaker": "SPEAKER_02", "timestamp": [265.88, 272.12], "sentence": " Das ist eine riesige humanitäre Katastrophe und ich würde sie als ziemlich apokalyptisch bezeichnen."}, {"speaker": "SPEAKER_04", "timestamp": [272.12, 279.46], "sentence": " Laut der Katastrophenschutzbehörde sind eine Million Häuser zerstört worden."}, {"speaker": "SPEAKER_02", "timestamp": [279.46, 282.88], "sentence": " Knapp eine halbe Million Menschen befinden sich in Notunterkünften."}, {"speaker": "SPEAKER_02", "timestamp": [282.88, 285.24], "sentence": " Die Dunkelziffer sei vermutlich deutlich höher."}, {"speaker": "SPEAKER_03", "timestamp": [285.24, 293.18], "sentence": " Dieses Jahr lagen die Temperaturen knapp 12 Grad Celsius höher als gewöhnlich und wir waren der heißeste Ort auf dem Planeten."}, {"speaker": "SPEAKER_02", "timestamp": [293.18, 297.4], "sentence": " Die Gletscher bersten, bei den Unwettern kam dreimal so viel herunter wie sonst."}, {"speaker": "SPEAKER_03", "timestamp": [297.4, 304.06], "sentence": " Wir hatten also einen Anstieg um 300 Prozent. Und was wir gesehen haben, ist wirklich das Ergebnis."}, {"speaker": "SPEAKER_00", "timestamp": [304.06, 308.72], "sentence": " Gletscherschmelze ist wirklich das Ergebnis der globalen Erwärmung."}, {"speaker": "SPEAKER_04", "timestamp": [308.72, 318.24], "sentence": " Der pakistanische Regierungschef Shahbaz Sharif sprach von den verheerendsten Unwettern seit über drei Jahrzehnten."}, {"speaker": "SPEAKER_02", "timestamp": [318.24, 331.22], "sentence": " 6500 Soldatinnen und Soldaten wurden für Hilfseinsätze mobilisiert. Mit LKW, Booten, Hubschraubern und Militärflugzeugen wird versucht, so viele Menschen wie möglich aus den Flutgebieten zu evakuieren."}, {"speaker": "SPEAKER_03", "timestamp": [331.22, 341.18], "sentence": " Nach dem Sturm von Anhängern des radikalen Schiitenführers Muqtada al-Sadr auf den Regierungspalast in Bagdad,"}], [{"speaker": "SPEAKER_03", "timestamp": [341.18, 348.06], "sentence": " ist die Zahl der Opfer auf mindestens 15 gestiegen, das berichten Medien unter Berufung auf hochrangige medizinische Funktionäre."}, {"speaker": "SPEAKER_03", "timestamp": [348.06, 352.72], "sentence": " Bei Zusammenstößen mit Sicherheitskräften seien 160 Menschen verletzt worden, hieß es."}, {"speaker": "SPEAKER_04", "timestamp": [352.72, 385.1], "sentence": " Al-Sadr hatte seinen Rückzug aus der Politik angekündigt. Seine Bewegung war aus der Wahl vor zehn Monaten zwar als klarer Wahlsieger hervorgegangen, konnte jedoch nicht die Zweidrittelmehrheit erreichen, die für die Präsidentenwahl erforderlich ist. Damit entstand eine politische Paz-Situation. Mit Druck von der Straße und einer Stürmung des Parlaments hatte die Al-Sadr-Bewegung verhindern wollen, dass ihre politischen Gegner um Ex-Regierungschef Nouri al-Maliki, die dem Iran nahestehen, in der Regierung bügen können. Der Sprecher des US-Verteidigungsministeriums sprach sich für Dialog aus."}, {"speaker": "SPEAKER_04", "timestamp": [385.1, 391.44], "sentence": " Sicherheit, Stabilität und Souveränität des Iraks sollten nicht aufs Spiel gesetzt werden, so John Kirby."}, {"speaker": "SPEAKER_04", "timestamp": [391.44, 398.52], "sentence": " Vor allem fordern wir die Beteiligten auf, Ruhe zu bewahren, von Gewalt abzulassen und friedliche Wege der Wiederannäherung zu suchen."}, {"speaker": "SPEAKER_04", "timestamp": [398.52, 408.12], "sentence": " Das irakische Militär kündigte eine landesweite Ausgangssperre an und der geschäftsführende Ministerpräsident setzte die Kabinettssitzungen als Reaktion auf die Gewalt aus."}, {"speaker": "SPEAKER_03", "timestamp": [408.12, 414.36], "sentence": " Al-Sadr hatte lange versucht, mit sunnitischen und kurdischen Verbündeten eine Mehrheitsregierung zu bilden."}, {"speaker": "SPEAKER_03", "timestamp": [414.36, 417.0], "sentence": " Teheran blockierte laut Beobachtern seine Machtübernahme."}, {"speaker": "SPEAKER_03", "timestamp": [417.0, 420.12], "sentence": " Viele fürchten nun einen Bürgerkrieg."}, {"speaker": "SPEAKER_03", "timestamp": [420.12, 423.82], "sentence": " Kuwait forderte seine Bürger im Irak auf, das Land zu verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [423.82, 425.1], "sentence": " Kuwait forderte seine Bürger im Irak auf, das Land zu verlassen."}], [{"speaker": "SPEAKER_00", "timestamp": [425.1, 432.62], "sentence": " Der Sommer 2022 war der sonnenreichste seit Beginn der Aufzeichnung in Deutschland seit 1951."}, {"speaker": "SPEAKER_00", "timestamp": [432.62, 438.08], "sentence": " Insgesamt 817 Sonnenstunden meldete der Deutsche Wetterdienst für die vergangenen Monate."}, {"speaker": "SPEAKER_00", "timestamp": [438.08, 442.84], "sentence": " Den bisherigen Rekord hielt der Sommer 2003 mit mehr als 790 Stunden."}, {"speaker": "SPEAKER_00", "timestamp": [442.84, 447.78], "sentence": " Es war auch zu heiß und zu trocken. Die anhaltende Hitze heizte vor allem die Innenstädte auf."}, {"speaker": "SPEAKER_00", "timestamp": [447.78, 449.36], "sentence": " Die Menschen suchten Abkühlung."}, {"speaker": "SPEAKER_00", "timestamp": [449.36, 455.16], "sentence": " Für die einen ist es ein wahrhaftes Wunder der Meere."}], [{"speaker": "SPEAKER_01", "timestamp": [455.16, 458.28], "sentence": " Andere erleben mit dem gigantischen Schiff ihr blaues Wunder."}, {"speaker": "SPEAKER_01", "timestamp": [458.28, 466.08], "sentence": " 362 Meter lang, 15 Pools, ein Surf-Simulator, eine Eisbahn."}, {"speaker": "SPEAKER_01", "timestamp": [466.08, 469.6], "sentence": " Im Juni blockierten Umweltschützer das Riesenschiff in Marseille."}, {"speaker": "SPEAKER_00", "timestamp": [469.6, 479.08], "sentence": " Michelle Rosier hat in ihrem Haus in der Nähe des Hafens Partikel-Sensoren installiert, um die Belastung durch die Abgase der Schiffe zu messen."}, {"speaker": "SPEAKER_01", "timestamp": [479.08, 482.64], "sentence": " Ihr Leben auf dem Hügel sei ein Albtraum."}, {"speaker": "SPEAKER_04", "timestamp": [482.64, 492.92], "sentence": " Da wir uns auf einer Klippe befinden, auf gleicher Höhe mit den Schornsteinen der Schiffe, sind wir einer außergewöhnlichen Verschmutzung ausgesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [492.92, 504.02], "sentence": " Die Luftverschmutzung ist natürlich sehr gefährlich, denn in diesem Viertel gibt es gesunde Menschen, die nicht rauchen, die an Krebserkrankungen der Atemweg gestorben sind und es werden immer mehr."}, {"speaker": "SPEAKER_01", "timestamp": [504.02, 509.34], "sentence": " Wir sind sehr besorgt."}, {"speaker": "SPEAKER_04", "timestamp": [509.34, 519.72], "sentence": " Nach Angaben von Atmosud ist der Schiffsverkehr für 39 Prozent der Stickstoffdioxid-Emissionen im Großraum Marseille verantwortlich."}, {"speaker": "SPEAKER_01", "timestamp": [519.72, 522.92], "sentence": " Knapp hinter dem Straßenverkehr mit 45 Prozent."}, {"speaker": "SPEAKER_04", "timestamp": [522.92, 525.06], "sentence": " Knapp hinter dem Straßenverkehr mit 45 Prozent."}, {"speaker": "SPEAKER_01", "timestamp": [525.06, 534.26], "sentence": " Ein Schiff, das eine Stunde lang in Marseille anlegt, entspricht 30.000 Fahrzeugen, die eine Stunde lang mit 30 kmh in Marseille fahren."}, {"speaker": "SPEAKER_00", "timestamp": [534.26, 550.96], "sentence": " Trotz des Zorns in der Bevölkerung von Marseille verweisen Refahrtpassagiere und die Besatzungsmitglieder zurück sind."}, {"speaker": "SPEAKER_01", "timestamp": [550.96, 555.02], "sentence": " Es ist also wirklich ein Aufschwung, der den Taxis und Bussen Arbeit gibt."}, {"speaker": "SPEAKER_04", "timestamp": [555.02, 560.56], "sentence": " Wenn man einen großen Tag mit vielen Zwischenstops hat, machen die Taxis 100.000 Euro Gewinn pro Tag."}, {"speaker": "SPEAKER_01", "timestamp": [560.56, 564.94], "sentence": " Auch anderswo wünschen mancher die Riesenschiffe zum Teufel."}, {"speaker": "SPEAKER_01", "timestamp": [564.94, 573.7], "sentence": " pro Tag. Auch anderswo wünschten mancher die Riesenschiffe zum Teufel. In Barcelona, auf den Balearen oder in Venedig wurden Aktionen zum Verbot der Wunder der Meere gestartet."}]]}