{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.0], "sentence": " Autobombenanschlag auf kremlnahen Schriftsteller Priljepin. Russische Polizei nimmt Tatverdächtigen fest."}, {"speaker": "SPEAKER_01", "timestamp": [8.0, 18.16], "sentence": " Weltweit haben die Menschen die Krönung von König Charles und Königin Camilla verfolgt. Glückwünsche kommen von Staats- und Regierungschefs."}, {"speaker": "SPEAKER_05", "timestamp": [18.16, 27.56], "sentence": " Nach dem Autobombenanschlag auf einen kremlnahen schriftsteller hat die russische polizei"}], [{"speaker": "SPEAKER_01", "timestamp": [27.56, 62.04], "sentence": " einen tatverdächtigen festgenommen die ermittler teilten mit der 1993 geborene mann habe gestanden auf anweisung der ukraine gehandelt zu haben hier kann das sich nicht zu dem attentat stritt eine beteiligung aber auch nicht ab. Der Anschlag mit einem Sprengsatz ereignete sich in der Region Nizhny Novgorod, östlich von Moskau. Dabei wurde der Autor Pryliepin schwer verletzt, sein Fahrer getötet. Sachar Pryliepin ist ein nationalistischer Schriftsteller und überzeugter Anhänger des russischen Angriffskriegs gegen die Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [62.04, 65.3], "sentence": " Dort hat der 47-Jährige auch schon gekämpft."}, {"speaker": "SPEAKER_00", "timestamp": [65.3, 77.32], "sentence": " Seit 2014 setzt sich der Tschetschenien-Veteran für die pro-russischen Separatisten in der Ostukraine ein. Zudem war er Mitglied einer verbotenen Koopierung radikaler Nationalisten."}, {"speaker": "SPEAKER_00", "timestamp": [77.32, 87.34], "sentence": " Können sich die Konfliktparteien im Sudan auf einen anhaltenden Waffenstillstand einigen?"}], [{"speaker": "SPEAKER_05", "timestamp": [87.34, 94.46], "sentence": " Eine entscheidende Frage für die ganze Region und damit auch für die Mitglieder der Arabischen Liga hier bei ihrem Treffen in Kairo."}, {"speaker": "SPEAKER_05", "timestamp": [94.46, 99.66], "sentence": " Über einen Waffenstillstand für den Sudan wird zurzeit in Jeddah in Saudi-Arabien verhandelt."}, {"speaker": "SPEAKER_05", "timestamp": [99.66, 104.34], "sentence": " Vertreter der sudanesischen Streitkräfte und der RSF-Milit sollen teilnehmen."}, {"speaker": "SPEAKER_05", "timestamp": [104.34, 108.6], "sentence": " Details zum genauen Ort und zu den Inhalten der Gespräche sind nicht bekannt."}, {"speaker": "SPEAKER_00", "timestamp": [108.6, 129.12], "sentence": " Gleichzeitig verschärft sich die gesundheitliche Lage für die Menschen im Sudan weiter. Wir haben die Möglichkeit, die Situationen, die wir hier erleben, zu verhindern."}, {"speaker": "SPEAKER_05", "timestamp": [129.12, 133.02], "sentence": " Trotz der Verhandlungen gehen die Kämpfer im Sudan weiter."}, {"speaker": "SPEAKER_05", "timestamp": [133.02, 138.74], "sentence": " So bombardierten Augenzeugen zufolge erneut Kampfflugzeuge verschiedene Stadthalle der Hauptstadt Khartoum."}, {"speaker": "SPEAKER_02", "timestamp": [138.74, 156.96], "sentence": " Eine Woche vor den Parlaments- und Präsidentschaftswahlen in der Türkei hat die größte Oppositionspartei CHP eine Kundgebung in Istanbul abgehalten."}], [{"speaker": "SPEAKER_03", "timestamp": [156.96, 211.74], "sentence": " Parteichef und Spitzenkandidat Kemal Keliç Daroglu sagte vor Tausenden seiner Parteieinhänger, er wolle sich mit den Problemen aller Bürger befassen, ohne zu diskriminieren und rief zum Wandel auf. Aus der Verletzung der Kinder, aus der Unrechtsverletzung unserer Kinder, aus den Schmerzen der Frauen, was noch mehr? Seit 20 Jahren haben wir die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glauben, die Glaubandidaten in der ersten Runde die absolute Mehrheit, kommt es am 28. Mai zu einer Stichwahl, voraussichtlich zwischen Kelic Darurluk und Erdogan."}, {"speaker": "SPEAKER_04", "timestamp": [211.74, 222.94], "sentence": " Nicht nur Britinnen und Briten. Weltweit haben Millionen Menschen die Krönung von König"}], [{"speaker": "SPEAKER_05", "timestamp": [222.94, 226.82], "sentence": " Charles und Königin Camilla in London vor den Bildschirmen verfolgt."}, {"speaker": "SPEAKER_01", "timestamp": [226.82, 233.9], "sentence": " Wie zahlreiche Staats- und Regierungschefs war EU-Kommissionspräsidentin Ursula von der Leyen bei der Zeremonie dabei."}, {"speaker": "SPEAKER_01", "timestamp": [233.9, 239.98], "sentence": " Sie wertet die Krönung als Zeichen der andauernden Stärke der britischen Monarchie."}, {"speaker": "SPEAKER_01", "timestamp": [239.98, 244.16], "sentence": " Der deutsche Kanzler Olaf Scholz gratulierte aus Kenia."}, {"speaker": "SPEAKER_03", "timestamp": [244.16, 278.96], "sentence": " Der deutsche Kanzler Olaf Scholz gratulierte aus Kenia. Im rumänischen Viskri in Siebenbürgen, das auch Weißkirch genannt wird, hat König Charles mehrere Anwesen erworben."}, {"speaker": "SPEAKER_02", "timestamp": [278.96, null], "sentence": " Seither setzt er sich auch für transsilvanische Traditionen ein."}]]}