{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.72], "sentence": " Israel beschuldigt die Hamas, Krankenhäuser in Befehlsstände und Terroristenverstecke zu verwandeln."}, {"speaker": "SPEAKER_03", "timestamp": [6.72, 16.44], "sentence": " Trotz hoher Verluste. Russland macht Fortschritte in Avtivka."}, {"speaker": "SPEAKER_01", "timestamp": [16.44, 27.38], "sentence": " Protest trotz höchster Terrorwarnstufe. Klimaaktivisten beschmieren Pyramide des Pariser Louvre."}, {"speaker": "SPEAKER_07", "timestamp": [27.38, 41.04], "sentence": " Satellitenaufnahmen, die vor den israelischen Luftangriffen und erst kürzlich gemacht wurden, zeigen das Ausmaß der Zerstörung im Gazastreifen."}], [{"speaker": "SPEAKER_02", "timestamp": [41.04, 70.18], "sentence": " Seit dem Überfall durch die Hamas am 7. Oktober beschießt Israel Ziele in dem Gebiet. Tausende Menschen sind dabei ums Leben gekommen. Außerdem kann ich bestätigen, dass wir in unseren Händen, die Intelligenz, die wir haben, in den Krankenhäusern in Gaza Energie haben."}, {"speaker": "SPEAKER_02", "timestamp": [70.18, 73.66], "sentence": " Ich erläutere, es gibt Energie in den Krankenhäusern in Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [73.66, 77.84], "sentence": " Und Hamas benutzt sie für ihre Terror-Infrastrukturen."}, {"speaker": "SPEAKER_03", "timestamp": [77.84, 84.78], "sentence": " Die Hamas weist diese Vorwürfe zurück und warnt, dass Zehntausende in und um Krankenhäusern Schutz suchen."}, {"speaker": "SPEAKER_03", "timestamp": [84.78, 86.36], "sentence": " diese Vorwürfe zurück und warnt, dass Zehntausende in und um Krankenhäusern Schutz suchen."}, {"speaker": "SPEAKER_03", "timestamp": [86.36, 90.66], "sentence": " Nach wie vor werden auch Raketen aus dem Gaza-Streifen auf Israel abgefeuert."}, {"speaker": "SPEAKER_03", "timestamp": [90.66, 95.02], "sentence": " Mehrere schlugen an diesem Freitag in Tel Aviv ein."}, {"speaker": "SPEAKER_03", "timestamp": [95.02, 113.76], "sentence": " Mindestens vier Menschen wurden verletzt, als von den derzeit etwa 50.000 schwangeren Frauen in Gaza 5.500 vor Ende November ihre Babys zur Welt bringen werden."}], [{"speaker": "SPEAKER_06", "timestamp": [113.76, 119.54], "sentence": " Wegen des Mangels an Wasser und Medizin ist die Situation in den Krankenhäusern dramatisch."}, {"speaker": "SPEAKER_00", "timestamp": [119.54, 153.6], "sentence": " Sabine ist vor der Geburt ihres Babys nach Khan Yunis gekommen. Es gibt keine Möglichkeit, die Geburt des Kindes zu registrieren."}, {"speaker": "SPEAKER_06", "timestamp": [153.6, 156.02], "sentence": " Sabine hat ihren Sohn Abdullah genannt."}, {"speaker": "SPEAKER_06", "timestamp": [156.02, 159.68], "sentence": " Er hat keine Papiere, aber zumindest einen Namen."}, {"speaker": "SPEAKER_01", "timestamp": [159.68, 172.68], "sentence": " Russland nimmt hohe Verluste in Kauf, um die schwer umkämpfte Stadt Avtivka im Osten der Ukraine einzunehmen."}], [{"speaker": "SPEAKER_01", "timestamp": [172.68, 177.28], "sentence": " Die Stadt ist bereits mehr als zur Hälfte von der russischen Armee eingeschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [177.28, 227.5], "sentence": " Die Lage der ukrainischen Streitkräfte vor Ort verschlechtert sich immer weiter. Der ukrainische Präsident Volodymyr Zelenskyy warnte derweil beim EU-Gipfel vor einer Ausbreitung des Konfliktes zwischen Israel und der Hamas im Gazastreifen. Wir wollen einen größeren internationalen Feuer aus dem Mittleren Osten verhindern."}, {"speaker": "SPEAKER_01", "timestamp": [227.5, 245.62], "sentence": " Die Feinde der Freiheit sind sehr interessiert, in der Frage der Freiheit der Zweiten Front zu bringen. Freitag wieder Luftalarm, weil Russland Kampfdrohnen gegen Ziele im Nachbarland fliegen ließ."}, {"speaker": "SPEAKER_01", "timestamp": [245.62, 255.58], "sentence": " Bei einem Raketenangriff auf eine Feuerwehrstation in Isium wurden acht Feuerwehrleute verletzt."}], [{"speaker": "SPEAKER_07", "timestamp": [255.58, 263.24], "sentence": " AktivistInnen der französischen Umweltbewegung Dernier Renovation haben die Glaspyramide des Pariser Louvre mit oranger Farbe beschmiert."}, {"speaker": "SPEAKER_07", "timestamp": [263.24, 286.86], "sentence": " Einigen gelang es sogar, auf die Pyramide zu klettern, trotz verschärfter Sicherheitsmaßnahmen rund um das Museum wegen der erhöhten Terrorgefahr nach dem Messerangriff auf einen Lehrer. Das Museum musste in den vergangenen Tagen wegen Bombenalarm mehrmals geräumt werden. Die Klimagruppe fordert öffentliche Gelder für die Sanierung und Wärmeisolierung von Gebäuden."}]]}