{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.6], "sentence": " Die Armee der Ukraine hat laut Präsident Zelensky in allen vier von Russland annektierten Regionen dutzende Dörfer befreit."}, {"speaker": "SPEAKER_06", "timestamp": [8.6, 17.9], "sentence": " Rettungsschirm oder Alleingang? Scharfe EU-Kritik an Berlins Energiepolitik."}, {"speaker": "SPEAKER_06", "timestamp": [17.9, 26.22], "sentence": " Europaweite Solidaritätsbekundungen für iranische Frauen."}, {"speaker": "SPEAKER_02", "timestamp": [26.22, 35.96], "sentence": " Hin und her und jetzt doch. US-Unternehmer Elon Musk will Twitter übernehmen."}], [{"speaker": "SPEAKER_03", "timestamp": [35.96, 46.2], "sentence": " Ukrainische Streitkräfte rücken nach eigenen Angaben in der Region Kherson immer weiter vor."}, {"speaker": "SPEAKER_01", "timestamp": [46.2, 51.28], "sentence": " Ihr Ziel ist es dort, die russische Armee von ihren Nachschublinien abzuschneiden."}, {"speaker": "SPEAKER_01", "timestamp": [51.28, 54.92], "sentence": " Die Stadt Kherson ist schon seit Anfang März von den Russen besetzt."}, {"speaker": "SPEAKER_01", "timestamp": [54.92, 59.28], "sentence": " Aber jetzt erscheint es möglich, dass sie von der Ukraine zurückerobert wird."}, {"speaker": "SPEAKER_01", "timestamp": [59.28, 65.16], "sentence": " Tatsächlich meldet Kiew in allen vier von Russland annektierten Regionen Fortschritte."}, {"speaker": "SPEAKER_01", "timestamp": [65.16, 77.16], "sentence": " Präsident Volodymyr Zelensky erklärte, Dutzende Dörfer seien allein in dieser Woche befreit worden, in den Regionen Kherson, Kharkiv, Luhansk und Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [77.16, 85.42], "sentence": " Die USA haben eine weitere 625 Dollar Militärhilfe für die Ukraine angekündigt."}, {"speaker": "SPEAKER_07", "timestamp": [85.42, 90.14], "sentence": " Die Rede war von der Lieferung der bereits effektiv eingesetzten Systeme."}, {"speaker": "SPEAKER_05", "timestamp": [90.14, 96.88], "sentence": " Ob Washington demnächst auch die von Kiew geforderten Langstreckenraketen liefert, war zunächst nicht klar."}, {"speaker": "SPEAKER_05", "timestamp": [96.88, 114.04], "sentence": " In der Region Kharkiv hat Russland weitere Infrastruktur wie ein Elektrizitätswerk angegriffen. Das russische Verteidigungsministerium hat Aufnahmen von gerade eingezogenen Rekruten veröffentlicht, die in der Region Donetsk in der Ukraine ein Training absolvieren."}, {"speaker": "SPEAKER_07", "timestamp": [114.04, 121.72], "sentence": " Etwa 200.000 der 300.000 Rekruten der Teilmobilmachung sollen bereits ihren Dienst angetreten haben."}, {"speaker": "SPEAKER_05", "timestamp": [121.72, 125.28], "sentence": " ihren Dienst angetreten haben."}], [{"speaker": "SPEAKER_07", "timestamp": [125.28, 135.28], "sentence": " Die Ankündigung eines 200 Milliarden Euro Rettungsprogramms der deutschen Regierung zur Bewältigung der Energiekrise hat auf europäischer Ebene wütende Reaktionen ausgelöst."}, {"speaker": "SPEAKER_01", "timestamp": [135.28, 140.42], "sentence": " Dies war eines der Hauptthemen, die beim Treffen der EU-Finanzminister in Luxemburg angesprochen wurden."}, {"speaker": "SPEAKER_06", "timestamp": [140.42, 151.9], "sentence": " Kritiker argumentieren, dass Deutschland seine Wirtschaftskraft nutzt, um seine eigenen Unternehmen zu retten, ohne Rücksicht auf die anderen Mitgliedstaaten, die nicht über dieselbe fiskalische Feuerkraft verfügen."}, {"speaker": "SPEAKER_06", "timestamp": [151.9, 158.7], "sentence": " Mehrere Mitgliedstaaten fragen sich, ob dieses Paket gegen die EU-Vorschriften für staatliche Beihilfen verstoßen könnte."}, {"speaker": "SPEAKER_07", "timestamp": [158.7, 169.54], "sentence": " CD wurde, wenn auch diplomatischer, auch von den EU-Kommissaren Thierry Breton und Paolo Gentiloni zum Ausflug gebracht, die einen gemeinsamen europäischen Ansatz bevorzugen."}, {"speaker": "SPEAKER_07", "timestamp": [169.54, 180.04], "sentence": " Wenn Europa eine Fragmentierung vermeiden und dieser Krise begegnen wolle, sei ein höheres Maß an Solidarität nötig, so Wirtschaftskommissar Gentiloni."}, {"speaker": "SPEAKER_07", "timestamp": [180.04, 186.34], "sentence": " Wir müssen noch mehr gemeinsame Mittel einstellen."}, {"speaker": "SPEAKER_06", "timestamp": [186.34, 192.16], "sentence": " Doch der deutsche Bundeskanzler verteidigt weiterhin den Berliner Schutzschild als gerechtfertigt."}, {"speaker": "SPEAKER_07", "timestamp": [192.16, 195.88], "sentence": " In Betracht zu ziehen seien die Größe und Anfälligkeit der deutschen Wirtschaft."}, {"speaker": "SPEAKER_04", "timestamp": [195.88, 205.1], "sentence": " Das ist vielleicht nicht jedem gleich aufgefallen. Die Maßnahmen, die wir jetzt auf den Weg bringen, sind ja dazu da, Stützungsmaßnahmen zu finanzieren in 2022, 2023 und 2024."}, {"speaker": "SPEAKER_04", "timestamp": [205.1, 208.44], "sentence": " Es geht also nicht nur um einen kurzen Zeitraum in diesem Jahr."}, {"speaker": "SPEAKER_06", "timestamp": [208.44, 219.92], "sentence": " Tatsächlich könnte sich der Plan, dessen Details noch nicht vorliegen, im Prinzip nicht von denen unterscheiden, die andere Länder wie Spanien und Portugal in den vergangenen Monaten angenommen haben."}, {"speaker": "SPEAKER_06", "timestamp": [219.92, 228.06], "sentence": " Das schiere Volumen des deutschen Rettungspakets von 200 Milliarden Euro dürfte jedoch jede andere Maßnahme auf nationaler Ebene übersteigen."}, {"speaker": "SPEAKER_06", "timestamp": [228.06, 245.14], "sentence": " Er sehe eine große Gefahr der Fragmentierung, denn die 200 Milliarden an Subventionen verschafften deutschen Unternehmen und Verbrauchern große Vorteile, die andere Länder nicht bieten könnten, so Philipp Lausberg vom European Policy Center."}, {"speaker": "SPEAKER_00", "timestamp": [245.14, 256.24], "sentence": " Es gäbe also einen Wettbewerbsvorteil für deutsche Unternehmen, der dem Geist des Binnenmarktes entgegenstehe."}, {"speaker": "SPEAKER_06", "timestamp": [256.24, 267.82], "sentence": " Der deutsche Schutzschirm könnte sich laut Lausberg auf die gesamte europäische Wirtschaft auswirken und schließlich zu einem Subventionswettlauf der EU-Staaten und damit zu einem neuen Schuldendrama führen."}, {"speaker": "SPEAKER_02", "timestamp": [267.82, 281.86], "sentence": " 19 Grad und nicht mehr. In öffentlichen Gebäuden in Dänemark muss in der kalten Jahreszeit wie in anderen europäischen Ländern auch Energie gespart werden."}], [{"speaker": "SPEAKER_04", "timestamp": [281.86, 297.84], "sentence": " Viele in Dänemark nehmen die Maßnahme nur mit knirschenden Zähnen hin. Bereits im vergangenen Winter, als noch keine Sparpflicht galt, sei es im Klassenraum trotz Heizlüfter zu kalt gewesen, sagt die Lehrerin einer Grundschule aus Brönnby nahe Kopenhagen."}, {"speaker": "SPEAKER_04", "timestamp": [297.84, 311.0], "sentence": " Im Winter ist es hier drinnen ohnehin schon recht kalt. Das wird also nur noch schlimmer. Zuerst werde ich natürlich den Eltern schreiben, dass Hausschuhe, dicke Strümpfe und ein zusätzlicher Pullover eine gute Idee wären."}, {"speaker": "SPEAKER_03", "timestamp": [311.0, 320.66], "sentence": " Die sich mit Bildung und Unterricht befassende Dänische Wissenschaftsvereinigung DCUM weist darauf hin, dass Kinder oft abgelenkt seien, wenn sie frösteln."}, {"speaker": "SPEAKER_03", "timestamp": [320.66, 346.58], "sentence": " Und das gelte nicht nur für Minderjährige, meint eine Behördenangestellte. Das hat eindeutig etwas mit der Konzentration zu tun, wenn man immer daran denken muss, vielleicht Handschuhe anzuziehen. Wir benutzen ja viele unserer Finger, die können wir nicht einfach wegpacken. Sollen wir fingerlose Handschuhe anziehen? Einige haben schon angeboten, welche zu strecken. Wie lange die seit dem 1. Oktober geltende Anordnung der Temperaturdrosselung in Dänemark in Kraft bleiben wird, ist noch unbekannt."}, {"speaker": "SPEAKER_03", "timestamp": [346.58, 351.52], "sentence": " Diese gilt für öffentliche Gebäude. Privatunternehmen können selbst entscheiden."}, {"speaker": "SPEAKER_02", "timestamp": [351.52, 361.18], "sentence": " In ganz Europa gehen Menschen auf die Straße, um ihre Solidarität mit den Demonstrierenden im Iran zu zeigen."}], [{"speaker": "SPEAKER_02", "timestamp": [361.18, 365.22], "sentence": " In den Niederlanden marschierten Hunderte zum niederländischen Parlament."}, {"speaker": "SPEAKER_02", "timestamp": [365.22, 373.48], "sentence": " Im Iran ebbt die Welle der landesweiten Demonstrationen gegen die ultrakonservative Regierung und das islamische System nicht ab."}, {"speaker": "SPEAKER_02", "timestamp": [373.48, 380.24], "sentence": " Auslöser für die Proteste war der Tod der 22-jährigen Marsa Amini in Polizeigewahrsam vor gut zwei Wochen."}, {"speaker": "SPEAKER_02", "timestamp": [380.24, 385.38], "sentence": " Die Sittenpolizei hatte sie wegen ihrer angeblich unislamischen Kleidung festgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [385.38, 394.38], "sentence": " In Italien im römischen Kunstmuseum Maxi schneiden sich Besucherinnen aus Solidarität mit den iranischen Frauen Haarsträhnen ab."}, {"speaker": "SPEAKER_02", "timestamp": [394.38, 399.04], "sentence": " Die Box mit den Haaren soll an die iranische Botschaft in Rom übergeben werden."}, {"speaker": "SPEAKER_02", "timestamp": [399.04, 410.38], "sentence": " Die iranischen Frauen müssen wissen, dass sie nicht alleine sind. Sie müssen wissen, dass wir gemeinsam an ihrer Seite für ihre Forderungen nach grundlegenden Menschenrechten kämpfen wollen."}, {"speaker": "SPEAKER_01", "timestamp": [410.38, 421.16], "sentence": " Auch im Europäischen Parlament in Straßburg schnitt sich eine schwedische Europaabgeordnete während einer Debatte über die Proteste im Iran die Haare ab."}, {"speaker": "SPEAKER_02", "timestamp": [421.16, 429.38], "sentence": " Bis die Frauen im Iran frei sind, wir werden euch beistehen. Ein Leben und Freiheit für Frauen."}, {"speaker": "SPEAKER_02", "timestamp": [429.38, 450.74], "sentence": " Und in Paris hielten französische Abgeordnete, Ministerinnen und Minister in der Nationalversammlung eine Schweigeminute ab, in Gedenken an alle im Iran, die ihren Kampf für die Freiheit mit ihrem Leben bezahlt haben."}, {"speaker": "SPEAKER_03", "timestamp": [450.74, 457.8], "sentence": " US-Unternehmer Elon Musk hat sich Medienberichten zufolge entschieden,"}], [{"speaker": "SPEAKER_03", "timestamp": [457.8, 462.04], "sentence": " jetzt doch Hauptanteilseigner beim Kurznachrichtendienst Twitter zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [462.04, 481.48], "sentence": " Schriftlich habe er dem in San Francisco ansässigen Unternehmen mitgeteilt, sein ursprünglich abgegebenes Übernahmeangebot in Höhe von umgerechnet rund 44,1 Milliarden Euro wieder vorzulegen. Kurz nach der Erstveröffentlichung dieser Meldung durch den Sender Bloomberg schnellte die Twitter-Aktie um 12 Prozent in die Höhe."}, {"speaker": "SPEAKER_00", "timestamp": [481.48, 491.32], "sentence": " Im Juli hatte Musk sein Angebot zurückgezogen und dem Kurznachrichtendienst vorgeworfen, falsche Angaben über die Anzahl von Twitter-Scheinkonten gemacht zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [491.32, 495.78], "sentence": " Daraufhin leitete das Unternehmen rechtliche Schritte gegen Musk ein."}, {"speaker": "SPEAKER_00", "timestamp": [495.78, 503.64], "sentence": " Die baltischen Länder haben es vorgemacht, jetzt zieht Finnland nach."}], [{"speaker": "SPEAKER_05", "timestamp": [503.64, 503.96], "sentence": " Die baltischen Länder haben es vorgemacht, jetzt zieht Finnland nach."}, {"speaker": "SPEAKER_05", "timestamp": [503.96, 514.04], "sentence": " In der südostfinnischen Stadt Kotka, unweit der Grenze zu Russland, wurde die letzte verbliebene Lenin-Statue des Landes aus der Öffentlichkeit entfernt."}, {"speaker": "SPEAKER_05", "timestamp": [514.04, 523.9], "sentence": " Entgegen des Willens russischsprachiger Minderheiten trennen sich auch die drei baltischen Länder seit Beginn des russischen Angriffskriegs in der Ukraine von Relikten aus der Sowjetzeit."}, {"speaker": "SPEAKER_05", "timestamp": [523.9, 528.92], "sentence": " Die Stadtoberen von Kotka waren sich einig, dass die Statue nicht mehr zeitgemäß sei."}, {"speaker": "SPEAKER_05", "timestamp": [528.92, 541.14], "sentence": " Ein sehr gutes Gefühl. Es ist eine großartige Sache, die Statue des Gründers eines der brutalsten Regierungssysteme der Welt, des Sowjetkommunismus, von der Straße zu entfernen."}, {"speaker": "SPEAKER_00", "timestamp": [541.14, 567.24], "sentence": " Zur Ruhestätte für die Statue wird jetzt ein Lager des Kymen-Lakso-Museums, das zu einem späteren Zeitpunkt entscheidet, ob das Denkmal noch einmal öffentlich ausgestellt wird oder nicht. Viele Menschen haben die Statue vielleicht in gewisser Weise liebgewonnen oder sich zumindest an sie gewöhnt. Viele haben sich aber auch gewünscht, sie von der Straße zu entfernen, einfach weil sie eine repressive Zeit in der finnischen Geschichte widerspiegelt."}, {"speaker": "SPEAKER_05", "timestamp": [567.24, 574.72], "sentence": " Einige Unverdrossene hielten an diesem speziellen Tag trotzig die Sowjetfahne hoch."}]]}