{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 297}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.9], "sentence": " Suche nach weiteren Unwetteropfern auf der italienischen Insel Ischia."}, {"speaker": "SPEAKER_03", "timestamp": [5.9, 15.66], "sentence": " Neuer Anlauf für Dialog in Venezuela."}, {"speaker": "SPEAKER_03", "timestamp": [15.66, 27.02], "sentence": " Nach dem schweren Unwetter auf der italienischen Insel Ischia ist das ganze Ausmaß des Unglücks weiter unklar."}, {"speaker": "SPEAKER_03", "timestamp": [27.02, 30.68], "sentence": " Acht Vermisste, darunter ein Kind, tauchten inzwischen auf."}, {"speaker": "SPEAKER_03", "timestamp": [30.68, 33.18], "sentence": " Die Rettungskräfte suchen aber noch weiter."}, {"speaker": "SPEAKER_03", "timestamp": [33.18, 37.26], "sentence": " Zuletzt war von mindestens elf weiteren Vermissten die Rede."}, {"speaker": "SPEAKER_03", "timestamp": [37.26, 42.3], "sentence": " Starke Regenfälle hatten unter anderem Überschwemmungen und Schlammlawinen ausgelöst."}, {"speaker": "SPEAKER_00", "timestamp": [42.3, 49.08], "sentence": " Wir befürchten, dass es noch weitere Opfer gibt."}, {"speaker": "SPEAKER_03", "timestamp": [49.08, 52.6], "sentence": " Bis jetzt haben wir ein Todesopfer gefunden, eine Frau."}, {"speaker": "SPEAKER_03", "timestamp": [52.6, 55.1], "sentence": " Sonst gibt es bisher keine Toten."}, {"speaker": "SPEAKER_00", "timestamp": [55.1, 68.08], "sentence": " Die Behörden schickten von Neapel aus Spezialisten, Fahrzeuge und weitere Verstärkung nach Ischia."}, {"speaker": "SPEAKER_03", "timestamp": [68.08, 74.96], "sentence": " Das Militär entsandte Hubschrauber zur Unterstützung. Teile der Insel mit 60.000 Bewohnern sind ohne Strom."}, {"speaker": "SPEAKER_01", "timestamp": [74.96, 91.18], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat in Kiew die Initiative Getreide aus der Ukraine offiziell ins Leben gerufen, um die ärmsten Länder Afrikas mit Nahrungsmitteln zu versorgen."}], [{"speaker": "SPEAKER_01", "timestamp": [91.18, 98.78], "sentence": " Die Initiative wurde in Kiew im Beisein von Staats- und Regierungschefs aus Belgien, Polen, Litauen und Ungarn gestartet."}, {"speaker": "SPEAKER_01", "timestamp": [98.78, 108.88], "sentence": " Der Plan sei, mindestens 60 Schiffe von ukrainischen Häfen aus, mindestens 10 pro Monat, in Länder zu schicken, die von Hungersnot und Dürre bedroht seien."}, {"speaker": "SPEAKER_01", "timestamp": [108.88, 120.26], "sentence": " Die Ukraine wird ihre Exportverpflichtungen bezüglich der Lieferung von Getreide und anderen landwirtschaftlichen Produkten auf den Weltmarkt erfüllen."}, {"speaker": "SPEAKER_00", "timestamp": [120.26, 126.68], "sentence": " Die Ukraine kämpft für unser Leben und für das Leben anderer Nationen, damit sie frei von Sklaverei und Hunger sind."}, {"speaker": "SPEAKER_01", "timestamp": [126.68, 133.56], "sentence": " Er sagte, er erwarte 5 Millionen Menschen in Afrika von dem Hunger zu retten."}, {"speaker": "SPEAKER_00", "timestamp": [133.56, 137.96], "sentence": " Ein Schiff mit 27.000 Tonnen Weizen sei bereits nach Äthiopien ausgelaufen."}, {"speaker": "SPEAKER_01", "timestamp": [137.96, 147.14], "sentence": " Die ungarischen Lehrergewerkschaften haben beim Innenministerium in Budapest eine Petition eingereicht,"}], [{"speaker": "SPEAKER_02", "timestamp": [147.14, 150.36], "sentence": " in der sie dringende Reformen und eine Gehaltserhöhung fordern."}, {"speaker": "SPEAKER_02", "timestamp": [150.36, 153.62], "sentence": " Lehrer, Eltern und Schüler demonstrieren seit Monaten."}, {"speaker": "SPEAKER_02", "timestamp": [153.62, 158.26], "sentence": " Die Regierung Orban hat reagiert. Sie hat das Streikrecht für Lehrer eingeschränkt."}, {"speaker": "SPEAKER_02", "timestamp": [158.26, 160.36], "sentence": " Tausende zogen zum Parlament."}, {"speaker": "SPEAKER_02", "timestamp": [160.36, 203.4], "sentence": " Wir fordern Bildungsfreiheit, ein unabhängiges Bildungsministerium und vor allem eine Gehaltserhöhung. Kein junger Mensch wird sonst noch Lehrer werden wollen. Man kann unser Bildungssystem nicht mehr als solches bezeichnen. Es ist ein heilloses Durcheinander, das radikal und umfassend reformiert werden muss. Das bis dahin eigenständige Bildungsministerium hat die Regierung Orban aufgelöst, das Bildungssystem zentralisiert und dem Innenministerium unterstellt. Die Gehälter der Lehrer sind die niedrigsten in der EU. Sie würden erhöht, wenn die von der EU-Kommission wegen der Rechtsstaatlichkeitsdebatte blockierten Gelder freigegeben würden, so die Regierung Orban."}, {"speaker": "SPEAKER_02", "timestamp": [203.4, 206.44], "sentence": " die von den Regierungen blockierten Gelder freigegeben würden, so die Regierung Orban."}], [{"speaker": "SPEAKER_03", "timestamp": [206.44, 213.06], "sentence": " In Venezuela haben Regierung und Opposition nach gut einem Jahr Gespräche wieder aufgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [213.06, 250.88], "sentence": " Beide Seiten vereinbarten eine humanitäre Zusammenarbeit mit dem Ziel, die Freigabe von Staatsgeldern zu erreichen, die wegen internationaler Sanktionen bisher eingefroren sind. Die Parteien haben alle notwendigen Dinge getan, gemeinsam mit den zuständigen nationalen und internationalen Institutionen, um die Freigabe des Geldes der Venedigischen Republik zu erreichen und dann die nächsten Schritte zu gehen."}, {"speaker": "SPEAKER_04", "timestamp": [250.88, 257.02], "sentence": " Die US-Regierung lockerte als Reaktion Beschränkungen gegen die Ölfirma Chevron in Venezuela."}, {"speaker": "SPEAKER_03", "timestamp": [257.02, 263.84], "sentence": " Man behalte sich aber vor, die Entscheidung zurückzunehmen, sollte Venezuelas Staatschef Maduro sich nicht an Zusagen halten, hieß es."}, {"speaker": "SPEAKER_03", "timestamp": [263.84, 267.44], "sentence": " und Venezuela-Staatschef Maduro sich nicht an Zusagen halten hieß es."}], [{"speaker": "SPEAKER_04", "timestamp": [267.44, 274.14], "sentence": " Der Außenminister von Belarus, Mackey, ist überraschend im Alter von 64 Jahren gestorben."}, {"speaker": "SPEAKER_03", "timestamp": [274.14, 277.58], "sentence": " In staatlichen Medien ist die Rede von einem plötzlichen Tod."}, {"speaker": "SPEAKER_03", "timestamp": [277.58, 279.86], "sentence": " Über Krankheiten war nichts bekannt."}]]}