{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 279}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.7], "sentence": " Nach ihrer Rückkehr aus der Türkei zusammen mit Präsident Zelensky sind die Asov-Kämpfer in der Ukraine als Helden gefeiert worden."}, {"speaker": "SPEAKER_05", "timestamp": [8.7, 18.08], "sentence": " Die Entscheidung der USA, umstrittene Streubomben an die Ukraine zu liefern, sorgt in Europa auch für Kritik."}, {"speaker": "SPEAKER_04", "timestamp": [18.08, 28.28], "sentence": " Rund 1700 Baustellen gibt es in diesem Sommer in Paris. Einheimische und Besucher sind schon jetzt genervt."}, {"speaker": "SPEAKER_05", "timestamp": [28.28, 38.42], "sentence": " Fünf Kommandeure des sogenannten Azov-Bataillons sind in der Ukraine wie Helden gefeiert worden."}], [{"speaker": "SPEAKER_05", "timestamp": [38.42, 43.0], "sentence": " Sie waren mit Präsident Volodymyr Zelensky aus Istandul nach Lviv heimgeflogen."}, {"speaker": "SPEAKER_07", "timestamp": [43.0, 68.56], "sentence": " Nachdem die Kämpfer die Stadt Mariupol aufgeben mussten, waren sie in r Türkei über 300 Tage lang zu Hause."}, {"speaker": "SPEAKER_05", "timestamp": [68.56, 72.34], "sentence": " Aus Moskau kam sofort Kritik."}, {"speaker": "SPEAKER_05", "timestamp": [72.34, 81.22], "sentence": " Putinsprecher Dmitri Peskov erklärte, mit der Ausreise der Azov-Kämpfer verstießen sowohl die Türkei als auch die Ukraine gegen getroffene Vereinbarungen."}, {"speaker": "SPEAKER_05", "timestamp": [81.22, 89.48], "sentence": " Russlands Justiz hatte das Azov-Bataillon zur terroristischen Vereinigung erklärt. In der Ukraine gelten die Männer schon lange als Helden."}, {"speaker": "SPEAKER_03", "timestamp": [89.48, 98.66], "sentence": " Die Entscheidung der USA, international geächtete Streumunition an die Ukraine zu liefern, stößt"}], [{"speaker": "SPEAKER_05", "timestamp": [98.66, 107.82], "sentence": " in Europa auf Kritik. Unter den etwa 100 Staaten, die das UN-Abkommen gegen Streubomben unterzeichnet haben, gehören Spanien, Frankreich und Deutschland."}, {"speaker": "SPEAKER_05", "timestamp": [107.82, 114.28], "sentence": " Die spanische Verteidigungsministerin äußerte sich deutlich und sagte, es sollten keine Streubomben an die Ukraine geliefert werden."}, {"speaker": "SPEAKER_06", "timestamp": [114.28, 124.94], "sentence": " Spanien hat einen starken Kompromiss mit der Ukraine, aber sie hat auch einen starken Kompromiss, dass bestimmte Waffen, bestimmte Bomben in keinem Fall entgegenkommen werden können."}, {"speaker": "SPEAKER_05", "timestamp": [124.94, 128.18], "sentence": " Die Regierung in Berlin ist da weniger hart."}, {"speaker": "SPEAKER_06", "timestamp": [128.18, 138.16], "sentence": " Wir sollten uns also auch nochmal vergegenwärtigen, dass Russland in einem völkerrechtswidrigen Angriffskrieg gegen die Ukraine bereits in großem Umfang Streumunition eingesetzt hat."}, {"speaker": "SPEAKER_05", "timestamp": [138.16, 144.1], "sentence": " Großbritannien hat sich generell gegen den Einsatz von Streubomben ausgesprochen."}, {"speaker": "SPEAKER_02", "timestamp": [144.1, 144.86], "sentence": " Tanyan hat sich generell gegen den Einsatz von Streubomben ausgesprochen."}, {"speaker": "SPEAKER_05", "timestamp": [144.86, 155.14], "sentence": " Das dürfte auch Thema der Beratungen zwischen Ritchie Sunak und Joe Biden an diesem Montag sein."}], [{"speaker": "SPEAKER_01", "timestamp": [155.14, 158.06], "sentence": " Ganz Paris ist eine Baustelle."}, {"speaker": "SPEAKER_04", "timestamp": [158.06, 162.46], "sentence": " Die Vorbereitungen für die Olympischen Spiele in einem Jahr laufen auf vollen Touren."}, {"speaker": "SPEAKER_04", "timestamp": [162.46, 166.06], "sentence": " Ebenso der Umbau der Stadt zu einer klimafreundlichen Weltmetropole."}, {"speaker": "SPEAKER_04", "timestamp": [166.06, 171.7], "sentence": " Rund 1700 Baustellen drohen in diesem Sommer, weil es im Juli und August angeblich weniger stört."}, {"speaker": "SPEAKER_00", "timestamp": [171.7, 192.64], "sentence": " Einheimische und Besucher sind schon jetzt genervt. Das macht die Zirkulation sehr, sehr schwierig. Wenn man Kilometer hat, hat man zum Beispiel 20 Minuten, um 2 Kilometer zu machen."}, {"speaker": "SPEAKER_03", "timestamp": [192.64, 194.8], "sentence": " Und das wird, meiner Meinung nach, immer mehr."}, {"speaker": "SPEAKER_04", "timestamp": [194.8, 200.74], "sentence": " Der sommerliche Renovierungs- und Sanierungsdrang macht auch für berühmten Pariser Wahrzeichen nicht Halt."}, {"speaker": "SPEAKER_04", "timestamp": [200.74, 229.78], "sentence": " Vieles ist verhüllt und verpackt, aber kein Kunstprojekt wie damals bei Christo. Paris hat ehrgeizige Klimaziele, um bis 2050 CO2-neutral zu werden. Von der Schaffung neuer Fahrradwege über die Begrünung von Schulhöfen bis zur Isolierung öffentlicher Gebäude."}, {"speaker": "SPEAKER_04", "timestamp": [229.78, 235.72], "sentence": " Bis zum Beginn der Sommerspiele in einem Jahr wird wohl nicht alles fertig sein."}, {"speaker": "SPEAKER_04", "timestamp": [235.72, 251.2], "sentence": " Es war ein Abschied von der Bühne. Für immer."}], [{"speaker": "SPEAKER_01", "timestamp": [251.2, 274.34], "sentence": " Elton John spielte am Samstagabend in Stockholm das letzte zweifacher Oscar-Gewinner und mit stolzen 300 Millionen verkauften Tonträgern eine Legende der Musikgeschichte, sagte der Google Goodbye."}]]}