{"chapters": [{"start_time": 0.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.36], "sentence": " Nach dem rechten Wahlsieg in Italien. Was kann Europa erwarten?"}, {"speaker": "SPEAKER_04", "timestamp": [7.36, 14.36], "sentence": " Tote und Verletzte bei Schüssen an russischer Schule."}, {"speaker": "SPEAKER_06", "timestamp": [14.36, 28.46], "sentence": " Olaf Scholz hat Covid-19. Der deutsche Kanzler arbeitet mit leichten Erkältungssymptomen von seiner Dienstwohnung aus weiter."}, {"speaker": "SPEAKER_04", "timestamp": [28.46, 43.78], "sentence": " Zu den ersten internationalen Führern, die der rechten Koalition in Italien zum Wahlsieg gratulierten, gehörten der polnische Ministerpräsident Mateusz Morawiecki und sein ungarischer Kollege Viktor Orban."}, {"speaker": "SPEAKER_04", "timestamp": [43.78, 52.2], "sentence": " Beide dürften damit rechnen, mit Giorgia Meloni als möglicher Ministerpräsidentin in Rom, eine Verbündete auf europäischer Ebene gewonnen zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [52.2, 66.56], "sentence": " Wahrscheinlich werde es eine Neuausrichtung Italiens zusammen mit der polnischen Regierung geben, sagt Luca Tadini von der Freien Universität Brüssel."}, {"speaker": "SPEAKER_04", "timestamp": [66.56, 76.74], "sentence": " Schließlich sei die rechtsgerichtete Partei von Giorgia Meloni, die Brüder Italiens, seit langem eine Verbündete der Partei Recht und Gerechtigkeit in Polen."}, {"speaker": "SPEAKER_00", "timestamp": [76.74, 84.62], "sentence": " Zudem dürfte Italien euroskeptischere Positionen in Bezug auf Migrantenfragen sowie Bürger- und Minderheitenrechte einnehmen."}, {"speaker": "SPEAKER_06", "timestamp": [84.62, 89.26], "sentence": " in Bezug auf Migrantenfragen sowie Bürger- und Minderheitenrechte einnehmen."}, {"speaker": "SPEAKER_03", "timestamp": [89.26, 98.22], "sentence": " Nimmt man auch die neue Rechtsregierung in Schweden, so könnte die italienische Rechtswende dazu beitragen, die Fronten in der EU-Politik zu verändern."}, {"speaker": "SPEAKER_05", "timestamp": [98.22, 114.84], "sentence": " Als im Europäischen Parlament gegen Orban gestimmt und der ungarischen Regierung durch die EU-Kommission mehr Zurückhaltung auferlegt worden sei, hätten Melonis und Salvinis Parteien dagegen gestimmt, sagt Laila Simona Talani von King's College in London."}, {"speaker": "SPEAKER_04", "timestamp": [114.84, 123.7], "sentence": " Was Meloni sage, sei paradox. Sie wolle Italien ins Zentrum Europas stellen, aber das Ergebnis der Wahl dürfte sein, dass das Land in Europa an den Rand gedrängt werde."}, {"speaker": "SPEAKER_04", "timestamp": [123.7, 125.94], "sentence": " Ergebnis der Wahl dürfte sein, dass das Land in Europa an den Rand gedrängt werde."}, {"speaker": "SPEAKER_04", "timestamp": [125.94, 132.24], "sentence": " Schließlich wird es eine Verschiebung in der Positionierung der italienischen Regierung im Vergleich zur vorherigen geben."}, {"speaker": "SPEAKER_04", "timestamp": [132.24, 145.38], "sentence": " Während die italienische Ablehnung des Krieges in der Ukraine von Melonis Regierung nicht in Frage gestellt werden dürfte, könnten andere Themen, etwa die Wirtschaft, Anlass zur Sorge für die europäischen Institutionen sein."}, {"speaker": "SPEAKER_06", "timestamp": [145.38, 150.08], "sentence": " Meloni sage jetzt, es werde keine Änderungen in der Steuerpolitik geben, so Talani."}, {"speaker": "SPEAKER_04", "timestamp": [150.08, 156.48], "sentence": " Doch der gesamte Wahlkampf der Rechtsparteien habe auf Steuersenkungen basiert, insbesondere auf der Flat Tax."}, {"speaker": "SPEAKER_03", "timestamp": [156.48, 170.0], "sentence": " Das Ergebnis seien im Grunde geringere Haushaltseinnahmen, was das Etatdefizit im Verhältnis zur Wirtschaftsleistung sowie die Verschuldung deutlich erhöhten."}, {"speaker": "SPEAKER_04", "timestamp": [170.0, 175.58], "sentence": " Die Europäische Kommission erklärte, sie werde mit jeder gewählten Regierung zusammenarbeiten."}, {"speaker": "SPEAKER_03", "timestamp": [175.58, 195.32], "sentence": " Doch eines ist klar, die Zusammenarbeit mit Giorgia Meloni und ihren Ministern wird nicht dieselbe wie mit Mario Draghis Team sein. In Ischewsk im Westen Russlands sind bei Schüssen mehrere Menschen getötet worden."}], [{"speaker": "SPEAKER_04", "timestamp": [195.32, 200.12], "sentence": " Die Behörden bestätigten am Montagvormittag 13 Tote, unter ihnen mehrere Kinder."}, {"speaker": "SPEAKER_06", "timestamp": [200.12, 205.36], "sentence": " Außerdem gibt es zahlreiche Verletzte. Die genaue Opferzahl blieb zunächst unklar."}, {"speaker": "SPEAKER_05", "timestamp": [205.36, 211.78], "sentence": " Die Schule ist in der Region Utmurtien, etwa 12.000 Kilometer östlich von Moskau."}, {"speaker": "SPEAKER_06", "timestamp": [211.78, 217.14], "sentence": " Dort werden Schüler der Klassen 1 bis 11 unterrichtet. Das Gebiet um die Schule wurde abgeredet."}, {"speaker": "SPEAKER_00", "timestamp": [217.14, 223.76], "sentence": " Der Gouverneur der Region bestätigte, dass ein Angreifer sich Zugang zu der Schule verschafft habe."}, {"speaker": "SPEAKER_04", "timestamp": [223.76, 246.06], "sentence": " Er habe einen Wachmann getötet, das sei bestätigt. Nach der Tat soll sich der Angreifer selbst getötet haben. Zu möglichen Hintergründen der Tat machten die Behörden zunächst keine Angaben. Der Euro auf dem tiefsten Kurs seit 20 Jahren, Das britische Pfund auf einem Rekordtief."}], [{"speaker": "SPEAKER_00", "timestamp": [246.06, 251.0], "sentence": " Europäische Währungen haben in der Nacht zum Montag erneut massiv an Wert eingebüßt."}, {"speaker": "SPEAKER_00", "timestamp": [251.0, 258.76], "sentence": " Während der Dollar von den weltweiten Krisen relativ gesehen profitiert, ist der Euro vor allem wegen Ukraine-Krieg und Energiekrise unter Druck."}, {"speaker": "SPEAKER_00", "timestamp": [258.76, 262.28], "sentence": " Auch der Wahlsieg der Rechten in Italien belastet den Euro."}, {"speaker": "SPEAKER_00", "timestamp": [262.28, 270.04], "sentence": " Das britische Pfund ist Fachleuten zufolge im Sinkflug wegen Steuersenkungen und Entlastungen der Regierung unter Premierministerin Liz Truss."}, {"speaker": "SPEAKER_00", "timestamp": [270.04, 276.22], "sentence": " Diese Pläne könnten die sowieso schon steigende Staatsverschuldung um dreistellige Milliardenbeträge weiter erhöhen."}, {"speaker": "SPEAKER_00", "timestamp": [276.22, 282.8], "sentence": " Profitieren würden vielen Kommentatoren zufolge vor allem Menschen mit einem Einkommen von mehr als 150.000 Pfund."}, {"speaker": "SPEAKER_07", "timestamp": [282.8, 304.66], "sentence": " Zumindest ein bisschen erholt haben sich Euro und Pfund dann doch im Laufe des Montagvormittags. Doch der nächste historische Tiefstand könnte schon bald Wirklichkeit werden. Der deutsche Bundeskanzler Olaf Scholz leidet unter Covid-19."}], [{"speaker": "SPEAKER_05", "timestamp": [304.66, 346.12], "sentence": " Der deutsche Bundeskanzler Olaf Scholz leidet unter Covid-19. Die Ansteagt. Internes Termine sowie die angesetzte Zusammenkunft mit den Ministerpräsidenten und Ministerpräsidenten der Länder will der Bundeskanzler virtuell wahrnehmen. Scholz ist gerade erst von einer Reise aus den Golfstaaten zurückgekehrt. Auf die Einhaltung einst geltender Abstandsregeln wurde dabei verzichtet. In Saudi-Arabien schüttelte er zahlreiche Hände."}, {"speaker": "SPEAKER_05", "timestamp": [346.12, 359.36], "sentence": " Auch die deutsche Innenministerin Nancy Faeser hat sich angesteckt. Zufall oder erste Anzeichen einer Herbstwelle? Um einer erheblichen Wiederausbreitung vorzubeugen, ist ab dem 1."}, {"speaker": "SPEAKER_05", "timestamp": [359.36, 366.62], "sentence": " Oktober das Tragen einer FFP2-Maske im öffentlichen Fernverkehr sowie in Einrichtung des Gesundheitswesens Pflicht."}, {"speaker": "SPEAKER_05", "timestamp": [366.62, 372.24], "sentence": " Die 7-Tage-Inzidenz lag in Deutschland zuletzt bei 293."}, {"speaker": "SPEAKER_05", "timestamp": [372.24, 377.22], "sentence": " Allerdings wird davon ausgegangen, dass viele Fälle inzwischen nicht mehr gemeldet werden."}, {"speaker": "SPEAKER_05", "timestamp": [377.22, 385.52], "sentence": " Spanien ist vor allem für eines bekannt, ganz viel Sonne."}, {"speaker": "SPEAKER_06", "timestamp": [385.52, 391.42], "sentence": " Da ist es nur konsequent, dass dort mehr und mehr Haushalte auf Selbstversorgung mit Solarstrom setzen."}, {"speaker": "SPEAKER_06", "timestamp": [391.42, 395.28], "sentence": " Zum Beispiel hier in der Rosa-Luxemburg-Siedlung in Madrid."}, {"speaker": "SPEAKER_00", "timestamp": [395.28, 402.8], "sentence": " Wir haben 200 neue Anlagen in nur zwei Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [402.8, 405.0], "sentence": " Das ist das Ergebnis unserer Bemühungen."}, {"speaker": "SPEAKER_00", "timestamp": [405.0, 409.78], "sentence": " Wir haben Kräfte gebündelt, zusammengearbeitet und gemeinsam unsere Interessen verfolgt."}, {"speaker": "SPEAKER_06", "timestamp": [409.78, 416.0], "sentence": " Hier in der Siedlung haben sie sich zu einer sogenannten Energiegemeinschaft zusammengetan."}, {"speaker": "SPEAKER_06", "timestamp": [416.0, 422.82], "sentence": " Möglich ist das dank neuer Gesetze. Sie regeln die Energiegewinnung mit solchen gemeinschaftlich bewirtschafteten Solaranlagen."}, {"speaker": "SPEAKER_06", "timestamp": [422.82, 423.54], "sentence": " mit solchen gemeinschaftlich bewirtschafteten Solaranlagen."}, {"speaker": "SPEAKER_01", "timestamp": [423.54, 430.74], "sentence": " Bereits vor vier Jahren ist die sogenannte Sonnensteuer weggefallen, die die Spanier für selbstgenutzten Solarstrom zahlen mussten."}, {"speaker": "SPEAKER_06", "timestamp": [430.74, 434.46], "sentence": " Wir hatten so etwas wie eine Solarphobie."}, {"speaker": "SPEAKER_01", "timestamp": [434.46, 437.3], "sentence": " Wir hatten Angst vor der Sonne, vor Sonnenenergie."}, {"speaker": "SPEAKER_06", "timestamp": [437.3, 443.24], "sentence": " Die Menschen waren zurückhaltend. Mit den jüngsten Gesetzesänderungen erwarten wir einen Boom bei selbstgenutzten Solarstrom."}, {"speaker": "SPEAKER_01", "timestamp": [443.24, 445.1], "sentence": " Änderungen erwarten wir einen Boom bei selbstgenutzten Solarstrom."}, {"speaker": "SPEAKER_06", "timestamp": [445.1, 451.08], "sentence": " Schätzungsweise die Hälfte ihres Stromverbrauchs können Haushalte im Sonnenland Spanien so selbst abdecken."}, {"speaker": "SPEAKER_06", "timestamp": [451.08, 462.02], "sentence": " Manche hier in der Siedlung Rosa Luxemburg sprechen sogar von einer Null-Euro-Stromrechnung."}], [{"speaker": "SPEAKER_05", "timestamp": [462.02, 465.72], "sentence": " Einfach losrennen und irgendwann abheben."}, {"speaker": "SPEAKER_07", "timestamp": [465.72, 472.1], "sentence": " So einfach geht das beim Freiflugfestival Coup Icar in Saint-Hilaire in den französischen Alpen."}, {"speaker": "SPEAKER_07", "timestamp": [472.1, 480.44], "sentence": " Es gilt als das älteste seiner Art und mitmachen darf alles, was ohne Motor gleitet und schwebt, gerne auch in ausgefallenen Kostümen."}, {"speaker": "SPEAKER_07", "timestamp": [480.44, 486.7], "sentence": " Das lockt sechs Tage lang jede Menge schaulustige und barkhalsige Boch-Piloten auf den Berg bei Grenoble."}, {"speaker": "SPEAKER_07", "timestamp": [486.7, 490.14], "sentence": " Euronews-Reporter Aral San war mit dabei."}, {"speaker": "SPEAKER_01", "timestamp": [490.14, 500.64], "sentence": " Das ist der Start. Und so heben Piloten ab."}, {"speaker": "SPEAKER_07", "timestamp": [500.64, 508.22], "sentence": " Und das ist der Ort, an dem sich alles abspielt, über dem Chartreuse-Massiv in Frankreich."}, {"speaker": "SPEAKER_01", "timestamp": [508.22, 516.52], "sentence": " Tausende Besucher aus der ganzen Welt sind bei der Flugschau mit dabei."}, {"speaker": "SPEAKER_07", "timestamp": [516.52, 527.3], "sentence": " Schräge Vögel am Himmel und am Boden. Eine Stimmung wie beim Karneval."}, {"speaker": "SPEAKER_04", "timestamp": [527.3, 531.76], "sentence": " Hier hält sich offensichtlich jemand für Tom Cruise."}, {"speaker": "SPEAKER_07", "timestamp": [531.76, 536.8], "sentence": " Das ist eine Reproduktion der F-14 Tomcat aus Top Gun, dem ersten Film."}, {"speaker": "SPEAKER_04", "timestamp": [536.8, 538.58], "sentence": " Mit einer kleinen Innovation."}, {"speaker": "SPEAKER_07", "timestamp": [538.58, 543.48], "sentence": " Goose wird den Flieger steuern und ich schaue mir als Maverick ganz friedlich die Landschaft an."}, {"speaker": "SPEAKER_01", "timestamp": [543.48, 552.56], "sentence": " Ziel ist nicht zu gewinnen, sondern ein tolles Fluggerät zu bauen, die Kinder zum Lachen und die Altvorderen zum Träumen zu bringen."}, {"speaker": "SPEAKER_07", "timestamp": [552.56, 556.78], "sentence": " 2020 wurde das beliebte Flugfestival wegen Corona abgesagt."}, {"speaker": "SPEAKER_07", "timestamp": [556.78, 559.8], "sentence": " Die vergangenen beiden Ausgaben fielen deutlich magerer aus."}, {"speaker": "SPEAKER_07", "timestamp": [559.8, 565.46], "sentence": " In diesem Jahr ist alles wieder beim Alten. Fachmesse, Verkleidungswettbewerb und Kinderprogramm inklusive."}, {"speaker": "SPEAKER_07", "timestamp": [565.46, 577.28], "sentence": " Ja, es ist ein toller Mehrwert für den Tourismus. Das hat ganzjährig Auswirkungen auf alle Gewerbetreibenden, die hier mit dabei sind."}, {"speaker": "SPEAKER_07", "timestamp": [577.28, 579.76], "sentence": " Die Gleitschirmschulen, die Restaurants, den Handel."}, {"speaker": "SPEAKER_01", "timestamp": [579.76, 586.44], "sentence": " Es gibt Restaurationen, kleine Märkte. Das hat einen bedeutenden Effekt."}, {"speaker": "SPEAKER_07", "timestamp": [586.44, null], "sentence": " Drei Jahre lang mussten sich Flugfans und Piloten wegen Corona einschränken und konnten in diesem Jahr wieder gewohnt stilvoll den Sommer verabschieden. news on the Chartreuse Massif in France."}]]}