{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 6.9], "sentence": " Israel weitet seine Militäroffensive im Süden des Gazastreifens aus."}, {"speaker": "SPEAKER_12", "timestamp": [6.9, 16.7], "sentence": " Angehörige fordern die Freilassung ukrainischer inhaftierter Soldaten."}, {"speaker": "SPEAKER_12", "timestamp": [16.7, 26.36], "sentence": " Konferenz der rechten europäischen Parteien in Florenz."}, {"speaker": "SPEAKER_12", "timestamp": [26.36, 43.36], "sentence": " Israel hat seine Militäroffensive auf den Süden des Gazastreifens ausgeweitet und dabei die Luftangriffe auf Ziele der islamistischen Hamas massiv verstärkt."}], [{"speaker": "SPEAKER_12", "timestamp": [43.36, 44.46], "sentence": " Luftangriffe auf Ziele der islamistischen Hamas massiv verstärkt."}, {"speaker": "SPEAKER_00", "timestamp": [44.46, 52.18], "sentence": " Augenzeugen berichten zufolge, sollen auch israelische Bodentruppen inzwischen im Süden um die Stadt Kan Yunis operieren."}, {"speaker": "SPEAKER_00", "timestamp": [52.18, 56.74], "sentence": " Führende US-Politiker mahnen Israel, Zivilisten besser zu schützen."}, {"speaker": "SPEAKER_12", "timestamp": [56.74, 65.46], "sentence": " Hunderttausende Palästinenser sind auf Anweisung des israelischen Militärs aus dem bislang stärker umkämpften Norden in den Süden geflohen."}, {"speaker": "SPEAKER_12", "timestamp": [65.46, 71.4], "sentence": " Nun werden die Menschen auch in Khan Yunis aufgefordert, einige Stadtviertel zu verlassen."}, {"speaker": "SPEAKER_12", "timestamp": [71.4, 79.44], "sentence": " Israels Armee hat an diesem Sonntag bekannt gegeben, mehr als 800 Tunnel gefunden und 500 zerstört zu haben."}, {"speaker": "SPEAKER_12", "timestamp": [79.44, 88.84], "sentence": " Das Gesundheitsministerium in Gaza hat die Zahl der palästinensischen Todesopfer nach oben korrigiert auf mehr als 15.500."}, {"speaker": "SPEAKER_00", "timestamp": [88.84, 112.72], "sentence": " Der Chefankläger des internationalen Gerichtshofs will nach einem Besuch in der Schlacht um Mariupol im Azov-Stahlwerk gefangen genommen wurden."}], [{"speaker": "SPEAKER_12", "timestamp": [112.72, 122.96], "sentence": " Die ukrainische Generalstaatsanwaltschaft hat Untersuchungen wegen mutmaßlicher Kriegsverbrechen an Soldaten eingeleitet, die bei ihrer Kapitulation erschossen wurden."}, {"speaker": "SPEAKER_12", "timestamp": [122.96, 126.0], "sentence": " Ein Video der Szenen war in den sozialen Medien aufgetaucht."}, {"speaker": "SPEAKER_12", "timestamp": [126.0, 131.98], "sentence": " Der Gefangenenaustausch zwischen der Ukraine und Russland ist seit Monaten eingefroren."}, {"speaker": "SPEAKER_12", "timestamp": [131.98, 135.16], "sentence": " Tausende befinden sich auf beiden Seiten in Gefangenschaft."}, {"speaker": "SPEAKER_12", "timestamp": [135.16, 141.44], "sentence": " An der Front versuchen die russischen Truppen weiterhin, Avtijevka in Donetsk einzunehmen."}, {"speaker": "SPEAKER_11", "timestamp": [141.44, 168.06], "sentence": " Außerdem meldete die Ukraine Angriffe auf die Städte Kharkiv, Tscherniviv, Sumy sowie Luansk, Donetsk, Saporischia und Mikulajew. Präsident Volodymyr Selenskyj verurteilte in seiner abendlichen Videoansprache besonders schwere Angriffe mit Toten und Verletzten auf die südukrainische Stadt Kherson. Die Ukraine rechnet mit einem weiteren Kriegswinter mit russischen Angriffen auf die Infrastruktur."}], [{"speaker": "SPEAKER_11", "timestamp": [168.06, 173.44], "sentence": " Das sagt der ukrainische Außenminister Dimitro Kuleba im Interview mit Euronews Serbien."}, {"speaker": "SPEAKER_10", "timestamp": [173.44, 230.28], "sentence": " Was Friedensverhandlungen betrifft, meint er, Am 14. und 15. Dezember entscheidet der EU-Rat in Brüssel über die Aufnahme von Beitrittsgesprächen mit der Ukraine und Moldau. Am 15. Dezember entscheidet der EU-Rat in Brüssel über die Aufnahme von Beitrittsgesprächen mit der Ukraine und Moldau. Wir wollen die europäischen Regeln, die europäischen Prinzipien, die europäische Lebensweise in ihren historischen Raum erweitern."}, {"speaker": "SPEAKER_10", "timestamp": [230.28, 267.72], "sentence": " Die Ukraine hofft auf einen EU-Beitritt zur gleichen Zeit wie die anderen Bewerberländer des westlichen Balkans. We urge the European Union not to repeat the mistake by protracting accession process for all countries, not only for Ukraine, but also for all countries, candidate countries, including, of course, Western Balkans. It will be fair to say that it was Ukraine who took the European Union out of its enlargement coma."}, {"speaker": "SPEAKER_10", "timestamp": [267.72, 276.84], "sentence": " And if we look back two years ago, there was no serious discussion inside of the European Union about enlargement."}, {"speaker": "SPEAKER_10", "timestamp": [276.84, 282.56], "sentence": " And accession talks with Western Balkans were put on hold."}, {"speaker": "SPEAKER_06", "timestamp": [282.56, 289.7], "sentence": " Actually, are these weapons delivered to Ukraine in a pace that you... Die russischen Waffen wurden auf dem Halt."}], [{"speaker": "SPEAKER_12", "timestamp": [289.7, 297.92], "sentence": " Gegen den inhaftierten Oppositionsführer Alexej Nawalny hat die russische Staatsanwaltschaft neue Anklagen erhoben."}, {"speaker": "SPEAKER_10", "timestamp": [297.92, 305.26], "sentence": " Der 47-Jährige ist bereits zu mehr als 30 Jahren Haftstrafe verurteilt worden, unter anderem wegen Extremismus."}, {"speaker": "SPEAKER_12", "timestamp": [305.26, 314.56], "sentence": " In Nachrichten, die er an seine Mitarbeiter schickte, sagte er, er sei nach Artikel 214 angeklagt worden, der Verbrechen wie Vandalismus abdeckt."}, {"speaker": "SPEAKER_12", "timestamp": [314.56, 330.1], "sentence": " Er wisse nicht, ob er die Entwicklung als traurig, lustig oder absurd bezeichnen soll, schrieb er über sein Team in den sozialen Medien. Papst Franziskus hat auf dem Klimagipfel COP28 die Vertreter der"}], [{"speaker": "SPEAKER_11", "timestamp": [330.1, 345.18], "sentence": " Weltreligionen zum gemeinsamen Einsatz gegen den Klimawandel aufgerufen. Das sagte das Oberhaupt der katholischen Kirche in einer vom Vatikan verbreiteten Videobotschaft. Anlass war die Einrichtung eines religiösen Pavillons auf der Klimakonferenz in Dubai."}, {"speaker": "SPEAKER_08", "timestamp": [345.18, 376.0], "sentence": " Der Papst hatte eine geplante Reise krankheitsbedingt absagen müssen. Es ist wichtig, dass die Religionen, ohne die Trampen des Synkretismus, ein gutes Beispiel geben, nicht nur für ihre eigenen Interessen, sondern für die Interessen unseres Weltes."}, {"speaker": "SPEAKER_12", "timestamp": [376.0, 381.0], "sentence": " Die Klimagespräche konzentrierten sich am Sonntag auf die gesundheitlichen Folgen des Klimawandels."}, {"speaker": "SPEAKER_12", "timestamp": [381.0, 384.0], "sentence": " Experten fordern Maßnahmen gegen die Luftverschmutzung."}, {"speaker": "SPEAKER_12", "timestamp": [384.0, 400.36], "sentence": " Klimagipfel-Präsident Sultan Al-Jabbar irritierte mit der Aussage, dass er den Ausstieg aus fossilen Brennstoffen für unnötig halte. Es gibt in Europa eine Alternative zu Linken. Das war die Botschaft"}], [{"speaker": "SPEAKER_12", "timestamp": [400.36, 407.2], "sentence": " von Gastgeber Matteo Salvini, Chef der rechten Partei Lega und Vizeministerpräsident von Italien."}, {"speaker": "SPEAKER_03", "timestamp": [407.2, 411.68], "sentence": " In Florenz kamen die Köpfe der europäischen Rechtsaußenparteien zusammen."}, {"speaker": "SPEAKER_12", "timestamp": [411.68, 429.06], "sentence": " Marine Le Pen vom französischen Rassemblement National eröffnete die Veranstaltung mit den Worten Wir sind Bewegungen des demokratischen und patriotischen Widerstands."}, {"speaker": "SPEAKER_12", "timestamp": [429.06, 438.44], "sentence": " Le Pen war nur per Videobotschaft dabei, genauso wie Rechtspopulist Gerd Wilders, der mit seiner Partei kürzlich die Wahlen in den Niederlanden gewonnen hat."}, {"speaker": "SPEAKER_12", "timestamp": [438.44, 444.82], "sentence": " Er sprach davon, dass die Entscheidungen über ein Land von den Menschen getroffen werden müssen, die es kennen und lieben."}, {"speaker": "SPEAKER_12", "timestamp": [444.82, 447.52], "sentence": " dass die Entscheidungen über ein Land von den Menschen getroffen werden müssen, die es kennen und lieben."}, {"speaker": "SPEAKER_12", "timestamp": [447.52, 453.6], "sentence": " Vor dem Veranstaltungsort protestierten Menschen gegen die rechtsextreme Konferenz."}, {"speaker": "SPEAKER_12", "timestamp": [453.6, 471.74], "sentence": " Die Demonstrantinnen trugen ein meterlanges Riesenbanner, bestehend aus europäischen Flacken. Nach dem Messerangriff in Dublin auf drei Kinder und eine Frau in der vergangenen Woche sind viele Menschen in Irland schockiert."}], [{"speaker": "SPEAKER_07", "timestamp": [471.74, 504.86], "sentence": " Rechtsextremes Gedankengut scheint in dem Land vermehrt um sich zu greifen. Die Rechte behaupten, dass vor allem Asylsuchende die Kriminalität in Irland antreiben und die Wohnungskrise verschärfen würden."}, {"speaker": "SPEAKER_09", "timestamp": [504.86, 505.56], "sentence": " Die Migration in dem EU-Land hat seit den 90er Jahren stark zugenommen. Asylsuchende die Kriminalität in Irland antreiben und die Wohnungskrise verschärfen würden."}, {"speaker": "SPEAKER_07", "timestamp": [505.56, 509.72], "sentence": " Die Migration in dem EU-Land hat seit den 90er Jahren stark zugenommen."}, {"speaker": "SPEAKER_07", "timestamp": [509.72, 515.44], "sentence": " Mittlerweile ist etwa jeder Fünfte der rund 5 Millionen Einwohner Irlands im Ausland geboren."}, {"speaker": "SPEAKER_13", "timestamp": [515.44, 553.42], "sentence": " Angesichts von 13.000 Obdachlosen finden viele, dass es zu viel Einwanderung gibt, wie Herman Kelly von der rechtsextremen Irish Freedom Party. Die steigenden Mieten machen es vielen Menschen in Dublin schwer, sich ein Haus zu leisten."}, {"speaker": "SPEAKER_04", "timestamp": [553.42, 581.14], "sentence": " Der Arbeitgeberverband IBE-C ist jedoch der Meinung, dass man auf Einwanderer angewiesen ist, da sonst bestimmte Wirtschaftszweige zusammenbrechen würden. Die Ausschreitungen hier in Dublin haben sich als ein Weckruf für die irische Regierung erwiesen."}, {"speaker": "SPEAKER_02", "timestamp": [581.14, 586.2], "sentence": " Die Öffentlichkeit ist wütend darüber, dass die Rechtsextremen anscheinend Fuß gefasst haben."}, {"speaker": "SPEAKER_07", "timestamp": [586.2, 595.96], "sentence": " Wenn die Regierung die Probleme im Zusammenhang mit der Masseneinwanderung nicht angemessen angeht, könnte sich das, was letzte Woche hier auf dieser Straße geschehen ist, schon bald wiederholen."}, {"speaker": "SPEAKER_02", "timestamp": [595.96, 608.62], "sentence": " Tausende Menschen waren am Sandtonnhügel, um die Nachstellung der Schlacht von Austerlitz zu sehen,"}], [{"speaker": "SPEAKER_12", "timestamp": [608.62, 617.68], "sentence": " bei der Napoleons 60.000 Mann starke Armee die weitaus stärkeren Truppen von Tsar Alexander von Russland und Kaiser Franz von Österreich besiegte."}, {"speaker": "SPEAKER_00", "timestamp": [617.68, 621.84], "sentence": " Die Beteiligung an dem Spektakel war ebenfalls rekordverdächtig."}, {"speaker": "SPEAKER_00", "timestamp": [621.84, 629.06], "sentence": " war ebenfalls rekordverdächtig."}, {"speaker": "SPEAKER_12", "timestamp": [629.06, 633.1], "sentence": " Das Schauspiel zog mehr ZuschauerInnen an als sonst."}, {"speaker": "SPEAKER_00", "timestamp": [633.1, 638.34], "sentence": " Vielleicht auch, weil der Film Napoleon von Ridley Scott gerade Premiere hatte."}, {"speaker": "SPEAKER_12", "timestamp": [638.34, 666.5], "sentence": " Historiker wie Jakob Samik kritisieren den Film. Der amerikanische Schauspieler Mark Snyder, der seit 2005 als Napoleon mitwirkt, hat ebenfalls Vorbehalte gegen den Film."}, {"speaker": "SPEAKER_00", "timestamp": [666.5, 690.82], "sentence": " Kritiker stören sich daran, dass der Regisseur die Schlacht von Austerlitz von einer flachen Region in eine mit Weinberge verlegt hat und die Feinde in zugefrorenen Teichen ertrinken ließ, was nicht den historischen Tatsachen entspricht."}]]}