{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.6], "sentence": " Gott save the King. Die britische Nationalhymne wurde erstmals offiziell mit geänderter Zeile gesungen."}, {"speaker": "SPEAKER_03", "timestamp": [7.6, 15.78], "sentence": " Weltweites Vorbild und eine Stütze für alle. Eine Nation trauert."}, {"speaker": "SPEAKER_04", "timestamp": [15.78, 27.74], "sentence": " Ukraine erobert Orte in Kharkiv zurück. Russische Streitkräfte geraten in die Defensive."}, {"speaker": "SPEAKER_00", "timestamp": [27.74, 46.94], "sentence": " In der St. Paul's Cathedral in London fand ein erster Gedenkgottesdienst für die verstorbene Königin Elizabeth statt."}], [{"speaker": "SPEAKER_04", "timestamp": [46.94, 54.04], "sentence": " Rund 2000 Menschen, darunter die Premierministerin, der Bürgermeister sowie BürgerInnen, nahmen daran teil."}, {"speaker": "SPEAKER_04", "timestamp": [54.04, 57.5], "sentence": " Mitglieder der königlichen Familie waren nicht anwesend."}, {"speaker": "SPEAKER_04", "timestamp": [57.5, 72.44], "sentence": " Ein historischer Moment war, als zum ersten Mal seit 70 Jahren bei einem offiziellen Anlass die britische Nationalhymne mit der geänderten Zeile »God Save the King« anstelle von »God Save the Queen« gesungen wurde."}, {"speaker": "SPEAKER_04", "timestamp": [72.44, 76.36], "sentence": " Eine Rede von König Charles wurde übertragen."}, {"speaker": "SPEAKER_02", "timestamp": [76.36, 91.78], "sentence": " Ich trage ein Pflichtgefühl gegenüber anderen in mir und einen Respekt vor den wertvollen Traditionen, über anderen in mir und einen Respekt vor den wertvollen Traditionen, Freiheiten und Verantwortlichkeiten unserer einzigartigen Geschichte und unseres parlamentarischen Regierungssystems."}, {"speaker": "SPEAKER_04", "timestamp": [91.78, 111.68], "sentence": " Wie die Königin selbst es mit so viel Hingabe getan hat, so gelobe auch ich, während der mir von Gott gewährten verbleibenden Zeit, die verfassungsmäßigen Grundsätze zu wahren, die das Herzstück unserer Nation bilden."}, {"speaker": "SPEAKER_02", "timestamp": [111.68, 130.5], "sentence": " Vor seiner Rede empfing König Charles III. die neu gewenden Probleme der Energie- und Inflationskrise kümmern."}, {"speaker": "SPEAKER_04", "timestamp": [130.5, 145.32], "sentence": " 96 Kanonenschüsse. Einen für jedes Lebensjahr der Königin. An einem Tag ohne gleichen. Angemessen für eine Königin, an einem Tag ohne Gleichen, angemessen für eine Königin wie sie."}], [{"speaker": "SPEAKER_03", "timestamp": [145.32, 160.4], "sentence": " Im Buckingham Palace, dem Mittelpunkt der Trauer einer ganzen Nation, versammelten sich Tausende, als wollten sie nicht glauben, dass ihre Queen für immer von ihnen gegangen ist."}, {"speaker": "SPEAKER_03", "timestamp": [160.4, 186.84], "sentence": " Sie war eine herausragende, historische Persönlichkeit. Sie hat sich diesen Job nicht ausgesucht und hat das Beste daraus gemacht, bis zum Schluss. Es mag etwas befremdlich klingen, in Anbetracht dessen, dass ich sie nie getroffen habe, aber ich fand, dass sie eine angenehme Frau war, der man vertrauen konnte, wie der eigenen Großmutter."}, {"speaker": "SPEAKER_00", "timestamp": [186.84, 193.98], "sentence": " Wir wussten, dass es passieren würde. Natürlich war sie schon recht alt und es ging ihr gesundheitlich seit einer Weile nicht gut."}, {"speaker": "SPEAKER_04", "timestamp": [193.98, 197.42], "sentence": " Aber man wollte einfach nicht, dass es passiert."}, {"speaker": "SPEAKER_03", "timestamp": [197.42, 203.22], "sentence": " Es ist ein echter Verlust, denn sie war ein weltweites Vorbild und eine wunderbare Stütze für uns alle."}, {"speaker": "SPEAKER_00", "timestamp": [203.22, 206.72], "sentence": " Die Trauer ist groß, aber sie und ihre Leistung werden auch gefeiert."}, {"speaker": "SPEAKER_00", "timestamp": [206.72, 211.66], "sentence": " Sie war weltweit angesehen."}, {"speaker": "SPEAKER_03", "timestamp": [211.66, 216.86], "sentence": " Für viele verkörperte Elisabeth II., was es heißt, britisch zu sein."}, {"speaker": "SPEAKER_03", "timestamp": [216.86, 221.76], "sentence": " Ein Vorbild, eine Konstante in einer sich stets wandelnden Welt."}, {"speaker": "SPEAKER_03", "timestamp": [221.76, 227.84], "sentence": " Eine Monarchin, die für ihren Job lebte und ihn mit Würde und Anstand versah."}, {"speaker": "SPEAKER_00", "timestamp": [227.84, 242.0], "sentence": " Ich habe sie immer bewundert und das, was sie für unser Land getan hat, des Commonwealth und die Welt. Sie war ein wunderbares Beispiel für Engagement. Gerade für Kinder ist es fantastisch, jemanden zu erleben, der so engagiert ist."}, {"speaker": "SPEAKER_03", "timestamp": [242.0, 245.96], "sentence": " Alle wundern sich darüber, wie sehr sie um sie trauern."}, {"speaker": "SPEAKER_03", "timestamp": [245.96, 250.02], "sentence": " Sie war ein Teil unserer aller Leben."}, {"speaker": "SPEAKER_03", "timestamp": [250.02, 254.46], "sentence": " Es ist ein besonderer Moment, es ist einer, um sie zu feiern."}, {"speaker": "SPEAKER_03", "timestamp": [254.46, 265.24], "sentence": " Es ist ein bedeutendes Kapitel im Leben dieses Landes, das nun zu Ende gegangen ist."}, {"speaker": "SPEAKER_03", "timestamp": [265.24, 270.44], "sentence": " Es hinterlässt tausende von Menschen mit einem Gefühl des Verlustes."}, {"speaker": "SPEAKER_03", "timestamp": [270.44, 274.8], "sentence": " Ein Verlust, dessen Verarbeitung einige Zeit in Anspruch nehmen wird."}, {"speaker": "SPEAKER_03", "timestamp": [274.8, 284.48], "sentence": " Nur wenige britische Monarchen waren so beliebt wie Elisabeth II."}], [{"speaker": "SPEAKER_01", "timestamp": [284.48, 288.0], "sentence": " Und bisher war ihre Regentschaft die längste in der Geschichte der Monarchie."}, {"speaker": "SPEAKER_01", "timestamp": [288.0, 293.16], "sentence": " Im Laufe dieser 70 Jahre erlebte das Land Krieg, Frieden, Wohlstand und Wirtschaftskrisen."}, {"speaker": "SPEAKER_01", "timestamp": [293.16, 299.12], "sentence": " Doch immer hatten die Menschen das Gefühl, dass es der Königin einzig und allein darum ging, ihrem Land zu dienen."}, {"speaker": "SPEAKER_00", "timestamp": [299.12, 305.38], "sentence": " Sie war eine Beständigkeit im Leben der Nation. Sie war immer inspirierend."}, {"speaker": "SPEAKER_01", "timestamp": [305.38, 319.68], "sentence": " Jemand, die 1947 einen Eid abgelegt hatte, ihr ganzes Leben lang zu dienen und dies auch so brillant für Großbritannien und das Commonwealth tat, um das sie sich so einzigartig kümmerte, denn es war für sie etwas ganz Besonderes."}, {"speaker": "SPEAKER_01", "timestamp": [319.68, 330.78], "sentence": " Elisabeth war Staatsoberhaupt von 14 Ländern, doch auch dort fordern einige nun eine Debatte darüber, ob es doch nicht an der Zeit wäre, nicht mehr der Monarchie unterstellt zu sein."}, {"speaker": "SPEAKER_00", "timestamp": [330.78, 338.82], "sentence": " Die Königin wünschte sich, dass König Charles ihr als Oberhaupt des Commonwealth nachfolgt und das wird er auch."}, {"speaker": "SPEAKER_00", "timestamp": [338.82, 345.56], "sentence": " Und das war ein besonderer Erfolg, ein besonderer Triumph, denn sie und die Staatschefs des Commonwealth hatten eine besondere Beziehung."}, {"speaker": "SPEAKER_00", "timestamp": [345.56, 350.98], "sentence": " Viele von ihnen kannte sie aus der Anfangszeit ihrer Regentschaft, als ihre Nationen die Unabhängigkeit erlangten."}, {"speaker": "SPEAKER_00", "timestamp": [350.98, 357.3], "sentence": " Und sie hatte natürlich auch ihre von der Verfassung vorgeschriebenen Pflichten, die sie in Großbritannien so professionell erfüllte."}, {"speaker": "SPEAKER_01", "timestamp": [357.3, 362.98], "sentence": " Für Elisabeths Nachfolger ist die Messlatte hoch. Das weiß die königliche Familie."}, {"speaker": "SPEAKER_01", "timestamp": [362.98, 368.26], "sentence": " Sie muss jetzt das Land in eine neue Ära führen, ohne den Rückhalt in der Bevölkerung zu verlieren."}, {"speaker": "SPEAKER_01", "timestamp": [368.26, 384.2], "sentence": " Die ukrainische Armee hat bei ihrer Gegenoffensive im Osten des Landes nach eigenen Angaben Erfolge zu verzeichnen."}], [{"speaker": "SPEAKER_04", "timestamp": [384.2, 389.62], "sentence": " Die russische Militärverwaltung lässt immer mehr Orte in den besetzten Gebieten evakuieren."}, {"speaker": "SPEAKER_00", "timestamp": [389.62, 398.36], "sentence": " Seit heute haben die Streitkräfte der Ukraine mehr als 30 Siedlungen in der Region Kharkiv befreit und unter ihre Kontrolle gebracht."}, {"speaker": "SPEAKER_00", "timestamp": [398.36, 402.1], "sentence": " In einigen Dörfern sind die Sicherheitsprüfungen noch nicht abgeschlossen."}, {"speaker": "SPEAKER_00", "timestamp": [402.1, 410.16], "sentence": " Wir übernehmen nach und nach die Kontrolle über neue Siedlungen, bringen überall die ukrainische Flagge und den Schutz für unsere Bürger zurück."}, {"speaker": "SPEAKER_04", "timestamp": [410.16, 426.56], "sentence": " Einige dieser Orte waren seit Beginn des Krieges besetzt. Russland feuerte als Reaktion Raketen auf die Region. Dabei wurden nach Angaben von Kiew mindestens 14 Menschen, darunter auch Kinder, verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [426.56, 435.3], "sentence": " Daneben bereitet die Lage im umkämpften Atomkraftwerk Saporizia verstärkt Sorgen."}, {"speaker": "SPEAKER_01", "timestamp": [435.3, 445.14], "sentence": " Der Beschuss hat einen vollständigen Stromausfall in Enarhuda verursacht und gefährdet den Sicherheitsbetrieb des nahegelegenen Kernkraftwerks Sapuyschia."}, {"speaker": "SPEAKER_04", "timestamp": [445.14, 450.86], "sentence": " Die Wahrscheinlichkeit, dass eine zuverlässige Stromversorgung wiederhergestellt werden kann, ist gering."}, {"speaker": "SPEAKER_04", "timestamp": [450.86, 458.0], "sentence": " Der Beschuss gefährdet das Betriebspersonal und seine Familien und erschwert eine angemessene Personalausstattung des Kraftwerks."}, {"speaker": "SPEAKER_04", "timestamp": [458.0, 466.2], "sentence": " Zusammengenommen hat sich das Risiko eines nuklearen Unfalls erheblich erhöht."}, {"speaker": "SPEAKER_04", "timestamp": [466.2, 481.02], "sentence": " Der Direktor der Internationalen Atomenergiebehörde fordert eine isolierte Sicherheitszone um das Kraftwerk, um einen atomaren Unfall zu verhindern."}], [{"speaker": "SPEAKER_02", "timestamp": [481.02, 488.24], "sentence": " Die Energieminister der EU haben in einer Sondersitzung in Brüssel um Maßnahmen im Kampf gegen die hohen Strompreise gerungen."}, {"speaker": "SPEAKER_02", "timestamp": [488.24, 492.66], "sentence": " Dabei erwies sich indes keiner der diskutierten Vorschläge als mehrheitsfähig."}, {"speaker": "SPEAKER_02", "timestamp": [492.66, 498.7], "sentence": " Den größten Konsens fand die Idee, eine Steuer auf zusätzliche Gewinne von Energieunternehmen einzuführen."}, {"speaker": "SPEAKER_02", "timestamp": [498.7, 508.58], "sentence": " Diese soll für Unternehmen mit niedrigen Produktionskosten wie erneuerbare Energien gelten, aber auch für Versorger fossiler Energieträger, von denen ein Solidaritätsbeitrag verlangt wird."}, {"speaker": "SPEAKER_02", "timestamp": [508.58, 513.84], "sentence": " Die Idee ist, mit dem zusätzlichen Geld schutzbedürftige Bürger und Firmen zu helfen."}, {"speaker": "SPEAKER_00", "timestamp": [513.84, 524.58], "sentence": " Es müsste sichergestellt werden, dass niemand im Stich gelassen werde, sagte der tschechische Ressortchef Josef Sikela."}, {"speaker": "SPEAKER_02", "timestamp": [524.58, 525.24], "sentence": " dass niemand im Stich gelassen werde, sagte der tschechische Ressortchef Josef Sikela."}, {"speaker": "SPEAKER_00", "timestamp": [525.24, 535.72], "sentence": " Als Putin seinen Energiekrieg begonnen habe, habe er die EU-Spalten und die demokratischen Gesellschaften und Volkswirtschaften beschädigen wollen."}, {"speaker": "SPEAKER_02", "timestamp": [535.72, 541.0], "sentence": " Eine Kontroverse gab es um die Idee, eine Preis-Obergrenze für Gasimporte festzulegen."}, {"speaker": "SPEAKER_02", "timestamp": [541.0, 545.74], "sentence": " Einige Länder unter Führung Italiens wollten diese auf alle Importe anwenden."}, {"speaker": "SPEAKER_02", "timestamp": [545.74, 557.88], "sentence": " Aber andere, einschließlich der EU-Kommission, ziehen es vor, dass sie nur für russisches Pipeline-Gas gelten soll."}, {"speaker": "SPEAKER_00", "timestamp": [557.88, 564.68], "sentence": " Die Versorgungssicherheit in der EU dürfe nicht gefährdet werden, warnte dabei EU-Energiekommissarin Kadri Simpson."}, {"speaker": "SPEAKER_02", "timestamp": [564.68, 569.2], "sentence": " Europa gehöre nicht zu den drei weltweit größten Importregionen von Flüssiggas."}, {"speaker": "SPEAKER_00", "timestamp": [569.2, 573.08], "sentence": " Auf diesem Markt herrsche aber ein starker Wettbewerb."}, {"speaker": "SPEAKER_02", "timestamp": [573.08, 579.52], "sentence": " Es sei derzeit wichtig, dass die EU die abnehmenden russischen Mengen durch alternative Versorger ersetzen könnte."}, {"speaker": "SPEAKER_00", "timestamp": [579.52, 588.58], "sentence": " Weiter gab es in Brüssel Einigkeit über die Notwendigkeit, die Nachfrage auf koordinierte Weise zu reduzieren."}, {"speaker": "SPEAKER_02", "timestamp": [588.58, 594.06], "sentence": " Unklar blieb, ob dies auf obligatorischer oder freiwilliger Basis erfolgen sollte."}, {"speaker": "SPEAKER_00", "timestamp": [594.06, 599.26], "sentence": " Basierend auf der Diskussion will die Kommission nächste Woche einen Gesetzesvorschlag vorlegen."}]]}