{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.6], "sentence": " Beide Kriegsparteien in der Ukraine melden Vorstöße, die Russen im Norden, die Ukrainer im Süden."}, {"speaker": "SPEAKER_01", "timestamp": [7.6, 17.12], "sentence": " Bunker und Patriotismus, Schulbeginn in der Ukraine und in Russland."}, {"speaker": "SPEAKER_01", "timestamp": [17.12, 35.04], "sentence": " Nach Angaben der US-Regierung hätten die ukrainischen Streitkräfte im Süden, auf den sich Kiews Gegenoffensive konzentriert, bei Saporischia deutliche Fortschritte gemacht."}], [{"speaker": "SPEAKER_01", "timestamp": [35.04, 69.74], "sentence": " Das russische Außenministerium wiederum meldet Gewinne im Norden der Ukraine. Das Pentagon schließt sich dem Optimismus der ukrainischen Behörden nach der Einnahme von Robotine an, die ein Türöffner zu Krim sein soll. Ziel der ukrainischen Gegenoffensive im Süden ist es, zum Asowschen Meer fortzustoßen und die Landverbindung zur Halbinsel Krim abzuschneiden, die Russland annektiert hat."}, {"speaker": "SPEAKER_01", "timestamp": [69.74, 74.86], "sentence": " Im Norden wehre man sich gegen russische Angriffe, heißt es."}, {"speaker": "SPEAKER_01", "timestamp": [74.86, 80.62], "sentence": " Dieses Video soll die Zerstörung von russischen Befestigungsanlagen bei Charkiv zeigen."}, {"speaker": "SPEAKER_01", "timestamp": [80.62, 95.1], "sentence": " zeigen. Überschattet vom andauernden Krieg hat sowohl in der Ukraine als auch in Russland das neue Schuljahr begonnen. Der Konflikt schlägt sich auf russischer Seite spürbar auf den"}], [{"speaker": "SPEAKER_02", "timestamp": [95.1, 109.16], "sentence": " Unterrichtsinhalt nieder. Mit neuen Schulbüchern, in denen der Patriotismus angepriesen, der Westen angeklagt und der Angriffskrieg gerechtfertigt wird. Präsident Wladimir Putin gab bei einem Treffen mit Jugendlichen den Ton an."}, {"speaker": "SPEAKER_02", "timestamp": [109.16, 111.46], "sentence": " Ich habe verstanden, warum wir in der Waffen-Wahl gewonnen haben."}, {"speaker": "SPEAKER_02", "timestamp": [111.46, 115.48], "sentence": " Aber so einen Menschen zu gewinnen, mit so einem Stil, ist unmöglich."}, {"speaker": "SPEAKER_02", "timestamp": [115.48, 119.24], "sentence": " Wir waren absolut unbegabt. Und jetzt sind wir so."}, {"speaker": "SPEAKER_01", "timestamp": [119.24, 126.0], "sentence": " Für die ukrainischen Schülerinnen und Schüler ist es bereits der zweite Schulanfang im Schatten des Krieges."}, {"speaker": "SPEAKER_01", "timestamp": [126.0, 134.34], "sentence": " In der ostukrainischen Stadt Kharkiv, die häufig beschossen wird, versammelten sich die Schulkinder aus Sicherheitsgründen in den U-Bahn-Stationen."}, {"speaker": "SPEAKER_01", "timestamp": [134.34, 140.28], "sentence": " In der Großstadt Krewy-Fry wurden Erstklässler im Bombenschutzkeller eingeschult."}, {"speaker": "SPEAKER_01", "timestamp": [140.28, 147.0], "sentence": " Großer Andrang herrschte am Militärgymnasium in Lviv im Westen des Landes nahe der Grenze zu Polen."}, {"speaker": "SPEAKER_01", "timestamp": [147.0, 157.0], "sentence": " Das sind Bilder der Beerdigung eines jungen französisch-marokkanischen Mannes."}], [{"speaker": "SPEAKER_01", "timestamp": [157.0, 164.0], "sentence": " Er war im Urlaub in Marokko und zusammen mit drei anderen Männern mit Jetskis in algerische Gewässer geraten."}, {"speaker": "SPEAKER_01", "timestamp": [164.0, 165.28], "sentence": " Die Küstenwache des Nachbarlandes eröffnete sofort das Feuer. mit drei anderen Männern mit Jetskis in algerische Gewässer geraten."}, {"speaker": "SPEAKER_01", "timestamp": [165.28, 169.28], "sentence": " Die Küstenwache des Nachbarlandes eröffnete sofort das Feuer."}, {"speaker": "SPEAKER_01", "timestamp": [169.28, 172.32], "sentence": " Sie erschoss zwei der Männer und verhaftete einen."}, {"speaker": "SPEAKER_01", "timestamp": [172.32, 175.24], "sentence": " Der vierte konnte zurück nach Marokko fliehen."}, {"speaker": "SPEAKER_01", "timestamp": [175.24, 179.54], "sentence": " Die marokkanischen Behörden haben eine Untersuchung eingeleitet."}, {"speaker": "SPEAKER_01", "timestamp": [179.54, 188.02], "sentence": " Die beiden verfeindeten Länder streiten um Gebiete in der Grenzregion."}], [{"speaker": "SPEAKER_04", "timestamp": [188.02, 198.28], "sentence": " Der spanische Nationaltrainer Luis de la Fuente hat seine zur Schau gestellte Unterstützung für den Vorsitzenden des spanischen Fußballverbandes Luis Rubiales zurückgezogen."}, {"speaker": "SPEAKER_04", "timestamp": [198.28, 207.38], "sentence": " Rubiales sieht sich wegen des Kusses, den er Nationalspielerin Jennifer Hermoso im Anschluss an das WM-Endspiel aufzwang, Rücktrittsforderungen ausgesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [207.38, 220.32], "sentence": " De La Fuente räumte jetzt ein, einen Fehler begangen zu haben, als er dem Verbandspräsidenten bei einem Auftritt am 20. August in Madrid für dessen Aussage, er sei das Opfer einer Hetzjagd, Beifall spendete."}, {"speaker": "SPEAKER_04", "timestamp": [220.32, 234.54], "sentence": " Die Spielerinnen in der spanischen Fußballliga, darunter auch frischgebackene Weltmeisterinnen, sollen nach dem Willen von Gewerkschaften den ersten Spieltag der neuen Saison bestreiken."}], [{"speaker": "SPEAKER_04", "timestamp": [234.54, 240.2], "sentence": " Zumindest dann, wenn keine Einigung in den Verhandlungen über einen neuen Tarifvertrag gefunden wird."}, {"speaker": "SPEAKER_04", "timestamp": [240.2, 255.58], "sentence": " Die Gewerkschaften fordern Nachbesserungen, die es ermöglichen sollen, den Lohnunterschied zu männlichen Spielern zu verringern. Bisher ist keine Einigung in Sicht. Der Auftakt des neuen Spieljahres ist für den 8. September angesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [255.58, 265.16], "sentence": " Gesellschaftsspiele scheinen wieder mehr zu trenden."}], [{"speaker": "SPEAKER_03", "timestamp": [265.16, 273.74], "sentence": " Wie der niederländische Spielzeuggroßhändler Intertoys mitteilt, würden Erwachsene wieder mehr Spielzeugsets kaufen, und zwar für sich selbst und nicht für ihre Kinder."}, {"speaker": "SPEAKER_03", "timestamp": [273.74, 279.74], "sentence": " Demnach sind vor allem Lego-Spielzeug, Pokémon-Karten, Brettspiele und Puzzles bei Erwachsenen beliebt."}, {"speaker": "SPEAKER_03", "timestamp": [279.74, 282.86], "sentence": " Die Corona-Pandemie habe hierbei einen nachhaltigen Effekt."}, {"speaker": "SPEAKER_03", "timestamp": [282.86, 289.9], "sentence": " Als die analogen Spiele wiederentdeckt wurden, heißt es, jetzt würden die Fans wieder den Weg zurückfinden in den Spielzeugladen."}]]}