{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.14], "sentence": " Die französische Nationalversammlung fordert die Europäische Union auf, die russischen Wagner-Söldner als terroristische Vereinigung einzustufen."}, {"speaker": "SPEAKER_09", "timestamp": [8.14, 17.12], "sentence": " Auf der tunesischen Insel Djerba hat ein Tunesier vor einer Synagoge zwei Pilger und zwei Sicherheitsleute getötet."}, {"speaker": "SPEAKER_09", "timestamp": [17.12, 27.56], "sentence": " Israel tötet gezielt Dschihad-Mitglieder in Gaza, nachdem Dutzende Raketen auf Israel abgefeuert worden waren."}, {"speaker": "SPEAKER_05", "timestamp": [27.56, 37.24], "sentence": " Christie's versteigert Heidi Horten Kollektion. Interessenverbände fordern ein Ende der Auktion."}, {"speaker": "SPEAKER_07", "timestamp": [37.24, 83.0], "sentence": " Die französische Nationalversammlung hat eine Resolution verabschiedet, in der die Europäische Union aufgefordert wird, die russischen Wagner-Söldner als terroristische Vereinigung einzustufen. Wo immer sie sind, sie töten und foltern, massakrieren und plündern, so der französische Abgeordnete Benjamin Haddad, der den Bericht über Wagner für das Parlament verfasst hat. Джамін Хадат, який вирішив вирішити про Вагнера."}], [{"speaker": "SPEAKER_09", "timestamp": [83.0, 98.96], "sentence": " Британія має визнати Вагнера формально як терористичну організацію, Großbritannien will Wagner formell als terroristische Organisation verbieten, um den Druck auf Russland zu erhöhen. Das US-Finanzministerium bezeichnet die Söldnertruppe als bedeutende transnationale kriminelle Organisation und verhängte bereits Sanktionen gegen ihr weltweites Unterstützungsnetzwerk."}, {"speaker": "SPEAKER_04", "timestamp": [98.96, 107.78], "sentence": " Der Europäische Rat verhängte Ende Februar Sanktionen gegen elf Personen und sieben Einrichtungen, die mit Wagner in Verbindung stehen."}, {"speaker": "SPEAKER_09", "timestamp": [107.78, 119.02], "sentence": " Die ukrainische Südfront liegt nur sieben Kilometer von der Kleinstadt Urihev entfernt."}], [{"speaker": "SPEAKER_08", "timestamp": [119.02, 127.38], "sentence": " Von den rund 15.000 EinwohnerInnen sind noch etwa 1.000 vor Ort und versuchen, sich irgendwie durchzuschlagen, in Erwartung der ukrainischen Großoffensive."}, {"speaker": "SPEAKER_02", "timestamp": [127.38, 147.72], "sentence": " Das Leben spielt sich vor allem im Keller ab. Bei gemeinsamen Mahlzeiten träumen sie von Frieden inmitten des Chaos. Ich komme heute nach der Arbeit, stehe im Haus, gehe abends nach der Arbeit, bin nicht zu Hause."}, {"speaker": "SPEAKER_02", "timestamp": [147.72, 157.6], "sentence": " Es ist sehr traurig. Man kann jeden Tag weinen, aber es ist nicht möglich. Die Feinde werden sich nicht erlauben."}, {"speaker": "SPEAKER_08", "timestamp": [157.6, 169.98], "sentence": " Diese Bilder wurden vom französischen AFP-Reporter Armand Soldin gedreht. Der 32-Jährige wurde kurz danach bei einem Raketenangriff in der Nähe von Bachmut getötet, in Ausübung seiner Arbeit."}, {"speaker": "SPEAKER_08", "timestamp": [169.98, 172.98], "sentence": " Diese Videos gehören zu seinen letzten Aufnahmen."}, {"speaker": "SPEAKER_08", "timestamp": [172.98, 180.44], "sentence": " Während der Krieg weiter wütet, wird die Versorgung mit Lebensmitteln im ganzen Land immer wichtiger."}, {"speaker": "SPEAKER_08", "timestamp": [180.44, 186.0], "sentence": " In Kiew stellen freiwillige Energieriegel für die Truppen her, aus Nüssen und getrockneten Früchten."}, {"speaker": "SPEAKER_12", "timestamp": [186.0, 207.66], "sentence": " Auch Borscht, ein ukrainisches Nationalgericht ist sehr handvoll, weil es kompakt ist."}, {"speaker": "SPEAKER_12", "timestamp": [207.66, 213.64], "sentence": " So ein Paket kann man in einem Rucksack, sogar in einem Kürzel, in einem Kürzel, mit einem Zahnkast."}, {"speaker": "SPEAKER_04", "timestamp": [213.64, 227.0], "sentence": " Vor der ältesten Synagoge Afrikas auf der tunesischen Insel Djerba hat ein Angehöriger"}], [{"speaker": "SPEAKER_09", "timestamp": [227.0, 232.3], "sentence": " der tunesischen Küstenwache zwei Pilger und zwei Sicherheitsleute getötet."}, {"speaker": "SPEAKER_09", "timestamp": [232.3, 234.8], "sentence": " Neun weitere Menschen wurden bei der Attacke verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [234.8, 238.86], "sentence": " Der Mann tötete zuerst einen Wachmann und nahm ihm dessen Munition ab."}, {"speaker": "SPEAKER_09", "timestamp": [238.86, 242.96], "sentence": " Dann begab er sich zur Synagoge, wo sich fast 1000 Pilger aufhielten."}, {"speaker": "SPEAKER_09", "timestamp": [242.96, 250.0], "sentence": " Laut tunesischem Außenministerium handelt es sich bei den beiden Toten um einen 30-jährigen Tunesier und einen 42-jährigen Franzosen."}, {"speaker": "SPEAKER_09", "timestamp": [250.0, 263.68], "sentence": " Von einer terroristischen Tat wollte man zuerst nicht sprechen. Die Synagoge war schon 2002 Ziel eines Selbstmordattentates, bei dem 20 Menschen getötet wurden."}], [{"speaker": "SPEAKER_09", "timestamp": [263.68, 278.14], "sentence": " Militante Palästinenser haben mehr als 100 Raketen auf Israel abgefeuert, nachdem am Vortag bei israelischem Beschuss 16 Palästinenser starben, darunter drei Führer des palästinensischen islamischen Dschihad und ein Dutzend Zivilisten."}, {"speaker": "SPEAKER_09", "timestamp": [278.14, 306.14], "sentence": " in der Nähe des Gaza-Streifens wurde sofort Alarm ausgelöst. Viele der Raketen wurden durch das Raketenabwehrsystem Iron Dome abgefangen. Es gab keine unmittelbaren Berichte über Schäden oder Verletzungen. Stunden zuvor hatten israelische Flugzeuge erneut Ziele im Gaza-Streifen angegriffen, wobei es mindestens drei weitere Tote und etwa 20 Verletzte gab. Die Luftangriffe richteten sich gegen Raketenabschussrampen. 19 Menschen starben seit Dienstag bei den Angriffen."}, {"speaker": "SPEAKER_09", "timestamp": [306.14, 310.36], "sentence": " Im Westjordanland bleibt die Lage angespannt."}, {"speaker": "SPEAKER_09", "timestamp": [310.36, 316.16], "sentence": " Die israelische Armee hat Bilder von einer nächtlichen Razzia gegen Milizionäre im Norden des Gebietes veröffentlicht."}, {"speaker": "SPEAKER_09", "timestamp": [316.16, 320.74], "sentence": " Dabei wurden zwei palästinensische Jugendliche getötet und ein weiterer verwundet."}, {"speaker": "SPEAKER_09", "timestamp": [320.74, 328.44], "sentence": " Seit Anfang des Jahres sind mindestens 110 Palästinenser und 19 Israelis bei Zusammenstößen getötet worden."}, {"speaker": "SPEAKER_09", "timestamp": [328.44, 338.0], "sentence": " In Pakistan ist der ehemalige Regierungschef Imran Khan angeklagt worden."}], [{"speaker": "SPEAKER_11", "timestamp": [338.0, 345.48], "sentence": " Er soll für den mutmaßlichen Diebstahl von Staatsgeschenken verantwortlichien, die er in seiner Zeit als Premierminister erhalten hat."}, {"speaker": "SPEAKER_11", "timestamp": [345.48, 348.82], "sentence": " Einnahmen für den Verkauf der Geschenke soll er verborgen haben."}, {"speaker": "SPEAKER_11", "timestamp": [348.82, 352.64], "sentence": " Bei einer Verurteilung droht ihm eine Haftstrafe."}, {"speaker": "SPEAKER_11", "timestamp": [352.64, 372.12], "sentence": " Khan war am Dienstag unter großem Aufsehen in der Hauptstadt Islamabad verHauptgericht hat seinen Arrest unter richtigen legalen Prozeduren und unter laufender Autorität erklärt."}, {"speaker": "SPEAKER_07", "timestamp": [372.12, 379.18], "sentence": " Das ist ein Arrest, der nicht von einer politischen Verletzung motiviert ist."}, {"speaker": "SPEAKER_07", "timestamp": [379.18, 385.94], "sentence": " Das ist ein Arrest, der nicht an die Regierung gehandelt wurde."}, {"speaker": "SPEAKER_11", "timestamp": [385.94, 390.16], "sentence": " Nach der Verhaftung Kranz war es zu gewaltsamen Demonstrationen gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [390.16, 396.6], "sentence": " Anhänger des 70-Jährigen riefen zu einem Marsch auf die Hauptstadt Islamabad auf und zur Lahmlegung des Landes."}, {"speaker": "SPEAKER_11", "timestamp": [396.6, 401.68], "sentence": " Der Gouverneur der Provinz Punjab erklärte, er habe dem Einsatz der Armee zugestimmt."}, {"speaker": "SPEAKER_05", "timestamp": [401.68, 412.34], "sentence": " im Einsatz der Armee zugestimmt. Der Gerichtshof der EU hat entschieden, dass die Europäische Kommission die milliardenschweren Staatshilfen für die Lufthansa während der Corona-Pandemie"}], [{"speaker": "SPEAKER_05", "timestamp": [412.34, 425.44], "sentence": " zu Unrecht gewährt hat. Wie die Richter mitteilten, hat die Brüsseler Behörde offensichtliche Beurteilungsfehler begangen. Die Geschäfte der Lufthansa waren während der Pandemie beinahe zum Erliegen gekommen. Zehntausende Arbeitsplätze standen auf der Kippe."}, {"speaker": "SPEAKER_05", "timestamp": [425.44, 431.74], "sentence": " Die Bundesregierung unterstützte die nationale Fluggesellschaft mit 6 Milliarden Euro, um deren Pleite abzuwenden."}, {"speaker": "SPEAKER_05", "timestamp": [431.74, 435.36], "sentence": " Geklagt hatten die Lufthansa-Konkurrenten Ryanair und Condor."}, {"speaker": "SPEAKER_08", "timestamp": [435.36, 447.96], "sentence": " Der Fluss Agli im Departement Pyrenee-Oriental im Süden Frankreichs ist nahezu vollständig ausgetrocknet und das bereits Anfang Mai."}], [{"speaker": "SPEAKER_08", "timestamp": [447.96, 454.24], "sentence": " Die rissigen Böden zeugen vom Wassermangel in der bei Touristen beliebten Gegend, in der es aber auch viele Landwirte gibt."}, {"speaker": "SPEAKER_08", "timestamp": [454.24, 459.0], "sentence": " Die Präfektur hat die höchste Dürrewarnstufe ausgerufen mit starken Einschränkungen."}, {"speaker": "SPEAKER_08", "timestamp": [459.0, 465.84], "sentence": " Ein weiterer harter Schlag für diesen Obstbauern nach der Dürre, die bereits im vergangenen Sommer große Schäden anrichtete."}, {"speaker": "SPEAKER_03", "timestamp": [465.84, 492.38], "sentence": " Mit den jüngsten Einschränkungen ist das Auffüllen von Swimmingpools oder die Bewässerung von Gemüsegärten und Grünflächen untersagt."}, {"speaker": "SPEAKER_08", "timestamp": [492.38, 497.9], "sentence": " Ausgenommen ist recyceltes Wasser. Auch der Betrieb von Strandduschen soll untersagt werden."}, {"speaker": "SPEAKER_01", "timestamp": [497.9, 518.34], "sentence": " Wassersparen lautet die Devise, denn niemand weiß, wie schlimm der nächste Sommer wird. Die höchste Alarmstufe wurde in diesem Jahr bereits in vier französischen Departements aktiviert."}, {"speaker": "SPEAKER_08", "timestamp": [518.34, 525.1], "sentence": " Mit der Dürre schwelt eine weitere schwerwiegende Gefahr, der Ausbruch von Bränden wegen der ausgetrockneten Vegetation."}, {"speaker": "SPEAKER_11", "timestamp": [525.1, 535.82], "sentence": " Nach dem Urteil gegen den früheren US-Präsidenten Donald Trump wegen sexuellen Missbrauchs und Verleumdung von Jean Carroll,"}], [{"speaker": "SPEAKER_11", "timestamp": [535.82, 542.6], "sentence": " hat die Schriftstellerin ihren Sieg allen Frauen gewidmet, die, Zitat, gelitten haben, weil ihnen nicht geglaubt worden ist."}, {"speaker": "SPEAKER_11", "timestamp": [542.6, 547.82], "sentence": " Ihre Rechtsanwältin begrüßte das Urteil mit den Worten, wir sind sehr zufrieden."}, {"speaker": "SPEAKER_02", "timestamp": [547.82, 556.12], "sentence": " Trump selbst reagierte erbost. Er schrieb, ich habe überhaupt keine Ahnung, wer diese Frau ist."}, {"speaker": "SPEAKER_11", "timestamp": [556.12, 561.58], "sentence": " Das Urteil ist eine Schande, eine Fortsetzung der größten Hexenjagd aller Zeiten."}, {"speaker": "SPEAKER_11", "timestamp": [561.58, 567.0], "sentence": " Trumps Verteidiger kündigte Rechtsmittel gegen das Urteil an."}, {"speaker": "SPEAKER_10", "timestamp": [567.0, 589.16], "sentence": " Trump muss insgesamt fünf Millionen US-Dollar in Entschädigung und Strafe zahlen."}, {"speaker": "SPEAKER_11", "timestamp": [589.16, 594.58], "sentence": " Das Urteil gegen den Republikaner ist nur eines aus einer ganzen Reihe von rechtlichen Problemen."}, {"speaker": "SPEAKER_11", "timestamp": [594.58, 601.02], "sentence": " In einem anderen Verfahren wurde Trump Ende März wegen einer Schweigegeldzahlung an eine Pornodarstellerin angeklagt."}, {"speaker": "SPEAKER_11", "timestamp": [601.02, 609.58], "sentence": " Der Strafprozess soll erst im kommenden Jahr beginnen."}], [{"speaker": "SPEAKER_05", "timestamp": [609.58, 625.06], "sentence": " Der Druck auf das Auktionshaus Christis wächst, die Versteigerung von Schmuckstücken aus der Kollektion von Heidi Horten zu stoppen. Viele der Juwelen waren von Hortens Ehemann, dem Kaufhauskönig Helmut Horten, von den Juden zur Zeit des Nationalsozialismus erworben worden."}, {"speaker": "SPEAKER_05", "timestamp": [625.06, 628.74], "sentence": " Diese verkauften den wertvollen Schmuck, um vor den Nazis zu fliehen."}, {"speaker": "SPEAKER_06", "timestamp": [628.74, 668.34], "sentence": " Interessenverbände fordern eine Rückgabe an die rechtmäßigen Erben. Das Auktionshaus hat erklärt, dass die Erlöse aus dem Verkauf der Schmuckstücke an eine Organisation der Holocaust-Forschung gehen werden."}, {"speaker": "SPEAKER_00", "timestamp": [668.34, null], "sentence": " Wir haben uns auf diese Verleihung eingelassen, weil wir verstehen, dass 100 Prozent der letzten Verleihungsprozesse philanthropische Gründe sind."}]]}