{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.86], "sentence": " Abreise aus Saudi-Arabien. US-Präsident Joe Biden beendet Nahostreise."}, {"speaker": "SPEAKER_02", "timestamp": [6.86, 15.7], "sentence": " Ostukraine bereitet sich auf neue russische Offensive vor."}, {"speaker": "SPEAKER_03", "timestamp": [15.7, 26.08], "sentence": " Hitze, Trockenheit und Waldbrände in Teilen Südeuropas."}, {"speaker": "SPEAKER_00", "timestamp": [26.08, 36.5], "sentence": " Nordmazedonien nimmt wichtige Hürde auf dem Weg zu EU-Beitrittsgesprächen."}, {"speaker": "SPEAKER_03", "timestamp": [36.5, 46.74], "sentence": " US-Präsident Joe Biden hat seinen Besuch in Saudi-Arabien und damit seine Nahostreise beendet."}, {"speaker": "SPEAKER_02", "timestamp": [46.74, 54.08], "sentence": " Er bestieg das Flugzeug, um mit einem Zwischenhalt in England zwecks Treibstoffbetankung nach Washington zurückzukehren."}], [{"speaker": "SPEAKER_02", "timestamp": [54.08, 68.18], "sentence": " Vor dem Abflug sagte Biden bei einem Treffen mit den Abordnungen von neun Staaten des Nahen Ostens, Mir wird erst jetzt klar, wie eng die amerikanischen Interessen mit den Erfolgen im Nahen Osten verwoben sind."}, {"speaker": "SPEAKER_02", "timestamp": [68.18, 74.02], "sentence": " Wir werden nicht weggehen und ein Vakuum hinterlassen, das von China, Russland oder dem Iran gefüllt wird."}, {"speaker": "SPEAKER_02", "timestamp": [74.02, 86.62], "sentence": " Wir werden versuchen, auf diesem Augenblick mit handelnder, prinzipientreuer amerikanischer Führung aufzubauen, so Biden."}, {"speaker": "SPEAKER_02", "timestamp": [86.62, 97.06], "sentence": " Mohammed bin Salman, der Kronprinz Saudi-Arabiens, kündigte an, sein Land werde die Erdölförderung auf täglich höchstens 13 Millionen Barrel steigern."}, {"speaker": "SPEAKER_00", "timestamp": [97.06, 107.96], "sentence": " In Bezug auf sein Treffen mit bin Salman sagte Biden, er habe den Fall Khashoggi zur Sprache gebracht und seine Sichtweise dargestellt."}, {"speaker": "SPEAKER_02", "timestamp": [107.96, 119.84], "sentence": " Die US-Geheimdienste gehen davon aus, dass Bin Salman den Mord an dem Journalisten, der den Machthabern in Saudi-Arabien gegenüber eine kritische Haltung inne hatte, wahrscheinlich genehmigte."}, {"speaker": "SPEAKER_03", "timestamp": [119.84, 133.9], "sentence": " Einen Tag nach einem russischen Angriff auf die ukrainische Stadt Kramatorsk befindet sich ein zweieinhalb Meter großer Krater auf einem der Hauptplätze in der Innenstadt."}], [{"speaker": "SPEAKER_03", "timestamp": [133.9, 138.72], "sentence": " Kramatorsk liegt im Osten der Ukraine und ist seit Wochen umkämpft."}, {"speaker": "SPEAKER_03", "timestamp": [138.72, 149.3], "sentence": " Die Angriffe sollen nach Angaben aus Moskau in den kommenden Tagen weiter verstärkt werden. Damit soll der ukrainischen Seite die Möglichkeit genommen werden, Ziele in der Donbass-Region anzugreifen."}, {"speaker": "SPEAKER_03", "timestamp": [149.3, 155.6], "sentence": " Hier hat sich Russland in den vergangenen Tagen offenbar neu formiert, um eine neue Offensive zu starten."}, {"speaker": "SPEAKER_03", "timestamp": [155.6, 162.86], "sentence": " Die russische Armee hat nach eigenen Angaben auch ein ukrainisches Militärlager in Mykolaiv angegriffen im Süden des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [162.86, 171.48], "sentence": " Dabei sollen mehr als 200 ukrainische Soldaten getötet worden sein. Eine unabhängige Überprüfung der Angaben ist nicht möglich."}, {"speaker": "SPEAKER_01", "timestamp": [171.48, 185.88], "sentence": " In der umkämpften Gegend um Kramatorsk im Donbass sollen die Menschen jetzt in sicherere Regionen gebracht werden. Im Donbass ist jeder Schritt für uns gefährlich. Wir wissen nicht, wann die Russen uns vielleicht treffen."}, {"speaker": "SPEAKER_03", "timestamp": [185.88, 193.26], "sentence": " Die Großstadt Kramatorsk ist ein Ballungsraum mit einer halben Million Einwohnern."}, {"speaker": "SPEAKER_01", "timestamp": [193.26, 198.68], "sentence": " Wie viele davon unabhängig von der russischen Offensive in der Region bleiben wollen, ist unklar."}, {"speaker": "SPEAKER_03", "timestamp": [198.68, 226.52], "sentence": " Der russische Oppositionspolitiker Andrei Pivovarov ist zu vier Jahren Straflager verurteilt worden. Und ich schütze dich. in einer Maschine nach Polen festgenommen worden. Davor leitete er die kreml-kritische Organisation Offenes Russland."}], [{"speaker": "SPEAKER_02", "timestamp": [226.52, 232.76], "sentence": " Hitzetrockenheit und Waldbrände setzten weiten Teilen Südeuropas schwer zu."}], [{"speaker": "SPEAKER_01", "timestamp": [232.76, 236.0], "sentence": " In Portugal starb ein Pilot beim Absturz seines Löschflugzeugs."}, {"speaker": "SPEAKER_00", "timestamp": [236.0, 243.0], "sentence": " Das einmotorige Wasserflugzeug war aus ungeklärter Ursache etwa 200 Kilometer östlich von Porto abgestürzt."}, {"speaker": "SPEAKER_00", "timestamp": [243.0, 247.6], "sentence": " Die Regierung in Lissabon lässt uns hängen."}, {"speaker": "SPEAKER_01", "timestamp": [247.6, 251.48], "sentence": " Sie erzählen uns, dass das Feuer nicht über die Straßen kommt."}, {"speaker": "SPEAKER_01", "timestamp": [251.48, 253.42], "sentence": " Deshalb müssen sie wohl nicht helfen."}, {"speaker": "SPEAKER_01", "timestamp": [253.42, 257.88], "sentence": " Aber das ist Unsinn. Selbstverständlich kommt das Feuer über die Straßen."}, {"speaker": "SPEAKER_00", "timestamp": [257.88, 271.9], "sentence": " An der französischen Atlantikküste südlich von Bordeaux gibt es nach tagelangen Löscharbeiten Hoffnung auf eine Beruhigung eines der zwei großen Waldbrände."}, {"speaker": "SPEAKER_02", "timestamp": [271.9, 287.24], "sentence": " Es sind nach wie vor 3150 Hektar Land verbrannt. Das ist das Gute, nicht mehr. Aber das Feuer ist immer noch nicht unter Kontrolle. Immer noch nicht."}, {"speaker": "SPEAKER_00", "timestamp": [287.24, 296.6], "sentence": " In Spanien wurden am Samstag insgesamt 33 Waldbrände registriert, von denen 14 außer Kontrolle waren."}, {"speaker": "SPEAKER_02", "timestamp": [296.6, 302.3], "sentence": " In der Nähe von Malaga mussten 2300 Menschen wegen nahender Flammen ihre Häuser verlassen."}, {"speaker": "SPEAKER_00", "timestamp": [302.3, 305.36], "sentence": " wegen nahender Flammen ihre Häuser verlassen."}, {"speaker": "SPEAKER_00", "timestamp": [305.36, 314.16], "sentence": " Während der für nächste Woche erwarteten Hitzeperiode kann auch in Deutschland laut dem Deutschen Wetterdienst örtlich die 40 Grad Marke erreicht werden."}, {"speaker": "SPEAKER_03", "timestamp": [314.16, 324.46], "sentence": " Nordmazedonien ist auf dem Weg zur angepeilten EU-Mitgliedschaft einen wichtigen Schritt vorangekommen."}], [{"speaker": "SPEAKER_03", "timestamp": [324.46, 325.04], "sentence": " ist auf dem Weg zur angepeilten EU-Mitgliedschaft einen wichtigen Schritt vorangekommen."}, {"speaker": "SPEAKER_03", "timestamp": [325.04, 332.1], "sentence": " Das Parlament belichtet den von der EU-Kommission vorgeschlagenen Verhandlungsrahmen für EU-Beitrittsgespräche."}, {"speaker": "SPEAKER_03", "timestamp": [332.1, 337.32], "sentence": " Dieser Vorschlag enthält auch einen Kompromissvorschlag im Streit mit dem Nachbarland Bulgarien."}, {"speaker": "SPEAKER_03", "timestamp": [337.32, 340.64], "sentence": " Dieser Streit war das Haupthindernis für die Beitrittsverhandlungen."}, {"speaker": "SPEAKER_03", "timestamp": [340.64, 348.44], "sentence": " Die Entscheidung in Skopje macht Hoffnung, dass damit der Weg frei wird für den Beginn der Beitrittsverhandlungen mit Nordmazedonien sowie mit Albanien."}, {"speaker": "SPEAKER_03", "timestamp": [348.44, 351.54], "sentence": " Dies hatte Bulgarien bisher durch ein Veto blockiert."}, {"speaker": "SPEAKER_03", "timestamp": [351.54, 354.36], "sentence": " In Brüssel wurde die Entscheidung begrüßt."}, {"speaker": "SPEAKER_03", "timestamp": [354.36, 359.68], "sentence": " Kommissionspräsidentin von der Leyen sprach von einer historischen Chance, die das Land genutzt habe."}, {"speaker": "SPEAKER_03", "timestamp": [359.68, 367.78], "sentence": " Vor dem Parlament protestierte die nationalistische Partei gegen die nach ihrer Ansicht zu großen Zugeständnisse bei dem Abkommen."}, {"speaker": "SPEAKER_01", "timestamp": [367.78, 375.3], "sentence": " Um ehrlich zu sein, stehe ich auf gar keiner Seite, aber ich glaube trotzdem, dass es in der Zukunft besser wird."}, {"speaker": "SPEAKER_03", "timestamp": [375.3, 383.0], "sentence": " Ich bin unzufrieden. Ich bin Mazedonier, nicht Bulgare. Wir sind seit Generationen Mazedonier."}, {"speaker": "SPEAKER_01", "timestamp": [383.0, 388.68], "sentence": " Wer Bulgare sein will, soll das sein. Ich bin Mazedonier und die Vereinbarung ist schlecht."}, {"speaker": "SPEAKER_03", "timestamp": [388.68, 398.68], "sentence": " Die Anträge Albaniens und Nordmazedoniens werden von der EU-Kommission gemeinsam behandelt. Der nächste Gesprächstermin ist am kommenden Dienstag."}, {"speaker": "SPEAKER_01", "timestamp": [398.68, 411.66], "sentence": " In der georgischen Hauptstadt Tiflis haben sich die Außenminister von Armenien und Aserbaidschan getroffen."}], [{"speaker": "SPEAKER_03", "timestamp": [411.66, 416.32], "sentence": " Es sind die ersten Gespräche der beiden verfeindeten Länder seit 2020."}, {"speaker": "SPEAKER_03", "timestamp": [416.32, 422.24], "sentence": " Grundlage ist eine unter Vermittlung der Europäischen Union zustande gekommene Vereinbarung."}, {"speaker": "SPEAKER_03", "timestamp": [422.24, 427.98], "sentence": " Langfristiges Ziel der Gespräche ist ein Friedensvertrag."}, {"speaker": "SPEAKER_01", "timestamp": [427.98, 453.74], "sentence": " Zwischen Armenien und Aserbaidschan gibt es seit Jahrzehnten Streit um die Kontrolle über die Region Berg-Karabach. Im Sommer 2020 hatten beide Länder einen 44-Tage-andauernden Krieg geführt, bei dem mehr als 6.500 Menschen getötet wurden. Ende 2020 vermittelte Russland erfolgreich eine Waffenstillstandsvereinbarung und entsandte 2000 Soldaten zur Friedenssicherung nach Bergkarabach."}, {"speaker": "SPEAKER_01", "timestamp": [453.74, 459.18], "sentence": " Immer wieder kam es aber zu vereinzelten Gefechten mit Toten und Verletzten."}, {"speaker": "SPEAKER_01", "timestamp": [459.18, 469.38], "sentence": " Die israelische Armee hat mehrere Raketen auf Ziele im Gazastreifen abgeschossen."}], [{"speaker": "SPEAKER_03", "timestamp": [469.38, 475.48], "sentence": " Nach israelischen Angaben wurde dabei eine unterirdische Fabrik der radikal-islamischen Hamas getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [475.48, 479.14], "sentence": " Die Fabrik sei für den Bau von Waffen genutzt worden, hieß es."}, {"speaker": "SPEAKER_03", "timestamp": [479.14, 483.02], "sentence": " Zuverlässige Angaben über die Zahl möglicher Opfer gibt es nicht."}, {"speaker": "SPEAKER_03", "timestamp": [483.02, 489.22], "sentence": " Zuvor waren aus dem Gazastreifen Raketen auf den Süden Israels abgeschossen worden."}, {"speaker": "SPEAKER_03", "timestamp": [489.22, 493.52], "sentence": " Dabei sei aber kein Schaden entstanden und niemand verletzt worden, hieß es."}, {"speaker": "SPEAKER_03", "timestamp": [493.52, 499.46], "sentence": " Nach Angaben der israelischen Armee wurde eine Rakete abgefangen, die andere landete im offenen Gelände."}, {"speaker": "SPEAKER_03", "timestamp": [499.46, 505.04], "sentence": " Auf palästinensischer Seite übernahm zunächst niemand die Verantwortung für die Angriffe."}, {"speaker": "SPEAKER_03", "timestamp": [505.04, 515.58], "sentence": " Der gegenseitige Beschuss erfolgte wenige Stunden, nachdem der dreitägige Besuch von US-Präsident Biden in der Region zu Ende gegangen war."}, {"speaker": "SPEAKER_00", "timestamp": [515.58, 520.7], "sentence": " Während des Besuchs hatte es keine gegenseitigen Raketenangriffe gegeben."}, {"speaker": "SPEAKER_00", "timestamp": [520.7, 536.24], "sentence": " gegeben die japan expo das europäische festival von manga und japanischer kultur zweimal 2020 und 21 war sie gestrichen worden jetzt endlich kommen die japan fans in paris wieder auf ihre"}], [{"speaker": "SPEAKER_00", "timestamp": [536.24, 554.24], "sentence": " kosten und die zahl derer die sich von nippon in den bann geschlagen fühlen wächst ständig sehr sehr glücklich hier sein zu dürfen letztesztes Jahr hatten sie es verboten, es ist so schön, ein bisschen viele Menschen. Zum ersten Mal ist der Pariser Sumo-Club vertreten."}, {"speaker": "SPEAKER_00", "timestamp": [554.24, 559.0], "sentence": " Ungewöhnliche Bilder, eher schmächtig sehen diese Sumo-Kämpfer aus."}, {"speaker": "SPEAKER_00", "timestamp": [559.0, 567.5], "sentence": " Wir wollen die Klischees um Sumo herum abbauen."}, {"speaker": "SPEAKER_00", "timestamp": [567.5, 582.2], "sentence": " Es ist ein Sport mit einer echten Noblesse, der Mut, Kampfgeist und Technik fördert."}]]}