{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.1], "sentence": " UN-Menschenrechtsrat zu Mariupol. Todbringendster Ort in der Ukraine zwischen Februar und Ende April."}, {"speaker": "SPEAKER_03", "timestamp": [8.1, 17.58], "sentence": " Vierer Besuch in Kiew. Namhafte Unterstützung für eine sofortige EU-Beitrittskandidatur der Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [17.58, 26.6], "sentence": " Die frühe Hitzewelle in Spanien, Portugal und Frankreich geht weiter und erreicht am Wochenende Deutschland."}, {"speaker": "SPEAKER_00", "timestamp": [26.6, 37.52], "sentence": " Zwischen Februar und Ende April war Mariupol wahrscheinlich der todbringendste Ort in der Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [37.52, 46.88], "sentence": " So beschrieb die UN-Hochkommissarin für Menschenrechte Michelle Bachelet die Lage in der jetzt von Russland eingenommenen ukrainischen Hafenstadt."}, {"speaker": "SPEAKER_00", "timestamp": [46.88, 59.7], "sentence": " Bis heute kann das UN-Hochkommissariat für Menschenrechte 1348 zivile Todesopfer direkt bei den Kämpfen in Mariupol bestätigen, darunter 70 Kinder."}, {"speaker": "SPEAKER_01", "timestamp": [59.7, 67.12], "sentence": " Diese Todesfälle wurden durch Luftangriffe, Panzer- und Artilleriebeschuss sowie durch Kleinwaffen während der Straßenkämpfe verursacht."}, {"speaker": "SPEAKER_01", "timestamp": [67.12, 73.74], "sentence": " Die tatsächliche Zahl der Todesopfer der Zivilbevölkerung ist wahrscheinlich um Tausende höher."}, {"speaker": "SPEAKER_01", "timestamp": [73.74, 83.32], "sentence": " Die Experten der UN, die wegen der Sicherheitslage keinen Zugang zu Mariupol hatten, sprachen mit Menschen, die die Stadt verlassen hatten und werteten Satellitenbilder aus."}, {"speaker": "SPEAKER_01", "timestamp": [83.32, 84.72], "sentence": " die die Stadt verlassen hatten und werteten Satellitenbilder aus."}, {"speaker": "SPEAKER_02", "timestamp": [84.72, 93.02], "sentence": " Viele wurden durch Beschuss getötet, andere verbrannten oder erstickten in Bränden, die nicht gelöscht werden konnten, weil es keine Feuerwehr gab."}, {"speaker": "SPEAKER_01", "timestamp": [93.02, 100.66], "sentence": " Da es an Trinkwasser mangelte, mussten die Menschen oft lange und gefährliche Wege zu Brunnen oder offenen Wasserreservoirs auf sich nehmen, um Wasser zu beschaffen."}, {"speaker": "SPEAKER_00", "timestamp": [100.66, 116.16], "sentence": " Andere waren gezwungen, Schnee zu schmelzen oder Wasser zu trinken, das aus Autos oder anderen Geräten gewonnen wurde. Nach drei Monaten schwerster Kämpfe kontrolliert nun Russland Mariupol. Laut Bershley sind die Bedingungen in der Stadt weiter katastrophal."}, {"speaker": "SPEAKER_01", "timestamp": [116.16, 125.2], "sentence": " Die Bewohner hätten nur begrenzten Zugang zu medizinischer Versorgung und anderen grundlegenden Dienstleistungen. Die Menschen könnten nicht freigehen oder zurückkehren."}, {"speaker": "SPEAKER_01", "timestamp": [125.2, 132.44], "sentence": " Sie warnte auch, dass die Gräueltaten an der Zivilbevölkerung unauslöschliche Spuren bei kommenden Generationen hinterlassen werden."}, {"speaker": "SPEAKER_03", "timestamp": [132.44, 139.24], "sentence": " Bei russischen Luftangriffen auf die ostukrainische Stadt Lysitschansk"}], [{"speaker": "SPEAKER_03", "timestamp": [139.24, 144.02], "sentence": " sind nach Angaben der örtlichen Behörden mindestens drei Zivilpersonen getötet worden."}, {"speaker": "SPEAKER_03", "timestamp": [144.02, 145.54], "sentence": " gaben der örtlichen Behörden mindestens drei Zivilpersonen getötet worden."}, {"speaker": "SPEAKER_03", "timestamp": [145.54, 153.24], "sentence": " Es sei ein Gebäude getroffen worden, in dem Menschen Schutz vor dem Beschuss gesucht hätten, hieß es."}, {"speaker": "SPEAKER_03", "timestamp": [153.24, 169.9], "sentence": " Der Sprecher des Generalstabs der ukrainischen Armee sagte in seinem Lagebericht, die russischen Besatzer schießen weiter in Richtung Severodonetsk. Sie greifen unsere Einheiten in Bilohorivka, Lysitschansk und Severodonetsk mit allen möglichen Waffen an."}, {"speaker": "SPEAKER_02", "timestamp": [169.9, 177.7], "sentence": " Der Feind versucht nicht, die Stadt Severodonetsk vollständig einzunehmen. Er setzt seine Angriffe fort."}, {"speaker": "SPEAKER_03", "timestamp": [177.7, 193.68], "sentence": " Es gibt Sturm. Die Kriege dauern. Das russische Verteidigungsministerium meldete in seinem täglichen Bericht, im Donbass so wörtlich 280 ukrainische Nationalisten ausgeschaltet zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [193.68, 204.48], "sentence": " Bei einem Luftangriff auf zwei Waffenlager seien zudem fünf Panzer sowie weitere Militärfahrzeuge gefechtsunfähig gemacht worden."}, {"speaker": "SPEAKER_03", "timestamp": [204.48, 206.6], "sentence": " Panzer sowie weitere Militärfahrzeuge gefechtsunfähig gemacht worden."}, {"speaker": "SPEAKER_02", "timestamp": [206.6, 213.52], "sentence": " Auch drei ukrainische Befehlsstände habe man zerstört, teilte Moskau mit."}, {"speaker": "SPEAKER_02", "timestamp": [213.52, 223.72], "sentence": " In Slowjansk, das rund zwei Autostunden westlich von Severodonetsk liegt, beobachten ukrainische Einheiten in Unterständen und Schützengräben das Geschehen."}, {"speaker": "SPEAKER_03", "timestamp": [223.72, 231.5], "sentence": " Sie befürchten, dass Russland auch die zur Oblast Donetsk gehörende Stadt ins Visier nehmen könnte."}], [{"speaker": "SPEAKER_03", "timestamp": [231.5, 247.14], "sentence": " Der deutsche Kanzler Olaf Scholz, Frankreichs Präsident Emmanuel Macron, der italienische Ministerpräsident Mario Draghi und das Staatsoberhaupt Rumäniens Klaus Johannes haben sich bei einem Besuch in Kiew für eine EU-Zukunft der Ukraine stark gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [247.14, 251.74], "sentence": " Das fordert Präsident Volodymyr Selenskyj seit Monaten."}, {"speaker": "SPEAKER_03", "timestamp": [251.74, 264.2], "sentence": " Die Unterstützung der Eingliederung der Ukraine in die Europäische Union wäre der höchste Ausdruck unserer abgestimmten und starken gemeinsamen Haltung."}, {"speaker": "SPEAKER_03", "timestamp": [264.2, 268.98], "sentence": " Die europäische Geschichte unterstützt eine bejahende Antwort auf das ukrainische Streben."}, {"speaker": "SPEAKER_03", "timestamp": [268.98, 281.68], "sentence": " Der ukrainische Status als EU-Beitrittskandidat könnte den Frieden in Europa historisch bedeutsam stärken und eine der wichtigsten europäischen Entscheidungen des ersten Drittels des 21. Jahrhunderts sein."}, {"speaker": "SPEAKER_04", "timestamp": [281.68, 283.62], "sentence": " Jahrhunderts sein."}, {"speaker": "SPEAKER_03", "timestamp": [283.62, 290.18], "sentence": " Macron hatte davor gewarnt, Russland zu demütigen und für diese Aussage Kritik von Zelensky geerntet."}, {"speaker": "SPEAKER_03", "timestamp": [290.18, 297.38], "sentence": " In Kiew sagte Macron, wir vier unterstützen den Status der Ukraine als sofortiger EU-Beitrittskandidat."}, {"speaker": "SPEAKER_03", "timestamp": [297.38, 308.94], "sentence": " Dieser Status ist mit einem Fahrplan verbunden und enthält auch, dass der Lage im westlichen Balkan und der unmittelbaren Nachbarschaft, besonders in der Republik Moldau, Rechnung getragen wird."}, {"speaker": "SPEAKER_01", "timestamp": [308.94, 321.64], "sentence": " Scholz ging auf seine lange zögerliche Haltung bezüglich Waffenlieferungen ein."}, {"speaker": "SPEAKER_03", "timestamp": [321.64, 324.08], "sentence": " bezüglich Waffenlieferungen ein."}, {"speaker": "SPEAKER_02", "timestamp": [324.08, 330.88], "sentence": " Wir unterstützen die Ukraine dabei, ihre Souveränität und territoriale Integrität zu verteidigen."}, {"speaker": "SPEAKER_04", "timestamp": [330.88, 334.42], "sentence": " Und Deutschland hat mit einer langen Staatstradition gebrochen."}, {"speaker": "SPEAKER_02", "timestamp": [334.42, 337.7], "sentence": " Wir unterstützen die Ukraine auch mit der Lieferung von Waffen."}, {"speaker": "SPEAKER_04", "timestamp": [337.7, 342.98], "sentence": " Und wir werden das weiterhin tun, solange die Ukraine unsere Unterstützung benötigt."}, {"speaker": "SPEAKER_02", "timestamp": [342.98, 348.5], "sentence": " Der italienische Ministerpräsident Draghi sprach von einem Wendepunkt der Geschichte."}, {"speaker": "SPEAKER_04", "timestamp": [348.5, 356.8], "sentence": " Italien wolle die Ukraine als Mitglied der Europäischen Union, betonte er."}, {"speaker": "SPEAKER_03", "timestamp": [356.8, 362.2], "sentence": " Die skandinavische Fluggesellschaft SAS steht vor einem Streik."}], [{"speaker": "SPEAKER_03", "timestamp": [362.2, 374.46], "sentence": " Die Pilotenvereinigungen in Dänemark, Norwegen und Schweden drohten bereits vergangene Woche mit Arbeitsniederlegungen ab dem 29. Juni, sollten in den Lohnverhandlungen keine Fortschritte erzielt werden."}, {"speaker": "SPEAKER_03", "timestamp": [374.46, 405.52], "sentence": " Jetzt wurde eine zweite Streikwarnung ausgesprochen. Im April lief die bislang geltende Vereinbarung aus. Wir haben von Pilotenseite gegenüber SAS sehr große Einsparungen vorgelegt, um mit den Lohnverhandlungen in Gang zu kommen. Unsere einzige Forderung war, dass die Piloten ein Teil der Zukunft sind. Die SAS-Unternehmensleitung will der Fluggesellschaft einen Sparkurs verordnen, mit dem die jährlichen Ausgaben um rund 670 Millionen Euro verringert werden sollen."}, {"speaker": "SPEAKER_03", "timestamp": [405.52, 414.96], "sentence": " Der schwedische Staat als einer der wichtigsten SAS-Anteilseigner hat angekündigt, kein weiteres Geld mehr in das Unternehmen zu stecken."}, {"speaker": "SPEAKER_01", "timestamp": [414.96, 425.1], "sentence": " Die frühe Hitzewelle in Spanien, Portugal und Frankreich geht weiter und steigert sich noch."}], [{"speaker": "SPEAKER_01", "timestamp": [425.1, 433.7], "sentence": " In Spanien brennen mehrere Waldgebiete, in Frankreich gilt für ein Viertel der Departements die Alarmstufe Orange, im gesamten Südwesten Rot."}, {"speaker": "SPEAKER_01", "timestamp": [433.7, 437.58], "sentence": " Der Stromverbrauch steigt, allerdings sinken durch die Hitze auch die Flusspegel."}, {"speaker": "SPEAKER_01", "timestamp": [437.58, 440.84], "sentence": " Einige Kernkraftwerke mussten bereits ihre Leistung drosseln."}, {"speaker": "SPEAKER_01", "timestamp": [440.84, 447.2], "sentence": " Selbst die Züge fahren jetzt langsamer in Frankreich. Wir haben Ausdehnungserscheinungen."}, {"speaker": "SPEAKER_00", "timestamp": [447.2, 452.98], "sentence": " Schienen und Oberleitungen können sich verformen. Die Temperaturen liegen über der 45-Grad-Grenze."}, {"speaker": "SPEAKER_01", "timestamp": [452.98, 469.58], "sentence": " Die Sicherheitsvorschriften für die Geschwindigkeit greifen jetzt. Auch für Spanien ist die Hitzewelle zu dieser Zeit ungewöhnlich. Teilweise wurden Spitzenwerte von bis zu 43 Grad gemessen. In den vergangenen zehn Monaten hat Spanien schon vier solcher Phasen mit Extremtemperaturen erlebt."}, {"speaker": "SPEAKER_02", "timestamp": [469.58, 475.66], "sentence": " Die Schüler erscheinen nicht zum Unterricht, ihnen ist zu heiß. Von 27 sind nur 8 gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [475.66, 481.2], "sentence": " Mehr Hitzewellen sind laut Wissenschaftlern eine direkte Folge der globalen Erwärmung."}], [{"speaker": "SPEAKER_02", "timestamp": [481.2, 490.56], "sentence": " Dabei nehmen sowohl Intensität als auch Dauer und Häufigkeit dieser Phänomene zu. Ein Dorf in Spanien. Fast alle sind geflohen vor Hitze und Dürre."}, {"speaker": "SPEAKER_01", "timestamp": [490.56, 506.18], "sentence": " Hier ist die einzige Wüste in Westeuropa, von daher wissen wir, wie mit wenig Wasser zu leben. Das können wir auch in Zukunft, aber nichts und niemand kann ohne Wasser leben."}, {"speaker": "SPEAKER_02", "timestamp": [506.18, 513.58], "sentence": " Auch in Süddeutschland werden am Wochenende extreme Temperaturen erwartet, der Norden bleibt verschont."}, {"speaker": "SPEAKER_01", "timestamp": [513.58, 520.32], "sentence": " An den bisher heißesten Tagen des Jahres werden voraussichtlich Temperaturen von bis zu 38 Grad erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [520.32, 529.96], "sentence": " Ein gigantischer Diamant hängt 280 Meter hoch über dem Grund der Daschballschlucht im Süden Georgiens."}], [{"speaker": "SPEAKER_01", "timestamp": [529.96, 535.14], "sentence": " Er ist das Zentrum einer 240 Meter langen, frisch eingeweihten Glasbrücke."}, {"speaker": "SPEAKER_02", "timestamp": [535.14, 538.4], "sentence": " Das Überqueren der Brücke überfordert eine gute Portion Mut."}, {"speaker": "SPEAKER_01", "timestamp": [538.4, 543.16], "sentence": " Ein echter Magnet für adrenalinaffine Touristen und Reiseprofis."}, {"speaker": "SPEAKER_03", "timestamp": [543.16, 546.82], "sentence": " Das wird ein Ort, der perfekt ist für Instagram."}, {"speaker": "SPEAKER_01", "timestamp": [546.82, 549.18], "sentence": " Er wird überall im Netz zu sehen sein."}, {"speaker": "SPEAKER_01", "timestamp": [549.18, 552.76], "sentence": " Ich fühle mich wirklich geehrt, als erste Reisebloggerin hier zu sein."}, {"speaker": "SPEAKER_01", "timestamp": [552.76, 558.44], "sentence": " Der Adrenalinrausch endet aber nicht mit Selfies, während man die Brücke zu Fuß überquert."}, {"speaker": "SPEAKER_01", "timestamp": [558.44, 563.16], "sentence": " Die Attraktion am Dashbash soll vom wachsenden Tourismus in Georgien profitieren."}, {"speaker": "SPEAKER_01", "timestamp": [563.16, 567.32], "sentence": " Die Schlucht kann man auch mit dem Fahrrad an einer Seilrutsche überqueren."}, {"speaker": "SPEAKER_01", "timestamp": [567.32, 574.28], "sentence": " Es ist gleichzeitig erstaunlich und verrückt."}, {"speaker": "SPEAKER_03", "timestamp": [574.28, 580.14], "sentence": " Es ist robust, es kippt nicht, man spürt das Fahrrad, man spürt die Sicherheitsgurte, man spürt alles."}, {"speaker": "SPEAKER_01", "timestamp": [580.14, 583.82], "sentence": " Und wenn man hinunterschaut, ist es unbeschreiblich."}, {"speaker": "SPEAKER_03", "timestamp": [583.82, 587.18], "sentence": " Und wenn man hinunterschaut, ist es unbeschreiblich."}, {"speaker": "SPEAKER_01", "timestamp": [587.18, 591.96], "sentence": " 2019 wurde der Bau von einer georgisch-israelischen Investmentgruppe begonnen."}]]}