{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 5.9], "sentence": " Scharfe Kritik aus dem Westen an Verurteilung des russischen Kreml-Gegners Karamurza."}, {"speaker": "SPEAKER_13", "timestamp": [5.9, 19.04], "sentence": " Nach Ungarn und Polen. Auch die Slowakei verhängt einen Importstopp für Getreide aus der Ukraine, sehr zum Unmut der EU-Kommission."}, {"speaker": "SPEAKER_18", "timestamp": [19.04, 26.66], "sentence": " Lautes Topfschlagen in Frankreich als Protest gegen die TV-Ansprache von Präsident Macron."}, {"speaker": "SPEAKER_18", "timestamp": [26.66, 36.02], "sentence": " Nach Flugzeugabsturz im Jahr 2009, Freispruch für Air France und Airbus."}, {"speaker": "SPEAKER_18", "timestamp": [36.02, 52.22], "sentence": " Die Verurteilung des russischen Oppositionellen Wladimir Karamurza zu 25 Jahren Straflagerhaft wegen Hochverrats ist im Westen scharf kritisiert worden."}], [{"speaker": "SPEAKER_18", "timestamp": [52.22, 56.62], "sentence": " In Brüssel sprach man von einer ungeheuerlich harten Gerichtsentscheidung."}, {"speaker": "SPEAKER_17", "timestamp": [56.62, 96.8], "sentence": " Die Europäische Kommission hält diesen Fall für politisch motiviert. This is unacceptable. This is yet another demonstration by Russian authorities of the political misuse of judiciary in order to pressure activists, human rights defenders and any voices opposing Russia's illegal aggression against Ukraine. Das Urteil gegen Karamurza ist die höchste Strafe, die bisher gegen einen Oppositionellen in Russland verhängt wurde."}, {"speaker": "SPEAKER_18", "timestamp": [96.8, 106.38], "sentence": " Staatliche Medien hatten behauptet, der 41-Jährige habe gegen Bezahlung Organisationen aus NATO-Ländern geholfen, Russlands nationale Sicherheit zu unterhöhlen."}, {"speaker": "SPEAKER_18", "timestamp": [106.38, 110.1], "sentence": " Zudem wird ihm die Diskreditierung der russischen Armee vorgeworfen."}, {"speaker": "SPEAKER_18", "timestamp": [110.1, 116.6], "sentence": " Karamurza streitet alle Vorwürfe ab. Nach der Verurteilung sagte er, er habe alles richtig gemacht."}, {"speaker": "SPEAKER_18", "timestamp": [116.6, 129.04], "sentence": " Der russische Außenminister Sergej Lavrov hat in Brasilien seine Lateinamerika-Reise begonnen."}], [{"speaker": "SPEAKER_16", "timestamp": [129.04, 132.08], "sentence": " Er sprach mit seinem Amtskollegen Mauro Vieira."}, {"speaker": "SPEAKER_16", "timestamp": [132.08, 137.58], "sentence": " Anschließend stand eine Zusammenkunft mit Staatspräsident Lula da Silva auf der Tagesordnung."}, {"speaker": "SPEAKER_16", "timestamp": [137.58, 146.08], "sentence": " Vor drei Wochen reiste Lulas Berater in internationalen Fragen, Zwecksgespräch mit dem russischen Präsidenten Wladimir Putin nach Moskau."}, {"speaker": "SPEAKER_16", "timestamp": [146.08, 151.88], "sentence": " Bis Freitag besucht Lavrov ebenfalls Venezuela, Nicaragua und Kuba."}, {"speaker": "SPEAKER_16", "timestamp": [151.88, 162.6], "sentence": " Die am Abend im Fernsehen übertragene Rede von Präsident Emmanuel Macron"}], [{"speaker": "SPEAKER_18", "timestamp": [162.6, 166.2], "sentence": " ist in verschiedenen Städten Frankreichs mit lautem Topfschlagen begleitet."}, {"speaker": "SPEAKER_18", "timestamp": [166.2, 169.34], "sentence": " Ein Protest gegen die durchgesetzte Rentenreform."}, {"speaker": "SPEAKER_18", "timestamp": [169.34, 174.32], "sentence": " Macron versprach mit einer Arbeitsmarktreform die sozialen Spannungen lösen zu wollen."}, {"speaker": "SPEAKER_03", "timestamp": [174.32, 196.2], "sentence": " Dieser neue Pakt der Arbeit wird in den nächsten Wochen und Monaten durch den sozialen Dialog und die sehr konkreten Abkommen Le pacte de la vie au travail sera construit dans les semaines et les mois qui viennent par le dialogue social et les accords très concrets au niveau national mais aussi au plus près du terrain que les organisations syndicales et patronales seront trouvées."}, {"speaker": "SPEAKER_03", "timestamp": [196.2, 209.34], "sentence": " Plus largement, c'est par la réindustrialisation que nous retrouverons notre force et que nous créerons des emplois mieux payés. Mit der Rede wollte Macron eigentlich zur nationalen Versöhnung aufrufen."}, {"speaker": "SPEAKER_18", "timestamp": [209.34, 213.7], "sentence": " Er räumte ein, dass seine Rentenreform nicht genügend Unterstützung gefunden habe."}, {"speaker": "SPEAKER_02", "timestamp": [213.7, 234.18], "sentence": " Der Präsident hatte die umstrittene Anhebung des Renteneintrittsalters von 62 auf 64 Jahre in der Nacht zum Samstag in Kraft gesetzt."}], [{"speaker": "SPEAKER_14", "timestamp": [234.18, 250.22], "sentence": " Der Welt hat gesehen, dass es keinen echten Frieden gibt, wo jede Kindheit von einer russischen Antibiotika-Mine verletzt werden kann. Landminen, Panzerabwehr, Sprengfallen oder nicht explodierte Granaten."}, {"speaker": "SPEAKER_12", "timestamp": [250.22, 254.88], "sentence": " Die Ukraine ist zu einem der am stärksten verseuchten Gebiete der Welt geworden."}, {"speaker": "SPEAKER_02", "timestamp": [254.88, 288.68], "sentence": " Mindestens ein Drittel des Territoriums ist betroffen und muss entmint werden. Die Sicherung einer Fläche von 10 Quadratmetern dauert im Schnitt einen Tag, in städtischen Gebieten wie Kiew sogar noch länger."}, {"speaker": "SPEAKER_12", "timestamp": [288.68, 298.88], "sentence": " Die Entminung des gesamten Gebiets wird Jahrzehnte dauern und nach Angaben der ukrainischen Regierung mindestens 400 Millionen Dollar pro Jahr kosten."}, {"speaker": "SPEAKER_12", "timestamp": [298.88, 306.7], "sentence": " In kontaminierten Gebieten sind Unfälle an der Tagesordnung. Traktoren zünden regelmäßig Minen auf Landstraßen."}, {"speaker": "SPEAKER_12", "timestamp": [306.7, 313.4], "sentence": " Seit Beginn des Krieges sind mindestens 758 Zivilisten durch diese Explosionen ums Leben gekommen."}, {"speaker": "SPEAKER_12", "timestamp": [313.4, 322.38], "sentence": " Momentan liegt die Priorität der Minenräumung auf Städten und Hauptstraßen. Viele Felder und Wälder sind zu No-Go-Zonen geworden."}, {"speaker": "SPEAKER_15", "timestamp": [322.38, 359.64], "sentence": " sind zu No-Go-Kommission."}], [{"speaker": "SPEAKER_13", "timestamp": [359.64, 369.62], "sentence": " Mit den Getreideeinfuhrverboten wollen Ungarn, Polen und die Slowakei die eigene Landwirtschaft schützen, die unter dem Preisverfall und zu vollen Silos leide."}, {"speaker": "SPEAKER_13", "timestamp": [369.62, 388.6], "sentence": " Brüssel untersucht, auf welchen Grundlagen die Einfuhren verboten wurden und warnte die Länder, einseitig ergriffene Maßnahmen seien inakzeptabel. Die Verabschiedung der Verhandlungen ist eine exklusive Kompetenz, was bedeutet, dass es auf europäischer Ebene Entscheidungen geben kann."}, {"speaker": "SPEAKER_04", "timestamp": [388.6, 395.9], "sentence": " Und das ist, warum wir gesagt haben, dass unilaterale Aktionen unter der EU-Verhandlung nicht möglich sind."}, {"speaker": "SPEAKER_11", "timestamp": [395.9, 399.08], "sentence": " Es gibt eine Verabschiedung von allen Produkten."}, {"speaker": "SPEAKER_11", "timestamp": [399.08, 413.58], "sentence": " Das ist etwas, was wir bis 2020 vorgelegt haben und jetzt haben wir auf der Tafel eine neue Vorstellung, um diese Verabschiedung zu fortsetzen. Viele ukrainische Waren fließen seit letztem Jahr also zollfrei in die EU."}, {"speaker": "SPEAKER_13", "timestamp": [413.58, 419.78], "sentence": " Zudem hilft Brüssel-Kiew beim Export von Getreide und Ölsaaten über sogenannte Solidaritätskorridore."}, {"speaker": "SPEAKER_11", "timestamp": [419.78, 427.72], "sentence": " Es werden Infrastruktur und Mittel bereitgestellt, damit das Getreide trotz blockierter Häfen exportiert werden kann, über den Landweg."}, {"speaker": "SPEAKER_13", "timestamp": [427.72, 432.2], "sentence": " So will die EU gegen die Nahrungsmittelkrise im Nahen Osten und Afrika kämpfen."}, {"speaker": "SPEAKER_00", "timestamp": [432.2, 480.34], "sentence": " Die europäischen Landwirte fordern, dass in Zukunft mehr Exporte aus der Ukraine direkt an solche Drittländer weitergeleitet werden und nicht in der EU bleiben. Anfang März hat Brüssel beschlossen, die Landwirtschaft in den ärmeren Mitgliedstaaten Polen, Rumänien und Bulgarien mit 56 Millionen Euro zu unterstützen."}, {"speaker": "SPEAKER_13", "timestamp": [480.34, 486.18], "sentence": " Als Reaktion auf die Importblockaden will Brüssel nun über eine Erhöhung dieser Hilfen nachdenken."}, {"speaker": "SPEAKER_18", "timestamp": [486.18, 502.34], "sentence": " Rund 14 Jahre nach dem Absturz einer Air France Maschine zwischen Rio de Janeiro und Paris hat ein Gericht die Airline und den Hersteller Airbus freigesprochen."}], [{"speaker": "SPEAKER_18", "timestamp": [502.34, 515.52], "sentence": " Es habe sich kein eindeutiger Kausalzusammenhang zum Unglück herstellen lassen können, sagte die vorsitzende Richterin in Paris. Die Unternehmen hatten die Verantwortung für den Absturz von sich gewiesen und einen Freispruch gefordert."}, {"speaker": "SPEAKER_18", "timestamp": [515.52, 520.78], "sentence": " Auch die Anklage hatte in ihrem Schlussplädoyer gesagt, keine Verurteilung fordern zu können."}, {"speaker": "SPEAKER_18", "timestamp": [520.78, 551.68], "sentence": " Die Air France Maschine AF447 war am 1. Juni 2009 auf dem Weg von Rio nach Paris von den Radarschirmen verschwunden. Der Airbus stürzte in den Atlantik. 228 Menschen starben, darunter waren auch 28 Deutsche. Die Ursache galt lange als unklar. Die russische Aufarbeitung des Unglücks zog sich über mehrere Jahre hin."}], [{"speaker": "SPEAKER_04", "timestamp": [551.68, 564.6], "sentence": " Im Herzen Madrids, auf dem Sibelesplatz, haben sich 20.000 Menschen zum Festival der Auferstehung versammelt, einem christlichen Musikfestival zum Osterfest mit der Gruppe Hakuna auf der Bühne."}, {"speaker": "SPEAKER_04", "timestamp": [564.6, 575.84], "sentence": " Christlicher Pop ist ein weltweites Phänomen, das jetzt auch in Spanien angekommen ist. Bands mit Botschaft über Gott, Christus und den christlichen Klang."}, {"speaker": "SPEAKER_10", "timestamp": [575.84, 594.12], "sentence": " Hakuna ist mehr als eine Band. Sie ist Ausdruck einer Gemeinschaft junger Leute, in der jeder an ihrer Musik teilhat."}, {"speaker": "SPEAKER_07", "timestamp": [594.12, 608.68], "sentence": " Ihre Songs sammeln auf YouTube oder Spotify hunderttausende Klicks. Aunque sea sin sentirte, te buscare Yo te voy a..."}, {"speaker": "SPEAKER_10", "timestamp": [608.68, 616.42], "sentence": " Romperá el cielo desde mi alma Decían, oye, como la música cristiana, que no va a tener ningún éxito, ¿no?"}, {"speaker": "SPEAKER_04", "timestamp": [616.42, 616.78], "sentence": " Ni nada."}, {"speaker": "SPEAKER_08", "timestamp": [616.78, 634.68], "sentence": " Y de repente salió el disco Sencillamente y que justo la canción de Sencillamente a los meses ya tenía millones de reproducciones y ahora Huracán con, no sé, es que tres millones en Spotify o que tenga esa repercusión como tuvo de ser viral y cosas así."}, {"speaker": "SPEAKER_08", "timestamp": [634.68, 635.64], "sentence": " No nos lo esperábamos."}, {"speaker": "SPEAKER_04", "timestamp": [635.64, 641.14], "sentence": " Hakuna spricht die Jugend an. Sie versucht, Freude, mit Sinn zu verbinden."}, {"speaker": "SPEAKER_08", "timestamp": [641.14, 673.22], "sentence": " Al final lo que es ser cristiano no es tener tu vida personal por un lado y tu vida en el fe, por otro. mit Sinn zu verbinden. Während die Kirche Anhänger verliert, finden viele in christlichem Pop einen lebendigen Glauben und Gemeinschaft."}, {"speaker": "SPEAKER_08", "timestamp": [673.22, 687.86], "sentence": " Mit solchen Konzerten hoffen die Organisatoren, dem Glauben einen Platz im öffentlichen Leben zurückzugeben."}, {"speaker": "SPEAKER_04", "timestamp": [687.86, 699.7], "sentence": " Hakuna macht die Musik und Gott die Texte für die, die sie hören wollen."}]]}