{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.74], "sentence": " Rund 50.000 Menschen sind bereits aus Bergkarabach geflohen. Einziger Regierungschef der umstrittenen Region wird an der Grenze festgesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [8.74, 17.44], "sentence": " Die Ukraine hat internationalen Journalisten ein Gefängnis für russische Kriegsgefangene vorgeführt."}, {"speaker": "SPEAKER_06", "timestamp": [17.44, 27.7], "sentence": " Dramatische Beschleunigung der Gletscherschmelze in der Schweiz. Eisvolumen hat in nur zwei Jahren um 10 Prozent abgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [27.7, 36.8], "sentence": " Zu viele oder zu wenig? Europa debattiert über Wölfe."}, {"speaker": "SPEAKER_09", "timestamp": [36.8, 52.9], "sentence": " Aserbaidschanische Behörden haben den früheren Regierungschef von Bergkarabach, Rubin Vardanyan, bei seiner Ausreise nach Armenien festgenommen."}], [{"speaker": "SPEAKER_06", "timestamp": [52.9, 58.38], "sentence": " Er sei in die aserbaidschanische Hauptstadt Baku gebracht worden, wo über sein Schicksal entschieden wird."}, {"speaker": "SPEAKER_06", "timestamp": [58.38, 74.5], "sentence": " Die Behörden werfen dem 55-Jährigen illegale Einreise nach Aserbaidschan vor. Vardanyan, der als Geschäftsmann in Russland zum Milliardär geworden war, bekleidete in Bergkarabach zwischen November 2022 und Februar 2023 den Posten des Regierungschefs."}, {"speaker": "SPEAKER_09", "timestamp": [74.5, 81.26], "sentence": " Unterdessen sind mehr als 50.000 Armenier aus der umstrittenen Region im Südkaukasus geflohen."}, {"speaker": "SPEAKER_06", "timestamp": [81.26, 105.98], "sentence": " Sie nehmen so viel mit, wie sie können, doch die meisten ihrer Habseligkeiten bleiben in Bergkarabach zurück. Andere sind seit Tagen unterwegs, mit einem Bus. Wir haben nicht gesehen, aber wir haben gehört, dass wir nach der Flut die Flüchtlinge in die Kühe bringen."}, {"speaker": "SPEAKER_05", "timestamp": [105.98, 112.54], "sentence": " Angesichts der Flut von Flüchtlingen hat Armenien Unterstützung für die Neuankommenden angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [112.54, 116.74], "sentence": " Für sie sollen Lebensmittel, Kleidung und Unterkünfte organisiert werden."}, {"speaker": "SPEAKER_06", "timestamp": [116.74, 130.76], "sentence": " Erschwert wird die Situation durch die Explosion an einer Tankstelle, bei der 68 Menschen starben und 290 verletzt wurden. Auch Aserbaidschan hat auf offizieller Ebene für die Verletzten der Tankstellen-Explosion Hilfe angeboten."}, {"speaker": "SPEAKER_06", "timestamp": [130.76, 134.44], "sentence": " Doch die meisten Verletzten wurden nach Armenien ausgeflogen."}, {"speaker": "SPEAKER_07", "timestamp": [134.44, 142.84], "sentence": " Die Behörden der Ukraine haben internationalen Journalistinnen ein Gefängnis im Westen"}], [{"speaker": "SPEAKER_07", "timestamp": [142.84, 174.42], "sentence": " des Landes vorgeführt, in dem russische Kriegsgefangene untergebracht sind. Die Regierung in Kiew will damit die menschliche Behandlung der Russen unterstreichen. Das UN-Hochkommissariat für Menschenrechte stellte allerdings vor einigen Monaten fest, dass sowohl Russland als auch die Ukraine Kriegsgefangene misshandeln. An der Front in der Ukraine wurde dieses Haus in der von russischen Truppen besetzten Region Donetsk mutmaßlich durch ukrainischen Beschuss beschädigt."}, {"speaker": "SPEAKER_07", "timestamp": [174.42, 198.5], "sentence": " Doch in den vergangenen 24 Stunden hat Russland ukrainischen Angaben zufolge 24 Luftschläge und 27 Raketenangriffe durchgeführt. Dabei wurde unter anderem ein Krankenhaus getroffen. In Kherson sind die Bewohner wegen der ständigen Angriffe zu einer originellen Methode übergegangen, zerborstene Fensterscheiben zu ersetzen."}, {"speaker": "SPEAKER_07", "timestamp": [198.5, 213.3], "sentence": " Statt Glas verwenden sie Kunststoff, der billiger und offenbar auch weniger zerbrechlich ist."}], [{"speaker": "SPEAKER_01", "timestamp": [213.3, 221.6], "sentence": " In der Hafenstadt Pozzallo auf der italienischen Insel Sizilien ist eine neue Abschiebeunterkunft eingerichtet worden."}, {"speaker": "SPEAKER_01", "timestamp": [221.6, 237.58], "sentence": " Dort sollen bis zur Rückführung in ihre Heimatländer Menschen untergebracht werden, die in Italien nicht als Flüchtlinge anerkannt werden und die aus Staaten stammen, die von den italienischen Behörden als sichere Herkunftsländer eingestuft werden."}, {"speaker": "SPEAKER_01", "timestamp": [237.58, 247.94], "sentence": " In den vergangenen Wochen sind Tausende mit Hilfe von meist kleinen Booten von der nordafrikanischen Küste aus in See gestochen, um in die Europäische Union zu gelangen."}, {"speaker": "SPEAKER_01", "timestamp": [247.94, 252.42], "sentence": " Viele von ihnen trafen auf der italienischen Insel Lampedusa ein."}, {"speaker": "SPEAKER_01", "timestamp": [252.42, 255.8], "sentence": " Die italienische Regierung schlug daraufhin Alarm."}, {"speaker": "SPEAKER_01", "timestamp": [255.8, 272.14], "sentence": " Nach Angaben der Vereinten Nationen sind seit Jahresbeginn mehr als 2000 Menschen ums Leben gekommen, als sie die Mittelmeerüberfahrt in Richtung Europa versuchten."}], [{"speaker": "SPEAKER_06", "timestamp": [272.14, 287.36], "sentence": " Steigende Mieten in Portugal überfordern zahlreiche Familien finanziell. In einer Ortschaft südwestlich von Lissabon müssen nicht wenige in Zelten leben, weil das Gehalt nicht für die Miete ausreicht. Rund die Hälfte der Bevölkerung verdient gerade mal 1000 Euro pro Monat."}, {"speaker": "SPEAKER_06", "timestamp": [287.36, 290.8], "sentence": " Die Miete für ein einzelnes Zimmer kostet rund 600 Euro."}, {"speaker": "SPEAKER_00", "timestamp": [290.8, 305.88], "sentence": " Eine Rechnung, por eu pedir ajuda."}, {"speaker": "SPEAKER_00", "timestamp": [305.88, 316.96], "sentence": " E disseram que eu tinha três semanas para arrumar uma casa, para eu pôr eles na casa, e eu não consegui esse tempo."}, {"speaker": "SPEAKER_00", "timestamp": [316.96, 319.26], "sentence": " Então, depois acharam melhor tirar."}, {"speaker": "SPEAKER_00", "timestamp": [319.26, 324.44], "sentence": " Até eu resolver a minha situação, ter uma casa e tudo."}, {"speaker": "SPEAKER_00", "timestamp": [324.44, 328.22], "sentence": " Pronto, e vejo eles uma vez por semana. Ich habe meine Situation geschlossen. Ich habe eine Hausaufgabe und alles. Und ich sehe sie einmal pro Woche."}, {"speaker": "SPEAKER_04", "timestamp": [328.22, 333.38], "sentence": " Ich paye 400 Euro. Ich habe eine Abrechnung von 800 Euro pro Monat und paye 400 Euro."}, {"speaker": "SPEAKER_04", "timestamp": [333.38, 335.04], "sentence": " Also 50 Prozent nur für den Renten."}, {"speaker": "SPEAKER_04", "timestamp": [335.04, 337.96], "sentence": " Dann gibt es 40 Euro für den Pass, 150 Euro für den Markt."}, {"speaker": "SPEAKER_04", "timestamp": [337.96, 340.34], "sentence": " Also es gibt kein Weg."}, {"speaker": "SPEAKER_06", "timestamp": [340.34, 343.3], "sentence": " Dass sich die Situation bessert, ist nicht abzusehen."}, {"speaker": "SPEAKER_06", "timestamp": [343.3, 346.54], "sentence": " Die Mieten werden aller Voraussicht nach mit der Inflation steigen."}, {"speaker": "SPEAKER_06", "timestamp": [346.54, 353.36], "sentence": " Wohnungsbaugesellschaften und Organisationen, die Geringverdiener unterstützen, fordern die Regierung auf, schnell einzugreifen."}, {"speaker": "SPEAKER_09", "timestamp": [353.36, 364.5], "sentence": " Unwetter haben in Teilen Griechenlands erneut für Überschwemmungen, Stromausfälle und gesperrte Straßen gesorgt."}], [{"speaker": "SPEAKER_09", "timestamp": [364.5, 378.8], "sentence": " Tief Elias brachte Starkregen unter anderem auf die Insel Euboea. Mindestens acht Dörfer mussten aufgrund der steigenden Fluten evakuiert werden. Meldungen über Todesfälle oder vermisste Personen gab es nicht."}, {"speaker": "SPEAKER_09", "timestamp": [378.8, 388.6], "sentence": " Erst Anfang September hatte Sturmtief Daniel große Teile Mittelgriechenlands unter Wasser gesetzt. Dabei waren 15 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [388.6, 404.3], "sentence": " Ein Extremjahr jagt das nächste. Nachdem die Schweizer Gletscher im Jahr 2022 um 6 Prozent an Volumen verloren hatten, schmolzen sie 2023 um weitere 4 Prozent."}], [{"speaker": "SPEAKER_06", "timestamp": [404.3, 426.16], "sentence": " Das ist der zweitgrößte Rückgang seit dem Beginn der Messungen. Das teilte die Kommission für die Beobachtung der Kryosphäre der Schweizer Akademie der Naturwissenschaften mit. Besonders dramatisch ist die Beschleunigung. In zwei Jahren ging so viel Eis verloren wie im gesamten Zeitraum zwischen 1960 und 1990."}, {"speaker": "SPEAKER_06", "timestamp": [426.16, 435.32], "sentence": " Ursachen seien der sehr schneearme Winter 2022-23 und die hohen Temperaturen im Sommer gewesen."}, {"speaker": "SPEAKER_06", "timestamp": [435.32, 440.84], "sentence": " Die Gletscherschmelze war in der gesamten Schweiz zu beobachten."}, {"speaker": "SPEAKER_06", "timestamp": [440.84, 446.02], "sentence": " In der Süd- und Ostschweiz schmolzen die Gletscher fast so stark wie im Rekordjahr 2022."}, {"speaker": "SPEAKER_09", "timestamp": [446.02, 460.06], "sentence": " In den USA haben sieben Kandidaten der Republikanischen Partei in einer TV-Debatte für sich als Präsidentschaftskandidaten geworben."}], [{"speaker": "SPEAKER_09", "timestamp": [460.06, 467.8], "sentence": " Deutlicher Spitzenreiter für die Nominierung zur US-Präsidentenwahl 2024 ist Ex-Präsident Donald Trump."}, {"speaker": "SPEAKER_09", "timestamp": [467.8, 471.5], "sentence": " Der blieb allerdings auch der zweiten TV-Debatte fern."}, {"speaker": "SPEAKER_09", "timestamp": [471.5, 484.58], "sentence": " Einzig Ron DeSantis, Gouverneur von Florida und aussichtsreichster Widersacher von Trump, kritisierte den abwesenden ehemaligen Präsidenten, er hätte mit hohen Ausgaben die Basis für die Inflation gelegt."}, {"speaker": "SPEAKER_09", "timestamp": [484.58, 487.18], "sentence": " Er hätte mit hohen Ausgaben die Basis für die Inflation gelegt."}], [{"speaker": "SPEAKER_09", "timestamp": [487.18, 496.22], "sentence": " Rockstar Bruce Springsteen verschiebt wegen anhaltender Gesundheitsprobleme alle verbleibenden Konzerte auf 2024."}, {"speaker": "SPEAKER_09", "timestamp": [496.22, 502.92], "sentence": " Er werde auf Anraten seiner Ärzte weiter wegen Magengeschwüren behandelt, heißt es auf seiner Website."}, {"speaker": "SPEAKER_09", "timestamp": [502.92, 507.36], "sentence": " Betroffen sind acht Shows in Kanada und sechs in den USA."}, {"speaker": "SPEAKER_09", "timestamp": [507.36, 513.4], "sentence": " Zuvor hatte der 74-Jährige bereits seine Konzerte im August und September abgesagt."}, {"speaker": "SPEAKER_09", "timestamp": [513.4, 522.52], "sentence": " Im Frühjahr war Springsteen noch auf Europatour, unter anderem auch in Hamburg und München."}], [{"speaker": "SPEAKER_02", "timestamp": [522.52, 528.4], "sentence": " Wölfe sind zurück in Belgien und ihre wachsende Präsenz führt zu Spannungen mit Landwirten."}, {"speaker": "SPEAKER_02", "timestamp": [528.4, 535.18], "sentence": " Diese Bilder wurden vom Institut für Natur- und Waldforschung mit Wildtierkameras auf einem Militärstützpunkt aufgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [535.18, 539.42], "sentence": " Im östlichen Teil des Landes ist nicht jeder über die Anwesenheit der Wölfe erfreut."}, {"speaker": "SPEAKER_02", "timestamp": [539.42, 548.34], "sentence": " Dieser Landwirt besitzt 320 Kühe und hat, quasi als Nachbarn, in unmittelbarer Nähe seines Betriebs drei Wolfsrude."}, {"speaker": "SPEAKER_02", "timestamp": [548.34, 552.98], "sentence": " Bislang waren seine Tiere nicht in Gefahr, aber er ist besorgt."}, {"speaker": "SPEAKER_10", "timestamp": [552.98, 563.88], "sentence": " Wenn die Tiere gerissen werden, ist eine Sache, aber wenn die Wölfe, die Herden, die frei laufen in der Weide, wenn die unruhig gemacht werden, die Tiere wird man nicht mehr so schnell ruhig bekommen."}, {"speaker": "SPEAKER_10", "timestamp": [563.88, 574.7], "sentence": " gemacht werden. Die Tiere wird man nicht mehr so schnell ruhig bekommen dann. Und jetzt habe ich eine klare Meinung, wenn ein Wolf Unruhe entrichtet, dann soll man den auch entnehmen dürfen, also schießen dürfen dann."}, {"speaker": "SPEAKER_02", "timestamp": [574.7, 585.52], "sentence": " In diesem Gebiet wurden dieses Jahr ein Kalb und mehrere Schafe von Wölfen getötet. Die Vorsitzende des örtlichen Bauernverbands sagt, Wölfe gehörten nicht auf ihre Felder."}, {"speaker": "SPEAKER_02", "timestamp": [585.52, 590.74], "sentence": " Sie spricht sich dafür aus, die europäische Debatte über die Wolfsjagd neu zu eröffnen."}, {"speaker": "SPEAKER_02", "timestamp": [590.74, 599.68], "sentence": " Kürzlich forderte die EU-Kommission, den Schutzstatus der Wölfe zu überprüfen, da die wachsende Population eine Gefahr für die Viehbestände darstelle."}, {"speaker": "SPEAKER_08", "timestamp": [599.68, 607.7], "sentence": " Die Landwirte wollen so viele Wölfe wie in einem Wildgebiet leben können, die sich auch dort ernähren können."}, {"speaker": "SPEAKER_08", "timestamp": [607.7, 616.16], "sentence": " Und wenn die Wölfe aus ihrem Siedlungsgebiet hinausgehen und in die Kulturlandschaft gehen und dort reißen, dann sind sie zu viele."}, {"speaker": "SPEAKER_08", "timestamp": [616.16, 619.76], "sentence": " Daher möchten wir, dass eine Limitierung festgelegt wird."}, {"speaker": "SPEAKER_02", "timestamp": [619.76, 627.58], "sentence": " Ein Wildtier-Experte, der das Leben der Wölfe in Belgien verfolgt, spricht von nur minimalen wirtschaftlichen Schäden, die die Wölfe verursachten."}, {"speaker": "SPEAKER_02", "timestamp": [627.58, 630.38], "sentence": " Aber die Menschen seien Wölfe nicht mehr gewohnt."}, {"speaker": "SPEAKER_03", "timestamp": [630.38, 666.7], "sentence": " Kontakte zwischen Nutztieren und Wölfen könnten etwa durch Zäune vermieden werden. Aber selbstablen Konservationsstatus. Wir sind noch nicht da."}, {"speaker": "SPEAKER_02", "timestamp": [666.7, 672.7], "sentence": " Also, das Verändern dieses Schutzlevels würde nicht bedeuten, dass man diese Wölfe hängen kann."}, {"speaker": "SPEAKER_03", "timestamp": [672.7, 682.78], "sentence": " Die Bevölkerung müsste immer noch wachsen und es würde keinen Konflikt lösen, der sich an der Basis dieser Fragen befindet."}, {"speaker": "SPEAKER_02", "timestamp": [682.78, 691.72], "sentence": " Während die Debatte über Wölfe anhält, wird die belgische Wolfspopulation, etwa zwei Dutzend, durch den Straßenverkehr dezimiert."}, {"speaker": "SPEAKER_03", "timestamp": [691.72, 696.4], "sentence": " Dieser junge Wolf lebte nur sechs Monate, bevor ihn ein Auto erfasste."}, {"speaker": "SPEAKER_02", "timestamp": [696.4, null], "sentence": " In diesem Jahr war er bereits der fünfte Wolf, der auf den Straßen Belgiens getötet wurde."}]]}