{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 588.0}, {"start_time": 588.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 5.4], "sentence": " Moskau meldet den größten Drohnenangriff seit Beginn der russischen Invasion in der Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [5.4, 7.3], "sentence": " Verletzt wurde offenbar niemand."}, {"speaker": "SPEAKER_12", "timestamp": [7.3, 14.62], "sentence": " Mindestens ein Toter bei russischem Beschuss von Kiew."}, {"speaker": "SPEAKER_12", "timestamp": [14.62, 16.56], "sentence": " Menschen suchen Schutz in der Metro."}, {"speaker": "SPEAKER_08", "timestamp": [16.56, 28.06], "sentence": " Wahlbeobachter-Mission der OSZE und des Europarats kritisieren freie, aber unfaire Wahlen in der Türkei."}, {"speaker": "SPEAKER_08", "timestamp": [28.06, 37.54], "sentence": " Mindestens 25 NATO-Soldaten bei Zusammenstößen mit militanten Serben im Nordkosovo verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [37.54, 49.64], "sentence": " Moskau hat den größten Drohnenangriff seit Beginn der russischen Invasion in der Ukraine erlebt."}], [{"speaker": "SPEAKER_12", "timestamp": [49.64, 58.0], "sentence": " Der Bürgermeister meldete geringfügige Schäden an Gebäuden in verschiedenen Teilen der Stadt, insbesondere im Süden und im Westen."}, {"speaker": "SPEAKER_12", "timestamp": [58.0, 64.14], "sentence": " Nach Angaben des Verteidigungsministeriums wurden acht Drohnen abgeschossen."}, {"speaker": "SPEAKER_12", "timestamp": [64.14, 69.84], "sentence": " Lokale Medien berichten von bis zu 25 Flugobjekten, die über Moskau gesichtet wurden."}, {"speaker": "SPEAKER_12", "timestamp": [69.84, 78.66], "sentence": " In den sozialen Medien kursieren mehrere Videos, die beschädigte Fassaden und am Himmel explodierende Flugzeug-ähnliche Drohnen zeigen."}, {"speaker": "SPEAKER_12", "timestamp": [78.66, 86.64], "sentence": " Anfang Mai explodierte mindestens eine Drohne über dem Kreml-Palast."}, {"speaker": "SPEAKER_12", "timestamp": [86.64, 95.42], "sentence": " Moskau machte ukrainische Verbündete aus dem Besten für diesen Angriff verantwortlich und betrachtete ihn als einen Versuch, den Präsidenten Wladimir Putin zu töten."}, {"speaker": "SPEAKER_12", "timestamp": [95.42, 99.74], "sentence": " Kiew erklärte, es habe nie versucht, Putin direkt anzugreifen."}, {"speaker": "SPEAKER_12", "timestamp": [99.74, 108.9], "sentence": " Russische Drohnen schlugen in der Nacht der Leute in Kiew ein und forderten mindestens ein Todesopfer."}, {"speaker": "SPEAKER_12", "timestamp": [108.9, 112.68], "sentence": " Zuvor war die ukrainische Hauptstadt mehrfach angegriffen worden."}, {"speaker": "SPEAKER_12", "timestamp": [112.68, 127.04], "sentence": " Russland feuerte mindestens elf ballistische Raketen und Marschrückkörper auf die Stadt ab, woraufhin viele Kiewer Einwohner in der U-Bahn und anderen unterirdischen Einrichtungen Schutz suchten. Кілька російських терористичних атак за добу."}, {"speaker": "SPEAKER_07", "timestamp": [127.04, 131.56], "sentence": " Шахеди, крилаті ракети, балістичні, керовані авіабомби."}, {"speaker": "SPEAKER_07", "timestamp": [131.56, 139.32], "sentence": " Дякувати нашій ППО, усім захисникам і захисницям неба, сьогодні вдалося врятувати як мінімум сотні життів."}, {"speaker": "SPEAKER_07", "timestamp": [139.32, 145.74], "sentence": " Лише за один день. Більшість шахедов и ракет сбытей."}, {"speaker": "SPEAKER_12", "timestamp": [145.74, 151.68], "sentence": " Киевский губернатор Виталий Кличко сказал, что Русска хочет уничтожить мораль страны от наступления на главную городскую городскую площадку."}, {"speaker": "SPEAKER_10", "timestamp": [151.68, 158.6], "sentence": " Путину нужна Украина. Без нас, без украинцев."}, {"speaker": "SPEAKER_12", "timestamp": [158.6, 186.08], "sentence": " И ключевой целью находится мирный город, где сегодняшний день находится более 3 миллионов жителей. Die Zielgruppe ist ein städtisches Stadtgebiet, in dem heute mehr als 3 Millionen Menschen leben. zwischen Flugzeugen bombardiert wurde. Zwei weitere Menschen wurden bei Angriffen in der Region Dnipropetrovsk getötet."}, {"speaker": "SPEAKER_00", "timestamp": [186.08, 194.18], "sentence": " Die Wahlen in der Türkei fanden unter sehr ungleichen Voraussetzungen statt."}], [{"speaker": "SPEAKER_08", "timestamp": [194.18, 200.1], "sentence": " Der wiedergewählte Präsident Recep Tayyip Erdogan und seine AKP kontrollieren die meisten Medien im Land."}, {"speaker": "SPEAKER_08", "timestamp": [200.1, 210.0], "sentence": " Nach der ersten Stichwahl um das Präsidentenamt in der Geschichte der Türkei hat die Wahlbeobachtermission von OSZE und Europarat die Wahlen als frei, aber als nicht fair kritisiert."}, {"speaker": "SPEAKER_09", "timestamp": [210.0, 214.0], "sentence": " In der ersten Runde war die Wahlen nicht fair."}, {"speaker": "SPEAKER_09", "timestamp": [214.0, 217.0], "sentence": " Die Wahlen in der ersten Runde waren nicht fair."}, {"speaker": "SPEAKER_09", "timestamp": [217.0, 219.64], "sentence": " Die Wahlen in der ersten Runde waren nicht fair."}, {"speaker": "SPEAKER_13", "timestamp": [219.64, 254.24], "sentence": " Die internationalen Wahlbeobachter kritisierten auch die minderheitenfeindliche Rhetorik beider Kandidaten. Es gibt auch Hate-Speeches gegen die Minderheiten, ob es LGBTQIQ ist, von einer Seite des politischen Spektrums, oder ob es die Refugees sind, die wir im zweiten Rundgang von der anderen Seite des politischen Spektrums gesehen haben."}, {"speaker": "SPEAKER_08", "timestamp": [254.24, 259.0], "sentence": " In seiner dritten Amtszeit steht Präsident Erdogan vor großen Herausforderungen."}, {"speaker": "SPEAKER_08", "timestamp": [259.0, 270.82], "sentence": " Währungskrise, hohe Inflation, die schwächelnde Wirtschaft. Eine seiner größten Aufgaben wird der Wiederaufbau der im Februar vom schweren Erdbeben zerstörten Regionen im Südosten der Türkei sein."}, {"speaker": "SPEAKER_08", "timestamp": [270.82, 285.68], "sentence": " Bei Zusammenstößen im mehrheitlich von Serben bewohnten Norden des Kosovos sind mindestens 25 Soldaten der NATO-geführten KosovosSchutztruppe KFOR verletzt worden. Vor dem Gemeindeamt im"}], [{"speaker": "SPEAKER_08", "timestamp": [285.68, 299.16], "sentence": " Ort Zvekan hatten militante Serben gegen die Amtsübernahme eines albanischstämmigen Bürgermeisters protestiert, der nach dem Boykott der Wahlen durch die serbische Mehrheit im Norden im April gewählt worden war. Viele der verletzten NATO-Soldaten kommen aus Italien."}, {"speaker": "SPEAKER_08", "timestamp": [299.16, 303.2], "sentence": " Ministerpräsidentin Giorgia Meloni verurteilte den Angriff scharf."}, {"speaker": "SPEAKER_08", "timestamp": [303.2, 307.82], "sentence": " Was hier geschieht, ist absolut inakzeptabel und unverantwortlich."}, {"speaker": "SPEAKER_08", "timestamp": [307.82, 311.02], "sentence": " Wir werden keine weiteren Angriffe auf die KV dulden, schrieb sie."}, {"speaker": "SPEAKER_11", "timestamp": [311.02, 345.96], "sentence": " Auch Serbiens Präsident Aleksandar Vucek reagierte und machte den kosovarischen Ministerpräsidenten Albin Kurti für die UNO unverantwortlich und besuchte nahe der Grenze zum Kosovo stationierte Einheiten. Wir werden heute Nacht mehrere Städte mit unseren Soldaten umgehen."}, {"speaker": "SPEAKER_11", "timestamp": [345.96, 349.66], "sentence": " Wir werden die Verbrechen des serbischen Volkes nicht ermöglichen."}, {"speaker": "SPEAKER_08", "timestamp": [349.66, 354.62], "sentence": " Bei den Zusammenstößen wurden auch mehr als 50 serbische Demonstranten verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [354.62, 364.0], "sentence": " Die Spannungen zwischen dem Kosovo und Serbien, das die Unabhängigkeit seiner einzigen Provinz nicht anerkennt, nehmen seit Monaten zu."}], [{"speaker": "SPEAKER_04", "timestamp": [364.0, 370.02], "sentence": " Der spanische Ministerpräsident Pedro Sanchez hat eine vorgezogene Parlamentswahl angekündigt."}, {"speaker": "SPEAKER_04", "timestamp": [370.02, 373.2], "sentence": " Diese soll am 23. Juli stattfinden."}, {"speaker": "SPEAKER_04", "timestamp": [373.2, 377.24], "sentence": " Am Wochenende wurden in Spanien Kommunal- und Regionalwahlen abgehalten."}, {"speaker": "SPEAKER_06", "timestamp": [377.24, 404.88], "sentence": " Landesweit lag die konservative Partito Popular vorn. Y aunque las votaciones de ayer tenían un alcance municipal y autonómico, el sentido del voto traslada un mensaje que va más allá. Y por eso, como presidente del gobierno y también como secretario general del Partido Socialista, asumo en primera persona los resultados y creo necesario dar una respuesta y someter nuestro mandato democrático a la voluntad popular."}, {"speaker": "SPEAKER_06", "timestamp": [404.88, 405.92], "sentence": " Wir wollen eine Antwort geben und unseren demokratischen Mandat an die Populismuswahl unternehmen."}, {"speaker": "SPEAKER_04", "timestamp": [405.92, 410.82], "sentence": " Die jetzige spanische Regierung ist seit Mitte Januar 2020 im Amt."}, {"speaker": "SPEAKER_04", "timestamp": [410.82, 415.94], "sentence": " Gebildet wird sie von der Sozialistischen Partei und dem Linksbündnis Unidas Podemos."}, {"speaker": "SPEAKER_04", "timestamp": [415.94, 429.74], "sentence": " Alberto Núñez Fejo, Vorsitzender der konservativen Partido Popular, sagte nach dem Wahlwochenende, es sei ein erster Schritt in Richtung einer neuen Ära gemacht worden."}], [{"speaker": "SPEAKER_03", "timestamp": [429.74, 439.34], "sentence": " Klartext in Bratislava. Die Präsidentin des Europäischen Parlaments, Roberta Mazzola, ist von der slowakischen Präsidentin Susanna Kaputova empfangen worden."}, {"speaker": "SPEAKER_03", "timestamp": [439.34, 446.6], "sentence": " Anlass war die 18. Ausgabe der Globsec-Konferenz über Sicherheit in Europa. Nicht nur wegen der Standorts war man sich einig."}, {"speaker": "SPEAKER_01", "timestamp": [446.6, 483.9], "sentence": " Die Region Osteuropa war niemals zuvor so mitentscheidend für die politische Weltlage wie in diesem Jahr. Der russische Angriffskrieg in der Ukraine ist das Hauptthema des Forums."}, {"speaker": "SPEAKER_03", "timestamp": [483.9, 487.22], "sentence": " Aber auch die Nebenschauplätze werden in Bratislava erörtert."}, {"speaker": "SPEAKER_03", "timestamp": [487.22, 492.22], "sentence": " Dazu gehören die Inflation, gestiegene Lebensmittelpreise, die Energiekrise und die Erderhitzung."}, {"speaker": "SPEAKER_03", "timestamp": [492.22, 501.16], "sentence": " Bahnbrechende Fortschritte sind trotz prominenten Teilnehmerfeldes nicht zu erwarten, vielleicht aber erste Impulse auf dem Weg dorthin."}, {"speaker": "SPEAKER_03", "timestamp": [501.16, 504.38], "sentence": " auf dem Weg dorthin."}], [{"speaker": "SPEAKER_04", "timestamp": [504.38, 511.36], "sentence": " Im Sudan ist der Waffenstillstand im Konflikt zwischen der Armee und der RSF-Miliz verlängert worden."}, {"speaker": "SPEAKER_04", "timestamp": [511.36, 514.08], "sentence": " Die neue Vereinbarung gilt für fünf Tage."}, {"speaker": "SPEAKER_04", "timestamp": [514.08, 520.2], "sentence": " Auf diese Weise sollen weitere Hilfeleistungen ermöglicht werden, um die Zivilbevölkerung zu versorgen."}, {"speaker": "SPEAKER_04", "timestamp": [520.2, 528.52], "sentence": " Die vorherige Waffenruhe, die zehn Tage Bestand hatte, war brüchig. Beide Seiten gaben für diesen Umstand jeweils der gegnerischen Partei die Schuld."}, {"speaker": "SPEAKER_04", "timestamp": [528.52, 533.66], "sentence": " Die Vereinten Nationen melden, es sei zuletzt im Westen des Landes zu Gefechten gekommen."}, {"speaker": "SPEAKER_04", "timestamp": [533.66, 539.16], "sentence": " Auch in der Hauptstadt Khartoum soll es Berichten zufolge mehrfach zu Kampfhandlungen gekommen sein."}, {"speaker": "SPEAKER_04", "timestamp": [539.16, 551.44], "sentence": " Hintergrund der Geschehnisse im Sudan ist ein Machtkampf zwischen General Abdel Fattah al-Burhan, dem Armeebefehlshaber und Staatsoberhaupt, sowie Mohammed Hamdan Daglo, dem RSF-Anführer."}, {"speaker": "SPEAKER_04", "timestamp": [551.44, 558.58], "sentence": " China hat seinen ersten zivilen Astronauten in den Orbit geschickt."}], [{"speaker": "SPEAKER_12", "timestamp": [558.58, 583.64], "sentence": " Die Haichao gehört zu einer dreiköpfigen Besatzung, die nach einer Zeremonie im Jiuquan Satellite Launch Center im Norden Chinas ihren Weg zur Raumstation antrat. Sie sollen fünf Monate in der Umlaufbahn verbringen. Yi Haizhao wird für Weltraumexperimente zuständig sein, während die militärischen Astronauten das Raumschiff bedienen und steuern. Es ist die fünfte bemannte Mission Chinas zu seiner Raumstation seit 2021."}, {"speaker": "SPEAKER_12", "timestamp": [583.64, 588.56], "sentence": " Die Zukunft übermannte Mission Chinas zu seiner Raumstation seit 2021."}], [{"speaker": "SPEAKER_00", "timestamp": [588.56, 597.3], "sentence": " Wenn zwei Satelliten auf einem Kollision-Kurs sind, wer aus dem Weg kommt, wer das Recht hat, es gibt keine Regeln dafür."}, {"speaker": "SPEAKER_05", "timestamp": [597.3, 606.44], "sentence": " In den vergangenen 30 Jahren sind immer mehr private Akteure in die ursprünglich öffentlich dominierte Weltraumindustrie eingestiegen."}, {"speaker": "SPEAKER_05", "timestamp": [606.44, 610.72], "sentence": " Experten fordern daher eine stärkere Regulierung."}, {"speaker": "SPEAKER_05", "timestamp": [610.72, 612.68], "sentence": " Los ging es mit Satelliten."}, {"speaker": "SPEAKER_05", "timestamp": [612.68, 616.32], "sentence": " Heute sind private Unternehmen auch für die öffentliche Hand tätig."}, {"speaker": "SPEAKER_05", "timestamp": [616.32, 626.48], "sentence": " So etwa SpaceX, das Astronauten zwischen der Erde und der internationalen Raumstation hin und her transportiert. Warum ist diese Zusammenarbeit so attraktiv?"}, {"speaker": "SPEAKER_02", "timestamp": [626.48, 661.44], "sentence": " Dennoch sind die meisten privaten Unternehmen Start-ups, die nicht mit staatlichen Agenturen zusammenarbeiten. Sie schicken vor allem Satelliten in den Orbit, damit diese Daten sammeln zu Kommunikations- und Navigationszwecken."}, {"speaker": "SPEAKER_05", "timestamp": [661.44, 666.36], "sentence": " Es ist heute günstiger als früher, deshalb steigt die Zahl der Wettbewerber."}, {"speaker": "SPEAKER_05", "timestamp": [666.36, 673.4], "sentence": " Der Weltraumvertrag der Vereinten Nationen von 1967 legte den Grundstein für die Weltraumgesetze."}, {"speaker": "SPEAKER_00", "timestamp": [673.4, null], "sentence": " Bledenboden zufolge sind sie jedoch zu weit gefasst. Und das hat zu ernsten Problemen geführt. Die Vorfahrt etwa ist im Weltraum nicht geregelt."}]]}