{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 84.0}, {"start_time": 84.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.96], "sentence": " Beihilfe zu 10.000-fachem Mord. Frühere KZ-Sekretärin wird zu zwei Jahren auf Bewährung verurteilt."}, {"speaker": "SPEAKER_05", "timestamp": [7.96, 18.3], "sentence": " Seit 300 Tagen wütet der Krieg in der Ukraine. In Kharkiv finden die Weihnachtsfeierlichkeiten unter der Erde statt."}, {"speaker": "SPEAKER_00", "timestamp": [18.3, 28.18], "sentence": " Russischer Präsident Putin besucht Belarus. Zeitgleich üben dort russische Einheiten für eine bilaterale Kampftruppe."}, {"speaker": "SPEAKER_04", "timestamp": [28.18, 39.06], "sentence": " Argentiniens Sommermärchen. Die Weltmeister um Lionel Messi sind in Buenos Aires gelandet. Auf sie wartet eine große Siegesfeier."}, {"speaker": "SPEAKER_04", "timestamp": [39.06, 51.16], "sentence": " Das Landgericht Itzehoe hat eine frühere Sekretärin des NS-Konzentrationslagers Stutthof zu zwei Jahren auf Bewährung verurteilt."}], [{"speaker": "SPEAKER_04", "timestamp": [51.16, 58.74], "sentence": " Die Strafkammer sprach die heute 97 Jahre alte Frau der Beihilfe zum Mord in über 10.000 Fällen schuldig."}, {"speaker": "SPEAKER_04", "timestamp": [58.74, 71.18], "sentence": " Sie war als junge Frau als Stenotypistin für den Kommandanten des KZs bei Danzig tätig. Dabei hat sie nach Überzeugung des Gerichts den Verantwortlichen bei der systematischen Tötung von Häftlingen geholfen."}, {"speaker": "SPEAKER_04", "timestamp": [71.18, 78.7], "sentence": " Die SS hielt während des Zweiten Weltkriegs mehr als 100.000 Menschen unter schrecklichen Bedingungen in Stutthof gefangen."}, {"speaker": "SPEAKER_04", "timestamp": [78.7, 82.46], "sentence": " Rund 65.000 von ihnen wurden dort umgebracht."}, {"speaker": "SPEAKER_04", "timestamp": [82.46, 86.32], "sentence": " 60.000 von ihnen wurden dort umgebracht."}], [{"speaker": "SPEAKER_00", "timestamp": [86.32, 92.64], "sentence": " 300 Tage ist es her, seitdem russische Streitkräfte in die Ukraine einmarschiert sind."}, {"speaker": "SPEAKER_05", "timestamp": [92.64, 101.58], "sentence": " Der ukrainische Präsident Volodymyr Selenskyj sprach von rund 99.000 russischen Soldaten, die seitdem getötet worden seien."}, {"speaker": "SPEAKER_00", "timestamp": [101.58, 112.2], "sentence": " Er gab den Verantwortlichen in Moskau die Schuld, die das Leben anderer Menschen verschwendeten. Über die Anzahl der gefallenen ukrainischen Soldaten machte er keine Angaben."}, {"speaker": "SPEAKER_05", "timestamp": [112.2, 125.92], "sentence": " In seiner nächtlichen Ansprache forderte Zelenskyj zudem mehr Waffen, weiterreichende Mehrfach-Raketen-Attilleriesysteme und eine moderne und wirklich effektive Luftabwehr für sein Land."}, {"speaker": "SPEAKER_00", "timestamp": [125.92, 137.86], "sentence": " Ein Verteidigungsschild für die Ukraine sei aus seiner Sicht einer der erfolgreichsten Schritte gegen die russische Aggression, so Selenskyj."}], [{"speaker": "SPEAKER_05", "timestamp": [137.86, 145.08], "sentence": " Wegen des andauernden Krieges hat die Stadt Kharkiv ihre Weihnachtsfeierlichkeiten in diesem Jahr unter die Erde verlegt."}, {"speaker": "SPEAKER_05", "timestamp": [145.08, 155.18], "sentence": " Ein 50 Meter hoher Weihnachtsbaum wurde in einer zentralen U-Bahn-Station aufgestellt, direkt unter dem Platz, auf dem der Baum normalerweise steht."}, {"speaker": "SPEAKER_04", "timestamp": [155.18, 168.12], "sentence": " Für Kinder finden während der Weihnachtszeit ebenfalls in der U-Bahn-Station täglich Theateraufführungen und Spiele statt."}], [{"speaker": "SPEAKER_05", "timestamp": [168.12, 172.12], "sentence": " Starke Explosionen haben Kiew an diesem Montag erschüttert."}, {"speaker": "SPEAKER_03", "timestamp": [172.12, 184.42], "sentence": " Die Stadt wurde offiziellen Angaben zufolge von einer Reihe russischer Drohnen getroffen. Die aus dem Iran stammenden Shahed-Drohnen sollen von der Ostküste des Asowschen Meeres abgefeuert worden sein."}, {"speaker": "SPEAKER_02", "timestamp": [184.42, 184.9], "sentence": " sollen von der Ostküste des Asowschen Meeres abgefeuert worden sein."}, {"speaker": "SPEAKER_03", "timestamp": [184.9, 192.1], "sentence": " Die ukrainische Luftwaffe schoss nach eigenen Angaben 30 der 35 von Russland eingesetzten Shahed-Drohnen ab."}, {"speaker": "SPEAKER_02", "timestamp": [192.1, 205.12], "sentence": " Ein Vertreter des ukrainischen Militärnachrichtendienstes erklärte, das russische Militär habe eine neue Lieferung von Drohnen aus iranischer Produktion erhalten und über ballistische Raketensysteme aus dem Iran werde verhandelt."}, {"speaker": "SPEAKER_03", "timestamp": [205.12, 219.18], "sentence": " Der Think Tank ISW sagt, die russische Militärführung führe eine Kampagne durch, um sich als Teil eines effektiven Kriegsapparats zu präsentieren und so dem russischen Versagen in der Ukraine etwas entgegenzustellen."}, {"speaker": "SPEAKER_02", "timestamp": [219.18, 230.04], "sentence": " Auch Wladimir Putins Treffen mit dem belarussischen Machthaber Alexander Lukaschenko ist wahrscheinlich Teil dieser Bemühungen, per Kommunikation eine neue Phase des Krieges einzuleiten."}, {"speaker": "SPEAKER_03", "timestamp": [230.04, 242.84], "sentence": " Experten des ISW meinen, selbst wenn Russlands Armee durch Elemente der belarussischen Streitkräfte verstärkt werde, erscheinen groß angelegte Offensiven in den nächsten Monaten wenig wahrscheinlich."}, {"speaker": "SPEAKER_02", "timestamp": [242.84, 246.14], "sentence": " in den nächsten Monaten wenig wahrscheinlich."}, {"speaker": "SPEAKER_02", "timestamp": [246.14, 258.04], "sentence": " Das belarussische Verteidigungsministerium teilte im Oktober mit, dass 9000 russische Soldaten im Rahmen einer regionalen Gruppierung zum Schutz der Grenzen in das Land verlegt wurden."}, {"speaker": "SPEAKER_02", "timestamp": [258.04, 269.0], "sentence": " Diese russischen Truppen in Belarus sollen taktische Übungen für Bataillone durchführen, berichtete die russische Nachrichtenagentur Interfax unter Berufung auf das russische Verteidigungsministerium."}, {"speaker": "SPEAKER_00", "timestamp": [269.0, 278.16], "sentence": " Putin könnte laut ISW im Laufe dieses Winters erneut groß angelegte Offensivoperationen anordnen."}, {"speaker": "SPEAKER_02", "timestamp": [278.16, 285.66], "sentence": " Aber es sei wichtig, die Fähigkeiten der russischen oder der russisch-belarussischen Streitkräfte nicht zu überschätzen."}, {"speaker": "SPEAKER_03", "timestamp": [285.66, 291.44], "sentence": " Schulterschluss mit Belarus."}], [{"speaker": "SPEAKER_00", "timestamp": [291.44, 299.1], "sentence": " Erstmals seit drei Jahren hat der russische Präsident Wladimir Putin wieder das verbündete Nachbarland und dessen Präsidenten Viktor Lukaschenko besucht."}, {"speaker": "SPEAKER_00", "timestamp": [299.1, 308.14], "sentence": " Kreml-Sprecher Dmitri Peskov widersprach Mutmaßungen, wonach der Einsatz belarussischer Truppen in der benachbarten Ukraine ein Thema werden könnte."}, {"speaker": "SPEAKER_00", "timestamp": [308.14, 311.1], "sentence": " Das seien dumme und unbegründete Hirngespinste."}, {"speaker": "SPEAKER_00", "timestamp": [311.1, 315.06], "sentence": " Wladimir Putin blieb in der Gesprächsrunde in Minsk vage."}, {"speaker": "SPEAKER_03", "timestamp": [315.06, 320.22], "sentence": " Unser Ziel ist, einige Ergebnisse in verschiedenen Bereichen zusammenzufassen."}, {"speaker": "SPEAKER_00", "timestamp": [320.22, 327.48], "sentence": " In der Tat haben wir in letzter Zeit den Sicherheitsfragen und der Zusammenarbeit auf der internationalen Bühne viel Aufmerksamkeit geschenkt."}, {"speaker": "SPEAKER_03", "timestamp": [327.48, 334.3], "sentence": " Im Allgemeinen sollten wir mit der Art und Weise, wie unsere Beziehungen auf diesem Weg aufgebaut werden, zufrieden sein."}, {"speaker": "SPEAKER_04", "timestamp": [334.3, 343.56], "sentence": " Vor allem die ukrainische Regierung äußerte bereits mehrfach die Sorge, dass belarussische Truppen das nahegelegene Kiew angreifen könnten."}, {"speaker": "SPEAKER_00", "timestamp": [343.56, 348.4], "sentence": " Russland nutzt Belarus als Trainings- und Aufmarschgebiet, aber nicht nur."}, {"speaker": "SPEAKER_00", "timestamp": [348.4, 356.68], "sentence": " Nach offiziellen russischen Angaben üben aktuell mehrere Einheiten aus Russland in Belarus für den Einsatz einer bilateralen Kampftruppe."}, {"speaker": "SPEAKER_00", "timestamp": [356.68, 363.08], "sentence": " Putin kündigte an, dass Russland belarussische Flugzeugbesatzungen für mögliche Einsätze mit Nuklearwaffen ausbilden werde."}], [{"speaker": "SPEAKER_01", "timestamp": [363.08, 373.38], "sentence": " Guten Mittag, willkommen hier in der Sklaverei."}, {"speaker": "SPEAKER_00", "timestamp": [373.38, 387.38], "sentence": " In einer lang erwarteten Rede hat sich der niederländische Ministerpräsident Mark Rutte offiziell im Namen der niederländischen Regierung für die Handlungen des niederländischen Staates in der Vergangenheit entschuldigt."}, {"speaker": "SPEAKER_00", "timestamp": [387.38, 399.36], "sentence": " Posthum bei allen versklavten Menschen auf der ganzen Welt, die unter diesen Handlungen gelitten haben, bei ihren Töchtern und Söhnen und bei allen ihren Nachkommen bis zum heutigen Tag."}, {"speaker": "SPEAKER_00", "timestamp": [399.36, 410.76], "sentence": " Rotte, der dazu aufgerufen hat, die Sklaverei als Verbrechen gegen die Menschlichkeit zu betrachten, hatte bei seinem Besuch in Surinam angedeutet, dass er eine Rede zu diesem Thema halten würde."}, {"speaker": "SPEAKER_00", "timestamp": [410.76, 419.7], "sentence": " Etwa 200.000 Menschen aus Afrika wurden als Sklaven in dieses südamerikanische Land geschickt, um auf Plantagen zu arbeiten."}, {"speaker": "SPEAKER_00", "timestamp": [419.7, 429.3], "sentence": " Zwei Tage nach dem Schiffsunglück vor Thailand geht die Suche nach Vermissten weiter."}], [{"speaker": "SPEAKER_04", "timestamp": [429.3, 432.94], "sentence": " Starker Wind erschwert die groß angelegte Rettungsmission."}, {"speaker": "SPEAKER_04", "timestamp": [432.94, 438.52], "sentence": " Am frühen Dienstagmorgen konnte die thailändische Marine trotzdem eine gute Nachricht verkünden."}, {"speaker": "SPEAKER_04", "timestamp": [438.52, 443.94], "sentence": " Einer der Seeleute wurde lebend geborgen. Er sei in guter Gesundheit, erklärte ein Marinesprecher."}, {"speaker": "SPEAKER_04", "timestamp": [443.94, 448.84], "sentence": " Das zeige, dass es noch Hoffnung gebe, auch weitere Schiffbrüchige zu retten."}, {"speaker": "SPEAKER_04", "timestamp": [448.84, 455.64], "sentence": " Noch 29 Crewmitglieder gelten als vermisst, über 70 konnten gerettet werden, einige schwer verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [455.64, 464.72], "sentence": " Am Montag fanden die Rettungshelfer zudem einen Toten im Meer, der anders als anfangs gemeldet, aber offenbar kein Besatzungsmitglied des Kriegsschiffes war."}, {"speaker": "SPEAKER_04", "timestamp": [464.72, 465.06], "sentence": " Er war besonders als anfangs gemeldet, aber offenbar kein Besatzungsmitglied des Kriegsschiffes war."}, {"speaker": "SPEAKER_04", "timestamp": [465.06, 469.14], "sentence": " Dieses war am Sonntag vor Thailands Küste in einen heftigen Sturm geraten."}, {"speaker": "SPEAKER_04", "timestamp": [469.14, 474.58], "sentence": " Meterhohe Wellen schwappten an Bord, die Elektronik fiel aus."}], [{"speaker": "SPEAKER_05", "timestamp": [474.58, 482.94], "sentence": " Seit 2020 sitzt der einst gefeierte Hollywood-Produzent Harvey Weinstein wegen Sexualstraftaten in Haft."}, {"speaker": "SPEAKER_05", "timestamp": [482.94, 489.78], "sentence": " Nun hat eine Jury in Los Angeles den inzwischen 70-Jährigen in einem weiteren Vergewaltigungsprozess für schuldig befunden."}, {"speaker": "SPEAKER_00", "timestamp": [489.78, 495.36], "sentence": " Laut der Staatsanwaltschaft soll das Strafmaß zu einem späteren Zeitpunkt verkündet werden."}, {"speaker": "SPEAKER_00", "timestamp": [495.36, 498.3], "sentence": " Weinstein drohen bis zu 24 Jahre Haft."}, {"speaker": "SPEAKER_05", "timestamp": [498.3, 506.0], "sentence": " Das Gericht hatte Vorwürfe von vier Frauen untersucht, die den Zeitraum von 2004 bis 2013 betreffen."}, {"speaker": "SPEAKER_05", "timestamp": [506.0, 512.96], "sentence": " Geballter Schneefall in der russischen Hauptstadt."}], [{"speaker": "SPEAKER_05", "timestamp": [512.96, 519.14], "sentence": " In den letzten 24 Stunden fielen mehr als 60 Prozent des durchschnittlichen monatlichen Niederschlags in Moskau."}, {"speaker": "SPEAKER_05", "timestamp": [519.14, 522.28], "sentence": " Ein Schneezuwachs von 25 Zentimetern."}, {"speaker": "SPEAKER_05", "timestamp": [522.28, 549.14], "sentence": " Die Stadt beauftragte rund 40.000 zusätzliche Einsatzkräfte für die Räumung von Straßen, Gehwegen und Dächern. Viele Menschen hatten Probleme, durch die verschneite Stadt zu kommen. Nach Angaben des russischen Wetterzentrums Phobos ist es fast 30 Jahre her, dass es zum letzten Mal derart viel geschneit hat. So sehen Sieger aus. Die Gauchos sind zurück in Argentinien."}], [{"speaker": "SPEAKER_04", "timestamp": [549.14, 556.62], "sentence": " Mitten in der Nacht und mit Verspätung landeten die frischgebackenen Weltmeister um Lionel Messi in der Hauptstadt Buenos Aires."}, {"speaker": "SPEAKER_04", "timestamp": [556.62, 560.08], "sentence": " Hier wird der WM-Titel nun ausgelassen gefeiert."}, {"speaker": "SPEAKER_04", "timestamp": [560.08, 565.56], "sentence": " Schon am Flughafen wurden die Spieler von jubelnden Fans und der Rockband La Musca empfangen."}, {"speaker": "SPEAKER_04", "timestamp": [565.56, 570.14], "sentence": " Später ist ein großer Empfang geplant. Millionen wollen dabei sein."}, {"speaker": "SPEAKER_04", "timestamp": [570.14, 580.3], "sentence": " Präsident Alberto Fernandez ordnete sogar einen Nationalfeiertag an, damit alle Menschen in Argentinien ihr Sommermärchen gebührend feiern können."}, {"speaker": "SPEAKER_04", "timestamp": [580.3, 583.44], "sentence": " Schulen, Behörden und Betriebe bleiben geschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [583.44, 600.72], "sentence": " können. Schulen, Behörden und Betriebe bleiben geschlossen. Seit dem nervenaufreibenden 4-2-Final-Drama gegen Frankreich ist das ganze Land im Ausnahmezustand. Familien, Kinder, Senioren, alle sind im Freudentummel. Es ist Argentiniens dritter WM-Titel und der erste seit mehr als 35 Jahren."}]]}