{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.0], "sentence": " Russische Angriffswelle gegen die Ukraine nach Versprechen von Panzerlieferungen an Kiew durch den Westen."}, {"speaker": "SPEAKER_07", "timestamp": [8.0, 18.0], "sentence": " Die beiden Todesopfer der Messerattacke im Regionalzug in Norddeutschland sind 17 und 19 Jahre alt."}, {"speaker": "SPEAKER_06", "timestamp": [18.0, 25.92], "sentence": " Die Gemeinde des getöteten Kirchenhelfers legt Schweigeminute ein."}, {"speaker": "SPEAKER_06", "timestamp": [25.92, 36.32], "sentence": " Schwere Unwetter über Griechenland mit Schnee, Regen und Gewittern."}, {"speaker": "SPEAKER_09", "timestamp": [36.32, 49.24], "sentence": " Durch russischen Beschuss sind an diesem Donnerstag in der Ukraine und auch in Kiew wieder mehrere Menschen getötet und weitere verletzt worden."}], [{"speaker": "SPEAKER_07", "timestamp": [49.24, 59.16], "sentence": " Diese Bilder zeigen Monschun, etwa 50 Kilometer von der ukrainischen Hauptstadt entfernt, wo Infrastruktur und Wohnhäuser von russischen Bomben getroffen wurden."}, {"speaker": "SPEAKER_07", "timestamp": [59.16, 62.94], "sentence": " Ein Mann hat vergeblich versucht, seine Frau zu retten."}, {"speaker": "SPEAKER_05", "timestamp": [62.94, 84.44], "sentence": " Er erzählt, Ein Mann hat vergeblich versucht, seine Frau zu retten. Er erzählt, Wir wurden zu Boden gerissen und sie stand nicht mehr auf. Ich sagte zu ihr, Natascha?"}, {"speaker": "SPEAKER_07", "timestamp": [84.44, 90.74], "sentence": " Bewohnerinnen und Bewohner von Kiew sollten in Schutzräume fliehen."}, {"speaker": "SPEAKER_05", "timestamp": [90.74, 97.54], "sentence": " Es heißt, die russische Angriffswelle hänge mit den westlichen Versprechen von Panzerlieferungen zusammen."}, {"speaker": "SPEAKER_07", "timestamp": [97.54, 110.64], "sentence": " Nach Angaben der ukrainischen Armee wurden 47 von 55 russischen Missiles abgefangen."}], [{"speaker": "SPEAKER_00", "timestamp": [110.64, 114.18], "sentence": " Gefechtsroboter im Kampf gegen Panzer westlicher Bauart."}, {"speaker": "SPEAKER_00", "timestamp": [114.18, 119.56], "sentence": " Eine solche Waffe könnte Russland demnächst in der Ukraine einsetzen."}, {"speaker": "SPEAKER_00", "timestamp": [119.56, 132.32], "sentence": " Dimitri Rogozin, Leiter der Wölfe des Zaren, einem russischen Zusammenschluss von Militär- und Technikfachleuten meldet, dass die sogenannten Markerroboter im Februar ausgeliefert werden."}, {"speaker": "SPEAKER_00", "timestamp": [132.32, 146.04], "sentence": " Der ehemalige Leiter der russischen Weltraumagentur Roskosmos bezieht sich auf Angaben der russischen Forschungsstelle für Rüstungsgüter FPI und des Unternehmens Android Naya Technica, die die Maschinen gemeinsam entwickelt haben."}, {"speaker": "SPEAKER_00", "timestamp": [146.04, 155.06], "sentence": " Die rund drei Tonnen wiegenden Markerroboter sollen mit Panzerabwehrwaffen ausgerüstet sein und ihre Ziele automatisch erkennen können."}, {"speaker": "SPEAKER_00", "timestamp": [155.06, 166.0], "sentence": " Deutschland hat der Ukraine 14 Leopard 2 Panzer zugesagt, die USA haben die Lieferung von 31 Abrams-Panzern angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [166.0, 177.0], "sentence": " Nach der Messerattacke im Regionalzug von Kiel nach Hamburg ist das Entsetzen enorm."}], [{"speaker": "SPEAKER_07", "timestamp": [177.0, 183.08], "sentence": " Die beiden Todesopfer sind nach Behördenangaben eine 17-Jährige und ein 19-Jähriger."}, {"speaker": "SPEAKER_07", "timestamp": [183.08, 188.34], "sentence": " Laut der Innenministerin von Schleswig-Holstein kannten sich die beiden Jugendlichen."}, {"speaker": "SPEAKER_07", "timestamp": [188.34, 192.34], "sentence": " 7 weitere Personen hat der Angreifer verletzt."}, {"speaker": "SPEAKER_07", "timestamp": [192.34, 195.22], "sentence": " 2 konnten das Krankenhaus bereits verlassen."}, {"speaker": "SPEAKER_07", "timestamp": [195.22, 202.5], "sentence": " Der Angreifer wurde von Passagieren überwältigt und in Brockstedt leicht verletzt der Polizei überstellt."}, {"speaker": "SPEAKER_07", "timestamp": [202.5, 213.94], "sentence": " Der festgenommene mutmaßliche Angreifer ist ein 33 Jahre alter staatenloser Palästinenser, der bis vor wenigen Tagen wegen Körperverletzung in Hamburg im Gefängnis saß."}, {"speaker": "SPEAKER_07", "timestamp": [213.94, 219.52], "sentence": " Die Staatsanwaltschaft sieht keinerlei Hinweise auf einen terroristischen Hintergrund der Tat."}, {"speaker": "SPEAKER_07", "timestamp": [219.52, 224.76], "sentence": " In dem Regionalzug saßen während des Angriffs 120 Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [224.76, 232.5], "sentence": " Für Betroffene wurde ein Beratungstelefon eingerichtet."}], [{"speaker": "SPEAKER_06", "timestamp": [232.5, 247.72], "sentence": " Während die Polizei den brutalen Mord an einem katholischen Küster in Südspanien untersucht, gedenkt die Gemeinde des Opfers, Diego Valencia. Er und ein Priester wurden in zwei Kirchen von einem mit einer Machete bewaffneten Mann angegriffen."}, {"speaker": "SPEAKER_06", "timestamp": [247.72, 254.76], "sentence": " Der Priester wurde schwer verletzt. Ein Kollege des Ermordeten sagt, Diego habe den Angreifer zur Rede gestellt."}, {"speaker": "SPEAKER_00", "timestamp": [254.76, 265.38], "sentence": " Er wurde mit der Machete getroffen und Diego rannte weg. Und er wurde zur Plaza Alta verfolgt, wo er hinfiel oder was auch immer und dann wurde er getötet."}, {"speaker": "SPEAKER_02", "timestamp": [265.38, 272.38], "sentence": " Die Polizei hat nach den Angriffen einen Marokkaner festgenommen."}, {"speaker": "SPEAKER_06", "timestamp": [272.38, 279.72], "sentence": " Der spanische Innenminister sagte, die Ermittler versuchten herauszufinden, ob der Angriff einen terroristischen Hintergrund habe."}, {"speaker": "SPEAKER_02", "timestamp": [279.72, 288.74], "sentence": " Die Beamten durchsuchten die Wohnung des Verdächtigen, gegen den nach offiziellen Angaben seit Juni letzten Jahres ein Abschiebebescheid rechtskräftig vorliegt."}, {"speaker": "SPEAKER_06", "timestamp": [288.74, 302.0], "sentence": " Die ungarische Regierung ist zu Konzessionen gegenüber der EU bereit, um Erasmus-Gelder nicht zu verlieren."}], [{"speaker": "SPEAKER_02", "timestamp": [302.0, 302.6], "sentence": " um Erasmus-Gelder nicht zu verlieren."}, {"speaker": "SPEAKER_02", "timestamp": [302.6, 314.96], "sentence": " Anfang Januar warnte die EU-Kommission, dass die meisten ungarischen Universitäten EU-Mittel für die Programme Erasmus Plus und Horizon Europe verlieren werden, weil der Einfluss der Regierungspartei im Hochschulsystem zunimmt."}, {"speaker": "SPEAKER_06", "timestamp": [314.96, 320.26], "sentence": " Jetzt ist Budapest bereit, Regierungsmitglieder aus Universitätsräten abzuberufen."}, {"speaker": "SPEAKER_02", "timestamp": [320.26, 336.12], "sentence": " Es sei kein Hindernis, wenn die Kommission das Problem aufferfe, dass Politiker nicht Mitglied von Hochschulgremien sein könnten, sagte der zuständige Minister."}, {"speaker": "SPEAKER_04", "timestamp": [336.12, 338.82], "sentence": " Dies könne mit einer Verordnung geregelt werden."}, {"speaker": "SPEAKER_03", "timestamp": [338.82, 349.62], "sentence": " Auch über ein befristetes Mandat in Gremien könne diskutiert werden. Die Regierung sei diesbezüglich offen."}, {"speaker": "SPEAKER_04", "timestamp": [349.62, 354.24], "sentence": " Im vorigen Jahr privatisierte der ungarische Staat die meisten Universitäten."}, {"speaker": "SPEAKER_04", "timestamp": [354.24, 394.28], "sentence": " Diese werden nun von Stiftungen betrieben, in vielen Fällen mit hochrangigen Regierungs- und Parteipolitikern in den Aufsichtsgremien. Minister Navracic etwa, der jetzt mit der EU über Erasmus Plus verhandelt, ist nebenberuflich auch Vorsitzender des Vorstands einer Universität. Auch Außenminister Peter G. Hartow, Justizministerin Judith Varga und prominente Fidesz-Abgeordnete sitzen in führenden Positionen an Universitäten. Beobachter sagen nun, die ungarische Regierung befinde sich im Kampf mit Brüssel auf dem Rückzug. Und es könnten weitere Gebiete folgen, bei denen die Regierung von Viktor Orban den EU-Forderungen nachgeben wird, um die Finanzierung zu sichern."}, {"speaker": "SPEAKER_04", "timestamp": [394.28, 420.4], "sentence": " Die Einlassungen von Minister Navratschitsch in der Erasmus-Frage seien ein deutlicher Rückzug gegenüber der bisherigen Position der Regierung, so dieser Analyst. Die Frage sei nun, wie weit dieser Rückzug gehen werde. Schließlich müsse Budapest 27 EU-Forderungen erfüllen. Dazu bedürfe es von ungarischer Seite aus eine erhebliche Kooperationsbereitschaft."}, {"speaker": "SPEAKER_00", "timestamp": [420.4, 440.14], "sentence": " Die aktuellen Maßnahmen der EU-Kommission zu Erasmus Plus sind Teil des sogenannten Rechtsstaatlichkeitsmechanismus. Dieser ermöglicht es, Brüssel Fördermittel auszusetzen, wenn in einem Mitgliedstaat systemische Risiken bestehen."}, {"speaker": "SPEAKER_05", "timestamp": [440.14, 445.48], "sentence": " Ungarn kann diesen Prozess nur abschließen, wenn es alle 27 Bedingungen erfüllt."}, {"speaker": "SPEAKER_00", "timestamp": [445.48, 455.24], "sentence": " Schwere Unwetter haben den Westen und Norden Griechenlands erreicht."}], [{"speaker": "SPEAKER_05", "timestamp": [455.24, 457.78], "sentence": " Auch die Hauptstadt Athen ist betroffen."}, {"speaker": "SPEAKER_02", "timestamp": [457.78, 461.58], "sentence": " Sind flutartige Regen gingen im Zentrum Athens nieder."}, {"speaker": "SPEAKER_04", "timestamp": [461.58, 466.04], "sentence": " Der Parthenon auf der antiken Akropolis war im Sturm kaum zu sehen."}, {"speaker": "SPEAKER_02", "timestamp": [466.04, 470.5], "sentence": " Begleitet wird das Wetter tief von Gewittern, Hagel und Schneefällen."}, {"speaker": "SPEAKER_09", "timestamp": [470.5, 474.46], "sentence": " Viele Straßen mussten wegen Überschwemmungen gesperrt werden."}, {"speaker": "SPEAKER_09", "timestamp": [474.46, 478.92], "sentence": " Die Feuerwehr musste ausrücken, um Wasser aus Kellerwohnungen zu pumpen."}, {"speaker": "SPEAKER_09", "timestamp": [478.92, 485.3], "sentence": " Die Temperaturen in Athen liegen nach wie vor zwischen 7 und 13 Grad Celsius."}, {"speaker": "SPEAKER_09", "timestamp": [485.3, 488.6], "sentence": " In Lagen über 600 Meter gibt es Schnee."}, {"speaker": "SPEAKER_09", "timestamp": [488.6, 494.1], "sentence": " Bereits ab Höhen von 300 Metern ist in verschiedenen Regionen mit Schneeregen zu rechnen."}, {"speaker": "SPEAKER_09", "timestamp": [494.1, 496.42], "sentence": " Fahrzeuge benötigen Schneeketten."}, {"speaker": "SPEAKER_09", "timestamp": [496.42, 503.38], "sentence": " Aus Sicherheitsgründen begann vielerorts der Schulunterricht später oder er fiel ganz aus."}, {"speaker": "SPEAKER_09", "timestamp": [503.38, 505.0], "sentence": " Die Schlechtwetterfront mit erheblichen Regenfällen verschiebt sich immer weiter nach Osten. Schulunterricht später oder er fiel ganz aus."}, {"speaker": "SPEAKER_09", "timestamp": [505.0, 514.78], "sentence": " Die Schlechtwetterfront mit erheblichen Regenfällen verschiebt sich immer weiter nach Osten über ganz Griechenland."}], [{"speaker": "SPEAKER_09", "timestamp": [514.78, 522.32], "sentence": " I'm so honored. I can't even believe it. I'm so grateful. It's thrilling."}, {"speaker": "SPEAKER_08", "timestamp": [522.32, 526.0], "sentence": " Ob sie sich tatsächlich wie verrückt darüber freut, wissen wir noch nicht."}, {"speaker": "SPEAKER_08", "timestamp": [526.0, 540.54], "sentence": " Klar ist, dass Weltstar Jane Fonda in diesem Jahr beim Wiener Opernball als Gast von Richard Mörtel-Lugner erscheinen wird. Seit 1992 engagiert der inzwischen 90-jährige Bauunternehmer und Gesellschaftslöwe prominente Begleiterin für seinen jährlichen Ballbesuch."}, {"speaker": "SPEAKER_08", "timestamp": [540.54, 542.38], "sentence": " Meist drei Jahrzehnte jünger als er."}, {"speaker": "SPEAKER_08", "timestamp": [542.38, 544.54], "sentence": " Joan Collins glänzte schon an seiner Seite."}, {"speaker": "SPEAKER_01", "timestamp": [544.54, 549.46], "sentence": " Ivana Trump, Sophia Lorraine, Kim Gadej, genau zuletzt 2020 Ornella Mutti."}, {"speaker": "SPEAKER_08", "timestamp": [549.46, 563.16], "sentence": " Jane Fonda ist nur fünf Jahre jünger als Myrtle, aber an Vitalität und Aufgewecktheit ist die engagierte Schauspielerin und ehemalige Aerobic-Trainerin kaum zu übertreffen."}, {"speaker": "SPEAKER_08", "timestamp": [563.16, 568.46], "sentence": " Ob die beiden auf dem Oberen Ball harmonieren und sogar miteinander tanzen, steht in den Sternen."}, {"speaker": "SPEAKER_08", "timestamp": [568.46, 573.24], "sentence": " Sein Englisch und seine Tanzkünste seien mittlerweile sehr eingerostet, so Lugner."}, {"speaker": "SPEAKER_08", "timestamp": [573.24, null], "sentence": " Fonda hatte erst im Dezember, kurz vor ihrem 85. Geburtstag, bekannt gegeben, dass eine im September diagnostizierte Krebserkrankung erfolgreich behandelt werden konnte."}]]}