{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.38], "sentence": " Russland droht Deserteuren, die von der Front in der Ukraine fliehen, mit dem Tod durch Erschießungseinheiten."}, {"speaker": "SPEAKER_05", "timestamp": [7.38, 14.08], "sentence": " Umstrittener Antrittsbesuch von Kanzler Scholz in Peking."}, {"speaker": "SPEAKER_03", "timestamp": [14.08, 18.34], "sentence": " China und Deutschland warnen vor einer Eskalation des russischen Angriffskriegs."}, {"speaker": "SPEAKER_03", "timestamp": [18.34, 24.64], "sentence": " Chinesischer Weltraumschrott stürzt auf die Erde."}, {"speaker": "SPEAKER_03", "timestamp": [24.64, 31.62], "sentence": " Hunderte Flüge in Spanien mussten gestrichen werden."}], [{"speaker": "SPEAKER_05", "timestamp": [31.62, 36.9], "sentence": " Die russische Armee zieht weiterhin Kräfte aus der Region Kherson zurück."}, {"speaker": "SPEAKER_06", "timestamp": [36.9, 50.28], "sentence": " Doch laut dem Institute for the Study of War ist unklar, ob Russland Kherson aufgeben will. Denn gleichzeitig werden weitere Streitkräfte in die Region am linken Ufer des Flusses Dnipro transportiert."}, {"speaker": "SPEAKER_00", "timestamp": [50.28, 61.3], "sentence": " Russische Eliteeinheiten, darunter Luftlandetruppen und Marineinfanterie, sind berichten zufolge weiterhin am westlichen Ufer des Dnipro im Einsatz."}, {"speaker": "SPEAKER_05", "timestamp": [61.3, 93.58], "sentence": " Und das dürfte mehr über die Absichten Russlands aussagen. Zwar sind die russischen Besatzungsbehörden von Kherson nach Helishevsk und Skadovsk an der Grenze zur Krim verlegt worden, was auf eine Aufgabe der Stadt hindeuten könnte, doch gleichzeitig bereitet Russland offenbar einen Häuserkampf in Kherson vor. Im Osten der Ukraine fehlt es den russischen Streitkräften bei Bachmut und Vule da, in der Region Donetsk an Soldaten für eine Offensive."}, {"speaker": "SPEAKER_05", "timestamp": [93.58, 99.36], "sentence": " Und die frisch eingetroffenen Rekruten wurden in den Kampf um unbedeutende Ortschaften geschickt."}, {"speaker": "SPEAKER_00", "timestamp": [99.36, 116.4], "sentence": " Der Think Tank ISW meint, Russland hätte auf mehr Nachschub warten müssen, um eine erfolgreichere Offensive gegen die ukrainischen Verteidigungslinien durchzuführen."}, {"speaker": "SPEAKER_00", "timestamp": [116.4, 147.8], "sentence": " Laut dem britischen Verteidigungsministerium setzt Russland wegen des fehlenden Kampfeswillens der eigenen Truppen jetzt sogenannte Barriere-Truppen oder Blockierer ein. Diese haben den Auftrag, eigene Soldaten zu erschießen, wenn sie von der Front fliehen wollen. Ähnliche Einheiten gab es schon in vorherigen Konflikten. Vor kurzem hatten sich russische Generäle auch dafür ausgesprochen, dass Kommandeure Waffen gegen Deserteure richten sollten. Nach einer Warnung dürften Verweigerer erschossen werden."}, {"speaker": "SPEAKER_00", "timestamp": [147.8, 155.42], "sentence": " Das britische Verteidigungsministerium werte dies als Beweis für die mangelnde Motivation und Disziplin der russischen Soldaten."}, {"speaker": "SPEAKER_05", "timestamp": [155.42, 170.02], "sentence": " Der ehemalige russische Präsident Dmitri Medvedev fällt seit Beginn des russischen Angriffskriegs in der Ukraine durch besonders drastische, an den Westen gerichtete Aussagen und Drohgebärden auf."}], [{"speaker": "SPEAKER_03", "timestamp": [170.02, 176.9], "sentence": " Der stellvertretende Vorsitzende des russischen Sicherheitsrates nahm den Tag der Nationalen Einheit zum Anlass, nachzulegen."}, {"speaker": "SPEAKER_03", "timestamp": [176.9, 184.68], "sentence": " In seinem Telegram-Blog erklärte Medvedev, die russischen Gegner in der Ukraine und im Westen seien Teil einer sterbenden Welt."}, {"speaker": "SPEAKER_03", "timestamp": [184.68, 185.16], "sentence": " Die russischen Gegner in der Ukraine und im Westen seien Teil einer sterbenden Welt."}, {"speaker": "SPEAKER_03", "timestamp": [185.16, 193.7], "sentence": " Russlands Ziel sei, den obersten Herrn der Hölle aufzuhalten, welchen Namen er auch trage, Satan, Lucifer oder Iblis."}, {"speaker": "SPEAKER_03", "timestamp": [193.7, 197.94], "sentence": " Sein Ziel sei der Tod, das russische Ziel sei Leben."}, {"speaker": "SPEAKER_03", "timestamp": [197.94, 205.96], "sentence": " Russland sei ein großes und reiches Land, das keine fremden Territorien brauche. Aber es gebe Heimaterde, die Russland niemandem überlasse."}, {"speaker": "SPEAKER_03", "timestamp": [205.96, 217.32], "sentence": " Mit seinen Äußerungen folgte Medvedev der Linie des russischen Präsidenten Wladimir Putin, der in mehreren Reden seit dem Kriegsausbruch die Ukraine unwiderruflich als einen Teil von Russland darstellte."}, {"speaker": "SPEAKER_03", "timestamp": [217.32, 226.66], "sentence": " Mit militärischen Ehren ist der deutsche Kanzler Olaf Scholz in Peking zu Spitzengesprächen mit der chinesischen Führung empfangen worden."}], [{"speaker": "SPEAKER_03", "timestamp": [226.66, 236.22], "sentence": " Nach Unterredungen mit Staatschef Xi Jinping sowie Ministerpräsident Li Keqiang warnten die Politiker vor einer Eskalation des russischen Angriffskriegs in der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [236.22, 241.94], "sentence": " Scholz stellte auch fest, dass die wirtschaftliche Zusammenarbeit mit China schwieriger geworden sei."}, {"speaker": "SPEAKER_01", "timestamp": [241.94, 248.9], "sentence": " Ich habe gegenüber meinen Gastgebern betont, wie wichtig es unserer Sicht ist, die Ungleichgewichte zu beheben."}, {"speaker": "SPEAKER_01", "timestamp": [248.9, 256.8], "sentence": " Wir unterstützen es, wenn deutsche und europäische Unternehmen ihre Lieferketten breiter absichern und ihre Rohstoffversorgung diversifizieren."}, {"speaker": "SPEAKER_01", "timestamp": [256.8, 266.22], "sentence": " Wichtig ist auch, klar zu sein, wirtschaftliche Maßnahmen gegen einzelne EU-Mitgliedstaaten richten sich ja gegen den ganzen EU-Binnenmarkt."}, {"speaker": "SPEAKER_01", "timestamp": [266.22, 270.64], "sentence": " Und auch Sanktionen gegen EU-Abgeordnete sind für uns nicht akzeptabel."}, {"speaker": "SPEAKER_03", "timestamp": [270.64, 278.48], "sentence": " In Bezug auf den russischen Angriffskrieg sagte Staatschef Xi, der Einsatz von nuklearen Waffen oder die Drohung damit müssten abgelehnt werden."}, {"speaker": "SPEAKER_02", "timestamp": [278.48, 280.86], "sentence": " Regierungschef Xi äußerte konkrete Sorge."}, {"speaker": "SPEAKER_00", "timestamp": [280.86, 307.1], "sentence": " Wir haben über die aktuelle Ukraine-Krise gesprochen und beide Seiten hoffen, dass sie so schnell wie möglich beendet werden kann, dass sich die Situation entspannt und dass sie wirklich nicht eskaliert. Unser Ansatzpunkt ist die Förderung von Friedensgesprächen. Wir wollen nicht, dass der Weltfrieden und die regionale Stabilität in Mitleidenschaft gezogen werden oder dass die Stabilität der internationalen Industrie- und Versorgungskette in Unruhe gerät."}, {"speaker": "SPEAKER_03", "timestamp": [307.1, 313.04], "sentence": " Xi und Scholz zeigten sich gemeinsam lediglich bei einem Fototermin. Fragen waren nicht erlaubt."}, {"speaker": "SPEAKER_03", "timestamp": [313.04, 317.26], "sentence": " Scholz sagte, er habe Xi aufgefordert, seinen Einfluss auf Wladimir Putin geltend zu machen."}, {"speaker": "SPEAKER_03", "timestamp": [317.26, 322.66], "sentence": " Kritik an seiner Reise wie Scholz mit dem Hinweis zurück, es sei gut und wichtig, dass er in Peking sei."}, {"speaker": "SPEAKER_03", "timestamp": [322.66, 329.22], "sentence": " Chinesischer Weltraumschrott hat in Spanien zur Absage von rund 300 Flügen geführt."}], [{"speaker": "SPEAKER_03", "timestamp": [329.22, 332.98], "sentence": " Betroffen waren die Flughäfen von Barcelona, Tarragona und Ibiza."}, {"speaker": "SPEAKER_03", "timestamp": [332.98, 343.28], "sentence": " Der teilweise Luftraumsperrung war eine Warnung der Europäischen Agentur für Flugsicherheit vorausgegangen, dass Teile einer chinesischen Raketenstufe in dem Bereich abstürzen könnten."}, {"speaker": "SPEAKER_03", "timestamp": [343.28, 350.68], "sentence": " Der Pilot erzählte uns, dass eine chinesische Rakete verloren gegangen ist und dass sie nicht wissen, ob sie auf uns fallen kann."}, {"speaker": "SPEAKER_01", "timestamp": [350.68, 352.5], "sentence": " Deshalb sperrten sie den Luftraum."}, {"speaker": "SPEAKER_03", "timestamp": [352.5, 357.16], "sentence": " Wir saßen zwei Stunden im Flugzeug auf der Landebahn."}, {"speaker": "SPEAKER_01", "timestamp": [357.16, 362.48], "sentence": " Dann sagte der Pilot, dass eine chinesische Rakete verloren gegangen sei und dass er nicht wisse, ob wir fliegen könnten."}, {"speaker": "SPEAKER_00", "timestamp": [362.48, 363.56], "sentence": " Es war surreal."}, {"speaker": "SPEAKER_03", "timestamp": [363.56, 370.78], "sentence": " Die Luftraumsperrung dauerte nur 40 Minuten, doch der Spuk zog zahlreiche Verspätungen nach sich."}, {"speaker": "SPEAKER_03", "timestamp": [370.78, 378.4], "sentence": " Die Trümmer der chinesischen Rakete Langamarsch 5B verfehlten schließlich Europa und stürzten vor der Küste Mittelamerikas in den Pazifik."}, {"speaker": "SPEAKER_03", "timestamp": [378.4, 383.12], "sentence": " Die Rakete hatte das letzte Bauteil für die Raumstation Tiangong ins All gebracht."}], [{"speaker": "SPEAKER_00", "timestamp": [383.12, 387.2], "sentence": " Südkorea hat mehr als 80 Kampfjets aufsteigen lassen."}, {"speaker": "SPEAKER_00", "timestamp": [387.2, 392.92], "sentence": " Wie die Streitkräfte mitteilten, sei das eine Vorsichtsmaßnahme wegen militärischer Luftübungen in Nordkorea."}, {"speaker": "SPEAKER_00", "timestamp": [392.92, 401.16], "sentence": " Mehr als 180 Kampfflugsäuge des nördlichen Nachbarn seien im nordkoreanischen Luftraum erfasst worden, teilte der Generalstab in Seoul mit."}, {"speaker": "SPEAKER_00", "timestamp": [401.16, 404.42], "sentence": " Südkorea verurteilte Pyongyangs Verhalten aufs Schärfste."}, {"speaker": "SPEAKER_00", "timestamp": [404.42, 425.52], "sentence": " starb in Seoul mit. Südkorea verurteilte Pyongyangs Verhalten aufs Schärfste. Dies ist eine schwerwiegende Provokation, die den Frieden und die Stabilität auf der koreanischen Halbinsel und in der internationalen Gemeinschaft gefährdet und ein klarer Verstoß gegen die Resolution des UN-Sicherheitsrates. Diese Woche hat der Nordkorea nach Angaben Südkoreas mehr als 25 Raketen einschließlich einer Interkontinentalrakete mit mehreren tausend Kilometern Reichweite getestet."}, {"speaker": "SPEAKER_00", "timestamp": [425.52, 434.6], "sentence": " Die Luftübung in Nordkorea wurde wegen eines Trainings der südkoreanischen und US-amerikanischen Streitkräfte auch als weitere Demonstration der Stärke gesehen."}, {"speaker": "SPEAKER_06", "timestamp": [434.6, 444.58], "sentence": " Israel hat am frühen Freitagmorgen den Gaza-Streifen beschossen. Ziel war offenbar eine unterirdische"}], [{"speaker": "SPEAKER_06", "timestamp": [444.58, 447.2], "sentence": " Anlage der Hamas zur Herstellung von Raketen."}, {"speaker": "SPEAKER_06", "timestamp": [447.2, 455.84], "sentence": " Nach israelischen Angaben erfolgte der Angriff als Reaktion auf Raketen, die aus dem Gaza-Streifen in Richtung Israel abgefeuert worden waren."}, {"speaker": "SPEAKER_06", "timestamp": [455.84, 466.58], "sentence": " Das Abwehrsystem Iron Dome habe ein Geschoss abgefangen. Drei weitere seien noch über dem Gebiet des Gazastreifens explodiert, hieß es aus Israel."}, {"speaker": "SPEAKER_06", "timestamp": [466.58, 473.56], "sentence": " Die gegenseitigen Angriffe ereigneten sich wenige Tage nach der Parlamentswahl in Israel,"}], [{"speaker": "SPEAKER_06", "timestamp": [473.56, 479.42], "sentence": " aus der Ex-Regierungschef Netanyahu gemeinsam mit rechtsreligiösen Verbündeten als Sieger hervorging."}, {"speaker": "SPEAKER_06", "timestamp": [479.42, 481.58], "sentence": " Seither ist die Lage angespannt."}, {"speaker": "SPEAKER_06", "timestamp": [481.58, 489.96], "sentence": " Am Donnerstag erschoss die Polizei in Jerusalem einen Palästinenser, der zuvor eine Sicherheitskraft mit einem Messer angegriffen haben soll."}, {"speaker": "SPEAKER_06", "timestamp": [489.96, 502.22], "sentence": " Derweil trauern die Menschen in Jenin im Westjordanland um fünf Palästinenser, die bei einer groß angelegten Razzia des israelischen Militärs gegen eine militante Gruppierung getötet wurden."}, {"speaker": "SPEAKER_06", "timestamp": [502.22, 506.56], "sentence": " militante Gruppierung getötet wurden."}], [{"speaker": "SPEAKER_02", "timestamp": [506.56, 512.64], "sentence": " Papst Franziskus hat in einer Rede im Rahmen seiner Bahrain-Reise zu einem Dialog der Religionen aufgerufen."}, {"speaker": "SPEAKER_02", "timestamp": [512.64, 519.18], "sentence": " Er sprach sich dafür aus, dass der Weg der großen Religionen ein, so wörtlich, Friedensgewissen für die Welt sei."}, {"speaker": "SPEAKER_02", "timestamp": [519.18, 532.56], "sentence": " Das Oberhaupt der katholischen Kirche befasste sich in seinen Ausführungen mit den anhaltenden Kriegen auf der Welt und betonte, der religiöse Mensch stelle sich gegen das Wettrüsten und gegen die Kriegsgeschäfte."}, {"speaker": "SPEAKER_00", "timestamp": [532.56, 540.66], "sentence": " Lassen Sie mich meine Forderung nach Frieden in der Ukraine und den Beginn von Friedensgesprächen wiederholen, sagte der Papst."}, {"speaker": "SPEAKER_00", "timestamp": [540.66, 553.06], "sentence": " Das Gastgeberland, das Königreich Bahrain, rief er während seines Besuches auf, mehr Glaubensfreiheit zu gewähren, die Rechte von Arbeitskräften zu achten und die Todesstrafe zu überdenken."}, {"speaker": "SPEAKER_02", "timestamp": [553.06, 559.32], "sentence": " Ein düsterer Tag für die Beschäftigten von Twitter."}], [{"speaker": "SPEAKER_04", "timestamp": [559.32, 570.06], "sentence": " Tausende müssen sich nach der Übernahme durch Elon Musk auf ihre Entlassung einstellen. Musk plant rund 3.700, also gut die Hälfte seiner Mitarbeiter, zu entlassen."}, {"speaker": "SPEAKER_04", "timestamp": [570.06, 577.1], "sentence": " Der Milliardär hat den Verwaltungsrat des Unternehmens abgesetzt und sich selbst als einziges Mitglied eingesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [577.1, 588.26], "sentence": " Mehrere Beschäftigte haben getwittert, dass sie am Morgen von ihren Arbeitskonten ausgesperrt wurden, nachdem die Plattform ihnen mitgeteilt hatte, dass sie am Abend informiert würden."}, {"speaker": "SPEAKER_04", "timestamp": [588.26, 594.74], "sentence": " US-Arbeitgeber, die 500 oder mehr Angestellte entlassen, sind verpflichtet, die Öffentlichkeit zu benachrichtigen."}]]}