{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.86], "sentence": " Drohung an der ukrainischen Ostfront zeigt Wirkung. Russische Wagner-Söldner in Bachmut werden von Moskau aufgerüstet."}, {"speaker": "SPEAKER_02", "timestamp": [7.86, 17.52], "sentence": " In der Ukraine räumen viele Landwirte selbst die Minen von ihren Feldern, die sie bestellen müssen, um zu überleben."}, {"speaker": "SPEAKER_02", "timestamp": [17.52, 25.18], "sentence": " Weltweit haben die Menschen die Krönung von König Charles und Königin Camilla verfolgt."}, {"speaker": "SPEAKER_02", "timestamp": [25.18, 28.16], "sentence": " Glückwünsche kommen von Staats- und Regierungschefs."}, {"speaker": "SPEAKER_02", "timestamp": [28.16, 35.02], "sentence": " Wende an der ukrainischen Ostfront."}], [{"speaker": "SPEAKER_01", "timestamp": [35.02, 59.98], "sentence": " Der Chef der russischen Wagner-Söldner, Yevgeny Prigozhin, hat in einer Audiobotschaft bekannt gegeben, dass seine Kämpfer nun doch die von ihm angemahnte Verstärkung erhalten. Das russische Verteidigungsministerium habe seinem Gesuch nach mehr Munition und Waffen für die Fortsetzung des Kampfes um Bachmut stattgegeben. Außerdem sei Prigoschin Flankenschutz zugesichert worden, damit seine Einheiten nicht Gefahr liefen, eingekesselt zu werden."}, {"speaker": "SPEAKER_01", "timestamp": [59.98, 69.1], "sentence": " Prigoschin hatte mehrfach das russische Verteidigungsministerium für die vielen Toten unter den Söldnern im Kampf um die zerstörte Stadt verantwortlich gemacht."}, {"speaker": "SPEAKER_01", "timestamp": [69.1, 78.1], "sentence": " Der tschetschenische Machthaber Ramzan Kadirov erklärte sich daraufhin bereit, die Wagner-Stellungen in der Region mit seinen Truppen zu übernehmen und die Gefechte fortzusetzen."}, {"speaker": "SPEAKER_01", "timestamp": [78.1, 85.5], "sentence": " Auf ukrainischer Seite der Schlacht um Bachmut kämpft bereits das tschetienische Freiwilligenbataillon Scheich Mansur."}, {"speaker": "SPEAKER_01", "timestamp": [85.5, 87.72], "sentence": " Es umfasst mehrere hundert Kämpfer."}, {"speaker": "SPEAKER_02", "timestamp": [87.72, 101.58], "sentence": " In den Regionen der Ukraine, die nicht von Russland besetzt sind, riskieren viele Landwirte ihr Leben, um ihre Felder zu bestellen."}], [{"speaker": "SPEAKER_02", "timestamp": [101.58, 106.14], "sentence": " Die Minenräumer sind in diesem Frühjahr heillos überlastet."}, {"speaker": "SPEAKER_05", "timestamp": [106.14, 126.94], "sentence": " Viele Bauern schaffen die nicht explodierten Sprengstoffe selbst weg. опасності. Іде на поле, виноси, вбирає. Їсть, підриваються. Бо хочуть обробити землю, тому що вони за що в землі живуть."}, {"speaker": "SPEAKER_05", "timestamp": [126.94, 131.4], "sentence": " Прошлий рік урожай не зібрали, не посіялися зимами."}, {"speaker": "SPEAKER_05", "timestamp": [131.4, 135.6], "sentence": " Зараз семечкою не оціюються, соєчником, опять остануться. Тобто остануться без грошей зовсім."}, {"speaker": "SPEAKER_05", "timestamp": [135.6, 139.64], "sentence": " У нас ситуація така, що ми орендоване підприємство."}, {"speaker": "SPEAKER_05", "timestamp": [139.64, 159.3], "sentence": " У нас робочі. Робочих послати на поле, на якому, ми знаємо, є міни, заряди, um zu überleben."}, {"speaker": "SPEAKER_02", "timestamp": [159.3, 168.04], "sentence": " Bei einem Amoklauf in einem Einkaufszentrum in Texas hat ein Mann acht Menschen getötet."}], [{"speaker": "SPEAKER_00", "timestamp": [168.04, 169.88], "sentence": " Sieben Menschen wurden verletzt."}, {"speaker": "SPEAKER_00", "timestamp": [169.88, 175.42], "sentence": " Nach Behördenangaben erschoss ein Polizist, der zufällig vor Ort war, den mutmaßlichen Täter."}, {"speaker": "SPEAKER_00", "timestamp": [175.42, 181.58], "sentence": " Hunderte Menschen flohen in Panik aus dem Einkaufszentrum in der Stadt Allen, einem Vorort von Dallas."}, {"speaker": "SPEAKER_00", "timestamp": [181.58, 184.34], "sentence": " Die Hintergründe der Tat blieben zunächst unklar."}, {"speaker": "SPEAKER_00", "timestamp": [184.34, 188.72], "sentence": " Immer wieder geraten die USA wegen Waffengewalt in die Schlagzeilen."}, {"speaker": "SPEAKER_00", "timestamp": [188.72, 194.84], "sentence": " Amokläufe führen regelmäßig zu Diskussionen über eine Verschärfung des Waffenrechts, bislang ohne Erfolg."}, {"speaker": "SPEAKER_00", "timestamp": [194.84, 201.9], "sentence": " Starke Regenfälle und Hagel haben auf Zypern zu überfluteten Straßen geführt."}], [{"speaker": "SPEAKER_00", "timestamp": [201.9, 205.64], "sentence": " In Nicosia stand unter anderem die Universität unter Wasser."}, {"speaker": "SPEAKER_00", "timestamp": [205.64, 209.26], "sentence": " Es fielen Hagelkörner in der Größe von Tischtennisbällen."}, {"speaker": "SPEAKER_00", "timestamp": [209.26, 212.92], "sentence": " Auch für Sonntag waren schwere Gewitter mit Hagel angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [212.92, 215.28], "sentence": " Der Wetterdienst gab eine Warnung heraus."}, {"speaker": "SPEAKER_00", "timestamp": [215.28, 221.2], "sentence": " Die erwartete Niederschlagsmenge beträgt zwischen 35 und 55 mm pro Stunde."}, {"speaker": "SPEAKER_00", "timestamp": [221.2, 224.92], "sentence": " Der monatliche Durchschnitt im Mai liegt bei rund 20 mm."}, {"speaker": "SPEAKER_02", "timestamp": [224.92, 237.6], "sentence": " Die Kronung ist die Kronung von König Charles und Königin Camilla in London vor den Bildschirmen verfolgt."}, {"speaker": "SPEAKER_02", "timestamp": [237.6, 250.98], "sentence": " Wie zahlreiche Staats- und Regierungschefs war EU-Kommissionspräsidentin Ursula von der Leyen bei der Zeremonie dabei. Sie wertet die Krönung als Zeichen der andauernden Stärke der britischen Monarchie."}, {"speaker": "SPEAKER_02", "timestamp": [250.98, 255.24], "sentence": " Der deutsche Kanzler Olaf Scholz gratulierte aus Kenia."}, {"speaker": "SPEAKER_03", "timestamp": [255.24, 269.18], "sentence": " Und für mich war und ist ganz wichtig, dass er jemand ist, der sich für eine enge Zusammenarbeit Großbritanniens mit der Europäischen Union einsetzt und der auch eine ganz eigene, wichtige Agenda hat, den Klimaschutz voranzubringen."}, {"speaker": "SPEAKER_04", "timestamp": [269.18, 280.4], "sentence": " Ich wünsche Karl III. drei lange Jahre erfolgreiches Regierings, und der Nationen des Vereinigten Königreichs, Verwaltungen und gemeinsamen Wettbewerbs."}, {"speaker": "SPEAKER_02", "timestamp": [280.4, 288.72], "sentence": " Im rumänischen Viskri in Siebenbürgen, das auch Weißkirch genannt wird, hat König Charles mehrere Anwesen erworben."}, {"speaker": "SPEAKER_02", "timestamp": [288.72, 293.04], "sentence": " Seither setzt er sich auch für transsilvanische Traditionen ein."}]]}