{"chapters": [{"start_time": 0, "end_time": 67.0}, {"start_time": 67.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 296}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.58], "sentence": " Premier Sunak hat Zelensky offenbar Panzer versprochen. Dies berichten britische Medien ohne Quellen zu nennen."}, {"speaker": "SPEAKER_01", "timestamp": [7.58, 17.38], "sentence": " Nach den Tumulten in Brasilia. Bolsonaros Ex-Justizminister Torres wird festgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [17.38, 25.82], "sentence": " China meldet rund 60.000 Corona-Todesfälle seit dem vergangenen Dezember."}, {"speaker": "SPEAKER_02", "timestamp": [25.82, 36.6], "sentence": " Der britische Premierminister Rishi Sunak hat der Ukraine Panzer- und Artilleriesysteme versprochen."}, {"speaker": "SPEAKER_01", "timestamp": [36.6, 50.64], "sentence": " Der ukrainische Präsident Volodymyr Zelensky dankte ihm auf Twitter für diese Entscheidung, die nicht nur ukrainische SoldatInnen auf dem Schlachtfeld unterstütze, sondern auch das richtige Signal sende. Dabei geht es um Challenger 2 Panzer."}, {"speaker": "SPEAKER_01", "timestamp": [50.64, 63.84], "sentence": " Allerdings blieb unklar, wie viele und wann diese geliefert werden sollen. Zuvor hatten britische Medien von vier Panzern berichtet, die umgehend in die Ostukraine transportiert würden. Acht weitere sollten in Kürze folgen."}, {"speaker": "SPEAKER_01", "timestamp": [63.84, 65.36], "sentence": " transportiert würden. Acht weitere sollten in Kürze folgen."}, {"speaker": "SPEAKER_01", "timestamp": [65.36, 73.18], "sentence": " Nach dem Chaos in der brasilianischen Hauptstadt Brasilia ist der frühere Justizminister Anderson Torres verhaftet worden."}], [{"speaker": "SPEAKER_01", "timestamp": [73.18, 78.22], "sentence": " Die Polizei nahm ihn nach seiner Ankunft aus dem US-Bundesstaat Florida fest."}, {"speaker": "SPEAKER_01", "timestamp": [78.22, 86.08], "sentence": " Wegen des Verdachts von Versäumnissen und Duldung im Zusammenhang mit den Krawallen hatte der oberste Gerichtshof gegen ihn Haftbefehl erlassen."}, {"speaker": "SPEAKER_01", "timestamp": [86.08, 100.28], "sentence": " Ihm werden geheime Absprachen mit den Protestierenden vorgeworfen, die vor einer Woche den Präsidialpalast, das Parlamentsgebäude und das oberste Gericht gestürmt hatten, um den Amtsantritt des linken Präsidenten Luis Inacio Lula da Silva zu stören."}, {"speaker": "SPEAKER_01", "timestamp": [100.28, 106.9], "sentence": " Bei Torres zu Hause wurden darüber hinaus belastende Dokumente mit einem Aktionsplan sichergestellt."}, {"speaker": "SPEAKER_01", "timestamp": [106.9, 114.1], "sentence": " Torres werden ebenfalls Versäumnisse in seiner neuen Funktion als Sicherheitschef der brasilianischen Hauptstadt angelastet."}, {"speaker": "SPEAKER_01", "timestamp": [114.1, 116.88], "sentence": " Nach den Tumulten wurde er umgehend entlassen."}, {"speaker": "SPEAKER_01", "timestamp": [116.88, 127.14], "sentence": " Wie sein früherer Chef Bolsonaro befand sich auch Torres in den USA, als die gewaltsamen Proteste ausbrachen."}, {"speaker": "SPEAKER_02", "timestamp": [127.14, 133.32], "sentence": " In China sind seit Dezember etwa 60.000 Menschen an oder mit einer Corona-Infektion gestorben."}, {"speaker": "SPEAKER_02", "timestamp": [133.32, 136.16], "sentence": " Das teilte die Nationale Gesundheitskommission mit."}, {"speaker": "SPEAKER_02", "timestamp": [136.16, 140.14], "sentence": " Die Zahl neuer PatientInnen sei hingegen zuletzt zurückgegangen."}, {"speaker": "SPEAKER_02", "timestamp": [140.14, 145.52], "sentence": " Sowohl in Städten als auch in ländlichen Gebieten habe man nun einen rückläufigen Trend festgestellt, hieß es."}, {"speaker": "SPEAKER_02", "timestamp": [145.52, 153.44], "sentence": " Nach fast drei Jahren hatte Peking am 7. Dezember abrupt die meisten seiner umstrittenen und strikten Corona-Maßnahmen gestrichen."}, {"speaker": "SPEAKER_02", "timestamp": [153.44, 157.32], "sentence": " Seitdem breitete sich das Coronavirus rasant im Land aus."}, {"speaker": "SPEAKER_00", "timestamp": [157.32, 167.16], "sentence": " An diesem Samstag ist im Iran ein früherer Spitzenpolitiker wegen Spionageverdachts hingerichtet worden."}], [{"speaker": "SPEAKER_01", "timestamp": [167.16, 170.08], "sentence": " Das Todesurteil wurde heftig kritisiert."}, {"speaker": "SPEAKER_00", "timestamp": [170.08, 176.42], "sentence": " Der Iran hat einen britischen Staatsbürger hingerichtet."}, {"speaker": "SPEAKER_01", "timestamp": [176.42, 180.9], "sentence": " Diese barbarische Tat muss aufs Schärfste verurteilt werden und wird Folgen haben."}, {"speaker": "SPEAKER_01", "timestamp": [180.9, 184.44], "sentence": " Meine Gedanken sind bei der Familie von Alireza Akbari."}, {"speaker": "SPEAKER_01", "timestamp": [184.44, 193.72], "sentence": " Akbari war früher stellvertretender Verteidigungsminister. Im Rahmen der Atomgespräche war ihm vorgeworfen worden, für Großbritannien zu spionieren."}, {"speaker": "SPEAKER_02", "timestamp": [193.72, 205.2], "sentence": " Bei der Präsidentschaftswahl in Tschechien haben Ex-Regierungschef Andrzej Babiš und der frühere NATO-General Petro Pavel die meisten Stimmen erhalten."}, {"speaker": "SPEAKER_02", "timestamp": [205.2, 207.76], "sentence": " Beide ziehen nun in die Stichwahl ein."}, {"speaker": "SPEAKER_02", "timestamp": [207.76, 218.5], "sentence": " Nach Auszählung von mehr als 95 Prozent der Wahlbezirke erreichte der Milliardär Babiš 35,5 Prozent der Stimmen, Pavel erzielte 34,8 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [218.5, 224.02], "sentence": " Die Wirtschaftsprofessorin Danuse Nerodowa landete auf Platz drei mit knapp 14 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [224.02, 231.7], "sentence": " Die zweite Runde findet am 27. und 28. Januar statt."}, {"speaker": "SPEAKER_00", "timestamp": [231.7, 239.02], "sentence": " Mehrere tausend Demonstranten haben sich in der Nähe des Orts Lützerath in Nordrhein-Westfalen in Bewegung gesetzt."}], [{"speaker": "SPEAKER_00", "timestamp": [239.02, 246.3], "sentence": " Das Dorf Lützerath ist evakuiert und soll abgerissen werden, um das darunterliegende Kohlevorkommen abbauen zu können."}, {"speaker": "SPEAKER_00", "timestamp": [246.3, 250.48], "sentence": " Der Tagebau wird von RWE betrieben."}, {"speaker": "SPEAKER_00", "timestamp": [250.48, 258.08], "sentence": " Der Slogan der Demonstranten stoppt die Evakuierung für Klimagerechtigkeit."}, {"speaker": "SPEAKER_00", "timestamp": [258.08, 270.98], "sentence": " Die schwedische Aktivistin Greta Thunberg und Klimaschutzaktivistin Luisa Neubauer sind dabei. Aktivisten hatten sich in Bäumen verschanzt, an Betonblöcke gefesselt oder die Hände zusammengeklebt."}, {"speaker": "SPEAKER_00", "timestamp": [270.98, 277.08], "sentence": " Die Polizei hat das Lager eingezäunt und ist dabei, die Aktivisten zu entfernen."}, {"speaker": "SPEAKER_00", "timestamp": [277.08, 285.36], "sentence": " Ziel der Aktivisten ist es, die Räumung zu stoppen und Deutschland aufzufordern, mehr zur Bekämpfung der Klimakrise zu tun."}]]}