{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.52], "sentence": " Der Euro erhält Zuwachs. Kroatien führt die Gemeinschaftswährung ein."}, {"speaker": "SPEAKER_07", "timestamp": [7.52, 16.66], "sentence": " Tote und Verletzte in Kherson und Kharkiv. Wohnviertel zerstört."}, {"speaker": "SPEAKER_08", "timestamp": [16.66, 29.06], "sentence": " Weltraumteleskop James Webb. Für Joe Biden ein neues Fenster in die Geschichte unseres Universums."}], [{"speaker": "SPEAKER_06", "timestamp": [29.06, 37.52], "sentence": " Kroatien wird offiziell das 20. Mitglied der Eurozone mit dem Euro als Gemeinschaftswährung."}, {"speaker": "SPEAKER_06", "timestamp": [37.52, 48.22], "sentence": " Angesichts der steigenden Inflation und der tendenziell höheren Teuerung in den Euro-Ländern aufgrund der Auffundung der Preise beim Beitritt zum Euro, geschieht dies zu einem etwas ungünstigen Zeitpunkt."}, {"speaker": "SPEAKER_06", "timestamp": [48.22, 56.98], "sentence": " Dennoch ist der Tag bedeutsam für ein Land, das 2013 der EU beitrat und in den 90er Jahren Teil eines brutalen bewaffneten Konflikts war."}, {"speaker": "SPEAKER_01", "timestamp": [56.98, 62.62], "sentence": " Kroatien sieht den Euro-Beitritt auch als Indikator für die weitere europäische Integration."}, {"speaker": "SPEAKER_04", "timestamp": [62.62, 67.2], "sentence": " Indikator für die weitere europäische Integration."}, {"speaker": "SPEAKER_01", "timestamp": [67.2, 73.7], "sentence": " Dies sei ein großer Tag für die EU und für die Währungsunion, sagte Finanzminister Stravko Maric."}, {"speaker": "SPEAKER_06", "timestamp": [73.7, 80.74], "sentence": " Der kroatische Beitritt sei auch ein klares Signal dafür, dass die europäische Integration trotz aller Herausforderungen weitergehe."}, {"speaker": "SPEAKER_01", "timestamp": [80.74, 92.9], "sentence": " Dies sei eine starke, positive Botschaft an alle Bürger und Kunden auf allen Märkten."}], [{"speaker": "SPEAKER_02", "timestamp": [92.9, 110.86], "sentence": " Während geopolitische Faktoren wie der Krieg in der Ukraine zu einer Schwächung des Euro führten, werden die langfristigen Aussichten für Kroatien im Euro als stabilisierend angesehen, und zwar politisch und wirtschaftlich. Dies dürfte Investitionen potenziell erleichtern und die Umtauschkosten senken."}, {"speaker": "SPEAKER_04", "timestamp": [110.86, 148.94], "sentence": " Offensichtlich sei ein Land wie Kroatien, das vor nicht allzu langer Zeit selbst unter Bürgerkrieg und großen Zerstörungen gelitten habe, heute ein vollwertiges Mitglied des inneren Kerns der EU, sagt Jakob Kierkegaard vom German Marshall Fund. Und als solches werde es mittel- und langfristig von einer viel niedrigeren Inflation, monetärer Stabilität, niedrigeren Zinssätzen und natürlich dem politischen Einfluss profitieren, den die Mitgliedschaft im Euro im Vergleich zur Nicht-Mitgliedschaft bietet."}], [{"speaker": "SPEAKER_06", "timestamp": [148.94, 158.38], "sentence": " Kroatien wird am 1. Januar voll Mitglied des EZ-Berates, wenn es offiziell den Euro einführt."}, {"speaker": "SPEAKER_07", "timestamp": [158.38, 165.06], "sentence": " Angst vor einer Energiekrise in Europa hat den Euro gegenüber dem Dollar auf den niedrigsten Wert seit 20 Jahren fallen lassen."}, {"speaker": "SPEAKER_07", "timestamp": [165.06, 169.98], "sentence": " Ein Euro war erstmals seit zwei Jahrzehnten wieder genau einen US-Dollar wert."}, {"speaker": "SPEAKER_07", "timestamp": [169.98, 175.48], "sentence": " Am Mittwoch werden neue Inflationsdaten aus den USA erwartet."}, {"speaker": "SPEAKER_07", "timestamp": [175.48, 180.88], "sentence": " Die Finanzmärkte rechnen dort mit einem weiteren Anstieg der Teuerungsrate auf 8,8 Prozent."}, {"speaker": "SPEAKER_07", "timestamp": [180.88, 188.4], "sentence": " Dies könnte eine deutliche Zinserhöhung um 0,75 Prozentpunkte durch die US-Notenbank Fed in diesem Monat nach sich ziehen."}, {"speaker": "SPEAKER_07", "timestamp": [188.4, 195.76], "sentence": " In der Eurozone wird die Zinswende erst später erwartet. Das sorgt für Auftrieb beim Dollar und belastet den Euro."}, {"speaker": "SPEAKER_07", "timestamp": [195.76, 203.74], "sentence": " An der Front tragen Zivilisten weiterhin die Hauptlast der russischen Angriffe."}], [{"speaker": "SPEAKER_07", "timestamp": [203.74, 209.72], "sentence": " In den vergangenen Tagen wurden Wohngebiete von Kharkiv im Norden bis in die Region Kherson im Süden getroffen."}, {"speaker": "SPEAKER_07", "timestamp": [209.72, 214.44], "sentence": " Dutzende Menschen wurden bei verschiedenen Angriffen in der gesamten Region getötet."}, {"speaker": "SPEAKER_07", "timestamp": [214.44, 220.44], "sentence": " Unter denen, deren Häuser getroffen wurden, ist Nadja Siljeczuk aus Kharkiv."}, {"speaker": "SPEAKER_07", "timestamp": [220.44, 227.32], "sentence": " Die Leute sind nicht schuld daran, dass sie so einen Präsidenten wie Putin haben."}, {"speaker": "SPEAKER_07", "timestamp": [227.32, 229.34], "sentence": " Ich wünschte, er wäre tot."}, {"speaker": "SPEAKER_02", "timestamp": [229.34, 240.66], "sentence": " Laut Moskau wurden mehrere Zivilisten bei einem ukrainischen Raketenangriff in Kherson getötet."}], [{"speaker": "SPEAKER_07", "timestamp": [240.66, 246.02], "sentence": " Das ukrainische Militär sprach von einem Präzisionsschlag auf ein Munitionsdepot."}, {"speaker": "SPEAKER_07", "timestamp": [246.02, 257.36], "sentence": " Unabhängig konnten diese Angaben nicht überprüft werden. Russland macht im Moment nur kleine Gebietsgewinne. Die ukrainischen Soldaten sind entschlossen, ihre Positionen zu halten."}, {"speaker": "SPEAKER_00", "timestamp": [257.36, 270.58], "sentence": " Wir werden gewinnen. Nur zu welchem Preis. Aber eines stimmt, je mehr Waffen wir bekommen, desto weniger trauen sich die Russen zu schießen."}, {"speaker": "SPEAKER_03", "timestamp": [270.58, 283.82], "sentence": " Der nationale Sicherheitsberater des Weißen Hauses, Jake Sullivan, sagte, den Russen gingen die Waffen aus."}, {"speaker": "SPEAKER_05", "timestamp": [283.82, 306.34], "sentence": " Daher wendet sich Moskau an den Iran. Es ist unklar, ob der Iran die Drohnen schon an Russland geliefert hat. Aber dies ist nur ein Beispiel dafür, wie Russland sich der Kompetenz und des Know-hows anderer Länder bemächtigen will. In diesem Fall der iranischen Drohnen, mit denen die Rebellen im Jemen schon Saudi-Arabien angegriffen haben."}, {"speaker": "SPEAKER_07", "timestamp": [306.34, 315.22], "sentence": " Laut Sullivan plane der Iran, mehrere hundert solcher unbemannten Fluggeräte zu liefern."}], [{"speaker": "SPEAKER_05", "timestamp": [315.22, 319.78], "sentence": " In Kürze fange auch die Ausbildung russischer Soldaten im Umgang mit den Drohnen an."}, {"speaker": "SPEAKER_00", "timestamp": [319.78, 349.66], "sentence": " Wie ist es mit dem Wettbewerb des US-Präsidenten Joe Biden? James Webb, sind Sterne und Galaxien zu sehen. Und Licht kurz nach dem Urknall vor 13,8 Milliarden Jahren."}], [{"speaker": "SPEAKER_07", "timestamp": [349.66, 353.56], "sentence": " Joe Biden?"}, {"speaker": "SPEAKER_00", "timestamp": [353.56, 361.48], "sentence": " Es ist ein neues Fenster in die Geschichte unseres Universums. Und heute werden wir einen Blick auf das erste Licht erhaschen, das durch dieses Fenster kommt."}, {"speaker": "SPEAKER_07", "timestamp": [361.48, 366.06], "sentence": " Licht aus anderen Welten. Kreisende Sterne weit weg von unseren eigenen."}, {"speaker": "SPEAKER_00", "timestamp": [366.06, 368.12], "sentence": " Ich staunte, als ich das gelesen habe."}], [{"speaker": "SPEAKER_07", "timestamp": [368.12, 374.82], "sentence": " Die Bilder des James-Webb-Teleskops würden die Welt daran erinnern, dass Amerika große Dinge tun kann, sagte Biden."}, {"speaker": "SPEAKER_07", "timestamp": [374.82, 382.78], "sentence": " Zugleich gab er zu, dass schon die Vorstellung, je nach rund eineinhalb Millionen Kilometer, die das Teleskop ins All fliegen soll, mein Gehirn springt."}, {"speaker": "SPEAKER_02", "timestamp": [382.78, 399.86], "sentence": " Das 10 Milliarden Dollar teure James-Webb-Space-Teleskop war im Dezember letzten Jahres ins All geschiegen soll, mein Gehirn springt. Das 10 Milliarden Dollar teure James Webb Space Telescope war im Dezember letzten Jahres ins All geschossen worden. Es gilt als Nachfolger des Hubble-Weltraum-Teleskops und soll unter anderem mit Hilfe eines 25 Quadratmeter großen Spiegels neue Bilder aus dem frühen Universum liefern."}, {"speaker": "SPEAKER_04", "timestamp": [399.86, 410.08], "sentence": " Der Fluss Neretva in Bosnien ist ein idyllisches Paradies."}], [{"speaker": "SPEAKER_01", "timestamp": [410.08, 414.84], "sentence": " Lang haben Aktivisten darum gekämpft, diesen und andere Flüsse zu erhalten."}, {"speaker": "SPEAKER_08", "timestamp": [414.84, 423.62], "sentence": " Nach einem Jahrzehnt an Protesten verabschiedet Bosnien nun ein neues Elektrizitätsgesetz. Es verbietet den weiteren Bau von kleinen Wasserkraftwerken."}, {"speaker": "SPEAKER_04", "timestamp": [423.62, 426.26], "sentence": " Es verbietet den weiteren Bau von kleinen Wasserkraftwerken."}, {"speaker": "SPEAKER_08", "timestamp": [426.26, 431.04], "sentence": " Alles begann mit kleinen Wasserkraftwerken vor etwa 15 Jahren."}, {"speaker": "SPEAKER_04", "timestamp": [431.04, 436.3], "sentence": " Investoren fingen an, Dörfer zu besuchen und den Menschen dort Wohlstand zu versprechen."}, {"speaker": "SPEAKER_08", "timestamp": [436.3, 443.5], "sentence": " Es hieß, Flüsse sollten verschönert werden, während wir sauberen Strom produzieren."}, {"speaker": "SPEAKER_00", "timestamp": [443.5, 473.3], "sentence": " Wie sich aber herausstellte, waren die Kraftwerke schädlich. Investoren hatten die Flüsse umgeleitet und ihnen so das Wasser entzogen. Sie nutzten das Wasser, das wir zum Trinken für unsere Tiere, Landwirtschaft und Wälder brauchten. Es war mit bloßem Auge sichtbar. Aktivisten hatten ein Jahrzehnt um die neue Regulierung gekämpft. Die Investoren bekamen in den letzten zehn Jahren Millionen an Subventionen, ohne ihre Versprechen einzuhalten."}, {"speaker": "SPEAKER_05", "timestamp": [473.3, 487.1], "sentence": " Die Menschen haben sich gegen die Investoren gewehrt. Sie waren keine Fachleute, keine Ökologen oder Wissenschaftler, sondern ganz normale Menschen, die im Fluss lebten."}, {"speaker": "SPEAKER_02", "timestamp": [487.1, 492.3], "sentence": " Sie wollten nicht, dass dieses Paradies ihnen gestohlen wird, also haben sie sich gewehrt."}, {"speaker": "SPEAKER_05", "timestamp": [492.3, 495.6], "sentence": " So wurden viele von ihnen schlussendlich zu Experten."}, {"speaker": "SPEAKER_02", "timestamp": [495.6, 508.34], "sentence": " Bislang haben Aktivisten, die für das Neretva-Flussgebiet kämpfen, den Bau von 56 Wasserkraftwerken gestoppt oder verzögert."}, {"speaker": "SPEAKER_05", "timestamp": [508.34, 517.2], "sentence": " Die Einheimischen hier sind entschlossen, bis zum Ende zu kämpfen, auch wenn sie dafür sterben müssen."}, {"speaker": "SPEAKER_02", "timestamp": [517.2, 530.82], "sentence": " Nach Ansicht der Aktivisten liegt aber noch ein langer Weg vor ihnen. Denn die Befürchtung bleibt, dass Investoren erneut Wege finden könnten, um das neue Elektrizitätsgesetz zu umgehen."}, {"speaker": "SPEAKER_05", "timestamp": [530.82, 538.38], "sentence": " Eine der berühmtesten Titelmelodien aus der Filmwelt."}], [{"speaker": "SPEAKER_02", "timestamp": [538.38, 543.14], "sentence": " Ihr britischer Komponist Monty Norman ist nun im Alter von 94 Jahren gestorben."}, {"speaker": "SPEAKER_05", "timestamp": [543.14, 545.12], "sentence": " Monty Norman ist nun im Alter von 94 Jahren gestorben."}, {"speaker": "SPEAKER_05", "timestamp": [545.12, 554.14], "sentence": " 1962 wurde er von dem Filmproduzent Albert Broccoli beauftragt, die Titelmusik für den allerersten James-Bond-Film Dr. No zu komponieren."}, {"speaker": "SPEAKER_02", "timestamp": [554.14, 559.52], "sentence": " Seine charakteristische Melodie wurde anschließend in allen 25 Bond-Thrillern verwendet."}, {"speaker": "SPEAKER_05", "timestamp": [559.52, 568.58], "sentence": " Ende der 90er gewann Norman einen Prozess gegen die Zeitung Sunday Times wegen eines Artikels, in dem fälschlicherweise behauptet wurde, die Melodie sei von John Barry komponiert worden."}, {"speaker": "SPEAKER_04", "timestamp": [568.58, 575.46], "sentence": " Barry war jedoch lediglich beauftragt worden, das Thema neu zu arrangieren. Die Rechte für die Melodie gehörten nach wie vor Monty Norman."}, {"speaker": "SPEAKER_05", "timestamp": [575.46, 582.8], "sentence": " Ich finde, John Barry hat das James-Bond-Thema wunderbar orchestriert. Und mehr will ich dazu nicht sagen."}, {"speaker": "SPEAKER_00", "timestamp": [582.8, null], "sentence": " Aber das ist es, was er getan hat, eine wunderbare Orchestrierung des James-Bond-Themas."}]]}