{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.6], "sentence": " Russisches Militär schlägt nach eigenen Angaben Drohnenangriffe auf der Krim zurück. Putin droht mit dem Einsatz von Streubomben."}, {"speaker": "SPEAKER_01", "timestamp": [8.6, 19.6], "sentence": " Die Hitzewelle hat weite Teile Südeuropas weiterhin fest im Griff. Italiens Regierung ruft für 16 Städte Alarmstufe Rot aus."}, {"speaker": "SPEAKER_02", "timestamp": [19.6, 27.94], "sentence": " Trauer um Sängerin und Schauspielerin Jane Birkin. Die Wahlfranzösin verstarb 76-jährig in Paris."}, {"speaker": "SPEAKER_02", "timestamp": [27.94, 41.26], "sentence": " Nach Angaben des russischen Verteidigungsministeriums haben russische Truppen auf der Krim einen ukrainischen Angriff auf den Schwarzmeerhafen Sevastopol abgewehrt."}], [{"speaker": "SPEAKER_02", "timestamp": [41.26, 64.16], "sentence": " Dabei seien mehrere Flug- und zwei Unterwasserdrohnen zerstört worden. Es habe bei der Attacke weder Personen noch Sachschäden gegeben. Der Hafen von Sevastopol ist der zentrale Standort der russischen Schwarzmeerflotte. Der russische Präsident Wladimir Putin hat in einem Interview mit dem Einsatz von Streubomben gedroht, falls die Ukraine diese von den USA gelieferte Munition verwenden sollte."}, {"speaker": "SPEAKER_02", "timestamp": [64.16, 70.54], "sentence": " Menschenrechtsorganisationen werfen beiden Kriegsparteien allerdings schon länger vor, Streubomben einzusetzen."}, {"speaker": "SPEAKER_02", "timestamp": [70.54, 74.36], "sentence": " Putin sagte in dem Interview, dies sei bislang nicht der Fall."}, {"speaker": "SPEAKER_02", "timestamp": [74.36, 83.36], "sentence": " Ein Kommando der Spezialeinsatzkräfte des ukrainischen Militärs hat diese Aufnahmen von einem Einsatz auf dem Fluss Dnipro in der Region Kherson veröffentlicht."}, {"speaker": "SPEAKER_02", "timestamp": [83.36, 86.96], "sentence": " Ziel des Angriffs sei eine russisch besetzte Insel gewesen."}, {"speaker": "SPEAKER_02", "timestamp": [86.96, 97.44], "sentence": " Bei einem Angriff im Westjordanland ist ein Israeli durch Schüsse schwer verletzt worden."}], [{"speaker": "SPEAKER_02", "timestamp": [97.44, 102.2], "sentence": " Zwei 49 Jahre alte Mädchen wurden durch umherfliegende Splitter leicht verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [102.2, 110.76], "sentence": " Die israelische Armee teilte mit, aus einem Fahrzeug in der Nähe einer Siedlung südlich der Stadt Bethlehem seien mehrere Schüsse abgegeben worden."}, {"speaker": "SPEAKER_02", "timestamp": [110.76, 114.22], "sentence": " Nach dem oder dem Tatverdächtigen werde gefahndet."}, {"speaker": "SPEAKER_02", "timestamp": [114.22, 119.5], "sentence": " Die Sicherheitslage in Israel und im Westjordanland ist seit langem angespannt."}, {"speaker": "SPEAKER_02", "timestamp": [119.5, 123.48], "sentence": " Zuletzt nahm das Ausmaß von Gewalttaten nochmals zu."}, {"speaker": "SPEAKER_02", "timestamp": [123.48, 128.04], "sentence": " zuletzt nahm das Ausmaß von Gewalttaten nochmals zu."}, {"speaker": "SPEAKER_01", "timestamp": [128.04, 135.46], "sentence": " Nach einer Nacht im Krankenhaus hat Israels Ministerpräsident Benjamin Netanyahu erklärt, dass es ihm gut gehe."}, {"speaker": "SPEAKER_01", "timestamp": [135.46, 140.04], "sentence": " Er war am Freitagabend in ein Krankenhaus nahe Tel Aviv eingeliefert worden."}, {"speaker": "SPEAKER_01", "timestamp": [140.04, 153.82], "sentence": " Nach Angaben eines Sprechers war die Ursache seines Klinikaufenthalts eine Dehydrierung. In einer Videobotschaft aus dem Krankenhaus sagte der 73-Jährige, er sei am Freitag ohne Kopfbedeckung und ohne Wasser in der Sonne gewesen."}, {"speaker": "SPEAKER_02", "timestamp": [153.82, 173.0], "sentence": " Eine für Sonntag geplante Kabinte des Landes die Alarmstufe Rot ausgerufen."}], [{"speaker": "SPEAKER_00", "timestamp": [173.0, 197.32], "sentence": " Die Menschen sollten tagsüber direkte Sonneneinstrahlung vermeiden. Auch für Tiere würden Maßnahmen ergriffen, damit sie sich abkühlen können. In jedem Fall bemerken wir physisch diese Kälte, die sich dann im Zeitraum beträgt, weil es nicht mehr für einen kurzen Zeitraum, wie es ein paar Jahre vor ein paar Tagen war, für ein paar Tage, aber leider dauert diese Kälte für mehr als einen Monat, also bemerken wir die Effekte."}, {"speaker": "SPEAKER_01", "timestamp": [197.32, 206.96], "sentence": " Klimaaktivistin Greta Thunberg mahnte in einem Tweet vor dem Extremwetter, in dem sie ebenfalls ein eindeutiges Zeichen des Klimawandels sieht."}, {"speaker": "SPEAKER_01", "timestamp": [206.96, 212.5], "sentence": " Die Hitzewelle hat auf der spanischen Kanareninsel La Palma einen massiven Waldbrand verursacht."}, {"speaker": "SPEAKER_01", "timestamp": [212.5, 216.4], "sentence": " Fast 4500 Menschen mussten ihre Häuser verlassen."}, {"speaker": "SPEAKER_01", "timestamp": [216.4, 228.5], "sentence": " Die britisch-französische Sängerin und Schauspielerin Jane Birkin ist im Alter von 76 Jahren gestorben."}], [{"speaker": "SPEAKER_02", "timestamp": [228.5, 231.0], "sentence": " Das bestätigte das französische Kulturministerium."}, {"speaker": "SPEAKER_02", "timestamp": [231.0, 235.68], "sentence": " Zu Weltruhm gelangte die Britin mit dem Lied Je t'aime moi non plus."}, {"speaker": "SPEAKER_02", "timestamp": [235.68, 243.48], "sentence": " Medien berichteten, die ehemalige Lebensgefährtin des Chansonniers Serge Gainsbourg sei tot in ihrer Pariser Wohnung aufgefunden worden."}, {"speaker": "SPEAKER_02", "timestamp": [243.48, 266.66], "sentence": " Sie hinterlässt zwei erwachsene Töchter, die Schauspielerin Charlotte Gainsbourg und tot in ihrer Pariser Wohnung aufgefunden worden. Sie hinterlässt zwei erwachsene Töchter, die Schauspielerin Charlotte Gainsbourg und Lou Doyon. Zuletzt hatte Birkin mehrere Konzerte wegen gesundheitlicher Probleme abgesagt. Laut ihrer Produktionsfirma war die Künstlerin vor kurzem gestürzt. 2021 hatte sie einen Hirnschlag erlitten. Als Schauspielerin war die Wahlfranzösin an über 50 Filmen beteiligt."}, {"speaker": "SPEAKER_02", "timestamp": [266.66, 271.6], "sentence": " In Michelangelo Antonioni's Spielfilm Blow Up mimte sie ein Fotomodell."}, {"speaker": "SPEAKER_02", "timestamp": [271.6, 275.96], "sentence": " Im Thriller Der Swimming Pool spielte sie an der Seite von Romy Schneider und Alain Delon."}]]}