{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 278}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.82], "sentence": " Am 500. Tag seit Kriegsbeginn hat Präsident Volodymyr Zelensky die Schlangeninsel besucht."}, {"speaker": "SPEAKER_02", "timestamp": [6.82, 15.8], "sentence": " Friedensmarsch in Bosnien zum Gedenken an das Massaker von Srebrenica 1995."}, {"speaker": "SPEAKER_02", "timestamp": [15.8, 18.76], "sentence": " Ethnische Spannungen in der Region nehmen zu."}, {"speaker": "SPEAKER_06", "timestamp": [18.76, 25.24], "sentence": " Wahlkampf für vorgezogene Parlamentswahlen in Spanien hat begonnen."}, {"speaker": "SPEAKER_05", "timestamp": [25.24, 44.52], "sentence": " Volodymyr Zelenskyy hat am 500. Tag seit dem Beginn von Russlands Angriffskrieg im Morgengrauen die symbolträchtige Schlangeninsel im Schwarzen Meer besucht."}], [{"speaker": "SPEAKER_05", "timestamp": [44.52, 48.1], "sentence": " Morgengrauen die symbolträchtige Schlangeninsel im Schwarzen Meer besucht."}, {"speaker": "SPEAKER_05", "timestamp": [48.1, 88.12], "sentence": " Vor dieser unbewohnten, aber strategisch wichtigen Insel zwischen der Region Odessa und der Krim hatte die Armee der Ukraine das russische Kriegsschiff Moskwa, das zur Schwarzmeerflotte gehörte, versenkt. Selenskyj dankte den Soldaten, die die Insel verteidigt hatten, die im vergangenen Jahr umkämpft war, sowie allen Helden des Krieges, die die Ukraine verteidigen. In der Türkei hatte Selenskyj auch den ökumenischen Patriarchen von Konstantinopel, Bartholomeus, getroffen, der sich für eine Friedenslösung für die Ukraine einsetzt."}, {"speaker": "SPEAKER_02", "timestamp": [88.12, 96.94], "sentence": " Am Samstag begann ein Friedensmarsch durch die Wälder Ostbosniens zum Gedenken an das"}], [{"speaker": "SPEAKER_02", "timestamp": [96.94, 99.16], "sentence": " Massaker von Srebrenica 1995."}, {"speaker": "SPEAKER_02", "timestamp": [99.16, 109.7], "sentence": " Der 100 Kilometer Marsch folgte der Route, die tausende Männer und Jungen der hauptsächlich muslimischen bosniakischen Volksakishen volksgrupe, zort gelegt haben, ova srebrnica zu flijen."}, {"speaker": "SPEAKER_00", "timestamp": [109.7, 123.94], "sentence": " Pa davaj marš mira idem radi toga, zato što sve slike imam u očima i da bi se prisjetio bar svog brata i svoji prijatelja, ratnih drugova na tom mjestu koji su ostali."}, {"speaker": "SPEAKER_01", "timestamp": [123.94, 127.52], "sentence": " Osjećaj emocije, jer pomješaju se te nekakve."}, {"speaker": "SPEAKER_02", "timestamp": [127.52, 137.7], "sentence": " I osjećaj, pogotovo kad dođete ovdje na ovo mjesto, kad znate kakvi su 95. ovdje na ovo mjesto ležali ljudi, a kakva je situacija danas."}, {"speaker": "SPEAKER_02", "timestamp": [137.7, 145.08], "sentence": " Der Maš finjec u einem začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ovom začetku, u ov Der Marsch findet zu einem Zeitpunkt statt, an dem die ethnischen Spannungen in Bosnien weiter anhalten."}, {"speaker": "SPEAKER_02", "timestamp": [145.08, 154.92], "sentence": " Die bosnischen Serben drängen auf eine größere Unabhängigkeit von Bosnien und fordern offen die Abspaltung."}, {"speaker": "SPEAKER_06", "timestamp": [154.92, 160.76], "sentence": " Der Wahlkampf für die vorgezogenen Parlamentswahlen in Spanien am 23. Juli hat begonnen."}, {"speaker": "SPEAKER_06", "timestamp": [160.76, 169.42], "sentence": " Ministerpräsident Pedro Sanchez hatte diese nach dem schlechten Abschneiden seiner sozialistischen Partei und des linken Lagers bei den jüngsten Kommunal- und Regionalwahlen ausgerufen."}, {"speaker": "SPEAKER_06", "timestamp": [169.42, 173.4], "sentence": " Jüngste Umfragen sehen weiterhin das konservative Lager vorn."}, {"speaker": "SPEAKER_00", "timestamp": [173.4, 183.76], "sentence": " Ich interessiere mich nicht für die Politik, weil mich alle ausgeschlagen haben."}, {"speaker": "SPEAKER_00", "timestamp": [183.76, 187.92], "sentence": " Nicht einer, sondern alle, von der rechten bis zur linken Seite."}, {"speaker": "SPEAKER_06", "timestamp": [187.92, 192.64], "sentence": " Sanchez versprach zum Wahlkampfauftakt, er wolle um die verlorenen Stimmen kämpfen."}, {"speaker": "SPEAKER_06", "timestamp": [192.64, 205.2], "sentence": " Umfrage-Favorit Alberto Núñez Feijó von der oppositionellen Volkspartei PP sieht sich schon als nächsten Ministerpräsidenten, ist aber wahrscheinlich auf eine Koalition mit der rechtsextremen VOX angewiesen."}, {"speaker": "SPEAKER_04", "timestamp": [205.2, 214.2], "sentence": " Neu im Rennen ist das Linksbündnis Humar von der stellvertretenden Ministerpräsidentin Yolanda Dias."}], [{"speaker": "SPEAKER_06", "timestamp": [214.2, 220.46], "sentence": " Die niederländische Regierung von Mark Rutte ist am Streit um die Migrationspolitik zerbrochen."}, {"speaker": "SPEAKER_04", "timestamp": [220.46, 250.08], "sentence": " Der Premier erklärte am Freitagabend in Den Haag den Rücktritt seiner vier Parteienregierung. Die Koalitionshaberach, weil es bei der von Rüttes Partei angestrebten Einschränkung des Flüchtlingszuzugs zu keiner Einigung kam."}, {"speaker": "SPEAKER_06", "timestamp": [250.08, 252.7], "sentence": " Das Ende kommt für viele nicht überraschend."}, {"speaker": "SPEAKER_03", "timestamp": [252.7, 267.18], "sentence": " Wir wollen nicht mit den Ständen gelangen, dass das Volk kann mit hochgeachter politischer Klöre zu mehr Daten kommen. Das ist mein Wunsch."}]]}