{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.94], "sentence": " Überschwemmungen in Libyen. Überlebende versuchen, die Leichen ihrer Angehörigen zu bergen."}, {"speaker": "SPEAKER_03", "timestamp": [6.94, 15.6], "sentence": " Ein Jahr nach dem Tod von Masa Amini. Wie geht es weiter im Iran?"}, {"speaker": "SPEAKER_02", "timestamp": [15.6, 46.56], "sentence": " Streiks bei gleich drei großen US-Autobauern. versuchen die Leichen ihrer Angehörigen selbst zu bergen. Die Zahl der Todesopfer ist auf 11.300 gestiegen."}], [{"speaker": "SPEAKER_04", "timestamp": [46.56, 50.88], "sentence": " Weitere 10.100 Menschen werden in der Mittelmeerstadt vermisst."}, {"speaker": "SPEAKER_03", "timestamp": [50.88, 63.34], "sentence": " Die libysche Staatsanwaltschaft sucht nach Verantwortlichen für die Katastrophe."}, {"speaker": "SPEAKER_01", "timestamp": [63.34, 64.76], "sentence": " Zwei Dammbrüche."}, {"speaker": "SPEAKER_03", "timestamp": [64.76, 65.82], "sentence": " Staatsanwaltschaft sucht nach Verantwortlichen für die Katastrophe. Zwei Dammbrüche."}, {"speaker": "SPEAKER_03", "timestamp": [65.82, 79.54], "sentence": " Die Dämme wurden nicht gewartet und erneuert, obwohl dafür Gelder bereitgestellt worden waren."}, {"speaker": "SPEAKER_00", "timestamp": [79.54, 87.36], "sentence": " In Dana wächst die Sorge vor dem Ausbruch von Krankheiten wie Cholera. Rund 30.000 Menschen sind hier obdachlos geworden."}, {"speaker": "SPEAKER_03", "timestamp": [87.36, 94.74], "sentence": " Das internationale Rote Kreuz beschreibt die humanitäre Lage in dem Bürgerkriegsland als unüberblicklich und katastrophal."}, {"speaker": "SPEAKER_05", "timestamp": [94.74, 104.26], "sentence": " An diesem Samstag jährt sich zum ersten Mal der Todestag der kurdischen Widerstandsikone Masa Amini im Iran."}], [{"speaker": "SPEAKER_05", "timestamp": [104.26, 105.02], "sentence": " Ersten Mal der Todestag der kurdischen Widerstandsikone Masa Amini im Iran."}, {"speaker": "SPEAKER_05", "timestamp": [105.02, 107.26], "sentence": " Die Lage im Land ist spürbar angespannt."}, {"speaker": "SPEAKER_05", "timestamp": [107.26, 113.92], "sentence": " Der iranische Machtapparat versucht mit strengen Sicherheitsverkehrungen in den kurden Gebieten neue Straßenproteste zu verhindern."}, {"speaker": "SPEAKER_05", "timestamp": [113.92, 119.72], "sentence": " Die 22-jährige Amini war vor einem Jahr nach ihrer Festnahme durch die berüchtigte Sittenpolizei verstorben."}, {"speaker": "SPEAKER_05", "timestamp": [119.72, 122.42], "sentence": " Ihr Tod löste eine Protestbewegung aus."}, {"speaker": "SPEAKER_05", "timestamp": [122.42, 128.96], "sentence": " Die USA und die EU verhängten im Vorfeld des brisanten Datums neue Sanktionen gegen den Iran."}, {"speaker": "SPEAKER_02", "timestamp": [128.96, 137.78], "sentence": " Die Welt erfuhr über die sozialen Netzwerke, dass im Iran etwas Ernstes vor sich ging."}], [{"speaker": "SPEAKER_02", "timestamp": [137.78, 147.0], "sentence": " Empörte Frauen verbrannten ihren Hijab. Auslöser war der Tod von Masa Amini, einer jungen kurdisch-iranischen Frau, in Polizei-Gewasern."}, {"speaker": "SPEAKER_02", "timestamp": [147.0, 152.58], "sentence": " Sie war von der Sittenpolizei festgenommen worden, weil sie ihr Kopftuch nicht korrekt getragen hatte."}, {"speaker": "SPEAKER_02", "timestamp": [152.58, 156.46], "sentence": " Das geschah am 15. September 2022."}, {"speaker": "SPEAKER_02", "timestamp": [156.46, 160.82], "sentence": " Daraufhin verbreiteten sich Proteste wie Lauffeuer unter Jugendlichen."}, {"speaker": "SPEAKER_02", "timestamp": [160.82, 186.42], "sentence": " Sie trotzten der Unterdrückung durch ein Regime, das die meisten als überholt betrachten. Die Behörden reagierten, indem sie den Zugang zum Internet und zu den sozialen Netzwerken einschränkten. Das Regime beschuldigte die USA, Israel und deren Agenten die Proteste geschürt zu haben. Die Proteste wurden zu einer Bewegung. Der Slogan »Frauen, Leben, Freiheit« keimte in allen Ecken des Landes auf."}, {"speaker": "SPEAKER_02", "timestamp": [186.42, 190.76], "sentence": " Das Regime war entschlossen, sie mit Gewalt zum Schweigen zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [190.76, 194.52], "sentence": " Auf DemonstrantInnen wurde geschossen, es gab hunderte von Toten."}, {"speaker": "SPEAKER_02", "timestamp": [194.52, 201.44], "sentence": " Zehntausende wurden festgenommen, einige wurden wegen ihrer Teilnahme an den Protesten zum Tode verurteilt."}, {"speaker": "SPEAKER_02", "timestamp": [201.44, 206.0], "sentence": " Im Februar verkündete die Regierung eine beispiellose Amnestie."}, {"speaker": "SPEAKER_02", "timestamp": [206.0, 211.36], "sentence": " Unterdessen werden zahlreiche Mädchenschulen auf mysteriöse Weise mit Giftgas angegriffen."}, {"speaker": "SPEAKER_02", "timestamp": [211.36, 224.36], "sentence": " Manche sahen darin die Hand des harten Flügels des Regimes, der diese Ereignisse jedoch entschieden verurteilte. Die Repressionen zeigten Wirkung und allmählich ließ die Intensität der Proteste nach."}, {"speaker": "SPEAKER_02", "timestamp": [224.36, 230.96], "sentence": " Die Regierung ist entschlossen, das Tragen des Schleiers im öffentlichen Raum wieder einzuführen, verschärfte die Gesetze."}, {"speaker": "SPEAKER_02", "timestamp": [230.96, 237.9], "sentence": " Doch noch immer gibt es Frauen ohne Schleier auf den Straßen und die Erinnerung an Masa Amini bleibt lebendig."}, {"speaker": "SPEAKER_02", "timestamp": [237.9, 243.66], "sentence": " Zum ersten Todestag hat die Regierung die Polizeipräsenz aus Sorge vor Ausschreitungen verdoppelt."}, {"speaker": "SPEAKER_02", "timestamp": [243.66, 247.26], "sentence": " Die Regierung verdoppelt die Polizeipräsenz aus Sorge vor Ausschreitungen."}], [{"speaker": "SPEAKER_04", "timestamp": [247.26, 261.34], "sentence": " In einem bisher einmaligen Schritt werden Werke der drei großen US-Autobauer General Motors, Ford und Stellantis gleichzeitig von der einflussreichen Gewerkschaft UAW bestreikt."}, {"speaker": "SPEAKER_04", "timestamp": [261.34, 286.8], "sentence": " Die Streiks begannen in der Nacht zum Freitag, nachdem die Frist für Tarifverhandlungen auslief. Von den Arbeitsniederlegungen sind mehrere populäre Modelle wie der Jeep Wrangler betroffen. Die Streikenden fordern eine Erhöhung der Einkommen um 36 Prozent über vier Jahre verteilt. Ein längerer flächendeckender Streik in der Autobranche könnte die US-Wirtschaft deutlich belasten."}]]}