{"chapters": [{"start_time": 0.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 620.0}, {"start_time": 620.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.36], "sentence": " Russische Angriffe auf den Dnipro mit Raketen und Drohnen teile Bachmuts offenbar weiterhin unter ukrainischer Kontrolle."}, {"speaker": "SPEAKER_10", "timestamp": [7.36, 15.68], "sentence": " Ungarn lässt hunderte ausländischer Menschenschmuggler frei."}, {"speaker": "SPEAKER_05", "timestamp": [15.68, 27.2], "sentence": " Nach der Wahl ist vor der Wahl in Griechenland zwar Zwar gibt es klar Verhältnisse, aber trotzdem keine Regierung."}, {"speaker": "SPEAKER_07", "timestamp": [27.2, 35.82], "sentence": " Rekordstrafe für Facebook. Meta-Konzern muss 1,2 Milliarden Euro bezahlen."}, {"speaker": "SPEAKER_10", "timestamp": [35.82, 45.5], "sentence": " Neue Suche in Portugal nach der vor 16 Jahren verschwundenen Maddy McCann."}, {"speaker": "SPEAKER_05", "timestamp": [45.5, 60.26], "sentence": " Das ostukrainische Dniepro ist in der vergangenen Nacht das Ziel russischer Angriffe geworden."}, {"speaker": "SPEAKER_10", "timestamp": [60.26, 82.18], "sentence": " Wie die ukrainische Armee mitteilte, hätten 16 Raketen sowie 20 sogenannte Kamikaze-Drohnen iranischer Bauart die Stadt getroffen. Acht Menschen seien verletzt worden. Nach Angaben der Luftabwehr habe man einen Großteil der Geschosse abfangen können. Unterdessen ist das von Moskau besetzte Atomkraftwerk Saborizhia wieder ans Stromnetz angeschlossen worden."}, {"speaker": "SPEAKER_10", "timestamp": [82.18, 86.56], "sentence": " Das teilte der ukrainische Stromnetzbetreiber Ukrinero auf Telegram mit."}, {"speaker": "SPEAKER_10", "timestamp": [86.56, 90.6], "sentence": " Zuvor war eine Hochspannungsleitung durch Beschuss beschädigt worden."}, {"speaker": "SPEAKER_10", "timestamp": [90.6, 94.62], "sentence": " Die Kühlungssysteme mussten darauf mit Dieselgeneratoren betrieben werden."}, {"speaker": "SPEAKER_10", "timestamp": [94.62, 103.14], "sentence": " Der Wald halte Kiew mit, dass Teile der schwer umkämpften Stadt Bachmut unter eigener Kontrolle seien."}, {"speaker": "SPEAKER_10", "timestamp": [103.14, 121.02], "sentence": " Wie die stellvertretende Verteidigungsministerin Hanna Malja erklärte, würden ukrainische Truppen nördlich und südlich der Stadt weiterhin präsent sein. Zwei Jahre nach seiner Festnahme und wenige Wochen nach"}], [{"speaker": "SPEAKER_05", "timestamp": [121.02, 128.0], "sentence": " seiner Verurteilung ist in Belarus der frühere Regierungskritiker Roman Protasewitsch begnadigt worden."}, {"speaker": "SPEAKER_05", "timestamp": [128.0, 138.24], "sentence": " Er wurde nach seiner Festnahme mehrfach im belarussischen Staatsfernsehen gezeigt und distanzierte sich dort von seiner oppositionellen Tätigkeit."}, {"speaker": "SPEAKER_05", "timestamp": [138.24, 142.14], "sentence": " Protasewitsch galt als politischer Gefangener."}, {"speaker": "SPEAKER_05", "timestamp": [142.14, 149.82], "sentence": " Angehörige gehen davon aus, dass er seine regierungsfreundlichen Aussagen in Haft unter Druck und Folter machte."}, {"speaker": "SPEAKER_05", "timestamp": [149.82, 159.78], "sentence": " Wegen der Freilassung inhaftierter Menschenschmuggler in Ungarn hat Österreich die Kontrollen an der Grenze zum Nachbarland verstärkt."}], [{"speaker": "SPEAKER_05", "timestamp": [159.78, 165.1], "sentence": " Budapest gab als Grund für die Freilassung an, die Gefängnisse seien zu voll."}, {"speaker": "SPEAKER_00", "timestamp": [165.1, 193.22], "sentence": " Die freigelassenen Schlepper kam überraschend."}, {"speaker": "SPEAKER_05", "timestamp": [193.22, 199.18], "sentence": " Das ungarische Strafrecht sieht an sich langjährige Haftstrafen für Menschenschmuggel vor."}, {"speaker": "SPEAKER_05", "timestamp": [199.18, 202.74], "sentence": " Die Strafmaße reichen von zwei bis zwanzig Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [202.74, 209.78], "sentence": " Ungarn liegt an der sogenannten Balkanroute, auf der Migranten von der Türkei nach Westeuropa gelangen."}, {"speaker": "SPEAKER_05", "timestamp": [209.78, 223.42], "sentence": " Ministerpräsident und Wahlsieger Kyriakos Mitsotakis von der Partei ND hat zwar von der Staatspräsidentin formal einen Sondierungsmandat zur Regierungsbildung erhalten,"}], [{"speaker": "SPEAKER_05", "timestamp": [223.42, 223.94], "sentence": " formal ein Sondierungsmandat zur Regierungsbildung erhalten."}, {"speaker": "SPEAKER_03", "timestamp": [223.94, 238.78], "sentence": " Doch gleich während des Treffens, das vom Staatsfernsehen übertragen wurde, stellte er klar, es bestehe keine Möglichkeit für eine Koalition. Ich glaube, dass es keine Vorlage gibt, um die Regierung zu schematisieren, von der heutigen Kommission."}, {"speaker": "SPEAKER_03", "timestamp": [238.78, 252.78], "sentence": " Und ich möchte natürlich beiseite machen, dass, wenn das Wahlsystem, das in den kommenden Wahlsitzungen wirft, Θα επισημάνω ότι αν ισχύει ευθές το εκλογικό σύστημα το οποίο θα ισχύσει στις επόμενες εκλογές, η Νέα Δημοκρατία θα είχε ήδη μια ισχυρή κοινοβουλευτική πρωτοκρατία."}, {"speaker": "SPEAKER_02", "timestamp": [252.78, 259.92], "sentence": " Αλέξης Τσίπρας γάβει μια εκκληρών απόντου και μάχεται την ρεστή οπωσικών πατών για την αντιμετωπιστική αντιμετωπιστική."}, {"speaker": "SPEAKER_01", "timestamp": [259.92, 266.92], "sentence": " Έχω μάθει στις δύσκολες στιγμές να αναλαμβάνω την ευθύνη και να μην εγκαταλείπω τη μάχη. Ich habe gelernt, dass ich die Verantwortung erheben und die Krieg nicht verhindern kann."}, {"speaker": "SPEAKER_02", "timestamp": [266.92, 273.92], "sentence": " Ich bin hier. Ich werde mich nicht verhindern, auch in der Mitte eines schwierigen Kampfes."}, {"speaker": "SPEAKER_01", "timestamp": [273.92, 278.06], "sentence": " Bei der kommenden Wahl greift eine Besonderheit im griechischen Wahlgesetz."}, {"speaker": "SPEAKER_02", "timestamp": [278.06, 286.76], "sentence": " Dann werden der stärksten Partei automatisch mindestens 20 Sitze im Parlament zugeschlagen, sodass die ND wohl alleine regieren könnte."}, {"speaker": "SPEAKER_03", "timestamp": [286.76, 299.72], "sentence": " Im Anschluss an den G7-Gipfel in Japan ist Frankreichs Präsident Emmanuel Macron am Sonntag zu einem kurzen Staatsbesuch in der Mongolei eingetroffen."}], [{"speaker": "SPEAKER_05", "timestamp": [299.72, 311.7], "sentence": " Die Mongolei, gelegen zwischen den autoritär regierten Staaten China und Russland, gilt als Insel der Demokratie und ist daher für den Westen und somit auch für Frankreich von zunehmend strategischem Interesse."}, {"speaker": "SPEAKER_01", "timestamp": [311.7, 316.64], "sentence": " Es ist der erste Besuch eines französischen Staatschefs in dem asiatischen Land."}, {"speaker": "SPEAKER_05", "timestamp": [316.64, 331.48], "sentence": " Die weitere Finanzierung von Waffenlieferungen der EU an die Ukraine gerät ins Stocken."}], [{"speaker": "SPEAKER_10", "timestamp": [331.48, 338.38], "sentence": " Bei einem Treffen in Brüssel konnten sich die Außenminister nicht auf eine neue Rate aus der Europäischen Friedensfazilität einigen."}, {"speaker": "SPEAKER_08", "timestamp": [338.38, 372.7], "sentence": " Die EU ist bereit, Kiew weitere 500 Millionen Euro im Kampf gegen die russische Invasion bereitzustellen. Doch Ungarn blockiert die Entscheidung, weil die größte Bank des Landes, die OTP Bank, auf einer ukrainischen Liste internationaler Kriegssponsoren steht. A kifizetés a fegyverszállító tagállamok számára. Ameddig Ukrajna a háború nemzetközi szponzorainak listáján tartja az OTP-t."}, {"speaker": "SPEAKER_08", "timestamp": [372.7, 379.34], "sentence": " Az OTP a legnagyobb magyar bank, az OTP a magyar gazdaság egy fontos szereplője."}, {"speaker": "SPEAKER_07", "timestamp": [379.34, 393.62], "sentence": " Mondhatnám azt is, hogy mindannyian büszkék vagyunk az OTP-TP, die Magyar Bank. Die Antikorruptionsbehörde der Ukraine wirft der Ungarischen Bank vor, dem russischen Militär Vorzugskreditkonditionen zu gewähren."}, {"speaker": "SPEAKER_07", "timestamp": [393.62, 397.44], "sentence": " Das heißt, sie tatsächlich für die begangenen Kriegsverbrechen belohnt."}, {"speaker": "SPEAKER_07", "timestamp": [397.44, 401.92], "sentence": " Die Bank wies diese Behauptungen als falsch und nicht objektiv zurück."}, {"speaker": "SPEAKER_02", "timestamp": [401.92, 427.14], "sentence": " Offiziell hat der Streit nichts mit der EU zu tun. Dennoch versprach EU-Außenbeauftragter Josep Borrell, alles zu tun, um den Fall zu klären und die nächsten Zahlungen für die Ukraine zu erheben."}, {"speaker": "SPEAKER_02", "timestamp": [427.14, 435.2], "sentence": " Wenn ein Mitgliedstaat eine Schwierigkeit hat, dann müssen wir darüber diskutieren. Das ist das, was wir tun werden."}, {"speaker": "SPEAKER_07", "timestamp": [435.2, 442.1], "sentence": " Die Liste der Ukraine hat keine rechtlichen Konsequenzen, sondern ruft die Verbraucher zum Boykott auf."}, {"speaker": "SPEAKER_07", "timestamp": [442.1, 446.18], "sentence": " Darunter sind viele europäische Unternehmen, die immer noch mit Russland Geschäfte machen."}, {"speaker": "SPEAKER_07", "timestamp": [446.18, 451.42], "sentence": " Aber Ungarn war der einzige EU-Mitgliedstaat, der das Thema auf EU-Ebene ansprach."}, {"speaker": "SPEAKER_10", "timestamp": [451.42, 467.08], "sentence": " Der Facebook-Konzern Meta ist wegen eines Verstoßes gegen die Europäische Datenschutz-Grundverordnung zu einer Rekordstrafe verdonnert worden."}], [{"speaker": "SPEAKER_10", "timestamp": [467.08, 475.06], "sentence": " Wie die irische Datenschutzbehörde DPC in Dublin mitteilte, muss das Unternehmen 1,2 Milliarden Euro zahlen."}, {"speaker": "SPEAKER_10", "timestamp": [475.06, 483.2], "sentence": " Außerdem dürfen Facebook, WhatsApp und Instagram nach einer Übergangsphase keine Nutzerdaten mehr in die USA übertragen."}, {"speaker": "SPEAKER_10", "timestamp": [483.2, 508.12], "sentence": " keine Nutzerdaten mehr in die USA übertragen. Dem Konzern wird angelastet, europäische Nutzerdaten an US-Geheimdienste weitergegeben zu haben. Erwartet wird, dass das Unternehmen gegen die Entscheidung Rechtsmittel einlegen wird. Ein Gerichtsverfahren könnte sich über Jahre hinziehen. Meta ist in der Liste der Datenschutz-Grundverordnung bezüglich der zehn höchsten Bußgelder nun gleich sechsfach vertreten."}, {"speaker": "SPEAKER_10", "timestamp": [508.12, 512.04], "sentence": " Die Strafen summieren sich jetzt auf 2,5 Milliarden Euro."}, {"speaker": "SPEAKER_06", "timestamp": [512.04, 525.12], "sentence": " Ein verheerendes Feuer hat das historische Gebäude des Hauptpostamts der philippinischen Hauptstadt Manila zerstört. Der Brand war aus noch ungeklärter"}], [{"speaker": "SPEAKER_06", "timestamp": [525.12, 547.56], "sentence": " Ursache ausgebrochen und konnte erst nach gut acht Stunden unter Kontrolle gebracht werden, wie das Büro für Brandschutz mitteilte. Eine Person erlitt leichte Verletzungen, das ikonische Gebäude wurde schwer beschädigt. Den Behörden zufolge war das Feuer offen beim Untergeschoss ausgebrochen, wo viel leicht brennbares Papiermaterial aufbewahrt wurde und einige Strukturen aus Holz waren."}, {"speaker": "SPEAKER_06", "timestamp": [547.56, 555.94], "sentence": " Rassistische Beleidigungen gegen Vinicius Junior haben die spanische La Liga,"}], [{"speaker": "SPEAKER_09", "timestamp": [555.94, 559.1], "sentence": " die höchste Spielklasse des dortigen Fußballs, in Aufruhr versetzt."}, {"speaker": "SPEAKER_09", "timestamp": [559.1, 564.44], "sentence": " Der dunkelhäutige Brasilianer von Real Madrid war während eines Spiels gegen Valencia angegangen worden."}, {"speaker": "SPEAKER_09", "timestamp": [564.44, 568.34], "sentence": " Im Stadion waren unter anderem Rufe wie Affe, Affe zu hören."}, {"speaker": "SPEAKER_11", "timestamp": [568.34, 575.48], "sentence": " Es ist unerhört. Die Spanische Liga hat ein Problem."}, {"speaker": "SPEAKER_11", "timestamp": [575.48, 581.28], "sentence": " Es ist nicht Vinicius. Vinicius ist die Verletzung eines sehr großen Problems."}, {"speaker": "SPEAKER_09", "timestamp": [581.28, 586.44], "sentence": " Die spanische Regierung hat eine kraftvolle Antwort gefordert und Sanktionen der Liga."}, {"speaker": "SPEAKER_09", "timestamp": [586.44, 590.44], "sentence": " Der brasilianische Staatspräsident Lula sagte, genug sei genug."}, {"speaker": "SPEAKER_04", "timestamp": [590.44, 606.48], "sentence": " Er ist der Beste in Real Madrid. Er wird in jedem Stadion, in dem er kommt, verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [606.48, 621.12], "sentence": " Gianni Infantino, Präsident des Weltfußballverbandes FIFA, sicherte dem Spieler seine volle Solidarität zu."}], [{"speaker": "SPEAKER_05", "timestamp": [621.12, 632.34], "sentence": " Gut 16 Jahre nach dem Verschwinden der damals dreijährigen Madeleine McCann im Süden Portugals wollen die Ermittler eine neue Suchaktion starten."}, {"speaker": "SPEAKER_05", "timestamp": [632.34, 645.0], "sentence": " Diese sei vom Deutschen Bundeskriminalamt beantragt worden, teilte die portugiesische Kriminalpolizei mit. Die Staatsanwaltschaft Braunschweig ermittelt gegen einen vorbestraften Deutschen wegen Mordverdachts."}, {"speaker": "SPEAKER_05", "timestamp": [645.0, 650.06], "sentence": " Die Suche soll am Arade-Stausee beginnen und zwei bis drei Tage dauern."}, {"speaker": "SPEAKER_05", "timestamp": [650.06, 656.96], "sentence": " Der Stausee befindet sich ca. 50 Kilometer nordöstlich des Algarve-Badeortes Praia da Luz."}, {"speaker": "SPEAKER_05", "timestamp": [656.96, 662.86], "sentence": " Dort war Maddy am 3. Mai 2007 aus einer Ferienanlage spurlos verschwunden."}, {"speaker": "SPEAKER_05", "timestamp": [662.86, 667.22], "sentence": " Die Ermittler vermuten, dass sie entführt und ermordet wurde."}, {"speaker": "SPEAKER_09", "timestamp": [667.22, 678.08], "sentence": " Klimaaktivisten der letzten Generation in Italien haben das Wasser im berühmten Trevi-Brunnen in Rom schwarz gefärbt."}], [{"speaker": "SPEAKER_09", "timestamp": [678.08, 685.46], "sentence": " Die Organisation gab an, damit gegen die Untätigkeit der italienischen Regierung angesichts des Klimawandels zu protestieren."}, {"speaker": "SPEAKER_09", "timestamp": [685.46, 693.28], "sentence": " Die andauernden Investitionen in fossile Brennstoffe stünden in direkter Verbindung mit dem verheerenden Hochwasser in Italien, so die Gruppierung."}, {"speaker": "SPEAKER_09", "timestamp": [693.28, 703.5], "sentence": " In der Vergangenheit hatten Mitglieder der letzten Generation in Italien Farbe auf das Mailänder Opernhaus La Scala geworfen und Lebensmittel an die Glasscheiben vor bekannten Gemälden geschmiert."}]]}