{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.96], "sentence": " Nach dem Tod von Ex-Papst Benedikt XVI. Politiker würdigen ihn als besonderen Kirchenführer und Giganten des Glaubens."}, {"speaker": "SPEAKER_02", "timestamp": [8.96, 18.16], "sentence": " Tote und Verletzte bei russischem Raketenangriff auf Kiew. Putin wirft dem Westen Lügen vor."}, {"speaker": "SPEAKER_00", "timestamp": [18.16, 28.28], "sentence": " Immer mehr Länder kündigen Testpflicht für Reisende aus China an. WHO bittet um regelmäßige Daten zum Infektionsgeschehen."}, {"speaker": "SPEAKER_00", "timestamp": [28.28, 35.74], "sentence": " Trauergeläut im Petersdom für den verstorbenen Papst Emeritus."}], [{"speaker": "SPEAKER_02", "timestamp": [35.74, 40.9], "sentence": " Benedikt XVI. war am Silvestertag im Alter von 95 Jahren verstorben."}, {"speaker": "SPEAKER_02", "timestamp": [40.9, 66.52], "sentence": " Der Vatikan teilte mit, Benedikt habe sich vor seinem eigenen Tod eine schlichte Trauerfeier gewünscht. Die Beerdigungszeremonie des ehemaligen Papstes wird vom jetzigen Papst Franziskus geleitet, ein Novum in der Geschichte der katholischen Kirche. Die Beerdigung findet am Donnerstag, den 5. Januar, um 9.30 Uhr auf dem Petersplatz statt und wird von Papst Franziskus geleitet."}, {"speaker": "SPEAKER_01", "timestamp": [66.52, 91.16], "sentence": " Und wie wir Ihnen bereits heute Morgen mitgeteilt haben, wird der Leichnam des emeritierten Papstes ab Montagmorgen im Petersdom aufgebahrt, wo die Gläubigen mit ihren Gebeten ein letztes Mal den emeritierten Papst sehen und sich von ihm verabschieden können."}, {"speaker": "SPEAKER_02", "timestamp": [91.16, 94.66], "sentence": " Europaweit würdigten Politiker den gebürtigen Deutschen."}, {"speaker": "SPEAKER_02", "timestamp": [94.66, 99.54], "sentence": " Der deutsche Bundeskanzler Olaf Scholz bezeichnete ihn auf Twitter als besonderen Kirchenführer."}, {"speaker": "SPEAKER_02", "timestamp": [99.54, 102.8], "sentence": " Die Welt verliere mit ihm eine streitbare Persönlichkeit."}, {"speaker": "SPEAKER_02", "timestamp": [102.8, 107.76], "sentence": " Italiens Regierungschefin Giorgia Meloni nannte ihn einen Giganten des Glaubens und der Vernunft."}, {"speaker": "SPEAKER_02", "timestamp": [107.76, 113.22], "sentence": " Frankreichs Präsident Macron sagte, seine Gedanken seien bei den Katholiken Frankreichs und der ganzen Welt."}, {"speaker": "SPEAKER_02", "timestamp": [113.22, 118.1], "sentence": " Der britische Premierminister Rishi Sunak bezeichnete Benedikt als großartigen Theologen."}, {"speaker": "SPEAKER_02", "timestamp": [118.1, 125.62], "sentence": " Benedikt XVI. war 2005 zum Papst gewählt worden. Acht Jahre später trat er aus Altersgründen zurück."}], [{"speaker": "SPEAKER_02", "timestamp": [125.62, 133.22], "sentence": " Bei neuen russischen Raketenangriffen auf die Ukraine kurz vor Neujahr hat es nach Behördenangaben Tote und Verletzte gegeben."}, {"speaker": "SPEAKER_02", "timestamp": [133.22, 145.0], "sentence": " Bürgermeister Vitali Klitschko teilte an diesem Samstag in Kiew mit, in der Hauptstadt sei ein älterer Mann getötet, 16 Menschen seien verletzt worden. Unter den Verletzten sei auch ein Journalist aus Japan."}, {"speaker": "SPEAKER_02", "timestamp": [145.0, 148.78], "sentence": " Auch im Osten des Landes gehen die Kämpfe weiter, vor allem in Bachmut."}, {"speaker": "SPEAKER_02", "timestamp": [148.78, 158.52], "sentence": " Laut dem Chef des ukrainischen Militärgeheimdienstes Budanov sei die Stadt, die von den russischen Streitkräften belagert ist, durch russische Bombardierung fast völlig zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [158.52, 165.32], "sentence": " Die ukrainische Armee versucht ebenfalls, die strategisch wichtige Stadt Krimina zurückzuerobern, die von Russland besetzt ist."}, {"speaker": "SPEAKER_02", "timestamp": [165.32, 169.26], "sentence": " Unterdessen hat Russlands Präsident Wladimir Putin den Westen der Lüge bezichtigt."}, {"speaker": "SPEAKER_02", "timestamp": [169.26, 183.42], "sentence": " In seiner Neujahrsansprache sagte Putin, der Westen habe im Hinblick auf den Friedensplan im Donbass jahrelang gelogen und sich auf eine Aggression vorbereitet, die Ukraine und ihre Bevölkerung würden benutzt, um Russland zu zerstören, behauptete Putin einmal mehr."}, {"speaker": "SPEAKER_02", "timestamp": [183.42, 185.72], "sentence": " würden benutzt, um Russland zu zerstören, behauptete Putin einmal mehr."}], [{"speaker": "SPEAKER_00", "timestamp": [185.72, 194.02], "sentence": " Nach den USA, Indien und Südkorea haben auch Frankreich, Großbritannien und Spanien eine Corona-Testpflicht für Reisende aus China angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [194.02, 201.7], "sentence": " In der kommenden Woche wird die Volksrepublik ihre fast drei Jahre lang geschlossene Grenze wieder für den internationalen Reiseverkehr öffnen."}, {"speaker": "SPEAKER_01", "timestamp": [201.7, 229.58], "sentence": " WHO-Direktor Tedros Adhanom Ghebreyesus schrieb auf Twitter, dass sein Team die derzeitige Infektionswelle mit Vertretern chinesischer Gesundheitsbehörden diskutiert habe. Man habe betont, wie wichtig Transparenz und die regelmäßige Übermittlung von Daten seien. Peking erklärte nach dem virtuellen Treffen mit der WHO, China wird die Kommunikation mit den betreffenden Ländern verstärken, Garantien für Auslandsreisen chinesischer Bürger anbieten und entsprechende Maßnahmen in die Wege leiten."}, {"speaker": "SPEAKER_00", "timestamp": [229.58, 237.16], "sentence": " Seit dem Ende der Null-Covid-Politik in China Anfang Dezember scheint das Infektionsgeschehen außer Kontrolle zu geraten."}, {"speaker": "SPEAKER_01", "timestamp": [237.16, 243.8], "sentence": " Expertinnen bezweifeln, dass die offiziell von China ausgegebenen Corona-Infektionszahlen der Realität entsprechen."}, {"speaker": "SPEAKER_00", "timestamp": [243.8, 246.12], "sentence": " China ausgegebenen Corona-Infektionszahlen der Realität entsprechen."}], [{"speaker": "SPEAKER_00", "timestamp": [246.12, 255.28], "sentence": " Nach seinem unrühmlichen Abgang bei Manchester United wird Fußball-Superstar Cristiano Ronaldo zum saudiarabischen Fußballklub Anassa FC wechseln."}, {"speaker": "SPEAKER_00", "timestamp": [255.28, 262.88], "sentence": " Der Verein twitterte, dass mit dem Wechsel Geschichte geschrieben werde, der die Liga, Nation und künftige Generationen inspirieren werde."}, {"speaker": "SPEAKER_00", "timestamp": [262.88, 267.24], "sentence": " Eine Rückkehr in die europäische Champions League ist damit vom Tisch."}, {"speaker": "SPEAKER_00", "timestamp": [267.24, 270.12], "sentence": " Sportlich dürfte der Wechsel wenig herausfordernd sein."}, {"speaker": "SPEAKER_00", "timestamp": [270.12, 273.02], "sentence": " Umso fürstlicher die Entlohnung."}, {"speaker": "SPEAKER_00", "timestamp": [273.02, 278.66], "sentence": " Medienberichten zufolge soll er umgerechnet rund 200 Millionen Euro pro Spielzeit bekommen."}]]}