{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.4], "sentence": " Kälte und Dunkelheit in ukrainischen Städten. Zurückerobertes Kherson wird beschossen."}, {"speaker": "SPEAKER_07", "timestamp": [7.4, 17.72], "sentence": " Preisdeckel für Gas spaltet EU-Energieminister. Keine Einigung auf Krisentreffen."}, {"speaker": "SPEAKER_08", "timestamp": [17.72, 25.94], "sentence": " In Brüssel kommen die EU-Innenministerinnen und Minister zu einem Sondergipfel zur Migration zusammen."}, {"speaker": "SPEAKER_08", "timestamp": [25.94, 29.44], "sentence": " Vor allem die südeuropäischen Staaten fordern mehr Solidarität."}, {"speaker": "SPEAKER_02", "timestamp": [29.44, 45.1], "sentence": " Durch russische Luftangriffe auf die erst kürzlich von ukrainischen Truppen zurückeroberte Stadt Kherson in der Südukraine wurden sieben Menschen getötet und etwa 20 verletzt, so die örtlichen Behörden. Die russischen Truppen halten nach ihrem Abzug"}], [{"speaker": "SPEAKER_02", "timestamp": [45.1, 65.66], "sentence": " Mitte November ihre Stellungen auf dem anderen Flussufer des Dnipro und setzen von dort ihre Artillerie ein. Präsident Volodymyr Zelenskyj sagt in seiner abendlichen Videoansprache, Kherson und andere Gemeinden der Region werden fast stündlich beschossen. Dieser Terror begann direkt, nachdem die russische Armee gezwungen war, aus der Region Kherson zu fliehen."}, {"speaker": "SPEAKER_02", "timestamp": [65.66, 70.16], "sentence": " Dies ist die Rache derjenigen, die verloren haben. Sie wissen nicht, wie man kämpft."}, {"speaker": "SPEAKER_02", "timestamp": [70.16, 76.86], "sentence": " Das Einzige, was sie tun können, ist zu terrorisieren. Ob Energieterror, Artillerieterror oder Raketenterror."}, {"speaker": "SPEAKER_02", "timestamp": [76.86, 80.88], "sentence": " Dazu ist Russland unter seiner derzeitigen Führung heruntergekommen."}, {"speaker": "SPEAKER_02", "timestamp": [80.88, 125.58], "sentence": " heruntergekommen. Auch die ukrainische Hauptstadt Kiew und deren Vororte wurden bei dem schweren Raketenangriff von Mittwoch bombardiert, sowie wieder gezielt die Energieinfrastruktur des Landes. Auch wenn es in vielen ukrainischen Haushalten seitdem keinen Strom, Wasser oder Heizung gibt, meldeten die Behörden Fortschritte bei der Wiederherstellung der Versorgung. Das Stromnetz erhole sich von dem Blackout am Mittwoch. Die Hälfte des Bedarfs könne wieder gedeckt werden. Angespannt blieb die Lage in der Hauptstadt Kiew. Dort hatten nur 30 Prozent der Haushalte Strom. NASA-Satellitenaufnahmen zeigen, wie dunkel es in der Ukraine seit Kriegsbeginn am 24. Februar und insbesondere seit dem Angriff von Mittwoch geworden ist. Millionen von Menschen sind ohne Strom, Heizung und Wasser."}, {"speaker": "SPEAKER_02", "timestamp": [125.58, 128.22], "sentence": " Das Land zieht einem harten Winter entgegen."}, {"speaker": "SPEAKER_03", "timestamp": [128.22, 137.22], "sentence": " Russland braucht zur Versorgung seiner Streitkräfte in dem Konflikt keine Kriegswirtschaft,"}], [{"speaker": "SPEAKER_02", "timestamp": [137.22, 140.84], "sentence": " das erklärte der russische Präsident Wladimir Putin in Moskau."}, {"speaker": "SPEAKER_00", "timestamp": [140.84, 163.28], "sentence": " Die Rüstungsindustrie solle die Truppe schneller und mit besseren Produkten beliefern, forderte er. Dafür sind keine außerordentlichen Maßnahmen notwendig. Man muss die Arbeit nur genau, qualitätvoll, gut koordiniert organisieren. Das ist immer erstrebenswert, aber besonders bei einer militärischen Spezialoperation, wie wir sie durchführen."}, {"speaker": "SPEAKER_03", "timestamp": [163.28, 166.62], "sentence": " die wir in der militärischen Spezialoperation durchführen."}, {"speaker": "SPEAKER_05", "timestamp": [166.62, 179.44], "sentence": " Olga Tsukanova, Gründerin des russischen Rates der Mütter, warf Putin vor, junge Männer schlecht ausgerüstet und kaum ausgebildet weit weg von der Heimat in den Kampf zu schicken."}, {"speaker": "SPEAKER_00", "timestamp": [179.44, 187.98], "sentence": " Putin trifft sich am heutigen Freitag mit den Müttern von Soldaten, die in der Ukraine eingesetzt sind, oder sich darauf vorbereiten."}, {"speaker": "SPEAKER_05", "timestamp": [187.98, 201.78], "sentence": " Der Kreml teilte mit, eingeladene seien Mütter von Berufs- und Zeitsoldaten, von Freiwilligen und einberufenen Reservisten."}], [{"speaker": "SPEAKER_08", "timestamp": [201.78, 205.38], "sentence": " Hitzige Diskussion, sehr unterschiedliche Ansichten."}, {"speaker": "SPEAKER_07", "timestamp": [205.38, 212.38], "sentence": " Worte, mit denen sich das Treffen der EU-Energieminister an diesem Donnerstag in Brüssel beschreiben lassen, das ohne Einigung endete."}, {"speaker": "SPEAKER_07", "timestamp": [212.38, 220.44], "sentence": " Knackpunkt ist die von der EU-Kommission vorgeschlagene Preis-Obergrenze für Gas von 275 Euro pro Megawattstunde."}, {"speaker": "SPEAKER_07", "timestamp": [220.44, 225.0], "sentence": " Dieser Deckel ist so hoch, dass er in der Vergangenheit niemals aktiviert worden wäre."}, {"speaker": "SPEAKER_07", "timestamp": [225.0, 228.46], "sentence": " Nicht einmal im August, als die Preise in Europa Rekorde brachen."}, {"speaker": "SPEAKER_07", "timestamp": [228.46, 233.44], "sentence": " Für die Mehrheit der Mitgliedstaaten ist dies nicht akzeptabel."}, {"speaker": "SPEAKER_02", "timestamp": [233.44, 236.58], "sentence": " Der Mechanismus habe drei ernsthafte Probleme."}, {"speaker": "SPEAKER_07", "timestamp": [236.58, 240.48], "sentence": " Design, Preis und Bedingungen, so die spanische Ressortchefin."}, {"speaker": "SPEAKER_02", "timestamp": [240.48, 247.46], "sentence": " Die Art und Weise, wie diese Elemente definiert seien, scheine genau darauf ausgelegt zu sein, dass sie niemals angewendet würden."}, {"speaker": "SPEAKER_07", "timestamp": [247.46, 250.22], "sentence": " Das sei ein schlechter Scherz der Kommission."}, {"speaker": "SPEAKER_02", "timestamp": [250.22, 257.2], "sentence": " Aber es gibt eine kleinere Gruppe von Ländern, angeführt von Deutschland und den Niederlanden, die nicht in den Markt eingreifen wollen."}, {"speaker": "SPEAKER_07", "timestamp": [257.2, 261.36], "sentence": " Sie sorgen sich um die Auswirkungen auf die Gasversorgung in Europa."}, {"speaker": "SPEAKER_04", "timestamp": [261.36, 286.76], "sentence": " Der jetzt auf dem Tisch liegende Vorschlag zum Marktmechanismus sei fehlerhaft, sagte der niederländische Minister. Es bestehe ein hohes Risiko, die Energieversorgungssicherheit und auch die Stabilität des Finanzmarktes zu gefährden. Daher stehe er diesem Vorschlag sehr kritisch gegenüber. Die Abweichungen betrafen auch andere Gesetze, die ursprünglich am Donnerstag angenommen werden sollten."}, {"speaker": "SPEAKER_05", "timestamp": [286.76, 288.22], "sentence": " Doch dazu kam es nicht."}, {"speaker": "SPEAKER_00", "timestamp": [288.22, 294.78], "sentence": " Einige Mitgliedstaaten wollten kein grünes Licht geben, ohne eine Einigung auf eine neue Preisobergrenze."}, {"speaker": "SPEAKER_05", "timestamp": [294.78, 295.56], "sentence": " Für Gas."}, {"speaker": "SPEAKER_00", "timestamp": [295.56, 307.66], "sentence": " Die tschechische EU-Ratspräsidentschaft beruft einen Sondergipfel zur Migration in Brüssel ein."}], [{"speaker": "SPEAKER_05", "timestamp": [307.66, 317.68], "sentence": " Der jüngste Streit zwischen Frankreich und Italien über das Schiff Ocean Viking sowie die Ankunft von 450 Geflüchteten auf Kreta haben die Länder des Südens in große Sorge versetzt."}, {"speaker": "SPEAKER_00", "timestamp": [317.68, 325.6], "sentence": " In einem Schreiben an die Kommission bittet der griechische Minister für Migration und Asyl um Hilfe bei der Umsiedlung der 450 Migranten."}, {"speaker": "SPEAKER_05", "timestamp": [325.6, 333.12], "sentence": " Gleichzeitig spricht der zyprische Innenminister von einem Ausnahmezustand und ist angesichts der jüngsten Entwicklungen sehr besorgt."}, {"speaker": "SPEAKER_00", "timestamp": [333.12, 338.74], "sentence": " Wir sehen, dass die Menschenhändler neue Methoden und Mittel anwenden."}, {"speaker": "SPEAKER_05", "timestamp": [338.74, 343.84], "sentence": " Jetzt benutzen sie große private Boote und kommerzielle Schiffe, um Migranten zu transportieren."}, {"speaker": "SPEAKER_05", "timestamp": [343.84, 367.54], "sentence": " Wir halten dies für eine gefährliche Taktik und wir sprechen hier von einer großen Zahl von Menschen. Die Länder des Südens wollen den EU-Innenministerinnen und Ministern einen Vorschlag unterbreiten. Sie fordern eine Änderung des Asylantragsverfahrens, sodass der Flüchtling einen Antrag bei der Botschaft des Landes stellt, in dem er leben möchte."}, {"speaker": "SPEAKER_07", "timestamp": [367.54, 372.04], "sentence": " Wenn sein Asylantrag genehmigt wird, kann er erst dann seine Reise nach Europa antreten."}, {"speaker": "SPEAKER_05", "timestamp": [372.04, 381.6], "sentence": " Ein französisches Start-up mischt den alpinen Tourismus auf."}], [{"speaker": "SPEAKER_08", "timestamp": [381.6, 385.66], "sentence": " Die ersten Moonbikes erobern wie hier in Ischgl bereits den österreichischen Markt."}, {"speaker": "SPEAKER_07", "timestamp": [385.66, 391.64], "sentence": " Die vollelektrischen Snowbikes vereinigen den Fahrspaß klassischer Schneemobile und Motorräder."}, {"speaker": "SPEAKER_03", "timestamp": [391.64, 394.62], "sentence": " Man muss sich aber schon etwas ins Zeug legen."}, {"speaker": "SPEAKER_08", "timestamp": [394.62, 398.96], "sentence": " Es ist super cool, es ist ein toller Funfaktor."}, {"speaker": "SPEAKER_03", "timestamp": [398.96, 406.38], "sentence": " Man kann sehr viel probieren, man kann sich richtig hineinlegen und es ist echt richtig geil zum Fahren."}, {"speaker": "SPEAKER_08", "timestamp": [406.38, 411.9], "sentence": " Fast wie Reiten, weil es ziemlich bockig ist, wenn es ein bisschen hart ist."}, {"speaker": "SPEAKER_04", "timestamp": [411.9, 417.82], "sentence": " Ich denke, die Oberschenkel und an der Seite könnten schon wehtun am Abend."}, {"speaker": "SPEAKER_01", "timestamp": [417.82, 426.98], "sentence": " Rein elektrisch angetrieben, es hat ein sehr hohes Drehmoment von 170 Newtonmetern. Man kann Steigungen bis zu 40 Prozent fahren."}, {"speaker": "SPEAKER_00", "timestamp": [426.98, 429.9], "sentence": " Und das macht es eigentlich aus."}, {"speaker": "SPEAKER_06", "timestamp": [429.9, 433.82], "sentence": " Speziell im Tiefschnee ist das ein total geiles Fahrerlebnis."}, {"speaker": "SPEAKER_04", "timestamp": [433.82, 439.08], "sentence": " Aber für alpine Anfänger sind die Moonbikes nur bedingt geeignet."}, {"speaker": "SPEAKER_04", "timestamp": [439.08, 446.92], "sentence": " Da die Geräuschlosigkeit auch Gefahren birgt, dürfen die umweltfreundlichen Bikes nur abseits des normalen Pistenbetriebs unterwegs sein."}, {"speaker": "SPEAKER_06", "timestamp": [446.92, 454.72], "sentence": " Man sitzt da einfach drauf und man muss sich einfach trauen und überwinden, sich hineinzulegen, wie beim Motorrad, dass man die Kurven schafft."}, {"speaker": "SPEAKER_03", "timestamp": [454.72, 460.54], "sentence": " Man braucht circa fünf Minuten, bis man sich an das Gerät gewohnt hat und dann wird man relativ schnell frech."}, {"speaker": "SPEAKER_03", "timestamp": [460.54, 468.12], "sentence": " Und es ist wie ein Motorrad, man muss sich in die Kurve legen und umso mehr man sich reinlegt, umso mehr macht es Spass und umso stabiler wird es."}, {"speaker": "SPEAKER_04", "timestamp": [468.12, 472.52], "sentence": " Österreichs erster Moonbike-Park hat in St. Johann in Tirol geöffnet."}, {"speaker": "SPEAKER_04", "timestamp": [472.52, 477.48], "sentence": " In den französisch-schweizerischen Alpen gibt es bereits 17 Anlagen für diese Bike-Generation."}, {"speaker": "SPEAKER_06", "timestamp": [477.48, 484.56], "sentence": " Er hatte in letzter Zeit viel zu sagen, aber Cristiano Ronaldo liess jetzt seine Fussballkünste sprechen,"}], [{"speaker": "SPEAKER_08", "timestamp": [484.56, 489.16], "sentence": " als Portugal im Stadion 9-7-4 mit 3-2 gegen Ghana gewann."}, {"speaker": "SPEAKER_06", "timestamp": [489.16, 496.48], "sentence": " Ronaldos Elfmeter in der 65. Minute macht ihn zum ersten Spieler, der bei fünf aufeinanderfolgenden Weltmeisterschaften ein Tor erzielte."}, {"speaker": "SPEAKER_08", "timestamp": [496.48, 501.5], "sentence": " Neben CR7 trugen sich auch João Felix und Rafael Leão in die Torschützenliste ein."}, {"speaker": "SPEAKER_06", "timestamp": [501.5, 527.48], "sentence": " Im anderen Spiel der Gruppe H trennten sich Uruguay und Südkorea in Education City mit einem 0 zu 0. In Gruppe G hatte es Rekordweltmeister Brasilien mit Serbien zu tun. Die Selecao gewann ihr erstes Gruppenspiel in Lusail mit 2 zu 0. Beide Treffer erzielte Richarlison, der sonst für den Premier League-Club Tottenham Hotspur auf Torejagd geht. Bei den Serben saß der angeschlagene Frankfurter Philipp Kostic auf der Bank."}, {"speaker": "SPEAKER_08", "timestamp": [527.48, 534.42], "sentence": " Zuvor hatte die Schweiz durch ein Tor von Breel Embolo mit 1 zu 0 gegen Kamerun gewonnen."}, {"speaker": "SPEAKER_05", "timestamp": [534.42, 548.48], "sentence": " In Stockholm im Architektur- und Designmuseum findet zum 32. Mal die jährliche Ausstellung der Lebkuchenhäuser statt, die auch ein Wettbewerb ist."}], [{"speaker": "SPEAKER_05", "timestamp": [548.48, 551.96], "sentence": " In drei Kategorien waren die Teilnehmer aufgeteilt."}, {"speaker": "SPEAKER_05", "timestamp": [551.96, 556.1], "sentence": " Profi, Kinder unter 12, alle anderen, die gerne backen."}, {"speaker": "SPEAKER_05", "timestamp": [556.1, 562.86], "sentence": " Die Jury wird zusammen mit der Öffentlichkeit, die auch abstimmen darf, das schönste Lebkuchenhaus küren."}, {"speaker": "SPEAKER_05", "timestamp": [562.86, 566.2], "sentence": " In diesem Jahr hieß das Motto Um der Ecke."}, {"speaker": "SPEAKER_05", "timestamp": [566.2, 589.0], "sentence": " Bei diesem Haus ist auch das Motto Um der Ecke gut dargestellt und zwar zeitlich. Es ist Winter, aber der Sommer kommt schon gleich und damit etwas Neues, wie ein Märchen. Das sind Drachen Ein Phönix, ein Abenteuer und alles kann geschehen."}, {"speaker": "SPEAKER_04", "timestamp": [589.0, 592.32], "sentence": " 141 Häuser nehmen am Wettbewerb teil."}, {"speaker": "SPEAKER_05", "timestamp": [592.32, 595.96], "sentence": " Es gab nur eine Vorschrift, an die man sich halten sollte."}, {"speaker": "SPEAKER_06", "timestamp": [595.96, null], "sentence": " Alles, wirklich alles am Lebkuchenhäuschen muss essbar sein."}]]}