{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 5.24], "sentence": " Das ukrainische und das russische Militär haben erneut Kriegsgefangene ausgetauscht."}, {"speaker": "SPEAKER_08", "timestamp": [5.24, 7.9], "sentence": " Mehr als 200 Soldaten wechselten die Seiten."}, {"speaker": "SPEAKER_09", "timestamp": [7.9, 17.86], "sentence": " Die chinesischen Streitkräfte haben ihre dreitägigen Manöver vor Taiwan, so ein Militärsprecher, erfolgreich abgeschlossen."}, {"speaker": "SPEAKER_08", "timestamp": [17.86, 27.22], "sentence": " Ostermontagsbotschaft im Vatikan. Papst erinnert an 25. Jahrestag des Karfreitagsabkommens."}, {"speaker": "SPEAKER_08", "timestamp": [27.22, 39.0], "sentence": " Das ukrainische und das russische Militär haben an einem unbekannten Ort auf ukrainischem Gebiet erneut Kriegsgefangene ausgetauscht."}], [{"speaker": "SPEAKER_08", "timestamp": [39.0, 43.7], "sentence": " 100 Militärangehörige wurden in der Ukraine teilweise von Angehörigen in Empfang genommen."}, {"speaker": "SPEAKER_08", "timestamp": [43.7, 48.44], "sentence": " Einige von ihnen leiden nach ukrainischen Angaben unter Krankheiten oder Verwundungen."}, {"speaker": "SPEAKER_08", "timestamp": [48.44, 52.04], "sentence": " Russland gab die Rückkehr von 106 Soldaten in die Heimat bekannt."}, {"speaker": "SPEAKER_08", "timestamp": [52.04, 55.98], "sentence": " Nach Angaben aus Moskau seien die Männer an der Front gefangen genommen worden."}, {"speaker": "SPEAKER_08", "timestamp": [55.98, 58.04], "sentence": " Sie hätten sich in Lebensgefahr befunden."}, {"speaker": "SPEAKER_09", "timestamp": [58.04, 77.0], "sentence": " Einer der Rückkehrer sagte während der Heimfahrt."}, {"speaker": "SPEAKER_08", "timestamp": [77.0, 85.48], "sentence": " Die erbitterten Kämpfe um Bachmut dauern an."}, {"speaker": "SPEAKER_08", "timestamp": [85.48, 108.24], "sentence": " Der von Moskau eingesetzte Chef der russisch besetzten Region Donetsk, Denis Pushilin, zeichnete in Bachmut Söldner der russischen Wagner-Gruppe aus. Er kündigte den kompletten Wiederaufbau der Ruinenstadt nach deren Eroberung durch das russische Militär an. Moscow may try to use the upcoming Orthodox Easter holiday on the 16th of April to delay"}], [{"speaker": "SPEAKER_03", "timestamp": [108.24, 122.48], "sentence": " Ukrainian counter-offensives by calling for a ceasefire out of respect for religion, the Institute for the Study of War says in its daily update. The Kremlin has selectively called for ceasefires around religious holidays to influence the situation on the front lines."}, {"speaker": "SPEAKER_03", "timestamp": [122.48, 134.02], "sentence": " Moscow, for example, refused a ceasefire during Orthodox Easter in 2022 in order not to give the Kiev nationalists a break during the Battle of Mariupol."}, {"speaker": "SPEAKER_06", "timestamp": [134.02, 184.66], "sentence": " The US think tank says the Kremlin likely refused a ceasefire because Russian forces still held the initiative on the front lines at the time, but sought a ceasefire months later over Orthodox Christmas to obtain additional time to prepare Russian forces for winter offensive now the Kremlin may call for an Easter ceasefire because such a pause would disproportionately benefit Russian troops and allow them to secure their gains in urban Bakhmut and to prepare defenses against Ukraine's spring counteroffensive Ukrainian and Russian sources discussed the decreased rate of Russian offensive operations along the entire front line over the past weekend. Russian forces continued to conduct ground attacks in and around Bachmut and on the Avdiivka Donetsk city line. Russian forces likely made marginal gains in southern Bachmut."}, {"speaker": "SPEAKER_02", "timestamp": [184.66, 185.0], "sentence": " The defense ministry says over the last seven days Russia has likely increased Russian forces likely made marginal gains in southern Bakhmut."}, {"speaker": "SPEAKER_08", "timestamp": [185.0, 194.0], "sentence": " The UK Defence Ministry says over the last seven days Russia has likely increased its armoured assaults around the Donetsk region town of Mariinka."}, {"speaker": "SPEAKER_00", "timestamp": [194.0, 198.0], "sentence": " This is about 20 kilometres south-west of Donetsk city."}, {"speaker": "SPEAKER_00", "timestamp": [198.0, 204.0], "sentence": " Mariinka has been fought over since 2014 and has been largely destroyed by artillery exchanges."}, {"speaker": "SPEAKER_00", "timestamp": [204.0, 207.88], "sentence": " It commenced the approaches to Donetsk and the Key Road."}, {"speaker": "SPEAKER_00", "timestamp": [207.88, 218.98], "sentence": " Russia continues to give a high priority to resourcing operations in the broader Donetsk sector, including the Marinka and Avdiivka areas, expending significant resources for minimal gains."}, {"speaker": "SPEAKER_00", "timestamp": [218.98, 245.62], "sentence": " The Institute for the Study of War says the dynamics of battlefield artillery usage in Ukraine Die Studie von Worsas, die Dynamik der Artillerie in der Ukraine, zeigt, dass die russischen Kräfte Artillerie nutzen, um die offensiven Fähigkeiten zu verhindern. Jahren geräumten jüdischen Siedlung Ayvatthar marschiert. An der Großdemonstration beteiligten"}], [{"speaker": "SPEAKER_08", "timestamp": [245.62, 265.12], "sentence": " sich auch Minister der rechtsreligiösen Regierung von Ministerpräsident Benjamin Netanyahu, die den Bau von Siedlungen in den besetzten Gebieten beschleunigen will. Bei der palästinensischen Bevölkerung sorgte der Marsch für Empörung. Tausende israelische Sicherheitskräfte begleiteten den Demonstrationszug."}, {"speaker": "SPEAKER_08", "timestamp": [265.12, 274.18], "sentence": " Die israelische Armee veröffentlichte diese Aufnahmen von einer Razzia im Flüchtlingscamp Akabat-Jaber in der Nähe von Jericho im Westjordanland."}, {"speaker": "SPEAKER_08", "timestamp": [274.18, 280.14], "sentence": " Der Einsatz verlief tödlich. Ein 15-jähriger Palästinenser starb durch mehrere Schusswunden."}, {"speaker": "SPEAKER_08", "timestamp": [280.14, 290.56], "sentence": " Drei Tage nach einem palästinensischen Attentat auf einen Pkw im Westjordanland hat ein Krankenhaus in Jerusalem ein weiteres Todesopfer der Attacke bestätigt."}, {"speaker": "SPEAKER_08", "timestamp": [290.56, 295.82], "sentence": " Am Tatort wurden zwei Schwestern getötet, an diesem Montag erlag die Mutter ihren Schusswunden."}, {"speaker": "SPEAKER_08", "timestamp": [295.82, 309.36], "sentence": " Angespannte Ruhe herrschte am Tempelberg in der Altstadt von Jerusalem, wo es während der wichtigsten jüdischen und muslimischen Feiertage zu gewaltsamen Zusammenstößen zwischen Israelis und Palästinensern gekommen war."}, {"speaker": "SPEAKER_08", "timestamp": [309.36, 320.18], "sentence": " Auf einem Quadratkilometer Fläche überwachten 2000 Soldatinnen und Soldaten die Lage."}], [{"speaker": "SPEAKER_09", "timestamp": [320.18, 325.28], "sentence": " Die chinesischen Streitkräfte haben ihre dreitägigen Manöver vor Taiwan beendet."}, {"speaker": "SPEAKER_09", "timestamp": [325.28, 329.46], "sentence": " Ein Militärsprecher erklärte, die Übungen seien erfolgreich abgeschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [329.46, 351.66], "sentence": " Allein am Montagvormittag sollen 59 chinesische Flugzeuge und elf Kriegsschiffe gesichtet worden sein. the AOC armed forces will uphold our sovereignty and maintain our national security in a composed, rational and thoughtful manner."}, {"speaker": "SPEAKER_01", "timestamp": [351.66, 357.38], "sentence": " Meanwhile, our air defense units have remained on high alert."}, {"speaker": "SPEAKER_09", "timestamp": [357.38, 360.72], "sentence": " Last time, the EU called for China to withdraw."}, {"speaker": "SPEAKER_06", "timestamp": [360.72, 379.84], "sentence": " Peking, on the other handbungen einen notwendigen Schritt."}, {"speaker": "SPEAKER_09", "timestamp": [379.84, 388.56], "sentence": " Die chinesische Führung hatte die Manöver als Reaktion auf den Besuch von Taiwans Präsidentin Tsai Ing-wen in den USA vergangene Woche gestartet."}, {"speaker": "SPEAKER_09", "timestamp": [388.56, 400.82], "sentence": " Peking betrachtet die Demokratische Inselrepublik als Teil Chinas, obwohl Taiwan seit mehr als 70 Jahren eine unabhängige Regierung hat."}], [{"speaker": "SPEAKER_08", "timestamp": [400.82, 410.34], "sentence": " Nach harscher Kritik in sozialen Netzwerken hat sich der Dalai Lama für einen Kuss auf den Mund dieses Jungen entschuldigt, der Ende Februar auf einem Video festgehalten wurde."}, {"speaker": "SPEAKER_08", "timestamp": [410.34, 416.34], "sentence": " Darin fordert das geistliche Oberhaupt der Tibeterinnen und Tibeter das Kind auf, an seiner Zunge zu lutschen."}, {"speaker": "SPEAKER_08", "timestamp": [416.34, 427.76], "sentence": " Auf dem Twitter-Konto des Dalai Lama hieß es, seine Heiligkeit entschuldige sich bei dem Jungen und seiner Familie, wie auch bei seinen vielen Freunden rund um die Welt, für den Schmerz, den seine Worte verursacht haben könnten."}, {"speaker": "SPEAKER_08", "timestamp": [427.76, 435.94], "sentence": " Und weiter, der Dalai Lama necke oft Leute auf eine unschuldige und verspielte Art."}, {"speaker": "SPEAKER_08", "timestamp": [435.94, 445.22], "sentence": " Der Papst hat die Osterfeierlichkeiten genutzt, um an Krieg, Tod, Leid und Ungerechtigkeit zu erinnern und die Menschen dazu aufzurufen, Konflikte und Spaltungen zu überwinden."}, {"speaker": "SPEAKER_08", "timestamp": [445.22, 449.54], "sentence": " Seine Worte verfolgten auf dem Petersplatz insgesamt mehr als 100.000 Gläubige."}, {"speaker": "SPEAKER_03", "timestamp": [449.54, 467.42], "sentence": " An diesen Ostermontag erinnerte er auch an das vor 25 Jahren unterzeichnete Karfreitagsabkommen. Sie kann sich für die Werte der Menschen und der Frauen der Irlande unterstützen."}, {"speaker": "SPEAKER_03", "timestamp": [467.42, 477.46], "sentence": " Wir werden die Frieden für den ganzen Welt, besonders für die verehrte und beobachtete Ukraine, anwenden."}, {"speaker": "SPEAKER_08", "timestamp": [477.46, 484.1], "sentence": " Angesichts der Spannungen im Nahen Osten rief der Pontifex die Konfliktparteien zum Dialog auf."}, {"speaker": "SPEAKER_08", "timestamp": [484.1, 488.36], "sentence": " Er wünschte sich, dass in Jerusalem und in der ganzen Region Frieden herrscht."}, {"speaker": "SPEAKER_08", "timestamp": [488.36, 492.58], "sentence": " Die Menschen müssten Vertrauen schaffen, dann sei Frieden möglich."}, {"speaker": "SPEAKER_09", "timestamp": [492.58, 503.62], "sentence": " Im zentralen Mittelmeer ist ein Boot in Seenot mit etwa 400 Menschen an Bord von einem Aufklärungsflugzeug entdeckt worden."}], [{"speaker": "SPEAKER_09", "timestamp": [503.62, 504.08], "sentence": " Etwa 400 Menschen an Bord von einem Aufklärungsflugzeug entdeckt worden."}, {"speaker": "SPEAKER_09", "timestamp": [504.08, 511.84], "sentence": " Seabird 2 gehört Sea-Watch, einer deutschen Nichtregierungsorganisation, die sich für die Rettung von Migranten im Mittelmeer einsetzt."}, {"speaker": "SPEAKER_09", "timestamp": [511.84, 516.42], "sentence": " Am Sonntag wurde ein Video veröffentlicht, das das Boot mit den Migranten zeigt."}, {"speaker": "SPEAKER_09", "timestamp": [516.42, 518.72], "sentence": " Zwei Handelsschiffe befanden sich in der Nähe."}, {"speaker": "SPEAKER_09", "timestamp": [518.72, 532.6], "sentence": " Sie wurden von Malta aus angewiesen, nicht einzugreifen. Am vergangenen Wochenende sind insgesamt 26 Flüchtlingsboote angelandet. Das Erstaufnahmelager in Lampedusa ist mit knapp 1800 Flüchtlingen völlig überfüllt."}, {"speaker": "SPEAKER_08", "timestamp": [532.6, 541.94], "sentence": " In der ungarischen UNESCO-Welterbestätte Holokko ging es zu Ostern hoch her. In traditionellen"}], [{"speaker": "SPEAKER_02", "timestamp": [541.94, 593.42], "sentence": " Kostümen wurde das österliche Fluchtbarkeitsritual des Besprühens und Benetzens nachgestellt. Dabei starten junge Männer eine etwas andere Verfolgungsjagd auf Frauen im heiratsfähigen Alter. Die Tradition in ihrer alten Form ziemlich verschreckend wirken kann, ist heutzutage alles einvernehmlich und das Benetzen wird meist mit Parfüm durchgeführt."}, {"speaker": "SPEAKER_03", "timestamp": [593.42, 608.34], "sentence": " Einst war dies eine Kaserne. Heute lebt hier die Cambium-Gemeinschaft. 60 Menschen sind nach Fering unweit von Graz gezogen."}], [{"speaker": "SPEAKER_05", "timestamp": [608.34, 613.8], "sentence": " Sie setzen konsequent auf Wiederverwertung und den Kreislauf von Nutzgütern."}, {"speaker": "SPEAKER_08", "timestamp": [613.8, 625.64], "sentence": " Zum Einsatz kommt auch der sogenannte Biomeiler. Ein Holzkomposthaufen, der Abfälle aus der örtlichen Schreinerei nutzt und dessen Abwärme aufgefangen wird."}, {"speaker": "SPEAKER_07", "timestamp": [625.64, 636.52], "sentence": " Wenn man jetzt hier reingräbt ein bisschen, dann spürt man schon, dass es in dem Biomeiler, in dem Kompost sehr warm ist."}, {"speaker": "SPEAKER_02", "timestamp": [636.52, 642.2], "sentence": " Man kann heute das nicht so gut sehen, weil es sehr warm draußen auch ist und man sieht keinen Dampf aufsteigen."}, {"speaker": "SPEAKER_04", "timestamp": [642.2, 667.04], "sentence": " Und diese Hitze wird mittels eines Schlauchsystems abgeführt und heizt dann das Gewächshaus. Das Gewächshaus wird durch eine natürliche Wand beheizt und ist entscheidend für die Reinigung eines Teils des Abwassers. Das ist eine naturbasierte Lösung, das heißt, die Pflanzen und Mikroorganismen hier im Substrat, die machen die Arbeit für uns."}, {"speaker": "SPEAKER_04", "timestamp": [667.04, 682.02], "sentence": " Wir müssen keine extra Energie einsetzen, um das Wasser zu reinigen und somit erhalten wir eine effiziente, ökologisch nachhaltige, sozial verträgliche und zukunftsorientierte Lösung, mit der wir vor Ort Wasser reinigen und wiederverwenden können."}, {"speaker": "SPEAKER_07", "timestamp": [682.02, 692.14], "sentence": " Wasser reinigen und wiederverwenden können. Das Wasser wird mit Kompost und Flüssigdünger aus der örtlichen Biogasanlage angereichert und dann genutzt, um den Gemüsegarten zu gießen."}, {"speaker": "SPEAKER_07", "timestamp": [692.14, 696.88], "sentence": " Hier gedeihen 70 Pflanzenarten, die für den Verzehr bestimmt sind."}]]}