{"chapters": [{"start_time": 0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 694}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 6.12], "sentence": " In der Schlacht um die ostukrainische Stadt Bachmut üben russische Streitkräfte weiterhin hohen Druck aus."}, {"speaker": "SPEAKER_14", "timestamp": [6.12, 8.94], "sentence": " Das Kampfgeschehen wird als die Hölle beschrieben."}, {"speaker": "SPEAKER_04", "timestamp": [8.94, 17.24], "sentence": " Frankreichs Gewerkschaften wollen an diesem Dienstag das gesamte Land aus Protest gegen die Rentenreform lahmlegen."}, {"speaker": "SPEAKER_04", "timestamp": [17.24, 26.48], "sentence": " Flüge von Katar bezahlt. EU-Kommission in der Kritik."}, {"speaker": "SPEAKER_08", "timestamp": [26.48, 41.98], "sentence": " In der Schlacht um die als strategisch wichtig geltende ostukrainische Stadt Bachmut haben die russischen Streitkräfte eigene Angabe nach weiteren Fortschritt verzeichnet."}, {"speaker": "SPEAKER_10", "timestamp": [41.98, 85.52], "sentence": " Ein ukrainischer Befehlshaber beschrieb das Kampfgeschehen als die Hölle. Der Generalstab in Kiew meldete unaufhörliche russische Angriffe auf Bachmut und angrenzende Ortschaften. Nach Angaben des britischen Verteidigungsministeriums haben ukrainische Truppen in Bachmut zuletzt zwei Brücken gesprengt, was als Versuch gewertet wird, den Bewegungsspielraum russischer Einheiten auf der Ostseite der Stadt einzuschränken. Вахмут, зустрічаючи два брики, що вирішує, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити, що має вирішити,ламність війнів, які б'ються на Донбасі."}, {"speaker": "SPEAKER_10", "timestamp": [85.52, 89.74], "sentence": " Одна з найтяжчих битв, болісна і важка."}, {"speaker": "SPEAKER_10", "timestamp": [89.74, 98.14], "sentence": " Для цивільної батьківки, яка залишилася в Бахмуті, є власть, яку не можна втрачати, – розповідає одна дружина."}, {"speaker": "SPEAKER_14", "timestamp": [98.14, 100.74], "sentence": " Водички. Водички. Води немає."}, {"speaker": "SPEAKER_08", "timestamp": [100.74, 105.58], "sentence": " Ні, ми не бесстрашные."}, {"speaker": "SPEAKER_07", "timestamp": [105.58, 107.58], "sentence": " Мы тоже боимся."}, {"speaker": "SPEAKER_08", "timestamp": [107.58, 108.76], "sentence": " Мы тоже боимся."}, {"speaker": "SPEAKER_07", "timestamp": [108.76, 110.08], "sentence": " Мы живые люди."}, {"speaker": "SPEAKER_08", "timestamp": [110.08, 111.98], "sentence": " Нам тоже хочется жить."}, {"speaker": "SPEAKER_07", "timestamp": [111.98, 114.86], "sentence": " Очень хочется жить."}, {"speaker": "SPEAKER_01", "timestamp": [114.86, 117.76], "sentence": " И так хочется, чтобы быстрее все это закончилось."}, {"speaker": "SPEAKER_02", "timestamp": [117.76, 120.0], "sentence": " Как-то или договоримся, или..."}, {"speaker": "SPEAKER_01", "timestamp": [120.0, 120.72], "sentence": " Ну, я не знаю."}, {"speaker": "SPEAKER_02", "timestamp": [120.72, 122.6], "sentence": " Ну, надо как-то этот вопрос решать."}, {"speaker": "SPEAKER_01", "timestamp": [122.6, 124.26], "sentence": " Ну, это же просто невыносимо."}, {"speaker": "SPEAKER_07", "timestamp": [124.26, 128.26], "sentence": " Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Восстанавливать их. Das ist einfach unbeweglich. Vollständig von russischen Streitkräften umzingelt ist Bachmut noch nicht."}, {"speaker": "SPEAKER_14", "timestamp": [128.26, 133.24], "sentence": " Laut Moskau ist aber nur noch eine Zufahrtsstraße in ukrainischer Hand."}, {"speaker": "SPEAKER_14", "timestamp": [133.24, 148.24], "sentence": " Fernab von der Front scheint im ukrainischen Skigebiet Bukowel, dem größten im Westen des Landes, alles beim Alten."}, {"speaker": "SPEAKER_02", "timestamp": [148.24, 154.7], "sentence": " Skitouristen, vor allem Frauen und Kinder, genießen den Schnee und die Pisten beinahe wie vor dem Krieg."}, {"speaker": "SPEAKER_05", "timestamp": [154.7, 168.74], "sentence": " Ich wünsche Ihnen, dass Sie für Ihre Kinder und Ihre Familie in Ruhe sind."}, {"speaker": "SPEAKER_04", "timestamp": [168.74, 178.54], "sentence": " Als vor einem Jahr der Krieg ausbrach, verwandelte die Managerin des Bazaar Smart Hotels kurzerhand ihre Lobby in einen gemeinschaftlichen Workspace für Unternehmen."}, {"speaker": "SPEAKER_05", "timestamp": [178.54, 183.04], "sentence": " Das Hotel beherbergte außerdem Flüchtlinge und verwundete Soldaten."}, {"speaker": "SPEAKER_02", "timestamp": [183.04, 203.62], "sentence": " Aber wir wollten etwas Nutzen. Flüchtlinge und verwundete Soldaten. Männer im militärfähigen Alter gibt es so gut wie keine in Bukowel."}, {"speaker": "SPEAKER_15", "timestamp": [203.62, 206.16], "sentence": " Auch nach ausländischen Touristen sucht man vergebens."}, {"speaker": "SPEAKER_02", "timestamp": [206.16, 208.92], "sentence": " Nur ein Fünftel der Skilifte ist überhaupt im Betrieb."}, {"speaker": "SPEAKER_02", "timestamp": [208.92, 213.6], "sentence": " Dennoch versucht der Ort, den Krieg so gut es geht, einen Moment lang vergessen zu machen."}, {"speaker": "SPEAKER_04", "timestamp": [213.6, 224.84], "sentence": " An diesem Dienstag findet in Frankreich ein Generalstreik statt."}, {"speaker": "SPEAKER_04", "timestamp": [224.84, 225.32], "sentence": " An diesem Dienstag findet in Frankreich ein Generalstreik statt."}, {"speaker": "SPEAKER_04", "timestamp": [225.32, 230.7], "sentence": " Viele Bahnen stehen dann still, wegen des Protests gegen die geplante Rentenreform."}, {"speaker": "SPEAKER_04", "timestamp": [230.7, 240.3], "sentence": " Die Gewerkschaften hoffen, dass sich Beschäftigte aller Branchen an dem Ausstand beteiligen."}, {"speaker": "SPEAKER_00", "timestamp": [240.3, 244.72], "sentence": " Es gibt heute einen großen sozialen Bewegung, der sich ausdrückt."}, {"speaker": "SPEAKER_00", "timestamp": [244.72, 247.52], "sentence": " Er wird sich morgen weiter ausdrücken, ich hoffe, immer stärker."}, {"speaker": "SPEAKER_00", "timestamp": [247.52, 250.48], "sentence": " Ich rufe wirklich an, in die Manifestationen zu kommen."}, {"speaker": "SPEAKER_04", "timestamp": [250.48, 255.9], "sentence": " Etwa 20 bis 30 Prozent aller Flüge sollten ausfallen."}, {"speaker": "SPEAKER_04", "timestamp": [255.9, 269.44], "sentence": " Es fahren nur zwei von drei Eurostars von Paris nach London, sowie in ganz Frankreich nur einer von fünf TGVs oder Regionalzügen."}, {"speaker": "SPEAKER_04", "timestamp": [269.44, 277.78], "sentence": " Auch Raffinerien könnten diesmal wieder von den Beschäftigten blockiert werden."}, {"speaker": "SPEAKER_04", "timestamp": [277.78, 286.76], "sentence": " Vielerorts wird der Unterricht an den Schulen ausfallen, weil Lehrerinnen und Lehrer streiken."}, {"speaker": "SPEAKER_04", "timestamp": [286.76, 294.7], "sentence": " Im Parlament in Paris hat die Rentenreform zwar die ersten Hürden genommen, doch die Regierung fürchtet einen langen Arbeitskampf."}, {"speaker": "SPEAKER_04", "timestamp": [294.7, 297.98], "sentence": " Einige Minister sprechen gar von einem Albtraum."}, {"speaker": "SPEAKER_04", "timestamp": [297.98, 310.98], "sentence": " Nur wenige Kilometer vom Zentrum der EU-Institutionen in Brüssel entfernt wächst die Asylkrise stetig an."}, {"speaker": "SPEAKER_08", "timestamp": [310.98, 321.9], "sentence": " Flüchtlinge haben am Kanal der belgischen Hauptstadt ein behelfsmäßiges Lager errichtet und trotzen der eisigen Winterkälte, während sie darauf warten, im Ankunftszentrum des Landes abgefertigt zu werden."}, {"speaker": "SPEAKER_08", "timestamp": [321.9, 341.7], "sentence": " Viele der 250 Personen, die hier leben, warten seit Monaten auf ihre Registrierung und sind gezwungen, auf der Straße zu leben, wo sie nur begrenzt Zugang zu Nahrung und Wasser haben. Die für die Aufnahme von Asylbewerbern in Belgien zuständige Regierungsbehörde sagt, ihr Unterbringungsnetz sei voll, was wiederum zu dieser Krise geführt hat."}, {"speaker": "SPEAKER_08", "timestamp": [341.7, 349.26], "sentence": " Mohamed, ein 30-jähriger Somalier, der die Reise mit dem Boot über das Mittelmeer gewagt hat, wartet nun schon seit sechs Monaten hier."}, {"speaker": "SPEAKER_12", "timestamp": [349.26, 389.94], "sentence": " Er beschreibt seine Situation als sehr schwierig. Für Ärzte ohne Grenzen besteht das Problem nicht nur in einem Mangel an Unterkünften."}, {"speaker": "SPEAKER_08", "timestamp": [389.94, 430.36], "sentence": " Die Organisation, die ein Dutzend mobiler Toiletten und ein Waschbecken mit zugänglichem Trinkwasser errichtet hat, macht innenpolitische Erwägungen für das Ausbleiben von Hilfe für Asylbewerber verantwortlich. filled up by the new incoming persons. And there are a number of bottlenecks within the asylum system which need to be taken care of."}, {"speaker": "SPEAKER_13", "timestamp": [430.36, 456.04], "sentence": " But right now, for these people, there is a very simple solution, and that is asking the different communes of Belgium to take a number of persons and basically distribute all the 3,000 persons or so who are currently waiting for a centre Die belgische Regierung erklärte auf Anfrage, sie arbeite an der Errichtung neuer Aufnahmezentren."}, {"speaker": "SPEAKER_08", "timestamp": [456.04, 471.12], "sentence": " Ärzte ohne Ganzen rechnen nicht mit einer baldigen Lösung, obwohl ein neuer Zustrom von Flüchtlingen erwartet wird, sobald wärmeres Wetter einsetzt."}, {"speaker": "SPEAKER_13", "timestamp": [471.12, 480.98], "sentence": " Eltern und Angehörige protestieren vor dem Bildungsministerium in Teheran wegen einer Welle von Giftanschlägen an mehreren Mädchenschulen im Iran."}, {"speaker": "SPEAKER_08", "timestamp": [480.98, 487.12], "sentence": " Iranische Medien berichten von mehr als 2400 Fällen an mehr als 100 Schulen."}, {"speaker": "SPEAKER_03", "timestamp": [487.12, 490.62], "sentence": " Landesweit wurden Schülerinnen in Krankenhäusern behandelt."}, {"speaker": "SPEAKER_03", "timestamp": [490.62, 497.12], "sentence": " Erstmals hat sich nun Religionsführer Ayatollah Khamenei zu der Vergiftungswelle geäußert."}, {"speaker": "SPEAKER_00", "timestamp": [497.12, 500.96], "sentence": " Die Urheber des Verbrechens müssten streng bestraft werden."}, {"speaker": "SPEAKER_10", "timestamp": [500.96, 503.72], "sentence": " Es würde keine Amnestie für solche Leute geben."}, {"speaker": "SPEAKER_02", "timestamp": [503.72, 529.32], "sentence": " So Khamenei laut der staatlichen Nachrichtenagentur. Betroffene Schülerinnen leiden unter Atemproblemen, Übelkeit, Schwindel und Müdigkeit. Eltern werfen den Behörden Versagen vor und geben ihnen eine Mitschuld. Die ersten Vergiftungsfälle wurden bereits im November gemeldet. Irans Regierung geht von gezielten Angriffen aus, hat das verwendete Gas aber bisher nicht identifiziert."}, {"speaker": "SPEAKER_03", "timestamp": [529.32, 536.32], "sentence": " Schulen melden, dass die Angriffe bereits dazu geführt haben, dass Mädchen der Schule fernbleiben."}, {"speaker": "SPEAKER_03", "timestamp": [536.32, 549.66], "sentence": " Südkorea hat Entschädigungen für Menschen angekündigt, die während der japanischen Besatzung Zwangsarbeit leisten mussten."}], [{"speaker": "SPEAKER_14", "timestamp": [549.66, 553.7], "sentence": " Das geschieht ohne Beteiligung japanischer Unternehmen."}], [{"speaker": "SPEAKER_04", "timestamp": [553.7, 593.98], "sentence": " In der globalen Wachstums- und Klimawandel sind die Zusammenarbeit zwischen Japan und Korea sehr wichtig. eines südkoreanischen Gerichts angeordnet worden war. Ein Sprecher von Staatspräsident Yoon Suk-yeol sprach von einer Entscheidung, die auf eine so wörtlich zukunftsorientierte Beziehung zu Japan abziele."}, {"speaker": "SPEAKER_11", "timestamp": [593.98, 598.98], "sentence": " Vor dem Außenministerium in Seoul kam es zu Protesten gegen den Entschädigungsplan."}, {"speaker": "SPEAKER_11", "timestamp": [598.98, 609.66], "sentence": " Amtlichen koreanischen Angaben nach mussten während der 35-jährigen japanischen Besatzung bis 1945 rund 780.000 Menschen Zwangsarbeit leisten."}, {"speaker": "SPEAKER_14", "timestamp": [609.66, 619.6], "sentence": " Ein Monat nach dem verheerenden Erdbeben vom 6. Februar hat die Türkei nach wie vor mit"}], [{"speaker": "SPEAKER_09", "timestamp": [619.6, 620.68], "sentence": " den Folgen zu kämpfen."}, {"speaker": "SPEAKER_09", "timestamp": [620.68, 623.8], "sentence": " Die historische Stadt Antakya liegt in Trümmern."}, {"speaker": "SPEAKER_09", "timestamp": [623.8, 625.9], "sentence": " Doch einer will die Stadt nicht verlassen."}, {"speaker": "SPEAKER_09", "timestamp": [625.9, 631.1], "sentence": " Rafet Yavrum, das Oberhaupt der Gemeinde, bleibt, obwohl es keine Gemeinde mehr gibt."}, {"speaker": "SPEAKER_09", "timestamp": [631.1, 634.02], "sentence": " Seit drei Wochen schläft er in einem Zelt im Park."}, {"speaker": "SPEAKER_06", "timestamp": [634.02, 637.76], "sentence": " Nedim Kavlak ist tot. Sein Doktor, seine Frau und seine Kinder."}, {"speaker": "SPEAKER_06", "timestamp": [637.76, 640.02], "sentence": " Alle sind weg."}, {"speaker": "SPEAKER_09", "timestamp": [640.02, 641.18], "sentence": " Alle sind weg."}, {"speaker": "SPEAKER_02", "timestamp": [641.18, 642.7], "sentence": " Ich kann nicht sprechen."}, {"speaker": "SPEAKER_06", "timestamp": [642.7, 651.62], "sentence": " Ich bin hier. Ich werde nicht von hier aus weg. 14 Millionen Menschen sind von dem Erdbeben betroffen."}, {"speaker": "SPEAKER_09", "timestamp": [651.62, 656.58], "sentence": " Über drei Millionen mussten nach Angaben von Präsident Erdogan ihre Wohnorte verlassen."}, {"speaker": "SPEAKER_09", "timestamp": [656.58, 660.72], "sentence": " Fast zwei Millionen Menschen leben gerade in Zelten und Containern."}, {"speaker": "SPEAKER_01", "timestamp": [660.72, 681.06], "sentence": " In der Provinz Gaziantep ist für die Überlebenden ein Containerdorf entstanden. Das Erdbeben der Stärke 7,8, auf das neun Stunden später eines der Stärke 7,6 folgte, kostete mehr als 50.000 Menschen das Leben."}, {"speaker": "SPEAKER_09", "timestamp": [681.06, 682.96], "sentence": " Über 100.000 wurden verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [682.96, 691.46], "sentence": " Mehr als 200.000 Gebäude wurden zerstört. Der Schaden ist so massiv, dass eine Einschätzung der Dauer des Wiederaufbaus bisher nicht möglich ist."}]]}