{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 55.0}, {"start_time": 55.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.98], "sentence": " Al-Qaida-Chef Ayman al-Zawahiri ist durch einen US-Drohnenangriff in Afghanistan getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [6.98, 9.74], "sentence": " Das hat US-Präsident Joe Biden bestätigt."}, {"speaker": "SPEAKER_03", "timestamp": [9.74, 14.8], "sentence": " Bei der Atomkonferenz in New York drängen führende Politiker auf Abrüstung."}, {"speaker": "SPEAKER_03", "timestamp": [14.8, 19.4], "sentence": " Doch der Ukraine-Krieg ist nicht das einzige Problem, das den Sperrvertrag zu untergraben droht."}, {"speaker": "SPEAKER_07", "timestamp": [19.4, 24.84], "sentence": " Gaskrise. Städte und Gemeinden müssen sparen."}, {"speaker": "SPEAKER_07", "timestamp": [24.84, 30.3], "sentence": " In Hannover bleiben die Schwimmbäder kalt."}], [{"speaker": "SPEAKER_05", "timestamp": [30.3, 36.6], "sentence": " Al-Qaida-Chef Ayman al-Sabahiri ist durch eine US-Drohne in Kabul in Afghanistan getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [36.6, 40.8], "sentence": " Den Angriff auf den Top-Terroristen hat Präsident Joe Biden bestätigt."}, {"speaker": "SPEAKER_05", "timestamp": [40.8, 47.46], "sentence": " Al-Sabahiri war einst die Nummer zwei hinter Osama Bin Laden und übernahm nach dessen Tod 2011 die Führung."}, {"speaker": "SPEAKER_05", "timestamp": [47.46, 55.84], "sentence": " Er soll für die Terrororganisation auch die Anschläge vom 11. September 2001 mit mehr als 3000 Toten geleitet haben."}], [{"speaker": "SPEAKER_03", "timestamp": [55.84, 71.38], "sentence": " Die Welt befinde sich in einer Zeit nukleare Gefahr, wie es sie seit dem Höhepunkt des Kalten Krieges nicht mehr gegeben habe. Das ist die Einschätzung von UN-Generalsekretär Antonio Guterres zum Auftakt der UN-Konferenz zur Überprüfung des Atomwaffensperrvertrags."}, {"speaker": "SPEAKER_03", "timestamp": [71.38, 81.72], "sentence": " Das Treffen in New York bietet die Gelegenheit, eine sichere Katastrophe zu vermeiden. Der Vertrag über die Nichtverbreitung von Kernwaffen sei so wichtig wie seit langem nicht mehr."}, {"speaker": "SPEAKER_01", "timestamp": [81.72, 96.16], "sentence": " Deshalb ist diese Überprüfungskonferenz so wichtig, denn so können Maßnahmen ausgearbeitet werden, um eine Katastrophe zu vermeiden und die Menschheit auf einen neuen Weg zu einer atomwaffenfreien Welt zu führen."}, {"speaker": "SPEAKER_00", "timestamp": [96.16, 101.74], "sentence": " Es ist auch eine Chance, dieses Abkommen zu stärken für eine besorgniserregende Welt, die uns umgibt."}, {"speaker": "SPEAKER_00", "timestamp": [101.74, 125.04], "sentence": " Russlands Präsident Wladimir Putin beteuerte, dass er nicht vorhabe, an einen Atomkrieg zu beginnen. In einem auf der Website des Kremls veröffentlichten Grußwort an die Konferenzteilnehmer schrieb Putin, Moskau gehe davon aus, dass es in einem Atomkrieg keine Sieger geben könne und dieser niemals beginnen werden dürfe. Wir stehen für gleiche und unteilbare Sicherheit für alle Mitglieder der Weltgemeinschaft."}, {"speaker": "SPEAKER_03", "timestamp": [125.04, 132.26], "sentence": " US-Außenminister Antony Blinken warf Russland vor, seine Atomwaffen für rücksichtslose Kriegsdrohungen einzusetzen."}, {"speaker": "SPEAKER_03", "timestamp": [132.26, 148.32], "sentence": " Als Reaktion auf das russische Säbelrasseln haben wir uns entschieden, zurückhaltend zu handeln und Aktionen zu vermeiden, die unbeabsichtigt zu nuklearen Spannungen führen könnten, indem wir zum Beispiel den Alarmstatus unserer Nuklearstreitkräfte nicht erhöht haben."}, {"speaker": "SPEAKER_03", "timestamp": [148.32, 157.0], "sentence": " Das mehr als 50 Jahre alte Abkommen über die Nichtverbreitung von Kernwaffen bildet die Grundlage für atomare Abrüstung weltweit."}, {"speaker": "SPEAKER_03", "timestamp": [157.0, 162.18], "sentence": " Und der Krieg gegen die Ukraine ist nicht das einzige Problem, das den Vertrag zu untergraben droht."}, {"speaker": "SPEAKER_03", "timestamp": [162.18, 167.94], "sentence": " So stehen auch etwa die stockenden Gespräche über das iranische Atomprogramm auf der Agenda der Konferenz."}, {"speaker": "SPEAKER_03", "timestamp": [167.94, 171.08], "sentence": " Diese läuft bis zum 26. August."}, {"speaker": "SPEAKER_07", "timestamp": [171.08, 187.62], "sentence": " Gassparen lautet die Devise mit Blick auf den nahenden Winter, mager befüllte Gasspeicher und Rossland, das uns jederzeit den Gashahn zudrehen kann."}, {"speaker": "SPEAKER_07", "timestamp": [187.62, 191.74], "sentence": " Jeder soll seinen Beitrag leisten, appelliert die Bundesregierung."}, {"speaker": "SPEAKER_07", "timestamp": [191.74, 194.32], "sentence": " Besonders an Städte und Gemeinden."}, {"speaker": "SPEAKER_07", "timestamp": [194.32, 201.26], "sentence": " In der niedersächsischen Landeshauptstadt Hannover gibt es zum Beispiel kein warm Wasser mehr in öffentlichen Gebäuden."}, {"speaker": "SPEAKER_07", "timestamp": [201.26, 206.92], "sentence": " Und Kälteempfindliche kostet der Besuch von Schwimmbädern ein wenig Überwindung."}, {"speaker": "SPEAKER_01", "timestamp": [206.92, 220.6], "sentence": " Ich war gar nicht duschen hier, weil es einfach mir, ich fand es zu kalt, weil das Wasser im Becken wärmer war als die Duschen drinnen an sich. Es zeigt einem eigentlich, dass der Luxus, an dem wir uns so gewöhnt haben, vielleicht doch nicht so selbstverständlich ist, wie wir immer glauben."}, {"speaker": "SPEAKER_07", "timestamp": [220.6, 227.56], "sentence": " Die Maßnahme senkt den Energieverbrauch um 15 Prozent, sagt der grüne Bürgermeister Belit Onay."}, {"speaker": "SPEAKER_07", "timestamp": [227.56, 236.78], "sentence": " Er will außerdem öffentliche Gebäude im Winter auf maximal 20 Grad beheizen, Technik- und Lagerräume auf maximal 10 bis 15 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [236.78, 243.1], "sentence": " Der Appell ist, sparen Sie Energie, wo Sie können. Das wird im Herbst, im Winter notwendig sein."}, {"speaker": "SPEAKER_00", "timestamp": [243.1, 245.66], "sentence": " Alle sind jetzt gefordert, mit an einem Strang zu ziehen."}, {"speaker": "SPEAKER_07", "timestamp": [245.66, 252.44], "sentence": " In ganz Deutschland ergreifen Städte Energiesparmaßnahmen, um die Versorgung im Winter zu sichern."}, {"speaker": "SPEAKER_07", "timestamp": [252.44, 261.72], "sentence": " In Berlin wurden die Lichter in 200 öffentlichen Gebäuden ausgeschaltet, darunter am Brandenburger Tor und am Berliner Rathaus."}, {"speaker": "SPEAKER_07", "timestamp": [261.72, 265.72], "sentence": " Und am Berliner Rathaus."}], [{"speaker": "SPEAKER_06", "timestamp": [265.72, 273.78], "sentence": " Der erste Getreideexport aus dem Hafen von Odessa seit Beginn des Krieges in der Ukraine ist weltweit begrüßt worden."}, {"speaker": "SPEAKER_06", "timestamp": [273.78, 280.5], "sentence": " Nicht nur in Brüssel sieht man das Auslaufen der Razzoni gen Libanon als Hoffnungsschimmer."}, {"speaker": "SPEAKER_06", "timestamp": [280.5, 292.52], "sentence": " Das ist das erste Handelsschiff, das seit der unprovozierten russischen Aggression vom 24. Februar und der Blockade der ukrainischen Häfen und Getreideexporte einen ukrainischen Schwarzmeerhafen verlässt."}, {"speaker": "SPEAKER_05", "timestamp": [292.52, 307.44], "sentence": " Es ist ein begrüßenswerter erster Schritt zur Linderung der weltweiten Nahrungsmittelkrise, die verstärkt wurde durch die ungerechtfertigte russische Aggression und Blockade der ukrainischen Häfen, sowie durch die Verminung und Zerstörung von Feldern in der Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [307.44, 310.72], "sentence": " Auch im Kreml begrüßte man die Ausfuhr."}, {"speaker": "SPEAKER_06", "timestamp": [310.72, 319.3], "sentence": " Moskau und Kiew hatten sich Ende Juli in der Türkei auf ein Abkommen geeinigt, das Getreideausfuhren aus drei ukrainischen Häfen ermöglichen soll."}, {"speaker": "SPEAKER_04", "timestamp": [319.3, 324.24], "sentence": " Die Freigabe des ersten Schiffes ist etwas sehr Gutes, so der Kreml-Sprecher."}, {"speaker": "SPEAKER_07", "timestamp": [324.24, 330.5], "sentence": " Eine gute Gelegenheit, um die Wirksamkeit des Mechanismus, auf den wir uns in Istanbul geeinigt haben, zu testen."}, {"speaker": "SPEAKER_04", "timestamp": [330.5, 336.58], "sentence": " Hoffen wir, dass die Vereinbarungen auf allen Seiten umgesetzt werden und dass der Mechanismus gut funktioniert."}, {"speaker": "SPEAKER_00", "timestamp": [336.58, 344.0], "sentence": " Von der Vorjahresernte warten ukrainischen Angaben zufolge noch über 20 Millionen Tonnen Getreide auf die Ausfuhr."}, {"speaker": "SPEAKER_06", "timestamp": [344.0, 349.18], "sentence": " Das Land zählte vor dem russischen Angriffskrieg zu den wichtigsten Getreideexporteuren der Welt."}, {"speaker": "SPEAKER_06", "timestamp": [349.18, 355.48], "sentence": " Kostjantinivka ist eine typische Stadt im Donbass."}], [{"speaker": "SPEAKER_06", "timestamp": [355.48, 359.9], "sentence": " Mit ihrer Hüttenindustrie, die während der Sowjetunion für Wohlstand sorgte."}, {"speaker": "SPEAKER_06", "timestamp": [359.9, 363.22], "sentence": " Vor Beginn des Krieges lebten hier 70.000 Menschen."}, {"speaker": "SPEAKER_06", "timestamp": [363.22, 368.16], "sentence": " Diejenigen, die geblieben sind, stehen der russischen Invasion sehr unterschiedlich gegenüber."}, {"speaker": "SPEAKER_06", "timestamp": [368.16, 372.44], "sentence": " In diesem Viertel gibt es seit über einem Monat kein fließend Wasser mehr."}, {"speaker": "SPEAKER_06", "timestamp": [372.44, 375.02], "sentence": " Ein Anwohner stellt seinen Brunnen zur Verfügung."}, {"speaker": "SPEAKER_06", "timestamp": [375.02, 378.96], "sentence": " Der Mechaniker Sergej hat nichts gegen den russischen Vorrasch."}, {"speaker": "SPEAKER_06", "timestamp": [378.96, 382.68], "sentence": " Die ukrainische Regierung hat uns seit der Unabhängigkeit vergessen."}, {"speaker": "SPEAKER_06", "timestamp": [382.68, 385.92], "sentence": " Wir hatten 20 Fabriken, jetzt sind es nur noch 5 oder 6."}, {"speaker": "SPEAKER_00", "timestamp": [385.92, 392.52], "sentence": " In der Sowjetunion ging es uns gut. Unsere Eltern hatten Arbeit, wir hatten keine Probleme."}, {"speaker": "SPEAKER_06", "timestamp": [392.52, 400.3], "sentence": " Andere verstehen nicht, wie manche angesichts russischer Bomben auf Schulen denken können, dass Moskaus Truppen Frieden bringen."}, {"speaker": "SPEAKER_06", "timestamp": [400.3, 414.24], "sentence": " Diese ehemaligen Bergarbeiter räumen die Trümmer auf. Wer Russisch sein will, soll seine Sachen packen und einen Zug nach Russland nehmen. Das hier ist die Ukraine, das ist mein Land."}, {"speaker": "SPEAKER_06", "timestamp": [414.24, 430.86], "sentence": " Zumindest in dieser Kirche kommen beide Seiten einmal in der Woche zusammen. Für den Priester zeigt sich im unterschiedlichen Denken der Gegensatz zweier Systeme. Diejenigen, die in der Sowjetunion aufwuchsen, erwarteten, dass man sich um sie kümmere und dächten nur an die Gegenwart."}, {"speaker": "SPEAKER_04", "timestamp": [430.86, 437.38], "sentence": " Die Ukrainer, die pro-europäisch sind, denken seiner Meinung nach daran, welches Land sie ihren Kindern hinterlassen wollen."}, {"speaker": "SPEAKER_00", "timestamp": [437.38, 440.2], "sentence": " Sie erwarteten nicht, dass man für sie entscheide."}, {"speaker": "SPEAKER_06", "timestamp": [440.2, 449.18], "sentence": " Wenn Vater Vitali seine grüne Kutter anlegt, um für sein Land zu kämpfen, besteht zumindest kein Zweifel daran, auf welcher Seite er steht."}, {"speaker": "SPEAKER_07", "timestamp": [449.18, 456.52], "sentence": " Nach Protesten militanter Serben hat die Regierung des Kosovo"}], [{"speaker": "SPEAKER_07", "timestamp": [456.52, 460.46], "sentence": " vorerst die Einführung neuer Einreiseregeln verschoben."}, {"speaker": "SPEAKER_07", "timestamp": [460.46, 482.78], "sentence": " Mitglieder der serbischen Minderheit im Norden des Kosovo hatten am vergangenen Wochenende Straßensperren errichtet und mit Waffen in die Luft geschossen. Die Vorschriften für Personaldokumente und Kfz-Kennzeichen für Serben, die in den Kosovo einreisen, sollen jetzt um einen Monat verschoben werden. Regeln, die allerdings in umgekehrter Richtung schon länger gelten."}, {"speaker": "SPEAKER_07", "timestamp": [482.78, 491.02], "sentence": " Der kosovarische Ministerpräsident Albin Kurti beschuldigt Serbiens Präsident Alexander Vucic, die Spannungen zu provozieren."}, {"speaker": "SPEAKER_07", "timestamp": [491.02, 503.28], "sentence": " Serbien hat die Eigenstaatlichkeit des Kosovo nicht anerkannt und versucht, parallele Verwaltungsstrukturen für Serben im Kosovo aufrechtzuerhalten, wie serbische Nummernschilder oder Ausweispapiere."}, {"speaker": "SPEAKER_07", "timestamp": [503.28, 509.82], "sentence": " Die Sicherheitslage im Norden des Kosovo ist weiter angespannt, teilt die NATO-Mission KFOR mit."}, {"speaker": "SPEAKER_07", "timestamp": [509.82, 514.56], "sentence": " Sie sei bereit einzugreifen, sollte die Stabilität gefährdet sein."}, {"speaker": "SPEAKER_03", "timestamp": [514.56, 533.36], "sentence": " Die Maßnahmen werden um einen Monat verschoben und jeder erwartet nun, dass sich Pristina und Belgrad in den nächsten Tagen und Wochen bis zum 1. September einigen werden, um zu verhindern, dass es wieder zu gefährlichen Zwischenfällen wie am vergangenen Sonntag kommt."}, {"speaker": "SPEAKER_00", "timestamp": [533.36, 546.98], "sentence": " In den nächsten Wochen werden wir sehen, was passieren wird und wie die Umsetzung dieser Maßnahmen am 1. September verlaufen wird. Dusan Hedrenikolic, Euronews, Belgrade."}, {"speaker": "SPEAKER_03", "timestamp": [546.98, 555.82], "sentence": " In Mittel- und Südeuropa haben extreme Trockenheit und heiße Temperaturen zu neuen Waldbränden geführt."}], [{"speaker": "SPEAKER_00", "timestamp": [555.82, 561.9], "sentence": " Im Süden Frankreichs wurden im Departement Gare neun Feuerwehrleute bei einem Löscheinsatz verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [561.9, 585.5], "sentence": " 670 Beamte waren nötig, um einen Großbrand bei Obe unter Kontrolle zu bringen, so ein Feuerwehrsprecher. Zwischenzeitlich mussten Autobahnen gesperrt werden. In der Nähe von Marseille gab es Behinderungen auf der A7. Noch am Montag war der Verkehr gestört. In Portugal ist in Mafra rund 30 Kilometer nordwestlich von Lissabon ein Feuer ausgebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [585.5, 588.86], "sentence": " Die Rauchsäulen waren zeitweilig Kilometer weit zu sehen."}, {"speaker": "SPEAKER_03", "timestamp": [588.86, 592.6], "sentence": " Die Flammen seien mittlerweile weitgehend unter Kontrolle, hieß es."}, {"speaker": "SPEAKER_03", "timestamp": [592.6, 596.04], "sentence": " Insgesamt seien rund 300 Hektar Land zerstört worden."}, {"speaker": "SPEAKER_03", "timestamp": [596.04, 605.08], "sentence": " Nach Angaben des Instituts für Meer und Atmosphäre herrschen im Zentrum und Norden Portugals noch bis mindestens Donnerstag erhöhte Waldbrandgefahr."}]]}