{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.64], "sentence": " Syrischer Präsident Assad besucht Erdbebengebiet und kritisiert den Umgang des Westens mit der Katastrophe in Syrien."}, {"speaker": "SPEAKER_01", "timestamp": [7.64, 17.26], "sentence": " Erdogan besucht Erdbebengebiet. Die Hilfe für die Betroffenen läuft nur schleppend an."}, {"speaker": "SPEAKER_02", "timestamp": [17.26, 27.2], "sentence": " Neue Welle russischer Luftangriffe in der Ukraine. Ziele waren Großstädte und Infrastrukturanlagen."}, {"speaker": "SPEAKER_04", "timestamp": [27.2, 39.22], "sentence": " Der syrische Präsident Bashar al-Assad ist überraschend in ein Erdbebengebiet im Norden des Landes gereist."}], [{"speaker": "SPEAKER_02", "timestamp": [39.22, 46.82], "sentence": " Er besuchte ein Krankenhaus in der Stadt Aleppo. Nach Angaben von Beschäftigten der Klinik sagte Assad, Ärzte seien die Helden der Katastrophe."}, {"speaker": "SPEAKER_04", "timestamp": [46.82, 66.1], "sentence": " Dem Westen warf Assad vor, die nicht in der Welt existiert."}, {"speaker": "SPEAKER_04", "timestamp": [66.1, 77.0], "sentence": " Es ist natürlich, dass es ein politisches Leben ist, aber es ist ein menschliches Leben, nicht in der Welt, nicht in der Welt, nicht in der Welt, nicht in der Welt, nicht in der Welt."}, {"speaker": "SPEAKER_04", "timestamp": [77.0, 81.3], "sentence": " Die Welt ist seit 600 Jahren in der Lage, die Menschen zu töten."}, {"speaker": "SPEAKER_02", "timestamp": [81.3, 88.02], "sentence": " Im Gegensatz zu anderen Gebieten in Nordsyrien wird die Provinz Aleppo nicht von Rebellen kontrolliert."}, {"speaker": "SPEAKER_02", "timestamp": [88.02, 91.26], "sentence": " Russland transportierte 20 Tonnen Hilfsgüter nach Syrien."}, {"speaker": "SPEAKER_02", "timestamp": [91.26, 97.2], "sentence": " Die USA hoben vorübergehend Sanktionen auf, um Lieferungen zu humanitären Zwecken zu erleichtern."}, {"speaker": "SPEAKER_03", "timestamp": [97.2, 112.94], "sentence": " In der Türkei hat Präsident Recep Tayyip Erdogan seine Reise in die Gebiete fortgesetzt, die am schlimmsten vom Erdbeben betroffen sind."}], [{"speaker": "SPEAKER_01", "timestamp": [112.94, 116.96], "sentence": " Begleitet wurde er von Leibwächtern, Politikern und Journalisten."}, {"speaker": "SPEAKER_01", "timestamp": [116.96, 125.9], "sentence": " Durch die Beben vom vergangenen Montag sind rund 23.000 Menschen ums Leben gekommen. Erdogan, der wegen des langsamen Krisenmanagements heftig kritisiert wurde, räumte ein."}, {"speaker": "SPEAKER_00", "timestamp": [125.9, 142.32], "sentence": " Unterstützt wird die Türkei von vielen Staaten, die humanitäre Hilfe und Rettungsteams schicken."}, {"speaker": "SPEAKER_01", "timestamp": [142.32, 147.22], "sentence": " Wie das verfeindete Griechenland, das sogenannte Erdbeben-Diplomatie betreibt."}, {"speaker": "SPEAKER_01", "timestamp": [147.22, 153.1], "sentence": " Selbst die Regierung in Kiew schickte Rettungsteams, während die Ukraine massive Drohnenangriffe durchmachte."}, {"speaker": "SPEAKER_02", "timestamp": [153.1, 161.46], "sentence": " Das russische Militär hat weite Teile der Ukraine mit massiven Luftangriffen überzogen."}], [{"speaker": "SPEAKER_02", "timestamp": [161.46, 169.84], "sentence": " Die Menschen in der ukrainischen Hauptstadt Kiew und an vielen anderen Orten waren aufgefordert, Zuflucht in Bunkern und anderen Schutzräumen zu suchen."}, {"speaker": "SPEAKER_02", "timestamp": [169.84, 180.98], "sentence": " In Kiew versammelten sich viele Menschen in U-Bahn-Stationen. Neben Kiew wurden Explosionen in der ostukrainischen Großstadt Kharkiv und in der Stadt Lviv an der Grenze zu Polen gemeldet."}, {"speaker": "SPEAKER_03", "timestamp": [180.98, 205.22], "sentence": " Der Oberkommandierende der ukrainischen Streitkräfte erklärte, zwei russische Raketen vom Typ Kalibre hätten den Luftraum der Republik Moldau und Rumäniens durchquert, bevor sie ukrainisches Gebiet erreicht hätten. Та Румунія – черговий доказ того, що терор не знає і ніколи не знає жодних меж."}, {"speaker": "SPEAKER_03", "timestamp": [205.22, 213.84], "sentence": " Черговий доказ того, що захист України – це захист всієї Європи і світу, кожної країни, яка просто хоче жити."}, {"speaker": "SPEAKER_03", "timestamp": [213.84, 222.5], "sentence": " Сьогоднішні ракети – це виклик НАТО, колективні безпеці, це терор, який можна і треба зупинити."}, {"speaker": "SPEAKER_02", "timestamp": [222.5, 232.4], "sentence": " Die russischen Streitkräfte haben in den vergangenen Wochen ihre Bodenoffensiven entlang der Frontlinie verstärkt. Doch dies ist der erste größere Luftangriff seit einiger Zeit."}, {"speaker": "SPEAKER_02", "timestamp": [232.4, 241.94], "sentence": " Die ukrainische Regierung geht davon aus, dass Russland im Vorfeld des ersten Jahrestages des Angriffskriegs am 24. Februar eine neue Offensive startet."}, {"speaker": "SPEAKER_02", "timestamp": [241.94, 245.28], "sentence": " eine neue Offensive startet."}], [{"speaker": "SPEAKER_02", "timestamp": [245.28, 251.2], "sentence": " Bei einem Anschlag in Ost-Jerusalem sind zwei Menschen getötet und mehrere weitere verletzt worden."}, {"speaker": "SPEAKER_02", "timestamp": [251.2, 256.62], "sentence": " Ein Auto war offenbar mit Absicht in eine wartende Menschenmenge an einer Bushaltestelle gerast."}, {"speaker": "SPEAKER_02", "timestamp": [256.62, 260.38], "sentence": " Der Fahrer des Wagens wurde anschließend von Sicherheitskräften erschossen."}, {"speaker": "SPEAKER_02", "timestamp": [260.38, 266.84], "sentence": " Bei den Todesopfern handelt es sich nach Polizeiangaben um einen sechsjährigen Jungen und einen 20-Jährigen."}, {"speaker": "SPEAKER_02", "timestamp": [266.84, 271.82], "sentence": " Der Tatort liegt in unmittelbarer Nähe zu einer israelischen Siedlung in Ost-Jerusalem."}]]}