{"chapters": [{"start_time": 0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.0], "sentence": " Waldbrände wüten weiter auf den griechischen Inseln."}, {"speaker": "SPEAKER_04", "timestamp": [6.0, 17.0], "sentence": " Kampf gegen Waldbrände und Extremhitze in Süditalien. Der Norden des Landes wird von schweren Unwettern heimgesucht."}, {"speaker": "SPEAKER_04", "timestamp": [17.0, 27.0], "sentence": " Ein Jahr vor Beginn der Sommerspiele. Olympische Fackel feierlich in Paris enthüllt."}, {"speaker": "SPEAKER_04", "timestamp": [27.0, 39.26], "sentence": " Griechenland hat weiter mit extremen Temperaturen und Waldbränden im ganzen Land zu kämpfen."}], [{"speaker": "SPEAKER_02", "timestamp": [39.26, 43.64], "sentence": " Auf der Insel Rhodos wüten die Brände bereits den neunten Tag in Folge."}, {"speaker": "SPEAKER_02", "timestamp": [43.64, 47.48], "sentence": " Zehntausende Menschen sind bereits von der Insel geflohen."}, {"speaker": "SPEAKER_02", "timestamp": [47.48, 52.44], "sentence": " Viele verängstigte Touristen versuchen, mit Evakuierungsflügen nach Hause zu gelangen."}, {"speaker": "SPEAKER_02", "timestamp": [52.44, 64.14], "sentence": " Anwohner und freiwillige Helfer sind aus allen Regionen der Insel in den derzeit besonders betroffenen Südosten gekommen, um gemeinsam gegen die Flammen zu kämpfen und Leben und Eigentum zu retten."}, {"speaker": "SPEAKER_02", "timestamp": [64.14, 65.4], "sentence": " um gemeinsam gegen die Flammen zu kämpfen und Leben und Eigentum zu retten."}, {"speaker": "SPEAKER_02", "timestamp": [65.4, 67.74], "sentence": " Hilfe kommt aus ganz Europa."}, {"speaker": "SPEAKER_02", "timestamp": [67.74, 84.68], "sentence": " Diese polnischen Feuerwehrleute sind auf Rodos vor allem damit beschäftigt, die gelöschten Brände zu überwachen, damit die sogenannten Hotspots das Feuer nicht weiter anfachen. 149 Feuerwehrleute und 49 Fahrzeuge aus Polen sind an dem Einsatz beteiligt."}, {"speaker": "SPEAKER_02", "timestamp": [84.68, 89.0], "sentence": " Auf Euboea war am Dienstag ein Löschflugzeug abgestürzt."}, {"speaker": "SPEAKER_02", "timestamp": [89.0, 92.68], "sentence": " Zwei griechische Piloten kamen dabei ums Leben."}, {"speaker": "SPEAKER_02", "timestamp": [92.68, 109.44], "sentence": " Zuletzt wurde Kreta, die größte griechische Insel, in höchste Alarmbereitschaft versetzt, weil auch hier eine hohe Brandgefahr besteht."}, {"speaker": "SPEAKER_04", "timestamp": [109.44, 115.66], "sentence": " Wie hier auf Sizilien kämpfen in vielen Teilen von Süditalien Feuerwehren gegen Flammenmeere."}], [{"speaker": "SPEAKER_04", "timestamp": [115.66, 165.82], "sentence": " Die Wald- und Buschbrände werden seit Tagen immer wieder von starken und drehenden Winden angefacht. Ein zusätzliches Problem für die Einsatzkräfte sind die hohen Temperaturen um 40 Grad Celsius. Auf Sizilien mussten mehrere Menschen evakuiert werden. Sie wurden von Personal der italienischen Luftwaffe betreut. Die Brände wühten vor allem im Norden der Insel und um die Hauptstadt Palermo. Der Flughafen von Palermo war deswegen zeitweilig gesperrt. Eine 88-jährige Frau kam durch noch nicht geklärte Umstände ums Leben. Mehrere hundert Menschen mussten wegen Atemproblemen in Kliniken behandelt werden. Der Flughafen von Palermo wurde aus Sicherheitsgründen gesperrt. Nicht nur wegen herannahender Flammen, sondern weil Teile des Rollfelds und der Landebahnen bei Temperaturen um 47 Grad Celsius förmlich dahin schmolzen."}, {"speaker": "SPEAKER_04", "timestamp": [165.82, 171.64], "sentence": " Während Süditalien unter der Hitze leidet, haben heftige Unwetter den Norden des Landes heimgesucht."}, {"speaker": "SPEAKER_04", "timestamp": [171.64, 176.56], "sentence": " Besonders stark betroffen waren die Provinzen Mailand, Varese und Brescia."}, {"speaker": "SPEAKER_04", "timestamp": [176.56, 182.48], "sentence": " Umstürzende Bäume und überflutete Straßen führten zu teilweise chaotischen Zuständen."}, {"speaker": "SPEAKER_04", "timestamp": [182.48, 189.98], "sentence": " Örtlich musste der öffentliche Personennahverkehr eingestellt werden, Fernzüge fuhren mit Verspätungen oder gar nicht."}, {"speaker": "SPEAKER_04", "timestamp": [189.98, 194.42], "sentence": " An diesem Mittwoch sollen die Temperaturen in Italien zurückgehen."}, {"speaker": "SPEAKER_04", "timestamp": [194.42, 201.5], "sentence": " Im Süden steigt das Quecksilber wohl nur noch auf 34 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [201.5, 217.76], "sentence": " Im Mittelmeer wurde die höchste jemals aufgezeichnete Wassertemperatur gemessen. Nach Angaben des europäischen Klimadatenservice Copernicus lag die durchschnittliche Meeresoberflächentemperatur bei 28,4 Grad Celsius."}], [{"speaker": "SPEAKER_02", "timestamp": [217.76, 223.78], "sentence": " Der bisherige Rekord lag bei 28,25 Grad im August 2003."}, {"speaker": "SPEAKER_02", "timestamp": [223.78, 224.54], "sentence": " 28,25 Grad im August 2003."}, {"speaker": "SPEAKER_02", "timestamp": [224.54, 236.82], "sentence": " Solche Bedingungen können sich nachteilig auf das Meeresleben auswirken und unter anderem dazu führen, dass Quallen und Plankton nach Norden in kühlere Gefilde abwandern."}, {"speaker": "SPEAKER_04", "timestamp": [236.82, 251.04], "sentence": " GESO gilt in Polen als eine Art grünes Vorzeigemodell. Die Universitätsstadt mit knapp 200.000 Einwohnerinnen und Einwohnern zeichnet sich besonders durch großes Umweltbewusstsein aus, vor allem in den Bereichen Energie und Natur."}, {"speaker": "SPEAKER_00", "timestamp": [251.04, 263.82], "sentence": " In unserem Stadtteil sind viele solcher grünen, verbrannten Bäume, wo wir uns in solchen kühlen Tagen in jeder Zeit schützen können."}, {"speaker": "SPEAKER_00", "timestamp": [263.82, 264.96], "sentence": " Wszystko to, co się dzieje, trzeba schronić w każdej chwili."}, {"speaker": "SPEAKER_04", "timestamp": [264.96, 274.6], "sentence": " Wzajemnie z lokalnym aktywistą, podjęła się temperaturowa testy z mężczyznami w tle i w słońcu."}, {"speaker": "SPEAKER_04", "timestamp": [274.6, 280.24], "sentence": " 43, już."}, {"speaker": "SPEAKER_05", "timestamp": [280.24, 284.26], "sentence": " My sadzimy drzewa, miasto sadzi ich jeszcze więcej."}, {"speaker": "SPEAKER_05", "timestamp": [284.26, 288.88], "sentence": " Miasto zaczęło dbać o stare drzewa. Polityka miasta bardzo się zmieniła na pozytywną. Wir sätzen Bäume, das Stadtteil sätzt noch mehr. Das Stadtteil hat sich um die alten Bäume geäußert. Die Politik des Stadts hat sich sehr positiv verändert."}, {"speaker": "SPEAKER_04", "timestamp": [288.88, 334.88], "sentence": " Bäume sind kostenlose Klimaanlagen und Wasserfänger. Sie schaffen ein Mikroklima, das bedeutet, dass es bei 24 Grad unter den Bäumen sogar 70 Grad auf der Bank nebenan sein können. Die Begrünung der Stadt ist das Ergebnis der gemeinsamen Arbeit der Stadtverwaltung von Zabrać mieszkańców do wskazywania, gdzie oni chcieliby te nowe drzewa. To jest ważne, ponieważ tak to mieszkańcy wiedzą najlepiej, gdzie potrzeba im cienia, gdzie potrzeba im tego zielonego koloru."}, {"speaker": "SPEAKER_05", "timestamp": [334.88, 342.46], "sentence": " Warto po prostu inwestować w zieleń, żeby życie było przyjaźniejsze, żeby mieszkańcy czuli komfort i zadowolenie."}, {"speaker": "SPEAKER_04", "timestamp": [342.46, 347.0], "sentence": " W tym roku kolejne tysiące drzew, ponad tysiąc drzew trees will come to Rzeszów."}, {"speaker": "SPEAKER_07", "timestamp": [347.0, 355.0], "sentence": " Maintaining and planting trees is one of the forms of mitigating the effects of global warming and heat waves that Europe is facing."}, {"speaker": "SPEAKER_00", "timestamp": [355.0, 362.0], "sentence": " Although trees can also fall victim to climate change and resulting events such as wildfires."}, {"speaker": "SPEAKER_03", "timestamp": [362.0, 387.62], "sentence": " Magdalena Hodowniej for Euronews, Röm-Reschow. Berichtet sind sechs Angeklagte für terroristischen Mord verurteilt worden, drei wurden demnach von diesem Vorwurf freigesprochen."}, {"speaker": "SPEAKER_00", "timestamp": [387.62, 400.64], "sentence": " Bei den Terroranschlägen vom 22. März 2016 am Flughafen Saventem und in einer Metro-Station in der belgischen Hauptstadt wurden 32 Menschen getötet, 340 wurden verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [400.64, 433.92], "sentence": " Das Urteil wurde von einer zwölfköpfigen Jury nach mehr als zwei wöchigen Beratungen gefällt. Über das Strafmaß für die Verurteilten soll ab September entschieden werden. Die Verdikt ist aus. Aber Familien und Verbrecher werden noch ein paar Wochen warten, bis sie die präzisen Sätze hören, um allen, die in diesem sehr emotionalen, gruseligen Trial involviert sind, eine lange Pause zu geben."}, {"speaker": "SPEAKER_01", "timestamp": [433.92, 436.46], "sentence": " Maeve McMahon, Euronews, Brüssel."}, {"speaker": "SPEAKER_02", "timestamp": [436.46, 444.04], "sentence": " Tagelang war ihre Stadt Ziel russischer Raketen- und Drohnenangriffe."}, {"speaker": "SPEAKER_06", "timestamp": [444.04, 458.16], "sentence": " Nun fangen die Bewohner der ukrainischen Stadt Odessa mit den Aufräumarbeiten an. Auch blieben die Innenstadt von Odessa und die Verklärungskathedrale, die zum UNESCO-Weltkulturerbe gehören, von den russischen Angriffen nicht verschont."}, {"speaker": "SPEAKER_06", "timestamp": [458.16, 470.98], "sentence": " Die ukrainische Armee gelände Gewinne in der Ost- und Südukraine, sie habe aber in Bachmut und Liman mit Problemen zu kämpfen, erklärte der Oberbefehlshammer der Landstreitkräfte Oleksandr Sirski."}, {"speaker": "SPEAKER_06", "timestamp": [470.98, 478.36], "sentence": " Unterdessen hat das russische Parlament die Obergrenze für Einberufungen zum Militärdienst um drei Jahre auf 30 angehoben."}, {"speaker": "SPEAKER_06", "timestamp": [478.36, 488.44], "sentence": " Die russische Armee berichtet über eigene Vorstöße aus dem Luhanska-Gebiet in Richtung der benachbarten Region Kharkiv, nördlich von Liman."}, {"speaker": "SPEAKER_06", "timestamp": [488.44, 497.02], "sentence": " Über einstimmenden Berichten zufolge sollen russische Truppen westlich von Karmassinivka Geländegewinne erzielt haben."}, {"speaker": "SPEAKER_06", "timestamp": [497.02, 505.7], "sentence": " Vor der niederländischen Küste brennt ein Frachtschiff."}, {"speaker": "SPEAKER_02", "timestamp": [505.7, 511.5], "sentence": " Die Fremantle Highway fährt unter der Flagge Panamas und hat 3000 Fahrzeuge geladen."}, {"speaker": "SPEAKER_02", "timestamp": [511.5, 516.98], "sentence": " Mindestens eine Person kam ums Leben, 23 Besatzungsmitglieder wurden gerettet."}, {"speaker": "SPEAKER_02", "timestamp": [516.98, 522.42], "sentence": " Der Frachter hat Schlagseite und treibt rund 30 Kilometer vor der Insel Ameland."}, {"speaker": "SPEAKER_02", "timestamp": [522.42, 526.6], "sentence": " Laut Küstenwache laufen Bemühungen, einen Untergang zu verhindern."}, {"speaker": "SPEAKER_02", "timestamp": [526.6, 534.1], "sentence": " Ein Bergungsschiff ist vor Ort des Geschehens. Die niederländischen Behörden und ein Bergungsunternehmen beraten über die nötigen Maßnahmen."}, {"speaker": "SPEAKER_02", "timestamp": [534.1, 569.62], "sentence": " Ein spezieller Drohnentyp wird zum ersten Mal in der Europäischen Union getestet. Mit dem EH216 wird derzeit die Lieferung von medizinischem Material über eine kurze Distanz von einem Kilometer simuliert. Derartige Drohnen könnten in Zukunft Menschen in abgelegenen Gegenden in lebensbedrohlichen Notfällen mit Insulinpens, Kortison oder Erste-Hilfe-Kästen versorgen und so Leben retten. Die Drohne kann außerdem medizinisches Personal in Katastrophengebiete transportieren."}, {"speaker": "SPEAKER_02", "timestamp": [569.62, 581.22], "sentence": " Russlands Verteidigungsminister Sergej Shoigu ist nach offiziellen Angaben zu einem dreitägigen Besuch im Nachbarland Nordkorea eingetroffen."}, {"speaker": "SPEAKER_02", "timestamp": [581.22, 598.6], "sentence": " Offizieller Anlass der Reise ist der 70. Jahrestag des Endes im Korea-Krieg. Russland ist einer der wenigen und treuesten Verbündeten Nordkoreas. Staatschef Kim Jong-un unterstützt den russischen Angriffskrieg in der Ukraine mutmaßlich auch mit Waffenlieferungen."}, {"speaker": "SPEAKER_02", "timestamp": [598.6, 603.94], "sentence": " Aus Moskau hieß es, der Besuch werde zur Stärkung der Militärbeziehungen beitragen."}, {"speaker": "SPEAKER_02", "timestamp": [603.94, 606.46], "sentence": " Dieses Der Besuch werde zur Stärkung der Militärbeziehungen beitragen."}, {"speaker": "SPEAKER_04", "timestamp": [606.46, 613.8], "sentence": " An der Westküste Australiens kämpfen Freiwillige bereits den zweiten Tag in Folge um das Leben dutzender Pilotwale."}, {"speaker": "SPEAKER_04", "timestamp": [613.8, 619.98], "sentence": " Die Säuger waren aus bislang unbekannten Gründen in Albany südlich von Perth gestrandet."}, {"speaker": "SPEAKER_04", "timestamp": [619.98, 631.28], "sentence": " Mehrere Wale sind bereits verendet. Das Umweltministerium des Bundesstaates Westaustralien sprach von einer großen Frustration unter den Freiwilligen, weil die Erfolgsaussichten gering seien."}, {"speaker": "SPEAKER_04", "timestamp": [631.28, 636.56], "sentence": " Man versuche aber, so viele Wale wie möglich zurück ins offene Wasser zu buxieren."}, {"speaker": "SPEAKER_04", "timestamp": [636.56, 646.82], "sentence": " Genau ein Jahr vor Beginn der Sommerspiele steigt in Paris die Olympische Fieberkurve."}], [{"speaker": "SPEAKER_04", "timestamp": [646.82, 654.68], "sentence": " Kein geringerer als der ehemalige Leichtathletik-Weltstar Usain Bolt war das Zugpferd bei der Präsentation der Olympischen Fackel."}, {"speaker": "SPEAKER_04", "timestamp": [654.68, 670.1], "sentence": " Neben ihm sonnte sich IOC-Präsident Thomas Bach im Glanz des Prachtstücks, das aus recyceltem Stahl besteht. Gestaltet vom französischen Designer Mathieu Leaneur, soll die Fackel für die drei Grundsätze des Sportspektakels stehen."}, {"speaker": "SPEAKER_04", "timestamp": [670.1, 674.12], "sentence": " Gleichheit, Wasser und Ruhe will das IOC vermitteln."}, {"speaker": "SPEAKER_04", "timestamp": [674.12, 679.8], "sentence": " Der Fackellauf wird durch alle Landesteile führen, einschließlich der französischen Überseegebiete."}, {"speaker": "SPEAKER_04", "timestamp": [679.8, 683.88], "sentence": " Über 10.000 Läuferinnen und Läufer sind daran beteiligt."}, {"speaker": "SPEAKER_04", "timestamp": [683.88, 690.4], "sentence": " Von dem natürlich champagnerfarbenen Symbol wurden insgesamt 2000 Exemplare gefertigt."}, {"speaker": "SPEAKER_04", "timestamp": [690.4, 696.62], "sentence": " Souvenirjägerinnen und Jäger könnten enttäuscht sein, denn die Fackeln werden nicht in den freien Verkauf kommen."}]]}