{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 74.0}, {"start_time": 74.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.62], "sentence": " Kampf um Sievero-Donetsk. Russland will Evakuierung ermöglichen."}, {"speaker": "SPEAKER_02", "timestamp": [6.62, 17.62], "sentence": " Freiwillige Reise oder Deportation. Ukrainer in Russland."}, {"speaker": "SPEAKER_00", "timestamp": [17.62, 28.82], "sentence": " In Deutschland ist die Zahl der Neuinfektionen mit dem Coronavirus deutlich angestiegen und laut WHO ist die Pandemie noch lange nicht vorbei."}, {"speaker": "SPEAKER_04", "timestamp": [28.82, 35.78], "sentence": " In der Ukraine hält der Kampf um Siverodonetsk in der Region Luhansk an."}], [{"speaker": "SPEAKER_02", "timestamp": [35.78, 39.0], "sentence": " Russische Truppen kontrollieren den Großteil der Stadt."}, {"speaker": "SPEAKER_02", "timestamp": [39.0, 45.52], "sentence": " Mehr als 500 ZivilistInnen sollen in Bombenschutzkellern im Azot-Chemiewerk ausharren."}, {"speaker": "SPEAKER_02", "timestamp": [45.52, 56.54], "sentence": " Alle drei Brücken, die aus Severodonetsk herausführen, wurden laut ukrainischen Angaben zerstört, was die Evakuierung der insgesamt rund 12.000 Menschen in der Stadt erschwert."}, {"speaker": "SPEAKER_02", "timestamp": [56.54, 61.98], "sentence": " Russland garantierte jedoch einen sicheren Fluchtkorridor für alle BürgerInnen."}, {"speaker": "SPEAKER_01", "timestamp": [61.98, 78.3], "sentence": " Sie sollen in die nördlich von Severod Donetsk gelegene Stadt Svatov, in dem von prorussischen Separatisten kontrollierten Gebiet Luhans gebracht werden, so ein Sprecher des russischen Verteidigungsministeriums. Im Separatistengebiet von Donetsk wurde ein"}], [{"speaker": "SPEAKER_02", "timestamp": [78.3, 86.54], "sentence": " Kinderkrankenhaus angegriffen. Russischen Angaben zufolge verübte die ukrainische Armee in den vergangenen Tagen mehrere Angriffe in der Region."}, {"speaker": "SPEAKER_02", "timestamp": [86.54, 91.26], "sentence": " Den Separatisten zufolge traf ein ukrainischer Luftschlag einen Markt."}, {"speaker": "SPEAKER_02", "timestamp": [91.26, 93.34], "sentence": " Mehrere Menschen wurden getötet."}, {"speaker": "SPEAKER_02", "timestamp": [93.34, 96.6], "sentence": " Kiew reagierte zunächst nicht auf die Anschuldigungen."}, {"speaker": "SPEAKER_02", "timestamp": [96.6, 101.14], "sentence": " Unterdessen ist der Andrang auf Hilfsgüter in Selidove groß."}, {"speaker": "SPEAKER_02", "timestamp": [101.14, 110.34], "sentence": " Die Stadt in der Region Donetsk liegt in dem Gebiet, das weiterhin von der Ukraine kontrolliert wird. Hierher kommen viele Vertriebene. Gleichzeitig steht die Stadt unter Beschuss."}, {"speaker": "SPEAKER_05", "timestamp": [110.34, 122.76], "sentence": " Sind die Ukrainer, die seit Kriegsbeginn in Russland angekommen sind, Flüchtlinge oder"}], [{"speaker": "SPEAKER_00", "timestamp": [122.76, 130.32], "sentence": " Deportierte? Eine berechtigte Frage an einen Tag, an dem in Brüssel der Massendeportationen in den Tagen der Sowjetunion gedacht wurde."}, {"speaker": "SPEAKER_00", "timestamp": [130.32, 144.88], "sentence": " Um an die Ereignisse von vor rund 70 Jahren zu erinnern, fand vor dem Europäischen Parlament eine Demonstration statt. Die Organisatoren wollten an die Parallelen zu heute aufmerksam machen. Denn schon wieder würden Menschen aus der Ukraine nach Russland deportiert."}, {"speaker": "SPEAKER_00", "timestamp": [144.88, 145.14], "sentence": " Doch gibt es dafür Beweise? zu heute aufmerksam machen. Denn schon wieder würden Menschen aus der Ukraine nach Russland deportiert."}, {"speaker": "SPEAKER_02", "timestamp": [145.14, 155.66], "sentence": " Doch gibt es dafür Beweise?"}, {"speaker": "SPEAKER_02", "timestamp": [155.66, 171.32], "sentence": " Die Russen selbst machten daraus keinen Hehl, sagt diese litauische Abgeordnete. Sie erzählten, dass sie Abertausende Ukrainer einschließlich Kinder ohne ihre Eltern nach Russland gebracht hätten, wo diese Kinder nun von Russen adoptiert würden. So schüfen sie neue Russen."}, {"speaker": "SPEAKER_03", "timestamp": [171.32, 181.9], "sentence": " Unter den Teilnehmern der Kundgebung waren auch Überlebende der sowjetischen Deportationen in den 40er Jahren."}, {"speaker": "SPEAKER_00", "timestamp": [181.9, 185.34], "sentence": " Europa müsste gewarnt werden, sagte einer von ihnen."}, {"speaker": "SPEAKER_03", "timestamp": [185.34, 201.06], "sentence": " Es sei unglaublich, dass dies heutzutage wieder passiere, so dieser litauische Abgeordnete."}, {"speaker": "SPEAKER_00", "timestamp": [201.06, 205.1], "sentence": " Es sei gefährlich, die damalige Aggression und Brutalität zu vergessen."}, {"speaker": "SPEAKER_03", "timestamp": [205.1, 208.0], "sentence": " Ukrainer litten heute in russischen Lagern."}, {"speaker": "SPEAKER_00", "timestamp": [208.0, 212.96], "sentence": " Dies sei eine Gefahr für die Zukunft Europas, wenn eine solche Brutalität zugelassen werde."}, {"speaker": "SPEAKER_03", "timestamp": [212.96, 217.6], "sentence": " Heute die Ukraine, morgen vielleicht Italien. Wir wissen das schon."}, {"speaker": "SPEAKER_04", "timestamp": [217.6, 229.54], "sentence": " Moskau behauptet, mindestens eine Million Ukrainer seien spontan nach Russland gegangen."}, {"speaker": "SPEAKER_00", "timestamp": [229.54, 233.12], "sentence": " Dagegen spricht Kiew von einer gewaltsamen Vertreibung."}, {"speaker": "SPEAKER_01", "timestamp": [233.12, 245.88], "sentence": " Der umstrittene Plan der britischen Regierung, Asylsuchende verschiedener Nationalitäten nach Ruanda abzuschieben, sorgt für heftige"}], [{"speaker": "SPEAKER_00", "timestamp": [245.88, 305.2], "sentence": " Proteste. Der erste Flieger in Richtung Ruandas Hauptstadt Kigali mit Asylbewerbern an Bord soll heute abheben. Nachdem am Montag ein Berufungsgericht in London grünes Licht gegeben hatte, versammelten sich hunderte Demonstranten vor dem Innenministerium. Mehrere Flüchtlingsorganisationen und eine Gewerkschaft der Grenzbeamten hatten im Namen der Betroffenen gegen den Plan der britischen Regierung geklagt. In erster Instanz erhielt die Regierung am Freitagabend grünes Licht für den Flug. Ein Berufungsgericht bestätigte am Montag dieses Urteil. Die Zahl der vorgesehenen Passagiere schrumpfte allerdings immer weiter zusammen. Von den ursprünglich 37 Migranten sollen nur noch acht in Richtung Ruanda an Bord gehen. Bei vielen waren Einsprüche erfolgreich. Die Regierung von Premier Boris Johnson erhofft sich auch Abschreckung, um andere Hilfsuchende, die oft aus dem Iran, Irak oder Eritrea stammen, von der Flucht ins Vereinigte Königreich abzuhalten."}, {"speaker": "SPEAKER_03", "timestamp": [305.2, 313.16], "sentence": " Die Opposition, das UN-Flüchtlingshilfswerk UNHCR und viele andere Menschenrechtsorganisationen reagierten empört."}, {"speaker": "SPEAKER_04", "timestamp": [313.16, 317.86], "sentence": " Das ist alles falsch. Dieser Deal ist falsch."}, {"speaker": "SPEAKER_00", "timestamp": [317.86, 330.84], "sentence": " Es gibt das Recht auf Asyl als Grundlage für Menschen, die sich auf dem Territorium eines Landes aufhalten, insbesondere eines Landes, das die Konvention unterzeichnet hat und die Institutionen hat, sich damit zu befassen."}, {"speaker": "SPEAKER_01", "timestamp": [330.84, 339.34], "sentence": " Diese Verantwortung, in ein anderes Land zu exportieren, widerspricht jedem Begriff des Teilens von Verantwortung."}, {"speaker": "SPEAKER_03", "timestamp": [339.34, 347.22], "sentence": " Ruanda hatte von Großbritannien zunächst 120 Millionen Pfund erhalten."}, {"speaker": "SPEAKER_00", "timestamp": [347.22, 351.42], "sentence": " Die Asylsuchenden sollen unter anderem in Hotels untergebracht werden."}, {"speaker": "SPEAKER_03", "timestamp": [351.42, 358.98], "sentence": " Zwei Menschen mit spitzen Hüten, die an den Zitzen einer Sau hängen."}], [{"speaker": "SPEAKER_02", "timestamp": [358.98, 361.28], "sentence": " Ein Mann, der ihr in den Hintern blickt."}, {"speaker": "SPEAKER_02", "timestamp": [361.28, 376.88], "sentence": " Dieses mehr als 700 Jahre alte Sandsteinrelief an der Stadtkirche im sachsen-anhaltinischen Wittenberg ist laut einem Richter am Bundesgerichtshof zwar in steingemeißelter Antisemitismus, bleiben darf die als Judensau bekannte Schmähplastik trotzdem."}, {"speaker": "SPEAKER_02", "timestamp": [376.88, 380.14], "sentence": " Das entschied der Bundesgerichtshof in Karlsruhe jetzt."}, {"speaker": "SPEAKER_02", "timestamp": [380.14, 382.86], "sentence": " Geklagt hatte Michael Dietrich Düllmann."}, {"speaker": "SPEAKER_02", "timestamp": [382.86, 391.84], "sentence": " Laut dem in jungen Jahren zum Judentum konvertierten Aktivisten entfaltet die antisemitische Darstellung bis heute eine propagandistische Wirkung."}, {"speaker": "SPEAKER_02", "timestamp": [391.84, 394.7], "sentence": " Er will nun vors Bundesverfassungsgericht ziehen."}, {"speaker": "SPEAKER_02", "timestamp": [394.7, 405.26], "sentence": " Das Gericht argumentierte, die Wittenberger Stadtkirche habe das Schandmal durch eine Bodenplatte und einen Aufsteller mit historischen Hintergrundinformationen in ein Mahnmal verwandelt."}, {"speaker": "SPEAKER_02", "timestamp": [405.26, 409.2], "sentence": " Die Kirche in Wittenberg gilt als Mutterkirche der Reformation."}, {"speaker": "SPEAKER_02", "timestamp": [409.2, 412.9], "sentence": " Hier predigte einst der glühende Antisemit Martin Luther."}, {"speaker": "SPEAKER_02", "timestamp": [412.9, 418.46], "sentence": " Die judenfeindliche Inschrift über der Judensau entstand in Anlehnung an seine Schriften."}, {"speaker": "SPEAKER_02", "timestamp": [418.46, 422.44], "sentence": " Ähnliche antisemitische Reliefs hängen in weiteren deutschen Kirchen."}, {"speaker": "SPEAKER_04", "timestamp": [422.44, 433.2], "sentence": " In Deutschland hat es in 24 Stunden wieder mehr als 100.000 bestätigte Neuinfektionen mit dem Coronavirus gegeben."}], [{"speaker": "SPEAKER_04", "timestamp": [433.2, 437.3], "sentence": " 107 weitere Menschen sind an Covid-19 verstorben."}, {"speaker": "SPEAKER_04", "timestamp": [437.3, 442.28], "sentence": " Die 7-Tage-Inzidenz steigt laut RKI auf 447,3."}, {"speaker": "SPEAKER_00", "timestamp": [442.28, 476.8], "sentence": " Dabei zählt das Robert-Koch-Institut nur die durch aufwendige PCR-Test bestätigten Fälle und die tatsächlichen Zahlen liegen laut Expertinnen viel höher. Bei der WHO in Genf zeigt sich die Covid-19-Verantwortliche alarmiert. Das Virus zirkuliert drei Jahre nach Ausbruch der Pandemie in einem ziemlich hohen Ausmaß. Es gibt einen 13-prozentigen Anstieg der Fälle in Nord- und Südamerika, einen 58-prozentigen Anstieg im östlichen Mittelmeerraum und einen 33-prozentigen Anstieg in Südostasien. Also es ist noch lange nicht vorbei."}, {"speaker": "SPEAKER_05", "timestamp": [476.8, 488.64], "sentence": " In Frankreich ist die Sieben-Tage-Inzidenz auf über 300 geklettert. Doch laut Gesundheitsbehörden bleibt die Zahl der Krankenhauseinweisungen gering."}, {"speaker": "SPEAKER_04", "timestamp": [488.64, 500.32], "sentence": " Auf der griechischen Insel Leros ist eine Gruppe damit beschäftigt, Bienenstöcke zu räuchern."}], [{"speaker": "SPEAKER_05", "timestamp": [500.32, 509.88], "sentence": " Bei den Imkern handelt es sich jedoch um PatientInnen der nahegelegenen Psychiatrie, die durch die Arbeit ein Gefühl der Selbstachtung und Wertschätzung erfahren."}, {"speaker": "SPEAKER_05", "timestamp": [509.88, 515.68], "sentence": " Ein Projekt, das sich in den 20 Jahren seiner Laufzeit als Erfolg erwiesen hat."}, {"speaker": "SPEAKER_01", "timestamp": [515.68, 528.62], "sentence": " Es geht nicht nur darum, den Honig, Bienenköniginnen, Futtersaft und Pollen zu gewinnen, sondern es ist auch eine Therapie für die Menschen."}, {"speaker": "SPEAKER_05", "timestamp": [528.62, 534.42], "sentence": " Es ist eine schöne Arbeit, die Leben spendet."}, {"speaker": "SPEAKER_01", "timestamp": [534.42, 543.98], "sentence": " PatientInnen betreuen nicht nur die Bienenvölker, sie kümmern sich auch darum, dass deren bevorzugte Kräuter wie Lavendel und Oregano gut gedeihen."}, {"speaker": "SPEAKER_05", "timestamp": [543.98, 544.8], "sentence": " dass deren bevorzugte Kräuter wie Lavendel und Oregano gut gedeihen."}, {"speaker": "SPEAKER_01", "timestamp": [544.8, 552.14], "sentence": " Eine Kooperative vermarktet den Honig und andere Erzeugnisse und ist die erste ihrer Art in Griechenland."}, {"speaker": "SPEAKER_00", "timestamp": [552.14, 560.36], "sentence": " Die Sozialgenossenschaft hat das Ziel, Menschen mit psychosozialen Problemen sozial und beruflich zu integrieren."}, {"speaker": "SPEAKER_01", "timestamp": [560.36, 566.06], "sentence": " Im therapeutischen Programm gewinnen diese Menschen Selbstachtung und Selbstwertgefühl."}, {"speaker": "SPEAKER_05", "timestamp": [566.06, 572.58], "sentence": " Das ist für den Rehabilitationsprozess sehr wichtig."}, {"speaker": "SPEAKER_02", "timestamp": [572.58, 580.64], "sentence": " In Lipida verpacken und etikettieren Angestellte den Honig der Kooperative, die inzwischen 13 Festangestellte hat."}, {"speaker": "SPEAKER_05", "timestamp": [580.64, null], "sentence": " Er wird dann an verschiedenen Orten der Insel verkauft."}]]}