{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.4], "sentence": " Russia says 28 people, including a child, were killed as a result of overnight shelling in the Ukrainian city of Lysashansk, which is under Russian control."}, {"speaker": "SPEAKER_00", "timestamp": [9.4, 19.12], "sentence": " Hundreds of tractors converged on a site in Thessaloniki, with farmers demanding immediate relief from measures implemented by the government and the EU."}, {"speaker": "SPEAKER_01", "timestamp": [19.12, 26.36], "sentence": " The UN Agency for Palestine Refugees warns of an imminent humanitarian catastrophe in the Gaza Strip."}, {"speaker": "SPEAKER_01", "timestamp": [26.36, 37.78], "sentence": " Greek farmers protested outside a fair in Thessaloniki,"}], [{"speaker": "SPEAKER_00", "timestamp": [37.78, 42.42], "sentence": " widely considered to be a symbolic site that represents the agricultural industry."}, {"speaker": "SPEAKER_00", "timestamp": [42.42, 50.8], "sentence": " Hundreds of tractors converged on the site with farmers demanding immediate relief που αντιμετωπίζει την εγκλησιακή εταιρεία. Εκατοντάδες τρακτέρς συνεχίσαν στο σημείο με φάρμαρες που ζητούν αμέσως ευκαιρία από μετρήσεις που δημιουργούνται από το κυβερνήμα και την ΕΕ."}, {"speaker": "SPEAKER_02", "timestamp": [50.8, 66.6], "sentence": " Προτείνουν τις ανάγκες της προδοσιακής προσπάθειας και τον οικονομικό επίπεδο των τελευει, να ξέρει τι θα καλλιεργήσει, να ξέρει τι εισόδημα θα πάρει."}, {"speaker": "SPEAKER_02", "timestamp": [66.6, 73.4], "sentence": " Αν συνεχιστεί όλη αυτή η κατάσταση και δεν λάβουν μέτρα, ο πρωτογενής τομέας ξεκλειρίζεται."}, {"speaker": "SPEAKER_00", "timestamp": [73.4, 79.68], "sentence": " Ο πρωτογενής του Ελλάδου αναφέρεται για εμπορία, αλλά οι φάρμακες λένε ότι είναι μοκρή και πρέπει να πρέπει περισσότερο."}, {"speaker": "SPEAKER_04", "timestamp": [79.68, 93.34], "sentence": " Είναι μέτρα τα οποία σε καμία περίπτωση δεν αναταποκρίονται στα σημερινά δεδομένα και του τεράστιου κόστος παραγωγής και του εξεφτυλιστικών τιμών που πουλάμε τα προϊόντα μας αλλά και των οικονομικών δυνατότητων που έχει η χώρα γιατί βάζει στο θέμα του εφικτού."}, {"speaker": "SPEAKER_04", "timestamp": [93.34, 96.38], "sentence": " Έχει χρήματα η χώρα για να στηρίξει τον πρωτογενή τομέα."}, {"speaker": "SPEAKER_00", "timestamp": [96.38, 116.52], "sentence": " Θέλουμε πραγματική μείωση του κόστος παραγωγής. Θέλουμε να μείνουμε στα χωράφια μας, στα σπίτια μας, στη χώρα μας. να αλλάξουν τις δουλειές ή να ξεχωρίζουν από την Ελλάδα για να επιβιώσουν."}, {"speaker": "SPEAKER_04", "timestamp": [116.52, 148.94], "sentence": " Οι προτεστές επίσης σχεδόν κλείσουν τα δρόμια μέσα από την Κεντρική και την Νόρθια Ελλάδα. Ένα κοινό σύμπληρο είναι σχεδόν να γίνει το Κύριο Ιούνιο για να αποφασίσουμε τις επόμενες στροφές για να αντιμετωπίσουμε την κρίση, αλλά οι φάρμακοι είναι αδύναμοι να αφαιρέσουν τα προτεστή. Υπότιτλοι AUTHORWAVE τον Αγώνα και οι Έλληνες παραγωγοί, που υποστηρίζουν πως το υψηλό ενεργειακό κόστος και οι ακριβές πρώτες ύλες τους οδηγούν στην απόφαση να εγκαταλείψουν τη γη."}, {"speaker": "SPEAKER_00", "timestamp": [148.94, 165.34], "sentence": " Από την Θεσσαλονίκη για το GYRO NEWS, Απόστολος Τάικος. including a child, were killed as a result of overnight shelling in the Ukrainian city"}], [{"speaker": "SPEAKER_03", "timestamp": [165.34, 168.18], "sentence": " of Lysychansk, which is under Russian control."}, {"speaker": "SPEAKER_00", "timestamp": [168.18, 172.06], "sentence": " Ten people were rescued from the rubble of a bakery overnight."}, {"speaker": "SPEAKER_00", "timestamp": [172.06, 175.34], "sentence": " Ukraine has not yet commented on the attack."}, {"speaker": "SPEAKER_00", "timestamp": [175.34, 180.04], "sentence": " Both Moscow and Kyiv have increasingly relied on longer-range attacks this winter."}, {"speaker": "SPEAKER_00", "timestamp": [180.04, 198.56], "sentence": " Both sides' positions are largely unchanged on the 1,500-kilometre front line. The war is nearly two years old. The Russian Defence Ministry released on Sunday footage of its air crews destroying two missiles in the South Donetsk region as part of its special military operation."}, {"speaker": "SPEAKER_00", "timestamp": [198.56, 210.36], "sentence": " On Sunday, the Russian Ministry of Defence also released footage it said showed its strike teams hitting Ukrainian armed forces positions in the Krasny Leman district."}, {"speaker": "SPEAKER_00", "timestamp": [210.36, 219.22], "sentence": " Parisians voted on Sunday whether to increase parking prices for SUVs."}], [{"speaker": "SPEAKER_00", "timestamp": [219.22, 249.66], "sentence": " The move is the latest by Mayor Anne Hidalgo to make Paris' upcoming Olympic Games greener and friendlier for pedestrians and cyclists. The proposal would triple parking fees for SUV drivers from outside the city. SUVs are a hugely polluting vehicle and emit more carbon dioxide into the environment than most other cars. The mini-referendum was open to Parisians registered to vote, with the results expected late Sunday evening."}], [{"speaker": "SPEAKER_01", "timestamp": [249.66, 253.36], "sentence": " Two rival rallies took place in the centre of Lisbon on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [253.36, 263.0], "sentence": " The far-right activist group marched against Islamisation of Europe, while the SOS Racism group organised a march against racist and anti-Islamic prejudices."}, {"speaker": "SPEAKER_01", "timestamp": [263.0, 265.36], "sentence": " Both rallies gathered a few hundred participants."}, {"speaker": "SPEAKER_01", "timestamp": [265.36, 271.44], "sentence": " Anti-racist activists gathered at Intendente Square as a response to the far-right march."}, {"speaker": "SPEAKER_01", "timestamp": [271.44, 283.76], "sentence": " The SOS Racism Group explained that it wants to demonstrate that intimidation games will not deter those who fight racism and fascism sentiments in the country."}]]}