{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.52], "sentence": " Ukrainische Ermittlungen nach Leichenfunden in Waldstück bei Izium. Russland spricht von Inszenierung."}, {"speaker": "SPEAKER_03", "timestamp": [7.52, 18.0], "sentence": " China und Russland demonstrieren Schulterschluss in Usbekistan. Leichter Gegenwind kommt aus Indien und der Türkei."}, {"speaker": "SPEAKER_02", "timestamp": [18.0, 27.84], "sentence": " Schwedens Regierung wird bürgerlich konservativ. Wie viel Einfluss hat die Rechtsaußenpartei Schwedendemokraten?"}, {"speaker": "SPEAKER_02", "timestamp": [27.84, 37.76], "sentence": " Abschied von Elisabeth II. in der Westminster Hall. Tausende nehmen dafür lange Wartezeiten in Kauf."}, {"speaker": "SPEAKER_01", "timestamp": [37.76, 50.86], "sentence": " Der Vulkan auf La Palma zieht immer noch die Touristen an."}], [{"speaker": "SPEAKER_02", "timestamp": [50.86, 55.04], "sentence": " Nahe der ostukrainischen Stadt Izium laufen die Ermittlungen."}, {"speaker": "SPEAKER_02", "timestamp": [55.04, 62.48], "sentence": " Nach ukrainischen Angaben werden dort rund 450 Leichen aus einem Waldstück ausgegraben."}, {"speaker": "SPEAKER_02", "timestamp": [62.48, 69.94], "sentence": " Die Streitkräfte des Landes eroberten das Gebiet zurück, das sich zuvor seit Ende März in russischen Händen befunden hatte."}, {"speaker": "SPEAKER_02", "timestamp": [69.94, 75.12], "sentence": " Die ukrainischen Behörden berichten ebenfalls von sogenannten Folterkammern in der Gegend."}, {"speaker": "SPEAKER_02", "timestamp": [75.12, 81.14], "sentence": " Die russische Seite wirft der Ukraine eine Inszenierung vor."}, {"speaker": "SPEAKER_00", "timestamp": [81.14, 86.04], "sentence": " Hier wurde eine Familie mit einem kleinen Kind beerdigt. Sie wurden getötet."}, {"speaker": "SPEAKER_00", "timestamp": [86.04, 95.36], "sentence": " Menschen, die im selben Haus wohnten, haben gesehen, was geschehen ist und haben sie unter ihrem vollen Namen beerdigt."}, {"speaker": "SPEAKER_02", "timestamp": [95.36, 111.28], "sentence": " Die Vereinten Nationen wollen eine Ermittlungsgruppe entsenden. Bei einem Lagebericht meldete das russische Verteidigungsministerium unter anderem neun ukrainische Befehlstände, mehrere Waffenlager sowie Luftabwehrstellungen zerstört zu haben."}, {"speaker": "SPEAKER_06", "timestamp": [111.28, 125.6], "sentence": " In der Moskau nahestehenden selbsternannten Volksrepublik Luhansk wurden der Generalstaatsanwalt und seine Stellvertreterin bei einer Explosion getötet. Die Umstände blieben zunächst unklar. Die Ukraine wies eine Verwicklung in den Fall zurück."}, {"speaker": "SPEAKER_02", "timestamp": [125.6, 137.74], "sentence": " In vielen Orten der Ostukraine, in denen jetzt wieder die ukrainische Armee das Sagen hat, muss die Bevölkerung durch Hilfslieferungen versorgt werden."}, {"speaker": "SPEAKER_02", "timestamp": [137.74, 141.64], "sentence": " Der bevorstehende Winter dürfte die Lage weiter verschlechtern."}, {"speaker": "SPEAKER_06", "timestamp": [141.64, 146.26], "sentence": " die die Lage weiter verschlechtern."}], [{"speaker": "SPEAKER_03", "timestamp": [146.26, 154.06], "sentence": " Die Präsidenten Russlands und Chinas haben im usbekischen Samarkand beim Sicherheitsgipfel ein Ende der Blockpolitik postuliert."}, {"speaker": "SPEAKER_03", "timestamp": [154.06, 158.84], "sentence": " Zum Ukraine-Krieg erfuhr Putin in Usbekistan aber auch Widerspruch."}, {"speaker": "SPEAKER_05", "timestamp": [158.84, 166.26], "sentence": " Indien hat zwar den russischen Einmarsch in die Ukraine bisher nicht verurteilt, aber immer wieder leise Bedenken geäußert."}, {"speaker": "SPEAKER_05", "timestamp": [166.26, 179.38], "sentence": " Bei einem Treffen mit dem indischen Premierminister Narendra Modi sagte Putin, ich kenne Ihren Standpunkt zum Konflikt in der Ukraine und Ihre Sorgen, die Sie ständig äußern."}, {"speaker": "SPEAKER_03", "timestamp": [179.38, 187.1], "sentence": " Wir werden alles in unserer Macht Stehende tun, damit das alles so schnell wie möglich vorbei ist."}, {"speaker": "SPEAKER_05", "timestamp": [187.1, 192.94], "sentence": " Die heutige Zeit ist keine Zeit des Krieges."}, {"speaker": "SPEAKER_03", "timestamp": [192.94, 201.92], "sentence": " Wir haben oft darüber gesprochen, dass Demokratie, Diplomatie und Dialog die Dinge sind, die in der Welt zählen."}, {"speaker": "SPEAKER_05", "timestamp": [201.92, 204.58], "sentence": " die in der Welt zählen."}, {"speaker": "SPEAKER_05", "timestamp": [204.58, 216.32], "sentence": " Putin traf am Rande des Gipfels den türkischen Präsidenten Erdogan, der Russland ebenfalls aufgefordert hat, den Krieg in der Ukraine schnellstmöglich zu beenden, auf diplomatischem Wege."}, {"speaker": "SPEAKER_05", "timestamp": [216.32, 228.3], "sentence": " Auch die Türkei und China suchen einen Weg zu engeren Beziehungen, allerdings sind die durch die Situation der muslimischen Minderheit der Uiguren in China belastet."}], [{"speaker": "SPEAKER_04", "timestamp": [228.3, 233.4], "sentence": " Ein Wahlsieger ist Ulf Christa Schon, streng genommen nur auf den zweiten Blick."}, {"speaker": "SPEAKER_04", "timestamp": [233.4, 247.32], "sentence": " Die von ihm angeführte konservative Moderate Sammlungspartei hat zwar ihr schlechtestes Wahlergebnis seit 2002 eingefahren, dennoch hat der 58-Jährige beste Aussichten, Schwedens künftige Regierung anzuführen."}, {"speaker": "SPEAKER_04", "timestamp": [247.32, 277.44], "sentence": " Das könnte in einer Koalition mit den Christdemokraten und den Liberalen gelingen, toleriert von den rechtsaußen angesiedelten Schwedendemokraten. Die schwangen sich mit 20,5 Prozent zur zweitstärksten politischen Kraft des Landes auf. Eine Regierungsbeteiligung ist jedoch unwahrscheinlich. Konservative und Liberale hatten das im Wahlkampf abgelehnt. Welchen Einfluss Jemi Åkesson, Vorsitzender der Schweden-Demokraten, damit per Umweg auf die Regierungsarbeit haben würde, ist unklar."}, {"speaker": "SPEAKER_02", "timestamp": [277.44, 296.18], "sentence": " Fest steht, Åkesson kündigte bereits in Trump-Manier an, dass es an der Zeit sei, Schweden an erste Stelle zu setzen und dass nun die Arbeit beginne, das Land wieder gut zu machen, wie er es nannte. Seine Partei werde dabei eine, so wörtlich, konstruktive und treibende Kraft sein, ließ Orgeson verlauten."}, {"speaker": "SPEAKER_02", "timestamp": [296.18, 310.18], "sentence": " Die bisherige Regierungschefin Magdalena Andersson hat eine Niederlage eingestanden und ist zurückgetreten, obwohl ihre sozialdemokratische Partei besser abschnitt als 2018 und auch diesmal die meisten Stimmen erhielt."}, {"speaker": "SPEAKER_02", "timestamp": [310.18, 314.6], "sentence": " Allerdings reicht es für das bisherige links-grüne Bündnis nicht mehr."}, {"speaker": "SPEAKER_01", "timestamp": [314.6, 321.62], "sentence": " Die Kinder der verstorbenen britischen Königin Elisabeth II."}], [{"speaker": "SPEAKER_02", "timestamp": [321.62, 325.26], "sentence": " haben in der Westminster Hall am Sarg ihrer Mutter innegehalten."}, {"speaker": "SPEAKER_02", "timestamp": [325.26, 341.64], "sentence": " Anders als tausende ihrer Landsleute mussten König Charles III. und seine drei Geschwister nicht stundenlang anstehen, um Einlass in die Trauerhalle zu erhalten."}, {"speaker": "SPEAKER_02", "timestamp": [341.64, 349.94], "sentence": " Ein nicht abebender Strom von Menschen schreitet schweigend durch den Saal, um Abschied von der Königin zu nehmen."}, {"speaker": "SPEAKER_02", "timestamp": [349.94, 358.94], "sentence": " Für die wenigen Sekunden müssen zwischen 14 und 24 Stunden Wartezeit in Kauf genommen werden."}, {"speaker": "SPEAKER_02", "timestamp": [358.94, 372.46], "sentence": " Auch David Beckham, der ehemalige Kapitän der englischen Fußball-Nationalmannschaft, reihte sich in die Schlange ein, und zwar um 2 Uhr."}, {"speaker": "SPEAKER_02", "timestamp": [372.46, 379.4], "sentence": " Doch der 47-Jährige irrte, als er davon ausging, dass mitten in der Nacht weniger Andrang herrsche."}, {"speaker": "SPEAKER_02", "timestamp": [379.4, 383.38], "sentence": " Erst mehr als 12 Stunden später schritt Beckham am Sarg vorbei."}, {"speaker": "SPEAKER_02", "timestamp": [383.38, 400.06], "sentence": " mehr als zwölf Stunden später Schritt Beckham am Sarg vorbei. König Charles nahm am letzten Tag der Arbeitswoche an einem Gedenkgottesdienst in Cardiff teil. Damit endete seine kurze Reise durch Großbritannien, in deren Rahmen er alle vier Landesteile besuchte. Am Montag findet in London das Staatsbegräbnis für Elisabeth die zweite Stadt."}, {"speaker": "SPEAKER_01", "timestamp": [400.06, 406.78], "sentence": " Bekannt ist sie als La Isla Bonita, die Kanareninsel La Palma."}], [{"speaker": "SPEAKER_01", "timestamp": [406.78, 413.54], "sentence": " So richtig interessant wurde sie für die Touristen aber erst, als vor fast einem Jahr der Vulkan auf der Insel ausbrach."}, {"speaker": "SPEAKER_01", "timestamp": [413.54, 417.06], "sentence": " Seither kommen immer mehr Menschen aus der ganzen Welt auf die kleine Insel."}, {"speaker": "SPEAKER_01", "timestamp": [417.06, 424.1], "sentence": " In manchen Monaten nach dem Vulkanausbruch sogar so viele, dass die Hotels nicht mehr genug Betten anbieten konnten."}, {"speaker": "SPEAKER_01", "timestamp": [424.1, 429.22], "sentence": " Im August waren die Hotels noch zu 90 Prozent ausgelastet."}, {"speaker": "SPEAKER_01", "timestamp": [429.22, 433.34], "sentence": " Seit dem Ausbruch sieht die Landschaft auf La Palma anders aus."}, {"speaker": "SPEAKER_01", "timestamp": [433.34, 449.54], "sentence": " Es hat überall Asche geregnet und jetzt gehen wir in der Tat auf einer ein Meter dicken Ascheschicht und der Boden ist komplett schwarz."}, {"speaker": "SPEAKER_00", "timestamp": [449.54, 455.56], "sentence": " Die spanische Regierung betrachtet den Tourismus als Schlüssel zur Erholung der Wirtschaft der Insel."}, {"speaker": "SPEAKER_01", "timestamp": [455.56, 471.02], "sentence": " Sie hat daher stark in die Werbung für Reisen nach La Palma investiert und 20.000 Reisegutscheine im Wert von 250 Euro an die spanische Bevölkerung verschenkt, die in Hotels und Restaurants auf der Insel eingelöst werden können."}, {"speaker": "SPEAKER_04", "timestamp": [471.02, 481.16], "sentence": " Es ist eine völlig andere Erfahrung. Es ist, als würde man auf einem anderen Planeten namens Isla Bonita spazieren gehen."}, {"speaker": "SPEAKER_01", "timestamp": [481.16, 504.22], "sentence": " Hawaii und Island erlebten nach Vulkanausbrüchen einen ähnlichen Anstieg im Tourismus, aber das Interesse der Besucher ließ schließlich nach und das erwarten Experten auch auf La Palma. Im spanischen San Sebastian findet das internationale Filmfestival statt. Ein"}], [{"speaker": "SPEAKER_01", "timestamp": [504.22, 526.94], "sentence": " erstklassiges Festival wie Cannes, Venedig oder Berlin, das jedes Jahr das Beste des Weltkinos und insbesondere des spanischsprachigen Kinos präsentiert. Juliette Binoche erhält den Donostia Award, die höchste Auszeichnung des Festivals, eine Hommage an die Karriere der französischen Schauspielerin."}, {"speaker": "SPEAKER_01", "timestamp": [526.94, 532.38], "sentence": " Das Centre Pompidou in Paris widmet Gérard Garouste eine große Retrospektive."}, {"speaker": "SPEAKER_01", "timestamp": [532.38, 543.4], "sentence": " Dem 1946 geborenen Künstler mit einer reichen und schwer einzuordnenden Karriere, der als einer der bedeutendsten zeitgenössischen französischen Maler gilt."}, {"speaker": "SPEAKER_01", "timestamp": [543.4, 556.46], "sentence": " Und als ein Meister der kompromisslosen figurativen Kunst."}, {"speaker": "SPEAKER_01", "timestamp": [556.46, 561.0], "sentence": " Donatello war einer der Begründer der italienischen Renaissance."}, {"speaker": "SPEAKER_01", "timestamp": [561.0, 575.36], "sentence": " Seine Werke zeichneten sich durch technische Innovationen aus und revolutionierten die künstlerische Praxis seiner Zeit. Die Ausstellung Donatello in Berlin bietet mit über 90 Werken des Künstlers ein einzigartiges Erlebnis."}]]}