{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.54], "sentence": " Die Kampfpause im Krieg in Gaza gilt für weitere 24 Stunden. Jetzt wird über eine längere Waffenruhe verhandelt."}, {"speaker": "SPEAKER_10", "timestamp": [8.54, 17.7], "sentence": " Unter den jetzt von der Hamas freigelassenen ist auch die junge Französin Mia Shem. Doch wann kommen alle Geiseln frei?"}, {"speaker": "SPEAKER_11", "timestamp": [17.7, 26.58], "sentence": " Tote und Verletzte nach russischen Angriffen im Süden und Osten der Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [26.58, 38.58], "sentence": " Weil sie die selbstgesteckten Klimaziele nicht einhält, hat ein Gericht in Berlin-Brandenburg die Bundesregierung zum sofortigen Handeln verurteilt."}, {"speaker": "SPEAKER_10", "timestamp": [38.58, 51.98], "sentence": " Die Waffenruhe im Krieg in Gaza ist in letzter Minute verlängert worden."}], [{"speaker": "SPEAKER_10", "timestamp": [51.98, 59.22], "sentence": " Israel hatte nach der Übergabe von 16 Geiseln durch die Hamas 30 palästinensische Gefangene freigelassen."}, {"speaker": "SPEAKER_10", "timestamp": [59.22, 66.92], "sentence": " 16 Jugendliche und 14 Frauen konnten zu ihren Familien im Westjordanland zurückkehren."}, {"speaker": "SPEAKER_10", "timestamp": [66.92, 81.54], "sentence": " In die Freude über den jüngsten Austausch mischt sich in Israel die Sorge um das von der Hamas verschleppte 10 Monate alte Baby, den vier Jahre alten Bruder und die Mutter der beiden Kinder."}, {"speaker": "SPEAKER_07", "timestamp": [81.54, 90.06], "sentence": " Die Islamisten in Gaza hatten erklärt, dass die drei bei einem israelischen Angriff umgekommen seien."}, {"speaker": "SPEAKER_10", "timestamp": [90.06, 96.36], "sentence": " Israels Armee ermittelt, ob diese Berichte der Wahrheit entsprechen."}, {"speaker": "SPEAKER_00", "timestamp": [96.36, 105.2], "sentence": " Der israelische Ministerpräsident Benjamin Netanyahu traf Familien der Opfer und Überlebende der Hamas-Angriffe vom 7. Oktober."}, {"speaker": "SPEAKER_10", "timestamp": [105.2, 109.82], "sentence": " Er hatte versprochen, dass die Befreiung aller Geiseln Priorität habe."}, {"speaker": "SPEAKER_02", "timestamp": [109.82, 115.76], "sentence": " Ob der Druck der USA, eine längere Waffenruhe einzuhalten, Erfolg hat, bleibt abzuwarten."}, {"speaker": "SPEAKER_10", "timestamp": [115.76, 131.96], "sentence": " Die Menschen in Gaza konnten in den vergangenen Tagen dank vermehrter Hilfslieferungen kurz aufatmen. Doch die Lebensbedingungen der 2,3 Millionen, von denen 1,7 Millionen Binnenflüchtlinge und die Hälfte Kinder sind, bleiben eine humanitäre Katastrophe."}, {"speaker": "SPEAKER_02", "timestamp": [131.96, 141.48], "sentence": " Die islamistische Hamas hat im Laufe des Donnerstags weitere acht Geiseln nach Israel"}], [{"speaker": "SPEAKER_10", "timestamp": [141.48, 145.76], "sentence": " ausreisen lassen. Nach Angaben des israelischen Militärs handelt es sich um Israelis."}, {"speaker": "SPEAKER_08", "timestamp": [145.76, 152.66], "sentence": " Die 21-jährige Mia Shem, die zusammen mit der 40-jährigen Amit Susana freikam, hat auch einen französischen Pass."}, {"speaker": "SPEAKER_03", "timestamp": [152.66, 211.5], "sentence": " Bewohnerinnen des Kibbutz Kfar Asar fordern die Befreiung aller Geiseln. כל אחד ואחד מהחטופים והחטופות שלנו שנשארו מאחור בידי חמאס הם הילדים של אמא שלהם אני לא מאחלת לאף אמא בעולם לקבל שיחת טלפון מהילדה הקטנה שלה שבה היא מתארת כמה היא מפחדת כי היא שומעת את המחבלים צועקים ויורים להם מחוץ החדר ועדיין שבועים, עדיין נמצאים בעזה כשאנחנו כרגע לא יודעים מה עלה בגורלה Für viele Angehörige der noch nicht freigelassenen Geiseln ist die Zeit des Wartens sehr schwer."}], [{"speaker": "SPEAKER_03", "timestamp": [211.5, 223.44], "sentence": " Für den Angriff in Jerusalem, bei dem drei Israelis, darunter eine junge Frau, getötet und weitere Personen an einer Bushaltestelle durch Schüsse verletzt wurden, hat die Hamas die Verantwortung übernommen."}, {"speaker": "SPEAKER_08", "timestamp": [223.44, 265.5], "sentence": " Die israelische Polizei erschoss die beiden Angreifer. Die Hamas sprach von Vergeltung für den Tod eines Achtjährigen und eines Fünfzehnjährigen, die bei einem israelischen Polizeieinsatz in Jenin ums Leben gekommen waren. Die beiden wurden im Westjordanland zu Grabe getragen. Außenminister Antony Blinken macht unterdessen persönlich Druck auf Regierungschef Netanyahu, denn die USA wollen Israel dazu bewegen, eine längerfristige Waffenruhe in Gaza einzuhalten oder zumindest Zivilpersonen besser zu schützen. Blinken reiste auch zu einem Treffen mit Palästinenser Präsident Mahmoud Abbas ins Westjordanland."}, {"speaker": "SPEAKER_10", "timestamp": [265.5, 272.66], "sentence": " Wie eine Lösung im Konflikt zwischen Israel und den Palästinensern in Gaza aussehen könnte, bleibt vorerst unklar."}, {"speaker": "SPEAKER_00", "timestamp": [272.66, 287.02], "sentence": " Das russische Militär hat am Donnerstag bei einem weiteren Angriff auf die Region Kherson nach ukrainischen Angaben 656 Granaten auf das Gebiet abgefeuert."}], [{"speaker": "SPEAKER_10", "timestamp": [287.02, 290.96], "sentence": " Dabei wurden drei Menschen getötet und vier weitere verletzt."}, {"speaker": "SPEAKER_11", "timestamp": [290.96, 295.04], "sentence": " Getroffen wurden Wohnhäuser und wichtige Infrastrukturen."}, {"speaker": "SPEAKER_11", "timestamp": [295.04, 299.4], "sentence": " In der Nähe von Bachmut gab es sechs weitere Tote und Verletzte."}, {"speaker": "SPEAKER_06", "timestamp": [299.4, 355.42], "sentence": " Präsident Volodymyr Zelensky besuchte das Frontgebiet bei Kharkiv in der Ostukraine und verlieh Auszeichnungen an mehrere Kommandeure. Ich hoffe, dass ihr das versteht, dass das die höchste Zahl ist. Ich wünsche euch eine Sieg, seid stark, verlasst die Initiative, die Karkiv, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kupinsk, die Kuprupps nach einem russischen Raketenangriff gelungen, ein sechs Monate altes Baby und seine Eltern lebend aus den Trümmern ihres Hauses zu befreien."}], [{"speaker": "SPEAKER_11", "timestamp": [355.42, 366.34], "sentence": " Das Oberverwaltungsgericht Berlin-Brandenburg verpflichtet die Bundesregierung von Olaf Scholz dazu, mehr für den Klimaschutz zu tun, um die selbst gesteckten Ziele einzuhalten."}, {"speaker": "SPEAKER_06", "timestamp": [366.34, 368.88], "sentence": " Beispielsweise durch ein Tempolimit."}, {"speaker": "SPEAKER_10", "timestamp": [368.88, 374.1], "sentence": " Die Justiz gibt damit einer Klage des Bund für Umwelt- und Naturschutz statt."}, {"speaker": "SPEAKER_10", "timestamp": [374.1, 379.4], "sentence": " Antje Broek vom BUND ruft Berlin zum sofortigen Handeln auf."}, {"speaker": "SPEAKER_12", "timestamp": [379.4, 386.28], "sentence": " Die Bundesregierung muss jetzt sofort Programme ausarbeiten und vorlegen und beschließen, die dann bindend sind."}, {"speaker": "SPEAKER_12", "timestamp": [386.28, 390.02], "sentence": " Und zwar insbesondere im Bereich Verkehr und im Bereich Gebäude."}, {"speaker": "SPEAKER_10", "timestamp": [390.02, 398.08], "sentence": " Die Bundesregierung kann allerdings gegen das Urteil Revision einlegen und die geforderten Sofortprogramme damit hinaus zögern."}, {"speaker": "SPEAKER_10", "timestamp": [398.08, 403.8], "sentence": " Das Gericht verlangt nämlich eine sofortige Reaktion auf das Nicht-Einhalten der Klimaziele."}, {"speaker": "SPEAKER_10", "timestamp": [403.8, 404.34], "sentence": " nämlich eine sofortige Reaktion auf das Nicht-Einhalten der Klimaziele."}, {"speaker": "SPEAKER_10", "timestamp": [404.34, 416.4], "sentence": " Die Deutsche Umwelthilfe warnte bereits vor weiteren Taschenspielertricks der Ampelkoalition."}], [{"speaker": "SPEAKER_02", "timestamp": [416.4, 426.28], "sentence": " Die europäische Automobilindustrie fordert für die nächsten fünf Jahre von der Politik eine umfassende Industriestrategie und eine Verringerung des Tempos neuer Vorschriften."}, {"speaker": "SPEAKER_10", "timestamp": [426.28, 431.58], "sentence": " Andernfalls werde sich die Branche in einer schwierigen globalen Wettbewerbsposition wiederfinden."}, {"speaker": "SPEAKER_02", "timestamp": [431.58, 440.56], "sentence": " Diese Forderungen waren Teil eines Manifests, das der Verband der europäischen Automobilhersteller ASEA auf einer Pressekonferenz in Brüssel vorstellte."}, {"speaker": "SPEAKER_02", "timestamp": [440.56, 449.26], "sentence": " Die Strategie müsse alle Schritte der grünen und digitalen Lieferketten umfassen, sagte Verbandspräsident Luca De Meo, der auch Chef von Renault ist."}, {"speaker": "SPEAKER_10", "timestamp": [449.26, 468.6], "sentence": " Wir müssen auch entscheiden, wer was macht und wer die Verantwortung nimmt, basierend auf welchen Regeln."}, {"speaker": "SPEAKER_02", "timestamp": [468.6, 475.88], "sentence": " De Meo kritisierte insbesondere das langsame Tempo, mit dem Ladestationen für Elektrofahrzeuge in der EU errichtet werden."}, {"speaker": "SPEAKER_00", "timestamp": [475.88, 513.8], "sentence": " Allein um mit China mithalten zu können, müsste die Zahl der Installationen um das sieben- bis zehnfache erhöht werden, sagte er. Der Automobilverband wandte sich auch gegen die starke Regulierungslast."}, {"speaker": "SPEAKER_00", "timestamp": [513.8, 522.14], "sentence": " Derzeit sieht sich die Branche mit acht bis neun EU-Verordnungen konfrontiert, die jedes Jahr bis 2030 in Kraft treten und sich zum Teil widersprechen."}, {"speaker": "SPEAKER_00", "timestamp": [522.14, 532.06], "sentence": " Für 2024 prognostiziert ASEA eine Verlangsamung der Neuwagenverkäufe im Vergleich zu diesem Jahr, obwohl der Anteil der Elektroautos stark zunehmen wird."}, {"speaker": "SPEAKER_11", "timestamp": [532.06, 546.66], "sentence": " Der oberste Gerichtshof in Russland hat die LGBTQI-Plus-Community als extremistisch eingestuft und damit die Rechte"}], [{"speaker": "SPEAKER_11", "timestamp": [546.66, 549.92], "sentence": " schwuler, lesbischer und queerer Menschen weiter eingeschränkt."}, {"speaker": "SPEAKER_09", "timestamp": [549.92, 565.76], "sentence": " Insbesondere seit Beginn des Angriffskriegs gegen die Ukraine geht Russland massiv gegen gesellschaftliche Vielfalt vor. его структурные подразделения, экстремистскими и запретить их деятельность на территории Российской Федерации."}, {"speaker": "SPEAKER_09", "timestamp": [565.76, 572.82], "sentence": " Решение суда о запрете деятельности международного общественного движения ЛГБТ и его структурных подразделений подлежит немедленному исполнению."}, {"speaker": "SPEAKER_11", "timestamp": [572.82, 582.4], "sentence": " Дело в том, что в России у нас есть очень большая опасность и неудача, потому что у нас есть очень много открытых вопросов о конкретных влияниях."}, {"speaker": "SPEAKER_07", "timestamp": [582.4, 591.74], "sentence": " Но меня пугает то, какой большой пласт интересных идей, интересных людей и интересного творчества мы потеряем."}, {"speaker": "SPEAKER_01", "timestamp": [591.74, 610.68], "sentence": " Ну и, конечно же, я боюсь непосредственно за безопасность этих людей, потому что если они продолжают делать то, что они делают, то они могут оказаться под угрозой. И мне не хотелось бы, чтобы... Просто для того, чтобы, во-первых, отвлечь внимание от войны, от тех неуспехов в войне, которые есть."}, {"speaker": "SPEAKER_01", "timestamp": [610.68, 622.84], "sentence": " А во-вторых, чтобы откреститься от запада коллективного, который насаждает всю эту ЛГБТ-идеологию, рушит традиционные ценности и так далее."}, {"speaker": "SPEAKER_11", "timestamp": [622.84, 648.54], "sentence": " Die Ideologie, die traditionelleitung einzudämmen."}], [{"speaker": "SPEAKER_11", "timestamp": [648.54, 650.66], "sentence": " Bislang gab es keine Todesfälle."}, {"speaker": "SPEAKER_11", "timestamp": [650.66, 657.54], "sentence": " Für Erwachsene ist die Krankheit in der Regel nicht schwerwiegend und verursacht lediglich einen starken Husten."}, {"speaker": "SPEAKER_11", "timestamp": [657.54, 661.62], "sentence": " Für Neugeborene und Kleinkinder kann Keuchhusten jedoch gefährlich sein."}, {"speaker": "SPEAKER_11", "timestamp": [661.62, 667.34], "sentence": " Experten sagen, dass die sinkende Impfquote für den Ausbruch mitverantwortlich ist."}, {"speaker": "SPEAKER_10", "timestamp": [667.34, 678.56], "sentence": " Cristiano Ronaldo droht in den USA ein Gerichtsverfahren, das ihm eine Geldstrafe von fast einer Milliarde Euro aufbrummen könnte."}], [{"speaker": "SPEAKER_10", "timestamp": [678.56, 685.0], "sentence": " Hintergrund ist die Partnerschaft zwischen dem portugiesischen Fußballstar und dem Kryptounternehmen Binance."}, {"speaker": "SPEAKER_10", "timestamp": [685.0, 702.64], "sentence": " Laut BBC, die den Fall aufgedeckt hat, wird Ronaldo in einer Sammelklage vorgeworfen, Werbung für ein Verlustgeschäft gemacht zu haben. Die NFT-Kollektion CR7 war von 77 US-Dollar auf unter zwei Dollar abgestürzt."}]]}