{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 272}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.42], "sentence": " Kiew soll F-16-Kampfjets bekommen und laut New York Times sind 500.000 Soldaten im Krieg getötet oder verletzt worden."}, {"speaker": "SPEAKER_05", "timestamp": [8.42, 18.28], "sentence": " Um China sei es nicht gegangen, doch beim Treffen der Staats- und Regierungschefs von Japan, Südkorea und den USA wurde trotzdem über China geredet."}, {"speaker": "SPEAKER_04", "timestamp": [18.28, 32.12], "sentence": " de verteidigingsminister de oekraïne en het is een wonderbare nacht dat zijn landen om met erlouw is de usa f16 kamp jets als denemarken"}], [{"speaker": "SPEAKER_01", "timestamp": [32.12, 49.12], "sentence": " en de niederlanden bekomen zal een liefde termijn steedt allerdings nog niet vest er stolen oekraïnische piloten uitgebildet werden dat het goed nieuws is dat de amerikanen zeggen dat dat een logische vervolgstap is op de training, dat vinden wij ook."}, {"speaker": "SPEAKER_01", "timestamp": [49.12, 51.6], "sentence": " We zijn samen met Denemarken hebben dat opgezet."}, {"speaker": "SPEAKER_01", "timestamp": [51.6, 56.52], "sentence": " We zijn volop bezig om te zorgen dat Oekraïners zo snel mogelijk getraind worden op de F-16's."}, {"speaker": "SPEAKER_01", "timestamp": [56.52, 62.04], "sentence": " En dan wil je natuurlijk ook dat uiteindelijk laten volgen door het daadwerkelijk leveren van de vliegtuigen."}, {"speaker": "SPEAKER_04", "timestamp": [62.04, 72.24], "sentence": " De New York Times meldt dat onder beroefing van O.S.-Regierungsvertreter, insgesamt seien mehr als 500.000 Soldaten im Krieg in der Ukraine getötet oder verletzt worden."}, {"speaker": "SPEAKER_04", "timestamp": [72.24, 78.98], "sentence": " Darunter mehr russische als ukrainische. Neue Zahlen zu zivilen Opfern gibt es in dem Bericht nicht."}, {"speaker": "SPEAKER_02", "timestamp": [78.98, 88.48], "sentence": " Rumänien will die Transitmenge von ukrainischem Getreide von 2 auf 4 Millionen Tonnen verdoppeln."}], [{"speaker": "SPEAKER_04", "timestamp": [88.48, 97.96], "sentence": " Der ukrainische Regierungschef Denis Schmihal hat in Bukarest ein entsprechendes Abkommen mit dem rumänischen Ministerpräsidenten Marcel Tcholako unterzeichnet."}, {"speaker": "SPEAKER_02", "timestamp": [97.96, 102.28], "sentence": " Beschleunigt werden soll der Transport durch gemeinsame Grenzkontrollen."}, {"speaker": "SPEAKER_04", "timestamp": [102.28, 118.68], "sentence": " Transport durch gemeinsame Grenzkontrollen. Da Russland das Getreideabkommen für den Transport über die Schwarzmeerhäfen nicht verlängert hat, ist der von der Ukraine geplante Export von jährlich mehr als 40 Millionen Tonnen Getreide sehr schwierig."}], [{"speaker": "SPEAKER_05", "timestamp": [118.68, 124.94], "sentence": " Offiziell ging es nicht um China beim Treffen der drei Staatschefs von Japan, Südkorea und den USA."}, {"speaker": "SPEAKER_00", "timestamp": [124.94, 164.62], "sentence": " Doch glaubt man an US-Präsident Joe Biden, dann waren Spannungen mit Peking in Camp David, der Sommerresidenz des US-Präsidenten, doch Thema. Es ist das erste Mal, dass Japan und Südkorea an einem Tisch sitzen und über ihre seit dem Zweiten Weltkrieg schwierigen Beziehungen reden."}, {"speaker": "SPEAKER_05", "timestamp": [164.62, 169.48], "sentence": " Alle drei Staatschefs betonen aber, dies sei ein neues Kapitel für ihre Beziehungen."}, {"speaker": "SPEAKER_05", "timestamp": [169.48, 174.38], "sentence": " China ließ unterdessen mitteilen, man sei nicht glücklich mit der Idee eines solchen Gipfels."}, {"speaker": "SPEAKER_03", "timestamp": [174.38, 183.56], "sentence": " In Haiti sind laut Angaben der Vereinten Nationen seit Jahresbeginn mehr als 2400 Menschen"}], [{"speaker": "SPEAKER_03", "timestamp": [183.56, 186.62], "sentence": " durch die grassierende Bandengewalt ums Leben gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [186.62, 192.64], "sentence": " Das sagte an diesem Freitag Gravina Shamdasani, die Sprecherin des UN-Menschenrechtskommissariats."}, {"speaker": "SPEAKER_03", "timestamp": [192.64, 201.46], "sentence": " In der Hauptstadt Port-au-Prince gibt es etwa 130.000 Vertriebenen, die vor der Gewalt geflohen sind, teilte die Internationale Organisation für Migration mit."}, {"speaker": "SPEAKER_03", "timestamp": [201.46, 209.48], "sentence": " Haiti leidet unter Kämpfen zwischen Banden, die nach UN-Schätzung 80 Prozent der Hauptstadt kontrollieren und die Bevölkerung mit brutaler Gewalt terrorisieren."}, {"speaker": "SPEAKER_06", "timestamp": [209.48, 221.36], "sentence": " Der Süden Frankreichs und Teile der Schweiz stellen sich auf eine Hitzewelle ein, mit Temperaturen von örtlich mehr als 40 Grad Celsius."}], [{"speaker": "SPEAKER_02", "timestamp": [221.36, 228.12], "sentence": " Wie der Wetterdienst Meteo France mitteilte, werden die extremen Temperaturen bis Mitte kommender Woche anhalten."}, {"speaker": "SPEAKER_02", "timestamp": [228.12, 236.02], "sentence": " Ich komme aus Montpellier, wo es extrem warm ist. Ich war überrascht, wie warm es diese Woche in Genève ist. Ich dachte, es wäre viel weniger warm."}, {"speaker": "SPEAKER_06", "timestamp": [236.02, 253.04], "sentence": " Auf der kanarischen Insel Teneriffa breitet sich das Feuer inzwischen langsamer aus. Die Flammen, die seit Dienstagnacht im Nordosten der Insel wüten, haben bisher 3.800 Hektar Wald erfasst. 220 Feuerwehrleute sind im Einsatz."}, {"speaker": "SPEAKER_06", "timestamp": [253.04, 268.94], "sentence": " Verbesserte Wetterbedingungen ließen die Hoffnung aufkommen, dass die Flammen schon bald unter Kontrolle sein könnten. Nach Angaben des kanarischen Regierungschefs Fernando Clavijo handelt es sich bei dem Brand um einen der schwersten der vergangenen 40 Jahre."}]]}