{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.2], "sentence": " Russland hatte die einseitig verkündete Waffenruhe im Ukraine-Krieg für beendet erklärt."}, {"speaker": "SPEAKER_02", "timestamp": [6.2, 12.56], "sentence": " Kurz darauf gab es bereits mehrere Explosionen im Osten des Landes, unter anderem in der Stadt Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [12.56, 19.96], "sentence": " Noch während die Waffenruhe offiziell in Kraft war, hatte Moskau bereits eingeräumt, ukrainische Angriffe weiter zu erwidern."}, {"speaker": "SPEAKER_02", "timestamp": [19.96, 36.52], "sentence": " Nur die Vertreibung der russischen Besatzer aus der Ukraine und die Beseitigung aller Möglichkeiten für Russland, Druck auf die Ukraine und ganz Europa auszuüben, wird Sicherheit und Frieden bedeuten."}, {"speaker": "SPEAKER_00", "timestamp": [36.52, 52.7], "sentence": " Daran arbeiten wir. Genau darauf zielt die Hilfe unserer Partner ab. Der russische Präsident Putin hatte am Donnerstag eine einseitige 36-stündige Feuerpause angeordnet."}, {"speaker": "SPEAKER_02", "timestamp": [52.7, 58.38], "sentence": " Die Begründung war das Weihnachtsfest, das viele orthodoxe Christen am 7. Januar feiern."}, {"speaker": "SPEAKER_01", "timestamp": [58.38, 65.36], "sentence": " China hat nach fast drei Jahren selbst auferlegter Isolation wieder seine Grenzen geöffnet."}], [{"speaker": "SPEAKER_01", "timestamp": [65.36, 72.0], "sentence": " Ein Monat nach dem Ende der rigorösen Null-Covid-Politik strömten am Sonntag wieder einige Zehntausend Menschen aus Hongkong über die Grenzübergänge."}, {"speaker": "SPEAKER_01", "timestamp": [72.0, 78.76], "sentence": " Die meisten Einreisebeschränkungen, allen voran die einwöchige Zwangsquarantäne bei der Ankunft, sind seit diesem Sonntag außer Kraft."}, {"speaker": "SPEAKER_01", "timestamp": [78.76, 83.04], "sentence": " Von Hongkong gilt allerdings vorerst eine Quote von 50.000 Einreisenden pro Tag."}, {"speaker": "SPEAKER_01", "timestamp": [83.04, 87.76], "sentence": " Seit dem Kurswechsel Anfang Dezember hat eine beispiellose Infektionswelle China erfasst."}, {"speaker": "SPEAKER_01", "timestamp": [87.76, 93.1], "sentence": " Mehrere europäische Staaten, auch in Deutschland, haben deswegen wieder Corona-Tests für China-Reisende eingeführt."}, {"speaker": "SPEAKER_02", "timestamp": [93.1, 98.38], "sentence": " In London haben iranische Frauen demonstriert."}], [{"speaker": "SPEAKER_02", "timestamp": [98.38, 106.0], "sentence": " Vor der National Gallery trugen sie Kostüme, die von dem Buch The Handmaid's Tale, der Report der Markt, inspiriert waren."}, {"speaker": "SPEAKER_02", "timestamp": [106.0, 112.22], "sentence": " Sie wollten auf die andauernden Proteste der Frauen gegen die Regierung in ihrem Heimatland aufmerksam machen."}, {"speaker": "SPEAKER_02", "timestamp": [112.22, 116.4], "sentence": " Seit vier Monaten dauern diese Proteste jetzt an."}, {"speaker": "SPEAKER_02", "timestamp": [116.4, 121.08], "sentence": " Zuletzt wurden zwei weitere Teilnehmer der regimekritischen Proteste hingerichtet."}, {"speaker": "SPEAKER_02", "timestamp": [121.08, 123.58], "sentence": " International gab es scharfe Kritik."}, {"speaker": "SPEAKER_02", "timestamp": [123.58, 135.68], "sentence": " Die deutsche Außenministerin Baerbock sagte, der Druck auf Teheran müsse erhöht werden. Die Sprecherin des Außenbeauftragten der Europäischen Union Borrell nannte das Vorgehen der iranischen Justiz verwerflich."}, {"speaker": "SPEAKER_02", "timestamp": [135.68, 143.32], "sentence": " Auslöser der landesweiten Proteste war der Tod der Kurdin Amini Mitte September. Sie"}], [{"speaker": "SPEAKER_02", "timestamp": [143.32, 188.82], "sentence": " starb in Polizeigewahrsam, nachdem sie von der sogenannten Sittenpolizei wegen Verstoßes gegen die islamischen Kleidungsvorschriften festgenommen worden war. In der israelischen Stadt Tel Aviv sind mehrere tausend Menschen gegen die neue Regierung auf die Straße gegangen. Die Proteste richteten sich unter anderem gegen die Pläne des neuen Justizministers Lewin, die das Justizsystem gezielt schwächen sollen. Künftig soll eine Mehrheit im Parlament auch dann ein Gesetz verabschieden können, wenn es nach Ansicht des höchsten Gerichts gegen die Verfassung verstößt. Die neue Regierung des wiedergewählten Ministerpräsidenten Netanjahu war in der vergangenen Woche vereidigt worden. Es ist die am weitesten rechts stehende Regierung, die Israel je hatte."}, {"speaker": "SPEAKER_03", "timestamp": [188.82, 194.78], "sentence": " Nach einem beispiellosen Machtkampf in Washington hat es Kevin McCarthy geschafft."}], [{"speaker": "SPEAKER_03", "timestamp": [194.78, 210.0], "sentence": " Der Republikaner begleitet nun als Sprecher des Repräsentantenhauses das höchste Amt im Parlament und das dritthöchste auf Staatsebene. Nötig war dafür ein bislang einmaliger 15. Wahlgang, um abtrünnige Parteigenossinnen und Genossen auf Linie zu bringen."}, {"speaker": "SPEAKER_03", "timestamp": [210.0, 213.44], "sentence": " Ich möchte insbesondere Präsident Trump danken."}, {"speaker": "SPEAKER_03", "timestamp": [213.44, 216.26], "sentence": " Ich glaube nicht, dass jemand an seinem Einfluss zweifeln sollte."}, {"speaker": "SPEAKER_00", "timestamp": [216.26, 218.26], "sentence": " Er war von Anfang an auf meiner Seite."}, {"speaker": "SPEAKER_00", "timestamp": [218.26, 220.84], "sentence": " Jemand hat Zweifel angemeldet und er war voll dabei."}, {"speaker": "SPEAKER_00", "timestamp": [220.84, 229.7], "sentence": " Wir haben noch so viel Arbeit vor uns und er hatte einen großen Einfluss darauf, dass das alles passiert. Also vielen Dank, Präsident Trump."}, {"speaker": "SPEAKER_03", "timestamp": [229.7, 245.0], "sentence": " Doch McCarthy zahlt einen hohen politischen Preis für die Zugeständnisse der Hardliner in seiner Partei. Der Rechtsaußenflügel pochte erfolgreich darauf, die Verfahrensregeln im Repräsentantenhaus so zu verändern, dass er als Minderheit Wehrmacht bekommt."}, {"speaker": "SPEAKER_03", "timestamp": [245.0, 248.64], "sentence": " Die Folgen sind ein schwacher McCarthy und eine geschwächte Demokratie."}, {"speaker": "SPEAKER_03", "timestamp": [248.64, 253.32], "sentence": " Menschliches Versagen oder cleveres Marketing?"}], [{"speaker": "SPEAKER_03", "timestamp": [253.32, 263.68], "sentence": " Unklar ist weiterhin, warum einzelne Exemplare von Prinz Harrys Memoiren mit dem Titel Spare in Spanien vor dem offiziellen Verkaufsstart über die Tresen einiger Buchhandlungen gingen."}, {"speaker": "SPEAKER_03", "timestamp": [263.68, 272.24], "sentence": " Diese Buchhändlerin in Madrid schilderte, sie habe nur ein Exemplar in die Hände bekommen und es an einen Kunden verkauft, der telefonisch danach gefragt habe."}, {"speaker": "SPEAKER_03", "timestamp": [272.24, 280.58], "sentence": " Der Buchverlag argumentierte, man habe ein klares Veröffentlichungsprotokoll erlassen, gegen das einige Buchhandlungen verstoßen hätten."}]]}