{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.24], "sentence": " EU-Gipfel in Prag. Olaf Scholz verteidigt deutsches Energienotfallpaket."}, {"speaker": "SPEAKER_02", "timestamp": [7.24, 17.24], "sentence": " Nach Äußerungen Zelenskys, russischer Außenminister Lavrov nennt mögliche Präventivschläge gegen Russland leichtsinnig."}, {"speaker": "SPEAKER_02", "timestamp": [17.24, 27.08], "sentence": " Nach der Vergabe des Friedensnobelpreises fühlen sich die drei Menschenrechtsorganisationen in ihrer Arbeit bestätigt."}, {"speaker": "SPEAKER_02", "timestamp": [27.08, 38.8], "sentence": " Die Europäische Union sucht weiterhin nach einem gemeinsamen Weg, um den Anstieg der Strompreise einzudämmen."}], [{"speaker": "SPEAKER_04", "timestamp": [38.8, 47.88], "sentence": " Doch während des informellen Gipfeltreffens, auf dem 27 Staats- und Regierungschefs in Prag zusammenkamen, blieben Meinungsverschiedenheiten bestehen."}, {"speaker": "SPEAKER_04", "timestamp": [47.88, 57.54], "sentence": " Einigkeit gab es dagegen, ein gemeinsames Beschaffungssystem zum Einkauf von Energie einzurichten."}, {"speaker": "SPEAKER_03", "timestamp": [57.54, 71.66], "sentence": " Es gäbe eine breite Unterstützung, dass es am Ende des Winters im nächsten Frühjahr, wenn die Gasspeicher erschöpft seien, eine gemeinsame Beschaffung von Gas von größter Bedeutung sei, so EU-Kommissionspräsidentin Ursula von der Leyen."}, {"speaker": "SPEAKER_04", "timestamp": [71.66, 80.08], "sentence": " Hier müsse es einen einheitlichen Verhandlungsauftrag geben."}, {"speaker": "SPEAKER_03", "timestamp": [80.08, 84.68], "sentence": " Nach wie vor Kontroversen gibt es um die Einführung einer Obergrenze für den Gaspreis."}, {"speaker": "SPEAKER_04", "timestamp": [84.68, 92.36], "sentence": " Um Einheit zu demonstrieren, zeigten sich die Staats- und Regierungschefs von Frankreich, Deutschland und den Niederlanden während des Gipfels gemeinsam."}, {"speaker": "SPEAKER_01", "timestamp": [92.36, 109.12], "sentence": " Auch wenn Berlin eine G7-Allianz bevorzugen würde, um die Preise zu senken, um das Risiko eines Versorgungsverlusts zu vermeiden. Die estnische Ministerpräsidentin Kaya Kalas unterstützte eine Preis-Obergrenze für Gas, wenn sie die Versorgungssicherheit nicht behindere."}, {"speaker": "SPEAKER_01", "timestamp": [109.12, 120.78], "sentence": " Denn wenn Europa etwa auf dem Weltmarkt um Flüssiggas konkurriere, wenn die EU eine Preis-Obergrenze habe und andere Weltregionen nicht, dann hätten wir einfach kein Gas mehr, weil uns niemand das Gas verkaufe."}, {"speaker": "SPEAKER_01", "timestamp": [120.78, 136.46], "sentence": " Gas verkaufe. Der Gipfel war auch die Gelegenheit für Deutschland, die Ankündigung eines 200 Milliarden Euro Pakets zur Unterstützung von Unternehmen und Bürgern zu erläutern, da viele Regierungen glauben, dass dies zu Verzerrungen im Binnenmarkt führen könnte."}, {"speaker": "SPEAKER_04", "timestamp": [136.46, 140.26], "sentence": " Bundeskanzler Olaf Scholz spielte die öffentliche Kritik herunter."}, {"speaker": "SPEAKER_01", "timestamp": [140.26, 151.64], "sentence": " Wenn man sich einmal umschaut, dann muss man einfach feststellen, das was wir machen liegt so irgendwie im Mittelfeld von ziemlich vielen Entscheidungen, die sehr viele längst getroffen haben."}, {"speaker": "SPEAKER_04", "timestamp": [151.64, 155.82], "sentence": " Die Staats- und Regierungschefs werden sich in zwei Wochen in Brüssel erneut treffen."}, {"speaker": "SPEAKER_03", "timestamp": [155.82, 162.46], "sentence": " Dann soll eine Einigung darüber erzielt werden, wie der Energiemarkt am besten reformiert werden kann, um die Preise zu senken."}, {"speaker": "SPEAKER_04", "timestamp": [162.46, 167.56], "sentence": " reformiert werden kann, um die Preise zu senken."}], [{"speaker": "SPEAKER_02", "timestamp": [167.56, 176.36], "sentence": " Nach den Äußerungen des ukrainischen Präsidenten Volodymyr Zelensky um Präventivschläge gegen Russland hat Moskau die Androhung als leichtsinnig bezeichnet."}, {"speaker": "SPEAKER_02", "timestamp": [176.36, 181.8], "sentence": " Außenminister Sergej Lavrov sagte, dass sich deshalb der Einmarsch in die Ukraine rechtfertige."}, {"speaker": "SPEAKER_02", "timestamp": [181.8, 206.1], "sentence": " Diese Figur hat der ganzen Welt einen weiteren Beweis für die Bedrohungen geliefert, die vom Kirwa-Regime ausgehen und zu deren Neutralisierung eine spezielle Militäroperation eingeleitet wurde. Die Versuche verschiedener Berater Selenskys zu behaupten, er habe etwas anderes gemeint, sind lächerlich. Wir erinnern uns alle daran, wie er im Januar den Wunsch der Ukraine verkündete, Atomwaffen zu besitzen."}, {"speaker": "SPEAKER_05", "timestamp": [206.1, 209.56], "sentence": " Diese Idee war also schon lange und tief in ihm verankert."}, {"speaker": "SPEAKER_02", "timestamp": [209.56, 220.14], "sentence": " In Russland werden wegen der Erfolge der ukrainischen Streitkräfte die Rufe nach dem Einsatz von Massenvernichtungswaffen lauter."}, {"speaker": "SPEAKER_00", "timestamp": [220.14, 225.76], "sentence": " So forderte Tschetschenführer Ramzan Kadyrov einen Atomschlag mit geringer Stärke gegen die Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [225.76, 228.98], "sentence": " Der Kreml verwies auf die russische Atomdoktrin."}, {"speaker": "SPEAKER_07", "timestamp": [228.98, 238.38], "sentence": " Diese besagt, dass Atomwaffen nur bei einem atomaren Angriff eingesetzt werden oder bei einem Angriff mit konventionellen Waffen, der die Existenz Russlands selbst gefährdet."}, {"speaker": "SPEAKER_05", "timestamp": [238.38, 245.24], "sentence": " Da rollt die Fracht, die unkontrolliert nicht nach Litauen eingeführt werden darf."}], [{"speaker": "SPEAKER_05", "timestamp": [245.24, 250.32], "sentence": " Am Grenzübergang Kena zu Belarus ist ein Röntgenprüfsystem installiert worden."}, {"speaker": "SPEAKER_05", "timestamp": [250.32, 256.22], "sentence": " Die Anlage soll effizientere Kontrollen ermöglichen und helfen, den Schmuggel von Waren einzudämmen."}, {"speaker": "SPEAKER_00", "timestamp": [256.22, 266.6], "sentence": " Seit der Krise durch illegale Grenzübertritte aus Belarus im Spätsommer vergangenen Jahres hat der Schmuggel nach litauischen Grenzschutzangaben im Vergleich zu den Vorjahren deutlich zugenommen."}, {"speaker": "SPEAKER_05", "timestamp": [266.6, 277.96], "sentence": " Das Besondere an dem neuen Gerät ist, dass es einen fahrenden Zug mit einer Geschwindigkeit von 60 Stundenkilometern scannen kann, sodass der Zug seine Geschwindigkeit nicht verringern muss."}, {"speaker": "SPEAKER_06", "timestamp": [277.96, 284.86], "sentence": " Das Scannen ist schnell und man kann innerhalb einer Stunde qualitativ hochwertige Bilder zur Überprüfung erhalten."}, {"speaker": "SPEAKER_06", "timestamp": [284.86, 289.54], "sentence": " Man kann innerhalb einer Stunde qualitativ hochwertige Bilder zur Überprüfung erhalten."}, {"speaker": "SPEAKER_05", "timestamp": [289.54, 296.72], "sentence": " Im schwelenden Konflikt mit Belarus hatte die Europäische Union Sanktionen gegen das Land verhängt, die auch den Warenverkehr betreffen."}, {"speaker": "SPEAKER_05", "timestamp": [296.72, 305.4], "sentence": " Nach Angaben des litauischen Grenzschutzes fahren täglich zwischen vier und acht Güterzüge von Belarus nach Litauen."}, {"speaker": "SPEAKER_01", "timestamp": [305.4, 312.08], "sentence": " Wir glauben, dass diese Ausstattung dazu beiträgt, Schmuggel zu unterbinden, was eines der Hauptziele ist."}, {"speaker": "SPEAKER_05", "timestamp": [312.08, 318.18], "sentence": " Sie wird aber auch den Interessen unserer nationalen Sicherheit dienen."}, {"speaker": "SPEAKER_01", "timestamp": [318.18, 328.78], "sentence": " Nach litauischen Angaben entdeckt der Grenzschutz nahezu wöchentlich große Mengen von Schmuggelware aus Belarus. Der Wert der sichergestellten Waren habe im vergangenen Jahr 81 Millionen Euro betragen."}, {"speaker": "SPEAKER_05", "timestamp": [328.78, 333.42], "sentence": " Zwischen Januar und August des laufenden Jahres waren es über 23 Millionen."}, {"speaker": "SPEAKER_03", "timestamp": [333.42, 341.92], "sentence": " Der belarussische Machthaber Alexander Lukaschenko hat Preiserhöhungen in seinem Land per Dekret untersagt."}], [{"speaker": "SPEAKER_07", "timestamp": [341.92, 368.68], "sentence": " Jegliche Anhebung von Preisen ist ab dem 6. Oktober verboten, sagte Lukaschenko am Donnerstag. Die Anordnung gelte mit sofortiger Wirkung, damit niemand noch eine verbleibende Frist ausnutzen könne, um die Preise doch noch zu erhöhen, sagte er. Lukaschenko wies den Generalstaatsanwalt und den Vorsitzenden des staatlichen Kontrollausschusses an, die Umsetzung der Anordnung zu überwachen und hart gegen Zuwiderhandelnde vorzugehen."}, {"speaker": "SPEAKER_00", "timestamp": [368.68, 372.64], "sentence": " Sofortige Verhaftung und Strafverfolgung, sagte er."}, {"speaker": "SPEAKER_00", "timestamp": [372.64, 380.72], "sentence": " Vollkommen ausschließen wollte Lukaschenko jedoch nicht, dass in einigen Bereichen auch künftig Preiserhöhungen nötig seien."}, {"speaker": "SPEAKER_07", "timestamp": [380.72, 395.76], "sentence": " Dafür sei aber eine Genehmigung des Ministeriums für Kartellrecht und Handel nötig sein. Dafür sei aber eine Genehmigung des Ministeriums für Kartellrecht und Handel nötig. Nach Angaben des Nationalen Statistikamts betrug die Inflation in Belarus im August 17,9 Prozent im Vergleich zum Vorjahresmonat."}, {"speaker": "SPEAKER_05", "timestamp": [395.76, 405.24], "sentence": " Der UN-Menschenrechtsrat untersucht die Lage der Menschenrechte in Russland."}], [{"speaker": "SPEAKER_07", "timestamp": [405.24, 410.42], "sentence": " Er beschloss am Freitag in Genf, dafür einen Sonderberichterstatter einzusetzen."}, {"speaker": "SPEAKER_04", "timestamp": [410.42, 415.32], "sentence": " 17 Länder stimmten für die Resolution, einschließlich Deutschland."}, {"speaker": "SPEAKER_07", "timestamp": [415.32, 420.6], "sentence": " Sechs dagegen und 24 enthielten sich der Stimme."}, {"speaker": "SPEAKER_04", "timestamp": [420.6, 426.08], "sentence": " Seit Jahren beobachten wir eine Verschlechterung der Menschenrechtssituation in Russland."}, {"speaker": "SPEAKER_07", "timestamp": [426.08, 445.18], "sentence": " Die jüngsten drakonischen Gesetze, die darauf abzielen, unabhängige Medien zu unterdrücken, harte Sanktionen für jeden, der es wagt, die Regierung infrage zu stellen, oder die große Zahl von Menschen, die im Zusammenhang mit Demonstrationen festgenommen werden, sind einige Beispiele für eine systematische Repressionspolitik."}, {"speaker": "SPEAKER_07", "timestamp": [445.18, 458.3], "sentence": " Der noch zu bestellende Sonderberichterstatter soll dem UN-Menschenrechtsrat in einem Jahr Empfehlungen vorlegen, wie die Situation verbessert werden kann."}, {"speaker": "SPEAKER_07", "timestamp": [458.3, 468.06], "sentence": " Russland ist zurzeit nicht Mitglied des Rates aus 47 Ländern, die für jeweils drei Jahre von der UN-Vollversammlung gewählt werden."}, {"speaker": "SPEAKER_02", "timestamp": [468.06, 478.68], "sentence": " Nach der Vergabe des Friedensnobelpreises an die ukrainische Menschenrechtsorganisation Center for Civil Liberties"}], [{"speaker": "SPEAKER_02", "timestamp": [478.68, 482.44], "sentence": " hat sich EU-Kommissionspräsidentin Ursula von der Leyen hoch erfreut gezeigt."}, {"speaker": "SPEAKER_02", "timestamp": [482.44, 487.22], "sentence": " Sie betonte auf Twitter den Mut der Frauen und Männer, sich gegen die Autokratie zu stellen."}, {"speaker": "SPEAKER_02", "timestamp": [487.22, 492.96], "sentence": " Aus Kiew gab es Kritik, dass der Friedensnobelpreis auch an Aktivisten aus Russland und Belarus ging."}, {"speaker": "SPEAKER_02", "timestamp": [492.96, 499.78], "sentence": " Die Pressesprecherin der Menschenrechtsorganisation erklärte, dass man es kaum hätte glauben können, als man von der Nachricht erfuhr."}, {"speaker": "SPEAKER_02", "timestamp": [499.78, 505.06], "sentence": " Es war ein großartiger Start in den Tag. Wir hatten nicht damit gerechnet."}, {"speaker": "SPEAKER_02", "timestamp": [505.06, 508.3], "sentence": " Für uns ist dieser Preis eine Anerkennung unserer Tätigkeit."}, {"speaker": "SPEAKER_00", "timestamp": [508.3, 526.74], "sentence": " Der Vorsitzende der belarussischen Menschenrechtsorganisation Vjasna, Ales Bialjaskewski sitzt seit Juli vergangenen Jahres in Belarus im Gefängnis."}, {"speaker": "SPEAKER_02", "timestamp": [526.74, 532.26], "sentence": " Seine Frau Natalia Pinchuk schrieb auf Telegram, dass sie glücklich über den unerwarteten Preis sei."}, {"speaker": "SPEAKER_02", "timestamp": [532.26, 535.5], "sentence": " Dieser sei eine Belohnung für die harte Arbeit ihres Mannes."}, {"speaker": "SPEAKER_02", "timestamp": [535.5, 545.82], "sentence": " Die belarussische Bürgerrechtlerin Svetlana Teranovskaja erklärte, dass der Preis eine wichtige Anerkennung für alle Belarusen sei, die für Freiheit und Demokratie kämpften."}, {"speaker": "SPEAKER_01", "timestamp": [545.82, 549.82], "sentence": " Sie forderte die unverzügliche Freilassung aller politischen Gefangenen."}, {"speaker": "SPEAKER_01", "timestamp": [549.82, 557.98], "sentence": " Jajewski ist jetzt seit mehr als einem Jahr im Gefängnis. Er leidet dort sehr."}, {"speaker": "SPEAKER_02", "timestamp": [557.98, 562.18], "sentence": " Es gibt Tausende, die wegen ihrer politischen Ansichten inhaftiert sind."}, {"speaker": "SPEAKER_01", "timestamp": [562.18, 565.8], "sentence": " ihrer politischen Ansichten inhaftiert sind."}, {"speaker": "SPEAKER_06", "timestamp": [565.8, 579.86], "sentence": " Tatjana Gluschkova von der Menschenrechtsorganisation Memorial sagte, für sie sei dies ein Zeichen, dass deren Arbeit wichtig sei, egal ob sie von den russischen Behörden anerkannt werde oder nicht."}, {"speaker": "SPEAKER_02", "timestamp": [579.86, 599.36], "sentence": " Die Arbeit ist wichtig für die Welt, sie ist wichtig für die Menschen in Russland. Im Jahr 2009 erhielt Memorial den Sacharow-Preis des Europäischen Parlaments."}]]}