{"chapters": [{"start_time": 0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.38], "sentence": " Spurensuche nach blutigem Amoklauf in Hamburg. Unbekannter tötet mehrere Menschen bei Versammlung der Zeugen Jehovas."}, {"speaker": "SPEAKER_08", "timestamp": [7.38, 16.18], "sentence": " Zelensky fordert nach Raketenschlägen neue Sanktionen gegen Russland."}, {"speaker": "SPEAKER_04", "timestamp": [16.18, 27.2], "sentence": " Volkskongress in Peking bestätigt dritte Amtszeit für chinesischen Staats- und Parteichef Xi Jinping."}, {"speaker": "SPEAKER_04", "timestamp": [27.2, 40.24], "sentence": " Nach dem Amoklauf bei einer Veranstaltung der Zeugen Jehovas im Hamburger Stadtteil Großborstel liegen die Hintergründe der Bluttat im Dunkeln."}, {"speaker": "SPEAKER_04", "timestamp": [40.24, 43.74], "sentence": " Durch die Abgabe mehrerer Schüsse wurden acht Menschen getötet."}, {"speaker": "SPEAKER_04", "timestamp": [43.74, 48.02], "sentence": " Unter ihnen befindet sich nach Polizeiangaben auch der mutmaßliche Todesschütze."}, {"speaker": "SPEAKER_12", "timestamp": [48.02, 60.28], "sentence": " Die Polizeibeamten, die dort reingegangen sind, haben dann auch Personen aufgefunden, die möglicherweise durch Schusswaffe schwer verletzt und teilweise auch tödlich verletzt worden sind."}, {"speaker": "SPEAKER_04", "timestamp": [60.28, 85.4], "sentence": " Die Beamten haben selber auch noch einen Schuss gehört aus dem oberen Teil des Objektes, sind nach oben gegangen und auch noch dort eine Person aufgefunden. Bei der Person im Obergeschoss soll es sich um den Täter handeln, der sich offenbar selbst richtete. Mindestens acht Menschen wurden zum Teil schwer verletzt. Die Polizei gab während des Einsatzes keine Schüsse ab. Über ein Dutzend Teilnehmer der Veranstaltung, die unverletzt blieben, wurden von Rettungskräften und Seelsorgern betreut."}, {"speaker": "SPEAKER_04", "timestamp": [85.4, 91.38], "sentence": " Hamburgs erster Bürgermeister Peter Tschentscher sprach den Angehörigen der Opfer sein Beileid aus."}, {"speaker": "SPEAKER_08", "timestamp": [91.38, 108.82], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat nach Russlands neuen Raketenangriffen auf die Energieinfrastruktur des Landes weitere Sanktionen gegen Moskau gefordert. Президент Володимир Зеленський на Росію знову ракети вбив. На енергію інфраструктури країни інші санкції з Москвою."}, {"speaker": "SPEAKER_01", "timestamp": [108.82, 132.72], "sentence": " Також Росія зберігала знову відкритий від віку. свідомо на створення таких критичних ситуацій на наших атомних об'єктах. Це просто вже за визначенням означає, що Росія не може бути сумлійним учасником будь-яких відносин в атомній сфері."}, {"speaker": "SPEAKER_01", "timestamp": [132.72, 140.36], "sentence": " А отже, чим швидше російська атомна галузь опиниться під санкціями, тим безпечніше буде світу."}, {"speaker": "SPEAKER_01", "timestamp": [140.36, 149.4], "sentence": " Не можна залишити державі-терористу жодної можливості використовувати будь-які атомні об'єкти будь-де у світі для терору."}, {"speaker": "SPEAKER_08", "timestamp": [149.4, 171.12], "sentence": " Де-ІУ-аусен-беавтракте Жозеп Боррель біцьнете дзен-ангрив ін Запоріжжя альс шверен ферстос кігн ді нукліара сіхархайт. Russland ist der größte Nuklear-Power-Plan in Europa. Und Russland stellt den ganzen europäischen Kontinent in Gefahr."}, {"speaker": "SPEAKER_05", "timestamp": [171.12, 173.2], "sentence": " Russland inklusive."}, {"speaker": "SPEAKER_08", "timestamp": [173.2, 178.1], "sentence": " In der Schlacht um Bachmut hat Russland seine Offensive verstärkt."}, {"speaker": "SPEAKER_08", "timestamp": [178.1, 181.22], "sentence": " Dennoch schickt die ukrainische Regierung weiterhin Verstärkung."}, {"speaker": "SPEAKER_08", "timestamp": [181.22, 183.42], "sentence": " Man wolle die Stadt nicht aufgeben."}, {"speaker": "SPEAKER_13", "timestamp": [183.42, 187.64], "sentence": " weiterhin Verstärkung. Man wolle die Stadt nicht aufgeben."}, {"speaker": "SPEAKER_04", "timestamp": [187.64, 209.28], "sentence": " Der chinesische Staats- und Parteichef Xi Jinping ist vom Volkskongress in Peking ohne Gegenstimme im Amt bestätigt worden. Bei seiner Vereidigung sagte der 69-Jährige mit geballter Faust, er wolle sich für ein mächtiges und modernes China einsetzen. Die knapp 3000 nicht frei gewählten Abgeordneten stimmten auch für den Umbau der Regierung."}, {"speaker": "SPEAKER_04", "timestamp": [209.28, 216.16], "sentence": " Im Rahmen der Neubesetzung rücken laut Medienberichten enge Vertraute von Xi in den obersten Führungszirkel."}, {"speaker": "SPEAKER_04", "timestamp": [216.16, 221.84], "sentence": " So soll der frühere Parteichef von Shanghai, Li Qiang, neuer Ministerpräsident werden."}, {"speaker": "SPEAKER_04", "timestamp": [221.84, 232.76], "sentence": " Der 63-Jährige dürfte an diesem Wochenende die Nachfolge von Li Keqiang antreten, der nicht dem Lager von Xi angehörte und nach zwei Amtszeiten planmäßig ausscheidet."}, {"speaker": "SPEAKER_04", "timestamp": [232.76, 241.1], "sentence": " Weil Xi ebenfalls als Vorsitzender der Militärkommission bestätigt wurde, bleibt er auch Oberbefehlshaber der Volksbefreiungsarmee."}, {"speaker": "SPEAKER_04", "timestamp": [241.1, 246.48], "sentence": " Die Volksbefreiungsarmee."}, {"speaker": "SPEAKER_07", "timestamp": [246.48, 257.14], "sentence": " Seit drei Tagen blockieren tausende Menschen in der georgischen Hauptstadt Tiflis Regierungsgebäude aus Protest gegen ein umstrittenes Gesetz, das nun zurückgezogen werden soll."}, {"speaker": "SPEAKER_07", "timestamp": [257.14, 261.54], "sentence": " Von den zuvor festgenommenen kamen 132 Menschen wieder frei."}, {"speaker": "SPEAKER_07", "timestamp": [261.54, 264.34], "sentence": " Doch die Proteste ebben nicht ab."}, {"speaker": "SPEAKER_07", "timestamp": [264.34, 268.9], "sentence": " Präsidentin Salome Surabishvili hat sich auf die Seite der Protestierenden gestellt."}, {"speaker": "SPEAKER_07", "timestamp": [268.9, 294.16], "sentence": " Surabishvili hatte zuvor versprochen, ihr Veto gegen den Gesetzentwurf einzulegen, der die Kennzeichnung von Organisationen und Medien als ausländische Agenten vorsieht, wenn sie Geld aus dem Ausland bekommen."}, {"speaker": "SPEAKER_07", "timestamp": [294.16, 302.6], "sentence": " Georgiens Präsidentin hat angekündigt, auch andere Regierungsvorhaben blockieren zu wollen, wenn sie gegen eine europäische Ausrichtung Georgiens verstoßen."}, {"speaker": "SPEAKER_07", "timestamp": [302.6, 309.16], "sentence": " Die Energieversorgung in diesem Winter scheint gesichert."}, {"speaker": "SPEAKER_02", "timestamp": [309.16, 311.44], "sentence": " Doch wie sieht es im kommenden Jahr aus?"}, {"speaker": "SPEAKER_02", "timestamp": [311.44, 338.8], "sentence": " Die EU-Energiekommissarin hat den 27 EU-Mitgliedstaaten vor dem Europäischen Parlament eine Verlängerung der freiwilligen Reduzierung des Gasverbrauchs und die Unterstützung der Ukraine vorgeschlagen."}, {"speaker": "SPEAKER_07", "timestamp": [338.8, 348.32], "sentence": " Die EU-Kommissarin prangert die russische militärische Besetzung des ukrainischen Kernkraftwerks in Saporizhia an."}, {"speaker": "SPEAKER_14", "timestamp": [348.32, 368.32], "sentence": " Der Chef der Internationalen Energieagentur hat dazu aufgefordert, über die Abhängigkeit von russischem Gas nachzudenken. Und viele von uns bezahlen es nicht nur mit Elektrischen und Gasbienen, sondern viel mehr."}, {"speaker": "SPEAKER_07", "timestamp": [368.32, 377.22], "sentence": " Er warnte die Abgeordneten des Europäischen Parlaments, dass Energie nie wieder so günstig sein werde wie vor dem Beginn des Ukraine-Kriegs."}, {"speaker": "SPEAKER_14", "timestamp": [377.22, 382.68], "sentence": " Eine Tatsache, die Nachteile für die europäische Industrie gegenüber ihren Konkurrenten mit sich bringen wird."}, {"speaker": "SPEAKER_07", "timestamp": [382.68, 387.7], "sentence": " Industrie gegenüber ihren Konkurrenten mit sich bringen wird."}, {"speaker": "SPEAKER_06", "timestamp": [387.7, 397.84], "sentence": " Inmitten des seit einigen Wochen wieder verschärften Konflikts zwischen Nord- und Südkorea hat Nordkoreas Machthaber Kim Jong-un ein Militärmanöver angeordnet."}, {"speaker": "SPEAKER_06", "timestamp": [397.84, 405.66], "sentence": " Kim habe befohlen, Übungen für einen richtigen Krieg auszuführen, zitiert ihn die staatliche Nachrichtenagentur."}, {"speaker": "SPEAKER_02", "timestamp": [405.66, 411.28], "sentence": " Auf veröffentlichten Fotos ist zu sehen, wie er das Manöver zusammen mit seiner Tochter beaufsichtigt."}, {"speaker": "SPEAKER_07", "timestamp": [411.28, 418.52], "sentence": " Nordkorea wirft den USA vor, die Spannungen durch gemeinsame Militärmanöver mit Südkorea anzuheizen."}, {"speaker": "SPEAKER_02", "timestamp": [418.52, 431.6], "sentence": " 12 Jahre nach der Nuklearkatastrophe im Kernkraftwerk Fukushima gereinigtes, aber radioaktives Abwasser ins Meer leiten."}, {"speaker": "SPEAKER_07", "timestamp": [431.6, 436.54], "sentence": " Das Wasser wird derzeit in rund 1000 Tanks auf dem Kraftwerksgelände gelagert."}, {"speaker": "SPEAKER_06", "timestamp": [436.54, 442.02], "sentence": " Laut japanischen Behörden ist ein Auslaufen des Wassers in absehbarer Zeit unvermeidlich."}, {"speaker": "SPEAKER_02", "timestamp": [442.02, 498.18], "sentence": " Für Tests wurden hunderte Fische in die Tanks gesetzt. Die Fischerei-Betriebe befürchten weitere Schäden für ihr Geschäft.目に見える形で確認していただくというのが我々の目的になっています流し込みの濃度がどれくらいあるのかをクロスチェックできない Der Kraftwerksbetreiber TEPCO will das Abwasser im Frühjahr ins Meer leiten."}, {"speaker": "SPEAKER_10", "timestamp": [498.18, 505.42], "sentence": " Vorher muss die internationale Atomenergiebehörde den Vorgang genehmigen."}, {"speaker": "SPEAKER_08", "timestamp": [505.42, 513.44], "sentence": " Der israelische Regierungschef Benjamin Netanyahu hat den Anschlag auf einer belebten Straße von Tel Aviv als Terrorattacke verurteilt."}, {"speaker": "SPEAKER_08", "timestamp": [513.44, 520.56], "sentence": " Dort hat er einen Mann um sich geschossen und drei Menschen zum Teil schwer verletzt, bevor er von Polizeikugeln tödlich getroffen wurde."}, {"speaker": "SPEAKER_04", "timestamp": [520.56, 537.08], "sentence": " Israelische Medien berichteten, bei dem Schützen handele es sich um ein 23-jähriges Mitglied der radikal-islamischen Hamas-Organisation. Die Hamas erklärte, es handele sich um Vergeltung für die Morde im Ort Jabba am Donnerstag und dem Massaker von Jenin am Dienstag."}, {"speaker": "SPEAKER_00", "timestamp": [537.08, 547.14], "sentence": " Die von Premierminister Rishi Sunak geführte britische Regierung will das Asylgesetz deutlich verschärfen."}, {"speaker": "SPEAKER_04", "timestamp": [547.14, 554.8], "sentence": " Die Europäische Kommission pocht darauf, dass die geplanten Regelungen mit dem Völkerrecht in Einklang stehen."}, {"speaker": "SPEAKER_03", "timestamp": [554.8, 578.32], "sentence": " Die EU-Kommissarin für Inneres brachte diese Forderung bei ihrer britischen Amtskollegin vor."}], [{"speaker": "SPEAKER_11", "timestamp": [578.32, 585.0], "sentence": " Aufgrund der gemeinsamen Lage am Ärmelkanal blickt vor allem Frankreich ganz genau auf die in London getroffenen Entscheidungen."}, {"speaker": "SPEAKER_03", "timestamp": [585.0, 608.04], "sentence": " Und der österreichische Innenminister sagt. Die Diskussion in Großbritannien zeigt ja, dass der Druck auf Europa immer stärker wird,"}], [{"speaker": "SPEAKER_10", "timestamp": [608.04, 610.74], "sentence": " was illegale Migration betrifft, was Asylmissbrauch betrifft."}, {"speaker": "SPEAKER_03", "timestamp": [610.74, 614.88], "sentence": " Wir müssen uns in Europa auf unsere Themen kontrollieren, konzentrieren."}, {"speaker": "SPEAKER_03", "timestamp": [614.88, 625.36], "sentence": " Wer illegal nach Großbritannien einreist, soll nach dem Willen der britischen Regierung künftig keinen Asylantrag mehr stellen dürfen und innerhalb von einigen Wochen wieder abgeschoben werden."}, {"speaker": "SPEAKER_03", "timestamp": [625.36, 633.72], "sentence": " Laut Sunak kamen im vergangenen Jahr mehr als 45.000 Menschen ohne Genehmigung über den Ärmelkanal nach Großbritannien."}, {"speaker": "SPEAKER_07", "timestamp": [633.72, 648.32], "sentence": " In Japan sind drei junge Menschen festgenommen worden, nachdem sie in sozialen Medien Videos veröffentlicht hatten, die zeigten, wie sie in Sushi-Restaurants Essen und andere Dinge manipulierten."}, {"speaker": "SPEAKER_07", "timestamp": [648.32, 655.84], "sentence": " Sie leckten Sojasauceflaschen und gemeinsame Servierlöffel ab. Ein Scherz, der in der Öffentlichkeit für Empörung sorgte."}, {"speaker": "SPEAKER_09", "timestamp": [655.84, 689.04], "sentence": " Ich kann nicht mehr mit dem Thema Sushi gehen, ich kann nicht mehr mit dem Thema Sushi gehen, ich kann nicht mehr mit dem Thema Sushi-Terrorismus bezeichnete Skandal hat sich negativ auf die Geschäfte von mindestens einer großen Restaurantkette ausgewirkt."}], [{"speaker": "SPEAKER_13", "timestamp": [689.04, null], "sentence": " Den Festgenommenen im Alter zwischen 15 und 21 Jahren wird vorgeworfen, sie hätten versucht, das Geschäft zu schädigen."}]]}