{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 565}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.06], "sentence": " Angriff auf Belgorod. Kreml-feindliches Freiwilligenkorps sagt, man hätte keine Männer in Belgorod verloren."}, {"speaker": "SPEAKER_12", "timestamp": [9.06, 19.14], "sentence": " Chef der Wagner-Söldner-Truppe sagt, 20.000 russische Soldaten sind in Mahmut gestorben. China sichert Russland weiterhin Unterstützung zu."}, {"speaker": "SPEAKER_03", "timestamp": [19.14, 26.28], "sentence": " Pannenwahlkampfstart von US-Republikaner Ronde Santis."}, {"speaker": "SPEAKER_03", "timestamp": [26.28, 35.82], "sentence": " Weltweite Anteilnahme nach Tod von Rock-Ikone Tina Turner."}, {"speaker": "SPEAKER_03", "timestamp": [35.82, 50.48], "sentence": " Kreml-feindliche Russen sollen den Angriff auf die russische Grenzstadt Belgorod als Erfolg bezeichnet haben."}], [{"speaker": "SPEAKER_04", "timestamp": [50.48, 57.74], "sentence": " Zwei russische Freiwilligenkorps reklamieren den Angriff für sich und sagen, dass sie dabei keine Männer verloren hätten."}, {"speaker": "SPEAKER_04", "timestamp": [57.74, 69.66], "sentence": " Die Angaben sind, wie in vielen Fällen seit Kriegsbeginn, kaum unabhängig zu prüfen. Russland behauptet, ukrainische Kämpfer seien in die Region Belgorod eingedrungen und hätten Ziele angegriffen."}, {"speaker": "SPEAKER_01", "timestamp": [69.66, 72.96], "sentence": " 70 der Angreifer sollen getötet worden sein."}, {"speaker": "SPEAKER_01", "timestamp": [72.96, 87.92], "sentence": " Es hat definitiv verschiedene Phasen. Phase 1 ist eine erfolgreiche Phase."}, {"speaker": "SPEAKER_04", "timestamp": [87.92, 93.66], "sentence": " Das russische Staatsfernsehen hat Aufnahmen von den Folgen des Angriffs veröffentlicht."}, {"speaker": "SPEAKER_04", "timestamp": [93.66, 98.04], "sentence": " Verletzte Bewohner mit Schrapnellwunden."}, {"speaker": "SPEAKER_04", "timestamp": [98.04, 104.48], "sentence": " Der Überfall hat die Angst vor einer Eskalation des Krieges über die Grenzen der Ukraine hinaus geschürt."}, {"speaker": "SPEAKER_04", "timestamp": [104.48, 126.74], "sentence": " Die USA haben sich von dem Angriff distanziert. Unterdessen hat Russland die Ukraine beschuldigt, eines seiner Kriegsschiffe in türkischen Hoheitsgewässern angegriffen zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [126.74, 133.26], "sentence": " Das russische Verteidigungsministerium sagt, man habe bei dem Angriff drei unbemannte Boote zerstört."}, {"speaker": "SPEAKER_05", "timestamp": [133.26, 145.06], "sentence": " Der Chef der russischen Söldnertruppe Wagner, Evgeny Prigozhin, hat die russische Kriegsführung erneut kritisiert und vor einer Niederlage gewarnt."}], [{"speaker": "SPEAKER_12", "timestamp": [145.06, 151.14], "sentence": " Die Zahl der getöteten russischen Soldaten in Bachmut gab er erstmals in einem Interview mit 20.000 Soldaten an."}, {"speaker": "SPEAKER_11", "timestamp": [151.14, 167.78], "sentence": " Tatsächlich dürften die Todeszahlen laut Experten höher sein. Es gab 50.000 Verbrecher, von denen ca. 20% verletzt wurden."}, {"speaker": "SPEAKER_12", "timestamp": [167.78, 188.54], "sentence": " Sie verletzten genau so viele, wie dieen, die freiwillig auf ukrainischer Seite kämpfen sollen, dort seit Anfang der Woche Angriffe auf russischem Territorium durchgeführt haben."}, {"speaker": "SPEAKER_12", "timestamp": [188.54, 190.94], "sentence": " Der Kreml macht die Ukraine dafür verantwortlich."}, {"speaker": "SPEAKER_05", "timestamp": [190.94, 203.48], "sentence": " Auf der politischen Ebene hat China dem Kreml weiter seine starke Unterstützung zugesichert."}, {"speaker": "SPEAKER_12", "timestamp": [203.48, 210.96], "sentence": " Das sagte Chinas Präsident Xi Jinping bei einem Treffen mit dem russischen Regierungschef Michael Mischustin in Peking an diesem Mittwoch."}, {"speaker": "SPEAKER_12", "timestamp": [210.96, 213.68], "sentence": " China gilt als der engste Verbündete Russlands."}, {"speaker": "SPEAKER_04", "timestamp": [213.68, 225.18], "sentence": " Immer mehr Migranten aus Afrika und dem Nahen Osten kommen über die belarussische Route nach Europa."}], [{"speaker": "SPEAKER_04", "timestamp": [225.18, 232.4], "sentence": " Die deutschen Bundesländer an der Grenze zu Polen haben kürzlich die Wiedereinführung von Grenzkontrollen ins Gespräch gebracht."}, {"speaker": "SPEAKER_06", "timestamp": [232.4, 268.64], "sentence": " Der Grenzschutz sagt, die Menschen kommen auch über die baltischen Länder. Auch an der polnisch-belarussischen Grenze gibt es mehr Migranten."}, {"speaker": "SPEAKER_04", "timestamp": [268.64, 275.2], "sentence": " Freiwillige leisten humanitäre Hilfe für die Menschen, die sich in den Wäldern der Grenzregion aufhalten."}, {"speaker": "SPEAKER_07", "timestamp": [275.2, 281.6], "sentence": " Obecnie zwłaszcza po zimie widać intensyfikację tego ruchu na pograniczu polsko-białoruskim."}, {"speaker": "SPEAKER_07", "timestamp": [281.6, 284.76], "sentence": " Na wiosnę tych interwencji jest po prostu sporo więcej."}, {"speaker": "SPEAKER_07", "timestamp": [284.76, 289.86], "sentence": " Nasza grupa w przeciągu ostatnich 24 godzin miała cztery takie interwencje."}, {"speaker": "SPEAKER_07", "timestamp": [289.86, 313.42], "sentence": " Widać też zwiększoną brutalizację ze strony służb granicznych obu państw, które właśnie ich konsekwencją jest większa ilość urazu, aktów przemocy, które mają miejsce w stosunku do osób uchodźczych. Die Migranten versuchen, über die Mauer an der Grenze zu klettern."}, {"speaker": "SPEAKER_04", "timestamp": [313.42, 348.1], "sentence": " Oder sie wählen schwierigere und gefährlichere Routen durch Flüsse und Sümpfe. Nachdem sie die Grenze zu Fuß überquert hatten, waren sie drei Tagegsmacht gibt. Es gibt keine Stabilität. Wir haben die Suche nach."}, {"speaker": "SPEAKER_02", "timestamp": [348.1, 358.02], "sentence": " Selbst wenn Polen die Grenze über die Migranten-Route durch Russland und Belarus gebaut hat, ist es noch operativ."}, {"speaker": "SPEAKER_04", "timestamp": [358.02, 361.68], "sentence": " Und es scheint nicht, dass diese Situation bald zu Ende kommen wird."}, {"speaker": "SPEAKER_10", "timestamp": [361.68, 386.86], "sentence": " Magdalena Rodovnik, Frank Kuznica, für euronews. Die Situation wird bald zu Ende kommen. von Alitalia erwerben wird. Für 320 bis 330 Millionen Euro. Die Vereinbarung soll am"}], [{"speaker": "SPEAKER_03", "timestamp": [386.86, 397.98], "sentence": " heutigen 25. Mai offiziell bekannt gegeben werden. In einem zweiten Schritt sollen die Lufthansa-Anteile an ITER Airways ab 2026 auf 90 bis 95 Prozent erhöht werden."}, {"speaker": "SPEAKER_03", "timestamp": [397.98, 407.56], "sentence": " US-Republikaner Ron DeSantis will Präsident der Vereinigten Staaten werden."}], [{"speaker": "SPEAKER_03", "timestamp": [407.56, 410.28], "sentence": " Sein Wahlkampfstart sorgte allerdings für Spott."}, {"speaker": "SPEAKER_03", "timestamp": [410.28, 417.54], "sentence": " Der rechte Hardliner wollte seine Kandidatur bei einer im Internet übertragenen Unterhaltung mit Twitter-Chef Elon Musk verkünden."}, {"speaker": "SPEAKER_03", "timestamp": [417.54, 420.16], "sentence": " Die Übertragung brach aber immer wieder ab."}, {"speaker": "SPEAKER_03", "timestamp": [420.16, 435.0], "sentence": " DeSantis gilt als größter parteiinterner Konkurrent Donald Trumps. Er möchte als Kandidat der Republikaner ins Weiße Haus einziehen, muss sich dafür aber in Vorwahlen gegen den früheren Präsidenten Trump und andere Bewerber in seiner Partei durchsetzen."}, {"speaker": "SPEAKER_12", "timestamp": [435.0, 443.18], "sentence": " In Belgien dürfen bei der nächsten Europawahl Jugendliche ab 16 Jahren ihre Stimme abgeben."}], [{"speaker": "SPEAKER_12", "timestamp": [443.18, 451.9], "sentence": " Damit ist Belgien das vierte Land in der EU nach Malta, Deutschland und Österreich, das das Wahlalter für die Wahlen des Europäischen Parlaments von 18 auf 16 senkt."}, {"speaker": "SPEAKER_00", "timestamp": [451.9, 469.08], "sentence": " Rund 280.000 junge Belgier werden somit die Möglichkeit haben, bei der Europawahl im kommenden Jahr an die Urne zu gehen."}, {"speaker": "SPEAKER_12", "timestamp": [469.08, 478.8], "sentence": " Der Tod der Queen of Rock'n'Roll Tina Turner hat weltweit Betroffenheit ausgelöst."}], [{"speaker": "SPEAKER_02", "timestamp": [478.8, 484.1], "sentence": " Stars aus der Film- und Musikbranche reagierten mit Trauerbekundungen und Würdigungen."}, {"speaker": "SPEAKER_03", "timestamp": [484.1, 505.08], "sentence": " Film- und Musikbranche reagierten mit Trauerbekundungen und Würdigungen. Die Sängerin wurde zunächst im Duo mit ihrem damaligen missbräuchlichen Ehemann Ike Turner bekannt. Ab den 80ern wurde sie als Solo-Künstlerin mit ihrer gewaltigen Stimme zu einer der wichtigsten Pop-Ikonen der Welt. Elton John sagte, Turner sei eine absolute Legende, sowohl auf Platte als auch auf der Bühne gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [505.08, 510.08], "sentence": " Wir haben eine der aufregendsten und elektrisierendsten Künstlerinnen der Welt verloren."}, {"speaker": "SPEAKER_03", "timestamp": [510.08, 521.72], "sentence": " Mick Jagger, der 1995 beim Live Aid-Konzert mit Tina Turner im Duett performte, schrieb, ich bin so traurig über den Tod meiner wunderbaren Freundin."}, {"speaker": "SPEAKER_03", "timestamp": [521.72, 528.38], "sentence": " Ex-US-Präsident Barack Obama schrieb auf Twitter, sie sei stark unaufhaltsam und kompromisslos gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [528.38, 530.8], "sentence": " Auch viele andere Sängerinnen ehrten sie."}, {"speaker": "SPEAKER_03", "timestamp": [530.8, 541.3], "sentence": " Debbie Harry von Blondie betonte Turners bahnbrechende Arbeit als Frau in einer harten und oft diskriminierenden Welt der Musik."}, {"speaker": "SPEAKER_02", "timestamp": [541.3, 553.92], "sentence": " Im Laufe ihrer Karriere landete Tina Turner zahlreiche Hits wie The Best und What's Love Got To Do With It."}, {"speaker": "SPEAKER_03", "timestamp": [553.92, null], "sentence": " Sie kämpfte gegen Darmkrebs und Nierenversagen und starb nach langer Krankheit in ihrem Haus am Zürichsee in der Schweiz."}]]}