{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.5], "sentence": " Inmitten fortgesetzter Kämpfe ist das Atomkraftwerk Saporizhia vom Netz gegangen."}, {"speaker": "SPEAKER_01", "timestamp": [5.5, 8.68], "sentence": " Die letzte externe Stromversorgung ist außer Betrieb."}, {"speaker": "SPEAKER_01", "timestamp": [8.68, 12.0], "sentence": " Abschied von Michael Gorbatschow."}, {"speaker": "SPEAKER_03", "timestamp": [12.0, 17.0], "sentence": " Der letzte sowjetische Präsident ist in Moskau zu Grabe getragen worden."}, {"speaker": "SPEAKER_03", "timestamp": [17.0, 23.72], "sentence": " In Nizza reißen alte Wunden auf."}, {"speaker": "SPEAKER_02", "timestamp": [23.72, 27.72], "sentence": " Prozess um Hintermänner des Lkw-Attentats vor sechs Jahren beginnt."}, {"speaker": "SPEAKER_01", "timestamp": [27.72, 38.7], "sentence": " Die Generalversammlung der Vereinten Nationen hat eine Resolution verabschiedet, die Überlebenden sexueller Gewalt Zugang zur Justiz zusichert."}, {"speaker": "SPEAKER_01", "timestamp": [38.7, 47.0], "sentence": " Protest gegen die Zerstörung von Meeresschutzgebieten. Greenpeace verhindert Schleppnetzfischerei mit tonnenschweren Felsblöcken."}, {"speaker": "SPEAKER_01", "timestamp": [47.0, 55.22], "sentence": " Die Lage rund um das Atomkraftwerk Saporizhia bleibt unübersichtlich."}], [{"speaker": "SPEAKER_01", "timestamp": [55.22, 60.62], "sentence": " Inmitten fortgesetzter Kämpfe ging es vom Netz. Die letzte externe Stromleitung ist außer Betrieb."}, {"speaker": "SPEAKER_02", "timestamp": [60.62, 69.96], "sentence": " Kiew habe trotz Anwesenheit der internationalen Atomenergiebehörde versucht, die Anlage zu besetzen, so der Sprecher des russischen Verteidigungsministeriums am Samstag."}, {"speaker": "SPEAKER_00", "timestamp": [69.96, 80.12], "sentence": " Die Ukraine hat nach eigenen Angaben unweit des Atomkraftwerks russische Artillerie-Positionen beschossen, die vor dem Eintreffen der IAEA in benachbarte Orte verlegt worden seien."}, {"speaker": "SPEAKER_02", "timestamp": [80.12, 89.18], "sentence": " Der türkische Präsident Recep Tayyip Erdogan hat Amtskollege Wladimir Putin die Vermittlung der Türkei bei der Lösung der Krise um das ukrainische Atomkraftwerk angeboten."}, {"speaker": "SPEAKER_00", "timestamp": [89.18, 95.28], "sentence": " Im Juli war bereits ein Abkommen zur Ausfuhr von Getreide unter türkischer Vermittlung zustande gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [95.28, 101.76], "sentence": " Die Bevölkerung in den Nachbarorten rund um das Kraftwerk lebt in ständiger Sorge."}, {"speaker": "SPEAKER_01", "timestamp": [101.76, 107.12], "sentence": " 20 Kilometer entfernt sind beinahe täglich Explosionen zu hören."}, {"speaker": "SPEAKER_01", "timestamp": [107.12, 112.14], "sentence": " Natürlich macht das Kernkraftwerk am meisten Angst."}, {"speaker": "SPEAKER_00", "timestamp": [112.14, 115.26], "sentence": " Alle wären hier davon betroffen, wenn es in die Luft fliegt."}, {"speaker": "SPEAKER_00", "timestamp": [115.26, 117.34], "sentence": " Es liegt so nah am Dorf."}, {"speaker": "SPEAKER_01", "timestamp": [117.34, 121.72], "sentence": " Als Vorsichtsmaßnahme werden Jodtabletten und Atemmasken verteilt."}, {"speaker": "SPEAKER_01", "timestamp": [121.72, 127.44], "sentence": " Internationale Experten bangen weiter, dass das AKW durch weiteren Beschuss schwer beschädigt werden könnte."}, {"speaker": "SPEAKER_01", "timestamp": [127.44, 132.72], "sentence": " Aber wichtige Sicherheitselemente wie die Stromversorgung des Kraftwerks funktionieren noch."}, {"speaker": "SPEAKER_03", "timestamp": [132.72, 147.0], "sentence": " Der ehemalige sowjetische Staatschef Mikhail Gorbatschow ist auf dem Moskauer prominenten Friedhof am Neujungfrauenkloster beigesetzt worden, neben seiner Frau Raisa."}], [{"speaker": "SPEAKER_03", "timestamp": [147.0, 156.1], "sentence": " Vor der Bestattung hatten tausende Menschen im Haus der Gewerkschaften Gorbatschow die letzte Ehre erwiesen und an seinem Sarg Blumen niedergelegt."}, {"speaker": "SPEAKER_03", "timestamp": [156.1, 162.24], "sentence": " Wir sind gekommen, um den Menschen Michael Gorbatschow zu ehren."}, {"speaker": "SPEAKER_03", "timestamp": [162.24, 165.72], "sentence": " Ich wünschte, wir hätten mehr Menschen wie ihn in unserer Geschichte."}, {"speaker": "SPEAKER_03", "timestamp": [165.72, 169.28], "sentence": " Denn dank ihm hatten wir Perestroika und Glasnost."}, {"speaker": "SPEAKER_03", "timestamp": [169.28, 177.54], "sentence": " Wir bräuchten jetzt Politiker wie ihn, um die aktuelle Situation in der Welt zu regeln, die am Rande eines dritten Weltkriegs steht."}, {"speaker": "SPEAKER_03", "timestamp": [177.54, 185.92], "sentence": " Für Menschen wie sie ist Gorbatschow ein Friedensbringer und einer der Väter der deutschen Einheit."}, {"speaker": "SPEAKER_03", "timestamp": [185.92, 194.04], "sentence": " Doch in Russland hat er auch viele Kritiker, die ihn für den Zerfall der UdSSR und einen Bedeutungsverlust Russlands verantwortlich machen."}, {"speaker": "SPEAKER_03", "timestamp": [194.04, 203.82], "sentence": " Ungarns Ministerpräsident Viktor Orban reiste als einer der wenigen ausländischen Politiker zur Trauerfeier an."}, {"speaker": "SPEAKER_03", "timestamp": [203.82, 207.94], "sentence": " Andere waren vor dem Hintergrund des Ukraine-Kriegs nicht gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [207.94, 213.46], "sentence": " Auch Präsident Putin erschien nicht am Grab, offiziell aus Termingrunden."}, {"speaker": "SPEAKER_03", "timestamp": [213.46, 227.4], "sentence": " An diesem Montag beginnt vor einem Sondergericht in Paris ein Prozess, der in Frankreich nicht verheilte Wunden aufreißen wird."}], [{"speaker": "SPEAKER_02", "timestamp": [227.4, 235.12], "sentence": " Angeklagt sind sieben Männer und eine Frau, die am französischen Nationalfeiertag vor sechs Jahren den Lkw-Attentäter von Nizza unterstützt haben sollen."}, {"speaker": "SPEAKER_02", "timestamp": [235.12, 240.52], "sentence": " Zu der Tat, durch die 86 Menschen getötet wurden, hatte sich die Miliz Islamischer Staat bekannt."}, {"speaker": "SPEAKER_02", "timestamp": [240.52, 245.48], "sentence": " Drei der Angeklagten müssen sich wegen Mitgliedschaft in einer terroristischen Vereinigung verantworten."}, {"speaker": "SPEAKER_01", "timestamp": [245.48, 252.82], "sentence": " Wir und die anderen wollen die Wahrheit erfahren und ihre Ansichten und wofür sie verantwortlich waren."}, {"speaker": "SPEAKER_03", "timestamp": [252.82, 258.22], "sentence": " Ich will nur wissen, warum er das getan hat. Das ist alles."}, {"speaker": "SPEAKER_00", "timestamp": [258.22, 272.02], "sentence": " Der 31 Jahre alte Fahrer des Lkw war auf der Flaniermeile Promenade des Anglais rund zwei Kilometer durch die Menschenmenge gerast, bevor er von Polizisten erschossen wurde."}, {"speaker": "SPEAKER_00", "timestamp": [272.02, 290.14], "sentence": " Der Anschlag von Nizza ist schon fast vergessen. Die Leute werden darüber reden, weil der Prozess beginnt. Aber ich habe das schon vielen Leuten gesagt, während der Präsidentschaftswahlen und in vielen Fernsehsendungen, in denen Politiker eingeladen wurden, über Terroranschläge zu sprechen, dort haben sie systematisch vergessen, den Anschlag in Nizza zu erwähnen."}, {"speaker": "SPEAKER_02", "timestamp": [290.14, 302.86], "sentence": " Neben den 86 Todesopfern, unter ihnen zwei Schülerinnen und eine Lehrerin der Berliner Paula-Fürst-Schule, wurden damals 200 Menschen zum Teil schwer verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [302.86, 307.24], "sentence": " Viele von ihnen befinden sich unter den insgesamt 865 Nebenklägern."}, {"speaker": "SPEAKER_01", "timestamp": [307.24, 314.0], "sentence": " Die Generalversammlung der Vereinten Nationen hat eine Resolution verabschiedet,"}], [{"speaker": "SPEAKER_01", "timestamp": [314.0, 318.0], "sentence": " die Überlebenden sexueller Gewalt Zugang zur Justiz zusichert."}, {"speaker": "SPEAKER_00", "timestamp": [318.0, 330.14], "sentence": " Das Ergebnis der Abstimmung wurde mit Jubel und Applaus als historisch begrüßt, denn noch nie wurde eine eigenständige Resolution verabschiedet, die Vergewaltigung in Friedenszeiten anerkennt."}, {"speaker": "SPEAKER_00", "timestamp": [330.14, 338.34], "sentence": " So Amanda Nguyen, die seit Jahren für diesen Text gekämpft hat, um Überlebenden sexueller Gewalt auf der ganzen Welt Gehör zu verschaffen."}, {"speaker": "SPEAKER_01", "timestamp": [338.34, 352.86], "sentence": " Wir bitten die Menschen nicht nur zu verstehen, dass das Stigma der Vergewaltigung etwas ist, was bekämpft werden muss, sondern auch in den Spiegel zu schauen und sich zu fragen, was hast du dagegen getan?"}, {"speaker": "SPEAKER_01", "timestamp": [352.86, 361.46], "sentence": " Die US-Bürgerrechtsorganisation RISE zeigt in einer Ausstellung mit dem Titel Was hattest du an? Wie weit verbreitet sexuelle Gewalt ist?"}, {"speaker": "SPEAKER_01", "timestamp": [361.46, 366.16], "sentence": " Wie ein Opfer gekleidet war, dürfe bei der Untersuchung solcher Verbrechen keine Rolle spielen."}, {"speaker": "SPEAKER_01", "timestamp": [366.16, 374.76], "sentence": " Der türkische Präsident Recep Tayyip Erdogan hat seine Rhetorik gegenüber Griechenland verschärft und gedroht,"}], [{"speaker": "SPEAKER_01", "timestamp": [374.76, 377.78], "sentence": " eines Nachts plötzlich über Griechenland herzufallen."}, {"speaker": "SPEAKER_01", "timestamp": [377.78, 389.44], "sentence": " Erdogan hat diese Formulierung bereits früher verwendet, um auf bevorstehende Militäroperationen in Syrien und im Irak gegen kurdische Kämpfer hinzuweisen, die die Türkei als existenzielle Bedrohung anzieht."}, {"speaker": "SPEAKER_01", "timestamp": [389.44, 400.38], "sentence": " Die US-Weltraumbehörde NASA hat auch den zweiten Startversuch einer unbemannten Mondrakete abgebrochen."}], [{"speaker": "SPEAKER_01", "timestamp": [400.38, 405.2], "sentence": " Es sei am Samstag nicht gelungen, ein vor dem geplanten Abheben aufgetretenes Leck zu schließen."}, {"speaker": "SPEAKER_01", "timestamp": [405.2, 412.46], "sentence": " Mehrere Versuche, dieses Problem während des Betankens von Artemis I mit flüssigem Wasserstoff zu lösen, waren gescheitert."}, {"speaker": "SPEAKER_01", "timestamp": [412.46, 415.62], "sentence": " Ein dritter Startversuch könnte im Oktober stattfinden."}, {"speaker": "SPEAKER_01", "timestamp": [415.62, 430.1], "sentence": " Hollywood-Legende Jane Fonda hat über die sozialen Medien mitgeteilt, dass sie Krebs hat. Sie habe mit einer Chemotherapie begonnen, schrieb die 84-jährige Schauspielerin in einem Instagram-Post."}], [{"speaker": "SPEAKER_01", "timestamp": [430.1, 438.8], "sentence": " Fonda betonte, dass sie im Gegensatz zu vielen anderen das Privileg habe, krankenversichert zu sein und Zugang zu den besten Ärzten und Behandlungen zu haben."}, {"speaker": "SPEAKER_01", "timestamp": [438.8, 452.24], "sentence": " Der britische Ableger von Greenpeace hat vor der Küste Südwestenglands 18 große Felsbrocken im Ärmelkanal versenkt,"}], [{"speaker": "SPEAKER_01", "timestamp": [452.24, 464.44], "sentence": " um gegen die zerstörerischen Auswirkungen industrieller Fischerei zu protestieren. Das Gebiet ist ein Meeresschutzgebiet. Trotzdem wird hier industrielle Fischerei mit Grundschleppnetzen von den britischen Behörden zugelassen."}, {"speaker": "SPEAKER_01", "timestamp": [464.44, 465.24], "sentence": " hier industrielle Fischerei mit Grundschleppnetzen von den britischen Behörden zugelassen."}, {"speaker": "SPEAKER_00", "timestamp": [465.24, 485.54], "sentence": " Die Felsbrocken verhindern, dass Fischer, die mit Grundschleppnetzen arbeiten, hier fischen können. Sie können ihre Netze nicht mehr über den Meeresboden ziehen und so den Lebensraum zerstören. Eine jüngste Runde der UN-Gespräche zum Schutz des Meereslebens in internationalen Gewässern ist gerade ohne Einigung gescheitert."}, {"speaker": "SPEAKER_01", "timestamp": [485.54, 488.82], "sentence": " Greenpeace kritisiert die Untätigkeit der Regierung in London."}, {"speaker": "SPEAKER_00", "timestamp": [488.82, 495.18], "sentence": " Wenn die Regierung wollte, könnte sie einige Gebiete schützen. Sie haben die Macht dazu."}, {"speaker": "SPEAKER_01", "timestamp": [495.18, 499.8], "sentence": " Was wir hier im Kleinen tun, zeigt, dass es einfach machbar ist."}, {"speaker": "SPEAKER_00", "timestamp": [499.8, 510.22], "sentence": " Professionelle Fangflotten zerstören ganze Ökosysteme und wenn ein Fischbestand zusammengebrochen ist, ziehen sie einfach weiter ins nächste Fanggebiet, so Greenpeace."}, {"speaker": "SPEAKER_02", "timestamp": [510.22, 515.92], "sentence": " Grundschlepp-Netzfischerei sei, als würde man mit einem Mähdrescher durch einen Nationalpark pflügen."}, {"speaker": "SPEAKER_00", "timestamp": [515.92, 520.72], "sentence": " Die großen Verlierer sind kleine Fischer, die Natur und letztlich wir."}, {"speaker": "SPEAKER_01", "timestamp": [520.72, 528.26], "sentence": " Während München noch warten muss, ist im Westjordanland schon Ozapft."}], [{"speaker": "SPEAKER_03", "timestamp": [528.26, 533.74], "sentence": " Das Oktoberfest in Taibe, nahe Ramallah, zieht jedes Jahr mehr als 16.000 Gäste an."}, {"speaker": "SPEAKER_03", "timestamp": [533.74, 540.0], "sentence": " Gastgeber ist die Familie Kouri. Sie gründete die älteste Brauerei der Palästinensergebiete."}, {"speaker": "SPEAKER_03", "timestamp": [540.0, 557.02], "sentence": " Ich bin seit ich neun war mit der Brauerei aufgewachsen. Ich habe meinem Vater, Onkel und Großvater beim Aufbau des Unternehmens zugesehen und es gefiel mir so sehr, dass ich nach meinem Uniabschluss in Boston zurückgekehrt bin, in die Heimat meiner Familie, um die Brauerei zu übernehmen."}, {"speaker": "SPEAKER_03", "timestamp": [557.02, 568.38], "sentence": " Kuri ist die erste Brauerin der Palästinensergebiete. Ihre Biere aus dem Heiligen Land verkauft sie inzwischen in die ganze Welt, von Japan bis in die USA."}, {"speaker": "SPEAKER_01", "timestamp": [568.38, 573.44], "sentence": " Niemand würde in Palästina Bier erwarten, oder?"}, {"speaker": "SPEAKER_03", "timestamp": [573.44, 575.7], "sentence": " Und erst recht keine weibliche Brauerin."}, {"speaker": "SPEAKER_01", "timestamp": [575.7, 579.3], "sentence": " Und ja, Frauen haben es in der gesamten Bierindustrie schwerer."}, {"speaker": "SPEAKER_01", "timestamp": [579.3, 586.9], "sentence": " Aber ich denke, für mich ist es eine besondere Herausforderung in einem von Männern dominierten arabischen Land unter Besatzung."}, {"speaker": "SPEAKER_03", "timestamp": [586.9, 592.02], "sentence": " Alle Sorten werden nach Reinheitsgebot gebraut und sind koscher."}, {"speaker": "SPEAKER_03", "timestamp": [592.02, 597.46], "sentence": " Für strenggläubige Muslime gibt es auch eine alkoholfreie Halal-Variante. Na dann, Prost!"}]]}