{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.32], "sentence": " Ex-US-Präsident Trump nun auch in Georgia wegen Wahlbeeinflussung angeklagt."}, {"speaker": "SPEAKER_09", "timestamp": [6.32, 18.16], "sentence": " Gefahr von Terroranschlägen. Schwedische Behörden setzen nach Koranverbrennungen verschärfte Sicherheitsmaßnahmen in Kraft."}, {"speaker": "SPEAKER_06", "timestamp": [18.16, 26.72], "sentence": " Ukraine meldet Fortschritte um die russisch kontrollierte Stadt Bachmut."}, {"speaker": "SPEAKER_08", "timestamp": [26.72, 43.96], "sentence": " Der ehemalige US-Präsident Donald Trump ist jetzt auch im Bundesstaat Georgia wegen seiner Versuche angeklagt worden, den Ausgang der Präsidentschaftswahl 2020 beeinflusst zu haben."}], [{"speaker": "SPEAKER_08", "timestamp": [43.96, 44.8], "sentence": " den Ausgang der Präsidentschaftswahl 2020 beeinflusst zu haben."}, {"speaker": "SPEAKER_08", "timestamp": [44.8, 52.2], "sentence": " Wie aus der vom Gericht in Atlanta veröffentlichten Anklageschrift hervorgeht, wurde der Republikaner in 13 Punkten angeklagt."}, {"speaker": "SPEAKER_07", "timestamp": [52.2, 95.06], "sentence": " Darunter ist ein Tatbestand, der sonst bei Fällen organisierter Kriminalität zum Einsatz kommt. Every individual charged in the indictment is charged with one count of violating Georgia's Racketeer, Influenced and Corrupt Organizations Act through participation in a criminal enterprise in Fulton County, Georgia and elsewhere und sonst wo, um den illegalen Ziel zu erreichen, Donald J. Trump den Präsidenten-Termin des Offices zu erheben, Anfang Januar 20, 2021."}, {"speaker": "SPEAKER_08", "timestamp": [95.06, 105.86], "sentence": " Verantworten müssen sich neben Trump 18 weitere Personen, darunter sein ehemaliger Anwalt Rudy Giuliani und Mark Meadows, sein früherer Stabschef im Weißen Haus."}, {"speaker": "SPEAKER_08", "timestamp": [105.86, 115.46], "sentence": " Weltweit Schlagzeilen machte damals ein Anruf, in dem Trump Georgias obersten Wahlaufseher, Brett Ravensburger, dazu aufrief, genug Stimmen für ihn zu finden."}, {"speaker": "SPEAKER_08", "timestamp": [115.46, 123.56], "sentence": " Zuvor war Trump bereits auf Bundesebene wegen seines Feldzugs gegen die eigene Niederlage bei der Wahl 2020 angeklagt worden."}, {"speaker": "SPEAKER_00", "timestamp": [123.56, 129.74], "sentence": " Für ihn ist es nun insgesamt bereits die vierte Anklage und die zweite, bei der es um die Wahl 2020 geht."}, {"speaker": "SPEAKER_08", "timestamp": [129.74, 134.94], "sentence": " Der Republikaner, dem kommenden Jahr erneut antreten will, weist alle Vorwürfe zurück."}, {"speaker": "SPEAKER_09", "timestamp": [134.94, 149.74], "sentence": " Nach islamfeindlichen Kundgebungen, auf denen es teilweise zu Koranverbrennungen kam, haben die schwedischen Behörden verschärfte Sicherheitsmaßnahmen in Kraft gesetzt."}], [{"speaker": "SPEAKER_09", "timestamp": [149.74, 157.74], "sentence": " Diese umfassen unter anderem die Durchführung gründlicherer Grenzkontrollen sowie eine Ausweitung der Arbeit der Sicherheitsorgane."}, {"speaker": "SPEAKER_03", "timestamp": [157.74, 169.36], "sentence": " Das ist ein legitimierter Ziel für Terrorattacken, der eines der anderen westländischen Länder ist."}, {"speaker": "SPEAKER_03", "timestamp": [169.36, 174.2], "sentence": " Es ist ein priorisierter Ziel für diese Art von Terrorattacken."}, {"speaker": "SPEAKER_09", "timestamp": [174.2, 198.56], "sentence": " Auch im Sommer hat die Sicherheitspolizei und die Regierung kommuniziert, dass wir in einem allmählicheren Sicherheitsstand sind als wir es vor ungefähr halb Jahren hatten. Das britische Außenministerium hat kürzlich seine Reisehinweise für Schweden überarbeitet und geht von einer hohen Wahrscheinlichkeit für den Versuch von Terroristen aus, Anschläge in Schweden zu verüben."}, {"speaker": "SPEAKER_06", "timestamp": [198.56, 213.02], "sentence": " Die ukrainischen Truppen machen nach Angaben des Verteidigungsministeriums in Kiew Fortschritte bei der Rückeroberung der russisch kontrollierten Stadt Bachmut."}], [{"speaker": "SPEAKER_06", "timestamp": [213.02, 217.14], "sentence": " Die Fläche des befreiten Gebiets betrage drei Quadratkilometer."}, {"speaker": "SPEAKER_06", "timestamp": [217.14, 289.42], "sentence": " Insgesamt habe man um Bachmut seit dem Beginn der Gegenoffensive vor gut zehn Wochen 40 Quadratkilometer zurückerobert. Weiter nördlich in Kupiansk haben die ukrainischen Truppen jedoch Schwierigkeiten. Hier sind die russischen Streitkräfte vorgerückt. In der Nacht zu Montag ist nach ukrainischen Angaben eine Welle von russischen Drohnen und Raketenangriffen auf die südliche Hafenstadt Odessa niedergegangen. Dabei wurden viele Gebäude beschädigt, darunter medizinische Einrichtungen. In der Region Kherson war am Wochenende eine siebenköpfige Familie, darunter ein 22 Tage altes Baby, in ihrem Haus durch russischen Beschuss getötet worden. Kherson gehört zu den vier Regionen, die Russland im vergangenen Jahr annektiert hat. In Moskau hat Russland unterdessen seine jährliche Militärmesse eröffnet. Der russische Präsident Wladimir Putin war per Video zugeschaltet. Das Forum werde dazu beitragen, Sicherheit in der entstehenden multipolaren Welt zu stärken, so Putin. Vorgestellt wurde unter anderem eine neue Streumunition, die von allen wichtigen Hubschraubertypen und Flugzeugen der russischen Armee eingesetzt werden kann."}, {"speaker": "SPEAKER_06", "timestamp": [289.42, 299.64], "sentence": " Der russische Rubel setzt seine Talfahrt fort. Der US-Dollar ist erstmals seit März 2022 über"}], [{"speaker": "SPEAKER_06", "timestamp": [299.64, 307.0], "sentence": " die Marke von 100 Rubel gestiegen. Im January, some were enough to get a dollar."}, {"speaker": "SPEAKER_06", "timestamp": [307.0, 310.0], "sentence": " The reason is Russia's deteriorated trade balance."}, {"speaker": "SPEAKER_02", "timestamp": [310.0, 314.0], "sentence": " The price will rise, and the level of life will fall."}, {"speaker": "SPEAKER_02", "timestamp": [314.0, 316.0], "sentence": " It has already fallen."}, {"speaker": "SPEAKER_02", "timestamp": [316.0, 318.0], "sentence": " It will fall even more."}, {"speaker": "SPEAKER_02", "timestamp": [318.0, 322.0], "sentence": " There are more and more poor people."}, {"speaker": "SPEAKER_04", "timestamp": [322.0, 329.0], "sentence": " This is for sure. The most fundamental factor is the structural change in the Russian economy."}, {"speaker": "SPEAKER_02", "timestamp": [329.0, 338.5], "sentence": " So the demand is now driven by state expenses via wider military industry complex."}, {"speaker": "SPEAKER_04", "timestamp": [338.5, 348.84], "sentence": " Here I mean not only enterprises which are working on the war, sondern auch eine sehr extensive Teil der Zivilsektor."}, {"speaker": "SPEAKER_06", "timestamp": [348.84, 354.1], "sentence": " Exporteinnahmen sind zurückgegangen, Importe sind für Russland teurer geworden."}, {"speaker": "SPEAKER_06", "timestamp": [354.1, 359.38], "sentence": " Die russische Notenbank will sich an diesem Dienstag zu einer außerordentlichen Sitzung treffen."}, {"speaker": "SPEAKER_06", "timestamp": [359.38, 364.32], "sentence": " Beobachter erwarten eine Leitzinsanhebung mit dem Ziel, die Ruhe zu stützen."}, {"speaker": "SPEAKER_06", "timestamp": [364.32, 367.82], "sentence": " Wachter erwarten eine Leitzinsanhebung mit dem Ziel, die Ruhe zu stützen."}], [{"speaker": "SPEAKER_06", "timestamp": [367.82, 376.34], "sentence": " In Norditalien haben ein Erdrutsch und eine Schlammlawine infolge schwerer Regenfälle große Schäden angerichtet."}, {"speaker": "SPEAKER_06", "timestamp": [376.34, 382.22], "sentence": " In der Gemeinde Bardonecchia westlich von Turin mussten rund 120 Menschen evakuiert werden."}, {"speaker": "SPEAKER_06", "timestamp": [382.22, 387.32], "sentence": " Zeitweise wurden fünf Personen vermisst. Sie konnten von der Feuerwehr gefunden werden."}, {"speaker": "SPEAKER_06", "timestamp": [387.32, 392.96], "sentence": " Sechs Menschen wurden aus einem von Wasser und Schlamm überschwemmten Wohnmobil gerettet."}, {"speaker": "SPEAKER_06", "timestamp": [392.96, 401.38], "sentence": " Auf Videos in sozialen Medien ist zu sehen, wie gewaltige Schlammmassen durch die Straßen walzen und Fahrzeuge mitreißen."}, {"speaker": "SPEAKER_06", "timestamp": [401.38, 422.6], "sentence": " In der Landesmitte und im Osten von Tschechien ist es zu schweren Unwettern mit Sintflutartigen Regenfällen und Hagel gekommen. Die Region Havets, Kralove, wurde besonders hart getroffen. Die Feuerwehr war hier im Dauereinsatz, um umgestürzte Bäume von Häusern und Straßen zu räumen und überflutete Keller auszukumpeln."}, {"speaker": "SPEAKER_06", "timestamp": [422.6, 426.54], "sentence": " und überflutete Kellerauszüge."}], [{"speaker": "SPEAKER_08", "timestamp": [426.54, 436.34], "sentence": " Die Open Society Foundations des amerikanisch-ungarischen Finanzinvestors George Soros ziehen sich fast vollständig aus der Europäischen Union zurück."}, {"speaker": "SPEAKER_08", "timestamp": [436.34, 442.0], "sentence": " Das berichtet Radio Free Europe unter Berufung auf einen Brief des Stiftungsvorstands."}, {"speaker": "SPEAKER_08", "timestamp": [442.0, 452.0], "sentence": " Dieser begründet darin den Schritt damit, dass die Europäische Union und die Mitgliedstaaten selbst viel Geld in soziale Bereiche wie Menschenrechte, Freiheit und Vielfalt investieren."}, {"speaker": "SPEAKER_10", "timestamp": [452.0, 470.74], "sentence": " Der ungarische LGBTQ-Verband sieht das kritisch. Elmondásos. Az egy dolog, hogy az Európai Uniónak vannak különböző állásfoglásai, ez más kérdés, hogy gyakorlatban hogyan valósul meg, hivatkozik a kormányoknak a tevékenységeire."}, {"speaker": "SPEAKER_08", "timestamp": [470.74, 491.66], "sentence": " Hát a magyar kormány sokat nem tesz az LNPTQ emberekért, hanem éppen, hogy ellenük tesz, de önmagában szerintem a demokrácia nemcsak Magyarországon, hanem más uniós tagállamban is nem a legjobb helyzetben van. Die Stiftungsgelder, die bisher für Projekte in der EU vorgesehen waren, sollen ab dem kommenden Jahr in anderen Teilen der Welt eingesetzt werden."}, {"speaker": "SPEAKER_08", "timestamp": [491.66, 502.54], "sentence": " Paolo Fanchulli ist italienischer Fischer mit Leib und Seele. Und er ist noch viel mehr."}], [{"speaker": "SPEAKER_08", "timestamp": [502.54, 521.24], "sentence": " Seit mehr als 40 Jahren kämpft er gegen Umweltzerstörung durch industriellen Fischfang mit Schle und Seele. Und er ist noch viel mehr. Seit mehr als 40 Jahren kämpft er gegen Umweltzerstörung durch industriellen Fischfang mit Schleppnetzen. Ein Kampf, der ihn mindestens genauso gezeichnet hat wie Sonne und die harte Arbeit. Denn sein Einsatz für das Ökosystem Meer hat dem 60-Jährigen viele Feinde beschert. Er wurde bedroht und wirtschaftlich geschädigt."}, {"speaker": "SPEAKER_08", "timestamp": [521.24, 527.44], "sentence": " Großen Fischereiunternehmen und der organisierten Kriminalität ist ein Engagement ein Dorn im Auge."}, {"speaker": "SPEAKER_01", "timestamp": [527.44, 570.36], "sentence": " Schleppnetze in Küstennale komplett zerstören. Es ist Zeit, dass die Politik auf den Kampf kommt. Dazu hat sein Verein Haus der Fische zunächst Betonblöcke und später Skulpturen aus Marmor auf dem Meeresgrund abgelassen."}, {"speaker": "SPEAKER_08", "timestamp": [570.36, 574.4], "sentence": " Sie sorgen dafür, dass industrielle Fischerei hier nicht mehr möglich ist."}, {"speaker": "SPEAKER_01", "timestamp": [574.4, 608.76], "sentence": " Die Schleppnetze würden sich an den Skulpturen verfangen. stessa determinazione di 40 anni fa. Ha provato solitudine e sconforto, ma anche il sostegno di tante persone e delle associazioni ambientaliste internazionali. Adesso il suo progetto va avanti, non intende fermarsi perché il mare è un bene di tutti ed è fondamentale per la nostra sopravvivenza. Il mare è la mia vita e questo mi ha dato una grande emozione nel momento in cui dentro di me è scattato quella luce dell'arte nel mare."}, {"speaker": "SPEAKER_01", "timestamp": [608.76, 615.38], "sentence": " Perché forse se avessi detto continuo a mettere a mare blocchi di cemento, adesso nemmeno voi sareste qui."}, {"speaker": "SPEAKER_01", "timestamp": [615.38, 617.24], "sentence": " Nessuno mi avrebbe ascoltato."}, {"speaker": "SPEAKER_08", "timestamp": [617.24, 626.16], "sentence": " Dove prima solo blocchi di beton stavano, oggi ci sono 44 statuemter Künstler wie der britischen Bildhauerin Emily Young."}, {"speaker": "SPEAKER_08", "timestamp": [626.16, 633.34], "sentence": " Das Ziel? Der Unterwasserskulpturenpark soll auf 100 Werke wachsen und damit noch mehr Lebensräume schaffen."}, {"speaker": "SPEAKER_08", "timestamp": [633.34, 650.82], "sentence": " Am Grund des Uridsees in Albanien sind Archäologen auf eine prähistorische Sensation gestoßen, die vermutlich älteste Pfahlbausiedlung Europas."}], [{"speaker": "SPEAKER_05", "timestamp": [650.82, 657.12], "sentence": " Laut Radiokarbon-Datierung stammen die Holzstämme aus der Zeit zwischen 5800 und 5900 vor Christus."}, {"speaker": "SPEAKER_05", "timestamp": [657.12, 662.92], "sentence": " Sie sind damit also mehrere hundert Jahre älter als alle bisher bekannten Pfahlbausiedlungen im Mittelmeer- und Alpenraum."}, {"speaker": "SPEAKER_05", "timestamp": [662.92, 668.32], "sentence": " Noch gibt es viele offene Fragen, zum Beispiel wie die Häuser auf dem Wasser gebaut wurden und warum."}, {"speaker": "SPEAKER_00", "timestamp": [668.32, 683.7], "sentence": " Eine Hypothese lautet, dass die Siedler auf dem Wasser bauten, um sich zu schützen."}, {"speaker": "SPEAKER_05", "timestamp": [683.7, 687.66], "sentence": " Darauf lassen Befestigungen schließen, die die Archäologen bei Tauchgängen entdeckten."}, {"speaker": "SPEAKER_05", "timestamp": [687.66, 698.2], "sentence": " Von weiteren Untersuchungen der Analyse der Jahresringe der Baumstämme erwarten sich die Forscher weitere Erkenntnisse über die Klima- und Umweltbedingungen der damaligen Zeit und den Alltag der Bewohner."}]]}