{"chapters": [{"start_time": 0.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.64], "sentence": " Ukrainische Truppen drängen russischen Gegner im Osten des Landes weiter zurück."}, {"speaker": "SPEAKER_00", "timestamp": [6.64, 15.82], "sentence": " Hunderttausende Briten sahen den Trauerzug für ihre Königin, Elisabeth II."}, {"speaker": "SPEAKER_04", "timestamp": [15.82, 27.38], "sentence": " Banküberfälle aus Verzweiflung. Im Libanon versuchen Menschen mit allen Mitteln an ihr Erspartes zu kommen."}, {"speaker": "SPEAKER_01", "timestamp": [27.38, 35.76], "sentence": " In der Ostukraine haben offenbar ukrainische Truppen den russischen Gegner weiter zurückgedrängt."}, {"speaker": "SPEAKER_01", "timestamp": [35.76, 42.24], "sentence": " Sie sollen ein Dorf im Luhansker Gebiet zurückerobert haben. Ein symbolischer Sieg im Separatistengebiet."}, {"speaker": "SPEAKER_01", "timestamp": [42.24, 49.52], "sentence": " Laut der von Russland unterstützten Separatisten sollen bei einem ukrainischen Raketenangriff 13 Menschen getötet worden sein."}, {"speaker": "SPEAKER_05", "timestamp": [49.52, 70.34], "sentence": " In der Region Kharkiv stabilisieren wir die Situation und halten unsere Positionen, sodass die Besatzer in Panik geraten. Nun, wir haben sie gewarnt, das russische Militär hat in der Ukraine nur zwei Möglichkeiten, Flucht oder Gefangenschaft, so Volodymyr Zelensky, der ukrainische Präsident."}, {"speaker": "SPEAKER_01", "timestamp": [70.34, 79.6], "sentence": " Die Kollaborateure haben ähnliche Möglichkeiten, entweder versuchen sie zu fliehen oder sie werden nach der geltenden Gesetzgebung der Ukraine verurteilt."}, {"speaker": "SPEAKER_01", "timestamp": [79.6, 96.78], "sentence": " Angesichts des Vormarschs ukrainischer Truppen appellierten sogenannte Bürgerkammern in den Separatistengebieten Luhansk und Donetsk an die örtliche Führung, bald eine Volksabstimmung über einen schnellen Beitritt zu Russland abzuhalten."}, {"speaker": "SPEAKER_04", "timestamp": [96.78, 104.72], "sentence": " Die Einwohner des Donbass haben ihre Wahl bereits 2014 bei dem Referendum über die Selbstbestimmung der Volksrepublik Luhansk getroffen."}, {"speaker": "SPEAKER_01", "timestamp": [104.72, 112.74], "sentence": " Wir haben all die Jahre gewartet und gehofft, dass das zweite Referendum kommt und unseren Traum, nach Russland zurückzukehren, endlich wahr werden lässt."}, {"speaker": "SPEAKER_05", "timestamp": [112.74, 133.66], "sentence": " Bei dem Einschlag einer russischen Rakete in der Nähe eines Atomkraftwerks in der Südukraine wurden nach Angaben des staatlichen Betreibers Energoatom drei Hochspannungsleitungen und eine Anlage des nahen Wasserkraftwerks beschädigt."}, {"speaker": "SPEAKER_01", "timestamp": [133.66, 156.46], "sentence": " In dem AKW-Gebäude selbst seien mehr als 100 Fenster durch die Druckwelle zerstört worden. Am Tag des Abschieds von Königin Elisabeth II. war die Ergriffenheit deutlich zu spüren."}], [{"speaker": "SPEAKER_03", "timestamp": [156.46, 159.72], "sentence": " Die Emotionen waren groß."}, {"speaker": "SPEAKER_02", "timestamp": [159.72, 164.94], "sentence": " Jeder wollte einen Blick auf die Prozession werfen."}, {"speaker": "SPEAKER_02", "timestamp": [164.94, 167.62], "sentence": " Jeder wollte einen Blick auf die Prozession werfen."}, {"speaker": "SPEAKER_02", "timestamp": [167.62, 176.0], "sentence": " Und eine letzte Gelegenheit, sich zu verabschieden."}, {"speaker": "SPEAKER_02", "timestamp": [176.0, 204.12], "sentence": " Und als diese schließlich da war, ist den Menschen bewusst geworden, wie geschichtsträchtig dieser Tag war. Es war ein gebührender Tribut an eine außerordentliche Regentschaft und eine wunderbare, wunderbare Dame."}, {"speaker": "SPEAKER_02", "timestamp": [204.12, 205.3], "sentence": " Ich habe geweint, doch jetzt bin ich glücklich, ich habe es überstanden. Wut an eine außerordentliche Regentschaft und eine wunderbare, wunderbare Dame."}, {"speaker": "SPEAKER_02", "timestamp": [205.3, 208.76], "sentence": " Ich habe geweint, doch jetzt bin ich glücklich, ich habe es überstanden."}, {"speaker": "SPEAKER_00", "timestamp": [208.76, 212.76], "sentence": " Etwas Vergleichbares werden wir nie wieder sehen."}, {"speaker": "SPEAKER_02", "timestamp": [212.76, 217.78], "sentence": " Das ist wahrscheinlich der historischste Moment in meinem Leben."}, {"speaker": "SPEAKER_00", "timestamp": [217.78, 222.42], "sentence": " Wir haben sie alle schrecklich geliebt. Wir werden sie vermissen, aber sie wird nie vergessen werden."}, {"speaker": "SPEAKER_02", "timestamp": [222.42, 225.58], "sentence": " Es ist ein großartiger Abschied, einfach wunderbar."}, {"speaker": "SPEAKER_02", "timestamp": [225.58, 229.74], "sentence": " Ich wollte den Moment erwischen und sehen, wie der Sarg der Königin vorbeikommt."}, {"speaker": "SPEAKER_02", "timestamp": [229.74, 233.42], "sentence": " Ich hielt mein Handy hoch, doch dann schaute ich einfach direkt auf den Sarg."}, {"speaker": "SPEAKER_00", "timestamp": [233.42, 239.9], "sentence": " Um ehrlich zu sein, brach ich sofort zusammen, weil ich das Gefühl hatte, meine Großmutter zu verlieren."}, {"speaker": "SPEAKER_02", "timestamp": [239.9, 250.5], "sentence": " Eine Großmutter, eine Anführerin, ein Symbol. So viel Bedeutung wird der Queen beigemessen. Die Menschen kamen aus der ganzen Welt nur für diesen einen Moment."}, {"speaker": "SPEAKER_04", "timestamp": [250.5, 258.66], "sentence": " Für mich war es ein wichtiger Abschluss mit so viel schönem Prunk, den wir in den USA nicht sehen. Es hilft mir, das Herz zu reihen."}, {"speaker": "SPEAKER_02", "timestamp": [258.66, 266.2], "sentence": " Für einige wird es Zeit brauchen, um das nun zu verarbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [266.2, 275.66], "sentence": " Und es stellt sich die Frage, ob die Royal Family es schaffen wird, in diese großen Fußstapfen zu treten."}, {"speaker": "SPEAKER_02", "timestamp": [275.66, 280.74], "sentence": " Jetzt werden viele vielleicht verstehen, was die Königin selbst so oft gesagt hat."}, {"speaker": "SPEAKER_02", "timestamp": [280.74, 302.6], "sentence": " Dass Trauer der Preis ist, den man für die Liebe zahlt. Aus Wut über die Inhaftierung zweier Männer, die vergangene Woche an einem Banküberfall beteiligt waren,"}], [{"speaker": "SPEAKER_04", "timestamp": [302.6, 306.16], "sentence": " hat eine Menschenmenge in Beirut ein Gerichtsgebäude gestürmt."}, {"speaker": "SPEAKER_04", "timestamp": [306.16, 311.38], "sentence": " Seit Wochen versuchen Menschen im Libanon mit Gewalt an ihre Ersparnisse zu gelangen."}, {"speaker": "SPEAKER_04", "timestamp": [311.38, 317.52], "sentence": " Die Banken in dem von einer schweren wirtschaftlichen Misere heimgesuchten Land halten das Geld zurück."}, {"speaker": "SPEAKER_02", "timestamp": [317.52, 325.9], "sentence": " Wir warten auf eine Antwort. Das stockt alles. Bisher wissen wir nicht, was in dem Fall geschehen wird."}, {"speaker": "SPEAKER_04", "timestamp": [325.9, 328.58], "sentence": " Vor dem Urteil wollten sie mit seinem Vater sprechen."}, {"speaker": "SPEAKER_04", "timestamp": [328.58, 332.24], "sentence": " Wenn Gott es so will, wird der Richter die richtige Entscheidung treffen."}, {"speaker": "SPEAKER_04", "timestamp": [332.24, 335.1], "sentence": " Denn wir gehen hier nicht ohne Blutvergießen weg."}, {"speaker": "SPEAKER_04", "timestamp": [335.1, 339.7], "sentence": " Wir sind hergekommen, um zwei Opfer der Banken zu unterstützen."}, {"speaker": "SPEAKER_04", "timestamp": [339.7, 347.58], "sentence": " Dieses System zerstört das Leben der libanesischen Bevölkerung, der Menschen, die sparen und all derjenigen, die Geld auf ihren Konten haben."}, {"speaker": "SPEAKER_02", "timestamp": [347.58, 354.56], "sentence": " Allein am Freitag kam es im Libanon zu vier bewaffneten Angriffen auf Banken."}, {"speaker": "SPEAKER_04", "timestamp": [354.56, 366.78], "sentence": " Mitte vergangener Woche erzwang eine Frau die Herausgabe eines Teils ihrer Ersparnisse in Höhe von umgerechnet rund 13.000 Euro, indem sie Bankbedienstete mit einer Spielzeugpistole bedrohte."}, {"speaker": "SPEAKER_04", "timestamp": [366.78, 375.46], "sentence": " Den libanesischen Banken wird seit Jahren vorgeworfen, trotz der Wirtschaftskrise waghalsige Geldgeschäfte zu tätigen."}, {"speaker": "SPEAKER_01", "timestamp": [375.46, 390.58], "sentence": " Nach dem Tod der 22-jährigen Masa Amini im Polizeigewahrsam haben in der iranischen Hauptstadt Teheran und anderen Städten im Land wieder tausende Menschen protestiert."}, {"speaker": "SPEAKER_01", "timestamp": [390.58, 394.22], "sentence": " Sie fordern Aufklärung von der erzkonservativen Regierung."}, {"speaker": "SPEAKER_01", "timestamp": [394.22, 398.14], "sentence": " Mehrere Frauen nahmen aus Solidarität mit Amini ihre Kopftücher ab."}, {"speaker": "SPEAKER_01", "timestamp": [398.14, 405.58], "sentence": " Sicherheitskräfte nahmen einige Demonstranten fest, es kam zu gewaltsamen Zusammenstößen. Der Großteil der Proteste war jedoch friedlich."}, {"speaker": "SPEAKER_01", "timestamp": [405.58, 415.84], "sentence": " Die junge Frau war am vergangenen Dienstag nach ihrer Festnahme durch die Sittenpolizei wegen ihrer unislamischen Kleidung ins Koma gefallen und am Freitag in einem Krankenhaus gestorben."}, {"speaker": "SPEAKER_01", "timestamp": [415.84, 430.38], "sentence": " Einige Beobachter sprechen von der stärksten Protestwelle seit der Antiregierungsbewegung 2009."}], [{"speaker": "SPEAKER_01", "timestamp": [430.38, 436.96], "sentence": " Alles ist bereit für das Stierrennen in Becerril de la Sierra, einer kleinen Stadt bei Madrid."}, {"speaker": "SPEAKER_01", "timestamp": [436.96, 442.46], "sentence": " Die Stierharz an diesem Tag verläuft gut, keiner der Läufer wurde schwer verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [442.46, 452.34], "sentence": " Doch das ist nicht immer so. In Spanien sind in diesem Jahr bisher 13 Menschen bei Volksfesten von Stieren getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [452.34, 458.32], "sentence": " Die Stierharz, die klassischen Corridas de Toros, sind wie der Stierkampf umstritten."}, {"speaker": "SPEAKER_01", "timestamp": [458.32, 460.42], "sentence": " Mittlerweile auch in Spanien."}, {"speaker": "SPEAKER_04", "timestamp": [460.42, 472.38], "sentence": " Doch viele verteidigen weiter diese historische Tradition. Das Risiko ist Teil der Fiesta. Viele Menschen genießen das. Es geht um Adrenalin, darum in Gefahr zu sein."}, {"speaker": "SPEAKER_01", "timestamp": [472.38, 478.92], "sentence": " Volksfeste mit Stieren werden von Tierschützern kritisiert."}, {"speaker": "SPEAKER_05", "timestamp": [478.92, 485.44], "sentence": " Und immer mehr Menschen fragen sich, ob wir diese Tradition beibehalten sollten, die manchmal Leben kostet."}, {"speaker": "SPEAKER_01", "timestamp": [485.44, 495.44], "sentence": " Die spanische Regierung hat versucht, die Stierharz in der Stadt Tordesillas zu verhindern und begründete ihre Entscheidung mit der wachsenden Unterstützung für Tierrechte."}, {"speaker": "SPEAKER_01", "timestamp": [495.44, 508.08], "sentence": " Aber während Stierkampfveranstaltungen um 40 Prozent zurückgegangen sind, bleibt die Zahl der beliebten Volksfeste mit Stieren mit mehr als 15.000 Veranstaltungen pro Jahr unverändert hoch."}, {"speaker": "SPEAKER_01", "timestamp": [508.08, 514.0], "sentence": " Diese Volksfeste fordern Menschen- und Tierleben und die Wahrheit ist, dass es fast keine Kontrollen dabei gibt."}, {"speaker": "SPEAKER_02", "timestamp": [514.0, 520.16], "sentence": " Bürgermeisterinnen und Bürgermeister in ganz Spanien zeigen sich besorgt."}, {"speaker": "SPEAKER_01", "timestamp": [520.16, 524.7], "sentence": " Wie sollen sie die Tradition aufrechterhalten und gleichzeitig die Menschen schützen?"}, {"speaker": "SPEAKER_04", "timestamp": [524.7, 526.38], "sentence": " Wie sollen sie die Tradition aufrechterhalten und gleichzeitig die Menschen schützen?"}, {"speaker": "SPEAKER_01", "timestamp": [526.38, 530.86], "sentence": " Wir sollten diese Volksfeste, die seit Jahrhunderten gefeiert werden, nicht beenden."}, {"speaker": "SPEAKER_04", "timestamp": [530.86, 536.3], "sentence": " Aber wir müssen die Sicherheitsmaßnahmen verbessern."}, {"speaker": "SPEAKER_01", "timestamp": [536.3, 546.28], "sentence": " In diesem Jahr fand der Stierlauf von Becerril de la Sierra erstmals an einem neuen Ort statt, in einer kürzeren und breiteren Gasse, um Unfälle zu vermeiden."}, {"speaker": "SPEAKER_00", "timestamp": [546.28, 556.26], "sentence": " Wer Sicherheitskontrollen sollten garantieren, dass nur lauffähige Teilnehmer ihren Mut beweisen."}, {"speaker": "SPEAKER_04", "timestamp": [556.26, 559.58], "sentence": " Ein Schweizer Nationalgericht in Übergröße."}, {"speaker": "SPEAKER_03", "timestamp": [559.58, 569.9], "sentence": " 1300 Kilogramm Kartoffeln wurden in Bern verarbeitet. Das ergab eine Weltrekord-Rösti mit einem Ausmaß von genau 13,7 Quadratmetern."}, {"speaker": "SPEAKER_00", "timestamp": [569.9, 574.82], "sentence": " Gebraten wurde das Gericht in einer Pfanne in Form eines Schweizer Kreuzes."}, {"speaker": "SPEAKER_02", "timestamp": [574.82, 581.48], "sentence": " Der Tag, den wir lange ersehnt haben, auf den wir auch über ein Jahr hingearbeitet haben."}, {"speaker": "SPEAKER_03", "timestamp": [581.48, 590.64], "sentence": " Die ganze Schweiz hat hier zusammen, gemeinsam diesen Rekord geschafft, mit Kartoffeln aus der ganzen Schweiz, aus allen Kantonen, ein sehr starkes Symbol."}]]}