{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.06], "sentence": " Ermittlungen in Brüssel. EU-Delegierte stehen im Verdacht, sich von einem Golfstart bestechen zu lassen."}, {"speaker": "SPEAKER_01", "timestamp": [7.06, 17.0], "sentence": " Ziele für die Energiewende. Spanien, Portugal und Frankreich planen Pipeline für grünen Wasserstoff."}, {"speaker": "SPEAKER_01", "timestamp": [17.0, 26.04], "sentence": " Heute spielen Portugal gegen Marokko und England gegen Frankreich."}, {"speaker": "SPEAKER_02", "timestamp": [26.04, 37.8], "sentence": " Die belgische Staatsanwaltschaft ermittelt wegen des Verdachts auf Korruption und Einflussnahme im Europäischen Parlament durch einen Golfstaat."}], [{"speaker": "SPEAKER_01", "timestamp": [37.8, 42.38], "sentence": " Es gab 16 Durchsuchungen in Brüssel, vier Personen wurden festgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [42.38, 48.46], "sentence": " Dabei wurden demnach unter anderem 600.000 Euro Bargeld sowie Handys sichergestellt."}, {"speaker": "SPEAKER_01", "timestamp": [48.46, 56.08], "sentence": " Bei den Ermittlungen gehe es um eine mutmaßliche kriminelle Organisation sowie Vorwürfe von Korruption und Geldwäsche."}, {"speaker": "SPEAKER_01", "timestamp": [56.08, 60.26], "sentence": " Um welchen Golfstaat es geht, teilte die Staatsanwaltschaft nicht mit."}, {"speaker": "SPEAKER_01", "timestamp": [60.26, 63.22], "sentence": " Der Zeitung Le Soir zufolge ist es Katar."}, {"speaker": "SPEAKER_01", "timestamp": [63.22, 87.7], "sentence": " Das Land soll versucht haben, eine griechische Sozialistin zu bestechen. Nach Angaben der Staatsanwaltschaft hatte die belgische Polizei bereits seit mehreren Monaten den Verdacht, dass ein Golfstaat versucht, die politischen und wirtschaftlichen Entscheidungen des EU-Parlaments zu beeinflussen. Beträchtliche Geldsummen oder Sachgeschenke seien vermutlich an Personen im Parlament verteilt worden, die eine politische oder strategische Position inne hätten."}, {"speaker": "SPEAKER_01", "timestamp": [87.7, 95.48], "sentence": " Vor dem Hintergrund der Energiekrise haben Spanien, Portugal und Frankreich die Weichen"}], [{"speaker": "SPEAKER_01", "timestamp": [95.48, 107.92], "sentence": " für eine Untersee-Pipeline gestellt. Diese soll grünen Wasserstoff von Barcelona nach Marseille transportieren. Darauf einigten sich die Regierungs- und Staatschefs auf dem 9. EU-Met-Gipfel in Alicante."}, {"speaker": "SPEAKER_01", "timestamp": [107.92, 113.74], "sentence": " An den Kosten von etwa 2,5 Mrd. Euro soll sich auch die EU beteiligen."}, {"speaker": "SPEAKER_00", "timestamp": [113.74, 119.48], "sentence": " H2-Met wird Ende dieses Jahrzehnts einsatzbereit sein."}, {"speaker": "SPEAKER_01", "timestamp": [119.48, 128.36], "sentence": " Wie die Kommissionspräsidentin gesagt hat, wird Pipeline 10% des Wasserstoffverbrauchs der EU transportieren können, etwa 2 Millionen Tonnen jährlich."}, {"speaker": "SPEAKER_00", "timestamp": [128.36, 134.4], "sentence": " Auf den Bau hatten sich die drei Mittelmeeranrainer bereits im Oktober geeinigt."}, {"speaker": "SPEAKER_00", "timestamp": [134.4, 140.14], "sentence": " Zuvor waren Pläne für eine andere Pipeline, die mit Kat am Widerstand von Paris gescheitert."}, {"speaker": "SPEAKER_00", "timestamp": [140.14, 145.9], "sentence": " Diese sollte zunächst Erdgas und später Wasserstoff über die Pyrenäen von Spanien nach Frankreich liefern."}, {"speaker": "SPEAKER_01", "timestamp": [145.9, 158.46], "sentence": " Der prominente Kreml-Kritiker Ilya Yashin ist wegen Verunglimpfung der russischen Streitkräfte zu 8,5 Jahren Haft verurteilt worden."}], [{"speaker": "SPEAKER_00", "timestamp": [158.46, 168.04], "sentence": " Das Verfahren wurde eingeleitet, nachdem Yashin in einem Videostream das von russischen Soldaten angerichtete Massaker in dem Kiefer Fort Butscher öffentlich angeprangert hatte."}, {"speaker": "SPEAKER_00", "timestamp": [168.04, 177.32], "sentence": " Grundlage ist ein neues Gesetz, das nach dem Beginn des russischen Angriffs auf die Ukraine eingeführt wurde und die Verbreitung von Falschinformationen über das Militär unter Strafe stellt."}, {"speaker": "SPEAKER_00", "timestamp": [177.32, 183.7], "sentence": " Während der Urteilsverkündung bekundeten Unterstützer Yashins vor dem Moskauer Gericht ihre Solidarität."}, {"speaker": "SPEAKER_00", "timestamp": [183.7, 192.04], "sentence": " Der 39-Jährige, einer der letzten verbliebenen prominenten Oppositionellen in Russland, sprach von einer politischen Inszenierung des Verfahrens."}, {"speaker": "SPEAKER_00", "timestamp": [192.04, 201.68], "sentence": " Mit dem hysterischen Urteil wolle die Obrigkeit allen Angst machen, habe aber faktisch nur seine Schwäche gezeigt, hieß es auf dem Telegram-Kanal des Politikers unmittelbar nach der Verkündung."}, {"speaker": "SPEAKER_00", "timestamp": [201.68, 207.08], "sentence": " Jaschin gilt als Vertrauter des im Straflager inhaftierten Kreml-Kritikers Alexei Nawalny."}, {"speaker": "SPEAKER_02", "timestamp": [207.08, 215.9], "sentence": " Bei der Fußball-Weltmeisterschaft in Katar werden heute die Viertelfinals kompletiert."}], [{"speaker": "SPEAKER_02", "timestamp": [215.9, 222.04], "sentence": " Es treffen im ersten Spiel des Tages Ex-Europameister Portugal und Außenseiter Marokko aufeinander."}, {"speaker": "SPEAKER_02", "timestamp": [222.04, 229.42], "sentence": " Bei den Portugiesen dreht sich alles um die Frage, ob der fünfmalige Weltfußballer Cristiano Ronaldo wieder auf die Bank muss."}, {"speaker": "SPEAKER_02", "timestamp": [229.42, 236.14], "sentence": " Im Mittelpunkt steht heute Abend der europäische Klassiker zwischen Weltmeister Frankreich und Vize-Europameister England."}, {"speaker": "SPEAKER_02", "timestamp": [236.14, 243.16], "sentence": " Dabei kommt es zum Aufeinandertreffen der Stürmer-Stars Kylian Mbappé und Harry Kane."}, {"speaker": "SPEAKER_02", "timestamp": [243.16, 246.72], "sentence": " Sam Ashu ist für Euronews in Doha."}, {"speaker": "SPEAKER_01", "timestamp": [246.72, 251.08], "sentence": " Die letzten Vorbereitungen für Frankreich laufen."}, {"speaker": "SPEAKER_02", "timestamp": [251.08, 258.24], "sentence": " Kylian Mbappé hofft, dass er seine beeindruckende Bilanz von bisher fünf Toren weiter ausbauen kann."}, {"speaker": "SPEAKER_01", "timestamp": [258.24, 265.86], "sentence": " England, der Gegner der Franzosen, hat auch eine starke WM-Leistung hingelegt, erzielte zwölf Tore und kassierte nur zwei."}, {"speaker": "SPEAKER_00", "timestamp": [265.86, 272.34], "sentence": " Das könnte jetzt ihre beste Chance seit gut einer Generation sein, diese berühmte Trophäe heimzuholen."}, {"speaker": "SPEAKER_00", "timestamp": [272.34, null], "sentence": " Aber die Engländer treffen auf eine selbstbewusste französische Mannschaft, die den Pokal behalten will und dann die einzige Mannschaft seit 1962 sein würde, die das tut."}]]}