{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.08], "sentence": " Diesen Freitag wurde in vielen europäischen Städten gestreikt."}, {"speaker": "SPEAKER_00", "timestamp": [4.08, 11.32], "sentence": " In Brüssel gingen trotz der Kälte mehr als 15.000 Menschen auf die Straße, um gegen die hohen Energiepreise zu demonstrieren."}, {"speaker": "SPEAKER_00", "timestamp": [11.32, 14.96], "sentence": " Außerdem forderten sie aufgrund der Inflation höhere Löhne."}, {"speaker": "SPEAKER_00", "timestamp": [14.96, 20.82], "sentence": " Von den Protesten war unter anderem der öffentliche Nahverkehr in Brüssel und in der näheren Umgebung betroffen."}, {"speaker": "SPEAKER_00", "timestamp": [20.82, 26.26], "sentence": " In Italien riefen zwei der größten Gewerkschaften zu einem eintägigen Streik auf."}, {"speaker": "SPEAKER_00", "timestamp": [26.26, 30.06], "sentence": " Hintergrund ist der Haushaltsentwurf der Regierung für das kommende Jahr."}, {"speaker": "SPEAKER_00", "timestamp": [30.06, 36.28], "sentence": " Dieser berücksichtige nicht die verminderte Kaufkraft, die mit der Inflation einhergeht, so die Kritik."}, {"speaker": "SPEAKER_00", "timestamp": [36.28, 40.76], "sentence": " Hier sind sich jedoch sogar die Gewerkschaften untereinander uneinig."}, {"speaker": "SPEAKER_00", "timestamp": [40.76, 47.24], "sentence": " In London findet bereits der zweite 48-stündige Streik im Eisenbahnsektor innerhalb einer Woche statt."}, {"speaker": "SPEAKER_00", "timestamp": [47.24, 49.78], "sentence": " Die Protestierenden fordern höhere Löhne."}, {"speaker": "SPEAKER_00", "timestamp": [49.78, 55.02], "sentence": " Das ist womöglich nicht der letzte Streik, der den LondonerInnen in der Weihnachtszeit bevorsteht."}, {"speaker": "SPEAKER_00", "timestamp": [55.02, 58.46], "sentence": " Auch in Frankreich sind die Bahnangestellten unzufrieden."}, {"speaker": "SPEAKER_00", "timestamp": [58.46, 66.2], "sentence": " Sie drohen damit, über Weihnachten und Neujahr zu streiken und haben bis Montag Zeit, auf einen Vorschlag zu Gehaltserhöhungen zu antworten."}, {"speaker": "SPEAKER_01", "timestamp": [66.2, 76.96], "sentence": " Mit Blumen und Trauerbekundungen haben Menschen in Nordkorea ihres verstorbenen Machthabers Kim Jong-il gedacht."}, {"speaker": "SPEAKER_01", "timestamp": [76.96, 94.26], "sentence": " Sie versammelten sich in vielen nordkoreanischen Städten vor den Denkmälern der Herrscherdynastie. Kim war vor genau elf Jahren verstorben. Der Langzeitherrscher hatte die Macht in Nordkorea von 1994 bis 2011 inne, bis sein Sohn Kim Jong-un die Führung des Landes übernahm."}, {"speaker": "SPEAKER_01", "timestamp": [94.26, 99.1], "sentence": " Der serbische Fußballprofi und Trainer Mikhailovic ist tot."}], [{"speaker": "SPEAKER_01", "timestamp": [99.1, 125.44], "sentence": " Der frühere jugoslawische Nationalspieler erlag im Alter von nur 53 Jahren einer Leukämieerkrankung. Er erkrankte 2019. Nach einer Knochenmarktransplantation und Chemotherapien kehrte Michailovic zunächst zurück auf die Trainerbank des FC Bologna. Die Anteilnahme vor allem in Italien und Serbien ist groß. Mit einer neuen App wollen Sexarbeiterinnen ihren Beruf von seinem Stigma befreien."}], [{"speaker": "SPEAKER_02", "timestamp": [125.44, 129.0], "sentence": " Genau, der Walk heißt, wir sind immer schon überall."}, {"speaker": "SPEAKER_00", "timestamp": [129.0, 133.48], "sentence": " Die Geschichte der Prostitution in Berlin lässt sich nun auf Touren entdecken."}, {"speaker": "SPEAKER_02", "timestamp": [133.48, 137.84], "sentence": " Der als App erhältliche Audio-Guide führt durch Schöneberg im Westen der Hauptstadt."}, {"speaker": "SPEAKER_00", "timestamp": [137.84, 145.3], "sentence": " Mit dem Projekt wollen Sexarbeiterinnen ihren schlechten Ruf loswerden."}, {"speaker": "SPEAKER_02", "timestamp": [145.3, 155.92], "sentence": " Wir verärgern die Menschen, indem wir einfach nur arbeiten, um unsere Familien und unsere Kinder zu ernähren und zu überleben."}, {"speaker": "SPEAKER_00", "timestamp": [155.92, 161.54], "sentence": " Ein Teil dieser Tour und dieses Geschichtsprojekts wird darin bestehen, die Darstellung zu ändern."}, {"speaker": "SPEAKER_02", "timestamp": [161.54, 185.12], "sentence": " bestehen, die Darstellung zu ändern. Wir sind eure Nachbarn, wir existieren hier. Wir sind seit Generationen hier und wir gehören hierher und wir verdienen es, hier sicher zu arbeiten. In Deutschland ist Prostitution seit 2002 legalisiert. Rund 24.000 sind offiziell als Sexarbeiterinnen registriert. Viele AktivistInnen sind der Ansicht, dass die Registrierungspflicht einen großen Teil wieder in den Untergrund gedrängt hat."}, {"speaker": "SPEAKER_02", "timestamp": [185.12, 189.06], "sentence": " Insgesamt wird die Zahl der SexarbeiterInnen auf 400.000 geschätzt."}, {"speaker": "SPEAKER_02", "timestamp": [189.06, 195.74], "sentence": " Darunter sind viele MigrantInnen aus Osteuropa und Nigeria, die Opfer des Menschenhandels und des organisierten Verbrechens sind."}, {"speaker": "SPEAKER_01", "timestamp": [195.74, 199.34], "sentence": " Die Entkriminalisierung ist ganz klar die Antwort."}, {"speaker": "SPEAKER_02", "timestamp": [199.34, 205.98], "sentence": " Denn dann muss man sich keine Sorgen mehr machen, dass man illegal ist, selbst an einem Ort, an dem Sexarbeit legalisiert ist."}, {"speaker": "SPEAKER_01", "timestamp": [205.98, 209.86], "sentence": " Und wie Emma sagte, bedeutet das nicht, dass es keine Sicherheit am Arbeitsplatz gibt."}, {"speaker": "SPEAKER_01", "timestamp": [209.86, 213.0], "sentence": " Es bedeutet nicht, dass der Menschenhandel legalisiert wird."}, {"speaker": "SPEAKER_01", "timestamp": [213.0, 217.08], "sentence": " Es bedeutet, dass die Menschen autonom entscheiden können, was sie mit ihrem Körper machen."}, {"speaker": "SPEAKER_00", "timestamp": [217.08, 239.92], "sentence": " Nach ihrer 0-3-Niederlage im Halbfinale der Weltmeisterschaft gegen Argentinien bereitet sich Kroatien auf das Spiel um den dritten Platz gegen Marokko vor. Für den 37-jährigen Modric dürfte das Match an diesem Samstag das letzte WM-Spiel seiner Karriere sein."}], [{"speaker": "SPEAKER_02", "timestamp": [239.92, 243.56], "sentence": " Auch diesmal rechnen die Kroaten nicht mit einem gemütlichen Abschied."}, {"speaker": "SPEAKER_00", "timestamp": [243.56, 247.58], "sentence": " Wie ich bereits gesagt habe, sie werden kämpfen."}, {"speaker": "SPEAKER_01", "timestamp": [247.58, 255.36], "sentence": " Sie werden kämpfen, als würde es um ihr Leben gehen, da du dich in deiner Heimat unsterblich machst, wenn du bei einer Weltmeisterschaft Erfolg hast."}, {"speaker": "SPEAKER_00", "timestamp": [255.36, 258.24], "sentence": " Und wir werden auch kämpfen."}, {"speaker": "SPEAKER_01", "timestamp": [258.24, 266.32], "sentence": " Auch Marokko muss noch seine Niederlage gegen Frankreich verdauen, bei der die Spieler eine engagierte Leistung zeigten."}, {"speaker": "SPEAKER_00", "timestamp": [266.32, 274.58], "sentence": " Das Finale haben die Marokkaner zwar verpasst, dennoch werden sie wohl alles geben, um ihren beeindruckenden Turnierverlauf mit einem dritten Platz zu krönen."}]]}