{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 623.0}, {"start_time": 623.0, "end_time": 658.0}, {"start_time": 658.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.22], "sentence": " Extremwetter in Norwegen. Staudamm teilweise gebrochen."}, {"speaker": "SPEAKER_08", "timestamp": [5.22, 19.1], "sentence": " Nach der schlimmsten Naturkatastrophe seit mehr als 30 Jahren hat Ursula von der Leyen Slowenien die Unterstützung der EU zugesagt."}, {"speaker": "SPEAKER_06", "timestamp": [19.1, 27.0], "sentence": " Abschlusserklärung in Belém. Amazonas-Anrainer fordern reiche Nationen auf, ihre Versprechen zu erfüllen."}, {"speaker": "SPEAKER_06", "timestamp": [27.0, 35.06], "sentence": " Ukrainischer Vorstoß am Ostufer des Dnipro."}, {"speaker": "SPEAKER_09", "timestamp": [35.06, 48.64], "sentence": " Frankreichs Regierungschefin spricht von einer schrecklichen Tragödie. Elf junge Leute sind bei einem Feuer in einer Ferienunterkunft ums Leben gekommen."}, {"speaker": "SPEAKER_08", "timestamp": [48.64, 57.44], "sentence": " Nach sinnflutartigen Regenfällen ist in Braske-Reitfors im Süden von Norwegen ein Staudamm teilweise gebrochen."}], [{"speaker": "SPEAKER_06", "timestamp": [57.44, 61.3], "sentence": " Zu viel Wasser hatte sich angestaut und waren das Kraftwerk eingedrungen."}, {"speaker": "SPEAKER_06", "timestamp": [61.3, 63.9], "sentence": " Zudem hatten die Sicherheitsluken nicht funktioniert."}, {"speaker": "SPEAKER_06", "timestamp": [63.9, 66.86], "sentence": " Die Behörden hatten zunächst eine teilweise Sprengung anvisiert."}, {"speaker": "SPEAKER_06", "timestamp": [66.86, 70.14], "sentence": " Dann war der Druck so groß, dass ein Teil des Staudamms von alleine nachgab."}, {"speaker": "SPEAKER_06", "timestamp": [70.14, 74.76], "sentence": " Norwegens längster Fluss Glomma wurde am Wasserkraftwerk Braske-Reitfoss aufgestaut."}, {"speaker": "SPEAKER_05", "timestamp": [74.76, 78.82], "sentence": " Das letzte Nütze ist, dass die Elbe weiter steigt."}, {"speaker": "SPEAKER_05", "timestamp": [78.82, 88.72], "sentence": " Aber wir arbeiten mit den Zusammenhaltungsaktoren, die wir mit uns haben, um uns hier zu unterstützen. Vi jobber med de samhandlingsaktørene som vi har fått med oss for å bistå oss her."}, {"speaker": "SPEAKER_05", "timestamp": [88.72, 99.84], "sentence": " Vi vet ikke hva vi faller på ennå, men evakueringen er vi godt i gang med, og de blir ivaretatt av politi og kommune."}, {"speaker": "SPEAKER_06", "timestamp": [99.84, 103.86], "sentence": " Og andre orts i Norwegen wurden notfälle wegen der übersvømmungen gemeldet."}, {"speaker": "SPEAKER_06", "timestamp": [103.86, 106.12], "sentence": " Tausende mennesken mussten evakuiert werden."}, {"speaker": "SPEAKER_06", "timestamp": [106.12, 109.84], "sentence": " Ein Lokalpolitiker sprach von einer Krise nationalen Ausmaßes."}, {"speaker": "SPEAKER_06", "timestamp": [109.84, 115.76], "sentence": " Schuld ist Sturm Hans, der mit schweren Regenfällen über Skandinavien und die baltischen Staaten hereingebrochen ist."}, {"speaker": "SPEAKER_06", "timestamp": [115.76, 120.02], "sentence": " Für Südnorwegen und Schweden sagten Meteorologen weitere Unwetter voraus."}, {"speaker": "SPEAKER_06", "timestamp": [120.02, 122.72], "sentence": " An Flüssen sei mit extremem Hochwasser zu rechnen."}, {"speaker": "SPEAKER_06", "timestamp": [122.72, 126.8], "sentence": " An Flüssen sei mit extremem Hochwasser zu rechnen."}], [{"speaker": "SPEAKER_08", "timestamp": [126.8, 134.34], "sentence": " Nach den verheerenden Überschwemmungen in Slowenien ist die EU-Kommissionspräsidentin ins Katastrophengebiet gereist."}, {"speaker": "SPEAKER_04", "timestamp": [134.34, 165.0], "sentence": " Ursula von der Leyen hat den vom Hochwasser betroffenen Menschen und dem slowenischen Regierungschef Robert Golub in der schlimmsten Naturkatastrophe seit der Unabhängigkeit des Landes vor mehr als 30 Jahren, die Unterstützung der Europäischen Union zugesagt. Die Excavator, die Helikopter, das technische Team und die Crew."}, {"speaker": "SPEAKER_04", "timestamp": [165.0, 169.6], "sentence": " Und natürlich werden wir so lange bleiben, wie es notwendig ist."}, {"speaker": "SPEAKER_08", "timestamp": [169.6, 174.96], "sentence": " Nach Sintflutartigen Regenfällen waren etwa drei Viertel des Landes überflutet."}, {"speaker": "SPEAKER_08", "timestamp": [174.96, 177.18], "sentence": " Sechs Menschen kamen ums Leben."}, {"speaker": "SPEAKER_08", "timestamp": [177.18, 182.62], "sentence": " Die Regierung schätzt, dass Schäden in Höhe von etwa 500 Millionen Euro entstanden sind."}, {"speaker": "SPEAKER_08", "timestamp": [182.62, 185.98], "sentence": " 500 Millionen Euro entstanden sind."}], [{"speaker": "SPEAKER_06", "timestamp": [185.98, 195.46], "sentence": " Brasiliens Präsident Lula da Silva hat zum Abschluss des Amazonas-Gipfels in Belém die reichen Nationen aufgefordert, ihre Versprechen im Kampf gegen den Klimawandel einzuhalten."}, {"speaker": "SPEAKER_06", "timestamp": [195.46, 202.26], "sentence": " Auf ihrem ersten Treffen seit 14 Jahren bekräftigten die Amazonas-Anrainer, den Kampf gegen die Abholzung der Regenwälder verstärken zu wollen."}, {"speaker": "SPEAKER_02", "timestamp": [202.26, 230.32], "sentence": " Zugleich forderten sie von den Industriestaaten, wie versprochen, 100 Milliarden US-Dollar pro Jahr für Klimaschutz in Entwicklungsländern bereitzustellen. Es ist notwendig, Geld zu geben, nicht nur um die Floresta, sondern um die Menschen, die dort leben, die arbeiten wollen."}, {"speaker": "SPEAKER_06", "timestamp": [230.32, 235.48], "sentence": " In der Abschlusserklärung beschlossen die Amazonas an Rainer eine Allianz zur Bekämpfung der Waldzerstörung."}, {"speaker": "SPEAKER_06", "timestamp": [235.48, 239.48], "sentence": " Eine gemeinsame Vereinbarung zur Beendigung der Rodungen blieb jedoch aus."}, {"speaker": "SPEAKER_06", "timestamp": [239.48, 247.08], "sentence": " Kritiker bemängeln, dass verbindliche Ziele fehlen."}], [{"speaker": "SPEAKER_08", "timestamp": [247.08, 256.3], "sentence": " Besonders intensiv toben die Kämpfe im Krieg in der Ukraine derzeit um die Stadt Kupjansk in der Region Kharkiv im Osten des Landes."}, {"speaker": "SPEAKER_08", "timestamp": [256.3, 263.66], "sentence": " Die ukrainischen Streitkräfte sagen, sie hielten den Attacken der russischen Truppen auf ihre Verteidigungslinien stand."}, {"speaker": "SPEAKER_08", "timestamp": [263.66, 270.36], "sentence": " Russlands Verteidigungsministerium dagegen meldet Fortschritte seiner Armee in Richtung Kupjansk."}, {"speaker": "SPEAKER_00", "timestamp": [270.36, 294.56], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat unterdessen Odessa besucht. В Одессе, по области, и тут, в свято-преображенском храме, который Россия пыталась уничтожить, чувствуется, что наши люди, наш дух все равно сильнее, сильнее, чем российский террор."}, {"speaker": "SPEAKER_00", "timestamp": [294.56, 298.82], "sentence": " Ищем систему ППО, чтобы защитить Одессу, весь наш Север."}, {"speaker": "SPEAKER_00", "timestamp": [298.82, 313.22], "sentence": " Я благодарен всем в мире, кто подключился к этой работе с нами. Wer mit uns zu dieser Arbeit mitgekommen ist. Bei den Gesprächen Selenskys in Odessa ging es auch um die jüngsten Korruptionsvorwürfe gegen hochrangige Militärs."}, {"speaker": "SPEAKER_08", "timestamp": [313.22, 316.38], "sentence": " Einige Verdächtige sind bereits hinter Gittern."}, {"speaker": "SPEAKER_07", "timestamp": [316.38, 335.82], "sentence": " Die ukrainischen Streitkräfte haben offenbar einen Angriff über den Fluss Dnipro durchgeführt und sind am Ostufer der Region Kherson gelandet, berichtet das Institute for the Study of War."}, {"speaker": "SPEAKER_07", "timestamp": [335.82, 341.88], "sentence": " Die Ukraine sagt, dass der Angriff zu diesem Zeitpunkt nicht vom Generalstab des Militärs bestätigt wurde."}, {"speaker": "SPEAKER_07", "timestamp": [341.88, 367.1], "sentence": " Mehrere russische Militärblogger berichteten, dass bis zu sieben Boote mit jeweils sechs bis sieben ukrainischen Soldaten am Ostufer des Dnipro in der Nähe des von Russland besetzten Dorfes Kusachy-Layeri gelandet sind, die russischen Verteidigungslinien durchbrochen und bis zu 800 Meter weit vorgestoßen sind."}, {"speaker": "SPEAKER_07", "timestamp": [367.1, 379.24], "sentence": " Verfügbare Daten der NASA aus den letzten 24 Stunden scheinen erhebliche Kampfhandlungen zu bestätigen, denen wahrscheinlich Artilleriebeschuss vorausging oder davon begleitet wurde."}, {"speaker": "SPEAKER_07", "timestamp": [379.24, 410.8], "sentence": " Die von Moskau ernannte Verwaltung der besetzten Teile der Region Kherson spielte die Berichte über die ukrainische Landung herunter. Russisches Artilleriefeuer habe die ukrainischen Boote zurückgeschlagen. Es befänden sich keine ukrainischen Truppen in dem Gebiet. Die Mehrheit der prominenten russischen Militärblogger spricht jedoch davon, dass den ukrainischen Streitkräften die taktische Überraschung gelungen sei, am Ostufer zu landen, bevor man sich mit den russischen Streitkräften einen Schusswechsel mit leichten Waffen geliefert hätte."}, {"speaker": "SPEAKER_07", "timestamp": [410.8, 421.02], "sentence": " Die ukrainischen Streitkräfte hatten im Juni erstmals einen Brückenkopf auf dem von Russland kontrollierten Ostufer in der Nähe der Antoniewski-Brücke errichtet."}, {"speaker": "SPEAKER_09", "timestamp": [421.02, 450.98], "sentence": " Später im Juni ernannte Moskau die Verwaltung der besetzten GebBerlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin-Berlin Bei einer heftigen Explosion 70 Kilometer nordöstlich von Moskau wurden mindestens 45 Menschen verletzt."}], [{"speaker": "SPEAKER_07", "timestamp": [450.98, 453.88], "sentence": " Auf Videos war eine riesige Rauchsäule zu sehen."}, {"speaker": "SPEAKER_07", "timestamp": [453.88, 462.74], "sentence": " Nach russischen Angaben hatte sich die Explosion nach Missachtung von Sicherheitsvorkehrungen in einem Lager für Pyrotechnik auf einem Fabrikgelände ereignet."}, {"speaker": "SPEAKER_09", "timestamp": [462.74, 482.66], "sentence": " In den sozialen Netzwerken wird über eine Drohnenattacke auf eine Fabrik spekuliert, die optische Geräte für militärische Zwecke herstellt. Das Werk auf dem Gelände gehört zum staatlichen Rüstungskonzern Rostec. Polen entsendet 2000 weitere Soldaten an"}], [{"speaker": "SPEAKER_06", "timestamp": [482.66, 487.3], "sentence": " seine Grenze zu Belarus. Das sind doppelt so viele, wie der Grenzschutz angefordert hatte."}, {"speaker": "SPEAKER_06", "timestamp": [487.3, 491.48], "sentence": " So soll der Anstieg irregulärer Grenzübertritte gebremst werden."}, {"speaker": "SPEAKER_06", "timestamp": [491.48, 496.86], "sentence": " Warschau wirft Belarus vor, Migranten als Erpressungsmittel gegenüber dem Westen zu nutzen."}, {"speaker": "SPEAKER_01", "timestamp": [496.86, 537.06], "sentence": " Auch das russische Verteidigungsministerium kündigte eine Truppenaufstockung an den Westgrenzen an. Russland hatte die Stationierung taktischer Atomwaffen in Belarus angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [537.06, 543.22], "sentence": " Zudem waren Söldner der Wagner-Gruppe nach dem gescheiterten Putschversuch gegen Moskau nach Belarus umgesiedelt worden."}, {"speaker": "SPEAKER_06", "timestamp": [543.22, 544.04], "sentence": " hat ein Putschversuch gegen Moskau nach Belarus umgesiedelt worden."}, {"speaker": "SPEAKER_06", "timestamp": [544.04, 553.9], "sentence": " Polen ist ähnlich wie Litauen wegen der Aktivitäten der russischen Wagner-Söldner auf der anderen Seite der Grenze besorgt."}], [{"speaker": "SPEAKER_08", "timestamp": [553.9, 564.0], "sentence": " Nach dem Brand in einer Ferienunterkunft für behinderte Menschen in Winzenheim im Elsass hat Frankreichs Regierungschefin Elisabeth Born von einer schrecklichen Tragödie gesprochen."}, {"speaker": "SPEAKER_08", "timestamp": [564.0, 564.84], "sentence": " Regierungschefin Elisabeth Born von einer schrecklichen Tragödie gesprochen."}, {"speaker": "SPEAKER_08", "timestamp": [564.84, 571.58], "sentence": " Elf junge Leute sind bei dem Feuer, das offenbar in der Nacht als Schwelbrand ausgebrochen war, ums Leben gekommen."}, {"speaker": "SPEAKER_08", "timestamp": [571.58, 574.54], "sentence": " Nicht nur die Betreiberin der Einrichtung steht unter Schock."}, {"speaker": "SPEAKER_03", "timestamp": [574.54, 585.92], "sentence": " Sie hatte den Alarm ausgelöst, sie nicht auf unsere Fragen antworten."}, {"speaker": "SPEAKER_03", "timestamp": [585.92, 597.6], "sentence": " Was die Bestätigung des Gebäudes betrifft, das sind auch die Befragungen und die Gendarmerie, die können ein wenig das, was es gibt, in der Sache zu bestätigen."}, {"speaker": "SPEAKER_03", "timestamp": [597.6, 603.92], "sentence": " Die Opfer schliefen im ersten Stock des Gebäudes."}, {"speaker": "SPEAKER_08", "timestamp": [603.92, 608.64], "sentence": " Unter den Toten sind elf leicht geistig behinderte Menschen und ein Betreuer."}, {"speaker": "SPEAKER_08", "timestamp": [608.64, 614.16], "sentence": " Ermittlungen sollen klären, ob die Einrichtung alle Brandschutzauflagen erfüllte."}, {"speaker": "SPEAKER_08", "timestamp": [614.16, 618.62], "sentence": " Für die Angehörigen wird vor Ort psychologische Hilfe angeboten."}, {"speaker": "SPEAKER_08", "timestamp": [618.62, 632.78], "sentence": " Der kolumbianische Drogenboss Antonio Uzuga alias Otoniel ist in den USA zu 45 Jahren Gefängnis verurteilt worden."}], [{"speaker": "SPEAKER_08", "timestamp": [632.78, 639.28], "sentence": " Der Chef des Clan del Golfo war 2022 von seinem Heimatland ausgeliefert worden."}, {"speaker": "SPEAKER_08", "timestamp": [639.28, 646.82], "sentence": " Er wurde für schuldig befunden, fast 100 Tonnen Drogen aus Mittelamerika und Mexiko in die USA eingeschmuggelt zu haben."}, {"speaker": "SPEAKER_08", "timestamp": [646.82, 653.92], "sentence": " Der 51-Jährige muss zudem fast 240 Millionen Dollar an Geldstrafen begleichen."}, {"speaker": "SPEAKER_08", "timestamp": [653.92, 663.96], "sentence": " In den USA wurde ein milliardenschwerer Lotto-Jackpot geknackt."}], [{"speaker": "SPEAKER_09", "timestamp": [663.96, 664.18], "sentence": " In den USA wurde ein milliardenschwerer Lotto-Jackpot geknackt."}, {"speaker": "SPEAKER_09", "timestamp": [664.18, 672.34], "sentence": " Rund 1,58 Milliarden Dollar, umgerechnet etwa 1,44 Milliarden Euro, beträgt die Gewinnsumme."}, {"speaker": "SPEAKER_09", "timestamp": [672.34, 679.56], "sentence": " Der Spielschein mit den richtigen sechs Zahlen wurde im Bundesstaat Florida eingereicht, wie der Betreiber Mega Millions mitteilt."}, {"speaker": "SPEAKER_09", "timestamp": [679.56, 686.6], "sentence": " Den kompletten Gewinn gibt es nur, wenn er in insgesamt 30 Jahresraten ausgezahlt wird."}, {"speaker": "SPEAKER_04", "timestamp": [686.6, null], "sentence": " Bei einer sofortigen Auszahlung sind es nur rund 783 Millionen Dollar vor Steuern."}]]}