{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.88], "sentence": " Krieg in der Ukraine als Friedensstifter."}, {"speaker": "SPEAKER_02", "timestamp": [3.88, 7.14], "sentence": " Die Menschen sind sich näher gekommen."}, {"speaker": "SPEAKER_02", "timestamp": [7.14, 13.92], "sentence": " US-Präsident im Nahen Osten."}, {"speaker": "SPEAKER_02", "timestamp": [13.92, 18.16], "sentence": " Biden will zurück zum Atomabkommen mit dem Iran."}, {"speaker": "SPEAKER_02", "timestamp": [18.16, 26.86], "sentence": " Slovyansk, Oblast Donetsk im Osten der Ukraine, meldet großflächige Zerstörungen durch russische Luftangriffe."}], [{"speaker": "SPEAKER_02", "timestamp": [26.86, 32.58], "sentence": " Mehrere Städte in der Region standen in den letzten 24 Stunden unter Artillerie und Raketenbeschuss."}, {"speaker": "SPEAKER_02", "timestamp": [32.58, 37.1], "sentence": " In Mikolaiv in der südlichen Ukraine wurden mindestens fünf Menschen getötet."}, {"speaker": "SPEAKER_02", "timestamp": [37.1, 43.56], "sentence": " Beobachter nehmen an, dass sich die russischen Truppen in der kommenden Woche auf mehrere Städte im Donbass konzentrieren werden."}, {"speaker": "SPEAKER_02", "timestamp": [43.56, 47.54], "sentence": " Siversk und Kramatorsk liegen auf dem Weg nach Slowjansk."}, {"speaker": "SPEAKER_01", "timestamp": [47.54, 49.34], "sentence": " Ein Mann aus Slowjansk?"}, {"speaker": "SPEAKER_00", "timestamp": [49.34, 52.7], "sentence": " Seit Beginn des Krieges sind die Menschen sich näher gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [52.7, 56.16], "sentence": " In unserem Dorf, in dem ich lebe, sind die Menschen sich näher gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [56.16, 57.88], "sentence": " Zusammenhalten, einander helfen."}, {"speaker": "SPEAKER_00", "timestamp": [57.88, 61.26], "sentence": " Sogar die, die sich früher gestritten haben, fragen, wie sie helfen können."}, {"speaker": "SPEAKER_01", "timestamp": [61.26, 66.74], "sentence": " Laut russischem Verteidigungsministerium hat die Ukraine erhebliche Verluste erlitten."}, {"speaker": "SPEAKER_02", "timestamp": [66.74, 78.32], "sentence": " Ein Sprecher sagte, dass hochpräzise luftgestützte Raketen mehr als 350 Soldaten der ukrainischen Streitkräfte getötet hätten und 20 Einheiten militärischer Ausrüstung erbeutet worden seien."}, {"speaker": "SPEAKER_02", "timestamp": [78.32, 81.9], "sentence": " Die Ukraine hat diese Informationen als Propaganda zurückgewiesen."}, {"speaker": "SPEAKER_02", "timestamp": [81.9, 87.44], "sentence": " Ihre freiwillige Territorialverteidigungseinheit hält militärische Trainingsübungen ab."}, {"speaker": "SPEAKER_00", "timestamp": [87.44, 93.52], "sentence": " Angeblich bereiten sich ukrainische Truppen darauf vor, Landstriche im Süden zurückzuerobern."}, {"speaker": "SPEAKER_00", "timestamp": [93.52, 105.8], "sentence": " Im Streit über Getreideexporte aus der Ukraine ist in Istanbul ein erster Durchbruch erzählt worden."}], [{"speaker": "SPEAKER_01", "timestamp": [105.8, 112.62], "sentence": " Viel Details über die Gesprächsrunde zwischen Vertretern der UNO, Russland, der Ukraine und der Türkei wurden nicht bekannt."}, {"speaker": "SPEAKER_01", "timestamp": [112.62, 117.94], "sentence": " Doch UN-Generalsekretär Antonio Guterres zeigte sich nach dem Treffen sehr zufrieden."}, {"speaker": "SPEAKER_00", "timestamp": [117.94, 127.98], "sentence": " Heute wurde in Istanbul ein entscheidender Schritt nach vorn gemacht, um den sicheren Export ukrainischer Lebensmittel über das Schwarze Meer zu gewährleisten."}, {"speaker": "SPEAKER_01", "timestamp": [127.98, 135.6], "sentence": " Es ist ein Lichtblick in einer Welt, die durch die globale Krise verdunkelt wird."}, {"speaker": "SPEAKER_00", "timestamp": [135.6, 140.4], "sentence": " Die Verhandlungen in Istanbul gehen kommende Woche in die nächste Runde."}, {"speaker": "SPEAKER_01", "timestamp": [140.4, 183.98], "sentence": " Es wird jetzt noch mehr technische Arbeit nötig sein, um das heute Erreichte auch wirklich in die Tat umzusetzen. Aber der erste Schritt ist getan. Das Ziel aller Parteien ist nicht nur ein Abkommen zwischen Russland und der Ukraine, sondern ein Abkommen für die ganze Welt. Getreide ist seit Ausbruch des Kriegs so knapp und teuer wie nie. Sowohl Russland als auch die Ukraine sind weltweit führende Getreideexporteure. Hauptabnehmer sind normalerweise Staaten im Nahen Osten und in Nordafrika. Durch den Krieg wurden Produktion und Lieferketten gestört. In ukrainischen Häfen stecken etwa 20 Millionen Tonnen Weizen fest. Bleibt es bei der Blockade, könnte das eine Hungersnot bei bis zu 19 Millionen Menschen auslösen."}, {"speaker": "SPEAKER_01", "timestamp": [183.98, 185.4], "sentence": " könnte das eine Hungersnot bei bis zu 19 Millionen Menschen auslösen."}, {"speaker": "SPEAKER_01", "timestamp": [185.4, 190.26], "sentence": " LKW-Stau an einem Grenzübergang zwischen Belarus und dem EU-Mitglied Litauen."}], [{"speaker": "SPEAKER_01", "timestamp": [190.26, 197.42], "sentence": " Das baltische Land hat scharfe Kontrollen eingeführt, um das fünfte Sanktionspaket der Europäischen Union gegen Moskau umzusetzen."}, {"speaker": "SPEAKER_01", "timestamp": [197.42, 204.88], "sentence": " Seit Wochen blockiert das den Transport vieler russischer Waren durch Litauen in die Ostsee-Ecksklave Kaliningrad."}, {"speaker": "SPEAKER_03", "timestamp": [204.88, 208.76], "sentence": " Ich habe zehn Tage lang an der Grenze gewartet."}, {"speaker": "SPEAKER_01", "timestamp": [208.76, 210.82], "sentence": " Ich musste vier Tage lang warten."}, {"speaker": "SPEAKER_03", "timestamp": [210.82, 216.46], "sentence": " Sie durchsuchen unsere LKWs sehr gründlich."}, {"speaker": "SPEAKER_01", "timestamp": [216.46, 245.14], "sentence": " Zwischen Russland und seiner Exklave Kaliningrad gibt es keine direkte Landverbindung. Die meisten Waren können deshalb nur über die Transitländer Belarus und Litauen nach Kaliningrad gelangen. Wir führen wegen des EU-Sanktionspakets gründliche Zollkontrollen durch und schauen, ob die transportierten Waren auf der Sanktionsliste stehen. Das gilt für Waren, die von Kaliningrad nach Russland gebracht werden und umgekehrt."}, {"speaker": "SPEAKER_03", "timestamp": [245.14, 248.42], "sentence": " Deshalb kommt es an den Grenzübergängen zu Verzögerungen."}, {"speaker": "SPEAKER_01", "timestamp": [248.42, 252.5], "sentence": " Auf der Sanktionsliste stehen etwa Alkohol, Zement oder auch Holz."}, {"speaker": "SPEAKER_00", "timestamp": [252.5, 256.0], "sentence": " Moskau kritisiert den Transitstopp als Provokation."}, {"speaker": "SPEAKER_00", "timestamp": [256.0, 260.12], "sentence": " Die EU will den Konflikt jetzt entschärfen und die Sanktionsregeln lockern."}, {"speaker": "SPEAKER_01", "timestamp": [260.12, 267.14], "sentence": " Per Bahn dürfen auf der Sanktionsliste stehende russische Güter künftig wieder durch Litauen nach Kaliningrad gebracht werden."}, {"speaker": "SPEAKER_01", "timestamp": [267.14, 274.22], "sentence": " Für LKW bleibt die Blockade aber bestehen."}], [{"speaker": "SPEAKER_02", "timestamp": [274.22, 281.88], "sentence": " US-Präsident Joe Biden ist im Nahen Osten angekommen, zum ersten Mal in seiner Amtszeit. Eines der Hauptthemen, die Bedrohung durch den Iran."}, {"speaker": "SPEAKER_02", "timestamp": [281.88, 288.28], "sentence": " In einer gemeinsamen Erklärung mit Israel warnte Biden, die Führung in Teheran, die Spannungen im Nahen Osten zu verschärfen."}, {"speaker": "SPEAKER_02", "timestamp": [288.28, 295.2], "sentence": " Noch in den USA hatte er seine Bereitschaft bekräftigt, zum iranischen Atomabkommen von 2015 zurückzukehren."}, {"speaker": "SPEAKER_00", "timestamp": [295.2, 302.6], "sentence": " Das einzige, was schlimmer ist als der Iran aktuell, ist ein Iran mit Atomwaffen."}, {"speaker": "SPEAKER_00", "timestamp": [302.6, 306.88], "sentence": " Und wenn möglich, sollten wir zum Atomdeal zurückkehren und daran festhalten."}, {"speaker": "SPEAKER_00", "timestamp": [306.88, 311.78], "sentence": " Ich meine, es war ein gigantischer Fehler des letzten Präsidenten aus dem Deal auszusteigen."}, {"speaker": "SPEAKER_00", "timestamp": [311.78, 315.54], "sentence": " Die sind jetzt an Nuklearwaffen näher dran als je zuvor."}, {"speaker": "SPEAKER_00", "timestamp": [315.54, 319.26], "sentence": " Ein Abkommen ist immer noch möglich, um das Nuklearprogramm zu begrenzen."}, {"speaker": "SPEAKER_00", "timestamp": [319.26, 325.0], "sentence": " Das Atomabkommen mit dem Iran war vor vier Jahren von Bidens Vorgänger Donald Trump aufgegeben worden."}, {"speaker": "SPEAKER_02", "timestamp": [325.0, 368.0], "sentence": " Das Abkommen mit China, Frankreich, Deutschland, Russland, Großbritannien und der EU beinhaltete die Aufhebung der Sanktionen gegen den Iran im Austausch gegen eine strenge Begrenzung und Überwachung seiner nuklearen Aktivitäten. Hintergrund von Trumps Schritt sollen in erster Linie Differenzen zwischen Teheran und Washington über den Status der iranischen Revolutionsgarden sein. Trump hatte sie auf die Liste der Terrororganisationen setzen lassen. Israel war immer ein überzeugter Gegner des Abkommens. Es möchte Teherans Atomprogramm komplett stoppen. Der Iran argumentiert, die nuklearen Aktivitäten seien immer völlig friedlich gewesen. Raketentests im Jahr 2016 wurden jedoch von den USA, Großbritannien, Frankreich und Deutschland als Verstoß gegen das Abkommen gewertet."}, {"speaker": "SPEAKER_03", "timestamp": [368.0, 386.22], "sentence": " Die Drohung Russlands, Gaslieferungen an die EU zu unterbrechen, hat viele Länder veranlasst, zu Maßnahmen zu greifen, die ihre Klimaversprechen infrage stellen könnten. Eines dieser Länder ist Griechenland, das den Braunkohleabbau erheblich ausgeweitet hat,"}], [{"speaker": "SPEAKER_03", "timestamp": [386.22, 391.54], "sentence": " obwohl es sich ursprünglich verpflichtet hatte, ihn zugunsten der Umwelt schrittweise zu verringern."}, {"speaker": "SPEAKER_03", "timestamp": [391.54, 397.48], "sentence": " Euronews-Redakteurin Dulkeri Foteni sprach mit dem griechischen Minister für Umwelt und Energie."}, {"speaker": "SPEAKER_00", "timestamp": [397.48, 409.42], "sentence": " Griechenland hat angesichts dieser Situation und der Möglichkeit, dass Putin die Erdgaslieferungen nach Europa und Griechenland vollständig unterbricht, drei verschiedene Maßnahmen ergriffen."}, {"speaker": "SPEAKER_00", "timestamp": [409.42, 414.86], "sentence": " Erstens haben wir die Kapazität des LNG-Terminals von Revitusa verdoppelt."}, {"speaker": "SPEAKER_03", "timestamp": [414.86, 428.48], "sentence": " Ein neuer schwimmender Tank wurde bereits aufgestellt und wird bis Ende des Monats in Betrieb sein, sodass wir die Kapazität verdoppeln und zwei LNG-Tanker gleichzeitig andocken können."}, {"speaker": "SPEAKER_00", "timestamp": [428.48, 437.32], "sentence": " Zweitens haben unsere Braunkohleminen ihre Fördertätigkeit erhöht, um sicherzustellen, dass wir über eine ausreichende Menge an Braunkohle verfügen."}, {"speaker": "SPEAKER_00", "timestamp": [437.32, 446.74], "sentence": " Und wir haben die Möglichkeit, fünf Erdgaskraftwerke mit Diesel zu versorgen, falls sich die Erdgaseinfuhren verringern, weil Russland die Lieferungen drosselt."}, {"speaker": "SPEAKER_00", "timestamp": [446.74, 464.64], "sentence": " Diese drei Punkte in Verbindung mit den Gesprächen, die wir mit meinem italienischen Kollegen und der italienischen Regierung führen, um dort strategische Reserven unseres Gases zu lagern, schaffen Sicherheit für die Gasversorgung des Landes im Winter."}, {"speaker": "SPEAKER_00", "timestamp": [464.64, 468.74], "sentence": " Gases zu lagern, schaffen Sicherheit für die Gasversorgung des Landes im Winter."}, {"speaker": "SPEAKER_03", "timestamp": [468.74, 478.64], "sentence": " Wegen der Energiekrise verstärkt Griechenland regionale Kooperationen zur Sicherung der Versorgung, wie die vor wenigen Tagen eingeweihte Verbindungsleitung zwischen Griechenland und Bulgarien."}, {"speaker": "SPEAKER_03", "timestamp": [478.64, 482.78], "sentence": " Athen plädiert auch für den gemeinsamen europäischen Einkauf von Erdgas."}, {"speaker": "SPEAKER_03", "timestamp": [482.78, 485.16], "sentence": " auch für den gemeinsamen europäischen Einkauf von Erdgas."}, {"speaker": "SPEAKER_03", "timestamp": [485.16, 493.5], "sentence": " In Europa wird derzeit über etwas diskutiert, das Griechenland nachdrücklich unterstützt, den gemeinsamen Einkauf von Erdgas voranzutreiben."}, {"speaker": "SPEAKER_00", "timestamp": [493.5, 503.76], "sentence": " Griechenland nimmt bereits an der südosteuropäischen Plattform teil, zusammen mit Rumänien, Bulgarien und anderen Nachbarländern, um unsere Verhandlungs- und Kaufkraft zu stärken."}, {"speaker": "SPEAKER_00", "timestamp": [503.76, 513.04], "sentence": " Wir sollten gemeinsam einkaufen, um bessere Erdgaspreise zu erzielen und natürlich auch, um es zu fördern und Zugang dazu zu bekommen."}, {"speaker": "SPEAKER_03", "timestamp": [513.04, 521.72], "sentence": " Als Nebeneffekt hat die Energiekrise die Diskussionen über vorgezogene Neuwahlen in Griechenland im Herbst angeheizt."}, {"speaker": "SPEAKER_00", "timestamp": [521.72, 534.32], "sentence": " Griechenland im Herbst angeheizt. In einem Wald in der Nähe von Ilovo in Nordpolen wurden rund 17 Tonnen Asche von Häftlingen des ehemaligen nationalsozialistischen Konzentrationslagers"}], [{"speaker": "SPEAKER_00", "timestamp": [534.32, 597.42], "sentence": " Soldau aus dem Zweiten Weltkrieg entdeckt. 1944 soll versucht worden sein, die Spuren der Leichen zu beseitigen. Die Entdeckung bestätigt jedoch, dass mindestens 8000 meistpolnische Häftlinge des Lagers hingerichtet wurden. Trotz der prallen Sonne nahmen rund 120 Personen an der Aktion SOS Paddel am Neusiedler See in Österreich teil. Mit Booten, Kanus und Paddelbrettern legten die Teilnehmer 37 Kilometer zurück, um auf die Folgen des Klimawandels aufmerksam zu machen. Es besteht die Gefahr, dass der Salzsee und seine Sümpfe durch die steigenden Temperaturen austrocknen werden. Der erste Vollmond des astronomischen Sommers und der hellste Supermond des Jahres. Supermond, weil er der Erde näher war als gewöhnlich. Dadurch erscheint der Mond größer und heller, sofern es das Wetter zulässt. Ein anderer Name für den Vollmond im Juli ist Bockmond, eine Anspielung auf die Zeit des Jahres, in der den männlichen Hirschen oder Böcken neue Geweihe wachsen."}]]}