{"chapters": [{"start_time": 0.0, "end_time": 69.0}, {"start_time": 69.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.96], "sentence": " Beim Finanzministertreffen der G20-Staaten in Indien gibt es wegen des Streits über den Ukraine-Krieg keine gemeinsame Abschlusserklärung."}, {"speaker": "SPEAKER_03", "timestamp": [8.96, 13.96], "sentence": " Russland und China verlangen, dass die Absätze, die sich auf den Krieg beziehen, gestrichen werden."}, {"speaker": "SPEAKER_03", "timestamp": [13.96, 22.84], "sentence": " Der indische Sekretär des Wirtschaftsministeriums erklärte, dass alle 18 Länder der Meinung seien, dass der Krieg Auswirkungen auf die Weltwirtschaft habe."}, {"speaker": "SPEAKER_03", "timestamp": [22.84, 26.94], "sentence": " Aus diesem Grund gebe es einen richtigen Platz vor diese Paragraphen."}, {"speaker": "SPEAKER_03", "timestamp": [26.94, 32.9], "sentence": " Der deutsche Bundeskanzler Olaf Scholz traf zum Ende des Treffens in Indien ein."}, {"speaker": "SPEAKER_08", "timestamp": [32.9, 42.14], "sentence": " Ich kann Ihnen gerne sagen, dass ich glaube, dass das ein Vorstoß ist, der ganz erkennbar Licht und Schatten hat."}, {"speaker": "SPEAKER_08", "timestamp": [42.14, 56.86], "sentence": " Es gibt Dinge, die bemerkenswert richtig sind, wie zum Beispiel die Verurteilung des Einsatzes von Atomwaffen erneut. Es fehlt aus meiner Perspektive eine erkennbare Linie, die sagt, es muss auch zu einem Rückzug russischer Truppen kommen."}, {"speaker": "SPEAKER_03", "timestamp": [56.86, 66.5], "sentence": " Bei Scholz' Antrittsbesuch in Indien geht es um den Fachkräfteaustausch zwischen Indien und Deutschland und die Förderung der wirtschaftlichen Zusammenarbeit."}, {"speaker": "SPEAKER_03", "timestamp": [66.5, 76.72], "sentence": " Wuleda im Donetskbecken. Tausend Menschen harren in der schwer umkämpften Stadt aus."}], [{"speaker": "SPEAKER_07", "timestamp": [76.72, 80.66], "sentence": " Nicht ein Gebäude ist unbeschädigt, Wasser und Strom sind Mangelware."}, {"speaker": "SPEAKER_07", "timestamp": [80.66, 89.7], "sentence": " Versorgt werden sie von Freiwilligen wie Bäcker Oleg, der mit 1500 in der Nacht gebackenen Broten auf der Ladefläche eine Stunde hierher gefahren ist."}, {"speaker": "SPEAKER_06", "timestamp": [89.7, 110.5], "sentence": " Es gäbe viele Gründe zu gehen und trotzdem bleibt vielen nur zu bleiben."}, {"speaker": "SPEAKER_08", "timestamp": [110.5, 120.34], "sentence": " Sie alle sind auf freiwillige Biolag angewiesen, die sie mit dem Nötigsten versorgen."}, {"speaker": "SPEAKER_06", "timestamp": [120.34, 124.14], "sentence": " Von den ukrainischen Streitkräften ist in Wuleda wenig zu sehen."}, {"speaker": "SPEAKER_08", "timestamp": [124.14, 131.32], "sentence": " Hier ist es ein Krieg der Artillerie, kein Häuserkampf. Noch nicht."}], [{"speaker": "SPEAKER_06", "timestamp": [131.32, 140.28], "sentence": " Beim Nordirland-Protokoll können in den nächsten Tagen eine Einigung erzielt werden. Garantiert bleibt es aber nicht, so der irische Regierungschef Leo Varadkar."}, {"speaker": "SPEAKER_07", "timestamp": [140.28, 172.22], "sentence": " Am Montag will der britische Premier Rishi Sunak den Vertrag seinem kommen, weil die Vorteile groß sind."}, {"speaker": "SPEAKER_06", "timestamp": [172.22, 180.6], "sentence": " Sunak muss dafür die größte protestantisch-unionistische Partei in Nordirland, die DUP, und die Euroskeptiker der britischen Konservativen hinter sich bringen."}, {"speaker": "SPEAKER_06", "timestamp": [180.6, 193.08], "sentence": " Die DUP blockiert aus Protest gegen das Nordirland-Protokoll seit Monaten eine Regierungsbildung in dem britischen Landesteil. Nach den schweren Erdbeben in"}], [{"speaker": "SPEAKER_05", "timestamp": [193.08, 198.54], "sentence": " der Türkei ermitteln die Behörden gegen rund 600 Menschen in Bezug auf eingestürzte Gebäude."}, {"speaker": "SPEAKER_05", "timestamp": [198.54, 210.32], "sentence": " Nach Angaben des Justizministers seien rund 184 Bauunternehmer und Gebäudebesitzer festgenommen worden, die im Verdacht stehen, beim Bau von Gebäuden fahrlässig gehandelt zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [210.32, 215.56], "sentence": " Mehr als zwei Millionen Menschen in der Türkei haben ihr Dach über dem Kopf verloren."}, {"speaker": "SPEAKER_00", "timestamp": [215.56, 220.76], "sentence": " Wohnungen und Häuser sind durch die starken Erdbeben vor drei Wochen zerstört oder beschädigt worden."}, {"speaker": "SPEAKER_07", "timestamp": [220.76, 224.5], "sentence": " Es ist ein sehr wichtiges Thema. Es ist ein sehr wichtiges Thema."}, {"speaker": "SPEAKER_07", "timestamp": [224.5, 265.4], "sentence": " Aber es ist nicht sicher. beschädigt worden. Nach Regierungsangaben sind bereits 1,3 Millionen Gebäude inspiziert worden und 173.000 seien entweder vollständig zerstört oder so schwer beschädigt, dass sie sofort abgerissen werden sollen. following Laura Poitras' win last year in Venice for All the Beauty and the Bloodshed."}], [{"speaker": "SPEAKER_03", "timestamp": [265.4, 272.12], "sentence": " Many critics favour it, like Past Lives and Totem When Home Empty-Handed, but the festival can be called a success this year."}, {"speaker": "SPEAKER_02", "timestamp": [272.12, 276.8], "sentence": " After two years of Covid complication, A-list stars came back to the red carpet."}, {"speaker": "SPEAKER_04", "timestamp": [276.8, 286.72], "sentence": " And once more, the Berlinale has proven that they wish to explore the intersection between topicality, politics and cinema filmmaking."}, {"speaker": "SPEAKER_03", "timestamp": [286.72, 289.6], "sentence": " From snowy Berlin, David Morricond, Euronews."}]]}