{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.92], "sentence": " Gewalteskalation im Nahen Osten. Israel tötet weiterhin ranghohen Dschihad-Chef."}, {"speaker": "SPEAKER_04", "timestamp": [6.92, 18.48], "sentence": " Nach Beschuss des größten europäischen Atomkraftwerks fordert ukrainischer Präsident gezielte Sanktionen gegen russische Nuklearanlagen."}, {"speaker": "SPEAKER_04", "timestamp": [18.48, 26.86], "sentence": " Italien. DemonstrantInnen fordern Gerechtigkeit nach Mord an nigerianischem Straßenhändler."}, {"speaker": "SPEAKER_04", "timestamp": [26.86, 36.1], "sentence": " In zahlreichen Städten Europas haben Hunderttausende den Christopher Street Day gefeiert."}, {"speaker": "SPEAKER_04", "timestamp": [36.1, 44.92], "sentence": " Im Nahen Osten hält die Eskalation der Gewalt weiter an."}], [{"speaker": "SPEAKER_00", "timestamp": [44.92, 49.54], "sentence": " Militante Palästinenser feuerten erneut zahlreiche Raketen in Richtung Israel."}, {"speaker": "SPEAKER_00", "timestamp": [49.54, 57.8], "sentence": " Diese israelischen Aufnahmen sollen eine fehlgeleitete Rakete zeigen, die fünf Kinder und einen Erwachsenen in einem Flüchtlingslager getötet haben soll."}, {"speaker": "SPEAKER_00", "timestamp": [57.8, 75.88], "sentence": " Bei einem israelischen Angriff wurde nach Armeeangaben ein führender Kommandeur des palästinensischen islamischen Dschihads getötet. Es soll sich um Khalid Mansour handeln. Hier Archivaufnahmen. Er habe in den vergangenen Tagen einen Angriff auf Israel mit einer Panzerabwehrrakete vorbereitet."}, {"speaker": "SPEAKER_00", "timestamp": [75.88, 85.3], "sentence": " Bei dem Angriff am Samstagabend in Rafah seien auch zwei weitere ranghohe Dschihad-Mitglieder getötet worden, darunter Mansurs Stellvertreter."}, {"speaker": "SPEAKER_00", "timestamp": [85.3, 89.28], "sentence": " Der islamische Dschihad bestätigte die Tötung Mansurs."}, {"speaker": "SPEAKER_00", "timestamp": [89.28, 99.96], "sentence": " Bei der Gewalteskalation kamen nach Angaben des palästinensischen Gesundheitsministeriums seit Freitag insgesamt 29 Menschen ums Leben, mindestens 253 seien verletzt worden."}, {"speaker": "SPEAKER_00", "timestamp": [99.96, 110.94], "sentence": " Der israelische Regierungschef Lapid sagte, die groß angelegte Militäraktion Morgengrauen gegen den islamischen Dschihad werde so lange weitergehen wie notwendig."}, {"speaker": "SPEAKER_00", "timestamp": [110.94, 114.66], "sentence": " Man bemühe sich, dass dabei Unbeteiligte nicht zu Schaden kommen."}, {"speaker": "SPEAKER_00", "timestamp": [114.66, 123.48], "sentence": " Ägypten versucht in dem Konflikt zu vermitteln und berichten aus Gaza zufolge sollen sich auch die Vereinten Nationen und Katar um Vermittlung bemühen."}, {"speaker": "SPEAKER_00", "timestamp": [123.48, 126.18], "sentence": " sollen sich auch die Vereinten Nationen und Katar um Vermittlung bemühen."}], [{"speaker": "SPEAKER_04", "timestamp": [126.18, 134.18], "sentence": " Nach dem Beschuss des Atomkraftwerkgeländes Saporizia geben sich Russland und die Ukraine gegenseitig die Schuld."}, {"speaker": "SPEAKER_04", "timestamp": [134.18, 141.8], "sentence": " Der ukrainische Präsident Volodymyr Selenskyj hat in seiner nächtlichen Ansprache neue Sanktionen gefordert."}, {"speaker": "SPEAKER_01", "timestamp": [141.8, 146.94], "sentence": " Leider verschärft sich die Situation um das Kernkraftwerk Saporizhia."}, {"speaker": "SPEAKER_04", "timestamp": [146.94, 154.9], "sentence": " Russische Terroristen waren die ersten der Welt, die das größte europäische Atomkraftwerk für einen Akt des Terrorismus nutzten."}, {"speaker": "SPEAKER_01", "timestamp": [154.9, 161.98], "sentence": " Wir werden die internationale Aufmerksamkeit darauf lenken und auf neuen Sanktionen gegen Russland bestehen."}, {"speaker": "SPEAKER_04", "timestamp": [161.98, 168.04], "sentence": " Rafael Rossi, Chef der internationalen Atomenergiebehörde, äußerte sich besorgt über den Beschuss."}, {"speaker": "SPEAKER_01", "timestamp": [168.04, 172.96], "sentence": " Der Vorfall unterstreiche die sehr reale Gefahr einer nuklearen Katastrophe."}, {"speaker": "SPEAKER_04", "timestamp": [172.96, 182.78], "sentence": " In einem Tweet bezeichnete der EU-Außenbeauftragte Josep Borrell die militärischen Aktivitäten als schwerwiegenden und unverantwortlichen Verstoß gegen nukleare Sicherheitsvorschriften."}, {"speaker": "SPEAKER_04", "timestamp": [182.78, 209.62], "sentence": " Unterdessen gerät die ukrainische armee in der region donetsk zunehmend unter druck russische truppen haben die ortschaften sie verskolle da und bachmuth ins visier genommen in der stadt nova kakauka im südukrainischen gebiet herrson das unter russischer verwaltung steht ist ist der von Russland eingesetzte stellvertretende Bürgermeister Vitali Gura mit einer Schusswaffe angegriffen worden und gestorben."}, {"speaker": "SPEAKER_01", "timestamp": [209.62, 219.8], "sentence": " In Istanbul hat ein weiteres Schiff mit 33 Tonnen Mais an Bord nach einer internationalen Kontrolle die Erlaubnis zum Passieren ins Mittelmeer erhalten."}, {"speaker": "SPEAKER_04", "timestamp": [219.8, 230.56], "sentence": " Es ist der zweite Getreidefrachter, der die Ukraine nach Monaten der Blockade verlassen hat."}], [{"speaker": "SPEAKER_01", "timestamp": [230.56, 239.78], "sentence": " In Civitanova Marche in Italien haben DemonstrantInnen Gerechtigkeit für die Ermordung eines nigerianischen Straßenverkäufers gefordert."}, {"speaker": "SPEAKER_04", "timestamp": [239.78, 246.26], "sentence": " An einer von zwei Demonstrationen nahm auch die Witwe von Alika Ogorchukwu teil."}, {"speaker": "SPEAKER_01", "timestamp": [246.26, 253.8], "sentence": " Ihr Ehemann war in dem wohlhabenden Küstenort an der Adria von einem italienischen Mann zu Tode geprügelt worden."}, {"speaker": "SPEAKER_04", "timestamp": [253.8, 263.16], "sentence": " Die Organisatoren der ersten Demonstration erklärten, sie wollten nicht, dass ihre Forderung nach Gerechtigkeit durch Rassismusvorwürfe getrübt werde."}, {"speaker": "SPEAKER_01", "timestamp": [263.16, 267.04], "sentence": " Diese könnten aus ihrer Sicht nicht bewiesen werden."}, {"speaker": "SPEAKER_04", "timestamp": [267.04, 279.16], "sentence": " Ein zweiter von schwarzen Italienern organisierter Marsch, der eine Stunde später entlang der gleichen Route stattfand, forderte die Behörden jedoch auf, die rassistische Dimension des Mordes anzuerkennen."}, {"speaker": "SPEAKER_04", "timestamp": [279.16, 284.62], "sentence": " Mehrere Zeugen hatten den Angriff auf den 39-Jährigen gefilmt, aber nicht eingegriffen."}, {"speaker": "SPEAKER_04", "timestamp": [284.62, 291.72], "sentence": " Eine Tatsache, die die öffentliche Empörung über die offensichtliche Gleichgültigkeit noch verstärkt hat."}, {"speaker": "SPEAKER_04", "timestamp": [291.72, 301.0], "sentence": " Viele Menschen haben Blumen und Beileidsbekundungen auf dem Bürgersteig niedergelegt, auf dem der 39-Jährige starb."}], [{"speaker": "SPEAKER_03", "timestamp": [301.0, 312.24], "sentence": " Der 12-Jährige Archie Battersby ist tot. In einem Londoner Krankenhaus sind die Geräte abgestellt worden, die den seit April im tiefen Koma liegenden Jungen am Leben hielten."}, {"speaker": "SPEAKER_03", "timestamp": [312.24, 317.52], "sentence": " Er starb am Samstagmittag, wie seine Mutter Holly Dance vor dem Krankenhaus bekannt gab."}, {"speaker": "SPEAKER_03", "timestamp": [317.52, 323.92], "sentence": " Die Eltern hatten versucht, vor Gericht zu erwirken, dass die lebensverlängernden Maßnahmen verlängert werden."}, {"speaker": "SPEAKER_03", "timestamp": [323.92, 332.5], "sentence": " Diese sollten abgeschaltet werden, weil MedizinerInnen im Royal London Hospital keine Chance mehr auf eine Verbesserung des Zustands des Jungen sahen."}, {"speaker": "SPEAKER_03", "timestamp": [332.5, 336.5], "sentence": " Mehrere britische Gerichte lehnten das Anliegen der Eltern ab."}, {"speaker": "SPEAKER_03", "timestamp": [336.5, 341.68], "sentence": " Zuletzt versuchten diese erfolglos, vor den Europäischen Gerichtshof für Menschenrechte zu ziehen."}, {"speaker": "SPEAKER_03", "timestamp": [341.68, 345.56], "sentence": " Auch ein Transfer des Jungen in ein Hospiz wurde abgelehnt."}, {"speaker": "SPEAKER_03", "timestamp": [345.56, 355.02], "sentence": " Archie hatte sich im April bei einem Unfall zu Hause in Essex schwere Hirnverletzungen zugezogen, womöglich bei einer Internet-Mutprobe."}, {"speaker": "SPEAKER_03", "timestamp": [355.02, 365.7], "sentence": " Versteppte Lavendelfelder statt Blütenpracht auf dem Hochplateau von Valençol."}], [{"speaker": "SPEAKER_02", "timestamp": [365.7, 368.76], "sentence": " Frankreich wurde in einer beispiellosen Dürre heimgesucht."}, {"speaker": "SPEAKER_02", "timestamp": [368.76, 372.72], "sentence": " Mehr als 100 Kommunen sind ohne Trinkwasser und müssen mit Lastern versorgt werden."}, {"speaker": "SPEAKER_02", "timestamp": [372.72, 374.86], "sentence": " Die Regierung hat einen Krisenstab eingerechnet."}, {"speaker": "SPEAKER_02", "timestamp": [374.86, 379.94], "sentence": " Die Lage könnte anhalten und sogar noch besorgniserregender werden, so Umweltminister Christophe Béchut."}, {"speaker": "SPEAKER_00", "timestamp": [379.94, 384.02], "sentence": " Wir befinden uns in einem völlig ungewohnten Kontext."}, {"speaker": "SPEAKER_02", "timestamp": [384.02, 386.08], "sentence": " Eine Dürre wie diese haben wir noch nie erlebt."}, {"speaker": "SPEAKER_02", "timestamp": [386.08, 390.46], "sentence": " Und die schlechte Nachricht ist, dass wir derzeit keinen Grund zur Annahme haben, dass sie aufhören wird."}, {"speaker": "SPEAKER_02", "timestamp": [390.46, 395.14], "sentence": " In Wäldern und Parks bietet sich ein erschütternder Anblick."}, {"speaker": "SPEAKER_02", "timestamp": [395.14, 399.84], "sentence": " Wegen der Hitzewelle, die Frankreich seit Juni heimsucht, werden die Blätter gelb, als wäre schon Herbst."}, {"speaker": "SPEAKER_02", "timestamp": [399.84, 406.92], "sentence": " Auch in der italienischen Metropole Rom glüht der Asphalt."}, {"speaker": "SPEAKER_02", "timestamp": [406.92, 411.2], "sentence": " EinwohnerInnen und TouristInnen erfrischen sich an den zahlreichen Brunnen der Stadt."}, {"speaker": "SPEAKER_02", "timestamp": [411.2, 419.96], "sentence": " Wegen Temperaturen über 40 Grad wurden 16 Städte, darunter beliebte Reiseziele wie Rom, Florenz und Palermo, auf die Hitzealarmstufe Rot gestellt."}, {"speaker": "SPEAKER_02", "timestamp": [419.96, 426.76], "sentence": " In den Niederlanden sind die Menschen dazu angehalten, sich weniger Zeit zum Duschen zu nehmen, Blumen gießen und Autowaschen sind untersagt."}, {"speaker": "SPEAKER_02", "timestamp": [426.76, 430.52], "sentence": " Grund dafür ist der akute Wassermangel aufgrund der anhaltenden Dürre."}, {"speaker": "SPEAKER_02", "timestamp": [430.52, 436.4], "sentence": " Hausbootbesitzer auf dem Rhein klagen, dass der Temperaturanstieg sie mit neuen Problemen konfrontiert."}, {"speaker": "SPEAKER_02", "timestamp": [436.4, 440.76], "sentence": " Der Unterschied zwischen dem Wasserstand im Sommer und im Winter ist so groß, dass die Boote schief liegen."}, {"speaker": "SPEAKER_02", "timestamp": [440.76, 451.76], "sentence": " Und in Rumänien nähert sich die Donau ihrem historischen Tiefststand. Nahe der Stadt Kalafat an der Grenze zu Bulgarien hat sich das Wasser so stark zurückgezogen, dass mitten im Flussbett Sandbänke entstehen."}, {"speaker": "SPEAKER_04", "timestamp": [451.76, 462.64], "sentence": " In zahlreichen Städten Europas haben Hunderttausende den Christopher Street Day gefeiert, wie hier in Hamburg."}], [{"speaker": "SPEAKER_04", "timestamp": [462.64, 469.92], "sentence": " Nach zwei Jahren pandemiebedingter Pause nahmen so viele Gruppen an der Veranstaltung teil wie nie zuvor."}, {"speaker": "SPEAKER_04", "timestamp": [469.92, 477.78], "sentence": " Die Veranstalter sprachen von 250.000 Menschen, die mehr Akzeptanz und Gleichberechtigung für die queere Community forderten."}, {"speaker": "SPEAKER_04", "timestamp": [477.78, 512.2], "sentence": " In der englischen Küstenstadt Brighton wurde unter dem Motto Liebe, Protest und Einheit der 50. Jahrestag der ersten Pride Parade gefeiert. Die Veranstaltung dauert ein gesamtes Wochenende. Die Parade gilt als eine der größten und schillerndsten Veranstaltungen ihrer Art in Großbritannien. In Skandinavien fand der größte Umzug in der schwedischen Hauptstadt Stockholm statt. Rund 50.000 Menschen in regenbogenfarbenen Outfits und mit Regenbogenflacken tanzten um die Festwagen und forderten Liebe, Menschenrechte und sexuelle Vielfalt."}, {"speaker": "SPEAKER_04", "timestamp": [512.2, 517.96], "sentence": " In Amsterdam kamen zehntausende Menschen zur Bootsparade des mehrtägigen Pride Festivals."}, {"speaker": "SPEAKER_04", "timestamp": [517.96, 524.38], "sentence": " Die dekorierten Boote stehen im Mittelpunkt der Demonstrationen für die Rechte von Lesben, Schwulen, Bi- und Transsexuellen."}, {"speaker": "SPEAKER_04", "timestamp": [524.38, 529.38], "sentence": " Wie andernorts war es das erste Mal seit zwei Jahren, dass die Veranstaltung wieder stattfinden konnte."}, {"speaker": "SPEAKER_00", "timestamp": [529.38, 536.24], "sentence": " Freude und Erleichterung in den Straßen von Edinburgh."}], [{"speaker": "SPEAKER_02", "timestamp": [536.24, 542.68], "sentence": " Erstmals seit 2019 findet das berühmte internationale Fringe Festival in Schottland wieder in vollem Umfang statt."}, {"speaker": "SPEAKER_02", "timestamp": [542.68, 546.5], "sentence": " Mit KünstlerInnen aus fast 60 Ländern und mehr als 3000 Aufführungen."}, {"speaker": "SPEAKER_02", "timestamp": [546.5, 551.5], "sentence": " Allerdings ist die Teilnahme auch mit hohen Kosten verbunden, unter anderem wegen der teuren Unterkünfte."}, {"speaker": "SPEAKER_02", "timestamp": [551.5, 559.6], "sentence": " Wir mussten eine Menge Geld auftreiben, um unsere ziemlich große Truppe hier unterzubringen."}, {"speaker": "SPEAKER_02", "timestamp": [559.6, 560.68], "sentence": " Das war ziemlich anstrengend."}, {"speaker": "SPEAKER_03", "timestamp": [560.68, 567.78], "sentence": " Ich denke, dass sich die Stadt schon ein bisschen mehr engagieren und die Künstler unter die Arme greifen könnte. Das wäre sehr schön."}, {"speaker": "SPEAKER_01", "timestamp": [567.78, 575.56], "sentence": " Die Unterkünfte sind unglaublich teuer. Dafür muss man schon ziemlich viel Publikum zusammentrommeln."}, {"speaker": "SPEAKER_02", "timestamp": [575.56, 578.22], "sentence": " Wenn nicht, wird die Inszenierung zum Verlustgeschäft."}, {"speaker": "SPEAKER_01", "timestamp": [578.22, 588.56], "sentence": " Das Festival feiert sein 75. Bestehen."}, {"speaker": "SPEAKER_02", "timestamp": [588.56, 595.24], "sentence": " Präsidentin ist die britische Schauspielerin und Drehbuchautorin Phoebe Waller-Bridge, bekannt aus der Serie Fleabag."}, {"speaker": "SPEAKER_01", "timestamp": [595.24, null], "sentence": " Bis zum 29. August in der schottischen Hauptstadt."}]]}