{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 675}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.64], "sentence": " Ex-US-Präsident Trump plädiert vor Gericht auf nicht schuldig."}, {"speaker": "SPEAKER_10", "timestamp": [6.64, 17.44], "sentence": " Willkommen in der NATO. Finnland offiziell das 31. Mitglied der Allianz."}, {"speaker": "SPEAKER_07", "timestamp": [17.44, 26.8], "sentence": " Kreml nennt NATO-Mitgliedschaft Finnlands einen Angriff auf russische Sicherheit."}, {"speaker": "SPEAKER_07", "timestamp": [26.8, 54.72], "sentence": " Die Credit Suisse-Chefetage entschuldigt sich, doch die Aktionäre sind wütend. Seit Dienstag ist Finnland das 31. Mitglied der NATO."}], [{"speaker": "SPEAKER_02", "timestamp": [54.72, 58.12], "sentence": " Damit verdoppelt die Allianz ihre gemeinsame Grenze zu Russland."}, {"speaker": "SPEAKER_02", "timestamp": [58.12, 67.86], "sentence": " Bei einer Zeremonie im Brüsseler NATO-Hauptquartier wurde die finnische Flagge zusammen mit denen seiner Partner gehisst, nachdem sie fast elf Monate im Warteraum gehangen hatte."}, {"speaker": "SPEAKER_10", "timestamp": [67.86, 107.06], "sentence": " Als letztes NATO-Mitglied hatte vorige Woche die Türkei die finnische Bewerbung ratifiziert, blockiert aber immer noch die schwedische Bewerbung, weil sie Stockholm vorwirft, kurdischen Kämpfern Zuflucht zu gewähren. Auch das ungarische Parlament muss die schwedische Bewerbung noch ratifizieren, da Stockholm Budapest in Sachen Rechtsstaatlichkeit und Demokratie stark kritisiert."}, {"speaker": "SPEAKER_02", "timestamp": [107.06, 131.34], "sentence": " Der finnische Präsident zeigte sich optimistisch für den schwedischen Beitritt. Wir helfen ihnen so viel wie möglich. Ich habe mit Präsident Erdogan und Sie viele Male diskutiert."}, {"speaker": "SPEAKER_10", "timestamp": [131.34, 138.5], "sentence": " Und ich denke, ich habe einen sehr positiven Ausblick darauf."}, {"speaker": "SPEAKER_12", "timestamp": [138.5, 143.84], "sentence": " Vor den türkischen Wahlen im Mai wird kein Durchbruch für Schweden erwartet."}, {"speaker": "SPEAKER_05", "timestamp": [143.84, 149.36], "sentence": " Das Ziel der NATO ist die Vollmitgliedschaft des Landes auf dem NATO-Gipfel in Vilnius im Juli."}, {"speaker": "SPEAKER_10", "timestamp": [149.36, 161.04], "sentence": " Russland hat den NATO-Beitritt seines Nachbarn Finnland als Bedrohung für seine eigene Sicherheit kritisiert."}], [{"speaker": "SPEAKER_07", "timestamp": [161.04, 169.26], "sentence": " Die Erweiterung der NATO ist ein Angriff auf unsere Sicherheit und die nationalen Interessen Russlands, sagte Kreml-Sprecher Dmitri Peskov."}, {"speaker": "SPEAKER_00", "timestamp": [169.26, 199.08], "sentence": " Zugleich wies er die These zurück, dass der NATO-Beische Block die Territorien in Finnland verwendet wird, im Sinne des Anmessens von Waffen, Systemen, Infrastruktur, die uns potenziell vor uns gerät."}, {"speaker": "SPEAKER_00", "timestamp": [199.08, 201.34], "sentence": " In der Bedingung werden Maßnahmen erfolgen."}, {"speaker": "SPEAKER_07", "timestamp": [201.34, 207.48], "sentence": " Der russische Verteidigungsminister Sergej Shoigu äußerte sich ähnlich."}, {"speaker": "SPEAKER_07", "timestamp": [207.48, 249.46], "sentence": " Mit der Spezialoperation in der Ukraine habe der NATO-Beitritt Finnlands nichts zu tun. Das schafft Risiken für eine große Verbrechung des Konflikts, aber es wird nicht auf die Enderung einer speziellen Operation beeinflussen. Nachbarrepublik Belarus bestätigt. Shoigu sagte auch, die Ausbildung belarussischer Soldaten an den russischen Atomraketen habe bereits begonnen."}, {"speaker": "SPEAKER_07", "timestamp": [249.46, 262.1], "sentence": " Der ehemalige US-Präsident Donald Trump hat beim ersten Gerichtstermin in New York auf"}], [{"speaker": "SPEAKER_07", "timestamp": [262.1, 277.2], "sentence": " nicht schuldig plädiert. Laut US-Medien erhebt die Justiz in 34 Punkten Anklage gegen den Ex-Staatschef der Vereinigten Staaten von Amerika, der bei der Wahl 2024 erneut als Präsidentschaftskandidat antreten möchte."}, {"speaker": "SPEAKER_07", "timestamp": [277.2, 283.08], "sentence": " Es ist alles so surreal, schrieb Trump auf seiner Social-Media-Seite."}, {"speaker": "SPEAKER_07", "timestamp": [283.08, 287.5], "sentence": " Kameras durften die Ereignisse im Gerichtssaal nicht live übertragen."}, {"speaker": "SPEAKER_07", "timestamp": [287.5, 292.18], "sentence": " Lediglich einige Fotografen konnten zu Beginn des Termins Fotos machen."}, {"speaker": "SPEAKER_07", "timestamp": [292.18, 295.3], "sentence": " Sie verließen den Saal nach wenigen Minuten wieder."}, {"speaker": "SPEAKER_07", "timestamp": [295.3, 298.64], "sentence": " Im Anschluss daran wurde die Anklage verlesen."}, {"speaker": "SPEAKER_07", "timestamp": [298.64, 313.34], "sentence": " Die Ermittlungen stehen im Zusammenhang mit einer Schweigegeldzahlung an die Pornodarstellerin Stormy Daniels während des Präsidentschaftswahlkampfs 2016."}, {"speaker": "SPEAKER_07", "timestamp": [313.34, 323.2], "sentence": " Es ist nicht gegen das Gesetz, Schweigegeld zu zahlen, doch mit der Ausgabe könnte Trump gegen Regeln zur Wahlkampffinanzierung verstoßen haben."}, {"speaker": "SPEAKER_07", "timestamp": [323.2, 329.92], "sentence": " Der Bezirksstaatsanwalt in Manhattan hatte am Donnerstag die Anklage gegen Trump verkündet."}, {"speaker": "SPEAKER_07", "timestamp": [329.92, 335.02], "sentence": " Zur Anklageverlesung muss ein Beschuldigter persönlich erscheinen."}, {"speaker": "SPEAKER_07", "timestamp": [335.02, 344.52], "sentence": " Noch nie zuvor in der Geschichte der Vereinigten Staaten wurde ein ehemaliger Präsident angeklagt."}], [{"speaker": "SPEAKER_06", "timestamp": [344.52, 366.52], "sentence": " Nach einem schweren Zugunglück in den Niederlanden gehen die Ermittler von Wartungsarbeiten als eine mögliche Ursache aus. In der Nacht waren ein Intercity und ein Güterzug in der Nähe von Den Haag gegen einen Baukran geprallt. Mindestens eine Frau kam ums Leben, etwa 30 Personen wurden verletzt. Het was een heel harde knal."}, {"speaker": "SPEAKER_03", "timestamp": [366.52, 370.16], "sentence": " Het huis begon zwaar te trillen."}, {"speaker": "SPEAKER_06", "timestamp": [370.16, 375.18], "sentence": " We gingen naar buiten en keken wat er aan de hand was."}, {"speaker": "SPEAKER_00", "timestamp": [375.18, 378.6], "sentence": " Vooral schrikken."}, {"speaker": "SPEAKER_03", "timestamp": [378.6, 381.52], "sentence": " Wij wonen vlakbij het station."}, {"speaker": "SPEAKER_04", "timestamp": [381.52, 386.18], "sentence": " Dus dan gaan we kijken dat het zo'n impact heeft. Wir wohnen vielleicht bei Station. Dann schauen wir mal, dass es so einen Impact hat."}, {"speaker": "SPEAKER_03", "timestamp": [386.18, 390.02], "sentence": " Einen Tod, den er hat, zu betreuen."}, {"speaker": "SPEAKER_04", "timestamp": [390.02, 397.92], "sentence": " Die Züge waren auf der stark befahrenen Bahnstrecke zwischen Amsterdam und Den Haag in dem kleinen Ort vor Schoten entgleist."}, {"speaker": "SPEAKER_06", "timestamp": [397.92, 404.36], "sentence": " Der niederländische König Willem-Alexander besuchte den Unglücksort und sprach den Betroffenen sein Beileid aus."}, {"speaker": "SPEAKER_06", "timestamp": [404.36, 407.94], "sentence": " Derartige Unfälle sind in den Niederlanden relativ selten."}, {"speaker": "SPEAKER_06", "timestamp": [407.94, 411.34], "sentence": " Das Land kann eine gute Bilanz bei der Schienensicherheit vorweisen."}, {"speaker": "SPEAKER_10", "timestamp": [411.34, 419.66], "sentence": " Deutsche und belgische Polizeibeamte haben die Brüsseler Zentrale der Europäischen Volkspartei durchsucht."}], [{"speaker": "SPEAKER_10", "timestamp": [419.66, 422.98], "sentence": " Die EVP ist die größte politische Familie in Europa."}, {"speaker": "SPEAKER_10", "timestamp": [422.98, 423.7], "sentence": " Die EVP ist die größte politische Familie in Europa."}, {"speaker": "SPEAKER_10", "timestamp": [423.7, 431.0], "sentence": " Laut einer Pressemitteilung der Partei stand die Durchsuchung im Zusammenhang mit einem laufenden Ermittlungsverfahren im ostdeutschen Land Thüringen."}, {"speaker": "SPEAKER_10", "timestamp": [431.0, 439.72], "sentence": " Darin hieß es, die Partei kooperiert in voller Transparenz mit den beteiligten Behörden und stellt alle relevanten Informationen und Unterlagen zur Verfügung."}, {"speaker": "SPEAKER_10", "timestamp": [439.72, 456.26], "sentence": " Deutsche Medien berichteten, die Untersuchung richte sich gegen Mario Vogt, den CDU-Vorsitzenden in Thüringen, der der Korruption und Bestechung verdächtigt wird. Vogt streitet die Vorwürfe ab."}], [{"speaker": "SPEAKER_10", "timestamp": [456.26, 465.2], "sentence": " Die Europäische Union und die USA haben ihre Entschlossenheit bekräftigt, die Energiesicherheit zu gewährleisten und gleichzeitig den grünen Wandel voranzutreiben."}, {"speaker": "SPEAKER_10", "timestamp": [465.2, 489.22], "sentence": " Der EU-US-Energierat, der unter dem gemeinsamen Vorsitz der jeweiligen Chefs der Außen- und Energiepolitik in Brüssel tagte, erörterte insbesondere die Aussichten für den nächsten Winter. Zudem berieten die Teilnehmer, wie die Dekarbonisierung durch saubere Energietechnologien und Energieeinsparungen beschleunigt und gleichzeitig sichergestellt werden kann, dass der Übergang zu sauberer Energie sozial gerecht ist."}, {"speaker": "SPEAKER_11", "timestamp": [489.22, 505.7], "sentence": " Das Treffen fand ein Jahr nach der Schaffung der gemeinsamen Taskforce für Energiesicherheit statt, deren Ziel es ist, die Abhängigkeit der in noch höhere Gehör verwendet."}, {"speaker": "SPEAKER_05", "timestamp": [505.7, 513.2], "sentence": " Im Jahr 2022 haben die Vereinigten Staaten 56 Billionen Kubikmeter von geflüchtetem Naturgas in Europa exportiert."}, {"speaker": "SPEAKER_05", "timestamp": [513.2, 516.38], "sentence": " Das sind 40 Prozent der europäischen Totalimporten."}, {"speaker": "SPEAKER_05", "timestamp": [516.38, 520.96], "sentence": " Das ist ein 140-Prozentiger-Inkurs über unsere LNG-Exporte in Europa im letzten Jahr."}, {"speaker": "SPEAKER_10", "timestamp": [520.96, 528.8], "sentence": " Zwischen August 2022 und Januar dieses Jahres senkte die EU ihren Gesamtbedarf an Erdgas um 19 Prozent."}, {"speaker": "SPEAKER_10", "timestamp": [528.8, 549.68], "sentence": " Unter anderem durch die Senkung des Stromverbrauchs, die Verbesserung der Energieeffizienz im Wohnbereich und die Entwicklung neuer digitaler Lösungen, die den Verbrauchern beim Sparen helfen. We have seen a significant increase in the deployment of solar panels, for example, across Europe."}, {"speaker": "SPEAKER_01", "timestamp": [549.68, 558.22], "sentence": " We have seen a sharp acceleration in the deployment of heat pumps that allow families to basically get rid of the gas boiler at home."}, {"speaker": "SPEAKER_01", "timestamp": [558.22, 565.4], "sentence": " So we are really seeing unprecedented steps to diminish the European reliance on gas. And these steps are taken by the industries, by the families themselves. unvorhergesehene Schritte, um die europäische Gesteuerung an Gas zu verringern."}, {"speaker": "SPEAKER_10", "timestamp": [565.4, 588.96], "sentence": " Und diese Schritte werden von den Industrien, von den Familien selbst gemacht. 3000 Transformatoren und mehr als 5 Millionen Ausrüstungsgegenstände, um das angeschlagene Energienetz des Landes zu reparieren und zu ersetzen."}, {"speaker": "SPEAKER_10", "timestamp": [588.96, 600.6], "sentence": " Die Chefetage der Credit Suisse hat sich entschuldigt, doch die Aktionäre sind verbittert."}], [{"speaker": "SPEAKER_07", "timestamp": [600.6, 605.86], "sentence": " Der Konkurrent UBS will die Credit Suisse im Laufe der nächsten Monate übernehmen."}, {"speaker": "SPEAKER_07", "timestamp": [605.86, 610.7], "sentence": " Aktionäre forderten Konsequenzen für die Fehlentscheidungen der vergangenen Jahre."}, {"speaker": "SPEAKER_07", "timestamp": [610.7, 642.46], "sentence": " Der Präsident des Credit Suisse Verwaltungsrates, Axel Lehmann, kündigte an, ein Bonus für die Geschäftsleitung werde nicht ausgezahlt. Wir wollten das Steuer mit aller Kraft zum Guten wenden."}, {"speaker": "SPEAKER_04", "timestamp": [642.46, 657.42], "sentence": " mit aller Kraft zum Guten wenden. Dass die Zeit dafür nicht da war und dass nach dieser fatalen Woche im März unsere Pläne durchkreuzt wurden, das schmerzt mich und tut mir aufrichtig leid."}, {"speaker": "SPEAKER_11", "timestamp": [657.42, 671.9], "sentence": " Wenig Trost für die, die gesehen haben, wie der Wert ihrer Aktien verflog. Die Skandale haben den Ruf der Bank ruiniert und die Aktie hat in den vergangenen fünf Jahren mehr als 90 Prozent ihres Wertes verloren."}]]}