{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 581.0}, {"start_time": 581.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.64], "sentence": " Nach den schweren Erdbeben im Südosten der Türkei steigt die Zahl der Todesopfer weiter."}, {"speaker": "SPEAKER_04", "timestamp": [6.64, 18.28], "sentence": " Angst vor Ausweitung des Ukraine-Krieges. UN-Chef Guterres warnt eindringlich, die Welt steuert auf einen größeren Krieg zu."}, {"speaker": "SPEAKER_02", "timestamp": [18.28, 33.94], "sentence": " Auch in der Nacht bei eisigen Temperaturen haben Rettungskräfte und Angehörige in der Türkei und in Syrien nach den schweren Erdbeben weiter nach Überlebenden gesucht."}], [{"speaker": "SPEAKER_02", "timestamp": [33.94, 39.14], "sentence": " In der türkischen Stadt Diyarbakir wurde eine Frau nach Stunden lebend aus den Trümmern geborgen."}, {"speaker": "SPEAKER_02", "timestamp": [39.14, 44.28], "sentence": " Die Behörden gehen davon aus, dass die Zahl der Todesopfer weiter ansteigen wird."}, {"speaker": "SPEAKER_02", "timestamp": [44.28, 49.0], "sentence": " Bislang sind mehr als 4.300 Menschen bei den Beben ums Leben gekommen."}, {"speaker": "SPEAKER_02", "timestamp": [49.0, 55.7], "sentence": " Das erste, der Stärke 7,8, erschütterte am frühen Montag den Südosten der Türkei und war bis nach Ägypten zu spüren."}, {"speaker": "SPEAKER_02", "timestamp": [55.7, 64.98], "sentence": " Wenige Stunden später folgte ein zweites schweres Beben der Stärke 7,5 in der Nähe von Ekinözü, ebenfalls im Südosten der Türkei."}, {"speaker": "SPEAKER_02", "timestamp": [64.98, 66.16], "sentence": " Die Verletzten werden teilweise nach Istanbul ausgeflogen, Die Stärken der Stärke 7,5 in der Nähe von Ekinözü, ebenfalls im Südosten der Türkei."}, {"speaker": "SPEAKER_02", "timestamp": [66.16, 77.58], "sentence": " Die Verletzten werden teilweise nach Istanbul ausgeflogen, während in der Region weiterhin Rettungskräfte, Feuerwehrleute, Sanitäter und 3500 Soldaten im Einsatz sind."}, {"speaker": "SPEAKER_06", "timestamp": [77.58, 86.06], "sentence": " Zehntausende Menschen in der Türkei und im Norden Syriens mussten die Nacht bei eisiger Kälte ohne Dach über dem Kopf ausharren."}, {"speaker": "SPEAKER_02", "timestamp": [86.06, 89.36], "sentence": " Neben der Zerstörung ist die gesundheitliche Versorgung schlecht."}, {"speaker": "SPEAKER_02", "timestamp": [89.36, 93.76], "sentence": " Es fehlt an Betten, Medikamenten und Personal."}, {"speaker": "SPEAKER_02", "timestamp": [93.76, 98.54], "sentence": " Einige Hilfsorganisationen versuchen, die medizinische Grundversorgung sicherzustellen."}, {"speaker": "SPEAKER_04", "timestamp": [98.54, 108.8], "sentence": " Doch die Versorgung von tausenden Verletzten ist unmöglich."}, {"speaker": "SPEAKER_03", "timestamp": [108.8, 114.72], "sentence": " Aus den türkischen Erdbebengebieten sind vereinzelte Plünderungen gemeldet worden."}], [{"speaker": "SPEAKER_03", "timestamp": [114.72, 127.04], "sentence": " Um derartige Übergriffe zu unterbinden und die laufenden Bergungsarbeiten zu unterstützen, wurden aus dem ganzen Land rund 28.000 Kräfte für den Einsatz im Katastrophengebiet zusammengezogen."}, {"speaker": "SPEAKER_05", "timestamp": [127.04, 155.84], "sentence": " Ein Möbelhändler aus Shanliufa will vor seinem Geschäft Wache halten, obwohl viele seiner Waren schweren Schaden genommen haben. Extra, da hat er die Dämpfer. Der türkische Innenminister Soylu nannte die Suche nach Verschütteten einen Wettlauf mit der Zeit."}, {"speaker": "SPEAKER_03", "timestamp": [155.84, 166.2], "sentence": " Die Behörden haben mehr als 50.000 Zelte in die Erdbebengebiete geschickt, um die vielen Menschen unterzubringen, die obdachlos geworden sind."}, {"speaker": "SPEAKER_03", "timestamp": [166.2, 177.8], "sentence": " Während die Zahl der Todesopfer weiter steigt, finden Retter immer noch Überlebende in den"}], [{"speaker": "SPEAKER_06", "timestamp": [177.8, 180.08], "sentence": " Trümmern in der Türkei und in Syrien."}, {"speaker": "SPEAKER_05", "timestamp": [180.08, 188.0], "sentence": " In Afrin in der syrischen Provinz Aleppo orten sie ein vermisstes Kind, lebendig inmitten der Trümmer."}, {"speaker": "SPEAKER_06", "timestamp": [188.0, 209.12], "sentence": " In Hatay in der Türkei war die Freude bei den Rettern ähnlich groß, als es ihnen gelang, ein weiteres Mädchen aus dem Schutt zu ziehen."}, {"speaker": "SPEAKER_03", "timestamp": [209.12, 229.6], "sentence": " In Adiyaman sind Hilferufe aus den Trümmern eines Gebäudes zu hören."}, {"speaker": "SPEAKER_06", "timestamp": [229.6, 244.3], "sentence": " Aber allzu oft ist das Ergebnis tragisch."}, {"speaker": "SPEAKER_05", "timestamp": [244.3, 249.78], "sentence": " In Sarmada in Syrien fanden Retter die Leichen zweier kleiner Brüder."}, {"speaker": "SPEAKER_06", "timestamp": [249.78, 273.7], "sentence": " Mehr als 12.000 Freiwillige und HelferInnen der türkischen Katastrophenschutzbehörde aus Istanbul sind bereits in die Erdbebenregion geflogen, um bei der Suche nach Verschütteten zu helfen."}], [{"speaker": "SPEAKER_05", "timestamp": [273.7, 279.5], "sentence": " Auch auf internationaler Ebene haben mehr als 45 Staaten ihre Unterstützung zugesagt."}, {"speaker": "SPEAKER_06", "timestamp": [279.5, 292.62], "sentence": " Die EU-Staaten wollen sich diesbezüglich untereinander abstimmen. In Deutschland hatte Innenministerin Nancy Faeser angekündigt, dass das technische Hilfswerk die Lieferung von Notstromaggregaten zelten und decken vorbereite."}, {"speaker": "SPEAKER_05", "timestamp": [292.62, 300.86], "sentence": " Hilfszusagen kamen etwa auch aus Großbritannien, Indien, Pakistan, Finnland, Schweden, den USA, der Ukraine und Russland."}, {"speaker": "SPEAKER_05", "timestamp": [300.86, 331.5], "sentence": " In Syrien sind bereits russische Soldaten stationiert. Für die Türkei hat Moskau vier Flugzeuge mit Rettungsteams und Ausrüstung angekündigt. Die USA haben erklärt, dass sie den Betroffenen auf beiden Seiten der türkisch-syrischen Grenze helfen wollen, aber Washington hat eine direkte Zusammenarbeit mit der syrischen Regierung ausgeschlossen. Griechenland, dessen Beziehung zur Türkei oft angespannt ist, hat ein Rettungsteam mit Hunden, Fahrzeugen und ÄrztInnen in die Krisenregion entsandt."}, {"speaker": "SPEAKER_06", "timestamp": [331.5, 336.8], "sentence": " Aus Israel ist bereits eine Hilfsdelegation in der Türkei angekommen."}, {"speaker": "SPEAKER_02", "timestamp": [336.8, 343.74], "sentence": " Bei den HelferInnen handelt es sich um eine Such- und Rettungseinheit der Armee, die mit hochmoderner Ausrüstung arbeitet."}, {"speaker": "SPEAKER_02", "timestamp": [343.74, 349.42], "sentence": " Die Suche nach Überlebenden geht unterdessen auf Hochtouren weiter."}, {"speaker": "SPEAKER_02", "timestamp": [349.42, 360.46], "sentence": " Auch aus Bulgarien haben sich Hilfskräfte auf den Weg ins Erdbebengebiet in die Türkei begeben."}], [{"speaker": "SPEAKER_04", "timestamp": [360.46, 376.56], "sentence": " Ein zwölfköpfiges Rettungsteam des bulgarischen Roten Kreuzes hob Montagnacht mit Hilfsgütern und fünf Spürhunden von Sofie-Einrichtung Adana ab. Mit an Bord ist Euronews Bulgarien-Reporter Julian Stojanov. Er solle warme Sachen einpacken, hieß die Anweisung der Crew."}, {"speaker": "SPEAKER_05", "timestamp": [376.56, 387.18], "sentence": " Ich weiß nicht, wie viele Kleidungsschichten ich anhabe, aber wie viele es auch sind, es reicht nicht. Wir ziehen so viele Schichten wie möglich ein, weil die Temperaturen auf dem Flug eisig sein werden."}, {"speaker": "SPEAKER_04", "timestamp": [387.18, 391.12], "sentence": " Abflugsort ist der Flughafen Rostebna."}, {"speaker": "SPEAKER_04", "timestamp": [391.12, 399.72], "sentence": " Wir sind hier im Flugzeug. Wie man sieht, ist ein Fahrzeug des Roten Kreuzes dabei, um auch an schwer zugängliche Orte zu gelangen."}, {"speaker": "SPEAKER_05", "timestamp": [399.72, 406.2], "sentence": " Die Sicherheitsquote sind seltsam, nicht wie bei einem normalen Passagierflugzeug."}, {"speaker": "SPEAKER_04", "timestamp": [406.2, 417.96], "sentence": " Trotz eines Schneesturms, der sich über Anker entwickelt, gibt es während des Fluges nur leichte Turbulenzen."}, {"speaker": "SPEAKER_05", "timestamp": [417.96, 424.24], "sentence": " Stattdessen sind die Vibrationen in der Militärmaschine viel stärker zu spüren als in einem normalen Passagierflugzeug."}, {"speaker": "SPEAKER_04", "timestamp": [424.24, 428.94], "sentence": " Nach gut drei Stunden Flug landen wir in Adana."}, {"speaker": "SPEAKER_04", "timestamp": [428.94, 433.7], "sentence": " Die Stadt liegt etwa 150 Kilometer vom Epizentrum des Erdbebens entfernt."}, {"speaker": "SPEAKER_04", "timestamp": [433.7, 436.42], "sentence": " Der Rettungseinsatz kann beginnen."}, {"speaker": "SPEAKER_04", "timestamp": [436.42, 442.64], "sentence": " Nach drei Stunden haben wir Fadana."}, {"speaker": "SPEAKER_05", "timestamp": [442.64, 465.22], "sentence": " Um die救lichen Aktien zu folgen. Angaben in den vergangenen 24 Stunden Angriffe auf 14 Ortschaften in der Umgebung von Bachmut"}], [{"speaker": "SPEAKER_04", "timestamp": [465.22, 469.9], "sentence": " abgewehrt. Die Zerstörungen in einem Dorf nördlich der heftig umkämpften Stadt sind enorm."}, {"speaker": "SPEAKER_06", "timestamp": [469.9, 485.52], "sentence": " Angesichts mangelnder Anzeichen auf Friedensverhandlungen warnt UN-Generalsekretär Antoni Guterres vor einer Ausweitung des Krieges in der Ukraine. Die russische Invasion fügt dem ukrainischen Volk unsägliches Leid zu, was tiefgreifende globale Auswirkungen hat."}, {"speaker": "SPEAKER_04", "timestamp": [485.52, 487.58], "sentence": " Die Aussichten auf Frieden werden immer geringer."}, {"speaker": "SPEAKER_06", "timestamp": [487.58, 492.1], "sentence": " Die Wahrscheinlichkeit einer weiteren Eskalation und eines weiteren Blutvergissens nimmt zu."}, {"speaker": "SPEAKER_00", "timestamp": [492.1, 495.92], "sentence": " Ich fürchte, die Welt schlafwandelt nicht in einen grösseren Krieg hinein."}, {"speaker": "SPEAKER_01", "timestamp": [495.92, 497.84], "sentence": " Sie tut es mit weit geöffneten Augen."}, {"speaker": "SPEAKER_00", "timestamp": [497.84, 505.64], "sentence": " Eine Befürchtung, die der ukrainische Nachbar Polen offensichtlich teilt."}, {"speaker": "SPEAKER_04", "timestamp": [505.64, 513.1], "sentence": " In Warschau wurden bei einer Militärübung von den USA erworbene Patriot-Flugabwehr-Raketensysteme zur Schau gestellt."}, {"speaker": "SPEAKER_01", "timestamp": [513.1, 517.6], "sentence": " Nur wenige Tage vor dem ersten Jahrestag des russischen Angriffs auf die Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [517.6, 524.54], "sentence": " Derweil fordert der Krieg weiter unvermindert Opfer."}, {"speaker": "SPEAKER_04", "timestamp": [524.54, 529.62], "sentence": " Hier die Beerdigung eines Soldaten in Kiew, der in der Ostukraine gefallen ist."}, {"speaker": "SPEAKER_04", "timestamp": [529.62, 533.82], "sentence": " Bei heftigen Batteriekämpfen vergangenen Monat in Bachmund."}, {"speaker": "SPEAKER_00", "timestamp": [533.82, 556.78], "sentence": " Die Mitglieder der Umweltschutzgruppierung Greenpeace, die seit vergangener Woche auf einem vom Energieunternehmen Shell angemieteten Frachter ausharren, haben Verstärkung bekommen."}], [{"speaker": "SPEAKER_03", "timestamp": [556.78, 561.02], "sentence": " Zwei weitere Umweltschützer, darunter eine deutsche, gingen an Bord."}, {"speaker": "SPEAKER_03", "timestamp": [561.02, 581.06], "sentence": " Sie fordern von Shell ein Ende der Erdölförderung. Das Schiff, das am 1. Februar nördlich der Kanarischen Inseln von den Greenpeace-Mitgliedern gekapert wurde, bringt eine Bohrinsel von China in die Nordsee."}], [{"speaker": "SPEAKER_03", "timestamp": [581.06, 588.0], "sentence": " Der US-Flugzeugbauer Boeing hat angekündigt, dieses Jahr rund 2000 Stellen zu streichen."}, {"speaker": "SPEAKER_03", "timestamp": [588.0, 592.94], "sentence": " Betroffen sind vor allem die Finanz- sowie die Personalabteilung des Unternehmens."}, {"speaker": "SPEAKER_03", "timestamp": [592.94, 603.08], "sentence": " Gleichzeitig soll die Belegschaft aber vor allem in den Arbeitsbereichen Technik und Fertigung deutlich aufgestockt und 10.000 Personen neu eingestellt werden."}, {"speaker": "SPEAKER_03", "timestamp": [603.08, 611.46], "sentence": " Boeing hat derzeit insgesamt 156.000 Beschäftigte."}], [{"speaker": "SPEAKER_04", "timestamp": [611.46, 617.54], "sentence": " In die Welt der Wikinger lädt eine Ausstellung im Dänischen Nationalmuseum in Kopenhagen."}, {"speaker": "SPEAKER_04", "timestamp": [617.54, 622.48], "sentence": " Viele der Schätze sind der übergroßen Such- und Sammlerlust der Menschen in Dänemark zu verdanken."}, {"speaker": "SPEAKER_04", "timestamp": [622.48, 627.4], "sentence": " Ein wahres Heer an Hobbyarchäologen ist seit Jahren mit Metalldetektoren am Werk."}, {"speaker": "SPEAKER_04", "timestamp": [627.4, 632.38], "sentence": " Die Fundstücke werden gegen einen Finderlohn brav beim Nationalmuseum abgegeben."}, {"speaker": "SPEAKER_00", "timestamp": [632.38, 656.56], "sentence": " So will es das Gesetz. Und die Dänen halten sich daran. Es gab sehr weitgehende Museumsleute, die sagten, wir müssen mit diesen Leuten arbeiten, wir müssen sicher machen, dass sie in die lokalen Museen absorbiert werden, damit wir sie beruhigen und sie mehr in der Geschichte und nicht in der Treffschau interessiert werden."}, {"speaker": "SPEAKER_00", "timestamp": [656.56, 660.82], "sentence": " Es ist das Wissen, das diesen Interesse führte."}, {"speaker": "SPEAKER_04", "timestamp": [660.82, 669.68], "sentence": " Der 22-jährige Chalter Wotzkaier-Molgard, der heute Archäologie studiert, wurde schon in jungen Jahren vom Metalldetektiv-Fieber gepackt."}, {"speaker": "SPEAKER_01", "timestamp": [669.68, 685.58], "sentence": " Einer seiner Funde ist in der Ausstellung zu sehen, ein mittelalterlicher Goldring mit dem Antlitz Jesu Christi. Und dann wurde ich wirklich interessiert in die Vorgeschichte."}, {"speaker": "SPEAKER_04", "timestamp": [685.58, 694.48], "sentence": " Und ja, der Metalldetektor war einfach die perfekte Wahl, um in diese Interessen zu steigen."}, {"speaker": "SPEAKER_00", "timestamp": [694.48, 697.46], "sentence": " Immer wieder kommt es zu sensationellen Funden."}, {"speaker": "SPEAKER_01", "timestamp": [697.46, 702.1], "sentence": " 2016 stießen Hobbyarchäologen in Jütland auf einen Schatz aus der Wikingerzeit."}, {"speaker": "SPEAKER_04", "timestamp": [702.1, null], "sentence": " Insgesamt fast ein Kilogramm Gold."}]]}