{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.0], "sentence": " Russischer Vormarsch in der Ukraine konzentriert sich nach Einnahme von Luhansk auf die Region Donetsk."}, {"speaker": "SPEAKER_00", "timestamp": [7.0, 14.0], "sentence": " Regierungskrise in Großbritannien."}, {"speaker": "SPEAKER_03", "timestamp": [14.0, 18.12], "sentence": " Minister für Finanzen und Gesundheit treten zurück."}, {"speaker": "SPEAKER_03", "timestamp": [18.12, 24.28], "sentence": " Millionen Ferien reisen weniger Wachsamkeit."}, {"speaker": "SPEAKER_03", "timestamp": [24.28, 30.0], "sentence": " Covid-Alarm in Europa."}, {"speaker": "SPEAKER_01", "timestamp": [30.0, 47.98], "sentence": " Frankreich holt 35 Kinder und 16 Frauen aus syrischen Gefangenenlagern heim. Zwei Tage nachdem Russlands Truppen die letzten beiden Städte im ostukrainischen Gebiet Luhansk eingenommen haben,"}], [{"speaker": "SPEAKER_00", "timestamp": [47.98, 55.8], "sentence": " konzentriert sich der russische Vormarsch nun auf die Region Donetsk und die letzten noch unter ukrainischer Kontrolle stehenden Städte im Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [55.8, 66.14], "sentence": " Der Gouverneur von Donetsk forderte die Menschen auf, die Region zu verlassen, da der russische Raketenbeschuss zunimmt und Truppenvorstöße erwartet werden."}, {"speaker": "SPEAKER_01", "timestamp": [66.14, 78.42], "sentence": " Noch ungefähr 350 Bürger sind hier in der Region geblieben im Vergleich zu den 1,6 Millionen Menschen, die zuvor hier gelebt haben."}, {"speaker": "SPEAKER_00", "timestamp": [78.42, 84.78], "sentence": " Aber es sind immer noch eine Menge Menschen, sie müssen evakuiert werden und ich werde darüber mit den lokalen Verwaltungen sprechen."}, {"speaker": "SPEAKER_01", "timestamp": [84.78, 85.64], "sentence": " Es sind ungeheime Menschen, sie müssen evakuiert werden und ich werde darüber mit den lokalen Verwaltungen sprechen."}, {"speaker": "SPEAKER_05", "timestamp": [85.64, 88.58], "sentence": " Mein Hauptziel ist ungeachtet dessen, was die Leute sagen."}, {"speaker": "SPEAKER_00", "timestamp": [88.58, 97.96], "sentence": " Ich kümmere mich darum, ihr Leben und ihre Häuser zu schützen, aber sie sollten gehen."}, {"speaker": "SPEAKER_01", "timestamp": [97.96, 106.36], "sentence": " Nach Angaben der Vereinten Nationen sind seit dem Einmarsch Russlands in die Ukraine mindestens 12 Millionen Menschen aus ihrer Heimat geflohen."}, {"speaker": "SPEAKER_00", "timestamp": [106.36, 114.72], "sentence": " Mehr als 5 Millionen Ukrainer haben im Ausland Schutz gesucht, während über 6 Millionen Menschen immer noch innerhalb des Landes vertrieben bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [114.72, 123.18], "sentence": " Viele Menschen sind zwar wieder in ihre Heimat zurückgekehrt, vor allem im Norden des Landes und in der Hauptstadt Kiew, doch aus dem Donbass fliehen weiter die Zivilisten."}, {"speaker": "SPEAKER_03", "timestamp": [123.18, 125.48], "sentence": " Doch aus dem Donbass fliehen weiter die Zivilisten."}], [{"speaker": "SPEAKER_03", "timestamp": [125.48, 127.42], "sentence": " Regierungskrise in Großbritannien."}, {"speaker": "SPEAKER_03", "timestamp": [127.42, 136.94], "sentence": " Begleitet von scharfer Kritik an Premierminister Boris Johnson, haben Finanzminister Rishi Sunak und Gesundheitsminister Sajid Javid ihre Ämter niedergelegt."}, {"speaker": "SPEAKER_03", "timestamp": [136.94, 145.34], "sentence": " Die Rücktritte stehen im Zusammenhang mit dem Skandal um sexuelle Belästigung durch das führende Mitglied der konservativen Partei, Christopher Pinscher."}, {"speaker": "SPEAKER_00", "timestamp": [145.34, 150.86], "sentence": " Er wird beschuldigt, betrunken, zwei Männer in einem privaten Mitgliederclub sexuell belästigt zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [150.86, 155.06], "sentence": " Johnson hatte ihn in ein Amt in der Tory-Fraktion berufen."}], [{"speaker": "SPEAKER_03", "timestamp": [155.06, 158.64], "sentence": " In Frankreich explodieren die Covid-19-Fallzahlen."}, {"speaker": "SPEAKER_03", "timestamp": [158.64, 164.28], "sentence": " An diesem Dienstag kommen laut Gesundheitsminister mehr als 200.000 neue Infektionen dazu."}, {"speaker": "SPEAKER_03", "timestamp": [164.28, 178.6], "sentence": " Apotheken im ganzen Land, wie in Lyon, kommen mit der Durchführung von Screening-Tests nicht mit. Die siebte Welle, die Omikron-Welle der Pandemie, trifft diese Stadt mit voller Wucht. Ein Apotheker."}, {"speaker": "SPEAKER_01", "timestamp": [178.6, 200.7], "sentence": " Seit einer Woche sehen wir einen Anstieg der Testzahlen der positiven Fälle und heute haben wir mehr als 30 Tests. Zuvor waren das viel weniger und fast jeder zweite ist positiv. 50 Prozent der getesteten Personen positiv. Ja, das ist stark gestiegen. Es sei wichtig, Masken zu tragen, so die französischen Behörden, besonders an stark frequentierten Orten und in öffentlichen Verkehrsmitteln."}, {"speaker": "SPEAKER_03", "timestamp": [200.7, 213.18], "sentence": " Die positiven Fälle von Covid-19 sind auch in Deutschland in die Höhe geschossen mit fast 150.000 neuen Fällen innerhalb eines Tages, gerade noch etwas weniger als am Sonntag in Großbritannien."}, {"speaker": "SPEAKER_03", "timestamp": [213.18, 218.18], "sentence": " Und Italien registrierte mehr als 130.000 neue Fälle in 24 Stunden."}, {"speaker": "SPEAKER_03", "timestamp": [218.18, 229.48], "sentence": " Ende Juni hatte die WHO besonders die Europäer gewarnt, da die Länder in der gesamten Region die sozialen Maßnahmen aufgehoben haben, wird sich das Virus im Laufe des Sommers in hohem Maße übertragen."}, {"speaker": "SPEAKER_05", "timestamp": [229.48, 239.96], "sentence": " Mit den am Dienstag unterzeichneten NATO-Beitrittsprotokollen für Schweden und Finnland kann der Ratifizierungsprozess offiziell beginnen."}], [{"speaker": "SPEAKER_05", "timestamp": [239.96, 247.44], "sentence": " Doch unter den nationalen Parlamenten, die dem zustimmen müssen, droht eines den Prozess zu blockieren, die Volksvertretung in Ankara."}, {"speaker": "SPEAKER_05", "timestamp": [247.44, 251.44], "sentence": " Die türkische Regierung fordert nun die Auslieferung von Terrorverdächtigen."}, {"speaker": "SPEAKER_05", "timestamp": [251.44, 256.66], "sentence": " NATO-Generalsekretär Jens Stoltenberg befürchtete gegenüber Euronews indes keine Verzögerung."}, {"speaker": "SPEAKER_04", "timestamp": [256.66, 263.56], "sentence": " Das war bisher der schnellste Beitrittsprozess in der Geschichte der NATO."}, {"speaker": "SPEAKER_05", "timestamp": [263.56, 265.96], "sentence": " Die Anträge wurden Mitte Mai eingereicht."}, {"speaker": "SPEAKER_04", "timestamp": [265.96, 270.7], "sentence": " Jetzt haben wir bereits eine politische Entscheidung getroffen und die Beitrittsprotokolle unterzeichnet."}, {"speaker": "SPEAKER_00", "timestamp": [270.7, 276.08], "sentence": " Der nächste Schritt ist dann die Ratifizierung in den Parlamenten in 30 verbündeten Ländern."}, {"speaker": "SPEAKER_04", "timestamp": [276.08, 280.92], "sentence": " Ich bin sehr vorsichtig, irgendetwas vorherzusagen oder vor Parlamenten zu versprechen."}, {"speaker": "SPEAKER_04", "timestamp": [280.92, 288.98], "sentence": " Aber letztes Mal hat es etwa ein Jahr gedauert und viele Verbündete haben zum Ausdruck gebracht, dass sie versuchen können, es dieses Mal schneller zu machen."}, {"speaker": "SPEAKER_04", "timestamp": [288.98, 300.08], "sentence": " Ich denke, es ist am Ende eine Frage von Monaten. Aber ist der türkische Präsident nicht ein wenig unberechenbar, könnte er in Zukunft versuchen, das Bündnis zu erpressen?"}, {"speaker": "SPEAKER_05", "timestamp": [300.08, 312.76], "sentence": " Die wesentliche Botschaft hier ist, dass die Türkei, Finnland und Schweden vereinbart haben, bei der Bekämpfung des Terrorismus enger zusammenzuarbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [312.76, 314.8], "sentence": " Und dies begrüße ich ausdrücklich."}, {"speaker": "SPEAKER_05", "timestamp": [314.8, 325.0], "sentence": " Natürlich wird das vom Kreml und dem russischen Präsidenten genau beobachtet."}, {"speaker": "SPEAKER_04", "timestamp": [325.0, 328.76], "sentence": " Bald hat er eine 1300 Kilometer lange Grenze zur NATO."}, {"speaker": "SPEAKER_05", "timestamp": [328.76, 332.14], "sentence": " Die Spannungen könnten eskalieren. Sind Sie darauf vorbereitet?"}, {"speaker": "SPEAKER_05", "timestamp": [332.14, 343.72], "sentence": " Unsere kollektive Verteidigung sieht vor, dass ein Angriff auf ein Mitglied des Bündnisses wie ein Angriff auf alle betrachtet wird und damit einen gemeinsamen Gegenangriff auslöst."}, {"speaker": "SPEAKER_04", "timestamp": [343.72, 348.18], "sentence": " Genau deshalb haben wir auch unsere Präsenz im östlichen Teil des Bündnisses verstärkt."}, {"speaker": "SPEAKER_04", "timestamp": [348.18, 356.2], "sentence": " Jetzt stehen mehr als 40.000 Soldaten bereit, nicht um einen Konflikt zu provozieren, sondern um den Konflikt zu verhindern, um den Frieden zu bewahren."}, {"speaker": "SPEAKER_05", "timestamp": [356.2, 358.46], "sentence": " Und Finnland und Schweden werden bald Teil davon sein."}, {"speaker": "SPEAKER_04", "timestamp": [358.46, 369.3], "sentence": " Frankreich hat 51 Landsleute aus Gefangenenlagern im Nordosten Syriens in ihr Heimatland zurückgeholt."}], [{"speaker": "SPEAKER_05", "timestamp": [369.3, 373.28], "sentence": " Es handelt sich dabei um 35 Kinder und 16 Frauen."}, {"speaker": "SPEAKER_05", "timestamp": [373.28, 383.74], "sentence": " Die Minderjährigen wurden in die Obhut des Jugendamtes und die Mütter den zuständigen juristischen Stellen übergeben, heißt es in einer Mitteilung des französischen Außenministeriums."}, {"speaker": "SPEAKER_04", "timestamp": [383.74, 401.82], "sentence": " Das Mitglied eines Vereins, der sich für die Rechte der in Syrien Inhaftierten einsetzt, sagt, für uns ist das ein erster Sieg. Die französische Regierung ändert damit ihre Haltung um 180 Grad. Zum ersten Mal seit drei Jahren werden Frauen zusammen mit ihren Kindern zurückgeholt."}, {"speaker": "SPEAKER_04", "timestamp": [401.82, 409.04], "sentence": " Bisher war das unmöglich. Der französische Staat hatte bisher eine kompromisslose Haltung. Die Veränderung müssen wir zu schätzen."}, {"speaker": "SPEAKER_05", "timestamp": [409.04, 417.78], "sentence": " Nicht unter den rückgeführten Personen befinden sich seine Tochter und deren Sohn."}, {"speaker": "SPEAKER_04", "timestamp": [417.78, 425.32], "sentence": " Ich habe einen Enkel. Obwohl ich vier Kinder habe, ist es der einzige Enkel."}, {"speaker": "SPEAKER_05", "timestamp": [425.32, 430.76], "sentence": " Er ist fast dreieinhalb Jahre alt und ich habe ihn noch nie umarmen oder auf dem Arm halten können."}, {"speaker": "SPEAKER_01", "timestamp": [430.76, 433.98], "sentence": " Das ist ein Albtraum. Man sah da einfach kein Ende."}, {"speaker": "SPEAKER_02", "timestamp": [433.98, 437.28], "sentence": " Jetzt ist am Ende des Tunnels ein Licht entzündet worden."}, {"speaker": "SPEAKER_01", "timestamp": [437.28, 460.06], "sentence": " Eine der bekanntesten französischen Dschihadistinnen, die 37-jährige Emilie K., wurde im Rahmen der jetzigen Aktion nach Frankreich zurückgeholt. Ihr wird vorgeworfen, zu Anschlägen in der westlichen Welt aufgerufen und für die Miliz islamischer Staat Personen angeworben zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [460.06, 462.6], "sentence": " Gegen Emilie K. liegt ein Haftbefehl vor."}, {"speaker": "SPEAKER_01", "timestamp": [462.6, 463.1], "sentence": " Gegen Emilika liegt ein Haftbefehl vor."}, {"speaker": "SPEAKER_02", "timestamp": [463.1, 473.14], "sentence": " Vor der jetzigen Heimkehr waren insgesamt bereits 126 Personen aus syrischen Gefängnissen nach Frankreich ausgeflogen worden."}, {"speaker": "SPEAKER_01", "timestamp": [473.14, 477.88], "sentence": " Die spanische Polizei hat sogenannte Halbtaucherdrohnen beschlagnahmt,"}], [{"speaker": "SPEAKER_02", "timestamp": [477.88, 485.62], "sentence": " mit denen Drogenhändler Betäubungsmittel über die Wasserstraße von Gibraltar nach Spanien transportieren wollten, so das Innenministerium."}, {"speaker": "SPEAKER_01", "timestamp": [485.62, 491.5], "sentence": " Es sei das erste Mal, dass solche speziell angefertigte Geräte in Spanien entdeckt worden seien."}, {"speaker": "SPEAKER_01", "timestamp": [491.5, 503.54], "sentence": " Drei ferngesteuerte Schwimmdrohnen, darunter eine aus einem Surfbrett, wurden zusammen mit sechs großen fliegenden Drohnen in Lagerhäusern in der Nähe der Hafenstadt Cadiz gefunden, so der Leiter der zentralen Drogenbrigade."}, {"speaker": "SPEAKER_03", "timestamp": [503.54, 511.42], "sentence": " Die Schwimmdrohnen mit GPS-Steuerung waren demnach für bis zu 30 Kilometer Reichweite ausgelegt und für Lasten bis zu 200 Kilo."}, {"speaker": "SPEAKER_00", "timestamp": [511.42, 516.96], "sentence": " Laut Polizei wurden acht Personen festgenommen, Haschisch, Marihuana und Bargeld beschlagnahmt."}, {"speaker": "SPEAKER_03", "timestamp": [516.96, 530.74], "sentence": " Es ist schon zehn Jahre her, dass hier zuletzt die Skilifte in Betrieb waren. Die Anlagen des einstigen Wintersportgebietes in Bourg-Saint-Pierre im Süden des Schweizer Kantons Wallis stehen noch."}], [{"speaker": "SPEAKER_01", "timestamp": [530.74, 533.02], "sentence": " Sie sind verfallen und rotten vor sich hin."}, {"speaker": "SPEAKER_01", "timestamp": [533.02, 537.76], "sentence": " Für die Außenwirkung der Gemeinde ist das nicht förderlich, sagen sie hier."}, {"speaker": "SPEAKER_01", "timestamp": [537.76, 545.4], "sentence": " Es herrscht Traurigkeit, weil wir diese Arbeit nicht mehr haben, würde ich sagen."}, {"speaker": "SPEAKER_01", "timestamp": [545.4, 553.46], "sentence": " Auch Traurigkeit, wenn ich das Ergebnis sehe, wenn ich sehe, wie heruntergekommen es ist."}, {"speaker": "SPEAKER_01", "timestamp": [553.46, 559.1], "sentence": " Obwohl der Rückbau stillstehender Anlagen vorgeschrieben ist, vergehen oft Jahre, bis das geschieht."}, {"speaker": "SPEAKER_01", "timestamp": [559.1, 562.46], "sentence": " Denn eine Frist sieht der Gesetzestext nicht vor."}, {"speaker": "SPEAKER_01", "timestamp": [562.46, 567.52], "sentence": " Also werden die Maßnahmen herausgezögert, auch weil sie viel Geld kosten."}, {"speaker": "SPEAKER_01", "timestamp": [567.52, 571.48], "sentence": " Der Rückbau von Anlagen dieser Art ist sehr kostspielig."}, {"speaker": "SPEAKER_01", "timestamp": [571.48, 578.8], "sentence": " Es braucht für eine Gemeinde wie unsere, in der etwa mehr als 200 Menschen leben, den Einsatz von mehreren Millionen Franken."}, {"speaker": "SPEAKER_01", "timestamp": [578.8, 589.68], "sentence": " Das auf 1900 Metern Höhe gelegene Bourg Saint-Pierre, das im Deutschen früher auch als St. Petersburg bekannt war, ist in der Schweiz kein Einzelfall."}, {"speaker": "SPEAKER_01", "timestamp": [589.68, 600.86], "sentence": " Und die sich verstärkenden Fragen nach der Schneesicherheit dürften künftig weitere Wintersportgebiete in die Knie zwingen, vor allem solche, die niedriger liegen als der Ort im Wallis."}]]}