{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.0], "sentence": " Wieder Tote und Verletzte bei neuem Erdbeben in der Türkei."}, {"speaker": "SPEAKER_04", "timestamp": [5.0, 14.7], "sentence": " US-Präsident Biden spricht in Polen über NATO-Sicherheit."}, {"speaker": "SPEAKER_01", "timestamp": [14.7, 27.32], "sentence": " In der Katastrophenregion in der Türkei hat ein weiteres Beben der Stärke 6,4 die Menschen in Angst und Schrecken versetzt."}, {"speaker": "SPEAKER_01", "timestamp": [27.32, 33.88], "sentence": " Neue Massenproteste gegen die Justizreform in Israel."}, {"speaker": "SPEAKER_06", "timestamp": [33.88, 38.48], "sentence": " Regierungschef Netanyahu wirft Demonstrierenden vor, die Demokratie mit Füßen zu treten."}, {"speaker": "SPEAKER_05", "timestamp": [38.48, 48.1], "sentence": " Im Champions League Achtelfinale kommt es heute zum Kracher zwischen dem FC Liverpool und Real Madrid, die Neuauflage des Finals vom vergangenen Jahr."}, {"speaker": "SPEAKER_04", "timestamp": [48.1, 60.36], "sentence": " Panik in der Provinz Hatay im Süden der Türkei, nachdem ein neues Erdbeben die Region erschüttert hat."}], [{"speaker": "SPEAKER_04", "timestamp": [60.36, 67.32], "sentence": " Es hatte eine Stärke von 6,4 auf der Richterskala und war damit schwächer als das Beben vor zwei Wochen."}, {"speaker": "SPEAKER_04", "timestamp": [67.32, 71.92], "sentence": " Mindestens sechs Menschen starben, fast 300 wurden verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [71.92, 77.0], "sentence": " Die türkischen Behörden haben mehr als 6000 Nachbeben in den vergangenen zwei Wochen registriert."}, {"speaker": "SPEAKER_04", "timestamp": [77.0, 79.64], "sentence": " Das hier war das stärkste davon."}, {"speaker": "SPEAKER_04", "timestamp": [79.64, 89.1], "sentence": " Die Menschen hatten Angst. In der Nähe unserer Rettungszelte gab es ein großes Gebäude und viele Menschen waren panisch."}, {"speaker": "SPEAKER_04", "timestamp": [89.1, 91.02], "sentence": " Einige konnten nicht alleine weg."}, {"speaker": "SPEAKER_10", "timestamp": [91.02, 105.86], "sentence": " Ich habe noch nie so ein starkes Beben erlebt. Ich kam hierher, um den Opfern des ersten Bebens zu helfen."}, {"speaker": "SPEAKER_04", "timestamp": [105.86, 109.32], "sentence": " Ich verstehe jetzt ihre Angst. Das war ein fürchterlicher Moment."}, {"speaker": "SPEAKER_10", "timestamp": [109.32, 121.7], "sentence": " Auch im Nachbarland Syrien war das Beben zu spüren. Helfer meldeten hier mindestens fünf Tote."}, {"speaker": "SPEAKER_04", "timestamp": [121.7, 128.56], "sentence": " Es soll mehr als 500 Verletzte geben. Betroffen seien die Städte Aleppo, Tartus und Hama gewesen, hieß es."}, {"speaker": "SPEAKER_04", "timestamp": [128.56, 134.52], "sentence": " Aus Sorge vor weiteren Nachbeben wurden die Menschen aufgefordert, nicht in ihre Häuser zurückzukehren."}, {"speaker": "SPEAKER_04", "timestamp": [134.52, 139.56], "sentence": " Von Deutschland aus startete ein weiterer Flug der Bundeswehr mit Hilfsgütern für die Region."}, {"speaker": "SPEAKER_04", "timestamp": [139.56, 145.86], "sentence": " US-Präsident Biden ist in Polen angekommen."}], [{"speaker": "SPEAKER_04", "timestamp": [145.86, 152.38], "sentence": " Er hatte zuvor bei einem Überraschungsbesuch in Kiew den ukrainischen Präsidenten Zelensky getroffen."}, {"speaker": "SPEAKER_04", "timestamp": [152.38, 159.16], "sentence": " Die Reise Bidens in die Hauptstadt eines Kriegsgebietes hatte viel Symbolkraft."}, {"speaker": "SPEAKER_04", "timestamp": [159.16, 167.7], "sentence": " Der Präsident wollte seine uneingeschränkte Unterstützung deutlich machen, ein Jahr nachdem russische Streitkräfte die Ukraine angegriffen hatten."}, {"speaker": "SPEAKER_04", "timestamp": [167.7, 173.16], "sentence": " Die Reise nach Kiew fand unter großen Sicherheitsvorkehrungen statt."}, {"speaker": "SPEAKER_04", "timestamp": [173.16, 178.5], "sentence": " Bei seinem Gespräch mit Präsident Zelensky versicherte Biden seine Unterstützung für die Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [178.5, 186.34], "sentence": " Die Demokratie ist ein sicherer Boden. Amerika steht an ihrer Seite, genau wie die ganze Welt."}, {"speaker": "SPEAKER_04", "timestamp": [186.34, 188.64], "sentence": " Kiew hat mein Herz erobert."}, {"speaker": "SPEAKER_09", "timestamp": [188.64, 194.3], "sentence": " Der Termin der Reise soll ebenfalls ein Zeichen setzen."}, {"speaker": "SPEAKER_04", "timestamp": [194.3, 199.18], "sentence": " Zeitgleich plant der russische Präsident Putin eine wichtige Rede an die Nation."}, {"speaker": "SPEAKER_04", "timestamp": [199.18, 206.28], "sentence": " Biden versprach Kiew neue Waffenlieferungen im Wert von 500 Millionen US-Dollar."}, {"speaker": "SPEAKER_04", "timestamp": [206.28, 210.76], "sentence": " Allerdings erwähnte er nicht die von der Ukraine gewünschten Langstreckenwaffen."}, {"speaker": "SPEAKER_04", "timestamp": [210.76, 216.98], "sentence": " Heute steht der Besuch in Polen im Mittelpunkt. Auch dabei geht es um Sicherheitsfragen."}, {"speaker": "SPEAKER_04", "timestamp": [216.98, 223.04], "sentence": " Auf dem Programm des US-Präsidenten stehen Gespräche mit allen neun Staaten an der Ostgrenze der NATO."}, {"speaker": "SPEAKER_04", "timestamp": [223.04, 228.32], "sentence": " mit allen neun Staaten an der Ostgrenze der NATO."}], [{"speaker": "SPEAKER_05", "timestamp": [228.32, 231.96], "sentence": " Es ist Mittagszeit im Haus von Albina Ukulova."}, {"speaker": "SPEAKER_05", "timestamp": [231.96, 237.64], "sentence": " Die 51-jährige Ukrainerin ist aus Kiew geflohen, kurz nach Beginn des russischen Einmarsches."}, {"speaker": "SPEAKER_05", "timestamp": [237.64, 241.96], "sentence": " Sie kam mit ihrer Mutter Lyudmila und ihrer Tochter Ksenija nach Potsdam."}, {"speaker": "SPEAKER_05", "timestamp": [241.96, 244.58], "sentence": " Albinas Sohn Danilo lebt ebenfalls hier."}, {"speaker": "SPEAKER_05", "timestamp": [244.58, 247.6], "sentence": " Schon seit 2020 studiert er in Potsdam."}, {"speaker": "SPEAKER_02", "timestamp": [247.6, 276.5], "sentence": " Obwohl sie ihr Land verlassen musste, ist Albina erleichtert, dass sie nun wieder mit ihrer Familie vereint ist und dankbar, dass sie Albina von vorne anfangen musste."}, {"speaker": "SPEAKER_05", "timestamp": [276.5, 280.06], "sentence": " Bis 2015 arbeitete sie als Ärztin auf der Krim."}, {"speaker": "SPEAKER_05", "timestamp": [280.06, 282.76], "sentence": " Nach der russischen Annexion floh sie nach Kiew."}, {"speaker": "SPEAKER_05", "timestamp": [282.76, 287.4], "sentence": " Ihre 15-jährige Tochter geht jetzt in eine sogenannte Willkommensklasse in Potsdam."}, {"speaker": "SPEAKER_05", "timestamp": [287.4, 291.3], "sentence": " Aber sie sagt, sie vermisse ihre Schule und ihre Freunde in Kiew."}, {"speaker": "SPEAKER_07", "timestamp": [291.3, 308.24], "sentence": " Albina fährt zu einer Behörde in Potsdam, wo sie sich für einen Deutschkurs anmelden muss."}, {"speaker": "SPEAKER_05", "timestamp": [308.24, 312.76], "sentence": " Sie möchte so schnell wie möglich die Sprache lernen, um wieder als Ärztin arbeiten zu können."}, {"speaker": "SPEAKER_05", "timestamp": [312.76, 315.56], "sentence": " Doch die Bürokratie nimmt viel Zeit in Anspruch."}, {"speaker": "SPEAKER_05", "timestamp": [315.56, 319.64], "sentence": " Eine Sache, mit der die meisten Ukrainer in Deutschland zu kämpfen haben, sagt sie."}, {"speaker": "SPEAKER_02", "timestamp": [319.64, 365.44], "sentence": " Мене це без кінця бантежить. Я не можу мати спокій, бо мені постійно приходиться робити папіри, які то закінчуються, то кінець року. І я не маю ніякого спокою, щоб займатися навчанням та вихованням доньки. Ich habe keine Ruhe, um zu in Großstädten wie Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [365.44, 375.36], "sentence": " Doch es gibt noch viele andere Probleme, so die Organisation Fitsche, ein Berliner Verein, der unter anderem ukrainischen Flüchtlingen hilft."}, {"speaker": "SPEAKER_00", "timestamp": [375.36, 390.26], "sentence": " Ähnlich ist es zum Beispiel auch mit der Jobsuche unter den Schulplätzen und den Kita-Plätzen. Wenn es keine Kita-Plätze gibt, dann können die Mütter zum Beispiel nicht in die Integrationskurse und nicht in die Sprachkurse gehen."}, {"speaker": "SPEAKER_00", "timestamp": [390.26, 395.34], "sentence": " Und dann ist das natürlich auch schwierig mit der Jobsuche danach, weil in vielen Bereichen braucht man halt die deutsche Sprache."}, {"speaker": "SPEAKER_05", "timestamp": [395.34, 402.02], "sentence": " Albinas Mutter Liudmila wohnt in einem von mehreren Containern, die als Notunterkünfte für Flüchtlinge dienen."}, {"speaker": "SPEAKER_05", "timestamp": [402.02, 404.94], "sentence": " Aber die 71-Jährige beklagt sich nicht."}, {"speaker": "SPEAKER_05", "timestamp": [404.94, 402.74], "sentence": " die als Notunterkünfte für Flüchtlinge dienen."}, {"speaker": "SPEAKER_05", "timestamp": [402.74, 405.46], "sentence": " Aber die 71-Jährige beklagt sich nicht."}, {"speaker": "SPEAKER_05", "timestamp": [405.46, 416.46], "sentence": " Obwohl sie sich Sorgen um ihre Verwandten in der Ukraine macht und diese vermisst, ist sie froh, in Deutschland ein Dach über dem Kopf zu haben und dankbar, dass sie mit ihrer Familie an einem sicheren Ort wiedervereint wurde."}, {"speaker": "SPEAKER_07", "timestamp": [416.46, 428.92], "sentence": " In Großbritannien ist eine seit Wochen vermisste 45-jährige Frau gefunden worden."}], [{"speaker": "SPEAKER_02", "timestamp": [428.92, 435.68], "sentence": " Die Polizei entdeckte die Leiche von Nicola Ballet in der Nähe des Ortes, wo sie verschwand, als sie mit ihrem Hund spazieren ging."}, {"speaker": "SPEAKER_05", "timestamp": [435.68, 443.84], "sentence": " Die Tatsache, dass die zweifache Mutter seit dem 27. Januar wie vom Erdboden verschluckt war, hatte das Land mehrere Wochen in Atem gehalten."}, {"speaker": "SPEAKER_05", "timestamp": [443.84, 449.96], "sentence": " Damals wurde auf einer Parkbank an einem Fluss ihr Smartphone gefunden, hatte das Land mehrere Wochen in Atem gehalten. Damals wurde auf einer Parkbank an einem Fluss ihr Smartphone gefunden, doch von der Frau fehlte jede Spur."}, {"speaker": "SPEAKER_05", "timestamp": [449.96, 455.82], "sentence": " In den sozialen Medien sorgte der Fall für Spekulationen und zahlreiche Verschwörungstheorien."}, {"speaker": "SPEAKER_05", "timestamp": [455.82, 464.16], "sentence": " Der syrische Präsident Bashar al-Assad ist zum ersten Mal seit mehr als einem Jahrzehnt"}], [{"speaker": "SPEAKER_05", "timestamp": [464.16, 465.28], "sentence": " in den Oman gereist."}, {"speaker": "SPEAKER_05", "timestamp": [465.28, 474.72], "sentence": " Der eintägige Besuch bei Sultan Haitham bin Tariq stand unter dem Eindruck der schweren Erdbeben, bei denen mehr als 47.000 Menschen ums Leben kamen."}, {"speaker": "SPEAKER_05", "timestamp": [474.72, 483.2], "sentence": " Die Naturkatastrophe hat dazu geführt, dass einige arabische Länder auf die international isolierte Regierung Assads zugehen und Hilfe anbieten."}, {"speaker": "SPEAKER_05", "timestamp": [483.2, 489.68], "sentence": " Syrien wurde nach Ausbruch des Bürgerkriegs im Jahr 2011 aus der Arabischen Liga ausgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [489.68, 500.1], "sentence": " Der Schrecken in der Katastrophenregion Hatay im Süden der Türkei nimmt kein Ende. Das"}], [{"speaker": "SPEAKER_06", "timestamp": [500.1, 509.66], "sentence": " Gebiet ist von zwei neuen schweren Erdbeben der Stärken 6,4 und 5,8 erschüttert worden, deren Auswirkungen bis nach Syrien und Israel zu spüren waren."}, {"speaker": "SPEAKER_06", "timestamp": [509.66, 512.7], "sentence": " In Syrien stürzten erneut Gebäude ein."}, {"speaker": "SPEAKER_06", "timestamp": [512.7, 518.76], "sentence": " Nach aller vorläufigen Bilanz des türkischen Innenministeriums kamen mehrere Menschen ums Leben."}, {"speaker": "SPEAKER_06", "timestamp": [518.76, 521.58], "sentence": " Über 200 weitere seien verletzt worden."}, {"speaker": "SPEAKER_06", "timestamp": [521.58, 526.42], "sentence": " Das Epizentrum lag in der Nähe der fast völlig zerstörten Stadt Antakya."}, {"speaker": "SPEAKER_06", "timestamp": [526.42, 532.28], "sentence": " Vielerorts rannten Menschen wie schon vor zwei Wochen in Panik auf Straßen und öffentliche Plätze."}, {"speaker": "SPEAKER_06", "timestamp": [532.28, 538.78], "sentence": " Die syrische Rettungsorganisation Weißhelme berichtete von mindestens 100 Verletzten im Norden des Landes."}, {"speaker": "SPEAKER_06", "timestamp": [538.78, 550.84], "sentence": " In Israel sind erneut zehntausende Menschen auf die Straße gegangen, um gegen die Justizreform zu protestieren."}], [{"speaker": "SPEAKER_06", "timestamp": [550.84, 557.1], "sentence": " Durch eine Großdemonstration in Jerusalem versuchten die Menschen, Abgeordnete vom Parlament fernzuhalten."}, {"speaker": "SPEAKER_08", "timestamp": [557.1, 589.6], "sentence": " Dort sollte eine Abstimmung über einen Teil der Regierungspläne stattfinden. Das Parlament soll ermächtigt werden, Entscheidungen des obersten Gerichts mit einfacher Mehrheit aufzuheben. Die Demonstrierenden befürchten ein schleichendes Aus für die Demokratie. ומי שלא מבין את זה, זה בעיה בפני עצמה. אני חושב שאני יכול להגיד שאני אופטימיסטי, אני לא יודע אם זה יסתכל על המדיאל, אבל לפחות אנשים ידעו שזה לא ירצה לנו."}, {"speaker": "SPEAKER_00", "timestamp": [589.6, 600.72], "sentence": " היום הוא אחד הצעדים הראשונים בהתפיחת ישראל בפועל מדמוקרטיה לשטר מסוג אחר."}, {"speaker": "SPEAKER_09", "timestamp": [600.72, 605.32], "sentence": " אנחנו עדיין לא יודעים מה הוא יהיה, אבל דמ Demokratie wieder eröffnen können."}, {"speaker": "SPEAKER_06", "timestamp": [605.32, 612.74], "sentence": " Ministerpräsident Benjamin Netanyahu sagte über die Demonstrierenden, sie würden die Demokratie mit Füßen treten."}, {"speaker": "SPEAKER_00", "timestamp": [612.74, 620.22], "sentence": " Seine Regierung will nicht nur die Befügnisse des obersten Gerichts beschneiden, sondern auch die Auswahl und Ernennung von Richterinnen und Richtern beeinflussen."}, {"speaker": "SPEAKER_05", "timestamp": [620.22, 628.68], "sentence": " In der UEFA Champions League stehen am Abend die nächsten Achtelfinalspiele an."}, {"speaker": "SPEAKER_05", "timestamp": [628.68, 636.74], "sentence": " Dabei kommt es zum Kracher zwischen dem FC Liverpool und Real Madrid, gleichzeitig auch die Neuauflage des Endspiels von 2022."}, {"speaker": "SPEAKER_05", "timestamp": [636.74, 639.32], "sentence": " Damals verloren die Reds mit 0 zu 1."}, {"speaker": "SPEAKER_05", "timestamp": [639.32, 641.38], "sentence": " Klar, dass Liverpool nun Revanche will."}, {"speaker": "SPEAKER_03", "timestamp": [641.38, 649.22], "sentence": " Doch Trainer Jürgen Klopp zollt den Madrilenen höchsten Respekt. Wir müssen zwei Supergames spielen, um das zu erreichen. Aber ich habe kein Problem damit."}, {"speaker": "SPEAKER_03", "timestamp": [649.22, 663.3], "sentence": " Wenn man nicht sein Bestes spielt, hat man keine Chance. Real Madrid muss nicht sein Bestes spielen und hat trotzdem eine Chance. Das ist die Unterschiede. Das ist ziemlich speziell."}, {"speaker": "SPEAKER_03", "timestamp": [663.3, 664.94], "sentence": " Aber ich kann nicht warten."}, {"speaker": "SPEAKER_05", "timestamp": [664.94, 688.76], "sentence": " Das ist ziemlich speziell, aber ich kann nicht warten. Die Division geht als Favorit in das Spiel, auch weil Liverpool bislang eine durchwachsene Saison spielt."}, {"speaker": "SPEAKER_09", "timestamp": [688.76, 695.72], "sentence": " In der anderen Partie trifft Eintracht Frankfurt auf den Tabellenführer der Serie A, die SSC Neapel."}, {"speaker": "SPEAKER_05", "timestamp": [695.72, null], "sentence": " Für die Hessen ist es das erste K.O.-Spiel in der Königsklasse seit der Vereinsgründung."}]]}