{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.86], "sentence": " Der russische Friedensnobelpreisträger und ehemalige sowjetische Staatschef Michael Gorbatschow ist tot. Er starb im Alter von 91 Jahren in Moskau."}, {"speaker": "SPEAKER_00", "timestamp": [8.86, 15.66], "sentence": " Danke, Gorbi. Emotionaler Abschied von Michael Gorbatschow."}, {"speaker": "SPEAKER_03", "timestamp": [15.66, 28.48], "sentence": " Mehr Windenergie, weniger Gas von Putin. Acht europäische Länder einigen sich auf massiven Ausbau der Offshore-Stromerzeugung in der Ostsee."}, {"speaker": "SPEAKER_02", "timestamp": [28.48, 35.44], "sentence": " Der letzte sowjetische Staatschef Mikhail Gorbatschow ist im Alter von 91 Jahren gestorben."}], [{"speaker": "SPEAKER_02", "timestamp": [35.44, 42.9], "sentence": " Das melden mehrere russische Nachrichtenagenturen unter Berufung auf das Zentralklinikum in Moskau, wo sich Gorbatschow in der letzten Zeit befand."}, {"speaker": "SPEAKER_00", "timestamp": [42.9, 43.82], "sentence": " in Moskau, wo sich Gorbatschow in der letzten Zeit befand."}, {"speaker": "SPEAKER_02", "timestamp": [43.82, 57.68], "sentence": " Gorbatschow war von März 1985 bis August 1991 Generalsekretär des Zentralkomitees der Kommunistischen Partei der Sowjetunion und von März 1990 bis Dezember 1991 Staatspräsident der Sowjetunion."}, {"speaker": "SPEAKER_02", "timestamp": [57.68, 64.92], "sentence": " Der weltweit geschätzte Politiker galt als einer der Väter der Deutschen Einheit und als Wegbereiter für das Ende des Kalten Krieges."}, {"speaker": "SPEAKER_02", "timestamp": [64.92, 67.12], "sentence": " Galt als einer der Väter der deutschen Einheit und als Wegbereiter für das Ende des Kalten Krieges."}, {"speaker": "SPEAKER_04", "timestamp": [67.12, 72.24], "sentence": " Sein politisches Lebenswerk ist ganz eng mit der deutschen Wiedervereinigung verbunden."}, {"speaker": "SPEAKER_04", "timestamp": [72.24, 76.14], "sentence": " Michael Gorbatschow. An ihm scheiden sich bis heute die Geister."}, {"speaker": "SPEAKER_04", "timestamp": [76.14, 81.1], "sentence": " Im Westen der gefeierte Politiker, der das Ende des Kalten Krieges einleitete."}, {"speaker": "SPEAKER_04", "timestamp": [81.1, 105.68], "sentence": " Im Osten gilt er als der Mann, unter dem die Sowjetunion zerfiel. Sein Aufstieg ist rasant. Im März 1985 ist Gorbatschow auf seinem politischen Höhepunkt angelangt. Im Alter von 54 Jahren wird er der neue Generalsekretär und reformiert das Land. Seine Programme Perestroika und Glasnost stehen für mehr Pressefreiheit, Demokratie und erleichterte Reisebestimmung."}, {"speaker": "SPEAKER_04", "timestamp": [105.68, 109.46], "sentence": " Aber an Transparenz mangelt es noch immer in der Sowjetunion."}, {"speaker": "SPEAKER_04", "timestamp": [109.46, 116.6], "sentence": " Als in Tschernobyl beim Kernreaktor der GAU eintritt, dauert ein Schuldeingeständnis Gorbatschows ganze 19 Tage."}, {"speaker": "SPEAKER_04", "timestamp": [116.6, 122.02], "sentence": " Etliche Menschen sterben auch in den kommenden Jahren an den Folgen der radioaktiven Strahlung."}, {"speaker": "SPEAKER_03", "timestamp": [122.02, 129.32], "sentence": " Ein Jahr später gelingt Gorbatschow im Kalten Krieg ein Meilenstein."}, {"speaker": "SPEAKER_04", "timestamp": [129.32, 134.64], "sentence": " Mit US-Präsident Ronald Reagan unterzeichnet er einen Abrüstungsvertrag in Washington."}, {"speaker": "SPEAKER_04", "timestamp": [134.64, 151.36], "sentence": " Der Rückzug von Langstreckenraketen setzt seine außenpolitische Entspannungsp die Politik fort."}, {"speaker": "SPEAKER_04", "timestamp": [151.36, 157.58], "sentence": " Im Oktober 1989 ist Gorbatschow Gast bei den 40 Jahresfeierlichkeiten in der DDR."}, {"speaker": "SPEAKER_04", "timestamp": [157.58, 179.46], "sentence": " Zu diesem Zeitpunkt ahnt niemand, dass ein Monat später die Mauer fallen soll. Im Baltikum ist Gorbatschow rigoroser. Im Januar 1991 werden Rufe nach Unabhängigkeit in Litauen laut. Die Demonstrationen werden blutig unterdrückt."}, {"speaker": "SPEAKER_03", "timestamp": [179.46, 188.14], "sentence": " 13 zivile Opfer sind zu beklagen. 1991 wird für Gorbatschow und die Sowjetunion ein einschneidendes Jahr."}, {"speaker": "SPEAKER_04", "timestamp": [188.14, 191.64], "sentence": " Ein Putschversuch im August gegen ihn scheitert zunächst."}, {"speaker": "SPEAKER_03", "timestamp": [191.64, 195.3], "sentence": " Am 25. Dezember tritt er dann selbst zurück."}, {"speaker": "SPEAKER_04", "timestamp": [195.3, 201.42], "sentence": " Vier Tage zuvor hatte sich die Sowjetunion mit Jahresende faktisch aufgelöst."}, {"speaker": "SPEAKER_04", "timestamp": [201.42, 224.96], "sentence": " Russischer Präsident wird Boris Jelzin. So umstritten er heute in Russland ist, so entscheidend war Gorbatschow für das Ende des Kalten Krieges und damit einer friedlichen Welt. Dafür wird er schließlich mit dem Friedensnobelpreis geehrt. Mit seinem politischen Lebenswerk war Gorbatschow bis zuletzt selbst im Reinen."}, {"speaker": "SPEAKER_04", "timestamp": [224.96, 227.86], "sentence": " Mit seinem politischen Lebenswerk war Gorbatschow bis zuletzt selbst im Reinen."}, {"speaker": "SPEAKER_03", "timestamp": [227.86, 231.64], "sentence": " Manche Leute sehen in Gorbatschow einen weichen Mann."}, {"speaker": "SPEAKER_04", "timestamp": [231.64, 236.92], "sentence": " Ist es nicht überraschend, dass so ein weicher Mann in sechs Jahren so viel verändert hat?"}, {"speaker": "SPEAKER_00", "timestamp": [236.92, 239.2], "sentence": " Ich habe gute Entscheidungen getroffen."}, {"speaker": "SPEAKER_00", "timestamp": [239.2, 245.16], "sentence": " Wenn ich die Zeit zurückdrehen könnte, würde ich vieles ähnlich machen. Nur die Fehler würde ich selbst abstellen."}], [{"speaker": "SPEAKER_00", "timestamp": [245.16, 266.34], "sentence": " Mr. Gorbatschow, open this gate, sagte US-Präsident Ronald Reagan vor 35 Jahren vor dem Brandenburger Tor, hat er gemacht und Geschichte geschrieben und den jahrzehntelangen kalten Krieg zwischen Westmächten und dem sogenannten Ostblock beendet. Der Tod von Michael Gorbatschow löst weltweit Nachdenken aus, vor allem Berliner und Ostdeutsche trauern um Gorby."}, {"speaker": "SPEAKER_00", "timestamp": [266.34, 272.64], "sentence": " EU-Kommissionschefin Ursula von der Leyen lobte den Verstorbenen als vertrauenswürdigen und respektierten Staatsmann."}, {"speaker": "SPEAKER_00", "timestamp": [272.64, 279.4], "sentence": " Auch UN-Generalsekretär Antonio Guterres ehrte den einzigartigen Staatsmann, der den Lauf der Geschichte veränderte."}, {"speaker": "SPEAKER_00", "timestamp": [279.4, 287.48], "sentence": " Für den britischen noch Premierminister Boris Johnson bleibt Gorbatschows unermüdliche Hingabe an die Öffnung der Sowjetunion ein Beispiel für uns alle."}, {"speaker": "SPEAKER_01", "timestamp": [287.48, 294.1], "sentence": " Und laut Frankreichs Präsident Emmanuel Macron hat sein Engagement für den Frieden in Europa unsere gemeinsame Geschichte verändert."}, {"speaker": "SPEAKER_01", "timestamp": [294.1, 301.88], "sentence": " Australiens Finanzminister Jim Chalmers erinnerte daran, dass es mehr Mut braucht, einen Krieg zu beenden, als einen zu beginnen."}, {"speaker": "SPEAKER_00", "timestamp": [301.88, 303.98], "sentence": " einen Krieg zu beenden, als einen zu beginnen."}, {"speaker": "SPEAKER_01", "timestamp": [303.98, 308.76], "sentence": " Auch Russlands Präsident Wladimir Putin habe tiefstes Beileid geäußert zu einem Kreml-Sprecher."}, {"speaker": "SPEAKER_00", "timestamp": [308.76, 319.26], "sentence": " Schon Gorbatschows familiärer Hintergrund dürfte ihn nachdenklich machen. Vater Russe, Mutter Ukrainerin. Vom Heimatort im Nordkaukasus sind es gerade mal 500 Kilometer bis nach Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [319.26, 345.18], "sentence": " Die Experten der internationalen Atomenergieorganisation IAEA haben sich am frühen Mittwochmorgen auf den Weg zu dem Atomkraftwerk Saporizhia ins von Russland besetzte südukrainische Gebiet gemacht. In seiner nächtlichen Videobotschaft hat der ukrainische Präsident Volodymyr Zelensky Russland beschuldigt, die Route der Mission ins Visier zu nehmen."}], [{"speaker": "SPEAKER_00", "timestamp": [345.18, 351.08], "sentence": " Es ist eine wichtige Mission und wir werden alles tun, um sicherzustellen, dass sie sicher vonstatten geht."}, {"speaker": "SPEAKER_01", "timestamp": [351.08, 359.6], "sentence": " Leider stoppt Russland genau auf der Route des Konvois seine Provokation nicht, aber ich hoffe, dass die IAEA-Mission ihre Arbeit aufnehmen kann."}, {"speaker": "SPEAKER_00", "timestamp": [359.6, 367.58], "sentence": " Russland zufolge sind es ukrainische Angriffe, die das Werk in Gefahr bringen und nur dank der russischen Verteidigung würden die Angriffe neutralisiert."}, {"speaker": "SPEAKER_00", "timestamp": [367.58, 370.98], "sentence": " Zuletzt war das Kraftwerksgelände häufiger unter Beschuss gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [370.98, 373.82], "sentence": " Kiew und Moskau beschuldigen jeweils die andere Seite."}, {"speaker": "SPEAKER_01", "timestamp": [373.82, 376.8], "sentence": " Ein Sprecher des russischen Verteidigungsministeriums."}, {"speaker": "SPEAKER_01", "timestamp": [376.8, 384.98], "sentence": " In den vergangenen 24 Stunden hat die ukrainische Artillerie zwei Granaten auf das Territorium des Kernkraftwerks abgefeuert."}, {"speaker": "SPEAKER_01", "timestamp": [384.98, 405.5], "sentence": " Die Strahlungssituation im Kernkraftwerk bleibt normal. Die sogenannte Gegenoffensive der ukrainischen Armee in der Südukraine ging unterdessen weiter. Am Dienstag wurden heftige Kämpfe gemeldet. Die Ukraine nahm in Anspruch, in einer Welle von Angriffen im von Russland besetzten Süden Brücken und Munitionsdepots zerstört und Kommandoposten aufgerieben zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [405.5, 410.9], "sentence": " Das beflügelte Spekulationen, dass ihre lang erwartete Gegenoffensive begonnen hat."}, {"speaker": "SPEAKER_00", "timestamp": [410.9, 416.5], "sentence": " Russland meldete im Gegenzug schwere Verluste der Gegenseite."}], [{"speaker": "SPEAKER_03", "timestamp": [416.5, 435.36], "sentence": " Acht anreiner Staaten der Ostsee haben am Dienstag ein Abkommen über den massiven Ausbau von Windenergie unterzeichnet. Dänemark, Finnland, Schweden, Lettland, Estland, Polen, Litauen sowie Deutschland haben sich darauf geeinigt, die Offshore-Leistung bis 2030 auf 20 Gigawatt zu versiebenfachen."}, {"speaker": "SPEAKER_03", "timestamp": [435.36, 447.6], "sentence": " Putins Versuch, uns mit fossilen Brennstoffen zu erpressen, ist gescheitert. Wir beschleunigen den Übergang zu grüner Energie, wir befreien uns von der Abhängigkeit von russischen fossilen Brennstoffen."}, {"speaker": "SPEAKER_00", "timestamp": [447.6, 452.6], "sentence": " Und wir beschleunigen den Ausbau erneuerbarer, sauberer, billigerer und einheimischer Energien."}, {"speaker": "SPEAKER_01", "timestamp": [452.6, 461.58], "sentence": " Bis 2050 soll die Kapazität in der Ostsee auf 93 Gigawatt erhöht werden, hieß es in einer gemeinsamen Erklärung."}, {"speaker": "SPEAKER_00", "timestamp": [461.58, 467.06], "sentence": " Auch will die EU-Kommission den Strommarkt reformieren und den Strompreis vom Gaspreis entkoppeln."}, {"speaker": "SPEAKER_03", "timestamp": [467.06, 476.64], "sentence": " Um vom russischen Gas unabhängiger zu werden, sind aber weitere Energieverbindungen notwendig, wie z.B. eine Gaspipeline zwischen der Eberischen Halbinsel und Zentraleuropa."}, {"speaker": "SPEAKER_01", "timestamp": [476.64, 493.22], "sentence": " Ich will noch mal gerne unterstreichen, dass ich es sehr unterstütze, dass wir eine solche Verbindung bekommen, jetzt, wenn es darum geht, die Verbindung des Gasnetzes in Europa zu verbessern, aber langfristig, wenn es darum geht, Wasserstoff in Europa gemeinsam zu nutzen."}, {"speaker": "SPEAKER_03", "timestamp": [493.22, 509.24], "sentence": " Seitdem Russland die Gaslieferung an mehrere europäische Länder entweder ganz gestoppt oder stark reduziert hat, müssen die Europäer ihren Energieverbrauch reduzieren, um mehr Gasreserven für den Winter zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [509.24, 517.64], "sentence": " Wir müssen zu Hause, im Verkehr, in den Geschäften, in den Unternehmen und in den Verwaltungen weniger Energie verbrauchen."}, {"speaker": "SPEAKER_00", "timestamp": [517.64, 525.56], "sentence": " Wir müssen uns gemeinsam verpflichten, den Energieverbrauch zu senken."}, {"speaker": "SPEAKER_03", "timestamp": [525.56, 533.74], "sentence": " Auf Brüssels Vorschlag hin sollen die Mitgliedsländer ihren Gasverbrauch bis Ende März 2023 um 15% drosseln."}, {"speaker": "SPEAKER_03", "timestamp": [533.74, 541.38], "sentence": " Nach dem Willen der EU-Kommission allerdings sollen die EU-Staaten im Falle eines Gasnotstandes zum Gassparen auch gezwungen werden können."}, {"speaker": "SPEAKER_02", "timestamp": [541.38, 546.0], "sentence": " In der kleinen Stadt Ribadavia in Galicien herrscht Ebbe."}], [{"speaker": "SPEAKER_02", "timestamp": [546.0, 548.56], "sentence": " Normalerweise fließen hier schon mal bis zu drei Flüsse."}, {"speaker": "SPEAKER_02", "timestamp": [548.56, 551.26], "sentence": " Doch jetzt herrscht Dürre. Wasser? Fehlanzeige."}, {"speaker": "SPEAKER_02", "timestamp": [551.26, 557.38], "sentence": " Nicht nur die kleinen Unternehmen werden zu wahren Jongleuren, um trotz der bestehenden Beschränkungen des Wasserverbrauchs arbeiten zu können."}, {"speaker": "SPEAKER_02", "timestamp": [557.38, 561.48], "sentence": " Immer eine Friseurin hat keine andere Wahl, als auf Wasser in Flaschen zurückzugreifen."}, {"speaker": "SPEAKER_02", "timestamp": [561.48, 570.84], "sentence": " Wir bekommen fließendes Wasser von 13 bis 15 Uhr und von 20.30 Uhr bis 23 Uhr, also außerhalb der Arbeitszeiten. Wir tun, was wir können."}, {"speaker": "SPEAKER_02", "timestamp": [570.84, 580.7], "sentence": " Ähnlicher geht es Felipe, dem Bäcker, und José Manuel, dem Besitzer der Bar, die in Ermangelung von fließendem Nass Wasser aus dem Brunnen schöpfen müssen, um ihre Arbeit machen zu können."}, {"speaker": "SPEAKER_02", "timestamp": [580.7, 607.16], "sentence": " Das ist das erste Mal, dass dies in Ribad da Via passiert. Die Dürre oder wie auch immer man es nennen will, aber noch nie gab es so wenig Wasser wie in diesem Jahr. Und dazu kommen noch die Flüsse Minio und Avia. Der Marquias ist der Fluss, aus dem die Menschen in Riva da Via ihr Wasser bekommen. Doch der führt nur wenig Wasser. Die Stadtverwaltung hat Wassertanks in den Straßen aufgestellt und transportiert das kostbare Nass in Tankwagen, während sie an neuen Wasserspeichern arbeiten."}]]}