{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.58], "sentence": " Der britische König Charles III. hat seinen Staatsbesuch in Deutschland begonnen."}, {"speaker": "SPEAKER_02", "timestamp": [5.58, 18.04], "sentence": " Abordnung der internationalen Atomenergiebehörde in Saporizia. Grossi will Sicherheitsplan ausarbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [18.04, 27.56], "sentence": " Katar Airways und die Folgen. EU-Verkehrschef tritt wegen Dienstreisenaffäre zurück."}, {"speaker": "SPEAKER_04", "timestamp": [27.56, 37.3], "sentence": " Der britische König Charles hat seinen Staatsbesuch in Deutschland begonnen."}], [{"speaker": "SPEAKER_02", "timestamp": [37.3, 46.22], "sentence": " Er wurde in Berlin gemeinsam mit Gemahlin Camilla von Bundespräsident Frank-Walter Steinmeier und dessen Gattin Elke Büdenbender in Empfang genommen."}, {"speaker": "SPEAKER_11", "timestamp": [46.22, 55.54], "sentence": " Der Besuch findet noch vor der eigentlichen Krönung Charles am 6. Mai statt."}, {"speaker": "SPEAKER_02", "timestamp": [55.54, 62.56], "sentence": " Das zeige die enge Freundschaft zwischen dem Vereinigten Königreich und Deutschland, hieß es aus dem Bundespräsidialamt."}, {"speaker": "SPEAKER_02", "timestamp": [62.56, 66.6], "sentence": " hieß es aus dem Bundespräsidialamt."}, {"speaker": "SPEAKER_03", "timestamp": [66.6, 80.32], "sentence": " Heute, auf den Tag genau, sechs Jahre nachdem Großbritannien den Austritt aus der Europäischen Union begann, schlagen wir ein neues Kapitel auf."}, {"speaker": "SPEAKER_02", "timestamp": [80.32, 84.16], "sentence": " Im Bundestag hält Charles III. an diesem Donnerstag eine Rede."}, {"speaker": "SPEAKER_02", "timestamp": [84.16, 92.3], "sentence": " Am Freitag reist das britische Königspaar zum Abschluss des Besuches nach Hamburg."}], [{"speaker": "SPEAKER_02", "timestamp": [92.3, 102.78], "sentence": " Eine Abordnung der Internationalen Atomenergiebehörde unter der Leitung von Rafael Grossi hat vor Ort das ukrainische Kernkraftwerk nahe Saporischia begutachtet."}, {"speaker": "SPEAKER_02", "timestamp": [102.78, 107.5], "sentence": " Die Anlage, die größte ihrer Art in Europa, steht unter russischer Kontrolle."}, {"speaker": "SPEAKER_14", "timestamp": [107.5, 137.8], "sentence": " Es gehe darum, einen Plan auszuarbeiten, um die Sicherheit die Anlage zeitweise vom Stromnetz getrennt war."}, {"speaker": "SPEAKER_02", "timestamp": [137.8, 141.7], "sentence": " Russland und die Ukraine gaben der jeweiligen Gegenseite die Schuld."}, {"speaker": "SPEAKER_02", "timestamp": [141.7, 156.86], "sentence": " Grossi warnte, man erkenne zunehmend militärische Tät in der gegend die lage rund um das kraftwerk habe sich nicht verbessert papst franziskus muss mehrere tage"}], [{"speaker": "SPEAKER_02", "timestamp": [156.86, 185.0], "sentence": " im krankenhaus bleiben laut vatikan ist eine lungenerkrankung festgestellt worden es handele sich dabei aber nicht um kov19. Das 86-jährige Oberhaupt der katholischen Kirche litt jüngst unter Atembeschwerden. An diesem Mittwoch begab er sich in ärztliche Obhut, um die zuvor anberaumten Untersuchungen vornehmen zu lassen, so der Pressesprecher des Heiligen Stuhls. Vorher hatte der Papst noch eine Audienz auf dem Petersplatz abgehalten."}, {"speaker": "SPEAKER_02", "timestamp": [185.0, 203.44], "sentence": " In Griechenland hat die Polizei zwei Männer festgenommen, die im Verdacht stehen, einen Anschlag auf ein jüdisches Restaurant im Zentrum von Athen geplant zu haben."}], [{"speaker": "SPEAKER_08", "timestamp": [203.44, 205.14], "sentence": " Nach Polizeiangaben sollen die Männer auch weitere jüdischerum von Athen geplant zu haben."}, {"speaker": "SPEAKER_08", "timestamp": [205.14, 210.32], "sentence": " Nach Polizeiangaben sollen die Männer auch weitere jüdische Einrichtungen im Visier gehabt haben."}, {"speaker": "SPEAKER_08", "timestamp": [210.32, 217.38], "sentence": " Die Polizei fahndet nach einem dritten Verdächtigen, der sich allerdings nicht in Griechenland aufhält."}, {"speaker": "SPEAKER_08", "timestamp": [217.38, 246.44], "sentence": " Bei der Razzia hatten die Einsatzkräfte mehrere Einrichtungen in Athen im Süden von Griechenland und auf der im Westen Griechenlands gelegenen Insel Zakynthos durchsucht. Offiziellen Quellen zufolge handelt es sich bei den Verdächtigen um pakistanische Staatsbürger, die auf illegalem Weg aus der Türkei nach Griechenland gereist waren. Sie sind möglicherweise Teil eines ausländischen Netzwerks. Die Festnahmen seien demnach erfolgt, um einen unmittelbar bevorstehenden Anschlag zu verhindern."}, {"speaker": "SPEAKER_13", "timestamp": [246.44, 260.52], "sentence": " Nach zwei Toten bei einem Messerattentat in einem muslimischen Zentrum in Lissabon wird der Hintergrund der Tat untersucht."}], [{"speaker": "SPEAKER_05", "timestamp": [260.52, 308.9], "sentence": " Zwei Frauen, beide portugiesische Angestellte, wurden erstochen, mehrere Menschen verletzt. Der Täter ist ein afghanischer Flüchtling, der dort als regelmäßiger Besucher Lebensmittelspenden abholte und Portugiesisch lernte. menores, 9, 7 e 4 anos de idade, que foi vítima também de um falecimento da sua mulher na Grécia, em circunstâncias difíceis, num campo de refugiados, que foi recolocado em Portugal ao abrigo da cooperação europeia e tratava-se de um cidadão beneficiário do Estatuto de Proteção Internacional. Die Polizei setzte Schusswaffen ein, der Mann liegt im Krankenhaus."}, {"speaker": "SPEAKER_05", "timestamp": [308.9, 314.84], "sentence": " Portugal hatte jahrzehntelang keine größeren Terroranschläge, religiöse Gewalt gab es fast nicht."}, {"speaker": "SPEAKER_05", "timestamp": [314.84, 319.64], "sentence": " Entsprechend ordnet der portugiesische Ministerpräsident die Tat als Einzelfall ein."}, {"speaker": "SPEAKER_05", "timestamp": [319.64, 329.12], "sentence": " Die portugiesische Polizei untersucht den Vorfall als möglichen Terrorakt."}], [{"speaker": "SPEAKER_06", "timestamp": [329.12, 337.16], "sentence": " Der Leiter der Verkehrsabteilung der Europäischen Kommission, Henrik Hollolay, hat beschlossen, seinen Posten auf eigenen Wunsch zu verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [337.16, 338.74], "sentence": " Das teilte ein Kommissionssprecher mit."}, {"speaker": "SPEAKER_04", "timestamp": [338.74, 352.72], "sentence": " Gegen Hollolay läuft eine interne Untersuchung, nachdem bekannt wurde, dass er Freiflüge von der katarischen Regierung annahm, während seine Abteilung ein weitreichendes Luftverkehrsabkommen mit der Fluggesellschaft des Golfstaats aushandelte."}, {"speaker": "SPEAKER_01", "timestamp": [352.72, 377.64], "sentence": " Er wird aber weiterhin bei der Kommission arbeiten. zu der Position des Hochklass-Advisors, die in der Direktur für internationale Partnerschaften genannt wird, und dass diese Entscheidung am 1. April effektiv ist."}, {"speaker": "SPEAKER_04", "timestamp": [377.64, 381.76], "sentence": " Der Entschluss von Horley hat die Kommission aufatmen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [381.76, 414.98], "sentence": " Sie hatte anfangs seine Entscheidung, die kostenlosen Flüge mit Qatar Airways zu akzeptieren, verteidigt, da alle seine Dienstreisen genehmigt und in Übereinstimmung mit den geltenden Vorschriften durchgeführt wurden. Allerdings war es Hollolay selbst, der seine eigenen Freiflüge genehmigte. Die Enthüllungen erfolgten nach dem Korruptionsskandal im Europäischen Parlament, bei dem Qatar angeblich hohe Geldbeträge zur Bestechung von EU-Abgeordneten gezahlt haben soll. Die Europäische Kommission war nicht in den Skandal verwickelt, aber zivilgesellschaftliche Organisationen kritisierten die Brüsseler Ethikregeln als zu schwach."}, {"speaker": "SPEAKER_12", "timestamp": [414.98, 425.1], "sentence": " Für einige Abgeordnete ist das nicht genug. if he is just moving from one job to another, basically keeping his same salary."}, {"speaker": "SPEAKER_12", "timestamp": [425.1, 426.34], "sentence": " I don't think so."}, {"speaker": "SPEAKER_12", "timestamp": [426.34, 430.9], "sentence": " As far as I understand, there is still a disciplinary procedure ongoing."}, {"speaker": "SPEAKER_12", "timestamp": [430.9, 435.2], "sentence": " So that's up now to the Commission services to determine that."}, {"speaker": "SPEAKER_12", "timestamp": [435.2, 465.34], "sentence": " But I think it clearly shows we cannot have director generals that authorize their own exception of free flights or gifts or whatever, independent oversight. And when the rules are broken, there need to be sanctions, Die Aufsichtsbehörde der EU forderte die Kommission auf, Einzelheiten zu den Dienstreisen zu nennen, die leitende Mitarbeiter unternommen haben und die teilweise von Dritten bezahlt wurden."}, {"speaker": "SPEAKER_04", "timestamp": [465.34, 473.4], "sentence": " Kürzlich veröffentlichte Aufnahmen sollen als Beweis dienen."}], [{"speaker": "SPEAKER_02", "timestamp": [473.4, 481.66], "sentence": " Nordkorea verfügt über Atomsprengköpfe, die in Kurzstreckenraketen eingesetzt werden können, um etwa Ziele in Südkorea anzugreifen."}, {"speaker": "SPEAKER_02", "timestamp": [481.66, 507.08], "sentence": " Laut der Überwachungsstelle für das Verbot von Atomwaffen gehört Nordkorea zu den Staaten, die dazu beitragen, dass die Zahl der weltweit einsatzbereiten Atomsprengköpfe seit 2017 schrittweise auf rund 9600 angewachsen ist. Die Überwachungsstelle schreibt in einem Bericht, China, Indien, Nordkorea, Pakistan und Russland hätten ihre Bestände an Atomsprengköpfen im Jahr 2022 aufgestockt."}, {"speaker": "SPEAKER_02", "timestamp": [507.08, 515.86], "sentence": " Hinzugezählt werden können noch rund 2.900 ausgemusterte Sprengköpfe, die in Russland und den Vereinigten Staaten auf ihre Entsorgung warten."}, {"speaker": "SPEAKER_02", "timestamp": [515.86, 523.66], "sentence": " Rund 2.000 Menschen folgten in Prag dem Gewerkschaftsaufruf,"}], [{"speaker": "SPEAKER_02", "timestamp": [523.66, 527.52], "sentence": " sich auf einer Kundgebung lautstark gegen die Rentenreform zu stemmen."}, {"speaker": "SPEAKER_02", "timestamp": [527.52, 546.88], "sentence": " Der Hauptkritikpunkt ist die Aussicht, vielleicht bald erst mit 68 Jahren in den R nach der Ausbildung zu gehen und Patienten zu betreuen."}, {"speaker": "SPEAKER_00", "timestamp": [546.88, 550.0], "sentence": " Die Menschen sollten sich den Durchbruch so ausüben, dass sie ihn genießen."}, {"speaker": "SPEAKER_09", "timestamp": [550.0, 555.44], "sentence": " Das heißt, es ist wichtig, die Grenze des Überlebens zu haben und dass man in den Durchbruch kommt."}, {"speaker": "SPEAKER_02", "timestamp": [555.44, 562.46], "sentence": " Die Gewerkschaften bemängeln, dass im Vorschlag der Regierung keine Sonderregelung für besonders anspruchsvolle Berufe vorgesehen ist."}, {"speaker": "SPEAKER_02", "timestamp": [562.46, 568.42], "sentence": " Der Vorsitzende des tschechisch-meerischen Gewerkschaftsbundes ist guter Dinge für eine Umkehr sorgen zu können."}, {"speaker": "SPEAKER_06", "timestamp": [568.42, 571.06], "sentence": " Es war schon einmal eine Koalition der Rechten."}, {"speaker": "SPEAKER_06", "timestamp": [571.06, 580.32], "sentence": " Ich glaube, dass die Reaktion der Bürger und die Anketen, die sich dazu machen, ein einzigartiges Grund sind, weil sich kein Jahr der Ausgabe des Ausgabes nicht erhöht."}, {"speaker": "SPEAKER_02", "timestamp": [580.32, 587.82], "sentence": " Auch der frühere Ministerpräsident Andrej Babiš, der der Partei ANU vorsteht, beteiligte sich an der Kundgebung."}, {"speaker": "SPEAKER_06", "timestamp": [587.82, 605.76], "sentence": " Für den Fall, dass es zu keiner Verhandlungslösung kommt, drohen die tschechischen Gewerkschaften mit einer Ausweitung der Proteste."}, {"speaker": "SPEAKER_02", "timestamp": [605.76, 615.72], "sentence": " Die weltberühmte David-Statue, geschaffen von keinem Geringeren als dem Renaissance-Künstler"}], [{"speaker": "SPEAKER_08", "timestamp": [615.72, 625.96], "sentence": " Michelangelo, sorgt in den USA für Aufregung. Eine Schuldirektorin in Florida hatte ein Bild des Kunstwerks im Unterricht gezeigt und damit den Unmut der Eltern auf sich gezogen."}, {"speaker": "SPEAKER_08", "timestamp": [625.96, 632.34], "sentence": " Sie hatten sich über den Inhalt beschwert und das Bild mit der Skulptur des David als pornografisch bezeichnet."}, {"speaker": "SPEAKER_07", "timestamp": [632.34, 659.58], "sentence": " Medienberichten zufolge musste die Pädagogin ihren Posten räumen. Auch bei Touristen aus den USA sorgt der Fall für Unverständnis."}, {"speaker": "SPEAKER_08", "timestamp": [659.58, 685.86], "sentence": " Ein Mann aus Seattle erklärt. Ich habe gerade das Artikel über das hier gesehen. Es ist Teil der Geschichte."}, {"speaker": "SPEAKER_11", "timestamp": [685.86, 692.64], "sentence": " Ich verstehe nicht, wie man sagen kann, dass es Pornografie ist."}, {"speaker": "SPEAKER_10", "timestamp": [692.64, 700.26], "sentence": " Die Marmorskulptur gehört zu den Meisterwerken Michelangelos und wurde zwischen 1501 und 1504 erschaffen."}, {"speaker": "SPEAKER_08", "timestamp": [700.26, 705.84], "sentence": " Seit 1873 wird sie im Museum Galleria dell'Accademia ausgestellt."}]]}