{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.54], "sentence": " Schwere Gefechte an der Ost- und Südfront der Ukraine. Die USA warnen Nordkorea vor Waffenexport nach Russland."}, {"speaker": "SPEAKER_12", "timestamp": [8.54, 16.84], "sentence": " EU-Kommissar will Importverbot von ukrainischem Getreide verlängern."}, {"speaker": "SPEAKER_10", "timestamp": [16.84, 27.8], "sentence": " Drohnen, künstliche Intelligenz und Satellitenbilder in Echtzeit. So will Griechenland Waldbrände bekämpfen."}, {"speaker": "SPEAKER_02", "timestamp": [27.8, 37.68], "sentence": " Unfallgefahr und Stolperfalle. Paris verbannt seine E-Roller aus der Stadt."}, {"speaker": "SPEAKER_02", "timestamp": [37.68, 47.72], "sentence": " Die Schlacht an der Ostfront der Ukraine erreicht einen entscheidenden Punkt im Krieg mit Russland."}], [{"speaker": "SPEAKER_12", "timestamp": [47.72, 55.78], "sentence": " Experten sagen, dass Robotyne im Süden und Kupjansk in der Region Donetsk auch weiterhin die Brennpunkte der Gefechte bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [55.78, 59.4], "sentence": " Die Truppen der Ukraine stehen unter ständigem Drohnenbeschuss."}, {"speaker": "SPEAKER_12", "timestamp": [59.4, 70.26], "sentence": " Aber die Mission besteht weiter darin, die Landbrücke zwischen Russland und der Krim zu durchtrennen und Moskaus Streitkräfte von den besetzten Gebieten im Süden abzuschneiden."}, {"speaker": "SPEAKER_12", "timestamp": [70.26, 75.6], "sentence": " Das russische Oberkommando hat die Gefahr eines Durchbruchs offenbar erkannt und darauf reagiert."}, {"speaker": "SPEAKER_12", "timestamp": [75.6, 79.9], "sentence": " Große Reserven der russischen Streitkräfte treffen im Gebiet Robotüne ein."}, {"speaker": "SPEAKER_12", "timestamp": [79.9, 90.76], "sentence": " Der russische Verteidigungsminister Sergej Shoigu hat den Arbeitern einer Militärfabrik in der Region Tula gesagt, sie sollen eine ununterbrochene Produktion rund um die Uhr aufbauen."}, {"speaker": "SPEAKER_12", "timestamp": [90.76, 97.76], "sentence": " Shoigu reiste kürzlich nach Nordkorea, um Pyongyang davon zu überzeugen, Artillerie-Munition an Russland zu verkaufen."}, {"speaker": "SPEAKER_03", "timestamp": [97.76, 130.22], "sentence": " Die Reaktion der USA ließ nicht lange auf sich warten. Unterdessen kündigte die russische Militärführung Vergeltung für die Attacke auf den Flughafen Pskov nahe der Grenze zu Estland an."}, {"speaker": "SPEAKER_12", "timestamp": [130.22, 143.48], "sentence": " Janusz Wojcichowski, EU-Kommissar für Landwirtschaft, fordert, das temporäre Importverbot von zollfreiem ukrainischem Getreide bis Ende des Jahres zu verlängern."}], [{"speaker": "SPEAKER_10", "timestamp": [143.48, 147.26], "sentence": " Damit stellt er sich gegen die Linie der Europäischen Kommission."}, {"speaker": "SPEAKER_10", "timestamp": [147.26, 154.6], "sentence": " In einer Anhörung des EU-Ausschusses für Landwirtschaft und ländliche Entwicklung präsentierte er seinen kontroversen Vorschlag."}, {"speaker": "SPEAKER_10", "timestamp": [154.6, 161.36], "sentence": " Ursprünglich hatte sich die EU darauf geeinigt, keine Zölle auf Getreideimporte aus der Ukraine zu erheben."}, {"speaker": "SPEAKER_05", "timestamp": [161.36, 191.54], "sentence": " Als die Getreidepreise in den Nachbarländern daraufhin in den Keller stürzten, reagierten Polen, Rumänien, Bulgarien, Ungarn und die Slowiken informieren, die nicht in der Option sind, die Bannung zu überwachen."}, {"speaker": "SPEAKER_00", "timestamp": [191.54, 202.46], "sentence": " Wir werden die nächste große Krise in den Frontline-Köpfen und in den Markt in diesen Ländern und die Krise in der Europäischen Union haben."}, {"speaker": "SPEAKER_05", "timestamp": [202.46, 207.34], "sentence": " Der Vorschlag widerspricht dem eigentlichen Plan der Europäischen Kommission."}, {"speaker": "SPEAKER_10", "timestamp": [207.34, 212.1], "sentence": " Bis zum 15. September sollen die Verbote eigentlich aufgehoben werden."}, {"speaker": "SPEAKER_10", "timestamp": [212.1, 215.76], "sentence": " Auch die Ukraine wehrt sich vehement gegen eine Verlängerung."}, {"speaker": "SPEAKER_13", "timestamp": [215.76, 258.66], "sentence": " Der EU-Kommissar schlägt ein Subventionierungsprogramm vor, das den Transport in Länder außerhalb der EU ankurbeln soll. Der Subventionierungsplan weckt bereits Bedenken im EU-Parlament."}, {"speaker": "SPEAKER_10", "timestamp": [258.66, 263.42], "sentence": " Einige Abgeordnete fürchten, dass die Zahlungen den Markt verzerren könnten."}, {"speaker": "SPEAKER_13", "timestamp": [263.42, 267.56], "sentence": " Die Abgeordneten fürchten, dass die Zahlungen den Markt verzerren könnten."}], [{"speaker": "SPEAKER_02", "timestamp": [267.56, 281.38], "sentence": " Die von den Waldbränden in Griechenland verwüsteten Flächen werden wahrscheinlich 150.000 Hektar überschreiten, so der griechische Ministerpräsident Kyriakos Mitsotakis während einer Debatte."}, {"speaker": "SPEAKER_02", "timestamp": [281.38, 291.06], "sentence": " Von der Opposition kritisiert, machte Mitsotakis die extremen Wetterbedingungen für die Katastrophe verantwortlich und versprach Hilfe für Betroffene."}, {"speaker": "SPEAKER_09", "timestamp": [291.06, 311.42], "sentence": " Er sprach auch über die Maßnahmen, die künftig vor Bränden schützen sollen. Ευαίσθητα σημεία, πολλές φορές και με χρήση τεχνητής νοημοσύνης, έτσι ώστε να μπορούμε να ενημερωνόμαστε αμέσως για μια αιστία φωτιά όταν εκδηλωθεί."}, {"speaker": "SPEAKER_09", "timestamp": [311.42, 319.32], "sentence": " Αισθητήρες μέτρησης θερμοκρασίας, κάμερες σε όλους τους αρχαιολογικούς χώρους και στα δάση υψηλού κινδύνου."}, {"speaker": "SPEAKER_09", "timestamp": [319.32, 332.34], "sentence": " Οφείλουμε να έχουμε καλύτερες δορυφορικές εικόνες. Wir wollen bessere Dornier-Ikonen haben. Wir sind in den vorliegenden Dornier-Systemen, die uns die Zeit für eine Spirkage ergeben."}, {"speaker": "SPEAKER_02", "timestamp": [332.34, 337.82], "sentence": " Die Feuer in der Region Alexandropolis und Evros wüten seit 13 Tagen."}, {"speaker": "SPEAKER_02", "timestamp": [337.82, 349.58], "sentence": " Der größte jemals in der EU registrierte Waldbrand bedroht hier den Naturpark Dadia an der Grenze zur Türkei, einer der ärmsten Regionen des Landes."}], [{"speaker": "SPEAKER_04", "timestamp": [349.58, 356.08], "sentence": " Die Militärherrscher im Niger haben erneut den französischen Botschafter aufgefordert, das Land zu verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [356.08, 360.68], "sentence": " Ein entsprechendes Schreiben wurde an das Außenministerium in Paris gerichtet."}, {"speaker": "SPEAKER_04", "timestamp": [360.68, 366.44], "sentence": " Die nigerische Polizei sei angewiesen worden, die Ausweisung durchzusetzen, hieß es weiter."}, {"speaker": "SPEAKER_04", "timestamp": [366.44, 388.86], "sentence": " Der französische Botschafter war vergangenen Freitagabend einer gleichlautenden Forderung nicht nachgekommen, da die Putschisten laut französischer Regierung nicht befugt seien, derartige Anordnungen zu treffen. Nach dem Durchzug von Hurricane Idalia hat Florida das Schlimmste hinter sich."}], [{"speaker": "SPEAKER_12", "timestamp": [388.86, 392.14], "sentence": " Eine Bilanz der verheerenden Schäden steht aber noch aus."}, {"speaker": "SPEAKER_12", "timestamp": [392.14, 398.62], "sentence": " Zahlreiche bewohnte Gebiete sind überschwemmt. Anderenorts kommt das öffentliche Leben wieder langsam in Gang."}, {"speaker": "SPEAKER_12", "timestamp": [398.62, 403.38], "sentence": " Neben den Überschwemmungen sind die flächendeckenden Blackouts ein großes Problem."}, {"speaker": "SPEAKER_12", "timestamp": [403.38, 407.9], "sentence": " Mehrere hunderttausend Haushalte sind von der Stromversorgung abgeschnitten."}, {"speaker": "SPEAKER_12", "timestamp": [407.9, 412.46], "sentence": " Zehntausende Fachleute sollen mit der Wiederherstellung von Leitungen betraut werden."}, {"speaker": "SPEAKER_12", "timestamp": [412.46, 419.7], "sentence": " Idalia erreichte Spitzengeschwindigkeiten von 200 kmh und verursachte eine Massenflucht aus Küstengebieten."}, {"speaker": "SPEAKER_00", "timestamp": [419.7, 434.68], "sentence": " Andere, wie James Mack, hielten zu Hause die Stellung."}, {"speaker": "SPEAKER_12", "timestamp": [434.68, 444.04], "sentence": " Idalia schwächte sich noch über Florida beim Durchzug in den Nachbarstaat Georgia zu einem Tropensturm ab, bleibt aber nach Einschätzung der Behörden unberechenbar."}, {"speaker": "SPEAKER_12", "timestamp": [444.04, 460.9], "sentence": " Auch US-Präsident Joe Biden rief zu Wachsamkeit auf. Inzwischen ist der Sturm nach South und North Carolina weitergezogen und hat sich wieder an die Küste verlagert. Floridas Gouverneur Ron DeSantis sagte, es gebe keine bestätigten Todesfälle durch Idalia, dies könne sich aber noch ändern."}, {"speaker": "SPEAKER_02", "timestamp": [460.9, 477.72], "sentence": " aber noch ändern. Der indische Rover Chandrian 3 hat auf seiner Mondmission Schwefel am Südpol des Mondes entdeckt. Der Fund dieses und anderer Elemente wirft neue Fragen über den Ursprung des"}], [{"speaker": "SPEAKER_02", "timestamp": [477.72, 501.58], "sentence": " Erdtrabanten auf. Im Fokus steht aber unter anderem die Suche nach gefrorenem Wasser. Eis könnte bei künftigen bemannten Mondmissionen von Nutzen sein. Millionen Einwohner Indiens verfolgen die Abenteuer der ersten erfolgreichen Mondmission Indiens auf Bildschirmen mit. Die Entscheidung des polnischen Parlaments,"}], [{"speaker": "SPEAKER_04", "timestamp": [501.58, 509.08], "sentence": " am 15. Oktober nicht nur die Parlamentswahl, sondern auch eine Volksbefragung abzuhalten, sorgt bei der Opposition für Verstimmung."}, {"speaker": "SPEAKER_04", "timestamp": [509.08, 526.58], "sentence": " Die Regierungspartei Recht und Gerechtigkeit hatte einen entsprechenden Antrag eingebracht und sieht darin eine Stärkung der Demokratie. Es gibt keine mehr wichtigere Frage für unsere Bürger als die Frage der Sicherheit."}, {"speaker": "SPEAKER_06", "timestamp": [526.58, 534.84], "sentence": " Die Sicherheit ist militärisch, die Sicherheit ist ökonomisch, die Sicherheit ist gesundheitlich, die Sicherheit ist ökonomisch."}, {"speaker": "SPEAKER_06", "timestamp": [534.84, 537.08], "sentence": " Deshalb ist ein Referendum notwendig und wird überwacht."}, {"speaker": "SPEAKER_04", "timestamp": [537.08, 541.1], "sentence": " In dieser sollen vier Fragen gestellt werden."}, {"speaker": "SPEAKER_04", "timestamp": [541.1, 546.6], "sentence": " Und zwar zu den Themen Staatsanleihen, Rente, Grenzsicherung und Einwanderung."}, {"speaker": "SPEAKER_08", "timestamp": [546.6, 584.48], "sentence": " Letzteres ist heftig umstritten. Die Opposition wirft der Regierung vor, genau jene Fragen zur Abstellung zu stellen, die im Wahlkampf im Vordergrund stehen."}, {"speaker": "SPEAKER_04", "timestamp": [584.48, 610.74], "sentence": " Ein Abgeordneter der Oppositionellen Bürgerkoalition sagt, Nieoczywistym jest, że odpowiedzi na te pytania dawno już padły, a najważniejsze pytanie 15 października, które stoi przed wyborcami, to jest ta kwestia, czy odsunąć tą złą władzę."}, {"speaker": "SPEAKER_07", "timestamp": [610.74, 630.48], "sentence": " To jest bardzo proste pytanie i na nie wspólnie odpowiemy 15 października. Die Europäische Kommission hat die Frage gestellt, ob sie die Richtlinien für die regionalen Kommissionen auf die Rechte der Voter, die nicht im Referendum teilnehmen, einleiten kann."}, {"speaker": "SPEAKER_07", "timestamp": [630.48, 635.44], "sentence": " Das würde den Votern helfen, eine vollständige Entscheidung zu machen."}, {"speaker": "SPEAKER_07", "timestamp": [635.44, 638.24], "sentence": " Magdalena Hodornik für Euronews aus Gdynia."}, {"speaker": "SPEAKER_02", "timestamp": [638.24, 648.86], "sentence": " Bei Touristen beliebt, bei Einheimischen verhasst. Nach hunderten Unfällen schafft Paris die E-Roller ab."}], [{"speaker": "SPEAKER_02", "timestamp": [648.86, 656.86], "sentence": " Bis zum 1. September müssen die Betreiber alle 15.000 Roller von den Bürgersteigen und Plätzen der französischen Metropole einsammeln."}, {"speaker": "SPEAKER_02", "timestamp": [656.86, 665.24], "sentence": " Bei einem Referendum im April haben die Pariser und Pariserinnen für ein Verbot der batteriebetriebenen Scooter gestimmt."}, {"speaker": "SPEAKER_01", "timestamp": [665.24, 686.8], "sentence": " 500 Trottinette pro Tag mit sechs bis sieben Agenten, die speziell auf diese Operation arbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [686.8, 692.68], "sentence": " Paris ist die erste europäische Stadt, die zu dieser drastischen Maßnahme greift."}, {"speaker": "SPEAKER_02", "timestamp": [692.68, 703.88], "sentence": " Ein Teil der ausrangierten Elektroroller soll nach Berlin kommen, wo ebenfalls hitzig über das Thema diskutiert wird und sich die Begeisterung über die Neuzugänge deshalb in Grenzen hält."}]]}