{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.32], "sentence": " Ukrainische Armee gewinnt weiter Boden zurück."}, {"speaker": "SPEAKER_03", "timestamp": [5.32, 17.42], "sentence": " Süd-Kaukasus. Fast 50 Tote in der Gewalteskalation zwischen Armenien und Aserbaidschan."}, {"speaker": "SPEAKER_01", "timestamp": [17.42, 28.38], "sentence": " Filmwelt trauert um Jean-Luc Godard. Der Kultregisseur und Mitbegründer der Nouvelle Vague ist im Alter von 91 Jahren gestorben."}, {"speaker": "SPEAKER_02", "timestamp": [28.38, 35.98], "sentence": " Der Vormarsch der ukrainischen Armee im Osten des Landes geht nach Angaben aus Kiew weiter."}], [{"speaker": "SPEAKER_03", "timestamp": [35.98, 40.76], "sentence": " Die russischen Truppen wurden im Gebiet Kharkiv weitgehend in die Flucht geschlagen."}, {"speaker": "SPEAKER_03", "timestamp": [40.76, 45.06], "sentence": " Die Russen ließen dabei viele Waffen und schweres Material zurück."}, {"speaker": "SPEAKER_03", "timestamp": [45.06, 51.06], "sentence": " Einheimische, die den Abzug der russischen Streitkräfte erlebt haben, berichten von ihren Erfahrungen."}, {"speaker": "SPEAKER_07", "timestamp": [51.06, 55.12], "sentence": " Die Russen sind geflohen."}, {"speaker": "SPEAKER_03", "timestamp": [55.12, 63.26], "sentence": " Am Abend, nein, nachts um 1.30 Uhr begann der Beschuss und sie haben die Gebäude abgebrannt, in denen sie stationiert waren."}, {"speaker": "SPEAKER_07", "timestamp": [63.26, 65.3], "sentence": " Sie haben ihre Spuren verwischt."}, {"speaker": "SPEAKER_03", "timestamp": [65.3, 70.86], "sentence": " Da haben wir verstanden, dass sie abziehen und besiegt sind."}, {"speaker": "SPEAKER_07", "timestamp": [70.86, 78.64], "sentence": " Am Morgen waren die Russen noch da, am nächsten Morgen schon die Ukrainer."}, {"speaker": "SPEAKER_03", "timestamp": [78.64, 83.02], "sentence": " Ich bin mehr als glücklich, mir fehlen die Worte, um meine Gefühle zu beschreiben."}, {"speaker": "SPEAKER_07", "timestamp": [83.02, 89.64], "sentence": " Wirklich, mir fehlen die Worte, um meine Gefühle zu beschreiben."}, {"speaker": "SPEAKER_03", "timestamp": [89.64, 96.6], "sentence": " Insgesamt seien mehr als 20 Ortschaften innerhalb von 24 Stunden zurückerobert worden, so Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [96.6, 117.96], "sentence": " Es gibt auch Berichte über ein erstes Vorrücken der Ukrainer auf das Gebiet der sogenannten Volksrepublik Donetsk. Der Fall versucht durchzubrechen, aber wir halten die Front."}, {"speaker": "SPEAKER_03", "timestamp": [117.96, 122.08], "sentence": " Es ist alles in Ordnung. Der Bezirk wurde und wird nicht übergeben."}, {"speaker": "SPEAKER_05", "timestamp": [122.08, 135.98], "sentence": " Trotz der allgemeinen Euphorie über die umfangreichen Geländegewinne steigen die ukrainischen Verluste. Nach ukrainischen Angaben wurden bei einer Reihe russischer Angriffe in neun Regionen des Landes mindestens vier Zivilisten getötet und elf weitere verletzt."}, {"speaker": "SPEAKER_07", "timestamp": [135.98, 143.28], "sentence": " Die Ukraine wird wahrscheinlich zunehmend den Ort und die Art bestimmen, wo gekämpft"}], [{"speaker": "SPEAKER_05", "timestamp": [143.28, 145.94], "sentence": " wird, so das Institut für Kriegsstudien."}, {"speaker": "SPEAKER_03", "timestamp": [145.94, 150.78], "sentence": " Bis jetzt hatte Wladimir Putin die Zügel in der Hand, aber jetzt ist es die Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [150.78, 161.12], "sentence": " Seit die Russen Ende März und Anfang April mit dem Rückzug aus der Umgebung von Kiew begannen, hat die Ukraine über 60.000 Quadratkilometer Territorium zurückerobert."}, {"speaker": "SPEAKER_05", "timestamp": [161.12, 185.24], "sentence": " Die Befreiung der Region Kharkiv ist ein Beispiel für ukrainische Gewinne und russische Verluste. Schauen wir uns den Süden der Ukraine an. Laut ukrainischem Südkommando befreite die Ukraine 500 Quadratkilometer der Region Kherson, insbesondere die hier eingezeichneten Siedlungen."}, {"speaker": "SPEAKER_07", "timestamp": [185.24, 200.6], "sentence": " Satellitenbilder zeigen russische Stellungen in Kisilivka, 15 Kilometer nordwestlich von Kherson City, und man sieht, dass fast alle russischen Fahrzeuge abgefahren sind."}, {"speaker": "SPEAKER_03", "timestamp": [200.6, 212.24], "sentence": " Das britische Verteidigungsministerium sagt, dass Russland nach dem Rückzug aus der Region Kharkiv Jahre brauchen könnte, um eine seiner prestigeträchtigsten Einheiten wieder aufzubauen."}, {"speaker": "SPEAKER_04", "timestamp": [212.24, 219.12], "sentence": " Russlands Streitkräfte, die der NATO entgegentreten können sollten, sind jetzt stark geschwächt."}, {"speaker": "SPEAKER_06", "timestamp": [219.12, 229.28], "sentence": " Der Kreml sagt, Russlands Präsident Wladimir Putin sei sich der Situation an der Front bewusst und bestehe darauf, dass Russland seine Ziele in der Ukraine erreichen werde."}, {"speaker": "SPEAKER_04", "timestamp": [229.28, 241.88], "sentence": " Im Südkaukasus sind wieder schwere Gefechte zwischen Armenien und Aserbaidschan ausgebrochen."}], [{"speaker": "SPEAKER_06", "timestamp": [241.88, 247.3], "sentence": " Offiziellen armenischen Angaben zufolge sind dabei 49 armenische Soldaten gefallen."}, {"speaker": "SPEAKER_04", "timestamp": [247.3, 254.54], "sentence": " Armenien veröffentlichte Bilder, die aserbaidschanische Soldaten beim Grenzübertritt auf armenisches Gebiet zeigen sollen."}, {"speaker": "SPEAKER_04", "timestamp": [254.54, 270.12], "sentence": " Der armenische Ministerpräsident Nikol Pashinyan sagte im Parlament in Erivan, aserbaidschanische Truppen hätten armenische Stellungen angegriffen. Sein Land wolle Russland um Hilfe bitten, gemäß einem Abkommen über militärische Kooperation zwischen den beiden Ländern."}, {"speaker": "SPEAKER_06", "timestamp": [270.12, 285.0], "sentence": " In Baku sprach das Verteidigungsministerium Aserbaidschans wiederum davon, dass ein groß angelegter armenischer Sabotageversuch die Kämpfe ausgelöst habe, dass aserbaidschanische Soldaten versucht haben sollen, die Grenze zu überqueren, wurde von Baku zurückgewiesen."}, {"speaker": "SPEAKER_04", "timestamp": [285.0, 290.58], "sentence": " Armenien und Aserbaidschan bekriegen einander seit Jahrzehnten wegen des Gebiets Bergkarabach."}, {"speaker": "SPEAKER_06", "timestamp": [290.58, 296.92], "sentence": " Im letzten Krieg in 2020 übernahm Aserbaidschan große Teile des umkämpften Gebietes."}, {"speaker": "SPEAKER_04", "timestamp": [296.92, 300.86], "sentence": " Der Krieg endete mit einem von Russland vermittelten Friedensabkommen."}, {"speaker": "SPEAKER_06", "timestamp": [300.86, 311.04], "sentence": " Frankreich hat nun angekündigt, dass sich der UN-Sicherheitsrat mit der jüngsten Gewalt befassen wird."}], [{"speaker": "SPEAKER_01", "timestamp": [311.04, 318.86], "sentence": " Vor dem Hintergrund steigender Inflation will das Europäische Parlament allen Menschen in Europa einen angemessenen Mindestlohn garantieren."}, {"speaker": "SPEAKER_00", "timestamp": [318.86, 324.86], "sentence": " Die Abgeordneten in Straßburg prüften ein Paket, das im Juni mit den Mitgliedstaaten ausgehandelt worden war."}, {"speaker": "SPEAKER_00", "timestamp": [324.86, 329.8], "sentence": " Eine Abstimmung ist für Mittwoch angesetzt. Ein positiver Ausgang gilt als sicher."}, {"speaker": "SPEAKER_00", "timestamp": [329.8, 337.4], "sentence": " Einige Abgeordnete lobten den Vorschlag als starkes Signal in der aktuellen Krise."}, {"speaker": "SPEAKER_00", "timestamp": [337.4, 345.7], "sentence": " Diese Richtlinie sei ein sehr, sehr wichtiger Schritt zur Bekämpfung der strukturellen Armut in der EU, sagte die deutsche Grüne Ska Keller."}, {"speaker": "SPEAKER_00", "timestamp": [345.7, 349.78], "sentence": " Viele Menschen kämpften schon vor der Inflation darum, über die Runden zu kommen."}, {"speaker": "SPEAKER_00", "timestamp": [349.78, 360.1], "sentence": " Daher sei es wichtig, jetzt einen strukturellen Wandel herbeizuführen. Davon würden Millionen europäischer Bürger profitieren."}, {"speaker": "SPEAKER_06", "timestamp": [360.1, 367.76], "sentence": " Die Direktive soll sicherstellen, dass Mindestlöhne in allen EU-Ländern einen angemessenen Lebensstandard für Arbeitnehmer gewährleisten."}, {"speaker": "SPEAKER_00", "timestamp": [367.76, 377.32], "sentence": " Sie gilt für alle, die einen Arbeitsvertrag oder ein Arbeitsverhältnis haben."}, {"speaker": "SPEAKER_06", "timestamp": [377.32, 382.88], "sentence": " Dies sei das Ende einer Ära, meinte die ungarische Sozialdemokratin Klara Dobrev."}, {"speaker": "SPEAKER_00", "timestamp": [382.88, 388.52], "sentence": " Jahrzehntelang hätten europäische Länder untereinander konkurriert, wo es die billigsten Arbeitnehmer gäbe."}, {"speaker": "SPEAKER_07", "timestamp": [388.52, 394.64], "sentence": " Und das sei dann ein sogenannter Vorteil gewesen. Diese Zeiten seien nun vorbei."}, {"speaker": "SPEAKER_04", "timestamp": [394.64, 408.82], "sentence": " Im Text zufolge müssen die Mitgliedstaaten unter Berücksichtigung ihrer eigenen Kaufkraft beurteilen, ob die niedrigsten Löhne des Landes angemessen sind. Die Mitgliedstaaten sind verpflichtet zu überwachen, ob die Arbeitgeber die neuen Vorschriften anwenden."}, {"speaker": "SPEAKER_07", "timestamp": [408.82, 424.04], "sentence": " In London stehen bereits viele Menschen Schlange, um Königin Elisabeth II. die letzte Ehre erweisen zu können,"}], [{"speaker": "SPEAKER_00", "timestamp": [424.04, 428.78], "sentence": " wenn ihre sterblichen Überreste ab Mittwoch in der Westminster Hall aufgebahrt werden."}, {"speaker": "SPEAKER_02", "timestamp": [428.78, 433.44], "sentence": " Es wird erwartet, dass Tausende am Sarg der verstorbenen Monarchin vorbeiziehen wollen."}, {"speaker": "SPEAKER_02", "timestamp": [433.44, 436.58], "sentence": " Diese Frau sagt, sie stehe jetzt schon an."}, {"speaker": "SPEAKER_02", "timestamp": [436.58, 440.76], "sentence": " Sie wolle auf Nummer sicher gehen und sich ein sicheres Plätzchen in der Warteschlange sichern."}, {"speaker": "SPEAKER_07", "timestamp": [440.76, 448.68], "sentence": " Sie habe gehört, dass die Schlange der Trauernden eine Länge von bis zu elf Kilometern erreichen könnte. Womöglich wurde sie sogar aufgelöst, sollten zu viele Leute anstehen."}, {"speaker": "SPEAKER_02", "timestamp": [448.68, 458.56], "sentence": " Die britischen Behörden haben sich schon seit Jahren auf diesen Moment vorbereitet. Alles wurde bis ins kleinste Detail durchorganisiert, einschließlich der zahlreichen Sicherheitskräfte."}, {"speaker": "SPEAKER_02", "timestamp": [458.56, 468.82], "sentence": " Tausende von Beamten werden im Einsatz sein, bestätigte Londoner Polizeichef. Die Sicherheitsvorkehrungen seien hoch, weil Millionen von Menschen ihr Beileid bekunden wollten."}, {"speaker": "SPEAKER_01", "timestamp": [468.82, 473.56], "sentence": " Der Sarg soll am Mittwoch vom Buckingham Palace zum Parlament gefahren werden."}, {"speaker": "SPEAKER_07", "timestamp": [473.56, 475.64], "sentence": " Die Vorbereitungen laufen auf vollen Touren."}, {"speaker": "SPEAKER_01", "timestamp": [475.64, 479.38], "sentence": " Am frühen Dienstagmorgen probten tausende Soldaten im Gleichschritt."}, {"speaker": "SPEAKER_07", "timestamp": [479.38, 495.76], "sentence": " Alles muss sitzen für die letzte Ehrung und den Abschied von ihrer Majestät."}, {"speaker": "SPEAKER_01", "timestamp": [495.76, 500.3], "sentence": " Regielegende Jean-Luc Godard ist im Alter von 91 Jahren gestorben."}, {"speaker": "SPEAKER_02", "timestamp": [500.3, 507.0], "sentence": " Das berichtete zunächst die französische Tageszeitung Libération unter Berufung auf die Familie des weltberühmten Filmemachers."}, {"speaker": "SPEAKER_07", "timestamp": [507.0, 512.86], "sentence": " Godard galt als einer der Väter der sogenannten Nouvelle Vague, die in den 60er Jahren das Kino revolutionierte."}, {"speaker": "SPEAKER_02", "timestamp": [512.86, 531.9], "sentence": " Er wurde von Kritikern zu den einflussreichsten undollegen die Unterbrechung der Filmfestspiele von Cannes."}, {"speaker": "SPEAKER_04", "timestamp": [531.9, 536.82], "sentence": " Der französisch-schweizerische Filmemacher und Drehbuchautor hinterlässt ein vielseitiges Werk."}, {"speaker": "SPEAKER_02", "timestamp": [536.82, 543.56], "sentence": " Darunter Meilensteine wie Abu de Soufle, Außer Atem von 1960 mit Jean-Paul Belmondo und Gene Seaburg."}, {"speaker": "SPEAKER_02", "timestamp": [543.56, 577.0], "sentence": " Die Zeitung Le Monde ehrt Godals einen Filmemacher, der die ästhetischen und narrativen Grenzen der siebten Kunst verschob und seiner fast 60-jährigen Karriere mehr als 100 Filme hinterließ."}]]}