{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.36], "sentence": " Die USA haben ihre Lieferung der umstrittenen Streumunition an die Armee der Ukraine verteidigt."}, {"speaker": "SPEAKER_07", "timestamp": [7.36, 17.4], "sentence": " Beitreffen mit Zelensky in Istanbul. Erdogan bekundet Unterstützung für eine NATO-Mitgliedschaft der Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [17.4, 25.02], "sentence": " Regierung von Mark Rütter an Migrationspolitik zerbrochen."}, {"speaker": "SPEAKER_07", "timestamp": [25.02, 32.36], "sentence": " Differenzen der vier Koalitionsparteien unüberbrückbar."}], [{"speaker": "SPEAKER_08", "timestamp": [32.36, 38.88], "sentence": " Die USA haben die Entscheidung, umstrittene Streumunition an die Ukraine zu liefern, gerechtfertigt."}, {"speaker": "SPEAKER_08", "timestamp": [38.88, 65.6], "sentence": " Diese werde nicht in der Nähe von Städten und Dörfern eingesetzt. Viele kleinere Sprengsätze von Streumunition explodieren nicht sofort und stellen auch Jahre später eine Gefahr dar."}, {"speaker": "SPEAKER_02", "timestamp": [65.6, 89.0], "sentence": " Russland hat bereits im vergangenen Jahr die von der UNO geächtete Streumunition im Krieg in der Ukraine eingesetzt."}, {"speaker": "SPEAKER_08", "timestamp": [89.0, 98.56], "sentence": " Nur wenige Tage vor einem wichtigen NATO-Gipfel über die Zukunft der Ukraine"}], [{"speaker": "SPEAKER_01", "timestamp": [98.56, 150.92], "sentence": " hat der türkische Präsident Erdogan Volodymyr Zelensky in Istanbul empfangen und seine Unterstützung für eine NATO-Mitgliedschaft der Ukraine bekundet. Die USA wollen das von den Vereinten Nationen und der Türkei vermittelte Abkommen mit Russland verlängern, in dessen Rahmen die Ukraine während des Krieges Getreide auf die Weltmärkte liefern durfte."}, {"speaker": "SPEAKER_00", "timestamp": [150.92, 153.52], "sentence": " Das Abkommen läuft am 17. Juli aus."}, {"speaker": "SPEAKER_07", "timestamp": [153.52, 161.82], "sentence": " Die niederländische Regierung von Mark Rutte ist am Streit um die Migrationspolitik zerbrochen."}], [{"speaker": "SPEAKER_07", "timestamp": [161.82, 167.56], "sentence": " Der Premier erklärte am Freitagabend in Den Haag den Rücktritt seiner vier Parteienregierung."}, {"speaker": "SPEAKER_05", "timestamp": [167.56, 192.08], "sentence": " Die Koalition zerbrach, weil es bei der von Rüttes Partei angestrebten Einschränkung des Flüchtlingszuzugs zu keiner Einigung kam."}, {"speaker": "SPEAKER_07", "timestamp": [192.08, 194.7], "sentence": " Das Ende kommt für viele nicht überraschend."}, {"speaker": "SPEAKER_06", "timestamp": [194.7, 204.1], "sentence": " Wir sind nicht mehr die saunigen Länder."}, {"speaker": "SPEAKER_06", "timestamp": [204.1, 209.5], "sentence": " Das Volk kann mehr drauf achten, politische Klöre, um mehr Daten zu bekommen. Das ist mein Wunsch."}, {"speaker": "SPEAKER_07", "timestamp": [209.5, 215.2], "sentence": " Rutte war knapp 13 Jahre Ministerpräsident und damit einer der längsten amtierenden Regierungschefs der EU."}, {"speaker": "SPEAKER_07", "timestamp": [215.2, 217.74], "sentence": " Neuwahlen werden voraussichtlich im November stattfinden."}, {"speaker": "SPEAKER_07", "timestamp": [217.74, 224.06], "sentence": " Twitter droht dem Konkurrenten Meta mit einer Klage"}], [{"speaker": "SPEAKER_03", "timestamp": [224.06, 230.42], "sentence": " wegen der angeblich unrechtmäßigen Nutzung von Geschäftsgeheimnissen und geistigem Eigentum in seiner neuen Threads-App."}, {"speaker": "SPEAKER_03", "timestamp": [230.42, 239.96], "sentence": " Die Anwälte des Unternehmens beschuldigen Meta, ehemalige Mitarbeiter eingestellt zu haben, um deren Insiderwissen für die Entwicklung eines nachgemachten Social-Media-Produkts zu nutzen."}, {"speaker": "SPEAKER_03", "timestamp": [239.96, 245.46], "sentence": " Threads wurde am Donnerstag gestartet und hat in den ersten Stunden rund 10 Millionen Nutzer gewonnen."}, {"speaker": "SPEAKER_03", "timestamp": [245.46, 254.78], "sentence": " Der Unternehmer Mark Zuckerberg hat zugegeben, dass er seine neue App entwickelt hat, um in einem Markt zu konkurrieren, der traditionell von Twitter dominiert wird."}, {"speaker": "SPEAKER_03", "timestamp": [254.78, 260.32], "sentence": " Auf geht's nach Malmö, mal wieder."}], [{"speaker": "SPEAKER_07", "timestamp": [260.32, 285.12], "sentence": " Die südschwedische Stadt richtet bereits zum dritten Mal den Eurovision Song Contest im Mai 2024 aus. Der Grund ganz klar. Ausnahmesängerin Loreen hatte den diesjährigen ESC in Liverpool mit ihrem Song Tattoo für Schweden geholt. Deshalb darf das Land den Musikwettbewerb im nächsten Jahr zum nunmehr siebten Mal ausrichten. Das große ESC-Finale findet am 11. Mai in der Malmö Arena statt."}, {"speaker": "SPEAKER_07", "timestamp": [285.12, 289.2], "sentence": " Übrigens genau 50 Jahre nach dem historischen Grand Prix-Erfolg von ABBA."}]]}