{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.36], "sentence": " Israel stimmt täglichen vierstündigen Feuerpausen im nördlichen Gazastreifen zu."}, {"speaker": "SPEAKER_11", "timestamp": [6.36, 16.68], "sentence": " Erneute Proteste in Spanien. Amnestierabkommen mit Separatistenpartei sorgt für Empörung."}, {"speaker": "SPEAKER_11", "timestamp": [16.68, 27.02], "sentence": " Nach dem Rücktritt Kostas. Ne Wahlen in Portugal für März angesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [27.02, 36.42], "sentence": " Gedenken an Reichsprogromnacht wird von den jüngsten Ereignissen im Nahen Osten überschattet."}, {"speaker": "SPEAKER_02", "timestamp": [36.42, 45.5], "sentence": " Kompromisslösung. EU einigt sich auf EU-Naturschutzgesetz."}, {"speaker": "SPEAKER_02", "timestamp": [45.5, 61.88], "sentence": " Israel hat angekündigt, seinen Krieg gegen die Hamas notfalls jahrelang führen zu wollen."}], [{"speaker": "SPEAKER_02", "timestamp": [61.88, 71.1], "sentence": " notfalls jahrelang führen zu wollen. Nach den Worten von Ministerpräsident Benjamin Netanyahu müsse der Gaza-Streifen entmilitarisiert, entradikalisiert und wieder aufgebaut werden."}, {"speaker": "SPEAKER_02", "timestamp": [71.1, 82.26], "sentence": " Zudem wurde bekannt, dass Israel täglichen vierstündigen Feuerpausen im nördlichen Gaza-Streifen zugestimmt hat, um die Flucht von Zivilisten aus dem Kampfgebiet zu ermöglichen."}, {"speaker": "SPEAKER_02", "timestamp": [82.26, 105.08], "sentence": " Ein Vertreter der Al-Quds-Brigaden, dem militärischen Flügel der extremistischen Miliz islamischer Dschihad, erklärte, dass man bereit sei, zwei israelische Geiseln aus humanitären Gründen freizulassen. Unterdessen haben die israelischen Streitkräfte bekannt gegeben, dass sie erstmals erfolgreich ihr neues Raketenabwehrsystem Arrow 3 eingesetzt haben."}, {"speaker": "SPEAKER_02", "timestamp": [105.08, 112.0], "sentence": " So sei über dem Roten Meer ein auf Israel abgefeuertes Objekt abgefangen worden."}, {"speaker": "SPEAKER_02", "timestamp": [112.0, 116.32], "sentence": " Auch im von Israel besetzten Westjordanland bleibt die Lage angespannt."}, {"speaker": "SPEAKER_02", "timestamp": [116.32, 147.92], "sentence": " Bei einem israelischen Militäreinsatz in Jenin sind nach palästinensischen Angaben mindestens 14 Menschen getötet und 20 weitere verletzt worden. whose previous assessment that Hamas is waiting its main effort in the Gaza City rather than the northern Gaza Strip."}], [{"speaker": "SPEAKER_00", "timestamp": [147.92, 155.18], "sentence": " The think tank adds this is consistent with Hamas' intent to fight, quote, long war to force Israel into ceasefire."}, {"speaker": "SPEAKER_00", "timestamp": [155.18, 187.26], "sentence": " The IDF said in a statement that its soldiers took control of the Hamas military stronghold in northern Gaza while continuing the clearing operations in Beit Hanoun in the northeast and operations around al-Shiti refugee camp here in this area. According to Reuters, Gaza residents said that Israeli troops are inching their way closer to al-Shifa hospital, Gaza's biggest health facility, where Israel glaubt, dass Hamas ein Kommandzentrum hat."}, {"speaker": "SPEAKER_04", "timestamp": [187.26, 195.96], "sentence": " Frankreichs Präsident Emmanuel Macron hat eine internationale Nahostkonferenz organisiert,"}], [{"speaker": "SPEAKER_04", "timestamp": [195.96, 203.48], "sentence": " auf der ein Waffenstillstand und konkrete Antworten für die dramatische Lage der Menschen in Gaza ausgearbeitet werden sollen."}, {"speaker": "SPEAKER_07", "timestamp": [203.48, 226.94], "sentence": " Allerdings nimmt Israel nicht an dem Treffen in Paris teil. la situation de la situation de la situation de la situation de la situation de la situation Il faut pour cela une pause humanitaire très rapide et il nous faut œuvrer à un cessez-le-feu."}, {"speaker": "SPEAKER_08", "timestamp": [226.94, 254.02], "sentence": " Celui-ci doit pouvoir devenir possible. Es ist wichtig, Herr Präsident, die Region zu stabilisieren. Es ist in der Interesse aller, inklusive Israels, eine Lösung zu finden, die die Israel-Palästinenser in Frieden und Gleichheit mit sich zu halten."}, {"speaker": "SPEAKER_04", "timestamp": [254.02, 268.84], "sentence": " Macron erinnerte Israels Regierung unter Benjamin Netanyahu an ihre Verantwortung als Demokratie, das internationale Recht zu achten und die Zivilbevölkerung zu schützen."}, {"speaker": "SPEAKER_08", "timestamp": [268.84, 292.64], "sentence": " Israel bestreitet, dass es in Gaza eine humanitäre Krise gibt und lehnt jeden Waffenstillstand ab, solange die Geiseln von der Hamas nicht freigelassen werden."}, {"speaker": "SPEAKER_04", "timestamp": [292.64, 302.36], "sentence": " Kherson in der Ukraine feiert in dieser Woche ein Jahr der Befreiung."}], [{"speaker": "SPEAKER_06", "timestamp": [302.36, 344.52], "sentence": " Doch die Stadt am Dnieper wird weiter von russischen Raketen beschossen. Am Donnerstag starb dabei mindestens eine Person, mehrere wurden verletzt. Der Alltag in Kherson ist nach wie vor gefährlich. Aber es gibt hier auch noch Schulkinder wie Anastasia."}, {"speaker": "SPEAKER_01", "timestamp": [344.52, 349.26], "sentence": " Viele Kinder haben Kherson mit einem Schutzprogramm der Regierung verlassen."}, {"speaker": "SPEAKER_06", "timestamp": [349.26, 361.04], "sentence": " Aber nicht alle Familien wollen die Trennung. Vor einigen Wochen schlug eine Rakete im Haus der Schwester von Gennady Gistrov ein und tötete ihren sechsjährigen Sohn und verletzte ihren 13-Jährigen."}, {"speaker": "SPEAKER_05", "timestamp": [361.04, 376.18], "sentence": " Das war zu viel, erzählt die Großmutter der Kinder."}, {"speaker": "SPEAKER_12", "timestamp": [376.18, 385.6], "sentence": " Am 9. November vor einem Jahr erklärte der russische Verteidigungsminister Sergej Shoigu, dass sich die russische Armee aus Kherson zurückzieht."}, {"speaker": "SPEAKER_03", "timestamp": [385.6, 390.86], "sentence": " Aus einer der vier Regionen, die der Kreml ein Monat zuvor annektiert hatte."}, {"speaker": "SPEAKER_12", "timestamp": [390.86, 396.5], "sentence": " Aber der Beschuss von Kherson geht weiter."}], [{"speaker": "SPEAKER_03", "timestamp": [396.5, 403.3], "sentence": " In Spanien ist es in einigen Städten wie hier in Madrid erneut zu teils gewalttätigen Protesten gekommen."}, {"speaker": "SPEAKER_13", "timestamp": [403.3, 426.62], "sentence": " Hintergrund ist die angekündigte Zusammenarbeit zwischen der sozialistischen PSOE mit der katalanischen Separatistenpartei Junts. Diese sieht eine Amnestie für verurteilte Separatisten vor. sino que los agravan todos. Estamos hablando de ceder un chantaje."}, {"speaker": "SPEAKER_14", "timestamp": [426.62, 434.3], "sentence": " Se ha puesto en marcha en el día de hoy definitivamente el golpe contra la nación, contra la democracia y contra la ley."}, {"speaker": "SPEAKER_13", "timestamp": [434.3, 438.88], "sentence": " Y por lo tanto comienza un periodo negro en la historia de España."}, {"speaker": "SPEAKER_11", "timestamp": [438.88, 456.42], "sentence": " Damit zeichnet sich eine Neuauflage der linken Regierung von Pedro Sánchez ab. Die Amnestie soll unter anderem jenen Unabhängigkeitsbefürwortern zugutekommen, die 2017 an einem gescheiterten Abspaltungsversuch Kataloniens teilgenommen haben. Das würde auch für den im Exil lebenden Carlos Puigdemont gelten."}, {"speaker": "SPEAKER_09", "timestamp": [456.42, 471.0], "sentence": " Nach dem Rücktritt von Portugals Ministerpräsident Antonio Costa hat Präsident Marcelo Rebelo de Sousa das Parlament aufgelöst und eine Neuwahl für den 10. März angesetzt."}], [{"speaker": "SPEAKER_03", "timestamp": [471.0, 479.08], "sentence": " Der Sozialist Costa war am Dienstag überraschend wegen Korruptionsermittlungen gegen sich und andere Regierungsmitglieder zurückgetreten."}, {"speaker": "SPEAKER_03", "timestamp": [479.08, 485.76], "sentence": " Dabei geht es um Vorteilsnahme bei Vergaben zum Lithiumabbau sowie bei der Produktion von grünem Wasserstoff."}, {"speaker": "SPEAKER_03", "timestamp": [485.76, 492.22], "sentence": " Rebello di Sousa teilte mit, Costa werde bis zu seiner Ablösung geschäftsführender Regierungschef bleiben."}, {"speaker": "SPEAKER_10", "timestamp": [492.22, 501.82], "sentence": " Viele Orts in Europa haben Menschen an den 85. Jahrestag der Reichsprogromnacht erinnert."}], [{"speaker": "SPEAKER_09", "timestamp": [501.82, 529.0], "sentence": " Den Tag, an dem in Deutschland Synagogen brannten und jüdische Geschäfte zerstört wurden. Mehr als 1000 deutsche Juden kamen in der Folge ums Leben, rund 30.000 wurden verhaftet oder verschleppt. In diesem Jahr wird das Gedenken von den jüngsten Ereignissen im Nahen Osten überschattet. Wir sind Angst, dass etwas uns passieren wird. Wir wissen es nie. Und der Antisemitismus hat mit der Zeit, mit dem Konflikt, aber wir haben keine Angst."}, {"speaker": "SPEAKER_09", "timestamp": [529.0, 532.24], "sentence": " Wir haben keine Angst, mit dem Kippot zu gehen."}, {"speaker": "SPEAKER_09", "timestamp": [532.24, 539.8], "sentence": " Wir haben keine Angst, mit der Zitze und der Flagge zu gehen und unsere Lande, unsere Gesellschaft, unsere Menschen, unsere Nation zu repräsentieren."}, {"speaker": "SPEAKER_02", "timestamp": [539.8, 546.3], "sentence": " Auch in Österreich, den Niederlanden, Dänemark und dem Vereinigten Königreich gab es Gedenkveranstaltungen."}, {"speaker": "SPEAKER_02", "timestamp": [546.3, 557.46], "sentence": " In London traf König Charles III. eine Gruppe, die als Kinder vor den Nationalsozialisten aus Deutschland geflohen und im Rahmen der Kindertransporte nach Großbritannien gekommen waren."}, {"speaker": "SPEAKER_02", "timestamp": [557.46, 563.12], "sentence": " Rund 10.000 jüdische Kinder entkamen auf diese Weise der Verfolgung durch die Nationalsozialisten."}, {"speaker": "SPEAKER_02", "timestamp": [563.12, 567.66], "sentence": " auf diese Weise der Verfolgung durch die Nationalsozialisten."}], [{"speaker": "SPEAKER_02", "timestamp": [567.66, 573.88], "sentence": " Nach zähem Ringen hat die EU eine Einigung auf das sogenannte EU-Naturschutzgesetz erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [573.88, 585.98], "sentence": " Mit dem Gesetz sollen Maßnahmen durchgeführt werden, die bis 2030 mindestens 20 Prozent der Land- und Meeresflächen und bis 2050 alle sanierungsbedürftigen Ökosysteme in der EU wiederherstellen."}, {"speaker": "SPEAKER_02", "timestamp": [585.98, 593.18], "sentence": " Vor allem die Christdemokraten der EVP hatten sich gegen das Gesetz gestemmt, weil sie strenge Auflagen für Landwirte befürchteten."}, {"speaker": "SPEAKER_02", "timestamp": [593.18, 599.8], "sentence": " Der nun ausgehandelte Kompromiss muss noch formell von den EU-Staaten und dem Europaparlament abgesegnet werden."}, {"speaker": "SPEAKER_11", "timestamp": [599.8, 610.16], "sentence": " Die Produktionsfirma von US-Schauspieler Robert De Niro ist wegen Geschlechterdiskriminierung verurteilt worden."}], [{"speaker": "SPEAKER_11", "timestamp": [610.16, 632.02], "sentence": " Laut Berichten von US-Medien befand ein Gericht in New York, dass die Agentur des 80-Jährigen umgerechnet rund 1,1 Millionen Euro an eine Frau bezahlen muss. In dem Zivilprozess hatte eine ehemalige Mitarbeiterin den Neurons geklagt, der Oscar-Preisträger habe ihr entgegen ihrer Stellenbeschreibung so wörtlich stereotypisch weibliche Aufgaben übertragen."}, {"speaker": "SPEAKER_11", "timestamp": [632.02, 642.76], "sentence": " Bei einem See im Nordosten von Rumänien werden vermehrt tote Schwäne entdeckt."}], [{"speaker": "SPEAKER_10", "timestamp": [642.76, 647.08], "sentence": " Über 50 Schwäne sind dort in den letzten zwei Wochen gefunden worden."}, {"speaker": "SPEAKER_10", "timestamp": [647.08, 649.68], "sentence": " Die Tiere sind an Vogelgrippe erkrankt."}, {"speaker": "SPEAKER_10", "timestamp": [649.68, 652.26], "sentence": " Die Schwäne sind in dem See heimisch."}, {"speaker": "SPEAKER_10", "timestamp": [652.26, 659.52], "sentence": " Allerdings werden zum Winteranfang über 2500 Artgenossen erwartet, die dort die kalte Jahreszeit verbringen werden."}, {"speaker": "SPEAKER_10", "timestamp": [659.52, 665.86], "sentence": " Die verantwortlichen Behörden haben Hygienemaßnahmen getroffen, um die Ausbreitung der Vogelgrippe zu verhindern."}, {"speaker": "SPEAKER_10", "timestamp": [665.86, 669.64], "sentence": " Anwohner werden angehalten, die toten Tiere nicht zu berühren."}, {"speaker": "SPEAKER_03", "timestamp": [669.64, 682.22], "sentence": " Nach dem Ausbruch eines Unterwasservulkans in der Nähe der japanischen Insel Iwoto im Pazifischen Ozean hat sich eine neue Insel gebildet."}, {"speaker": "SPEAKER_03", "timestamp": [682.22, 687.24], "sentence": " Der unbenannte Vulkan begann seine jüngste Eruptionsserie vor drei Wochen."}, {"speaker": "SPEAKER_03", "timestamp": [687.24, 695.78], "sentence": " In dieser Zeit türmten sich Vulkanasche und Gestein auf dem flachen Meeresboden auf und seine Spitze ragte über die Meeresoberfläche hinaus."}, {"speaker": "SPEAKER_03", "timestamp": [695.78, 704.86], "sentence": " Anfang November wurde daraus eine neue Insel, mit einem Durchmesser von etwa 100 Metern und einer Höhe von 20 Metern über dem Meer."}]]}