{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.5], "sentence": " Mehrere Tote bei schweren Explosionen im Zentrum von Kiew."}, {"speaker": "SPEAKER_03", "timestamp": [4.5, 8.72], "sentence": " Russland hatte Vergeltung für den Anschlag auf der Krimbrücke angekündigt."}, {"speaker": "SPEAKER_04", "timestamp": [8.72, 17.2], "sentence": " Ukrainische Flüchtlinge in Europa. Brüssel will Schutzprogramm verlängern."}, {"speaker": "SPEAKER_05", "timestamp": [17.2, 26.04], "sentence": " Gaspreisbremse. Expertenkommission schlägt zwei Stufen Lösung vor."}, {"speaker": "SPEAKER_08", "timestamp": [26.04, 38.3], "sentence": " Wirtschaftsnobelpreis geht an Ex-US-Notenbankchef Ben Bernanke und zwei Ökonomen für die Erforschung von Banken und Finanzkrisen."}, {"speaker": "SPEAKER_03", "timestamp": [38.3, 44.4], "sentence": " Chaos und Verwüstung mitten im morgendlichen Berufsverkehr."}], [{"speaker": "SPEAKER_03", "timestamp": [44.4, 44.64], "sentence": " Chaos und Verwüstung mitten im morgendlichen Berufsverkehr."}, {"speaker": "SPEAKER_03", "timestamp": [44.64, 50.52], "sentence": " Im Zentrum von Kiew sind bei mutmaßlichen Luftangriffen mehrere Menschen getötet und verletzt worden."}, {"speaker": "SPEAKER_03", "timestamp": [50.52, 56.12], "sentence": " Eine Explosion ereignete sich in der Nähe des Hauptgebäudes der Nationalen Universität."}, {"speaker": "SPEAKER_03", "timestamp": [56.12, 61.98], "sentence": " Angenommen wird, dass es sich um russische Vergeltung für die Explosion auf der Krimbrücke vom Samstag handelt."}, {"speaker": "SPEAKER_03", "timestamp": [61.98, 87.04], "sentence": " Der ukrainische Präsident Volodymyr Zelensky bestätigte in sozialen Medien Luftangriffe nicht nur auf Kiew, sondern auch auf andere Städte. Russland versuche die Ukraine zu vernichten, schrieb Zelensky. Ziel der Attacken seien Menschen gewesen, die gerade auf dem Weg zur Arbeit gewesen seien. Kiews Bürgermeister Vitaly Klitschko berichtete via Twitter über mehrere Explosionen im Zentrum von Kiew. Alle Rettungsdienste seien im Einsatz."}, {"speaker": "SPEAKER_03", "timestamp": [87.04, 97.34], "sentence": " Nach der Explosion auf der strategisch bedeutsamen Kerchbrücke von Russland zur Krim hatte der Vize-Chef des russischen Sicherheitsrats, Dmitry Medvedev, Vergeltung angekündigt."}, {"speaker": "SPEAKER_03", "timestamp": [97.34, 109.1], "sentence": " Der russische Präsident Wladimir Putin hat die umfangreichen Luftangriffe auf ukrainische Städte als Reaktion auf Terroranschläge bezeichnet."}], [{"speaker": "SPEAKER_03", "timestamp": [109.1, 113.78], "sentence": " Putin äußerte sich am Rande einer Versammlung des Nationalen Sicherheitsrates."}, {"speaker": "SPEAKER_00", "timestamp": [113.78, 118.04], "sentence": " Die Schläge seien vom Meer, aus der Luft und vom Boden aus erfolgt."}, {"speaker": "SPEAKER_03", "timestamp": [118.04, 130.56], "sentence": " Das Regime in Kiew hat sich mit seinen Handlungen auf eine Stufe mit internationalen terroristischen Vereinigungen gestellt, mit den abscheulichsten Gruppen."}, {"speaker": "SPEAKER_00", "timestamp": [130.56, 144.04], "sentence": " Es ist einfach unmöglich, Verbrechen dieser Art unbeantwortet zu lassen. Heute Morgen wurde auf Anregung des Verteidigungsministeriums und gemäß dem Plan des russischen Generalstabs ein massiver Angriff mit Präzisionswaffen durchgeführt."}, {"speaker": "SPEAKER_00", "timestamp": [144.04, 157.7], "sentence": " Generalstabs ein massiver Angriff mit Präzisionswaffen durchgeführt. Ziele waren Anlagen für Energie, militärische Führung und Kommunikation der Ukraine. Wenn die Terroranschläge auf unserem Territorium weitergehen, werden die Reaktionen Russlands scharf ausfallen."}, {"speaker": "SPEAKER_04", "timestamp": [157.7, 191.34], "sentence": " Die Antworten von Russland werden hart. Die Europäische Kommission hat beschlossen, die Richtlinie über vorübergehenden Schutz bis März 2024 zu verlängern."}], [{"speaker": "SPEAKER_00", "timestamp": [191.34, 196.46], "sentence": " Ein Rechtsinstrument, das es Menschen aus der Ukraine ermöglicht, sich in Europa aufzuhalten."}, {"speaker": "SPEAKER_04", "timestamp": [196.46, 200.8], "sentence": " Es wurde im März 2022 unmittelbar nach Kriegsausbruch verabschiedet."}, {"speaker": "SPEAKER_00", "timestamp": [200.8, 208.98], "sentence": " Die Kommission dehnt ihren Schirm auch auf jene Ukrainer aus, die in ihr Land zurückkehren wollen, aber Angst haben, ihren Schutz zu verlieren."}, {"speaker": "SPEAKER_04", "timestamp": [208.98, 228.38], "sentence": " Viele Ukrainer seien nach Europa gekommen und hätten um vorübergehenden Schutz gebeten, sagte EU-Innenkommissarin Ilva Johansson. Nun wollten sie zurück in ihre Heimat, weil sie ihr Land wieder aufbauen wollten. Doch viele zögerten, sich abzumelden, weil sie dächten, sie müssten vielleicht wieder fliehen."}, {"speaker": "SPEAKER_09", "timestamp": [228.38, 235.44], "sentence": " Angesichts der jüngsten Bombenangriffe auf Kiew habe Brüssel das bürokratische Verfahren vereinfacht."}, {"speaker": "SPEAKER_04", "timestamp": [235.44, 240.74], "sentence": " Abmelden sei nicht nötig, nur Bescheid geben. Die Aufenthaltskarte könne behalten werden."}, {"speaker": "SPEAKER_04", "timestamp": [240.74, 291.5], "sentence": " überhalten werden. Parallel dazu wurde ein neues Online-Stellensuchtool namens EU Talent Pool eingeführt, um Ukrainern zu helfen, eine Arbeit zu finden. Jeder, der vorübergehenden Schutz genießt, kann sich registrieren lassen und seinen Lebenslauf hochladen, um ihn mit den Anfragen und Stellenangeboten der Arbeitgeber abzugleichen. Laut Eurostat sind derzeit 250.000 Ukrainer in 18 Mitgliedstaaten offiziell als Arbeitssuchende gemeldet. Einige hatten Mühe, eine Stelle zu finden, wie diese 22-Jährige. Gezwungen, ihre Stadt Mariupol zu verlassen, kam sie im April mit einem Bachelorabschluss in Informatik nach Belgien und hat seitdem hunderte von Bewerbungen verschickt."}, {"speaker": "SPEAKER_09", "timestamp": [291.5, 295.6], "sentence": " Besonders bei Positionen im Projektmanagement braucht man mehr als Englisch."}, {"speaker": "SPEAKER_04", "timestamp": [295.6, 300.08], "sentence": " Man müsse Französisch oder Niederländisch sprechen oder beides, sagt sie."}, {"speaker": "SPEAKER_01", "timestamp": [300.08, 305.1], "sentence": " Auch habe sie nur ein Jahr Erfahrung, vielfach sein, aber fünf Jahre Erfahrung gefragt."}, {"speaker": "SPEAKER_04", "timestamp": [305.1, 316.96], "sentence": " Doch wie solle das gehen, wenn man erst 22 sei?"}, {"speaker": "SPEAKER_01", "timestamp": [316.96, 322.34], "sentence": " Die Teilnahme am EU-Talentpool-Projekt ist für die Mitgliedstaaten freiwillig."}, {"speaker": "SPEAKER_04", "timestamp": [322.34, 332.1], "sentence": " So hofft die Kommission, dass die Kriegsflüchtlinge genügend Unterstützung bei der Arbeitssuche bekommen."}], [{"speaker": "SPEAKER_01", "timestamp": [332.1, 347.36], "sentence": " Deutschland will Verbraucher und Wirtschaft bei der Gasrechnung entlasten. Eine Expertenkommission hat der Bundesregierung nun eine Lösung in zwei Stufen vorgeschlagen. Für die Industrie soll die Gaspreisbremse ab Januar 2023 gelten."}, {"speaker": "SPEAKER_04", "timestamp": [347.36, 371.9], "sentence": " Für 70 Prozent ihres Verbrauchs des vergangenen Jahres 2021 sollen die Unternehmen einen festen Preis von 7 Cent pro Kilowattstunde zahlen. Für das, was darüber hinausgeht, gelten die aktuellen Marktpreise. Für Privathaushalte, kleinere und mittlere Unternehmen soll die Gas- und Wärmepreisbremse Anfang März 2023 kommen und bis mindestens Ende April 2024 gelten."}, {"speaker": "SPEAKER_05", "timestamp": [371.9, 392.12], "sentence": " Für sie werden die Preise für 80% ihres Vorjahresverbrauchs auf 12 Cent pro Kilowattstunde gedeckelt, für Fernwärmekunden auf 9,5 Cent pro Kilowattstunde. Als finanzielle Brücke bis zur Einführung der Gaspreisbremse erhalten sie zusätzlich eine Einmalzahlung in Höhe ihrer Rechnung des Monats September."}, {"speaker": "SPEAKER_05", "timestamp": [392.12, 399.08], "sentence": " Die Maßnahmen sollen entlasten, aber gleichzeitig auch Anreize zum Sparen von Gas und Wärme setzen."}, {"speaker": "SPEAKER_06", "timestamp": [399.08, 409.36], "sentence": " Wir müssen in Deutschland ungefähr 20 Prozent sparen, um eine angespannte Versorgungslage und eine Gasmangellage im Winter zu vermeiden."}, {"speaker": "SPEAKER_05", "timestamp": [409.36, 419.86], "sentence": " Und insofern kombiniert dieser Vorschlag eigentlich in einer guten Weise einerseits das Ziel, die Menschen zu entlasten und auf der anderen Seite das Ziel, dass die Menschen Gas einsparen."}, {"speaker": "SPEAKER_05", "timestamp": [419.86, 427.32], "sentence": " Die geplante Gaspreisbremse ist Teil des 200 Milliarden Euro starken Abwehrschirms, den Deutschland auflegen will."}, {"speaker": "SPEAKER_05", "timestamp": [427.32, 431.98], "sentence": " Die Bundesregierung will die Vorschläge der Gaspreiskommission nun zügig beraten."}, {"speaker": "SPEAKER_03", "timestamp": [431.98, 440.6], "sentence": " Ein rund vier Stunden langer Blackout hat neue Verunsicherung und Sabotagebefürchtungen auf der dänischen Ostseeinsel Bornholm geschürt."}], [{"speaker": "SPEAKER_03", "timestamp": [440.6, 456.12], "sentence": " Mittlerweile steht allerdings für die staatliche Betreiberfirma Energienet fest, dass ein Fehler im Hochspannungsnetz ursächlich für den Zwischenfall war. Die Stromversorgung durch die Unterwasserverbindung nach Schweden sei unterbrochen worden, weil das Kabel außer Betrieb gegangen sei."}, {"speaker": "SPEAKER_03", "timestamp": [456.12, 465.7], "sentence": " Als Ende September nahe Bornholm vier Unterwasserlecks an den beiden Nord Stream Pipelines festgestellt wurden, geriet das Ostsee-Eiland weltweit in die Schlagzeilen."}, {"speaker": "SPEAKER_03", "timestamp": [465.7, 471.26], "sentence": " Vor Ort laufen Ermittlungen auf Hochtouren. Auch zwei deutsche Marineschiffe sind beteiligt."}, {"speaker": "SPEAKER_03", "timestamp": [471.26, 477.06], "sentence": " Die EU und die NATO gehen von Sabotage aus, weil es Unterwasserexplosionen gegeben habe."}, {"speaker": "SPEAKER_03", "timestamp": [477.06, 482.66], "sentence": " Der Kreml hatte Spekulationen über eine russische Beteiligung als dumm und absurd zurückgewiesen."}, {"speaker": "SPEAKER_03", "timestamp": [482.66, 485.9], "sentence": " Durch die Lextrad-Tage lagen massenweise Gas aus."}, {"speaker": "SPEAKER_02", "timestamp": [485.9, 495.36], "sentence": " Das deutsche Innenministerium überprüft derzeit Meldungen über Verbindungen des Chefs des Bundesamts für Sicherheit"}], [{"speaker": "SPEAKER_02", "timestamp": [495.36, 500.42], "sentence": " in der Informationstechnologie Arne Schönbrom zu russischen Geheimdienstkreisen."}, {"speaker": "SPEAKER_02", "timestamp": [500.42, 505.98], "sentence": " Für die Bundesinnenministerin Nancy Faeser sind dies schwere Vorwürfe, die überprüft werden müssten."}, {"speaker": "SPEAKER_02", "timestamp": [505.98, 509.28], "sentence": " Sein Verbleiben im Amt gilt als unsicher, hieß es."}, {"speaker": "SPEAKER_02", "timestamp": [509.28, 529.0], "sentence": " Recherchen des Satire-Magazins ZDF Magazin Royal hatten ergeben, dass Schönbohm Kontakte zu einem Verein mit dem Namen Cyber-Sicherheitsrat Deutschland pflege."}, {"speaker": "SPEAKER_02", "timestamp": [529.0, 534.18], "sentence": " Ein Mitglied dieses Vereins ist ein IT-Sicherheitsunternehmen mit Verbindungen nach Russland."}, {"speaker": "SPEAKER_08", "timestamp": [534.18, 551.48], "sentence": " Der diesjährige Nobelpreis für Wirtschaftswissenschaften geht an den ehemaligen Chef der US-Notenbank Ben Bernanke und zwei weitere US-Ökonomen Douglas Diamond und Philip Dubik für die Erforschung von Banken und Finanzkrisen."}], [{"speaker": "SPEAKER_08", "timestamp": [551.48, 556.5], "sentence": " Der Preis wurde am Montag in der Königlich-Schwedischen Akademie der Wissenschaften in Stockholm bekannt gegeben."}, {"speaker": "SPEAKER_08", "timestamp": [556.5, 562.04], "sentence": " In der Begründung hieß es, die drei hätten mit ihren Erkenntnissen die Grundlagen zur modernen Bankenforschung gelegt."}, {"speaker": "SPEAKER_08", "timestamp": [562.04, 562.84], "sentence": " zu modernen Bankenforschung gelegt."}, {"speaker": "SPEAKER_00", "timestamp": [562.84, 576.5], "sentence": " Mit ihren Analysen hätten sie praktische Werkzeuge geschaffen, um Risiken im Finanzsektor zu reduzieren und damit Finanzkrisen zu vermeiden, mit einem viel besseren Verständnis dessen, worauf Aufsichtsbehörden heute achten müssten."}]]}