{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.42], "sentence": " Russland wirft der Ukraine vor, Dutzende ukrainische Kriegsgefangene beim Beschuss eines Gefängnisses im Gebiet Donetsk getötet zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [8.42, 17.44], "sentence": " Preistreiber Energie. Inflation in der Eurozone erreicht neuen Rekordwert."}, {"speaker": "SPEAKER_09", "timestamp": [17.44, 27.1], "sentence": " Baerbock in Athen. Klare Unterstützung für Griechenland im Konflikt mit der Türkei."}, {"speaker": "SPEAKER_05", "timestamp": [27.1, 41.88], "sentence": " Das Verteidigungsministerium in Moskau und pro-russische Separatisten haben dem ukrainischen Militär vorgeworfen, dieses Gefängnis in Olenivka südlich von Donetsk bombardiert zu haben."}], [{"speaker": "SPEAKER_04", "timestamp": [41.88, 73.32], "sentence": " von Donetsk bombardiert zu haben. Durch den Beschuss mit einem US-Mehrfach-Raketenwerfer vom Typ HIMARS seien mindestens 40 ukrainische Kriegsgefangene getötet und 130 weitere verletzt worden. Unter den Opfern seien auch Kämpfer der Spezialeinheit Regiment Azov. Im Moment legt eine große Anzahl ukrainischer Soldaten freiwillig die Waffen nieder, weil sie um die humane Einstellung gegenüber Kriegsgefangenen auf russischer Seite wissen. Diese eklatante Provokation wurde begangen, um ukrainische Soldaten einzuschüchtern und zu verhindern, dass sie gefangen genommen werden."}, {"speaker": "SPEAKER_05", "timestamp": [73.32, 85.64], "sentence": " In Begleitung mehrerer westlicher Diplomatinnen und Diplomaten sowie Vertretern der EU und der Vereinten Nationen hat der ukrainische Präsident Volodymyr Zelenskyj den Schwarzmeerhafen von Odessa besucht."}, {"speaker": "SPEAKER_05", "timestamp": [85.64, 91.46], "sentence": " Er kündigte den baldigen Beginn der von den UN und der Türkei vermittelten Getreideexporte an."}, {"speaker": "SPEAKER_00", "timestamp": [91.46, 109.56], "sentence": " Das erste Schiff seit Beginn des Krieges wird gerade beladen. Das ist ein türkisches Schiff hier hinter mir. Das heißt, der Hafen hat den Betrieb aufgenommen. Das Wichtigste für uns ist, dass der Hafen in Betrieb ist, dass die Menschen arbeiten. Alle sind froh, zur Arbeit zu kommen. Jeder hat einen Job und ist froh, dass der Prozess begonnen hat."}, {"speaker": "SPEAKER_05", "timestamp": [109.56, 120.76], "sentence": " In den ukrainischen Kriegsgebieten sind nach Angaben örtlicher Behörden innerhalb von zwei Tagen mehr als ein Dutzend Zivilistinnen und Zivilisten getötet und zahlreiche weitere Menschen verletzt worden."}, {"speaker": "SPEAKER_04", "timestamp": [120.76, 127.92], "sentence": " Die Inflation in der Eurozone hat im Juli einen neuen Rekordwert erreicht. Laut"}], [{"speaker": "SPEAKER_04", "timestamp": [127.92, 159.38], "sentence": " Eurostat wird die jährliche Teuerungsrate voraussichtlich 8,9 Prozent betragen, gegenüber 8,6 Prozent im Juni. Größter Preistreiber waren erneut mit Abstand die Energiekosten, die um knapp 40 Prozent zulegten. Gefolgt von Lebensmitteln, Alkohol und Tabak mit rund 10 Prozent. Bei Industriegütern ohne Energie stiegen die Preise um 4,5 Prozent, bei Dienstleistungen um 3,7 Prozent. Die höchsten Inflationsraten wurden erneut in den baltischen Staaten Estland, Lettland und Litauen erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [159.38, 165.98], "sentence": " Unterdessen wuchs die Wirtschaft der Eurozone von April bis Juni um 0,7 Prozent gegenüber dem Vorquartal."}, {"speaker": "SPEAKER_04", "timestamp": [165.98, 168.94], "sentence": " Allerdings gab es von Land zu Land Unterschiede."}, {"speaker": "SPEAKER_04", "timestamp": [168.94, 175.7], "sentence": " In Deutschland stagnierte die Wirtschaft im zweiten Quartal, wobei eine technische Rezession gerade noch vermieden werden konnte."}, {"speaker": "SPEAKER_04", "timestamp": [175.7, 182.5], "sentence": " Das Bruttoinlandsprodukt blieb unverändert, nachdem es in den ersten drei Monaten des Jahres um 0,8 Prozent gewachsen war."}, {"speaker": "SPEAKER_04", "timestamp": [182.5, 186.98], "sentence": " Verbraucher und Industrie wurden einmal mehr von der Rekordinflation belastet."}, {"speaker": "SPEAKER_09", "timestamp": [186.98, 201.08], "sentence": " Es seien vor allem die Gaslieferungen aus Russland, die die Märkte beunruhigten, ganz besonders in Deutschland, so die Analystin Vicky Price."}, {"speaker": "SPEAKER_04", "timestamp": [201.08, 207.04], "sentence": " In Deutschland dürfte es bald zu einem Rückgang des Bruttoinlandsprodukts kommen, danach auch im Rest Europas."}, {"speaker": "SPEAKER_09", "timestamp": [207.04, 214.48], "sentence": " In Frankreich haben sich die Rezessionssorgen zunächst verflüchtigt."}, {"speaker": "SPEAKER_04", "timestamp": [214.48, 219.92], "sentence": " Nach einem ersten Quartal mit negativen Wachstum gab es im Frühjahr ein Plus von 0,5 Prozent."}, {"speaker": "SPEAKER_07", "timestamp": [219.92, 229.98], "sentence": " Aber auch in Frankreich beschleunigten sich im Juli erneut die Verbraucherpreise und erreichten gegenüber dem Vorjahr 6,8 Prozent, den höchsten Wert seit Juli 1985."}, {"speaker": "SPEAKER_09", "timestamp": [229.98, 236.5], "sentence": " Aber angesichts des Kriegs in der Ukraine bleibt die Rezessionsgefahr weiter akut."}, {"speaker": "SPEAKER_07", "timestamp": [236.5, 252.2], "sentence": " Heikles Terrain für die deutsche Außenministerin. Bei einem Treffen in Athen hat Annalena Baerbocks griechischer Amtskollege Deutschlands Verhalten im Konflikt zwischen der Türkei und seinem Land kritisiert."}], [{"speaker": "SPEAKER_09", "timestamp": [252.2, 263.26], "sentence": " Angesichts der Tatsache, dass die türkische Regierung die griechische Souveränität über Inseln wie Rhodos und Lesbos in Frage stelle, dürfe Berlin keine U-Boote mehr an Ankara verkaufen."}, {"speaker": "SPEAKER_04", "timestamp": [263.26, 264.16], "sentence": " dürfe Berlin keine U-Boote mehr an Ankara verkaufen."}, {"speaker": "SPEAKER_02", "timestamp": [264.16, 279.14], "sentence": " Diese U-Boote verändern das Kräfteverhältnis im östlichen Mittelmeer zugunsten eines Landes, das, obwohl es NATO-Mitglied ist, Kriegsdrohungen gegen Griechenland geäußert hat."}, {"speaker": "SPEAKER_09", "timestamp": [279.14, 283.92], "sentence": " Ja, Griechenland habe dieselben U-Boote, so Dendias, aber es bedrohe niemanden."}, {"speaker": "SPEAKER_09", "timestamp": [283.92, 294.12], "sentence": " Ankara wirft Athen vor, auf den betreffenden Inseln völkerrechtswidrig militär zu stationieren, was laut Verträgen aus der Zwischen- und Nachkriegszeit verboten ist."}, {"speaker": "SPEAKER_09", "timestamp": [294.12, 301.66], "sentence": " Diese Verletzung von Auflagen stelle auch die griechische Souveränität über die Inseln in Frage, so die türkische Argumentation."}, {"speaker": "SPEAKER_09", "timestamp": [301.66, 309.38], "sentence": " Athen rechtfertigt die Truppenstationierung auf den Inseln mit der Präsenz zahlreicher Landungsboote an der türkischen Westküste."}, {"speaker": "SPEAKER_09", "timestamp": [309.38, 313.22], "sentence": " Baerbock stellte sich klar an die Seite des EU-Partners Griechenland."}, {"speaker": "SPEAKER_08", "timestamp": [313.22, 320.34], "sentence": " Ja, viele völkerrechtliche Fragen sind kompliziert, aber manche sind auch ganz einfach."}, {"speaker": "SPEAKER_08", "timestamp": [320.34, 326.76], "sentence": " Griechische Inseln, Lesbos, Chios, Rhodos und viele, viele andere sind griechisches Territorium."}, {"speaker": "SPEAKER_08", "timestamp": [326.76, 330.22], "sentence": " Und niemand hat das Recht, das in Frage zu stellen."}, {"speaker": "SPEAKER_09", "timestamp": [330.22, 334.84], "sentence": " Beim Dauerstreitthema Reparationszahlungen gab es keine Annäherung."}, {"speaker": "SPEAKER_08", "timestamp": [334.84, 337.82], "sentence": " Denn Dias sagte, die Frage müsse gelöst werden."}, {"speaker": "SPEAKER_09", "timestamp": [337.82, 345.86], "sentence": " Baerbock, die am Donnerstag ein Holocaust-Mahnmal in Athen besucht hatte, verwies auf die grundsätzliche deutsche Ablehnung solcher Forderungen."}, {"speaker": "SPEAKER_09", "timestamp": [345.86, 353.94], "sentence": " Berlin beruft sich dabei auf den 2-plus-4-Vertrag von 1990, in dem Reparationen allerdings nicht ausdrücklich erwähnt werden."}, {"speaker": "SPEAKER_09", "timestamp": [353.94, 360.6], "sentence": " Die deutsche Außenministerin reiste anschließend in die Türkei weiter."}], [{"speaker": "SPEAKER_07", "timestamp": [360.6, 366.6], "sentence": " In Spanien werden jedes Jahr 1,36 Millionen Tonnen Lebensmittel weggeworfen."}, {"speaker": "SPEAKER_07", "timestamp": [366.6, 369.08], "sentence": " Dagegen soll jetzt etwas getan werden."}, {"speaker": "SPEAKER_07", "timestamp": [369.08, 381.84], "sentence": " So will der Gesetzgeber ab dem 1. Januar zum Beispiel Restaurants verpflichten, den Gästen den Inhalt ihrer nicht aufgegessenen Teller kostenlos mitzugeben."}, {"speaker": "SPEAKER_06", "timestamp": [381.84, 393.2], "sentence": " Wenn mittags etwas übrig bleibt und es sich bis zum Abend hält, dann bieten wir es abends als Tapas zu Bier oder Wein an."}, {"speaker": "SPEAKER_07", "timestamp": [393.2, 407.42], "sentence": " Natürlich können die Kunden auch immer ihr übriges Essen mit nach Hause nehmen. seit sehr, sehr langem."}, {"speaker": "SPEAKER_06", "timestamp": [407.42, 414.98], "sentence": " Supermärkte sollen verpflichtet werden, Alternativen zum Wegwerfen ihrer abgelaufenen Ware zu finden."}, {"speaker": "SPEAKER_07", "timestamp": [414.98, 420.3], "sentence": " Laura Martos von einer NGO gegen den Hunger sieht wenig Sinn in dem Gesetz."}, {"speaker": "SPEAKER_06", "timestamp": [420.3, 426.1], "sentence": " Wir müssen aufhören, zu viel Essen zu produzieren und dann wegzuwerfen. Das sollte unser Ziel sein."}, {"speaker": "SPEAKER_07", "timestamp": [426.1, 432.96], "sentence": " Dieses Gesetz jedoch zielt nur darauf ab, das Essen, das zu viel ist, mitzugeben oder zu spenden."}, {"speaker": "SPEAKER_00", "timestamp": [432.96, 449.64], "sentence": " Martus appelliert an ihre Landsleute, ihre Einstellung gegenüber Essen in der Wegwerfgesellschaft zu verändern. Das Gesetz, das im nächsten Jahr in Kraft treten soll, sieht hohe Strafen für die vor, die angegessene Teller oder abgelaufene Joghurts wegwerfen."}, {"speaker": "SPEAKER_07", "timestamp": [449.64, 456.9], "sentence": " Die anhaltende Trockenheit bereitet der Landwirtschaft in Ungarn Kopfzerbrechen."}], [{"speaker": "SPEAKER_03", "timestamp": [456.9, 462.0], "sentence": " Das gilt für den Pflanzenbau, aber auch für die Herstellung tierischer Erzeugnisse wie Honig."}, {"speaker": "SPEAKER_03", "timestamp": [462.0, 469.8], "sentence": " Istvan Saroshi ist Imker und hat seine Bienenstöcke an acht Standorten nahe der Hauptstadt Budapest aufgestellt."}, {"speaker": "SPEAKER_00", "timestamp": [469.8, 479.4], "sentence": " Als Folge des ausbleibenden Niederschlags wachsen viele Pflanzen weniger als gewöhnlich und bilden nicht genügend Nektar, den die Bienen aufnehmen."}, {"speaker": "SPEAKER_03", "timestamp": [479.4, 484.86], "sentence": " All das wirkt sich auf die Honigmenge und damit auf den Geldbeutel der Imkereien aus."}, {"speaker": "SPEAKER_03", "timestamp": [484.86, 487.94], "sentence": " All das wirkt sich auf die Honigmenge und damit auf den Geldbeutel der Imkereien aus."}, {"speaker": "SPEAKER_00", "timestamp": [487.94, 498.36], "sentence": " Einige Imker werden in einem gewissen Maße durch gute Akazienblüten entschädigt."}, {"speaker": "SPEAKER_03", "timestamp": [498.36, 511.14], "sentence": " Für Imker auf dem Markt, für die es wichtig ist, verschiedene Sorten zu haben, ist es schlecht, ihrer Kundschaft nur ein oder zwei Honigsorten anzubieten."}, {"speaker": "SPEAKER_00", "timestamp": [511.14, 521.18], "sentence": " Ich weiß nicht, wie sie über das Jahr kommen werden, ohne Vorräte aus dem vergangenen Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [521.18, 528.72], "sentence": " Ich bin seit 13 Jahren Imker und kann mich nicht an eine solche Trockenheit entsinnen."}, {"speaker": "SPEAKER_00", "timestamp": [528.72, 536.26], "sentence": " Bei Hitze seien seine rund 5 Millionen Bienen auf bis zu 40 Liter Wasser täglich angewiesen, sagt der Imker."}, {"speaker": "SPEAKER_03", "timestamp": [536.26, 542.98], "sentence": " Ist es warm, sind die Insekten angriffslustiger und pflanzen sich weniger fort, berichtet er."}, {"speaker": "SPEAKER_00", "timestamp": [542.98, 547.4], "sentence": " Seine Bienenstöcke stehen unweit eines Sonnenblumenfeldes."}, {"speaker": "SPEAKER_03", "timestamp": [547.4, 554.64], "sentence": " Eigentlich sollte es hier jetzt von Bienen wimmeln, aber die Tiere finden einfach nicht genug Nahrung."}, {"speaker": "SPEAKER_01", "timestamp": [554.64, 561.36], "sentence": " Diese Sonnenblumen sollten jetzt rund zwei Meter hoch sein, sind wegen der Trockenheit aber nur hüfthoch."}, {"speaker": "SPEAKER_03", "timestamp": [561.36, 568.38], "sentence": " Die Bienen haben auf den umliegenden Feldern genug Nektar sammeln können, um gerade einmal 25 Kilogramm Honig herzustellen."}, {"speaker": "SPEAKER_01", "timestamp": [568.38, 570.68], "sentence": " Aber jetzt gibt es fast nichts mehr."}, {"speaker": "SPEAKER_07", "timestamp": [570.68, 599.86], "sentence": " Die spanische Staatsanwaltschaft will Popstar Shakira für acht Jahre ins Gefängnis schicken, sollte sie in dem bevorstehenden Prozess wegen Steuerbetrugs verurteilt werden. Neben der Haftstrafe beantragt die Staatsanwaltschaft eine Geldstrafe von 24 Millionen Euro. Ihr Sprecher sagte, sie sei ihren steuerlichen Pflichten immer nachgekommen."}]]}