{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 276}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.8], "sentence": " Die Mitgliedstaaten der Europäischen Union ringen um eine Einigung in Einwanderungs- und Asylfragen."}, {"speaker": "SPEAKER_05", "timestamp": [5.8, 14.86], "sentence": " Beim informellen Treffen des Europäischen Rates im spanischen Granada sperrten sich Polen und Ungarn gegen einen entsprechenden Abschnitt in der Schlusserklärung."}, {"speaker": "SPEAKER_04", "timestamp": [14.86, 29.94], "sentence": " Der französische Präsident Macron hält diese Weigerung für zweitrangig. Sie haben die Unverschämtheit, die sie schon im Bereich der Ministerien verbreitet haben, aber die nicht die Natur ist, eine Entscheidung zu blockieren, die von der qualifizierten Mehrheit kommt."}, {"speaker": "SPEAKER_04", "timestamp": [29.94, 38.38], "sentence": " Und die, glaube ich, sehr ponderiert ist und die dann auch die Natur ist, dass die Dinge sehr konkret vorangehen können."}, {"speaker": "SPEAKER_05", "timestamp": [38.38, 54.04], "sentence": " Ohne Polen und Ungarn namentlich zu nennen, kritisierte der deutsche Bundeskanzler Olaf Scholz, dass Länder, die in der Asylpolitik für eine harte Linie einstehen, so wörtlich diejenigen, die bei ihnen ankommen, durchwinken, damit sie in Deutschland ankommen."}, {"speaker": "SPEAKER_01", "timestamp": [54.04, 72.8], "sentence": " Bei zwei Rettungsaktionen im Mittelmeer vor der Küste Libyens hat das Schiff Geo Barents der Organisation Ärzte ohne Grenzen insgesamt 258 Migranten aufgegriffen."}], [{"speaker": "SPEAKER_01", "timestamp": [72.8, 76.08], "sentence": " Die meisten stammen aus Syrien und Ägypten."}, {"speaker": "SPEAKER_01", "timestamp": [76.08, 82.06], "sentence": " Dem Schiff ist der italienische Hafen Salerno nahe Neapel zugewiesen worden."}, {"speaker": "SPEAKER_01", "timestamp": [82.06, 116.98], "sentence": " Neapel zugewiesen worden. Nach Angaben des italienischen Innenministeriums sind in diesem Jahr bereits 136.000 illegale Migranten in Italien angekommen. Gut das Doppelte verglichen mit dem selben Zeitraum des vergangenen Jahres. Unterdessen stellt die andauernde Zunahme der Ankünfte hunderter Migranten die kanarischen Inseln und vor allem die kleine Insel El Hierro vor große Probleme. Die Situation sei unhaltbar, sagte der kanarische Regierungschef Fernando Clavijo. Er warf der Zentralregierung in Madrid Tatenlosigkeit vor."}, {"speaker": "SPEAKER_01", "timestamp": [116.98, 127.38], "sentence": " Luxemburg bestimmt bei der Kammerwahl an diesem Sonntag die künftige Besetzung des Parlaments."}], [{"speaker": "SPEAKER_05", "timestamp": [127.38, 137.74], "sentence": " Ministerpräsident Xavier Bettel von der liberalen Partei DP ist seit Dezember 2013 gemeinsam mit der Sozialdemokratischen Partei sowie den Grünen an der Macht."}, {"speaker": "SPEAKER_05", "timestamp": [137.74, 141.1], "sentence": " Der 50-Jährige strebt eine dritte Amtszeit an."}, {"speaker": "SPEAKER_05", "timestamp": [141.1, 144.16], "sentence": " Die Umfragen aber sahen zuletzt andere vorn."}, {"speaker": "SPEAKER_05", "timestamp": [144.16, 167.08], "sentence": " dritte Amtszeit an. Die Umfragen aber sahen zuletzt andere vorn. Demnach kann die konservative CSV, die seit 1968 jede Kammerwahl gewann, mit den meisten Stimmen rechnen, gefolgt von der Sozialdemokratischen Partei und Bettels DP. Zu den großen Wahlkampfthemen im reichsten Land der Europäischen Union gehörte die Wohnungsnot. Die Immobilienpreise sind erheblich gestiegen."}, {"speaker": "SPEAKER_05", "timestamp": [167.08, 172.24], "sentence": " Junge Menschen zieht es deshalb zum Studium oder Berufseinstieg häufig ins Ausland."}, {"speaker": "SPEAKER_05", "timestamp": [172.24, 177.82], "sentence": " In Luxemburg gilt für Menschen unter 75 Jahren Wahlpflicht."}, {"speaker": "SPEAKER_05", "timestamp": [177.82, 182.98], "sentence": " Wer keinen triftigen Grund für eine Abwesenheit vorlegen kann, muss mit einer Geldstrafe rechnen."}, {"speaker": "SPEAKER_06", "timestamp": [182.98, 193.86], "sentence": " Es ist eines der reichsten Länder der Welt, doch das Großherzogtum Luxemburg hat Probleme, seine Menschen angemessen unterzubringen."}], [{"speaker": "SPEAKER_06", "timestamp": [193.86, 201.14], "sentence": " In Luxemburg lag das Pro-Kopf-Brutto-Innlandsprodukt 2022 bei mehr als 125.000 Euro."}, {"speaker": "SPEAKER_06", "timestamp": [201.14, 206.42], "sentence": " Dennoch gibt es immer häufiger Proteste von Menschen,ations des gens qui ne peuvent pas payer leur emploi ou ne peuvent pas acheter une maison."}, {"speaker": "SPEAKER_02", "timestamp": [206.42, 210.84], "sentence": " Ce n'est pas nouveau, ça fait des années, mais ça s'est empiré au fur et à mesure des années."}, {"speaker": "SPEAKER_02", "timestamp": [210.84, 215.1], "sentence": " Et en fait, ça s'explique parce que Luxembourg est attractif au niveau financier."}, {"speaker": "SPEAKER_02", "timestamp": [215.1, 218.42], "sentence": " Donc vous avez beaucoup de main-d'oeuvre qui est intéressée de venir travailler à Luxembourg."}, {"speaker": "SPEAKER_00", "timestamp": [218.42, 223.56], "sentence": " On est obligé de quitter, d'aller de l'autre côté de la frontière pour pouvoir se loger."}, {"speaker": "SPEAKER_00", "timestamp": [223.56, 225.76], "sentence": " Mais pas forcément besoin d'être étranger."}, {"speaker": "SPEAKER_00", "timestamp": [225.76, 233.06], "sentence": " Et les jeunes qui ont toujours vécu au Luxembourg, une fois qu'ils partent chez les parents, ils doivent aller de l'autre côté."}, {"speaker": "SPEAKER_06", "timestamp": [233.06, 237.44], "sentence": " Luxembourg est un très petit et très bien établi pays."}, {"speaker": "SPEAKER_06", "timestamp": [237.44, 242.52], "sentence": " Mais ce n'est pas le seul raison qui explique comment cette situation est arrivée."}, {"speaker": "SPEAKER_03", "timestamp": [242.52, 253.34], "sentence": " Le problème, c'est que toute la production de logements a été orientée depuis 30 ans vers une production pour les investisseurs et de moins en moins pour les primo-accédants."}, {"speaker": "SPEAKER_03", "timestamp": [253.34, 262.42], "sentence": " Et maintenant que les investisseurs se sont détournés du logement à cause de l'augmentation des taux d'intérêt, il n'y a plus de production et la situation est catastrophique."}, {"speaker": "SPEAKER_06", "timestamp": [262.42, 267.62], "sentence": " Der Wohlstand und die hohe Lebensqualität Luxemburgs ziehen Zuwanderer an."}]]}