{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 4.96], "sentence": " Krieg in der Ukraine. Tusk will gemeinsame Rüstungsproduktion."}, {"speaker": "SPEAKER_09", "timestamp": [4.96, 18.0], "sentence": " Verhandlungen ja, aber einen Waffenstillstand mit der Hamas soll es nicht geben, so Israels Premierminister Netanyahu."}, {"speaker": "SPEAKER_04", "timestamp": [18.0, 26.96], "sentence": " Nahostkrise. Europäische Union drängt auf eine Zwei-Staaten-Lösung."}, {"speaker": "SPEAKER_02", "timestamp": [26.96, 38.58], "sentence": " Der polnische Ministerpräsident Donald Tusk ist in die ukrainische Hauptstadt gereist,"}], [{"speaker": "SPEAKER_09", "timestamp": [38.58, 46.36], "sentence": " um mit dem ukrainischen Präsidenten Volodymyr Zelenskyj darüber zu sprechen, wie Polen Kiew im Krieg gegen Russland weiterhin unterstützen kann."}, {"speaker": "SPEAKER_09", "timestamp": [46.36, 71.4], "sentence": " Außerdem wolle Tusk den Streit über Getreidelieferungen beilegen und die Situation rund um die Grenzblockade der Lkw-Fahrer lösen. Wir werden in Polen und in der Ukraine investieren, die wir in die Möglichkeit unserer Verteidigung und der ganzen Europäischen Union fördern werden."}, {"speaker": "SPEAKER_00", "timestamp": [71.4, 75.02], "sentence": " Das wird auch eine sehr wertvolle Business-Vereinigung für beide Seiten sein."}, {"speaker": "SPEAKER_09", "timestamp": [75.02, 87.48], "sentence": " Der polnische Ministerpräsident nahm auch an einer Militärparade zum Tag der Einheit der Ukraine teil, wo er ukrainischen Kämpfern, die im Krieg gegen Russland gestorben sind, Respekt zollte."}, {"speaker": "SPEAKER_09", "timestamp": [87.48, 100.58], "sentence": " Der israelische Premierminister Benjamin Netanyahu hat einen Vorschlag der Hamas zu einem Waffenstillstand"}], [{"speaker": "SPEAKER_04", "timestamp": [100.58, 101.32], "sentence": " zurückgewiesen."}, {"speaker": "SPEAKER_03", "timestamp": [101.32, 125.52], "sentence": " Laut Netanyahu sind die Forderungen der Hamas inakzeptabel, da dies praktisch eine Rückkehr zum Status quo vor dem Krieg bedeuten würde. שחרור כל הרוצחים והנשים של הנוכבה, והשארת חמאס על קנו."}, {"speaker": "SPEAKER_03", "timestamp": [125.52, 129.0], "sentence": " אם נסכים לכך, לוחמינו נפלו לשווא."}, {"speaker": "SPEAKER_03", "timestamp": [129.0, 140.16], "sentence": " אם נסכים לכך, לא נוכל להבטיח את ביטחון אזרחינו, לא נוכל להחזיר את המפונים בביטחה לבתיהם, והשיבה באוקטובר הבא יהיה רק עניין של זמן."}, {"speaker": "SPEAKER_04", "timestamp": [140.16, 151.62], "sentence": " נתניהו שיץ שייך עוד עם איגן לדרום וחסן דרום. Netanyahu sieht sich auch im eigenen Land wachsendem Druck ausgesetzt. Angehörige von Geiseln verlangen von der Regierung, mehr für die Rückkehr der Gefangenen zu tun, auch wenn dies einen Waffenstillstand mit der Hamas bedeutet."}, {"speaker": "SPEAKER_04", "timestamp": [151.62, 159.34], "sentence": " Diplomaten betonen, dass jede noch so kleine Chance genutzt werden muss, da der Krieg auf die Region überzugreifen beginnt."}, {"speaker": "SPEAKER_04", "timestamp": [159.34, 164.44], "sentence": " Netanyahu sagte am Sonntag, wer auch immer versucht, uns zu schaden, wir schaden ihm."}, {"speaker": "SPEAKER_04", "timestamp": [164.44, 167.42], "sentence": " In Gaza, im Libanon, in Syrien und überall."}, {"speaker": "SPEAKER_04", "timestamp": [167.42, 179.88], "sentence": " Am Sonntag wurde ein neuer gezielter israelischer Luftangriff auf den Libanon geflogen, bei dem ein Hezbollah-Vertreter getötet und nach libanesischen Angaben mehrere Zivilisten verletzt wurden."}, {"speaker": "SPEAKER_11", "timestamp": [179.88, 193.06], "sentence": " In Brüssel sind die EU-Außenminister zusammengekommen, um einen Ausweg aus der Nahostkrise zu finden."}], [{"speaker": "SPEAKER_02", "timestamp": [193.06, 198.08], "sentence": " An den Gesprächen nahmen auch ihre Kollegen aus Saudi-Arabien, Jordanien und Ägypten teil."}, {"speaker": "SPEAKER_02", "timestamp": [198.08, 203.52], "sentence": " Vertreter Israels und der Palästinenser waren ebenfalls anwesend, allerdings getrennt."}, {"speaker": "SPEAKER_02", "timestamp": [203.52, 211.72], "sentence": " EU-Außenbeauftragter Josep Borrell hat einen 10-Punkte-Friedensvorschlag ausgearbeitet, der auch Pläne für einen palästinensischen Staat enthält."}, {"speaker": "SPEAKER_02", "timestamp": [211.72, 253.5], "sentence": " Israel lehnte diesen jedoch ab. Die Vorschläge sind, dass die palästinensische Autonomiebehörde einen künftigen Staat verwaltet, der den Gazastreifen und das Westjordanland umfasst."}, {"speaker": "SPEAKER_07", "timestamp": [253.5, 332.64], "sentence": " In einem Gespräch mit Euronews sagte der palästinensische Außenminister, er wisse die Bemühungen von Borrell zu schätzen, doch Israel werde nur unter dem Druck von Sanktionen handeln. Israel lehnt die Zwei-Staaten-Lösung ab und drängt stattdessen auf die Freilassung der verbleibenden Geringen und die Sicherheit der Bürger von Israel zu retten."}, {"speaker": "SPEAKER_01", "timestamp": [332.64, 340.7], "sentence": " Die EU-Außenminister sind in der Frage eines Waffenstillstands gespalten, aber es gibt einen Konsens für eine Zwei-Staaten-Lösung."}, {"speaker": "SPEAKER_02", "timestamp": [340.7, 355.76], "sentence": " Staatenlösung. Sturmtief Isha ist mit Windgeschwindigkeiten von bis zu 150 Kilometern pro Stunde über Irland und Großbritannien hinweggefegt und hat massive Schäden angerichtet."}, {"speaker": "SPEAKER_10", "timestamp": [355.76, 367.22], "sentence": " Im Norden Englands und in Schottland waren zehntausende Menschen ohne Strom. Für Teile Schottlands galt sogar eine rote Wetterwarnung, die vor Lebensgefahr durch herumfliegende Trümmer warnte."}, {"speaker": "SPEAKER_10", "timestamp": [367.22, 374.28], "sentence": " Gesperrte Straßen, Zugausfälle und Verspätungen im Schienenverkehr sowie gestrichene und umgeleitete Flüge waren die Folge."}, {"speaker": "SPEAKER_10", "timestamp": [374.28, 380.52], "sentence": " In Irland sind die Aufräumarbeiten im Gange. Lokalen Medien zufolge kam ein Mensch ums Leben."}, {"speaker": "SPEAKER_10", "timestamp": [380.52, 388.86], "sentence": " Mehr als 100 Gebäude seien eingestürzt. Etwa 230.000 Haushalte waren hier von der Stromversorgung abgeschnitten."}, {"speaker": "SPEAKER_10", "timestamp": [388.86, 396.44], "sentence": " Tief Ischar, das im deutschsprachigen Raum den Namen Iris trägt, beeinflusst auch das Wettergeschehen in Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [396.44, 401.58], "sentence": " Es wird laut Wetterdienst deutlich milder, aber auch regnerischer und stürmischer."}, {"speaker": "SPEAKER_10", "timestamp": [401.58, 405.82], "sentence": " egnrischer und stürmischer."}], [{"speaker": "SPEAKER_04", "timestamp": [405.82, 411.54], "sentence": " Tausende haben in Santiago de Compostela gegen die Regionalregierung Galiciens protestiert."}, {"speaker": "SPEAKER_04", "timestamp": [411.54, 417.0], "sentence": " Sie werfen hier vor, nichts gegen die Verschmutzung des Meeres mit Plastikpellets zu tun."}, {"speaker": "SPEAKER_04", "timestamp": [417.0, 428.7], "sentence": " Hunderttausende kleiner weißer Kügelchen wurden seit Anfang des Jahres in Nordspanien angeschwemmt, nachdem sie im vergangenen Monat von einem Containerschiff vor der Küste Portugals in den Atlantik gefallen waren."}, {"speaker": "SPEAKER_04", "timestamp": [428.7, 432.66], "sentence": " Unter den Demonstrierenden waren mehrere Oppositionspolitiker."}, {"speaker": "SPEAKER_04", "timestamp": [432.66, 437.16], "sentence": " Am 18. Februar finden in Galicien Regionalwahlen statt."}, {"speaker": "SPEAKER_04", "timestamp": [437.16, 447.98], "sentence": " Die lokalen Behörden haben am 9. Januar den ökologischen Notstand ausgerufen und gemeinsam mit den Behörden der ebenfalls von der Krise betroffenen Nachbarregion Asturien die spanische Zentralregierung um Hilfe gebeten."}, {"speaker": "SPEAKER_04", "timestamp": [447.98, 459.6], "sentence": " Die spanische Staatsanwaltschaft hat eine Untersuchung der Umweltkrise eingeleitet, da sie befürchtet, dass die Pellets giftige Eigenschaften haben, die die Lebensmittelsicherheit gefährden könnten."}, {"speaker": "SPEAKER_04", "timestamp": [459.6, 470.3], "sentence": " Europa ist kein alterner Kontinent, sondern ein Kontinent, der länger lebt."}], [{"speaker": "SPEAKER_11", "timestamp": [470.3, 477.54], "sentence": " Das sind Worte der Vizepräsidentin der EU-Kommission für Demokratie und Demografie, Dubravka Suika."}, {"speaker": "SPEAKER_06", "timestamp": [477.54, 552.68], "sentence": " Bei einem Gipfel in Athen zum demografischen Wandel stellte sie fest, dass die Europäer heute 20 bis 30 Jahre länger leben. Die Vizepräsidentin räumte ein, dass digitale Technologien den Menschen bei vielen Aufgaben zwar unterstützen, aber nicht ersetzen können."}, {"speaker": "SPEAKER_11", "timestamp": [552.68, 563.84], "sentence": " Der indische Ministerpräsident Narendra Modi hat einen umstrittenen Hindu-Tempel in der nordindischen Stadt Ayodhya eingeweiht."}], [{"speaker": "SPEAKER_06", "timestamp": [563.84, 567.94], "sentence": " Eine Machtdemonstration zum Wahlkampfauftakt, sagen Kritiker."}, {"speaker": "SPEAKER_11", "timestamp": [567.94, 570.74], "sentence": " In Indien beherrscht das Thema seit Tagen die Medien."}, {"speaker": "SPEAKER_10", "timestamp": [570.74, 578.64], "sentence": " Die heilige Stätte, die sich noch im Bau befindet, steht auf den Überresten der Babri-Moschee aus dem 16. Jahrhundert."}, {"speaker": "SPEAKER_10", "timestamp": [578.64, 586.68], "sentence": " In den 90er Jahren löste der Abriss der Moschee blutige Unruhen aus, bei denen 2000 Menschen, überwiegend Muslime, starben."}, {"speaker": "SPEAKER_10", "timestamp": [586.68, 598.08], "sentence": " Regierungschef Modi löst mit der Einweihung des Tempels ein altes Versprechen an die radikalen Hindu-Nationalisten und religiösen Fundamentalisten im Land ein."}, {"speaker": "SPEAKER_10", "timestamp": [598.08, 612.82], "sentence": " Eine Algenart, die im Schwarzen Meer vom Aussterben bedroht, aber für sein biologisches Gleichgewicht wichtig ist, wurde jetzt in den Küstengewässern Rumäniens neu angepflanzt."}], [{"speaker": "SPEAKER_10", "timestamp": [612.82, 631.4], "sentence": " Sie wurde in einem Labor gezüchtet und soll dazu beitragen,iesen durch Umweltverschmutzung nach und nach zerstört worden."}, {"speaker": "SPEAKER_08", "timestamp": [631.4, 635.72], "sentence": " Wir müssen diese Arte mit experimentellen Methoden multiplizieren."}, {"speaker": "SPEAKER_08", "timestamp": [635.72, 642.96], "sentence": " Wir müssen sie mit experimentellen Methoden multiplizieren, aber auch mit experimentellen Methoden, die von vielen Individuen erzeugt werden."}, {"speaker": "SPEAKER_10", "timestamp": [642.96, 652.0], "sentence": " Wir haben viele Interessen, die in den Laboratoren gebeten haben. Bislang wurden in Constanza und Achilla auf rund 300 Quadratmetern Setzlinge gepflanzt."}, {"speaker": "SPEAKER_10", "timestamp": [652.0, 657.0], "sentence": " Die Wissenschaftler hoffen, dass sie das Überleben einiger Fisch- und Krustentierarten fördern."}, {"speaker": "SPEAKER_10", "timestamp": [657.0, 661.0], "sentence": " Außerdem lässt sich mit ihnen die Wasserqualität prüfen."}, {"speaker": "SPEAKER_12", "timestamp": [661.0, 686.52], "sentence": " Das ist ein Indiz für die Sanität, für die Sanität, für die Polierung der Wasser, weil es nur die Wasserwerte gibt, wenn die Wasserwerte gut sind. Die Sätzlinge sollen entlang der gesamten rumänischen Küste angepflanzt werden."}, {"speaker": "SPEAKER_10", "timestamp": [686.52, 694.16], "sentence": " Die Experten sind optimistisch, dass sich so das Ökosystem in diesem Bereich des Schwarzen Meeres wieder herstellen lässt."}]]}