{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.74], "sentence": " Wer steckt hinter den Leaks aus dem Pentagon? Die US-Regierung hat Ermittlungen zu den Geheimdokumenten über den Krieg in der Ukraine eingeleitet."}, {"speaker": "SPEAKER_09", "timestamp": [8.74, 17.26], "sentence": " Wende im Korruptionsskandal des Europäischen Parlaments. Eva Kaili vor Haftentlassung."}, {"speaker": "SPEAKER_06", "timestamp": [17.26, 31.4], "sentence": " Die US-Geheimdienste wollen jeden Stein umdrehen und nichts unversucht lassen, um herauszufinden, wer hinter den Leaks aus dem Pentagon steckt."}], [{"speaker": "SPEAKER_06", "timestamp": [31.4, 38.84], "sentence": " Offenbar sind die geheimen Dokumente, vor allem zum Krieg in der Ukraine, zuerst im sozialen Netzwerk Discord aufgetaucht."}, {"speaker": "SPEAKER_04", "timestamp": [38.84, 85.82], "sentence": " Der US-Verteidigungsminister hat Ermittlungen eingeleitet. Laut der Geheimdokumente waren im vergangenen März vor allem britische Eliteeinheiten im Krieg in der Ukraine im Einsatz."}, {"speaker": "SPEAKER_06", "timestamp": [85.82, 91.04], "sentence": " Aber auch Spezialkräfte aus Lettland, Frankreich und anderen NATO-Staaten."}, {"speaker": "SPEAKER_06", "timestamp": [91.04, 101.62], "sentence": " Die Leaks zeigen zudem, dass die USA die militärische Macht der Ukraine eher pessimistisch beurteilen."}], [{"speaker": "SPEAKER_11", "timestamp": [101.62, 109.76], "sentence": " Man sei entsetzt, ließen die Vereinten Nationen angesichts eines Videos verlauten, das kürzlich im Internet aufgetaucht ist."}, {"speaker": "SPEAKER_11", "timestamp": [109.76, 119.7], "sentence": " Es soll angeblich russische Soldaten zeigen, die einen ukrainischen Gefangenen köpfen. Ein EU-Sprecher sagte, bisher gebe es keine Informationen über den Wahrheitsgehalt der Aufnahmen."}, {"speaker": "SPEAKER_11", "timestamp": [119.7, 125.52], "sentence": " Der ukrainische Präsident hat keinen Zweifel. Es gibt etwas, das niemandem im Weltraum erinnern kann."}, {"speaker": "SPEAKER_03", "timestamp": [125.52, 129.24], "sentence": " Wie leicht diese Tiere sind."}, {"speaker": "SPEAKER_03", "timestamp": [129.24, 133.02], "sentence": " Das Video der Verletzung des ukrainischen Polizisten."}, {"speaker": "SPEAKER_03", "timestamp": [133.02, 134.86], "sentence": " Der Welt muss es sehen."}, {"speaker": "SPEAKER_03", "timestamp": [134.86, 137.62], "sentence": " Das Video der Russland, in der sie ist."}, {"speaker": "SPEAKER_11", "timestamp": [137.62, 150.8], "sentence": " Der ukrainische Außenminister Dmitry Kuleba schrieb, es sei wahnwitzig, dass Russland, das schlimmer als die IS-Miliz sei, dem Sicherheitsrat der Vereinten Nationen vorsitze."}, {"speaker": "SPEAKER_11", "timestamp": [150.8, 160.92], "sentence": " Ein Kreml-Sprecher sagte, man lebe in einer Welt voller Fälschungen und müsse zunächst die Echtheit der Aufnahmen überprüfen."}, {"speaker": "SPEAKER_11", "timestamp": [160.92, 178.64], "sentence": " überprüfen. Die Abgeordneten im Unterhaus des russischen Parlaments haben fast einstimmig einen Gesetzesentwurf verabschiedet, der die Einberufung zum Wehrdienst in elektronischer"}], [{"speaker": "SPEAKER_03", "timestamp": [178.64, 188.22], "sentence": " Form ermöglicht. Bisher muss der Marschbefehl persönlich ausgehändigt und die Entgegennahme mit einer Unterschrift bestätigt werden."}, {"speaker": "SPEAKER_11", "timestamp": [188.22, 193.72], "sentence": " Das sorgt immer wieder für Schwierigkeiten, zum Beispiel wenn Personen unauffindbar sind."}, {"speaker": "SPEAKER_11", "timestamp": [193.72, 205.28], "sentence": " Künftig sollen die Papiere als zugestellt gelten, wenn sie an die auf dem Behördenportal eingerichteten elektronischen Postfächer geschickt worden sind."}, {"speaker": "SPEAKER_10", "timestamp": [205.28, 217.18], "sentence": " Nach der Ankündigung einer Teilmobilmachung Mitte Oktober hatten sich Tausende ins Ausland abgesetzt, um dem Kriegsdienst zu entgehen."}, {"speaker": "SPEAKER_02", "timestamp": [217.18, 249.52], "sentence": " Bereits zu Jahresbeginn gab es Berichte über eine mögliche zweite Einberufungswelle, um die russische Armee im Krieg in der Ukraine zahlenmäßig weiter aufzustocken. Для того, чтобы как-то заставить. Просто человек... Это касается тех, кто, наверное, не хочет служить, отдать долг Родине."}, {"speaker": "SPEAKER_02", "timestamp": [249.52, 253.16], "sentence": " Не знаю, мне кажется, такое время надо будет вместе с Родиной."}, {"speaker": "SPEAKER_07", "timestamp": [253.16, 256.02], "sentence": " Цифровизация, это, конечно, здорово."}, {"speaker": "SPEAKER_07", "timestamp": [256.02, 270.36], "sentence": " Но печально, что это является сигналом следующей волны мобилизации, скорее всего. Ich würde gerne, dass weniger Menschen von dem verletzt werden."}, {"speaker": "SPEAKER_11", "timestamp": [270.36, 279.9], "sentence": " Damit der Gesetzentwurf in Kraft tritt, müssen noch die zweite Parlamentskammer, der Föderationsrat sowie Präsident Wladimir Putin zustimmen."}, {"speaker": "SPEAKER_06", "timestamp": [279.9, 296.7], "sentence": " Eva Kaili wird aus dem Gefängnis entlassen. Nach mehr als vier Monaten in Haft wird die ehemalige Vizepräsidentin des Europäischen Parlaments unter elektronischer Überwachung nach Hause zurückkehren."}], [{"speaker": "SPEAKER_09", "timestamp": [296.7, 299.32], "sentence": " Das erfuhr Euronews von ihrem Anwalt."}, {"speaker": "SPEAKER_09", "timestamp": [299.32, 319.86], "sentence": " Seit dem Ausbruch des Skandals im vergangenen Dezember ist von den fünf Personen, die strafrechtlich angeklagt wurden, nur die griechische Europaabgeordnete Eva Kaili im Gefängnis geblieben. Alle anderen, darunter auch der als Drahtzieher des Skandals angeklagte Pierre-Antonio Panseri und der belgische Europaabgeordnete Marc Tarabella stehen vor ihrer Entlassung im Laufe der Woche."}, {"speaker": "SPEAKER_09", "timestamp": [319.86, 325.7], "sentence": " Kailis Lebengefährte Francesco Giorgi ist bereits wieder unter Auflagen auf freiem Fuß."}, {"speaker": "SPEAKER_09", "timestamp": [325.7, 343.32], "sentence": " Die 44-jährige Abgeordnete war wegen Beteiligung an einer kriminellen Vereinigung Korruption und Geldwäsche angeklagt worden, nachdem sie im Rahmen eines Schmiergeldsystems große Geldsummen von Katar und Marokko erhalten haben soll, um die europäische Politik zu beeinflussen."}, {"speaker": "SPEAKER_09", "timestamp": [343.32, 348.28], "sentence": " Nach Angaben ihres Anwalts beteuert sie auch weiterhin ihre Unschuld."}, {"speaker": "SPEAKER_08", "timestamp": [348.28, 362.84], "sentence": " Das Europäische Parlament hat sich zum ersten Mal mit den ukrainischen Abgeordneten Derechovna"}], [{"speaker": "SPEAKER_09", "timestamp": [362.84, 365.5], "sentence": " Rada zu einer interfraktionellen Sitzung getroffen."}, {"speaker": "SPEAKER_10", "timestamp": [365.5, 411.54], "sentence": " Die Präsidentin des Europäischen Parlaments erklärte, dass die Beitrittsverhandlungen bereits in diesem Jahr beginnen sollten, dass aber noch viel Arbeit auf Kiew zukomme. Die Ukraine hat den Status eines Beitrittskandidaten seit Juni 2022. EU-Kommissionspräsidentin Ursula von der Leyen hatte angeboten, die Verfahren zu beschleunigen."}, {"speaker": "SPEAKER_00", "timestamp": [411.54, 418.94], "sentence": " Der ukrainische Ministerpräsident Denis Schmial sagte, er wolle sein Land in nur zwei Jahren in die Europäische Union führen."}, {"speaker": "SPEAKER_10", "timestamp": [418.94, 428.62], "sentence": " Der vom französischen Präsidenten befürwortete europäische Weg in Bezug auf Taiwan sorgt weiter für Kontroversen."}], [{"speaker": "SPEAKER_09", "timestamp": [428.62, 435.3], "sentence": " Emmanuel Macron fordert die EU auf, in dieser Frage keine Gefolgschaft gegenüber den USA oder China zu zeigen."}, {"speaker": "SPEAKER_09", "timestamp": [435.3, 446.52], "sentence": " Einige halten diese Äußerungen, die er nach seiner Rede nach Peking gemacht hat, für gefährlich, da sie die europäische Einheit und die transatlantische Solidarität gegenüber Peking aufbrechen könnten."}, {"speaker": "SPEAKER_09", "timestamp": [446.52, 499.84], "sentence": " Doch nicht alle Beobachter verurteilen die von Paris verteidigte strategische Autonomie. his view that Europe should develop what he calls strategic autonomy. And I think depending on what you want to see in that concept, different people see different things. For my own part, I don't see that as a threat to transatlantic unity at all. I think that there's plenty of people in the United States who would support the idea that Europe should do more to be a strategic actor in its own right. And Europe's stepping up to do more, especially in light of Denn Bayer weist auch darauf hin, dass bestimmte Elemente der von der Kommissionspräsidentin vorgelegten Analyse in Washington Widerhall finden."}, {"speaker": "SPEAKER_09", "timestamp": [499.84, 505.04], "sentence": " So sprach Ursula von der Leyen von der Notwendigkeit, den Status quo in der Straße von Taiwan zu erhalten."}, {"speaker": "SPEAKER_09", "timestamp": [505.04, 512.5], "sentence": " Unmittelbar nach dem Besuch von Macron und von der Leyen führte Peking jedoch eine militärische Übung zur Einkreisung der Insel durch."}, {"speaker": "SPEAKER_08", "timestamp": [512.5, 557.02], "sentence": " In diesem Zusammenhang erscheint die Idee eines europäischen dritten Weges sehr schwierig, da die Sicherheit der Europäischen Union von den USA abhängt. Für die EU bleibt es vorrangig, die Kanäle zu Peking offen zu halten."}, {"speaker": "SPEAKER_09", "timestamp": [557.02, 565.42], "sentence": " EU-Außenbeauftragter Josep Borrell sollte am Donnerstag nach China reisen, sagte dies wegen einer Covid-Infektion aber kurzfristig ab."}, {"speaker": "SPEAKER_09", "timestamp": [565.42, 576.14], "sentence": " Die Internationale Organisation für Migration berichtet von den tödlichsten drei Monaten im"}], [{"speaker": "SPEAKER_10", "timestamp": [576.14, 606.92], "sentence": " zentralen Mittelmeer seit 2017. 441 tote Migranten wurden dokumentiert. Und das ist nur die Spitze des Eisbergs, denn diese Route gilt als die gefährlichste der Welt mit mehr als 20.000 bekannten Todesfällen seit 2014. Die Möglichkeiten der NGOs sind begrenzt, oft genug werden sie auch behindert. Die IOM fordert deshalb alle Behörden auf, mehr für Suche und Rettung zu tun. Es hat Fälle gegeben, bei denen auf Notrufe überhaupt nicht reagiert wurde, was zu Dutzenden von Opfern geführt hat."}, {"speaker": "SPEAKER_10", "timestamp": [606.92, 614.08], "sentence": " Die IOM spricht von den unsichtbaren Schiffbrüchen, die nur bekannt würden, weil die Boote als vermisst gemeldet werden."}, {"speaker": "SPEAKER_10", "timestamp": [614.08, 618.56], "sentence": " Die Migration über das Mittelmeer insgesamt wächst und damit die Zahl der Todesopfer."}, {"speaker": "SPEAKER_10", "timestamp": [618.56, 623.8], "sentence": " Italien hat wegen der hohen Zahl der über den Seeweg kommenden den Notstand ausgerufen."}, {"speaker": "SPEAKER_10", "timestamp": [623.8, 631.54], "sentence": " Seit Jahresbeginn landeten mehr als 31.000 Menschen an italienischen Küsten an, viermal mehr als im Jahr zuvor."}, {"speaker": "SPEAKER_05", "timestamp": [631.54, 636.9], "sentence": " Bei einem Luftangriff des Militärs auf ein Dorf in Myanmar"}], [{"speaker": "SPEAKER_05", "timestamp": [636.9, 640.48], "sentence": " sind laut Augenzeugen bis zu 100 Zivilisten ums Leben gekommen."}, {"speaker": "SPEAKER_05", "timestamp": [640.48, 643.18], "sentence": " Unter den Opfern seien auch zahlreiche Kinder."}, {"speaker": "SPEAKER_05", "timestamp": [643.18, 655.92], "sentence": " Die Streitkräfte der machthabenden Militärjunta hatten Raketen auf den Ort in der Region Sargain abgefeuert, als dort eine Eröffnungszeremonie für ein Büro der junta-feindlichen Volksverteidigungskräfte abgehalten worden sei."}, {"speaker": "SPEAKER_05", "timestamp": [655.92, 663.14], "sentence": " Das Militär, das sich 2021 wieder an die Macht geputscht hatte, setzt zunehmend Luftangriffe gegen die bewaffnete Opposition ein."}, {"speaker": "SPEAKER_05", "timestamp": [663.14, 666.18], "sentence": " zunehmend Luftangriffe gegen die bewaffnete Opposition ein."}], [{"speaker": "SPEAKER_05", "timestamp": [666.18, 675.02], "sentence": " Die britische Regierung verschenkt E-Zigaretten an eine Million Raucher und Raucherinnen, um sie dadurch zum Verzicht auf Tabak zu ermutigen."}, {"speaker": "SPEAKER_05", "timestamp": [675.02, 678.04], "sentence": " Wer sie bekommt, dürfen die Kommunen entscheiden."}, {"speaker": "SPEAKER_05", "timestamp": [678.04, 685.6], "sentence": " Ziel sei es, Großbritannien bis 2030 rauchfrei zu machen, also eine Raucherquote von weniger als 5 Prozent zu erreichen."}]]}