{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.8], "sentence": " Evakuierungen im Sudan. Mehr als 1000 EU-Bürger sind bereits in Sicherheit gebracht worden."}, {"speaker": "SPEAKER_08", "timestamp": [7.8, 17.8], "sentence": " Sergej Lavrov verteidigt den Ukraine-Krieg vor dem UN-Sicherheitsrat."}, {"speaker": "SPEAKER_05", "timestamp": [17.8, 27.0], "sentence": " Europas Militärausgaben sind zum ersten Mal höher als im Kalten Krieg."}, {"speaker": "SPEAKER_09", "timestamp": [27.0, 36.52], "sentence": " Aufräume mit der eigenen Vergangenheit. Spanien bettet sterbliche Überreste eines ehemaligen Faschistenführers um."}, {"speaker": "SPEAKER_09", "timestamp": [36.52, 46.6], "sentence": " Proteste in Berlin. Klimagruppe Letzte Generation behindert mit mehr als 30 Blockaden den Berufsverkehr."}, {"speaker": "SPEAKER_02", "timestamp": [46.6, 61.42], "sentence": " Seit dem Beginn der Evakuierungen im Sudan sind nach Angaben des EU-Außenbeauftragten Josep Borrell bereits mehr als 1000 Ausländer in Sicherheit gebracht worden."}], [{"speaker": "SPEAKER_10", "timestamp": [61.42, 86.26], "sentence": " Auch die deutsche Bundeswehr war mit drei Flügen beteiligt. Borrell bestätigte, dass der EU-Botschafter Aiden O'Hara im Sudan geblieben sei, sich allerdings nicht mehr in der Hauptstadt Khartoum aufhalte. Borrell verglich den Botschafter mit einem Kapitän, der sie wählen konnten, genommen haben."}, {"speaker": "SPEAKER_10", "timestamp": [86.26, 92.76], "sentence": " Es war eine erfolgreiche Operation, aber komplex. Ich war in Kontakt mit den beiden Generalen im Sudan."}, {"speaker": "SPEAKER_10", "timestamp": [92.76, 100.68], "sentence": " Und jetzt ist der Schiffspfad aufgehört. Wir müssen weiter für ein politisches Settlement schießen."}, {"speaker": "SPEAKER_02", "timestamp": [100.68, 105.32], "sentence": " Im Sudan versuchen viele Menschen mit Bussen und anderen Fahrzeugen zu flüchten."}, {"speaker": "SPEAKER_02", "timestamp": [105.32, 112.12], "sentence": " Die meisten von ihnen wollen nach Ägypten oder zur Hafenstadt Port Sudan, um von dort mit Schiffen ins Ausland zu gelangen."}, {"speaker": "SPEAKER_02", "timestamp": [112.12, 117.56], "sentence": " Die deutsche Bundeswehr hat 311 Menschen ausgeflogen. Rund die Hälfte von ihnen waren Deutsche."}, {"speaker": "SPEAKER_02", "timestamp": [117.56, 120.86], "sentence": " 15 Evakuierte stammten aus Österreich."}, {"speaker": "SPEAKER_02", "timestamp": [120.86, 124.14], "sentence": " Die Nachrichten aus Österreich."}], [{"speaker": "SPEAKER_08", "timestamp": [124.14, 132.44], "sentence": " Etwa 60 Menschen sind in einem Dorf im Norden von Burkina Faso von Männern in Militäruniformen getötet worden."}, {"speaker": "SPEAKER_08", "timestamp": [132.44, 136.9], "sentence": " Der Staatsanwalt kündigte eine Untersuchung des jüngsten Blutvergießens an."}, {"speaker": "SPEAKER_08", "timestamp": [136.9, 159.62], "sentence": " Als Binnenstadt im Herzen der westafrikanischen Sahelzone ist das Land eines der unbeständigsten und ärmsten der Welt. In dem Land mit rund 21 Millionen Einwohnern sind wie in den benachbarten Staaten Mali und Niger bewaffnete Gruppen aktiv, von denen einige den Terrorgruppen Islamischer Staat und Al-Qaida die Treue schworen."}], [{"speaker": "SPEAKER_08", "timestamp": [159.62, 169.5], "sentence": " Vor einer umstrittenen Sitzung des UN-Sicherheitsrats unter dem Vorsitz von Russlands Außenminister Sergej Lavrov haben die EU-Staaten deutliche Kritik geübt."}, {"speaker": "SPEAKER_03", "timestamp": [169.5, 185.5], "sentence": " Das Treffen des mächtigsten UN-Gremiums war von Russland angesichts seiner Präsidentschaft im Rat anberaumt worden. Таковы риски конфликта через мисадвенчание или мискалькуляция."}, {"speaker": "SPEAKER_03", "timestamp": [185.5, 209.5], "sentence": " Взрыв Украины в вибрации в правительстве Украины и в правительстве, вызывает огромное страдание и разрушение страны и ее людей, и добавляет к глобальной экономической разрушенности, которая вызвала пандемию COVID-19. Мы вновь, как и в годы холодной войны, подошли к опасной, а может быть еще более опасной черте."}, {"speaker": "SPEAKER_04", "timestamp": [209.5, 224.96], "sentence": " Ситуация сугубляется утратой веры в многосторонность, когда финансово-экономическая агрессия Запада разрушает блага глобализации, когда Вашингтон и его союзники отказываются от дипломатии и требуют выяснения отношений на поле боя."}, {"speaker": "SPEAKER_04", "timestamp": [224.96, 229.76], "sentence": " Все это в стенах ООН, созданной для предотвращения ужасов войны. Seine Feinde verabschieden sich von Diplomatie und brauchen eine Begründung der Beziehungen auf dem Spielfeld. All das ist in den Wänden der UN-Kommission, die für die Verbrechung von Schrecklichkeiten der Krieg geplant ist."}, {"speaker": "SPEAKER_04", "timestamp": [229.76, 235.68], "sentence": " Lavrov warf dem Westen hegemoniale Pläne vor."}, {"speaker": "SPEAKER_01", "timestamp": [235.68, 268.46], "sentence": " Die Ukraine-Frage könne nicht losgelöst von der geopolitischen Entwicklung betrachtet werden, bei der die NATO die Sicherheit Russlands in der Region über Jahre bedroht hatte, so Lavrov. And the current pattern of deployment suggests that most available units are already online and engaged in either offensive or defensive operations."}, {"speaker": "SPEAKER_01", "timestamp": [268.46, 281.94], "sentence": " The current Russian pattern of commitment around Bakhmut suggests that the Russian military leadership is increasingly prioritizing the completion of the capture of the city before the start of the Ukrainian counteroffensive, if possible."}, {"speaker": "SPEAKER_01", "timestamp": [281.94, 310.8], "sentence": " The Wagner Group continues to take heavy losses. It may well be able to complete seizure of the city at some point. Sustaining Wagner's advance beyond its culmination required the Russian Ministry of Defense to commit Airborne Forces formations on the northern and southwestern flanks to allow Wagner to concentrate almost entirely on the urban fight. In a rather stark contrast the Russian grouping in Kherson region is likely the most disorganized and undermanned in the entire theater."}, {"speaker": "SPEAKER_01", "timestamp": [310.8, 327.74], "sentence": " Russian elements there have been reconstituted and redeployed after the Russian withdrawal from the West Bank of Kherson region in November. The Institute for the Study of War says it is highly likely that the remaining grouping on the East Bank is mainly comprised of badly understrength remnants of mainly mobilized units."}, {"speaker": "SPEAKER_01", "timestamp": [327.74, 343.5], "sentence": " Over the weekend, the think tank said Russian mail bloggers have provided enough geolocated footage and textual reports to confirm that Ukrainian forces have established positions in East Bank of Kherson region, though it's unclear at what scale or with what intentions."}, {"speaker": "SPEAKER_01", "timestamp": [343.5, 344.24], "sentence": " Though it's unclear at what scale or with what intentions."}, {"speaker": "SPEAKER_01", "timestamp": [344.24, 355.76], "sentence": " Ukraine's Southern Command spokesperson Natalia Khomenyuk said she could not confirm or reject the report since, quote, the conditions of a military operation require silence until it is safe enough for the Ukrainian military."}, {"speaker": "SPEAKER_05", "timestamp": [355.76, 373.34], "sentence": " Die Militärausgaben waren in Europa im vergangenen Jahr mit 315 Milliarden Euro inflationsbereinigt zum ersten Mal höher als 1989, als der Kalte Krieg endete."}], [{"speaker": "SPEAKER_05", "timestamp": [373.34, 384.1], "sentence": " Das Stockholmer Friedensinstitut macht in seinem jüngsten Bericht den russischen Angriffskrieg gegen die Ukraine als Treiber für den sprunghaften Anstieg der Militärausgaben verantwortlich."}, {"speaker": "SPEAKER_05", "timestamp": [384.1, 389.86], "sentence": " Großbritannien, Deutschland und Frankreich führen die Liste der europäischen Militärausgaben an."}, {"speaker": "SPEAKER_05", "timestamp": [389.86, 395.18], "sentence": " Weltweit geben die USA, China und Russland das meiste Geld für Waffen und Verteidigung aus."}, {"speaker": "SPEAKER_05", "timestamp": [395.18, 399.98], "sentence": " Auf sie entfallen 56 Prozent der weltweiten Militärausgaben."}, {"speaker": "SPEAKER_05", "timestamp": [399.98, 403.12], "sentence": " Deutschland steht weltweit an siebter Stelle."}, {"speaker": "SPEAKER_05", "timestamp": [403.12, 413.18], "sentence": " Die militärischen Hilfen für die Ukraine und Sorgen vor einer stärkeren Bedrohung durch Russland haben nach SIPRI-Angaben die Ausgabeentscheidungen vieler Staaten beeinflusst."}, {"speaker": "SPEAKER_05", "timestamp": [413.18, 422.2], "sentence": " Daneben treiben auch die Spannungen in Ostasien, der sich verschärfende Konflikt zwischen China und Taiwan, die Ausgaben in die Höhe."}, {"speaker": "SPEAKER_05", "timestamp": [422.2, 426.32], "sentence": " fahren die Ausgaben in die Höhe."}], [{"speaker": "SPEAKER_08", "timestamp": [426.32, 439.3], "sentence": " Nach heftigem Wirbel um kontroverse Äußerungen ihres Botschafters in Frankreich hat die chinesische Regierung beteuert, dass sie die Souveränität ehemaliger Sowjetrepubliken unverändert anerkennt."}, {"speaker": "SPEAKER_00", "timestamp": [439.3, 484.36], "sentence": " Indirekt distanzierte sich Außenamtssprecherin Mao Ning vor der Presse in Peking von der Dar nicht dem Botschafter, sondern den Medien zu."}, {"speaker": "SPEAKER_08", "timestamp": [484.36, 485.2], "sentence": " schrieb die Sprecherin nicht dem Botschafter, sondern den Medien zu."}, {"speaker": "SPEAKER_08", "timestamp": [485.2, 493.56], "sentence": " Auf die Frage, ob die Krim zur Ukraine gehöre, hatte Chinas Botschafter in Frankreich gesagt, es hänge alles von der Betrachtungsweise ab."}, {"speaker": "SPEAKER_08", "timestamp": [493.56, 503.52], "sentence": " Die Äußerungen schließen in Europa und besonders in den baltischen Staaten auf Empörung. Auch der EU-Außenbeauftragte Joseph Borrell kritisierte die Äußerungen scharf."}, {"speaker": "SPEAKER_08", "timestamp": [503.52, 507.38], "sentence": " Auftragte Joseph Borrell kritisierte die Äußerungen scharf."}], [{"speaker": "SPEAKER_07", "timestamp": [507.38, 518.1], "sentence": " Im armenischen Erivan versammelten sich Menschen zu einem Fackelumzug im Gedenken an den 108. Jahrestag des Genozids an den Armeniern durch das Osmanische Reich."}, {"speaker": "SPEAKER_07", "timestamp": [518.1, 530.06], "sentence": " Sie verbrannten türkische und aserbaidschanische Flaggen und zogen durch die Straßen. Die Türkei bestreitet bis heute vehement, dass es sich um einen Völkermord gehandelt habe."}, {"speaker": "SPEAKER_07", "timestamp": [530.06, 536.24], "sentence": " Zum einen seien die Zahlen übertrieben und zum anderen seien die Toten Opfer von Bürgerkrieg und Unruhen gewesen."}, {"speaker": "SPEAKER_09", "timestamp": [536.24, 549.96], "sentence": " In Spanien sind die sterblichen Überreste des Gründers der faschistischen Phalanxbewegung José Antonio Primo de Rivera exhumiert worden."}, {"speaker": "SPEAKER_09", "timestamp": [549.96, 558.78], "sentence": " Bei der Ankunft des Konvois auf dem Friedhof San Isidro in Madrid kam es zu Zusammenstößen zwischen der Polizei und rund 200 Rechtsextremisten."}, {"speaker": "SPEAKER_09", "timestamp": [558.78, 566.58], "sentence": " Primo de Rivera war 1936 zu Beginn des Spanischen Bürgerkriegs im Alter von 33 Jahren hingerichtet worden."}, {"speaker": "SPEAKER_09", "timestamp": [566.58, 573.46], "sentence": " Sein Leichnam ruhte bis zuletzt in dem ehemaligen Mausoleum von Diktator Franco, der Valle de los Caídos."}, {"speaker": "SPEAKER_09", "timestamp": [573.46, 579.44], "sentence": " Im vergangenen Herbst war in Spanien das Gesetz zum demokratischen Erinnern in Kraft getreten."}, {"speaker": "SPEAKER_09", "timestamp": [579.44, 586.14], "sentence": " Danach soll aus dem Coelgamodostal eine staatliche Gedenkstätte zur Erinnerung an die Gräuel des Bürgerkriegs werden."}, {"speaker": "SPEAKER_09", "timestamp": [586.14, 595.5], "sentence": " Die Umbettungen werden organisiert, weil Vertreter des Putsches und der Diktatur nicht weiter an herausragenden Orten wie etwa in Kathedralen beerdigt sein dürfen."}, {"speaker": "SPEAKER_09", "timestamp": [595.5, 607.46], "sentence": " In Berlin hat die Klimagruppe Letzte Generation mit mehreren Blockaden den Berufsverkehr behindert."}], [{"speaker": "SPEAKER_09", "timestamp": [607.46, 613.5], "sentence": " In mindestens einem Fall musste ein Asphaltblock mit der festgeklebten Hand eines Aktivisten herausgestemmt werden."}, {"speaker": "SPEAKER_09", "timestamp": [613.5, 616.34], "sentence": " Der Mann hatte einen besonderen Klebstoff benutzt."}, {"speaker": "SPEAKER_09", "timestamp": [616.34, 627.52], "sentence": " Nach Polizeiangaben gab es an mehr als 30 Orten im Stadtgebiet Proteste, an denen KlimaaktivistInnen auf der Straße standen, dort festgeklebt waren oder Transparente hielten."}, {"speaker": "SPEAKER_09", "timestamp": [627.52, 632.72], "sentence": " Die Klimagruppe hatte angekündigt, ab diesem Montag die deutsche Hauptstadt lahmlegen zu wollen."}, {"speaker": "SPEAKER_06", "timestamp": [632.72, 645.28], "sentence": " Laut einem Bericht der Europäischen Umweltagentur sterben jedes Jahr mehr als 1200 Kinder und Jugendliche in Europa an den Folgen der Luftverschmutzung."}], [{"speaker": "SPEAKER_06", "timestamp": [645.28, 667.54], "sentence": " Die schlechte Luftqualität erhöht zudem erheblich das Risiko von Krankheiten im späteren Leben und mindert die Lebenserwartung. Allen Bemühungen zum Trotz liegen die Werte einiger der schädlichsten Schadstoffe immer noch über den Empfehlungen der Weltgesundheitsorganisation. Mittelosteuropa und Italien sind besonders stark betroffen. Die Auswirkungen beginnen laut Umweltagentur bereits vor der Geburt."}, {"speaker": "SPEAKER_06", "timestamp": [667.54, 674.64], "sentence": " Kinder und Jugendliche sind besonders anfällig für Luftverschmutzung, weil sich ihr Körper und ihr Immunsystem noch in der Entwicklung befinden."}, {"speaker": "SPEAKER_06", "timestamp": [674.64, 685.68], "sentence": " Zu den Auswirkungen gehören eine Reihe von Gesundheitsproblemen, darunter Asthma, das 9 Prozent der Kinder und Jugendlichen in Europa betrifft, sowie Atemwegsinfektionen und Insuffizienz."}, {"speaker": "SPEAKER_06", "timestamp": [685.68, 693.48], "sentence": " Es müsse mehr für den Schutz der kindlichen Gesundheit vor den negativen Folgen der Luftverschmutzung getan werden, schlussfolgert die Europäische Umweltagentur."}]]}