{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 279}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.22], "sentence": " In einer feierlichen Zeremonie ist Charles III. offiziell zum König gekrönt worden."}, {"speaker": "SPEAKER_02", "timestamp": [6.22, 16.56], "sentence": " Der ukrainischen Armee soll Abschuss einer modernen russischen Hyperschallrakete gelungen sein."}, {"speaker": "SPEAKER_02", "timestamp": [16.56, 26.46], "sentence": " Konfliktparteien im Sudan verhandeln erstmals direkt über Waffenruhe."}, {"speaker": "SPEAKER_01", "timestamp": [26.46, 35.5], "sentence": " Iran vollstreckt Todesstrafe gegen iranisch-schwedischen Dissidenten."}, {"speaker": "SPEAKER_00", "timestamp": [35.5, 58.34], "sentence": " Charles III. ist an diesem Samstag in der Westminster Abbey in London in einer feierlichen Zeremonie offiziell zum König gekrönt worden."}], [{"speaker": "SPEAKER_00", "timestamp": [58.34, 66.3], "sentence": " Schon vor acht Monaten hatte der 74-Jährige die Nachfolge seiner verstorbenen Mutter, der Queen, angetreten."}, {"speaker": "SPEAKER_00", "timestamp": [66.3, 76.5], "sentence": " Thronfolger Prinz William schwor seinem Vater die Treue, bevor Charles' zweite Frau Camilla zur Königin gekrönt wurde."}, {"speaker": "SPEAKER_00", "timestamp": [76.5, 83.68], "sentence": " Der Regen in London konnte die Monarchie-Fans, die zu Hunderttausenden angereist waren, kaum beeindrucken."}, {"speaker": "SPEAKER_00", "timestamp": [83.68, 91.76], "sentence": " Viele Menschen säumten die zwei Kilometer lange Strecke, die Charles und Camilla in einer altertümlichen Kutsche zurücklegten."}, {"speaker": "SPEAKER_00", "timestamp": [91.76, 102.42], "sentence": " Die Krönungszeremonie wurde weltweit im Fernsehen und im Internet übertragen."}], [{"speaker": "SPEAKER_01", "timestamp": [102.42, 108.96], "sentence": " Am Rande der Krönung von König Charles hat es in London mehrere Protestaktionen und Festnahmen gegeben."}, {"speaker": "SPEAKER_01", "timestamp": [108.96, 112.78], "sentence": " So protestierte unter anderem die Klimaschutzgruppe Just Stop Oil."}, {"speaker": "SPEAKER_01", "timestamp": [112.78, 116.64], "sentence": " Nach Angaben der Bewegung wurden 20 Mitglieder festgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [116.64, 123.6], "sentence": " Auch Gegner der Monarchie protestierten und brachten mit Fahnen und Sprechchören ihre Abneigung gegenüber den Royals zum Ausdruck."}, {"speaker": "SPEAKER_01", "timestamp": [123.6, 126.74], "sentence": " Mindestens sechs Personen wurden festgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [126.74, 131.36], "sentence": " Die Menschenrechtsorganisation Human Rights Watch kritisierte die Festnahmen scharf."}, {"speaker": "SPEAKER_01", "timestamp": [131.36, 137.56], "sentence": " So etwas erwarte man in Moskau, aber nicht in London."}], [{"speaker": "SPEAKER_02", "timestamp": [137.56, 145.94], "sentence": " Der ukrainischen Armee ist es nach eigenen Angaben gelungen, eine moderne russische Hyperschall-Rrakete des Typs Kinschall abzufangen."}, {"speaker": "SPEAKER_02", "timestamp": [145.94, 152.66], "sentence": " Der Abschuss sei mit Hilfe des US-Abwehrsystems Patriot, hier auf Archivbildern außerhalb der Ukraine zu sehen, erfolgt."}, {"speaker": "SPEAKER_02", "timestamp": [152.66, 160.64], "sentence": " In seinem Telegram-Kanal schrieb der ukrainische Luftoffenschef, Ich gratuliere dem ukrainischen Volk zum historischen Ereignis."}, {"speaker": "SPEAKER_02", "timestamp": [160.64, 163.98], "sentence": " Ja, wir haben die einzigartige Kinschallrakete abgefangen."}, {"speaker": "SPEAKER_02", "timestamp": [163.98, 194.66], "sentence": " Es passierte bei einem nächtlichen Angriff über die Region Kiew. Unterdessen beschuldigen die ukrainischen Spezialeinheiten Russland, die international verbotene Phosphormunition in Bachmut eingesetzt zu haben. Die Behauptungen konnten nicht unabhängig überprüft werden. Moskau hat sich zunächst dazu nicht geäußert. In Moskau findet die Militärparade anlässlich des Tages des Sieges am 9. Mai unter strengen Sicherheitsvorkehrungen statt. Auch ließen die russischen Behörden den roten Platz, auf dem die Feierlichkeiten stattfinden sollen, absperren."}, {"speaker": "SPEAKER_01", "timestamp": [194.66, 206.46], "sentence": " Die Konfliktparteien im Sudan verhandeln erstmals direkt über eine Waffenruhe. Die USA und Saudi-Arabien begrüßten die Aufnahme"}], [{"speaker": "SPEAKER_01", "timestamp": [206.46, 217.66], "sentence": " der Gespräche zwischen Vertretern des Militärmachthabers Abdel Fattah al-Buhan und der RSF-Miliz unter Befehlshaber Mohammed Hamdan Daglo. Das Treffen soll in Saudi-Arabien stattfinden."}, {"speaker": "SPEAKER_01", "timestamp": [217.66, 225.78], "sentence": " Seit Beginn der Kämpfe im Sudan vor drei Wochen wurden bereits wiederholt Waffenruhen ausgehandelt und immer wieder gebrochen."}, {"speaker": "SPEAKER_01", "timestamp": [225.78, 234.9], "sentence": " Nach offiziellen Angaben kamen mehr als 500 Menschen ums Leben. Wegen der unübersichtlichen Lage gehen Fachleute aber davon aus, dass die Zahl der Toten deutlich größer ist."}, {"speaker": "SPEAKER_01", "timestamp": [234.9, 239.92], "sentence": " Am Donnerstag berät der Menschenrechtsrat der Vereinten Nationen über die Lage im Sudan."}, {"speaker": "SPEAKER_01", "timestamp": [239.92, 248.38], "sentence": " Im Iran ist ein zum Tode verurteilter Dissident hingerichtet worden."}], [{"speaker": "SPEAKER_01", "timestamp": [248.38, 253.52], "sentence": " Staatlichen Medien zufolge wurde Habib Chab am Samstagmorgen gehängt."}, {"speaker": "SPEAKER_01", "timestamp": [253.52, 257.92], "sentence": " Chab hatte sowohl die iranische als auch die schwedische Staatsbürgerschaft."}, {"speaker": "SPEAKER_01", "timestamp": [257.92, 265.6], "sentence": " Er war zum Tode verurteilt worden, weil er als Anführer einer arabischen Separatistengruppe Terroraktionen geplant haben soll."}, {"speaker": "SPEAKER_01", "timestamp": [265.6, 271.72], "sentence": " Unter anderem soll er für einen Anschlag auf eine Militärparade mit 25 Toten verantwortlich sein."}, {"speaker": "SPEAKER_01", "timestamp": [271.72, 275.04], "sentence": " Schweden verurteilte die Vollstreckung der Todesstrafe."}]]}