{"chapters": [{"start_time": 0.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.78], "sentence": " Nach einem Jahr Ruhe, der Vulkan Fagradalsfjall ist wieder aufgewacht. Kein Risiko für Flugverkehr."}, {"speaker": "SPEAKER_06", "timestamp": [7.78, 16.74], "sentence": " Internationale Atomenergiebehörde sorgt sich um die Lage am ukrainischen Kernkraftwerk in Saporischia."}, {"speaker": "SPEAKER_06", "timestamp": [16.74, 27.54], "sentence": " China hat mit Militärübungen rund um Taiwan begonnen. Raketentests wurden etwa in Taiwans Hoheitsgewässern durchgeführt."}, {"speaker": "SPEAKER_06", "timestamp": [27.54, 37.02], "sentence": " China hat mit Militärübungen rund um Taiwan begonnen. Das berichtet das chinesische Staatsfernsehen CCTV."}, {"speaker": "SPEAKER_06", "timestamp": [37.02, 45.26], "sentence": " Dazu gehören Raketentests und andere sogenannte Militäroperationen, von denen einige in Taiwans Hoheitsgewässern durchgeführt werden sollen."}, {"speaker": "SPEAKER_06", "timestamp": [45.26, 52.48], "sentence": " In den nächsten drei Tagen sollen sowohl der Luft- als auch der Seeverkehr in dem Gebiet gesperrt werden, wodurch Taiwan massiv blockiert wird."}, {"speaker": "SPEAKER_06", "timestamp": [52.48, 57.88], "sentence": " Laut Medienberichten finden die umfangreichen Militärmanöver in sechs Zonen rund um die Insel statt."}, {"speaker": "SPEAKER_06", "timestamp": [57.88, 64.4], "sentence": " Es ist Chinas Reaktion auf den umstrittenen Besuch der Sprecherin des US-Repräsentantenhauses Nancy Pelosi in Taiwan."}, {"speaker": "SPEAKER_06", "timestamp": [64.4, 67.34], "sentence": " Im strittenen Besuch der Sprecherin des US-Repräsentantenhauses Nancy Pelosi in Taiwan."}, {"speaker": "SPEAKER_06", "timestamp": [67.34, 77.6], "sentence": " Die Militärübungen seien eine notwendige und gerechte Maßnahme zum Schutz der nationalen Souveränität und territorialen Integrität, hieß es aus dem Außenministerium."}, {"speaker": "SPEAKER_00", "timestamp": [77.6, 92.32], "sentence": " Sie sind eine Reaktion auf die Provokationen einiger US-Politiker und taiwanesischer Unabhängigkeitskräfte. Pelosi reiste am Mittwoch aus der Hauptstadt Taipei ab und erklärte, ihr Besuch habe der Solidarität mit dem demokratischen Taiwan gegolten."}, {"speaker": "SPEAKER_06", "timestamp": [92.32, 95.02], "sentence": " Die Spannungen haben sich jedoch massiv erhöht."}, {"speaker": "SPEAKER_00", "timestamp": [95.02, 103.96], "sentence": " Die Außenminister der G7-Staaten veröffentlichten derweil eine gemeinsame Erklärung, in der es heißt, Chinas Eskalation drohe die Region zu destabilisieren."}, {"speaker": "SPEAKER_06", "timestamp": [103.96, 108.58], "sentence": " Das Weiße Haus betonte erneut, die Reise Pelosi's habe nichts Grundlegendes geändert."}, {"speaker": "SPEAKER_06", "timestamp": [108.58, 117.32], "sentence": " Es gibt keinen Grund für Peking, diesen Besuch, der im Einklang mit der langjährigen US-Politik steht, in eine Art Krise zu verwandeln."}, {"speaker": "SPEAKER_07", "timestamp": [117.32, 145.78], "sentence": " Wir haben sehr deutlich gemacht, dass sich an unserer Ein-China-Politik, die sich an dem Taiwan Relations Act von 1979 orientiert, nichts geändert hat. Die Kanzlerin hat sich in der Kanzlerin-Konferenz für die Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Konferenz in der Kanzlerin-Kon Die Truppen sind empört über den Besuch Nancy Pelosi in Taiwan."}, {"speaker": "SPEAKER_06", "timestamp": [145.78, 155.94], "sentence": " Die internationale Atomenergiebehörde IAEA hat die Lage am von Russland besetzten ukrainischen Kernkraftwerk in Saporischia als äußerst unbeständig und fragil bezeichnet."}, {"speaker": "SPEAKER_07", "timestamp": [155.94, 167.22], "sentence": " Der Chef der Behörde, Rafael Grossi, sagte bei einer Pressekonferenz, dass die Situation im Kernkraftwerk, das russische Truppen Anfang März erobert hatten, von Tag zu Tag gefährlicher werde."}, {"speaker": "SPEAKER_06", "timestamp": [167.22, 177.0], "sentence": " Damit eine Nuklearanlage normal und sicher betrieben werden kann, gibt es eine Reihe Normen, die eingehalten werden müssen."}, {"speaker": "SPEAKER_06", "timestamp": [177.0, 190.8], "sentence": " Wenn wir uns die Situation ansehen, die sehr spezielle Situation, die wir in Saporischia haben, dann sehen wir, dass die meisten dieser Prinzipien, wenn nicht sogar alle, verletzt wurden."}, {"speaker": "SPEAKER_06", "timestamp": [190.8, 201.16], "sentence": " Grossi appellierte dringend an Russland und die Ukraine, Experten den Besuch des weitläufigen Komplexes zu ermöglichen, um die Lage zu stabilisieren und einen Atomunfall zu vermeiden."}, {"speaker": "SPEAKER_06", "timestamp": [201.16, 245.12], "sentence": " Unterdessen hat das russische Verteidigungsministerium mitgeteilt, in der ukrainischen Region Lviv ein Depot mit von Polen gelieferten Waffen mit einem Raketenangriff zerstört zu haben. Das ukrainische Militär veröffentlichte seinerseits Bilder, die den Gebrauch der von den USA gelieferten HIMARS-Raketensysteme zeigen soll. In einem neuen Bericht von Amnesty International werden beide Seiten für die Gefährdung der Zivilbevölkerung durch ihre Kampftaktik kritisiert. Russland mit seinen wahllosen Raketenangriffen und die Ukraine, weil sie Zivilisten durch die Errichtung von Stützpunkten und den Betrieb von Waffensystemen in Wohngebieten in Gefahr bringt. Derweil hat der ukrainische Präsident Volodymyr Zelensky dem estnischen Außenminister Urmas Reynsalu für die Unterstützung seines Landes gedankt."}, {"speaker": "SPEAKER_06", "timestamp": [245.12, 251.42], "sentence": " Dabei wurden vor allem die dringend benötigten Mittel für den Wiederaufbau der beschädigten Infrastruktur der Ukraine erwähnt."}, {"speaker": "SPEAKER_05", "timestamp": [251.42, 260.88], "sentence": " Wissenschaftler versuchen derzeit fieberhaft, den Fluss des flüssigen Gesteins zu berechnen,"}], [{"speaker": "SPEAKER_05", "timestamp": [260.88, 285.34], "sentence": " das aus einer mehrere hundert Meter langen Erdspalte nahe der isländischen Hauptstadt Reykjavik quillt. Erste Risikoprognosen zeigen bereits jetzt, dass Stadtbewohner und Touristen erst einmal cool abwarten können. Kein Grund zur Panik. Hier hast du offene Krater, hochschießende Lava und fließende Lava, die Sand und Erdmassen vor sich her schiebt, das ist voll krass. Also mir gefällt das."}, {"speaker": "SPEAKER_03", "timestamp": [285.34, 297.28], "sentence": " Es ist beeindruckend und irgendwie auch unwirklich. Die grellen Farben, auf mich wirkt das wie aus einer anderen Welt. Es ist wunderschön."}, {"speaker": "SPEAKER_05", "timestamp": [297.28, 304.6], "sentence": " Die Entfernung zwischen Ausbruchsgeschehen und Hauptstadt Reykjavik beträgt knapp 40 Kilometer."}, {"speaker": "SPEAKER_05", "timestamp": [304.6, 305.06], "sentence": " Die Behandlung zwischen Ausbruchsgeschehen und Hauptstadt Reykjavik beträgt knapp 40 Kilometer."}, {"speaker": "SPEAKER_05", "timestamp": [305.06, 313.32], "sentence": " Die isländische Wetterbehörde hat mitgeteilt, dass die Lavaströme aller Voraussicht nach keine wichtige Infrastruktur verschlingen würden."}, {"speaker": "SPEAKER_05", "timestamp": [313.32, 321.62], "sentence": " Auch Auswirkungen auf den Flugverkehr seien wahrscheinlich keine zu befürchten."}], [{"speaker": "SPEAKER_04", "timestamp": [321.62, 330.04], "sentence": " In Beirut nähert sich der zweite Jahrestag der gewaltigen Explosion, die damals den Hafen der Stadt in Schutt und Asche legte."}, {"speaker": "SPEAKER_04", "timestamp": [330.04, 335.26], "sentence": " Nun drohen die Silos, die zum Symbol der Explosion wurden, weiter einzustürzen."}, {"speaker": "SPEAKER_04", "timestamp": [335.26, 341.72], "sentence": " Erst letzte Woche wurde das Getreidelager durch ein seit einem Monat andauerndes Feuer teilweise zerstört."}, {"speaker": "SPEAKER_04", "timestamp": [341.72, 345.0], "sentence": " Die Behörden haben alle Straßen, die zum Hafen führen, abgesperrt."}, {"speaker": "SPEAKER_04", "timestamp": [345.0, 357.12], "sentence": " Vor zwei Jahren löste ein Brand in einem Lagerhaus, in dem jahrelang explosive Stoffe unsicher gelagert worden waren, eine Explosion aus, die die ganze Stadt erschütterte."}, {"speaker": "SPEAKER_04", "timestamp": [357.12, 365.9], "sentence": " Etwa 200 Menschen verloren ihr Leben, mehr als 6. 6000 wurden verletzt und 300.000 wurden durch die Explosion vertrieben."}, {"speaker": "SPEAKER_04", "timestamp": [365.9, 376.84], "sentence": " Die Explosion wird von Libanesen als Symbol für Korruption und schlechte Regierungsführung angesehen, die das Land auch in einen finanziellen Zusammenbruch geführt hat."}, {"speaker": "SPEAKER_04", "timestamp": [376.84, 383.22], "sentence": " Das Getreidesilo konnte nicht kontrolliert gesprengt werden und liegt bis heute in Trümmern."}, {"speaker": "SPEAKER_04", "timestamp": [383.22, 387.36], "sentence": " konnte nicht kontrolliert gesprengt werden und liegt bis heute in Trümmern."}], [{"speaker": "SPEAKER_01", "timestamp": [387.36, 393.4], "sentence": " Waldbrände, Trockenheit sogar in den Niederlanden und England, 30 Grad warmes Mittelmeerwasser."}, {"speaker": "SPEAKER_01", "timestamp": [393.4, 396.08], "sentence": " Europa ächzt unter dem heißen Sommer."}, {"speaker": "SPEAKER_01", "timestamp": [396.08, 405.72], "sentence": " In Frankreich wurde die Pariser Region als letztes aller Departements jetzt ebenfalls als zu trocken eingestuft. Das Land erlebt die dritte Hitzewelle des Jahres."}, {"speaker": "SPEAKER_01", "timestamp": [405.72, 412.12], "sentence": " In der Gegend um die südwestfranzösische Stadt Toulouse gelten seit Juni Einschränkungen beim Wasserverbrauch."}, {"speaker": "SPEAKER_01", "timestamp": [412.12, 414.46], "sentence": " Der Fluss Garonne ist fast trocken."}, {"speaker": "SPEAKER_01", "timestamp": [414.46, 422.18], "sentence": " Der Pegel ist um 50 bis 70 Meter zurückgegangen, an manchen Stellen sogar um 100 Meter."}, {"speaker": "SPEAKER_04", "timestamp": [422.18, 425.46], "sentence": " Der Fluss hat sich zurückgezogen und man sieht das Flussbett."}, {"speaker": "SPEAKER_01", "timestamp": [425.46, 447.0], "sentence": " Nach dem Tod eines Straßenarbeiters in Madrid durch einen Hitzschlag und schätzungsweise insgesamt mehr als 2000 Hitzetoten im Juli in Spanien, versucht die Stadt Barcelona, besonders gefährdete Menschen durch öffentliche klimatisierte Aufenthaltsräume zu schützen."}, {"speaker": "SPEAKER_01", "timestamp": [447.0, 453.86], "sentence": " Das ist perfekt für alte Menschen, freut sich diese 84-Jährige."}, {"speaker": "SPEAKER_01", "timestamp": [453.86, 457.16], "sentence": " Ich komme jeden Tag hierher, denn draußen ist es wie im Ofen."}, {"speaker": "SPEAKER_01", "timestamp": [457.16, 463.48], "sentence": " Dieser Bauer in Katalonien hat 100.000 Euro in ein Kühlsystem für seine Kühe investiert."}, {"speaker": "SPEAKER_01", "timestamp": [463.48, 469.06], "sentence": " Denn eine Kuh, der zu heiß ist, produziert weniger Milch, wird eher krank und ist weniger fruchtbar."}, {"speaker": "SPEAKER_01", "timestamp": [469.06, 483.0], "sentence": " Das Ölförderkartell OPEC unter der Führung Russlands und Saudi-Arabiens"}], [{"speaker": "SPEAKER_04", "timestamp": [483.0, 488.0], "sentence": " will die Euro-Ölproduktion im September langsamer als in den Vormonaten steigern."}, {"speaker": "SPEAKER_04", "timestamp": [488.0, 500.68], "sentence": " Die neue Erhöhung der Fördermenge entspricht 0,1 Prozent der weltweiten Ölnachfrage und das in Zeiten hoher Benzinpreise und instabiler Energieversorgung, die durch den Krieg Russlands in der Ukraine noch verschärft wird."}, {"speaker": "SPEAKER_04", "timestamp": [500.68, 504.06], "sentence": " verschärft wird."}], [{"speaker": "SPEAKER_00", "timestamp": [504.06, 511.56], "sentence": " Die Anhänger des schiitischen geistlichen Mugtada al-Sadr wollen ihren Protest im Regierungsviertel in Bagdad fortsetzen."}, {"speaker": "SPEAKER_00", "timestamp": [511.56, 517.36], "sentence": " Am Mittwoch forderte al-Sadr die Auflösung des irakischen Parlaments und vorgezogene Neuwahlen."}, {"speaker": "SPEAKER_00", "timestamp": [517.36, 526.4], "sentence": " Seine Partei hatte bei der Wahl im Oktober zwar die meisten Stimmen bekommen, scheiterte jedoch daran, eine Mehrheit für Al-Sadr als Premierminister zu finden."}, {"speaker": "SPEAKER_01", "timestamp": [526.4, 533.6], "sentence": " Es ist ein beunruhigendes Phänomen, das jetzt auch Spanien erreicht hat."}], [{"speaker": "SPEAKER_01", "timestamp": [533.6, 542.98], "sentence": " Jungen Frauen wird in Nachtclubs, Bars und auf Veranstaltungen mit einer Spritze offenbar eine Substanz verabreicht, die Übelkeit und Schwindel auslöst."}, {"speaker": "SPEAKER_01", "timestamp": [542.98, 547.62], "sentence": " In Katalonien und im Baskenland ermittelt die Polizei in über 30 Fällen."}, {"speaker": "SPEAKER_01", "timestamp": [547.62, 551.1], "sentence": " Diese Clubgängerinnen in Barcelona sind beunruhigt."}, {"speaker": "SPEAKER_00", "timestamp": [551.1, 555.0], "sentence": " Wir gehen nicht mehr so aus wie früher, weil wir Angst haben, dass uns etwas passiert."}, {"speaker": "SPEAKER_00", "timestamp": [555.0, 563.18], "sentence": " Ich will weggehen und keine Angst haben, mit Freunden zusammen sein, alleine auf Toilette gehen können und nicht daran denken müssen, dass mich jemand begleiten muss."}, {"speaker": "SPEAKER_05", "timestamp": [563.18, 590.02], "sentence": " können und nicht daran denken müssen, dass mich jemand begleiten muss. Auch in Großbritannien, Frankreich, Deutschland und den Niederlanden gab es solche Spritzenangriffe. In Großbritannien wurden im vergangenen Jahr über 1000 Fälle gemeldet, in Frankreich in diesem Jahr bis Juni rund 800. Die Motive bleiben unklar, nur in wenigen Fällen wurden die Opfer sexuell missbraucht. Auch welche Substanz verwendet wird, ist nicht klar, da im Blut der meist weiblich Betroffenen nichts nachgewiesen werden kann."}, {"speaker": "SPEAKER_05", "timestamp": [590.02, 593.32], "sentence": " Meist finden sie nur einen Nadelstich am Körper."}]]}