{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.44], "sentence": " EU-Parlament macht wichtigen Klimaschritt. Paket fit für 55 verabschiedet."}, {"speaker": "SPEAKER_12", "timestamp": [7.44, 16.38], "sentence": " Israel begeht den nationalen Holocaust-Gedenktag. Präsident Herzog ruft das Land zur Einheit auf."}, {"speaker": "SPEAKER_11", "timestamp": [16.38, 26.5], "sentence": " Ukrainischer Präsident Zelensky besucht Soldaten im umkämpften Avdiivka an der Frontlinie."}, {"speaker": "SPEAKER_11", "timestamp": [26.5, 35.82], "sentence": " Die Äußerungen von Brasiliens Präsident Lula stoßen in den USA auf scharfe Kritik."}, {"speaker": "SPEAKER_08", "timestamp": [35.82, 46.36], "sentence": " Bereits 270 Tote seit Ausbruch der Unruhen im Sudan. Verwirrung um Feuerpause."}, {"speaker": "SPEAKER_06", "timestamp": [46.36, 57.84], "sentence": " Das Europäische Parlament macht einen weiteren Schritt im Kampf gegen den Klimawandel."}], [{"speaker": "SPEAKER_09", "timestamp": [57.84, 85.16], "sentence": " Am Dienstag nahmen die Abgeordneten fünf Texte des Pakets FITFÜR55 an, mit dem die Treibhausgasemissionen bis 2030 um 55 Prozent reduziert werden sollen. Unter diesen Texten ratifizierte das Parlament den Mechanismus zur Anpassung der Kohlenstoffgrenzen. Das Prinzip besteht darin, gleiche Wettbewerbsbedingungen zwischen EU- und Nicht-EU-Produzenten zu schaffen, indem ein Kohlenstoffpreis auf bestimmte importierte Produkte erhoben wird."}, {"speaker": "SPEAKER_06", "timestamp": [85.16, 109.96], "sentence": " Für den Berichterstatter ist dieser Mechanismus ein wichtiger Wendepunkt. CO2-Emissionen. Und es ist das erste Mal, dass die EU oder irgendeine andere Region im Weltraum einen Kohle-Tarif oder einen Kohlepreis auf Produzenten außerhalb der EU verwendet."}, {"speaker": "SPEAKER_09", "timestamp": [109.96, 170.0], "sentence": " Das ist historisch. Wir hoffen, dass das andere Regionen im Weltraum unterstützen wird, uns in der EU zu beitragen, um die gleiche Ambition zu zeigen und die Wirtschaft so schnell wie möglich zu dekarbonisieren, damit wir die 1,5 Grad in der Rechte halten. Sozialindustrie sind weitere Einzelheiten erforderlich, um einen fairen Wettbewerb mit Unternehmen außerhalb der EU zu gewährleisten. Aber gleichzeitig muss es auch kompetitiv bleiben. Wir haben zum Beispiel 45 Milliarden Euro europäischer Stahl, die wir in dritte Länder exportieren."}, {"speaker": "SPEAKER_10", "timestamp": [170.0, 179.0], "sentence": " Diese Exportationen mit den aktuellen Maßnahmen würde völlig auf den EU-Naturalkosten ausgewiesen werden und unkompetitiv gemacht werden."}, {"speaker": "SPEAKER_10", "timestamp": [179.0, 186.9], "sentence": " Also ist unser Überlebensverhalten kurzfristig auf der Stelle und unsere Transition zu einem grünen Stahl ist auch auf der Stelle."}, {"speaker": "SPEAKER_09", "timestamp": [186.9, 197.84], "sentence": " Das Parlament verabschiedete auch die Reform des Emissionshandelssystems und des sozialen Klimafonds, die einen fairen Übergang zum Klimaschutz für alle EU-Bürger gewährleisten sollen."}, {"speaker": "SPEAKER_01", "timestamp": [197.84, 219.22], "sentence": " In Israel haben die Menschen am nationalen Holocaust-Gedenktag, Jom HaShoah, der Opfer des Holocaust gedacht. An der offiziellen Veranstaltung in der Yad Vashem-Gedenkstätte in Jerusalem nahmen sechs Überlebende teil."}], [{"speaker": "SPEAKER_12", "timestamp": [219.22, 233.42], "sentence": " Israels Staatspräsident Herzog rief in seiner Ansprache die Bevölkerung Israels zur Einheit auf. Die Jahre ist sehr schrecklich, die Waffen sind schrecklich, wie die Waffen über die Waffen, die uns schützen."}, {"speaker": "SPEAKER_03", "timestamp": [233.42, 244.36], "sentence": " Ich bitte euch, die Menschen und die Menschen Israel, in einer klaren Betrachtung, dass wir diese heiligen Tage bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [244.36, 245.74], "sentence": " in der freundlichen Betrachtung, die wir in diesen heiligen Tagen verbringen werden."}, {"speaker": "SPEAKER_12", "timestamp": [245.74, 264.1], "sentence": " An Teherans Adresse gerichtet sagte Israels Ministerpräsident Netanyahu, Iran solle nicht den Fehler machen zu glauben, die internen Machtkämpfe in Israel würden das Land schwächen. Der größte Wunsch, den wir im Krieg gelernt haben, ist, dass wir die Macht der Kriegskraft wie möglich verhindern."}, {"speaker": "SPEAKER_07", "timestamp": [264.1, 273.32], "sentence": " und dass wir die Ressourcen wie möglich vornehmen. Die Staat der Juden muss versichern, dass sie die Kraft hat, sich selbst zu schützen, vor allen Feinden, vor allen Gefahren."}, {"speaker": "SPEAKER_12", "timestamp": [273.32, 281.96], "sentence": " An Israels diesjährigem Holocaust-Gedenktag zum 17. April wird besonders einen Aufstand im Warschauer Ghetto vor 80 Jahren erinnert."}, {"speaker": "SPEAKER_12", "timestamp": [281.96, 286.62], "sentence": " International wird der 27. Januar als Holocaust-Gedenktag begangen."}, {"speaker": "SPEAKER_11", "timestamp": [286.62, 301.44], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat im Donetsker Gebiet in der umkämpften Stadt Avdiivka Osterwünsche an Soldaten übermittelt und Orden verliehen."}], [{"speaker": "SPEAKER_04", "timestamp": [301.44, 346.14], "sentence": " Der Staatschef war offenbar ohne Helm und Schutzweste vor Ort. Ich möchte euch auch mit allen Weihnachten und Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Weihnachten, mit allen Vor dem russischen Einmarsch lebten in Avdiivka rund 30.000 Einwohner."}, {"speaker": "SPEAKER_11", "timestamp": [346.14, 350.98], "sentence": " Die Industriestadt ist ähnlich hart umkämpft wie das nordöstlich gelegene Bachmut."}, {"speaker": "SPEAKER_00", "timestamp": [350.98, 442.58], "sentence": " Die meisten Ukrainer feierten wie bei Kriegsgegner Russland am vergangenen Sonntag das orthodoxe Osterfest. The UK Defence Ministry says there is a realistic possibility that Russia has reduced troop numbers and is decreasing offensive action around Donetsk city, most likely to divert resources towards the Bakhmut sector, where Russian forces are also stepping up their use of heavy artillery and airstrikes, according to the commander of Ukraine's ground forces. The UK Defense Ministry says the front line in Bakhmut largely follows the main railway line. Ukraine is generally holding Russia's involvement from the south along the line of Korsunskoe Street, the old main road west of the town. According to the Institute for the Study of War, geolocated footage posted on the 16th of April shows that Wagner Group forces have advanced north of the Kostiantynivka-Chasev-Yar-Bakhmut route along the main railway in Bakhmut. The commander of Ukraine's ground forces said Ukrainian soldiers inflict significant losses on the enemy and significantly slow down its offensive. For both sides, the exact sequencing of any major drawdown of their units around Bakhmut has become a critical question, with Ukraine wanting to free up an offensive force while Russia likely aspires to regenerate an operational force."}, {"speaker": "SPEAKER_00", "timestamp": [442.58, 485.2], "sentence": " operational force. Wagner group leader Evgeny Prigozhin attempted to justify slow Wagner advances within Bakhmut likely in an attempt to pressure the Russian Ministry of Defense into providing Wagner with a consistent and adequate supply of artillery shells. The Institute for the Study of War says Prigozhin is seemingly regaining some favor with Russian President Vladimir Putin likely as a result of the Russian conventional military's inability to Die Äußerungen von Brasiliens Präsident Lula da Silva zum Ukraine-Krieg sind in Washington auf scharfe Kritik gestoßen."}], [{"speaker": "SPEAKER_11", "timestamp": [485.2, 499.24], "sentence": " Der Kommunikationsdirektor des Nationalen Sicherheitsrats der USA, John Kirby, erklärte, dass es zutiefst problematisch sei, wenn Brasilien behaupte, dass die USA und Europa nicht am Frieden interessiert oder für den Krieg mitverantwortlich seien."}, {"speaker": "SPEAKER_11", "timestamp": [499.24, 505.14], "sentence": " Brasiliens Außenminister Mauro Vieira reagierte auf die Kritik des Weißen Hauses."}, {"speaker": "SPEAKER_02", "timestamp": [505.14, 525.14], "sentence": " Es sind zwei Länder, die eine Geschichte zusammen haben."}, {"speaker": "SPEAKER_11", "timestamp": [525.14, 535.02], "sentence": " Der russische Außenminister Sergej Lavrov hatte Brasilien für die Unterstützung auf der Suche nach einer Lösung im Konflikt mit der Ukraine gedankt."}, {"speaker": "SPEAKER_05", "timestamp": [535.02, 537.9], "sentence": " Wir sind der brasilischen Freunde. Wir sind der brasilischen Freunde."}, {"speaker": "SPEAKER_05", "timestamp": [537.9, 537.98], "sentence": " Wir sind der brasilischen Freunde."}, {"speaker": "SPEAKER_05", "timestamp": [537.98, 538.1], "sentence": " Wir sind der brasilischen Freunde."}, {"speaker": "SPEAKER_05", "timestamp": [538.1, 538.18], "sentence": " Wir sind der brasilischen Freunde."}, {"speaker": "SPEAKER_05", "timestamp": [538.18, 552.6], "sentence": " Wir sind der br Lage, die Situation zu verändern. Wir sind in der Lage, die Situation zu verändern."}, {"speaker": "SPEAKER_11", "timestamp": [552.6, 565.24], "sentence": " Lavrov, der erneut den Westen und die NATO für die Invasion in der Ukraine verantwortlich machte, befindet sich zurzeit auf einer Lateinamerika-Reise, die ihn auch nach Venezuela, Kuba und Nicaragua führen wird."}, {"speaker": "SPEAKER_01", "timestamp": [565.24, 576.54], "sentence": " Der US-Reporter Evan Gershkovich bleibt in Russland in Untersuchungshaft. Ein Gericht"}], [{"speaker": "SPEAKER_08", "timestamp": [576.54, 586.94], "sentence": " in Moskau wies seinen Einspruch gegen die Inhaftierung ab. Der Journalist des Wall Street Journal war Ende März in Yekaterinburg vom russischen Geheimdienst wegen Spionagevorwürfen festgenommen worden."}, {"speaker": "SPEAKER_08", "timestamp": [586.94, 589.86], "sentence": " Als erster US-Korrespondent seit dem Kalten Krieg."}, {"speaker": "SPEAKER_08", "timestamp": [589.86, 593.92], "sentence": " Er habe versucht, an geheime Informationen über eine Waffenfabrik zu kommen."}, {"speaker": "SPEAKER_08", "timestamp": [593.92, 598.38], "sentence": " Gershkowitsch, die Zeitung und die US-Regierung weisen die Anschuldigungen zurück."}, {"speaker": "SPEAKER_08", "timestamp": [598.38, 603.58], "sentence": " Washington spricht von Willkür und fordert die sofortige Freilassung des 32-Jährigen."}, {"speaker": "SPEAKER_08", "timestamp": [603.58, 606.8], "sentence": " Bei einer Verurteilung drohen ihm bis zu 20 Jahre Haft."}, {"speaker": "SPEAKER_08", "timestamp": [606.8, 609.58], "sentence": " Der Fall löst auf der ganzen Welt Empörung aus."}, {"speaker": "SPEAKER_08", "timestamp": [609.58, 614.66], "sentence": " Doch zuletzt hat sich Moskau in ähnlichen Fällen von internationalen Appellen unbeeindruckt gezeigt."}, {"speaker": "SPEAKER_08", "timestamp": [614.66, 622.42], "sentence": " So wurde der Journalist und Oppositionelle Wladimir Karamosa am Dienstag zu 25 Jahren Straflager verurteilt, wegen Hochverrats."}, {"speaker": "SPEAKER_08", "timestamp": [622.42, 628.64], "sentence": " Deutschland sprach von einem deutlichen Zeichen, welch erschütterndes Ausmaß die Repression in Russland inzwischen erreicht habe."}, {"speaker": "SPEAKER_08", "timestamp": [628.64, 637.54], "sentence": " Im Sudan haben sich die Konfliktparteien offenbar auf eine 24-stündige Feuerpause verständigt. Laut"}], [{"speaker": "SPEAKER_08", "timestamp": [637.54, 646.58], "sentence": " lokalen Medien sollen die Waffen ab Dienstagabend schweigen. Von Seiten der Armee gab es aber auch Widerspruch. Ein Sprecher schrieb auf Facebook, nichts von einer Verständigung zu wissen."}, {"speaker": "SPEAKER_08", "timestamp": [646.58, 680.54], "sentence": " Die WHO mahnt, die Feuerpause sei dringend notwendig. Seit Ausbruch der Unruhen seien bereits über 270 Menschen getötet und mindestens 2.600 verletzt worden."}, {"speaker": "SPEAKER_08", "timestamp": [680.54, 687.0], "sentence": " Seit Samstag liefern sich Sudans Militär und die paramilitärische RSF-Miliz heftige Kämpfe um die Macht."}, {"speaker": "SPEAKER_08", "timestamp": [687.0, 694.0], "sentence": " Ausgelöst wurde der Konflikt offenbar durch die Pläne der Militärregierung, die RSF-Miliz in die Armee einzugliedern."}]]}