{"chapters": [{"start_time": 0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 685.0}, {"start_time": 685.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.48], "sentence": " Vor Ablauf des Getreidedeals. UN-Generalsekretär Guterres zu Gesprächen in Kiew."}, {"speaker": "SPEAKER_09", "timestamp": [8.48, 17.52], "sentence": " Nach Pandemie und Krieg. Brüssel mahnt Rückkehr zu Haushaltsdisziplin an."}, {"speaker": "SPEAKER_07", "timestamp": [17.52, 26.96], "sentence": " Weltweit erstes Projekt zur Kohlenstoffspeicherung in Dänemark eingeweiht."}, {"speaker": "SPEAKER_07", "timestamp": [26.96, 44.04], "sentence": " Bei seinem Besuch in Kiew hat UN-Generalsekretär Antonio Guterres mit Präsident Volodymyr Zelenskyy unter anderem über die Verlängerung des Getreideabkommens im Schwarzen Meer gesprochen."}], [{"speaker": "SPEAKER_07", "timestamp": [44.04, 44.96], "sentence": " über die Verlängerung des Getreideabkommens im Schwarzen Meer gesprochen."}, {"speaker": "SPEAKER_03", "timestamp": [44.96, 69.82], "sentence": " Guterres nannte seinen Besuch einen weiteren Beweis für die Unterstützung durch die internationale Gemeinschaft. und um Lösungen zu suchen. Die Position der Vereinigten Nationen, die ich stets ausgesprochen habe, ist kristallklar."}, {"speaker": "SPEAKER_03", "timestamp": [69.82, 76.44], "sentence": " Die Russische Invasion der Ukraine ist eine Verletzung des UN-Charters und internationaler Glaubens."}, {"speaker": "SPEAKER_07", "timestamp": [76.44, 87.1], "sentence": " Die Sovereignheit, die Unabhängigkeit, die Unität und die territoriale Integrität der Ukraine müssen in ihrer international erkannt worden sein."}, {"speaker": "SPEAKER_04", "timestamp": [87.1, 93.22], "sentence": " Getreidelieferungen aus der Ukraine wurden mit dem Beginn des russischen Angriffskrieges unterbrochen."}, {"speaker": "SPEAKER_07", "timestamp": [93.22, 98.78], "sentence": " Durch die Vermittlung der UNO und der Türkei erklärte sich Russland im vergangenen Jahr bereit,"}], [{"speaker": "SPEAKER_02", "timestamp": [98.78, 102.72], "sentence": " die Sicherheit von Getreidefrachtern im Schwarzen Meer zu gewährleisten."}, {"speaker": "SPEAKER_04", "timestamp": [102.72, 106.42], "sentence": " Die Vereinbarung läuft am 18. März aus."}, {"speaker": "SPEAKER_07", "timestamp": [106.42, 116.72], "sentence": " Die Versorgung der Ukraine mit westlichen Waffen und Munition beherrscht die Gespräche der EU-Verteidigungsminister in Schweden."}], [{"speaker": "SPEAKER_12", "timestamp": [116.72, 151.52], "sentence": " Sie erwägen, Kiew mit Munition im Wert von einer Milliarde Euro aus den Beständen der Mitgliedstaaten zu versorgen und gemeinsam weitere Beschaffungsaufträge zu erte die Ehre der Kommission hat, zusammengebaut."}, {"speaker": "SPEAKER_08", "timestamp": [151.52, 156.54], "sentence": " Thema waren auch die neuesten Ermittlungsergebnisse zum Nord Stream-Anschlag."}], [{"speaker": "SPEAKER_12", "timestamp": [156.54, 160.16], "sentence": " Der ukrainische Verteidigungsminister bestritt jede Beteiligung."}, {"speaker": "SPEAKER_04", "timestamp": [160.16, 187.98], "sentence": " Für mich ist es eine etwas seltsame Geschichte, weil diese Geschichte nichts mit uns hat. Der Plan über gemeinsame Munitionslieferungen an die Ukraine soll vor einem Treffen der Außenminister am 20. März bestätigt werden."}], [{"speaker": "SPEAKER_12", "timestamp": [187.98, 193.6], "sentence": " Kiew ist mit einem kritischen Mangel an Munition konfrontiert. Der tägliche Bedarf ist riesig."}, {"speaker": "SPEAKER_12", "timestamp": [193.6, 202.86], "sentence": " Die deutsche Bundesanwaltschaft hat bestätigt, dass sie anscheinend das Schiff gefunden hat,"}], [{"speaker": "SPEAKER_12", "timestamp": [202.86, 214.98], "sentence": " mit dem der Sprengstoff für den Sabotageanschlag auf die Nord Stream Pipelines transportiert wurde. Verantwortlich sein könnte eine sechsköpfige pro-ukrainische Gruppe, bestehend aus Mannschaft, Tauchern und einer Ärztin, die den"}], [{"speaker": "SPEAKER_00", "timestamp": [214.98, 233.7], "sentence": " Sprengstoff zu den Tatorten gebracht hätten. Die Nationalitäten seien unklar, da gefälschte Pässe verwendet wurden. Die bereits Mitte Januar durchsuchte Yacht sei von einer Firma mit Sitz in Polen angemietet worden, die offenbar zwei Ukrainern gehört. Die Identität der Täter und deren Motive sind Gegenstand der laufenden Ermittlungen, so die Bundesanwaltschaft."}, {"speaker": "SPEAKER_00", "timestamp": [233.7, 239.04], "sentence": " Belastbare Aussagen zur Frage einer staatlichen Steuerung könnten derzeit nicht getroffen werden."}, {"speaker": "SPEAKER_12", "timestamp": [239.04, 267.0], "sentence": " US-Beamte bestreiten, dass es Hinweise auf eine Beteiligung der ukrainischen Regierung an dem Sabotageakt gebe. Ein hochrangiger Berigung der ukrainischen Regierung an dem Sabotageakt gebe. Ein hochrangiger Berater des ukrainischen Präsidenten wies eine staatliche Beteiligung als Verschwörungstheorie zurück. Ende September letzten Jahres waren nach Explosionen nahe Bornholm insgesamt vier Lecks an den beiden Pipelines von Russland nach Deutschland entdeckt worden. Die NATO und der Westen verdächtigen Russland. Moskau wiederum beschuldigt den Westen und fordert eine Untersuchung durch den UN-Sicherheitsrat."}, {"speaker": "SPEAKER_09", "timestamp": [267.0, 285.18], "sentence": " Zum ersten Mal hat die europäische Justiz seine Persönlichkeit von der Liste der Sanktionen ausgeschlossen, die im Zusammenhang mit dem von Russland geführten Krieg gegen die Ukraine verhängt worden waren."}, {"speaker": "SPEAKER_09", "timestamp": [285.18, 292.6], "sentence": " Es handelt sich um Violetta Prigoschina, die Mutter von Evgeny Prigoschin, dem Chef der berüchtigten Wagner-Militärgruppe."}, {"speaker": "SPEAKER_09", "timestamp": [292.6, 298.14], "sentence": " In dem Urteil des Gerichts wird erklärt, dass die restriktiven Maßnahmen nur auf ihrer Beziehung beruhten"}], [{"speaker": "SPEAKER_09", "timestamp": [298.14, 302.88], "sentence": " und daher nicht ausreichten, um die Einbeziehung in die Sanktionsmaßnahmen zu rechtfertigen."}, {"speaker": "SPEAKER_09", "timestamp": [302.88, 312.8], "sentence": " Und dies trotz der Tatsache, dass ihr Sohn für Handlungen verantwortlich sei, die die territoriale Integrität, Souveränität und Unabhängigkeit der Ukraine untergraben hätten."}, {"speaker": "SPEAKER_09", "timestamp": [312.8, 324.44], "sentence": " Weitere Urteile dieser Art könnten folgen, denn die europäische Justiz hat eine Zunahme von Rechtsstreitigkeiten über die von der EU im Zusammenhang mit dem Krieg verhängten Sanktionen festgestellt."}, {"speaker": "SPEAKER_09", "timestamp": [324.44, 328.24], "sentence": " Insgesamt sind 77 Klagen anhängig."}, {"speaker": "SPEAKER_09", "timestamp": [328.24, 337.92], "sentence": " Weniger Ausgaben, aber ohne ins eiserne Sparren zu verfallen."}, {"speaker": "SPEAKER_09", "timestamp": [337.92, 343.28], "sentence": " Die EU-Kommission hat die Mitgliedstaaten aufgefordert, zur Haushaltsdisziplin zurückzukehren."}, {"speaker": "SPEAKER_09", "timestamp": [343.28, 348.82], "sentence": " Das bedeutet, dass sie sich allmählich von den großzügigen Ausgaben der letzten Krisenjahre verabschieden müssen."}, {"speaker": "SPEAKER_09", "timestamp": [348.82, 357.94], "sentence": " Die rechtsverbindlichen Regeln zwingen die EU-Staaten, ihr öffentliches Defizit unter 3 Prozent und ihre Schuldenquote unter 60 Prozent des BIP zu halten."}, {"speaker": "SPEAKER_09", "timestamp": [357.94, 360.72], "sentence": " Werte, die viele derzeit deutlich überschreiten."}, {"speaker": "SPEAKER_09", "timestamp": [360.72, 388.34], "sentence": " Deshalb lässt Brüssel den Ländern einen großen Spielraum, wie sie ihre Staatsverschuldung mittelfristig abbauen können. Im Frühjahr wird die Kommission jedem Land ein Ausgabenziel für 2024 vorgeben, das mit den eigenen Plänen übereinstimmt."}, {"speaker": "SPEAKER_09", "timestamp": [388.34, 398.22], "sentence": " Wenn die von den Ländern vorgeschlagenen Ziele nicht ehrgeizig genug sind, wird die Kommission ein Ausgabenziel vorschlagen, das auf das Schuldenprofil des jeweiligen Landes zugeschnitten ist."}, {"speaker": "SPEAKER_10", "timestamp": [398.22, 434.24], "sentence": " Darüber hinaus wird die Kommission in diesem Jahr das Verfahren bei einem übermäßigen Defizit nicht einleiten. came the energy crisis and the Russian aggression against Ukraine. So governments again spent a lot on defense and also on supporting households and companies to cope with high energy prices."}, {"speaker": "SPEAKER_10", "timestamp": [434.24, 439.52], "sentence": " So basically, in the past three years, we had very large public spending."}, {"speaker": "SPEAKER_10", "timestamp": [439.52, 450.34], "sentence": " And, you know, somehow ending debt and starting a fiscal consolidation Und irgendwie enden und eine Fiskal-Konsolidierung zu starten, wird ein großer Herausforderung sein, für viele Länder im Jahr 2024."}, {"speaker": "SPEAKER_10", "timestamp": [450.34, 459.06], "sentence": " Die meisten schwierigen Länder sind die, die die höchsten öffentlichen Schulden haben, z.B. Griechenland, Italien, Spanien."}, {"speaker": "SPEAKER_10", "timestamp": [459.06, 462.26], "sentence": " Aber ich denke auch, dass die Franzosen große Herausforderungen haben."}, {"speaker": "SPEAKER_09", "timestamp": [462.26, 478.0], "sentence": " Die Staats- und Regierungschefs der EU werden demnächst die Debatte über den neuen finanzpolitischen Rahmen eröffnen. Und je nach Ausgang dieser Debatte wird die EU-Kommission schließlich ihren Rechtsvorschlag für die Reform der Regeln vorlegen."}, {"speaker": "SPEAKER_03", "timestamp": [478.0, 522.84], "sentence": " Die Polizei hat sich in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den Die Protestierenden versuchten, das Parlamentsgebäude zu stürmen und zu blockieren. Die Massendemonstrationen finden bereits seit zwei Tagen statt."}, {"speaker": "SPEAKER_07", "timestamp": [522.84, 523.24], "sentence": " Demonstrationen finden bereits seit zwei Tagen statt."}, {"speaker": "SPEAKER_07", "timestamp": [523.24, 533.62], "sentence": " Auslöser war die Verabschiedung eines Gesetzesentwurfs, der Medien und NGOs kennzeichnen soll, die zu mehr als 20 Prozent aus dem Ausfall finanziert werden."}, {"speaker": "SPEAKER_07", "timestamp": [533.62, 542.74], "sentence": " Die mehrheitlich proeuropäisch eingestellten Georgier fürchten, dass das Vorhaben die EU-Beitrittsbemühungen gefährdet und sich ihr Land vom Westen entfernt."}, {"speaker": "SPEAKER_07", "timestamp": [542.74, 552.94], "sentence": " Der EU-Außenbeauftragte Josep Borrell sagte, dass die Verabschiedung eines solchen Gesetzes die europäische Integration Georgiens gefährden könnte."}, {"speaker": "SPEAKER_12", "timestamp": [552.94, 566.76], "sentence": " Organisiert von Gewerkschaften, Studentenverbänden und linken Gruppen haben sich mehr als 50.000 Menschen im Zentrum Athens zu Protestgrundgebungen wegen des tödlichen Zugunglücks versammelt. Σε δύο γκρουπές, πλέον 50.000 άνθρωποι στο κέντρο της Αθήνας έχουν συμμετέχει σε προτεστικές πρόσφυγες για την τελευταία αυτοκίνηση."}, {"speaker": "SPEAKER_01", "timestamp": [566.76, 585.08], "sentence": " Πολλές κοινωνίες εμπλέκανται σε ένα 24 ώρες αυτοκίνηση για την αυτοκίνηση. Μόνοι το φωνάζουν τόσο καιρό. Εμείς μεγαλώνουμε τα παιδιά μας για να χαρούμε τη ζωή."}, {"speaker": "SPEAKER_12", "timestamp": [585.08, 592.02], "sentence": " Δεν τα μεγαλώνουμε για να τα δούμε νεκρά, για να βγάζουν κέρδη οι εταιρείες."}, {"speaker": "SPEAKER_01", "timestamp": [592.02, 594.88], "sentence": " Τα δάκρυα στέρεψαν και έγιναν οργή."}, {"speaker": "SPEAKER_12", "timestamp": [594.88, 597.08], "sentence": " Το έγκλημα αυτό δεν θα ξεχαστεί."}, {"speaker": "SPEAKER_01", "timestamp": [597.08, 602.66], "sentence": " Αυτή η φράση είναι στον πυρήνα της τεράστιας κινητοποίησης στο κέντρο της Αθήνας για την τραγωδία στα τέμπη."}, {"speaker": "SPEAKER_12", "timestamp": [602.66, 669.72], "sentence": " Μαθητές, φοιτητές, γονείς, εργαζόμενοι και άνθρωποι όλων των ηλικιών απαιτούν το αυτονόητο από την ελληνική πολιτεία. Υπότιτλοι AUTHORWAVE ο Γρήχης Πρόεδρος της ΕΚΤ, έλεγε ότι όταν αυτοκρατήσει το δημόσιο τεχνολογικής αναβάθμισης θα γίνει μόνο υπό όρους απόλυτης ασφάλειας. und Ungleichbehandlung zu protestieren. Femizide, häusliche Gewalt und die Gleichstellung der Geschlechter waren die Hauptthemen der Proteste in Europa."}, {"speaker": "SPEAKER_12", "timestamp": [669.72, 679.28], "sentence": " In Frankreich ging es auch um das aktuelle Thema der Rentenreform, die nach Ansicht der Organisatoren die Ungleichheit zwischen Männern und Frauen noch verschärfen wird."}, {"speaker": "SPEAKER_01", "timestamp": [679.28, 685.44], "sentence": " In Berlin fand eine zentrale Veranstaltung mit tausenden TeilnehmerInnen statt."}], [{"speaker": "SPEAKER_00", "timestamp": [685.44, 696.66], "sentence": " Obwohl Europa als eine der fortschrittlichsten Regionen in Bezug auf die Gleichstellung gilt, sei in den kommenden 50 Jahren nicht mit einer völligen Gleichstellung zu rechnen."}, {"speaker": "SPEAKER_12", "timestamp": [696.66, 703.68], "sentence": " In Syrien und der Türkei gedachten die Demonstrantinnen der Opfer des Erdbebens."}, {"speaker": "SPEAKER_11", "timestamp": [703.68, 708.24], "sentence": " Frauen gehören zu den am stärksten gefährdeten Gruppen nach dieser Katastrophe."}]]}