{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.9], "sentence": " EU-Kommissionspräsidentin besucht Lampedusa. Bevölkerung macht Druck auf von der Leyen."}, {"speaker": "SPEAKER_03", "timestamp": [6.9, 16.66], "sentence": " Überschwemmungen in Libyen. Behörden leiten Ermittlungen ein. Weshalb brachen die Dämme?"}, {"speaker": "SPEAKER_03", "timestamp": [16.66, 28.2], "sentence": " Waffenlieferungen an die Ukraine. Die NATO warnt vor fehlendem Gleichgewicht zwischen Herstellung und Abgabe."}, {"speaker": "SPEAKER_03", "timestamp": [28.2, 37.64], "sentence": " In der Stadt, in der Natur, am Strand. Weltweit beteiligten sich Freiwillige am Müllsammeltag."}, {"speaker": "SPEAKER_03", "timestamp": [37.64, 48.12], "sentence": " Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, wird an diesem Sonntag auf Lampedusa erwartet."}], [{"speaker": "SPEAKER_01", "timestamp": [48.12, 73.34], "sentence": " Die italienische Insel ist seit Jahren eine der ersten Anlaufstellen für Menschen, die meist von Nordafrika aus mit Booten die Mittelmeerüberfahrt unternehmen, um ohne Genehmigung in die Europäische Union einzuwandern. Eine 20 km²-Isola hat entschieden, dass es nicht mehr der Punkt ist, an dem ein solches Phänomen ausgelöst werden kann."}, {"speaker": "SPEAKER_03", "timestamp": [73.34, 107.64], "sentence": " Die Bevölkerung muss einen Impakt auf ihre Leben und die Dynamiken ihres Territoriums haben, der seititoriums dauert jetzt 30 Jahre. Die libyschen Behörden haben Ermittlungen eingeleitet, um die beiden Dammbrüche zu untersuchen,"}], [{"speaker": "SPEAKER_03", "timestamp": [107.64, 112.98], "sentence": " die Überschwemmungen mit nach derzeitigem Stand mehr als 11.000 Todesopfern auslösten."}, {"speaker": "SPEAKER_03", "timestamp": [112.98, 115.58], "sentence": " Es wächst die Gefahr von Seuchen."}, {"speaker": "SPEAKER_03", "timestamp": [115.58, 119.42], "sentence": " Die Behörden ordneten an, die betroffenen Gebiete abzuregeln."}, {"speaker": "SPEAKER_04", "timestamp": [119.42, 148.16], "sentence": " Allerdings haben dennoch Tausende die Stadt Derna verlassen. Die Rettungskräfte stoßen unter den Schlammmassen immer wieder auf leblose Körper."}, {"speaker": "SPEAKER_03", "timestamp": [148.16, 152.0], "sentence": " Viele weitere könnten ins Mittelmeer geschwemmt worden sein."}, {"speaker": "SPEAKER_03", "timestamp": [152.0, 156.12], "sentence": " Mindestens 10.000 Menschen gelten noch als vermisst."}, {"speaker": "SPEAKER_01", "timestamp": [156.12, 166.4], "sentence": " Die Ukraine wird diesen Herbst eine internationale Waffenmesse veranstalten."}], [{"speaker": "SPEAKER_03", "timestamp": [166.4, 169.3], "sentence": " Das gab Präsident Volodymyr Zelensky bekannt."}, {"speaker": "SPEAKER_03", "timestamp": [169.3, 172.4], "sentence": " Er möchte, dass sein Land künftig selber Waffen baut."}, {"speaker": "SPEAKER_00", "timestamp": [172.4, 207.24], "sentence": " Die Lieferungen von NATO-Ländern an die Ukraine übersteigen unterdessen die eigenen Möglichkeiten, meint der Vorsitzende des Militärausschusses des Bündnisses. Viele NATO-Mitgliedstaaten verfügten nur über geringe eigene Möglichkeiten, Waffen herzustellen, so Bauer."}, {"speaker": "SPEAKER_03", "timestamp": [207.24, 217.38], "sentence": " Der Niederländer betonte aber, dass die Schwierigkeiten im Zusammenhang mit den Waffenlieferungen an die Ukraine kein Grund seien, diese aufzugeben."}, {"speaker": "SPEAKER_00", "timestamp": [217.38, 229.12], "sentence": " Der dritte Samstag im September ist Jahr für Jahr der weltweite Müllsammeltag. In zahlreichen"}], [{"speaker": "SPEAKER_00", "timestamp": [229.12, 265.34], "sentence": " Städten wie hier in Paris sammelten Freiwillige achtlos Weggeworfenes ein. Ob auf der Straße oder in Grünanlagen, es mangelte nicht an Müll. Nahe der rumänischen Hauptstadt Bukarest stieß eine Teilnehmerin auch auf ungewöhnlichen Abfall. Wir verletzen den Müll nach der Konstruktion, von dem wir gesehen haben. Sehr viel Plastik, sehr viel Stich."}, {"speaker": "SPEAKER_03", "timestamp": [265.34, 270.66], "sentence": " In Venezuela säuberten Freiwillige unweit von Caracas den Strand."}, {"speaker": "SPEAKER_04", "timestamp": [270.66, 273.6], "sentence": " Lange suchen mussten sie den Müll nicht."}, {"speaker": "SPEAKER_03", "timestamp": [273.6, 277.02], "sentence": " Die Wellen hatten jede Menge Unrat angeschwemmt."}]]}