{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.7], "sentence": " Israels Armee entdeckt nach eigenen Angaben den bislang größten Angriffstunnel der Hamas."}, {"speaker": "SPEAKER_08", "timestamp": [6.7, 15.26], "sentence": " Krieg in der Ukraine. Ein Toter bei russischem Drohnenangriff."}, {"speaker": "SPEAKER_06", "timestamp": [15.26, 34.26], "sentence": " Die israelischen Streitkräfte haben eigenen Angaben zufolge den bislang größten Angriffstunnel der Hamas in der Nähe eines Grenzübergangs im nördlichen Gazastreifen entdeckt."}], [{"speaker": "SPEAKER_08", "timestamp": [34.26, 71.62], "sentence": " Verteidigungsminister Joachim Galland inspizierte den Tunnel, dessen Eingang nur wenige Gehminuten vom Grenzübergang Erez und einer israelischen Militärbasis entfernt liegt. Israel hat während seiner Bodenoffensive versucht, das Tunnelnetz der Hamas unter Gaza zu zerstören, um sicherzustellen, dass es keine Bedrohung mehr darstellt. In Shefajin nahmen mehrere hundert Menschen an der Beisetzung einer der drei von der israelischen Armee erschossenen Gaza-Geiseln teil. Israels Generalstabschef, General-Leutnant Herzi Halevi, übernahm derweil die Verantwortung für die versehentliche Tötung der drei."}, {"speaker": "SPEAKER_08", "timestamp": [71.62, 80.18], "sentence": " Die französische Außenministerin Catherine Collona traf in Israel den palästinensischen Ministerpräsidenten Mohamed Stahyeh."}, {"speaker": "SPEAKER_08", "timestamp": [80.18, 88.22], "sentence": " Sie forderte einen sofortigen Waffenstillstand, der darauf abzielte, mehr Geiseln freizulassen und größere Mengen Hilfsgüter nach Gaza zu bringen."}, {"speaker": "SPEAKER_13", "timestamp": [88.22, 98.7], "sentence": " Die Versorgungslage im Gazastreifen wird jeden Tag schlechter. Hier fehlt es an allem, besonders aber an Trinkwasser."}], [{"speaker": "SPEAKER_05", "timestamp": [98.7, 105.16], "sentence": " Die örtlichen Behörden unter der Kontrolle der radikal-islamischen Hamas gaben zuletzt an, die Vorräte seien fast aufgebraucht."}, {"speaker": "SPEAKER_05", "timestamp": [105.16, 108.3], "sentence": " Einige Menschen sind dazu übergegangen, mehr Wasser zu trinken."}, {"speaker": "SPEAKER_00", "timestamp": [108.3, 152.74], "sentence": " Wir wollen nur Wasser bekommen, weil es nicht mehr Wasser gibt. Laut UNICEF brauchen vor allem die Kinder im Gazastreifen dringend Nahrung, Medikamente, Decken und warme Kleidung."}], [{"speaker": "SPEAKER_05", "timestamp": [152.74, 162.02], "sentence": " Rund 27.000 Menschen haben im Zentrum von Brüssel einen Waffenstillstand im Krieg zwischen Israel und der Hamas gefordert."}, {"speaker": "SPEAKER_00", "timestamp": [162.02, 167.56], "sentence": " Der internationale Druck auf Israel angesichts der hohen Zahl ziviler Opfer wächst."}, {"speaker": "SPEAKER_03", "timestamp": [167.56, 186.14], "sentence": " Auch in Deutschland, Großbritannien und Frankreich wurde gegen den Krieg im Gazastreifen protestiert. Und die EU-Aktie. Mehr Länder in Palästina helfen."}, {"speaker": "SPEAKER_02", "timestamp": [186.14, 191.24], "sentence": " Dass mehr Hilfe kommt, dass weniger Kinder angefallen werden."}, {"speaker": "SPEAKER_14", "timestamp": [191.24, 199.74], "sentence": " Auch in der südenglischen Küstenstadt Brighton haben Hunderte mit palästinensischen Fahnen demonstriert."}, {"speaker": "SPEAKER_02", "timestamp": [199.74, 203.94], "sentence": " Der Krieg zwischen Israel und der Hamas geht in die elfte Woche."}, {"speaker": "SPEAKER_03", "timestamp": [203.94, 216.44], "sentence": " Zuletzt haben die Zerstörung eines Krankenhauses im Norden des Gazastreifens und die versehentliche Tötung von drei israelischen Geiseln durch israelische Soldaten weltweit für Empörung gesorgt."}, {"speaker": "SPEAKER_03", "timestamp": [216.44, 222.38], "sentence": " In Paris forderten die Menschen auf den Straßen einen totalen und dauerhaften Waffenstillstand."}, {"speaker": "SPEAKER_03", "timestamp": [222.38, 231.16], "sentence": " Der Gaza-Krieg, ausgelöst durch den Anschlag der Hamas auf Israel am 7. Oktober, ist der blutigste, den es in dem Konflikt je gegeben hat."}, {"speaker": "SPEAKER_08", "timestamp": [231.16, 240.64], "sentence": " Immer mehr große Reedereien haben beschlossen, das Rote Meer und das Gebiet der Meerenge Bab el-Mandeb zu meiden."}], [{"speaker": "SPEAKER_08", "timestamp": [240.64, 268.0], "sentence": " Am Wochenende setzten die weltgrößte Containerräderrei MSC und die französische CMA-CGM Transporter auf diese Route aus. Sie schlossen sich den Schifffahrtsgiganten Maersk und Hapag-Lloyd an. In den vergangenen Tagen hatten Houthi-Rebellen aus dem Jemen eine Reihe von westlichen Schiffen in der Region angegriffen. Französische, britische und US-amerikanische Kriegsschiffe meldeten Kampfeinsätze, um Feuer von jemenitischer Seite abzufangen."}, {"speaker": "SPEAKER_08", "timestamp": [268.0, 273.32], "sentence": " Die USA verwiesen darauf, dass der Iran die Houthi unterstützt."}, {"speaker": "SPEAKER_08", "timestamp": [273.32, 276.96], "sentence": " Er müsse daher Schritte unternehmen, um diese Angriffe zu stoppen."}, {"speaker": "SPEAKER_08", "timestamp": [276.96, 282.14], "sentence": " Die Vereinigten Staaten erklärten ihre Absicht, mit dieser Bedrohung umzugehen."}, {"speaker": "SPEAKER_08", "timestamp": [282.14, 290.16], "sentence": " nicht mit dieser Bedrohung umzugehen. Medien zufolge soll in der kommenden Woche eine internationale militärische Operation zum Schutz der Schifffahrtsstraße angekündigt werden."}, {"speaker": "SPEAKER_06", "timestamp": [290.16, 300.32], "sentence": " Im Süden der Ukraine ist bei neun russischen Drohnenangriffen ein Mann getötet worden."}], [{"speaker": "SPEAKER_06", "timestamp": [300.32, 306.04], "sentence": " Ukrainischen Angaben zufolge stürzte am Sonntag eine abgeschossene Drohne auf ein Haus und explodierte."}, {"speaker": "SPEAKER_06", "timestamp": [306.04, 307.96], "sentence": " Ein Bewohner kam ums Leben."}, {"speaker": "SPEAKER_06", "timestamp": [307.96, 314.5], "sentence": " Die ukrainische Flugabwehr meldete den Abschuss von insgesamt 20 russischen Drohnen und einer Rakete."}, {"speaker": "SPEAKER_06", "timestamp": [314.5, 320.0], "sentence": " Im Gegenzug beschießt die Ukraine bei ihrem Abwehrkampf auch immer wieder russisches Staatsgebiet."}, {"speaker": "SPEAKER_06", "timestamp": [320.0, 325.84], "sentence": " So meldete das Verteidigungsministerium in Moskau den Abschuss von 35 ukrainischen Drohnen."}, {"speaker": "SPEAKER_06", "timestamp": [325.84, 344.32], "sentence": " In seiner ersten Wahlkampfrede vor der Präsidentenwahl im März 2024 kündigte Russlands Präsident Wladimir Putin an, Russland zu einem souveränen und unabhängigen Staat machen zu wollen."}, {"speaker": "SPEAKER_06", "timestamp": [344.32, 350.16], "sentence": " an, Russland zu einem souveränen und unabhängigen Staat machen zu wollen. Putin hatte Anfang Dezember seine Kandidatur für eine fünfte Amtszeit als Präsident bekannt gegeben."}, {"speaker": "SPEAKER_06", "timestamp": [350.16, 356.66], "sentence": " Unterdessen gab es in Polen eine Kundgebung für die Freilassung ukrainischer Kriegsgefangener."}, {"speaker": "SPEAKER_06", "timestamp": [356.66, 365.0], "sentence": " Auf Plakaten waren Botschaften zu lesen wie, helft den Helden der Ukraine und ukrainische Kinder sehnen sich nach Weihnachten ohne Krieg."}, {"speaker": "SPEAKER_06", "timestamp": [365.0, 372.0], "sentence": " Organisiert wurden die Demonstrationen von Ukrainerinnen und Ukrainer in Polen, unterstützt durch polnische Aktivisten."}, {"speaker": "SPEAKER_03", "timestamp": [372.0, 387.0], "sentence": " Seit Beginn des russischen Angriffs auf die Ukraine im Februar 2022 sind mehr als 100.000 ukrainische Flüchtlinge nach Irland gegangen."}], [{"speaker": "SPEAKER_03", "timestamp": [387.0, 393.0], "sentence": " Auch wenn der damalige Ministerpräsident das nicht so gesehen hat, es gibt ein Problem mit der Versorgung."}, {"speaker": "SPEAKER_03", "timestamp": [393.0, 429.98], "sentence": " Die irische Regierung will jetzt die Sozialhilfe von 220 Euro auf nur noch 38,80 Euro pro Woche kürzen, um Menschen davon abzuhalten, nach Irland zu kommen. 5.000 von diesen wurden dem Staat zur Verfügung gestellt. Und das System ist wirklich in vollem Zustand. Aber sie haben die Erlaubnis, dass sie nicht mehr den gleichen Niveau der Entschädigung geben können."}, {"speaker": "SPEAKER_03", "timestamp": [429.98, 444.52], "sentence": " Sorgen bereitet der irischen Regierung die große Zahl ukrainischer Flüchtlinge, die in anderen EU-Staaten internationalen Schutz suchen, dann aber nach Irland kommen, wo die Sozialleistungen großzügiger sind."}, {"speaker": "SPEAKER_03", "timestamp": [444.52, 449.96], "sentence": " Künftig will Irland nur noch für 90 Tage eine Unterkunft zur Verfügung stellen."}, {"speaker": "SPEAKER_03", "timestamp": [449.96, 456.78], "sentence": " Danach müssen sich die Personen, die internationalen Schutz suchen, selbst um eine Unterkunft kümmern."}, {"speaker": "SPEAKER_12", "timestamp": [456.78, 480.56], "sentence": " Kein Mitglied der irischen Regierung wollte dazu Stellung nehmen. Where will these people go, predominantly women and children, if at the end of 90 days they don't have necessarily work because they don't have English or they have childcare? And how can they find accommodation in a private rented market here in Ireland, which is extremely under pressure anyway?"}, {"speaker": "SPEAKER_07", "timestamp": [480.56, 485.08], "sentence": " Ireland has always been a popular destination for people seeking international protection. Irland hat immer ein populäres Destination für Menschen, die internationalen Schutz suchen."}, {"speaker": "SPEAKER_07", "timestamp": [485.08, 493.04], "sentence": " Aber mit der Unabhängigkeit, die einige politische Parteien sehr unpopulär macht, hat das Regierungsschutz entschieden, dass genug genug ist."}, {"speaker": "SPEAKER_07", "timestamp": [493.04, 500.94], "sentence": " Im nächsten Monat sind die Zeichen, dass wenn Menschen aus der Ukraine internationalen Schutz suchen in Irland, sie einfach andersherum gehen müssen."}, {"speaker": "SPEAKER_07", "timestamp": [500.94, 503.76], "sentence": " Das ist Canmarie für Euronews in Dublin."}, {"speaker": "SPEAKER_03", "timestamp": [503.76, 518.84], "sentence": " Die rechtspopulistische serbische Fortschrittspartei feiert einen deutlichen Sieg bei den Parlamentswahlen. Nach Auszählung fast aller Stimmen kommt sie auf 46 Prozent."}], [{"speaker": "SPEAKER_03", "timestamp": [518.84, 534.34], "sentence": " Der Kampf um die Stimmen fand hauptsächlich zwischen der regierenden serbischen Fortschrittspartei von Präsident Aleksandar Vucic und der liberalen Koalitionsgruppe Serbien gegen Gewalt statt, die auf nur 24 Prozent kommt."}, {"speaker": "SPEAKER_13", "timestamp": [534.34, 540.58], "sentence": " Die Liste von Serbien muss nicht stehen. Sie wird sicherlich mehr als 127 Mandate haben."}, {"speaker": "SPEAKER_13", "timestamp": [540.58, 560.0], "sentence": " Ob es 128, 129 oder 130 wird, ist das Ergebnis dieser Wahlsitzungen. Amok-Läufe im Mai hatten eine massive Protestbewegung gegen die Vucic-Regierung ausgelöst."}, {"speaker": "SPEAKER_03", "timestamp": [560.0, 566.06], "sentence": " Dies führte dazu, dass sich die liberale Opposition zum Wahlbündnis Serbien gegen Gewalt zusammenschloss."}, {"speaker": "SPEAKER_03", "timestamp": [566.06, 572.0], "sentence": " Vor allem in Belgrad war die Wahl überschattet von Betrugsvorwürfen gegen die Präsidentenpartei."}, {"speaker": "SPEAKER_03", "timestamp": [572.0, 580.04], "sentence": " Die Opposition spricht von 40.000 Personalausweisen, die an Menschen ausgestellt wurden, die nicht in Belgrad leben."}, {"speaker": "SPEAKER_03", "timestamp": [580.04, 590.12], "sentence": " Medien berichten von Autobussen, die Menschen aus dem serbischen Teil Bosnien-Herzegowinas zur Belgrade Arena brachten, wo sie an der Wahl teilgenommen haben sollen."}, {"speaker": "SPEAKER_09", "timestamp": [590.12, 599.96], "sentence": " Uberfahrer oder Deliveroo-Lieferanten. Sind sie freiberuflich tätig oder sind sie Angestellte dieser Unternehmen?"}], [{"speaker": "SPEAKER_09", "timestamp": [599.96, 607.34], "sentence": " Auf EU-Ebene wurde eine Vereinbarung zur Regulierung und Verbesserung der Arbeitsbedingungen von Plattformarbeitern getroffen."}, {"speaker": "SPEAKER_10", "timestamp": [607.34, 633.12], "sentence": " Sie legt die Kriterien fest, nach denen sie als Arbeitnehmer gelten. In der Vereinbarung sind fünf Indikatoren festgelegt."}, {"speaker": "SPEAKER_09", "timestamp": [633.12, 641.26], "sentence": " Wenn zwei davon erfüllt sind, werden die Plattformarbeiter zu Arbeitnehmern und kommen in den Genuss sozialer Rechte, einschließlich bezahlten Urlaubs."}, {"speaker": "SPEAKER_09", "timestamp": [641.26, 651.4], "sentence": " Zu den Indikatoren gehören etwa die Festsetzung von Obergrenzen für die Höhe des Arbeitsentgeltes und die Überwachung ihrer Leistung, auch über eine App."}, {"speaker": "SPEAKER_11", "timestamp": [651.4, 665.34], "sentence": " Für einige Abgeordnete war der Umgang mit den Plattformen eine der Hauptschwierigkeiten. au sein du Parlement, mais surtout au sein du Conseil de l'Union Européenne, qui représente les États membres."}, {"speaker": "SPEAKER_11", "timestamp": [665.34, 669.2], "sentence": " Et donc, jusqu'au dernier moment, ils ont tout fait pour détricoter, pour saboter la directive."}, {"speaker": "SPEAKER_11", "timestamp": [669.2, 678.68], "sentence": " On est passé à deux doigts, vous savez, d'avoir une directive qui ne soit pas favorable pour les travailleurs, mais qui soit une directive favorable pour les plateformes, qui soit une directive pro-Uber."}, {"speaker": "SPEAKER_09", "timestamp": [678.68, 694.4], "sentence": " Vertre-té des plateformes ont, à la demande d'Euronews um einen Kommentar nicht geantwortet. Nach Angaben des Europäischen Parlaments werden derzeit etwa 5,5 Millionen Arbeitnehmer fälschlicherweise als freiberuflich eingestuft. Der neue Text wird auch die Algorithmen transparenter machen."}]]}