{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.26], "sentence": " Aufrufe zur Hinrichtung und Vergeltung nach der Tötung von ukrainischen Kriegsgefangenen Asov-Kämpfern."}, {"speaker": "SPEAKER_02", "timestamp": [8.26, 17.98], "sentence": " 85 ist der Papst. Es plagen ihn diverse Zipperlein. Auf dem Rückflug aus Kanada schloss er einen Rücktritt nicht aus."}, {"speaker": "SPEAKER_00", "timestamp": [17.98, 26.2], "sentence": " Die DFB-Frauen freuen sich auf das EM-Finale im legendären Wembley-Stadion."}, {"speaker": "SPEAKER_02", "timestamp": [26.2, 37.66], "sentence": " Nach der Tötung dutzender ukrainischer Kriegsgefangener des Asov-Regiments in russischer Gefangenschaft"}], [{"speaker": "SPEAKER_00", "timestamp": [37.66, 42.02], "sentence": " haben Angehörige in Kiew demonstriert und Informationen gefordert."}, {"speaker": "SPEAKER_00", "timestamp": [42.02, 52.42], "sentence": " Nach russischen Angaben sind bei einem angeblich ukrainischen Angriff auf das Gefängnis 53 Inhaftierte getötet und 75 weitere verwundet worden."}, {"speaker": "SPEAKER_02", "timestamp": [52.42, 60.08], "sentence": " Mein Sohn ist in Gefangenschaft. Er war dort."}, {"speaker": "SPEAKER_00", "timestamp": [60.08, 63.08], "sentence": " Ich weiß nicht, wie es ihm geht, wo er ist, ob er lebt."}, {"speaker": "SPEAKER_02", "timestamp": [63.08, 67.36], "sentence": " Ich weiß nicht, wie es ihm geht, wo er ist, ob er lebt."}, {"speaker": "SPEAKER_00", "timestamp": [67.36, 75.76], "sentence": " Es ist ein einziger Horror. Für eine Mutter ist es der größte Verlust, wenn das Kind verschwunden ist."}, {"speaker": "SPEAKER_00", "timestamp": [75.76, 82.72], "sentence": " Von Russland unterstützte Separatisten haben ein Video veröffentlicht, das die Folgen des Angriffs zeigen soll."}, {"speaker": "SPEAKER_00", "timestamp": [82.72, 88.3], "sentence": " Die Ukraine bestreitet einen Angriff und sagt, vieles würde auf Brandstiftung hinweisen."}, {"speaker": "SPEAKER_00", "timestamp": [88.3, 97.06], "sentence": " Die russische Botschaft in Großbritannien twitterte, die Militanten von Asov hätten eine Hinrichtung und einen demütigenden Tod verdient."}, {"speaker": "SPEAKER_00", "timestamp": [97.06, 101.74], "sentence": " Der ukrainische Sprecher Oleg Nikolenko verurteilte die russische Haltung."}, {"speaker": "SPEAKER_00", "timestamp": [101.74, 112.92], "sentence": " Er sagte, es bestehe keinen Unterschied zwischen russischen Diplomaten, die zur Hinrichtung ukrainischer Kriegsgefangener aufrufen, und russischen Truppen, die das tun."}], [{"speaker": "SPEAKER_02", "timestamp": [112.92, 118.72], "sentence": " Das staatliche russische Energieunternehmen Gazprom hat seine Lieferungen nach Lettland eingestellt."}, {"speaker": "SPEAKER_02", "timestamp": [118.72, 125.1], "sentence": " Der baltische EU-Staat habe gegen Bedingungen für die Entnahme von Gasverstoßen, so Gazprom via Telegram."}, {"speaker": "SPEAKER_02", "timestamp": [125.1, 128.12], "sentence": " Details zu den Verstößen nannte das Unternehmen nicht."}, {"speaker": "SPEAKER_02", "timestamp": [128.12, 131.5], "sentence": " Die lettische Regierung rechnet nicht mit größeren Folgen für das Land."}, {"speaker": "SPEAKER_02", "timestamp": [131.5, 135.58], "sentence": " Es sei bereits ein anderer, ebenfalls russischer Anbieter unter Vertrag."}, {"speaker": "SPEAKER_02", "timestamp": [135.58, 140.18], "sentence": " Im vergangenen Jahr hatte Lettland noch etwa 90 Prozent seines Gases aus Russland bezogen."}, {"speaker": "SPEAKER_02", "timestamp": [140.18, 146.72], "sentence": " Russland hatte zuletzt die Lieferungen in mehrere EU-Länder eingestellt, darunter Polen und Bulgarien."}, {"speaker": "SPEAKER_02", "timestamp": [146.72, 158.3], "sentence": " Anfang Juli hat das lettische Parlament dafür gestimmt, russische Gaslieferungen ab Januar 2023 vollständig zu verbieten."}], [{"speaker": "SPEAKER_02", "timestamp": [158.3, 166.2], "sentence": " 85 ist Papst Franziskus jetzt. Altersgemäß plagen ihn diverse Gebrechen und Zipperlein, das Reisen falle ihm schwer."}, {"speaker": "SPEAKER_02", "timestamp": [166.2, 172.68], "sentence": " Nachdem sein Vorgänger durch seinen Rücktritt ein Tabu gebrochen hat, gibt es Abdankensgerüchte, auch um Franziskus."}, {"speaker": "SPEAKER_02", "timestamp": [172.68, 181.1], "sentence": " Der sagt, ein Rücktritt wäre auch für den weltlichen Stellvertreter Gottes eine ganz normale Möglichkeit."}, {"speaker": "SPEAKER_01", "timestamp": [181.1, 186.6], "sentence": " Ich glaube nicht, dass es mit demselben Reisetempo weitergehen kann wie bisher."}, {"speaker": "SPEAKER_02", "timestamp": [186.6, 195.8], "sentence": " Ich muss mich in meinem Alter und mit meinen körperlichen Einschränkungen ein wenig schonen, um der Kirche noch dienen zu können."}, {"speaker": "SPEAKER_01", "timestamp": [195.8, 208.94], "sentence": " Anders gesagt, wenn ich an die Möglichkeit denke, zurückzutreten, dann ist das, ehrlich gesagt, keine Katastrophe."}, {"speaker": "SPEAKER_02", "timestamp": [208.94, 212.32], "sentence": " Man kann den Papst austauschen, das ist kein Problem."}, {"speaker": "SPEAKER_01", "timestamp": [212.32, 220.64], "sentence": " Ich glaube, ich muss mich ein wenig einschränken."}, {"speaker": "SPEAKER_02", "timestamp": [220.64, 238.44], "sentence": " Der Papst will in Zukunft weniger reisen, nachdem er bei seiner Kanada-Reise kaum ein paar Schritte machen konnte und die meiste Zeit im Rollstuhl saß. Am letzten Tag besuchte er Ureinwohner, um bei ihnen für Gewalt und Missbrauch um Vergebung zu bitten, die sie als Kinder in von Kirchen geführten Internaten erlitten hatten."}, {"speaker": "SPEAKER_01", "timestamp": [238.44, 249.62], "sentence": " In Spanien sind die ersten beiden Todesfälle im Zusammenhang mit der Affenpocken-Infektion gemeldet worden."}], [{"speaker": "SPEAKER_02", "timestamp": [249.62, 256.6], "sentence": " Der erste Fall ein 40-jähriger Mann aus Valencia, der zweite ein 31-jähriger Mann aus Andalusien."}, {"speaker": "SPEAKER_01", "timestamp": [256.6, 263.2], "sentence": " Beide Patienten waren mit einer durch die Infektion bedingten Gehirnentzündung in Krankenhäuser eingeliefert worden."}, {"speaker": "SPEAKER_01", "timestamp": [263.2, 285.1], "sentence": " Es soll sich um die ersten beiden todesfälle im zusammenhang mit affenpocken in europa handeln sie wurden der weltgesundheitsorganisation und der eu-kommission gemeldet bislang hatte die whu fünf tote in verbindung mit der infektions krankheit registriert alle in afrika inzwischen hat auch br Brasilien einen möglichen ersten Todesfall gemeldet."}, {"speaker": "SPEAKER_02", "timestamp": [285.1, 290.82], "sentence": " Ein Patient in London, der inzwischen wieder genesen ist, berichtet von seiner Infektion."}, {"speaker": "SPEAKER_02", "timestamp": [290.82, 304.56], "sentence": " Die Lesionen fingen erst mal auf der Nase an, bis ich ins Krankenhaus kam und angefangen habe, Antibiotika und Paracetamol einzunehmen. Ich glaube, das war etwa ein paar Tage danach."}, {"speaker": "SPEAKER_01", "timestamp": [304.56, 306.24], "sentence": " Biotika und Paracetamol einzunehmen. Ich glaube, das war etwa ein paar Tage danach."}, {"speaker": "SPEAKER_02", "timestamp": [306.24, 312.66], "sentence": " Der Ausschlag trat dann an meinen Händen, an den Füßen und Beinen auf."}, {"speaker": "SPEAKER_01", "timestamp": [312.66, 334.36], "sentence": " Angesichts der schnellen Verbreitung der Affenpocken hatte die WHO am vergangenen Wochenende die höchste Alarmstufe ausgerufen. Tausende von Anhängern des mächtigen irakischen Geistlichen Moktada Sadr haben drei Tage nach der Erstürmung des irakischen Parlamentes erneut ihre Stärke demonstriert."}], [{"speaker": "SPEAKER_02", "timestamp": [334.36, 345.3], "sentence": " Sie versammelten sich direkt an der grünen Zone, durchbrachen die Sperren zu Regierungsgebäuden und ausländischen Botschaften und stürmten ein weiteres Mal das Parlamentsgebäude."}, {"speaker": "SPEAKER_01", "timestamp": [345.3, 347.7], "sentence": " Mindestens 60 Menschen wurden verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [347.7, 354.0], "sentence": " Im Irak tobt seit der Parlamentswahl im vergangenen Oktober ein Machtkampf."}, {"speaker": "SPEAKER_03", "timestamp": [354.0, 362.44], "sentence": " Als zartes Partei hatte dabei die meisten Sitze gewonnen, erreichte aber bei weitem nicht die notwendige Mehrheit zur Regierungsbildung."}, {"speaker": "SPEAKER_00", "timestamp": [362.44, 366.36], "sentence": " Der Geistliche bemühte sich darum, eine Mehrheitsregierung zu bilden."}, {"speaker": "SPEAKER_01", "timestamp": [366.36, 369.54], "sentence": " Zehn Monate später herrscht noch immer ein Machtvakuum."}, {"speaker": "SPEAKER_00", "timestamp": [369.54, 375.4], "sentence": " Dabei gilt al-Sadr als Königsmacher."}, {"speaker": "SPEAKER_01", "timestamp": [375.4, 379.8], "sentence": " Letztlich wird es von ihm abhängen, wer neuer irakischer Regierungschef wird."}, {"speaker": "SPEAKER_00", "timestamp": [379.8, 382.0], "sentence": " Und auf den warten viele Herausforderungen."}, {"speaker": "SPEAKER_02", "timestamp": [382.0, 387.28], "sentence": " Eine der größten dürfte sein, den Einfluss des Iran wie auch der USA zu beschneiden."}, {"speaker": "SPEAKER_00", "timestamp": [387.28, 399.18], "sentence": " Bei verheerenden Überschwemmungen im US-Bundesstaat Kentucky sind mindestens 25 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_00", "timestamp": [399.18, 403.5], "sentence": " Nach derzeitigem Kenntnisstand sind mindestens sechs Kinder unter den Toten."}, {"speaker": "SPEAKER_00", "timestamp": [403.5, 411.12], "sentence": " Die Zahl der Opfer wird voraussichtlich noch steigen, während Rettungskräfte weiter nach Überlebenden suchen, sagte der Gouverneur von Kentucky."}, {"speaker": "SPEAKER_00", "timestamp": [411.12, 414.62], "sentence": " Es könne noch Wochen dauern, bis alle Opfer gefunden würden."}, {"speaker": "SPEAKER_00", "timestamp": [414.62, 426.62], "sentence": " Das DFB-Team ist in voller Vorfreude auf einen der größten Sportmomente. Nach einem grandiosen Turnier der Frauennationalmannschaft"}], [{"speaker": "SPEAKER_00", "timestamp": [426.62, 430.32], "sentence": " steht am Sonntag das EM-Finale gegen England an."}, {"speaker": "SPEAKER_00", "timestamp": [430.32, 432.48], "sentence": " Der Pokal ist in Sichtweite."}, {"speaker": "SPEAKER_00", "timestamp": [432.48, 437.78], "sentence": " Die Mannschaft freut sich auf die Atmosphäre im legendären Wembley-Stadion."}, {"speaker": "SPEAKER_00", "timestamp": [437.78, 443.66], "sentence": " Fast 90.000 Fans werden beim Endspiel dabei und die meisten davon für England sein."}, {"speaker": "SPEAKER_00", "timestamp": [443.66, 448.2], "sentence": " Das ganze Land wird zusammenkommen und zeigen, wie begeistert es ist."}, {"speaker": "SPEAKER_00", "timestamp": [448.2, 453.0], "sentence": " Die Mädchen haben bewiesen, dass sie es verdient haben, im Finale zu stehen. Mal sehen, ob wir gewinnen können."}, {"speaker": "SPEAKER_01", "timestamp": [453.0, 460.48], "sentence": " Das Interesse am Frauenfußball ist so groß wie nie. Wie Deutschland befindet sich auch England im Fußballfieber."}, {"speaker": "SPEAKER_03", "timestamp": [460.48, 467.76], "sentence": " Wir spielen gegen Deutschland. Ich würde gerne, dass wir 2-0 gewinnen, aber jeder Sieg ist gut."}, {"speaker": "SPEAKER_00", "timestamp": [467.76, 477.8], "sentence": " Aber allein die Tatsache, dass wir so weit gekommen sind, öffnet den Weg für den Frauenfußball, der nun hoffentlich überall respektiert werden wird. Also Daumen drücken."}, {"speaker": "SPEAKER_03", "timestamp": [477.8, 492.76], "sentence": " Die englischen Frauen haben allerdings noch nie einen Titel gewonnen. 1984 und 2009 verloren sie EM-Finals. Die DFB-Frauen spielen um ihren neunten EM-Titel."}, {"speaker": "SPEAKER_00", "timestamp": [492.76, 508.84], "sentence": " Die deutschen Fußballerinnen müssen aber weiter ohne Clara Bühl auskommen. Die Flügelspielerin von Bayern München ist nach einer Corona-Infektion zwar symptomfrei, aber nicht rechtzeitig vor dem Einsatz freigetestet."}, {"speaker": "SPEAKER_03", "timestamp": [508.84, 521.28], "sentence": " Zum ersten Mal befasst sich in Spanien eine Ausstellung mit dem künstlerischen Schaffen des US-Amerikaners Alex Katz."}], [{"speaker": "SPEAKER_03", "timestamp": [521.28, 528.42], "sentence": " Der 95-Jährige ist seit Mitte der 1950er Jahre fester Bestandteil der Pop-Art-Szene."}, {"speaker": "SPEAKER_03", "timestamp": [528.42, 535.4], "sentence": " Im Mittelpunkt der Kunstschau in Madrid stehen Gesichter."}, {"speaker": "SPEAKER_03", "timestamp": [535.4, 545.7], "sentence": " In der Provence im Süden Frankreichs wird in die Tasten gehauen."}, {"speaker": "SPEAKER_03", "timestamp": [545.7, 550.48], "sentence": " Das Klavierfestival gehört zu den wichtigsten Veranstaltungen dieser Art in Europa."}, {"speaker": "SPEAKER_03", "timestamp": [550.48, 559.58], "sentence": " Mit dabei sind neue und altbekannte Namen."}, {"speaker": "SPEAKER_03", "timestamp": [559.58, 577.18], "sentence": " Musik Seit 1952 ist Elisabeth die zweite britische Königin."}]]}