{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.3], "sentence": " Selenskyj verspricht Russland mit ukrainischer Gegenoffensive eine böse Überraschung."}, {"speaker": "SPEAKER_11", "timestamp": [7.3, 16.48], "sentence": " Trotz Bemühungen um Waffenruhe. Weiter Kämpfe zwischen Israel und militanten Palästinensern."}, {"speaker": "SPEAKER_12", "timestamp": [16.48, 27.04], "sentence": " Frankreich fordert China auf, seinen weltweiten Einfluss für Friedensbemühungen in der Ukraine zu nutzen."}, {"speaker": "SPEAKER_11", "timestamp": [27.04, 35.86], "sentence": " Fußball Champions League. Inter Mailand schlägt AC Mailand im Stadttuell Hinspiel."}, {"speaker": "SPEAKER_11", "timestamp": [35.86, 47.36], "sentence": " Der Zeitplan für die ukrainische Gegenoffensive bleibt weiter ein Geheimnis."}], [{"speaker": "SPEAKER_02", "timestamp": [47.36, 51.1], "sentence": " Die Ukraine brauche noch mehr Zeit, so Zelensky in einem Interview."}, {"speaker": "SPEAKER_02", "timestamp": [51.1, 58.84], "sentence": " Bestimmte Ausrüstung sei noch nicht eingetroffen und die Ukraine würde viele Menschen verlieren, wenn sie jetzt die Gegenoffensive startet, so der Präsident."}, {"speaker": "SPEAKER_00", "timestamp": [58.84, 85.48], "sentence": " Details nannte er nicht, versprach aber eine böse Überraschungserlebnis wäre, und nicht das Gegenteil."}, {"speaker": "SPEAKER_02", "timestamp": [85.48, 91.38], "sentence": " Aus der umkämpften ostukrainischen Stadt Bachmut meldet das ukrainische Militär Erfolge."}, {"speaker": "SPEAKER_02", "timestamp": [91.38, 95.74], "sentence": " Die russischen Truppen seien um bis zu zwei Kilometer zurückgedrängt worden."}, {"speaker": "SPEAKER_02", "timestamp": [95.74, 109.56], "sentence": " Yevgeny Prigozhin, Chef der Söldnergruppe Wagner, hat am Dienstag eine russische Militäreinheit beschuldigt, ihre Stellungen in der Nähe von Bachmut verlassen zu haben und 500 Tote zurückgelassen zu haben."}], [{"speaker": "SPEAKER_01", "timestamp": [109.56, 142.0], "sentence": " Russlands Präsident Wladimir Putin hat ein Dekret unterzeichnet, das die Wiederaufnahme von Direktflügen zwischen Georgien und Russland vorsieht und gleichzeitig georgischen StaatsbürgerInnen haben die Freiheit gewährt."}, {"speaker": "SPEAKER_12", "timestamp": [142.0, 149.16], "sentence": " Seit dem Kaukasuskrieg 2008 unterhalten die beiden Nachbarstaaten keine diplomatischen Beziehungen mehr."}, {"speaker": "SPEAKER_12", "timestamp": [149.16, 153.42], "sentence": " 2019 hat Russland seine Direktflüge in das Land eingestellt."}, {"speaker": "SPEAKER_07", "timestamp": [153.42, 186.06], "sentence": " Nach der neuen Verordnung dürfen sich georgische StaatsbürgerInnen Visafreiheit zu gewähren."}, {"speaker": "SPEAKER_12", "timestamp": [186.06, 190.82], "sentence": " Die große Mehrheit der Menschen in Georgien strebt eine größere Nähe zu Europa an."}, {"speaker": "SPEAKER_12", "timestamp": [190.82, 197.9], "sentence": " Im Dezember will die Europäische Kommission entscheiden, ob Tiflis den Status eines EU-Beitrittskandidaten erhalten wird."}, {"speaker": "SPEAKER_11", "timestamp": [197.9, 210.2], "sentence": " Im Nahen Osten gehen die Kämpfe zwischen der israelischen Armee und militanten Palästinensern weiter, trotz Bemühungen um eine Waffenruhe."}], [{"speaker": "SPEAKER_11", "timestamp": [210.2, 219.62], "sentence": " Die israelischen Streitkräfte töteten bei einem Angriff ein weiteres hochrangiges Mitglied der militanten Palästinenser-Organisation Islamischer Dschihad im Gazastreifen."}, {"speaker": "SPEAKER_11", "timestamp": [219.62, 221.78], "sentence": " Sie bestätigte den Tod des Mannes."}, {"speaker": "SPEAKER_11", "timestamp": [221.78, 223.08], "sentence": " Sie bestätigte den Tod des Mannes."}, {"speaker": "SPEAKER_11", "timestamp": [223.08, 231.5], "sentence": " Militante Palästinenser feuerten nach israelischen Angaben mehr als 500 Raketen auf Israel ab und 360 davon überquerten demnach die Grenze."}, {"speaker": "SPEAKER_06", "timestamp": [231.5, 235.62], "sentence": " Auch im Großraum Tel Aviv waren am Mittwoch mehrfach Sirenen zu hören."}, {"speaker": "SPEAKER_11", "timestamp": [235.62, 265.62], "sentence": " Israels Luftwaffe hatte in den vergangenen Tagen nach eigenen Angaben mehr als 150 Ziele im Gazastreifen angegriffen. Dem Gesundheitsministerium in Gaza zufolge wurden seit Dienstag 25 Menschen getötet und 70 verletzt. Bei mindestens 17 der Toten soll es sich um Zivilisten handeln. UN-Generalsekretär António Guterres verurteilte die Tötungen von Zivilisten. Er forderte Israel auf, die Verpflichtungen des humanitären Völkerrechts einzuhalten."}, {"speaker": "SPEAKER_11", "timestamp": [265.62, 272.5], "sentence": " Ägyptische Medien berichteten, Ägypten habe erfolgreich eine Waffenruhe zwischen Israel und den Parteien im Gazastreifen vermittelt."}, {"speaker": "SPEAKER_11", "timestamp": [272.5, 280.46], "sentence": " Eine offizielle Bestätigung dafür gab es aber von keiner der beiden beteiligten Seiten."}], [{"speaker": "SPEAKER_12", "timestamp": [280.46, 290.58], "sentence": " Frankreich verschärft seinen Ton gegenüber China. Außenministerin Catherine Colonna forderte China auf, seinen weltweiten Einfluss für Friedensbemühungen in der Ukraine zu nutzen."}, {"speaker": "SPEAKER_08", "timestamp": [290.58, 305.3], "sentence": " Sie warnte China auch davor, Waffen an Russland gesprochen, um Russland besser zu verstehen, dass sie in einem Unfall ist."}, {"speaker": "SPEAKER_08", "timestamp": [305.3, 318.6], "sentence": " Und ich habe sie gefragt, ich nehme meine Ausdruckung, um zurück zu der Wahrheit zu kommen, um eine neue Attitüde zu erheben, eine Attitüde, die ein Rückkehr zur Frieden ist, und nicht die Weiterentwicklung der Krieg."}, {"speaker": "SPEAKER_12", "timestamp": [318.6, 341.56], "sentence": " Hintergrund ist der Besuch des chinesischen Außenministers Qin Gang in Europa, der um Unterstützung für Chinas Vermittlerrolle im Ukraine-Krieg wirbt. Gleichzeitig diskutiert die EU weitere Sanktionen gegen Russland, die auch chinesische Unternehmen betreffen könnten. Frankreichs Präsident, der im vergangenen Monat nach China reiste, räumt Peking eine wichtige Rolle bei den Friedensbemühungen in der Ukraine ein."}, {"speaker": "SPEAKER_12", "timestamp": [341.56, 344.94], "sentence": " in der Ukraine ein."}], [{"speaker": "SPEAKER_02", "timestamp": [344.94, 351.84], "sentence": " In Deutschland haben Bund und Länder im Streit um die Kosten für geflüchtete Menschen einen Kompromiss erzielt."}, {"speaker": "SPEAKER_02", "timestamp": [351.84, 356.92], "sentence": " Der Bund erhöht seine Beteiligung an den Ausgaben dieses Jahr um eine Milliarde Euro."}, {"speaker": "SPEAKER_02", "timestamp": [356.92, 365.5], "sentence": " Die Grundsatzentscheidung über ein Finanzierungssystem, das sich automatisch an die Zahl der aufgenommenen Menschen anpasst, wurde dagegen auf November vertagt."}, {"speaker": "SPEAKER_02", "timestamp": [365.5, 371.18], "sentence": " Bundeskanzler Olaf Scholz sprach zum Ende der Beratungen von einem guten und konstruktiven Treffen."}, {"speaker": "SPEAKER_02", "timestamp": [371.18, 381.84], "sentence": " Kritik kam von den Kommunen, die das Ergebnis des Flüchtlingsgipfels als Enttäuschung bezeichneten."}], [{"speaker": "SPEAKER_03", "timestamp": [381.84, 386.3], "sentence": " Österreichs weiterhin steigende Inflation sorgt für viel Kritik."}, {"speaker": "SPEAKER_03", "timestamp": [386.3, 391.48], "sentence": " Laut Wirtschaftsforschern schafft es die Regierung nicht, den Preissteigerungen etwas entgegenzusetzen."}, {"speaker": "SPEAKER_03", "timestamp": [391.48, 395.84], "sentence": " Ausbaden müssen es die Konsumenten, wie etwa am Wiener Naschmarkt."}, {"speaker": "SPEAKER_09", "timestamp": [395.84, 405.4], "sentence": " Das ärgert mich eigentlich, dass Arbeit dann nicht mehr ausreicht, um davon täglich seine Lebensmittel kaufen zu können."}, {"speaker": "SPEAKER_05", "timestamp": [405.4, 411.7], "sentence": " Die Wassermelone, derzeit 1,52 Kilo. Wie kann man Leute leisten einkaufen?"}, {"speaker": "SPEAKER_09", "timestamp": [411.7, 419.6], "sentence": " Die höchsten Inflationsraten in der Eurozone verzeichnen Lettland, die Slowakei, Litauen, Estland und Österreich."}, {"speaker": "SPEAKER_05", "timestamp": [419.6, 427.96], "sentence": " Während die Teuerung in den ersten vier Ländern rückläufig ist, stieg sie in Österreich im Vergleich zum Vormonat weiter an."}, {"speaker": "SPEAKER_03", "timestamp": [427.96, 436.22], "sentence": " Das Wirtschaftsforschungsinstitut in Wien kritisiert die bisher getätigten Regierungsmaßnahmen und fordert ein Umdenken weg von Einmalzahlungen."}, {"speaker": "SPEAKER_04", "timestamp": [436.22, 451.0], "sentence": " Der Staat könnte jetzt noch seine Eigentümermacht ausnützen und die Preissenkung, die am europäischen Markt schon stattgefunden hat bei Energie, bei Gas und Strom, dass das stärker und schneller an die Konsumenten und die Klein- und Mittelbetriebe weitergegeben wird."}, {"speaker": "SPEAKER_03", "timestamp": [451.0, 462.34], "sentence": " Laut dem Wirtschaftsforscher soll bei Nahrungsmittelpreisen zwar bald eine Entlastung eintreten, doch überall dort, wo viel Personal benötigt wird, wie etwa in der Gastronomie, soll es auch weiterhin üppige Preiserhöhungen geben."}, {"speaker": "SPEAKER_03", "timestamp": [462.34, 464.54], "sentence": " Johannes Blechberger, Euronews, Wien."}, {"speaker": "SPEAKER_03", "timestamp": [464.54, 462.66], "sentence": " soll es auch weiterhin üppige Preiserhöhungen geben."}, {"speaker": "SPEAKER_03", "timestamp": [462.66, 467.48], "sentence": " Johannes Blechberger, Euronews, Wien."}], [{"speaker": "SPEAKER_02", "timestamp": [467.48, 472.48], "sentence": " In Italien haben Studierende gegen steigende Wohnkosten protestiert."}, {"speaker": "SPEAKER_02", "timestamp": [472.48, 482.84], "sentence": " In Mailand, Rom, Florenz und Bologna zelteten Studentinnen auf ihrem Campus und prangerten exorbitante Mietsteigerungen an, die es ihnen schwer machen, ihren Lebensunterhalt zu bestreiten."}, {"speaker": "SPEAKER_02", "timestamp": [482.84, 497.62], "sentence": " In Rom und Florenz sind die Mieten im vergangenen Jahr um bis zu 20 Prozent gestiegen. Viele wohnen außerhalb der Städte und müssen zur Uni pendeln. Studierende fordern Maßnahmen, um die Wohnungskrise zu lösen und Bildung für alle zugänglich zu machen."}, {"speaker": "SPEAKER_06", "timestamp": [497.62, 508.32], "sentence": " In Großbritannien ist das erste Kind, das drei Eltern hat, zur Welt gekommen."}], [{"speaker": "SPEAKER_01", "timestamp": [508.32, 516.04], "sentence": " Im Rahmen eines Verfahrens, um unheilbare Krankheiten zu verhindern, wurde das Kind mit der DNA von drei Menschen gezeugt."}, {"speaker": "SPEAKER_02", "timestamp": [516.04, 540.8], "sentence": " Bei der Mitochondrienspende-Behandlung wird Gewebe aus den Eizellen gesunder Spenderinnen verwendet, um Embryonen zu erzeugen, die frei von schädlichen Mutationen in der DNA ihrer Mütter sind. Das so entstandene Baby hat die DNA der Mutter und des Vaters sowie eine kleine Menge von der Spenderin. Das Centre Pompidou in Paris wird"}], [{"speaker": "SPEAKER_02", "timestamp": [540.8, 545.22], "sentence": " ab 2025 für fünf Jahre wegen Renovierungsarbeiten geschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [545.22, 551.8], "sentence": " Das bahnbrechende Inside-Out-Gebäude, bei dem die Rohrleitungen nach außen verlegt sind, ist stark abgenutzt."}, {"speaker": "SPEAKER_02", "timestamp": [551.8, 571.4], "sentence": " Es handelt sich um die erste größere Renovierung des Gebäudes, bei der unter anderem der Brandschutz und der Zugang für Menschen mit Behinderung verbessert werden soll. Das von den Parisern Beaubourg getaufte Centre Pompidou ist eines der größten Museen für moderne und zeitgenössische Kunst der Welt, mit Werken von Künstlern wie Picasso und Kandinsky."}, {"speaker": "SPEAKER_02", "timestamp": [571.4, 578.98], "sentence": " In Sao Paulo haben sich tausende Menschen versammelt, um sich von der zu Beginn der"}], [{"speaker": "SPEAKER_02", "timestamp": [578.98, 587.72], "sentence": " Woche verstorbenen brasilianischen Musikerin Rita Lee zu verabschieden. Auf Lees Wunschen wurde im Planetarium von Sao Paulo eine Totenbacher abgehalten."}, {"speaker": "SPEAKER_02", "timestamp": [587.72, 593.22], "sentence": " Rita Lee wurde in den 1960er Jahren mit der legendären Band Os Mutantes berühmt."}, {"speaker": "SPEAKER_02", "timestamp": [593.22, 598.02], "sentence": " Ihre Musik galt als rebellisch, mit Liedern über Sex, Liebe und Freiheit."}, {"speaker": "SPEAKER_02", "timestamp": [598.02, 605.36], "sentence": " Präsident Lula sagte, sie sei einer der größten und brillantesten Namen in der brasilianischen Musik und ihrer Zeit voraus gewesen."}, {"speaker": "SPEAKER_11", "timestamp": [605.36, 617.48], "sentence": " Im Halbfinal-Hinspiel der Herrenfußball Champions League hat Inter Mailand das Statuell gegen AC Mailand mit 2 zu 0 gewonnen."}], [{"speaker": "SPEAKER_11", "timestamp": [617.48, 623.06], "sentence": " Die Treffer erzielten die ehemaligen Bundesligaspieler Edin Tschecho und Henrik Mkhitaryan."}, {"speaker": "SPEAKER_11", "timestamp": [623.06, 627.6], "sentence": " Beide Tore fielen zu Beginn der ersten Halbzeit innerhalb von drei Minuten."}, {"speaker": "SPEAKER_11", "timestamp": [627.6, 632.9], "sentence": " 75.000 Zuschauer verfolgten das Spiel im legendären San Siro-Stadion."}, {"speaker": "SPEAKER_11", "timestamp": [632.9, 636.52], "sentence": " Bei den Inter-Anhängern war der Jubel nach der Partie groß."}, {"speaker": "SPEAKER_06", "timestamp": [636.52, 648.26], "sentence": " Mailand ist schwarz-blau nach dem Hinspiel des Champions-League-Halbfinales."}, {"speaker": "SPEAKER_11", "timestamp": [648.26, 652.22], "sentence": " Inter hat im Euroderby AC Mailand mit 2 zu 0 geschlagen."}, {"speaker": "SPEAKER_04", "timestamp": [652.22, 659.22], "sentence": " Wir sollten es jetzt ruhig angehen lassen, aber wir wissen, dass wir in diesem Jahr stark sind."}, {"speaker": "SPEAKER_11", "timestamp": [659.22, 664.04], "sentence": " Eine magische Nacht, die in Erinnerung bleibt."}, {"speaker": "SPEAKER_04", "timestamp": [664.04, 669.4], "sentence": " Ich hoffe, dass der nächste Dienstag noch besser wird als heute, damit wir definitiv feiern können."}, {"speaker": "SPEAKER_00", "timestamp": [669.4, 674.1], "sentence": " Enttäuschung dagegen auf Seiten der Anhänger des AC Mailand."}, {"speaker": "SPEAKER_11", "timestamp": [674.1, 676.98], "sentence": " Eine solche Nacht haben wir wirklich nicht erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [676.98, 679.94], "sentence": " Wir waren elektrisiert, das Team war elektrisiert."}, {"speaker": "SPEAKER_04", "timestamp": [679.94, 681.72], "sentence": " Glaubt ihr noch an ein Comeback?"}, {"speaker": "SPEAKER_11", "timestamp": [681.72, 683.8], "sentence": " Wir brauchen leider ein Wunder."}, {"speaker": "SPEAKER_00", "timestamp": [683.8, 685.66], "sentence": " Glaubt ihr noch an ein Comeback? Wir brauchen leider ein Wunder."}, {"speaker": "SPEAKER_11", "timestamp": [685.66, null], "sentence": " Viel Frust am AC Mailand, aber es ist noch nicht vorbei. Es gibt noch das Rückspiel am kommenden Dienstag, dem 16. Mai."}]]}