{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 10.0], "sentence": " Die Exhumierung und Identifizierung der in der zurückeroberten ostukrainischen Stadt Istium gefundenen rund 440 Leichen streitet voran."}, {"speaker": "SPEAKER_00", "timestamp": [10.0, 16.14], "sentence": " Die Menschen sollen ersten Erkenntnissen zur Folge ums Leben gekommen sein, als Russland die Stadt Ende März heftig beschossen hatte."}, {"speaker": "SPEAKER_00", "timestamp": [16.14, 19.0], "sentence": " Viele der Leichen weisen Anzeichen von Folter auf."}, {"speaker": "SPEAKER_00", "timestamp": [19.0, 30.42], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy verglich das Vorgehen der russischen Besatzer in seinem Land mit den Nazi-Gräueln im Zweiten Weltkrieg und warf Russland im nun befreiten Gebiet Kharkiv grausame Folter vor."}, {"speaker": "SPEAKER_00", "timestamp": [30.42, 35.12], "sentence": " Es seien inzwischen mehr als zehn Folterkammern in verschiedenen Städten entdeckt worden."}, {"speaker": "SPEAKER_01", "timestamp": [35.12, 39.6], "sentence": " Man werde die Identitäten all jener ermitteln, die gefoltert und misshandelt hätten."}, {"speaker": "SPEAKER_01", "timestamp": [39.6, 49.82], "sentence": " Tschechien, das aktuell die EU-Ratspräsidentschaft innehat, forderte die rasche Einsetzung eines internationalen Sondertribunals, um in der Ukraine verübte Kriegsverbrechen aufzuklären."}, {"speaker": "SPEAKER_00", "timestamp": [49.82, 58.72], "sentence": " Nach der Einnahme von Ischium konzentrieren sich die ukrainischen Kräfte nun auf die Kontrolle der für die Versorgung der russischen Truppen wichtigen Grenzstadt Kupjansk."}, {"speaker": "SPEAKER_00", "timestamp": [58.72, 67.34], "sentence": " Verschiedene Quellen behaupten, Kiew habe den wichtigen Verkehrsknotenpunkt am Fluss Oskil bereits eingenommen, doch vor Ort äußert man sich eher vorsichtig."}, {"speaker": "SPEAKER_00", "timestamp": [67.34, 74.2], "sentence": " Es sei zu früh, um von einer vollständigen Befreiung zu sprechen, sagt ein ukrainischer Kämpfer."}, {"speaker": "SPEAKER_00", "timestamp": [74.2, 85.0], "sentence": " Diese Seite des Ufers wurde angeblich erobert, aber unsere Soldaten haben sich von dort zurückgezogen, denn, soweit ich weiß, brauchen wir schweres militärisches Gerät, um diese Seite zu halten."}, {"speaker": "SPEAKER_00", "timestamp": [85.0, 97.34], "sentence": " Während die ukrainische Offensive zur Rückeroberung von russisch besetztem Territorium weiter voranschreitet, sehen westliche Analysten Anzeichen für den Aufbau einer neuen russischen Verteidigungslinie im Nordosten der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [97.34, 104.18], "sentence": " Beide Seiten warfen sich nach Kämpfen um Ort in Donetsk und in der Region Kharkiv den Tod mehrerer Zivilisten vor."}, {"speaker": "SPEAKER_00", "timestamp": [104.18, 106.3], "sentence": " Ort in Donetsk und in der Region Kharkiv den Tod mehrerer Zivilisten vor."}], [{"speaker": "SPEAKER_00", "timestamp": [106.3, 115.34], "sentence": " Wenige Tage nach schweren Kämpfen zwischen Armenien und Aserbaidschan ist die Vorsitzende des US-Repräsentantenhauses Nancy Pelosi in Erivan eingetroffen."}, {"speaker": "SPEAKER_00", "timestamp": [115.34, 120.48], "sentence": " Dort sind unter anderem Gespräche mit dem armenischen Regierungschef Nikol Pashinyan geplant."}, {"speaker": "SPEAKER_01", "timestamp": [120.48, 172.16], "sentence": " Nach dem Wiederaufflammen der Kämpfe zwischen beiden Ländern war Mittwochabend eine Waffenruhe vereinbart worden. Bei den Gefechten wurden nach offiziellen Angaben mehr als 100 Armenier getötet. Armenien ist über die von Moskau dominierte Organisation des Vertrags über kollektive Sicherheit, OVKS, mit Russland verbündet. Kritische Stimmen hingegen fordern eine Annäherung an den Westen. Wir sind sehr unzufrieden mit der UVKS, die Armenien überhaupt nicht helfen kann, die nicht im Interesse ihrer Mitgliedsländer arbeitet und die das Regime des türkischen Präsidenten und des armenischen Präsidenten unterstützt. Wir brauchen ein solches Bündnis nicht und sollten uns im Interesse des Landes, seiner Souveränität und seiner nationalen Sicherheit sofort aus der Organisation zurückziehen."}, {"speaker": "SPEAKER_00", "timestamp": [172.16, 180.38], "sentence": " Kurz vor ihrer Abreise nach Erivan hatte Nancy Pelosi angekündigt, dass sie auf die Lage der Menschenrechte und die Achtung der Würde aller Menschen hinweisen wolle."}, {"speaker": "SPEAKER_00", "timestamp": [180.38, 183.66], "sentence": " Ihr Armenienbesuch sei bereits seit längerem geplant gewesen."}, {"speaker": "SPEAKER_00", "timestamp": [183.66, 185.78], "sentence": " Ihr Armenienbesuch sei bereits seit längerem geplant gewesen."}], [{"speaker": "SPEAKER_04", "timestamp": [185.78, 192.92], "sentence": " Die acht Enkel der verstorbenen Königin Elisabeth II. haben sich zu einer Totenwache versammelt."}, {"speaker": "SPEAKER_04", "timestamp": [192.92, 200.18], "sentence": " Sie standen 15 Minuten am Sarg der Verstorbenen, schweigend und mit gesenkten Köpfen."}, {"speaker": "SPEAKER_04", "timestamp": [200.18, 209.62], "sentence": " Thronfolger Prinz William stand am Kopf des aufgebahrten Sarges Harry am Fußende."}, {"speaker": "SPEAKER_04", "timestamp": [209.62, 216.62], "sentence": " Am Nachmittag überraschten König Charles III. und Prinz William die Wartenden in der Schlange zum Sarg der Queen."}, {"speaker": "SPEAKER_04", "timestamp": [216.62, 220.38], "sentence": " Sie schüttelten Hände und dankten den Menschen für ihre Geduld."}, {"speaker": "SPEAKER_04", "timestamp": [220.38, 226.82], "sentence": " Viele stehen stundenlang an, teilweise über Nacht, um den Sarg der Königin noch einmal zu sehen."}, {"speaker": "SPEAKER_04", "timestamp": [226.82, 235.3], "sentence": " Der geschlossene Sarg ist noch bis Montagmorgen aufgebahrt, dann folgt das offizielle Staatsbegräbnis."}], [{"speaker": "SPEAKER_02", "timestamp": [235.3, 239.72], "sentence": " Die Menschen in Großbritannien wollen Abschied nehmen von ihrer Königin."}, {"speaker": "SPEAKER_02", "timestamp": [239.72, 244.2], "sentence": " Tausende sind nach London gekommen, um Queen Elizabeth die letzte Ehre zu erweisen."}, {"speaker": "SPEAKER_02", "timestamp": [244.2, 247.64], "sentence": " Die Schlange bis zur Westminster Hall ist kilometerlang."}, {"speaker": "SPEAKER_02", "timestamp": [247.64, 250.4], "sentence": " Trost gibt es einzig für das Gastgewerbe."}, {"speaker": "SPEAKER_02", "timestamp": [250.4, 257.36], "sentence": " Die Hotels und Bars in der Stadt sind voll, so auch das Riverside Café, an dem die Trauernden vorbeigehen."}, {"speaker": "SPEAKER_03", "timestamp": [257.36, 262.84], "sentence": " Wir haben viel zu tun, vor allem seit den vergangenen zwei Tagen, sagt Besitzer Sepp Istanik."}, {"speaker": "SPEAKER_02", "timestamp": [262.84, 267.78], "sentence": " Normalerweise machen wir um 9 Uhr auf, in den letzten vier Tagen haben wir jedoch schon um 7 Uhr geöffnet."}, {"speaker": "SPEAKER_03", "timestamp": [267.78, 275.58], "sentence": " Schon 2002, als Queen Mum starb, waren wir extrem ausgelastet, aber es war nicht so viel los wie jetzt, beziehungsweise in dieser Woche."}, {"speaker": "SPEAKER_00", "timestamp": [275.58, 281.2], "sentence": " Zum Staatsbegräbnis am Montag werden rund eine Million Besucher in London erwartet."}, {"speaker": "SPEAKER_02", "timestamp": [281.2, 309.54], "sentence": " Für Hotelbesitzer und Gastronomen ist das Balsam nach den schweren Corona-Zeiten. Nach dem Staatsbegräbnis werden viele unserer Hotels wohl wieder weniger ausgelastet sein. Das ist Angebot und Nachfrage. Doch wenn ich auf unser Gastgewerbe schaue, nicht nur auf die Hotels, sondern auch auf Restaurants, Bars und Pubs, dann wird klar, dass sie wegen dieser Pandemie drei schreckliche Jahre hinter sich haben. Die Auslastung der Hotels in London liegt derzeit bei rund 95 Prozent."}, {"speaker": "SPEAKER_04", "timestamp": [309.54, 319.5], "sentence": " Ein ungewöhnlich heftiger Taifun bedroht Teile Japans mit starken Sturmböen und Regenfällen."}], [{"speaker": "SPEAKER_00", "timestamp": [319.5, 335.32], "sentence": " Nach Angaben der Meteorologen erreichte Wirbelsturm Nanmodal die südliche Insel Yakushima mit Windgeschwindigkeiten von bis zu 162 km pro Stunde und bewegte sich langsam in Richtung Norden auf die südliche Hauptinsel Kyushu zu, wo er später am Sonntag auf Land treffen könnte."}, {"speaker": "SPEAKER_00", "timestamp": [335.32, 342.68], "sentence": " Zuvor hatten die Behörden eine Sonderwarnung für die auf der südwestlichen Hauptinsel Kyushu gelegene Präfektur Kagoshima ausgegeben."}, {"speaker": "SPEAKER_00", "timestamp": [342.68, 347.6], "sentence": " Fast drei Millionen Menschen waren aufgefordert, ihre Häuser zu verlassen und sich in Sicherheit zu bringen."}, {"speaker": "SPEAKER_00", "timestamp": [347.6, 352.18], "sentence": " Regionale Flüge, Zug- und Führverbindungen wurden bis auf Weiteres gestrichen."}, {"speaker": "SPEAKER_05", "timestamp": [352.18, 361.9], "sentence": " In der Karibik wird befürchtet, dass Tropensturm Fiona sich über Puerto Rico und der Dominikanischen Republik zu einem Hurricane entwickelt."}], [{"speaker": "SPEAKER_05", "timestamp": [361.9, 371.8], "sentence": " Der Sturm ist bereits über das französische Territorium Guadeloupe hinweggefegt und hat starken Wind und heftige Regenfälle verursacht. Ein Mann ist dort ums Leben gekommen."}, {"speaker": "SPEAKER_05", "timestamp": [371.8, 375.04], "sentence": " Zuvor gaben die Behörden eine Sturmwarnung heraus."}, {"speaker": "SPEAKER_00", "timestamp": [375.04, 382.62], "sentence": " Wir kaufen Lebensmittel ein und bleiben zu Hause. Außer in Notfällen, dann würden wir den Notruf wählen."}, {"speaker": "SPEAKER_05", "timestamp": [382.62, 389.4], "sentence": " Laut den Behörden von Guadeloupe erreichte die Windstärke 120 km pro Stunde."}, {"speaker": "SPEAKER_01", "timestamp": [389.4, 393.42], "sentence": " Wegen des Sturms wurden die Schulen auf der Karibikinsel geschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [393.42, 397.78], "sentence": " Einige eilten in die Supermärkte, um für den Notfall vorbereitet zu sein."}, {"speaker": "SPEAKER_01", "timestamp": [397.78, 402.66], "sentence": " Ein bisschen Wasser und falls es zu Stromausfällen kommt, Kerzen."}, {"speaker": "SPEAKER_05", "timestamp": [402.66, 405.92], "sentence": " Man weiß ja nie. Aber der Sturm ist ja auch nicht so riesig."}, {"speaker": "SPEAKER_05", "timestamp": [405.92, 415.7], "sentence": " Die Meteorologen erwarten, dass Fiona in den kommenden Tagen Haiti und den Turks und Caicos-Inseln erreicht und dort dann als Hurricane extreme Regenfälle verursacht."}, {"speaker": "SPEAKER_05", "timestamp": [415.7, 424.82], "sentence": " Die Zahl der Opfer der heftigen Regenfälle in Italien ist auf elf gestiegen."}], [{"speaker": "SPEAKER_05", "timestamp": [424.82, 427.34], "sentence": " Zwei weitere Menschen werden noch vermisst."}, {"speaker": "SPEAKER_05", "timestamp": [427.34, 435.52], "sentence": " Die Menschen wurden in der Region Marken an der Adria-Küste von heftigen Regenfällen und Sturzfluten völlig überrascht."}, {"speaker": "SPEAKER_05", "timestamp": [435.52, 438.56], "sentence": " Augenzeugen berichten von apokalyptischen Zuständen."}, {"speaker": "SPEAKER_05", "timestamp": [438.56, 443.14], "sentence": " Allein in der Kleinstadt Pianelle di Ostra sind drei Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_05", "timestamp": [443.14, 446.62], "sentence": " Diese Frau hier hat ihren Mann und ihren Sohn verloren."}, {"speaker": "SPEAKER_05", "timestamp": [446.62, 448.88], "sentence": " Für sie sei alles vorbei."}, {"speaker": "SPEAKER_05", "timestamp": [448.88, 452.84], "sentence": " Sie wisse nicht, wie sie ohne ihren Sohn und ihren Mann noch leben soll."}, {"speaker": "SPEAKER_00", "timestamp": [452.84, 458.66], "sentence": " Indes laufen die Suchaktionen weiter."}, {"speaker": "SPEAKER_05", "timestamp": [458.66, 462.72], "sentence": " Die Aufräumarbeiten werden durch die schlechten Wetterverhältnisse erschwert."}, {"speaker": "SPEAKER_00", "timestamp": [462.72, 467.28], "sentence": " Wie viele andere hier stehen diese beiden Frauen unter Schock."}, {"speaker": "SPEAKER_00", "timestamp": [467.28, 472.7], "sentence": " Für die sindflutartigen Regenfälle, die sie erlebten, haben sie keine Worte, sagen sie."}, {"speaker": "SPEAKER_05", "timestamp": [472.7, 484.28], "sentence": " Aufgrund von extremem Platzregen waren in den Gebieten nahe der Adria-Küste Flüsse über die Ufer getreten, Wasser und Schlammmassen hatten sich teils meterhoch durch die Dörfer geschoben."}, {"speaker": "SPEAKER_05", "timestamp": [484.28, 485.08], "sentence": " Wasser und Schlammmassen hatten sich teils meterhoch durch die Dörfer geschoben."}, {"speaker": "SPEAKER_05", "timestamp": [485.08, 492.28], "sentence": " Nach Monaten der Dürre und Trockenheit waren in rund drei Stunden mehr als 420 Liter Regen pro Quadratmeter gefallen."}, {"speaker": "SPEAKER_05", "timestamp": [492.28, 499.56], "sentence": " Laut Behörden so viel Regen wie in der Gegend normalerweise in einem halben Jahr niedergeht."}, {"speaker": "SPEAKER_05", "timestamp": [499.56, 506.98], "sentence": " In Berlin hat die letzte Teileröffnung des Humboldt-Forums mit Präsentationen der Benin-Bronzen stattgefunden."}, {"speaker": "SPEAKER_05", "timestamp": [506.98, 516.66], "sentence": " Tausende dieser Bronzen wurden während der Kolonialzeit von Großbritannien aus dem Königreich Benin, dem heutigen Nigeria, entwendet und nach Europa gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [516.66, 528.7], "sentence": " Nun werden sie in Berlin ein letztes Mal ausgestellt, bevor die meisten von ihnen nach Nigeria zurückgehen. Diese Objekte repräsentieren unsere Vorfahren, unsere Väter."}, {"speaker": "SPEAKER_04", "timestamp": [528.7, 536.82], "sentence": " Deshalb wird jetzt, da sie ins Königreich zurückgebracht werden, die Lücke geschlossen, die für tausend Jahre bestand."}, {"speaker": "SPEAKER_05", "timestamp": [536.82, 550.74], "sentence": " Deutschland und Nigeria haben einen Rahmen für die Rückgabe der über 1300 Benin-Bronzen und andere Objekte in mehreren deutschen Museen vereinbart."}, {"speaker": "SPEAKER_04", "timestamp": [550.74, 566.9], "sentence": " Wir haben gelernt, dass Restitution viel mehr ist als ein Verwaltungsakt, sondern ein gemeinsamer interkultureller und bestenfalls ein produktiver Aushandlungsprozess. Und dass es um persönliche Bezüge, um Selbstermächtigung, um kulturelle Identität und um Würde geht."}, {"speaker": "SPEAKER_05", "timestamp": [566.9, 572.22], "sentence": " Und wir haben gelernt zuzuhören. You talk, we listen."}, {"speaker": "SPEAKER_04", "timestamp": [572.22, 577.12], "sentence": " Auch andere europäische Länder wie Frankreich und Niederlande haben Beutekunst zurückgegeben."}, {"speaker": "SPEAKER_05", "timestamp": [577.12, 579.56], "sentence": " Jetzt steigt der Druck auf Großbritannien."}, {"speaker": "SPEAKER_03", "timestamp": [579.56, 586.64], "sentence": " Denn das British Museum in London lehnt eine Restitution der 700 Benin-Bronzen, die in seinem Besitz sind, bisher strikt ab."}]]}