{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.44], "sentence": " Der spanische Ministerpräsident Pedro Sánchez hat die EU-Ratspräsidentschaft mit einem Blitzbesuch in Kiew begonnen."}, {"speaker": "SPEAKER_02", "timestamp": [7.44, 16.62], "sentence": " Asylgipfel in Brüssel scheitert am Widerstand von Polen und Ungarn."}, {"speaker": "SPEAKER_01", "timestamp": [16.62, 26.4], "sentence": " Über 470 Festnahmen nach neuer Nacht der Gewalt in Frankreich."}, {"speaker": "SPEAKER_01", "timestamp": [26.4, 36.56], "sentence": " In Karlsbad beginnt das 57. Internationale Filmfestival."}, {"speaker": "SPEAKER_02", "timestamp": [36.56, 56.34], "sentence": " Der spanische Ministerpräsident Pedro Sanchez hat die sechsmonatige EU-Ratspräsidentschaft Spaniens mit einem Blitzbesuch in Kiew begonnen. Er unterstrich dabei die Unterstützung der EU für die Ukraine angesichts der russischen Invasion."}], [{"speaker": "SPEAKER_02", "timestamp": [56.34, 67.08], "sentence": " Er kündigte an, Spanien werde zusätzliche 55 Millionen Euro Hilfsgelder, mehr Leopardpanzer und Feldlazarette bereitstellen. Das ist eine Waffe von Aggression."}, {"speaker": "SPEAKER_00", "timestamp": [67.08, 70.24], "sentence": " Mit einer Aggression und einer Verletzung."}, {"speaker": "SPEAKER_00", "timestamp": [70.24, 73.0], "sentence": " Sie können nicht gleich behandelt werden."}, {"speaker": "SPEAKER_00", "timestamp": [73.0, 77.8], "sentence": " Und das Verhalten der Regeln sollte in keinem Fall gewährleistet werden."}, {"speaker": "SPEAKER_02", "timestamp": [77.8, 93.7], "sentence": " Deshalb unterstützen wir die Szelenskys-Formel, die mit internationalen Glauben und dem UN-Kanzleramt respektiert ist. Die Kandidatur zum EU-Beitritt der Ukraine werde eine Priorität für die spanische EU-Ratspräsidentschaft sein, so Sanchez."}, {"speaker": "SPEAKER_02", "timestamp": [93.7, 101.12], "sentence": " Der Beitritt zur EU werde aber ein langer Prozess sein, der von der Ukraine Veränderungen, Reformen und Opfer erfordere."}, {"speaker": "SPEAKER_01", "timestamp": [101.12, 112.48], "sentence": " Der EU-Gipfel ist ohne Einigung in der Migrationspolitik zu Ende gegangen. Polen und Ungarn wollten dem ausgehandelten"}], [{"speaker": "SPEAKER_01", "timestamp": [112.48, 123.0], "sentence": " Kompromiss nicht zustimmen. Die beiden Staaten protestieren dagegen, dass die Asylpläne vor rund drei Wochen gegen ihren Willen per Mehrheitsentscheidung auf den Weg gebracht wurden."}, {"speaker": "SPEAKER_01", "timestamp": [123.0, 126.32], "sentence": " Der Kompromiss war erst nach langem Ringen verabschiedet worden."}, {"speaker": "SPEAKER_01", "timestamp": [126.32, 130.6], "sentence": " Er sieht unter anderem vor, dass Geflüchtete innerhalb der EU verteilt werden."}, {"speaker": "SPEAKER_01", "timestamp": [130.6, 133.46], "sentence": " Wer nicht mitmacht, soll künftig Strafen zahlen."}, {"speaker": "SPEAKER_01", "timestamp": [133.46, 142.54], "sentence": " Der ungarische Regierungschef Orban sagte, sein Land solle auf diese Weise gezwungen werden, jährlich mehr als 10.000 Migranten aufzunehmen. Das wolle er nicht."}, {"speaker": "SPEAKER_01", "timestamp": [142.54, 149.52], "sentence": " Der deutsche Bundeskanzler Scholz zeigte sich zuversichtlich, dass dennoch bald eine Lösung in dem Streit gefunden werde."}, {"speaker": "SPEAKER_01", "timestamp": [149.52, 161.94], "sentence": " Nach Angaben der Internationalen Flüchtlingsorganisation sind allein in diesem Jahr mehr als 88.000 Flüchtlinge in Europa angekommen, die meisten davon in Griechenland und Italien."}, {"speaker": "SPEAKER_01", "timestamp": [161.94, 166.62], "sentence": " von in Griechenland und Italien."}], [{"speaker": "SPEAKER_01", "timestamp": [166.62, 171.82], "sentence": " In Frankreich hat es die vierte Nacht in Folge schwere Krawalle gegeben."}, {"speaker": "SPEAKER_01", "timestamp": [171.82, 177.2], "sentence": " Auch massive Polizeipräsenz und Verbote konnten die Ausschreitungen nicht verhindern."}, {"speaker": "SPEAKER_01", "timestamp": [177.2, 184.74], "sentence": " Geschäfte wurden geplündert, Mülltonnen wurden in Brand gesteckt und es kam zu gewalttätigen Auseinandersetzungen zwischen Randalierern und der Polizei."}, {"speaker": "SPEAKER_01", "timestamp": [184.74, 185.48], "sentence": " und es kam zu gewalttätigen Auseinandersetzungen zwischen Randalierern und der Polizei."}, {"speaker": "SPEAKER_01", "timestamp": [185.48, 191.0], "sentence": " Zu besonders heftigen Zusammenstößen kam es offenbar in den Großstädten Marseille und Lyon."}, {"speaker": "SPEAKER_01", "timestamp": [191.0, 197.26], "sentence": " Nach Angaben des Innenministeriums wurden landesweit 471 Menschen festgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [197.26, 203.3], "sentence": " Auslöser war der Tod eines 17-Jährigen am vergangenen Dienstag bei einer Polizeikontrolle."}, {"speaker": "SPEAKER_01", "timestamp": [203.3, 229.4], "sentence": " Als der junge Mann plötzlich anfuhr, fiel ein tödlicher Schuss aus der Dienstwaffe eines Polizisten. Frankreich wird seitdem von heftigen Unruhen erschüttert. Der mutmaßliche Schütze kam in Untersuchungshaft. Gegen ihn wurde ein förmliches Ermittlungsverfahren wegen Totschlags eingeleitet. Der getötete junge Mann soll heute beerdigt werden."}], [{"speaker": "SPEAKER_01", "timestamp": [229.4, 238.1], "sentence": " Im tschechischen Karlsbad hat die 57. Ausgabe des Internationalen Filmfestivals begonnen."}, {"speaker": "SPEAKER_01", "timestamp": [238.1, 244.08], "sentence": " Einer der Hauptgäste in diesem Jahr ist der Oscar-Gewinner Russell Crowe."}, {"speaker": "SPEAKER_01", "timestamp": [244.08, 268.82], "sentence": " Er kam gemeinsam mit seiner Freundin Brittany Theriot. Nach der Eröffnungszeremonie nahm er den Kristallglobus für außerordentliche Verdienste rund um das Weltkino entgegen. Die schwedische Schauspielerin Alicia Vikander erhielt den Preis des Festivalpräsidenten. Sie spielt die Hauptrolle im Eröffnungsfilm des Festivals, dem Historiendrama Firebrand."}, {"speaker": "SPEAKER_01", "timestamp": [268.82, 274.86], "sentence": " Das Karlsbader Filmfestival steht dem allgemeinen Kinopublikum offen."}, {"speaker": "SPEAKER_01", "timestamp": [274.86, 278.14], "sentence": " Jedes Jahr werden etwa 200 Filme präsentiert."}, {"speaker": "SPEAKER_01", "timestamp": [278.14, 287.52], "sentence": " Zum Abschluss des ersten Tages spielte Russell Crowe mit seiner Band Indoor Garden Party ein kostenloses Konzert für alle Festivalbesucher."}]]}