{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 2.24], "sentence": " Nach Anschlag in Ankara."}, {"speaker": "SPEAKER_10", "timestamp": [2.24, 5.96], "sentence": " Türkei greift Ziele in kurdischen Gebieten in Nordirak an."}, {"speaker": "SPEAKER_10", "timestamp": [5.96, 18.26], "sentence": " Beim Marsch der Miljungen Herzen haben in Warschau und in anderen Städten in Polen Hunderttausende gegen die Regierung protestiert."}, {"speaker": "SPEAKER_11", "timestamp": [18.26, 27.26], "sentence": " Armenische Diaspora protestiert in Brüssel gegen aserbaidschanische Offensive in der Konfliktregion Bergkarabach."}, {"speaker": "SPEAKER_11", "timestamp": [27.26, 38.82], "sentence": " Die verbotene kurdische Arbeiterpartei PKK hat sich zu dem mutmaßlichen Selbstmordattentat in unmittelbarer Nähe des Parlaments in Ankara bekannt."}, {"speaker": "SPEAKER_11", "timestamp": [38.82, 50.48], "sentence": " Bei dem Bombenanschlag waren die beiden Attentäter ums Leben gekommen. Zwei Polizisten wurden leicht verletzt. In einem Bekennerschreiben des militärischen Arms der PKK hieß es laut der PKK-nahen Agentur ANF,"}], [{"speaker": "SPEAKER_11", "timestamp": [50.48, 56.86], "sentence": " die Aktion sei genau nach Plan verlaufen und eine Reaktion auf das Vorgehen der Türkei in kurdischen Gebieten gewesen."}, {"speaker": "SPEAKER_11", "timestamp": [56.86, 62.8], "sentence": " Präsident Recep Tayyip Erdogan bezeichnete den Anschlag als wörtlich letztes Zucken des Terrors."}, {"speaker": "SPEAKER_11", "timestamp": [62.8, 65.26], "sentence": " als wörtlich letztes Zucken des Terrors."}], [{"speaker": "SPEAKER_11", "timestamp": [65.26, 74.78], "sentence": " Nach dem verheerenden Brand in einer Diskothek mit mindestens 13 Todesopfern hat die spanische Stadt Murcia drei Tage Trauer in der Region angeordnet."}, {"speaker": "SPEAKER_11", "timestamp": [74.78, 81.36], "sentence": " Die Opferzahl könnte nach Einschätzung der Behörden vor Ort noch steigen, weil mehrere weitere Menschen als vermisst gelten."}, {"speaker": "SPEAKER_11", "timestamp": [81.36, 96.86], "sentence": " Das Feuer war aus noch unbekannter Ursache am frühen Sonntagmorgen in dem Nachtclub Theatre ausgebrochen, der an ein Einkaufszentrum angegliedert ist. 40 Feuerwehrleute waren im Einsatz. Im nahen Sportpalast von Murcia wurde ein Betreuungszentrum für Angehörige und Freunde von Opfern eingerichtet."}, {"speaker": "SPEAKER_10", "timestamp": [96.86, 105.62], "sentence": " Mehrere hunderttausend Menschen haben zwei Wochen vor der Parlamentswahl in Polen,"}], [{"speaker": "SPEAKER_10", "timestamp": [105.62, 111.52], "sentence": " allein in der Hauptstadt Warschau, gegen die Politik der nationalkonservativen Regierung protestiert."}, {"speaker": "SPEAKER_04", "timestamp": [111.52, 121.72], "sentence": " Zu dem Marsch der Millionen Herzen hatte der ehemalige Ministerpräsident Donald Tusk aufgerufen."}, {"speaker": "SPEAKER_10", "timestamp": [121.72, 135.38], "sentence": " Der 66-jährige Liberale wirft der Regierungspartei PiS vor, sie habe sich von den EU-Partnern abgewandt und trete die Rechte der Menschen, besonders der Frauen, mit Füßen."}, {"speaker": "SPEAKER_05", "timestamp": [135.38, 145.26], "sentence": " In den Umfragen liegt Tusks Bürgerkoalition allerdings hinter der Regierungspartei PiS zurück."}, {"speaker": "SPEAKER_10", "timestamp": [145.26, 155.22], "sentence": " Mit dem Protest, der auch in anderen Städten stattfand, hofft der ehemalige EU-Ratspräsident, weitere Wählerinnen und Wähler hinzuzugewinnen."}, {"speaker": "SPEAKER_03", "timestamp": [155.22, 168.2], "sentence": " Nach dem Sieg von Robert Fizu bei der Parlamentswahl steht die Slowakei vor einer schwierigen Regierungsbildung."}], [{"speaker": "SPEAKER_02", "timestamp": [168.2, 175.56], "sentence": " Fizows linksnationales Mehrpartei hatte etwa 23 Prozent der Stimmen geholt und wurde damit stärkste Kraft."}, {"speaker": "SPEAKER_02", "timestamp": [175.56, 180.4], "sentence": " Der Weg zur Bildung einer stabilen Koalition dürfte aber steinig werden."}, {"speaker": "SPEAKER_02", "timestamp": [180.4, 206.34], "sentence": " Denn der Wahlkampf hat in der Slowakei tiefe Gräben hinterlassen. Die zweitplatzierte, liberale, progressive Partei sprach noch am Wahlabend mit Blick auf das Ergebnis von einer schlechten Nachricht für das ganze Land. Sie schloss eine Zusammenarbeit mit Vizzo zunächst aus. In einem ungewöhnlich heftigen Wahlkampf war unter anderem der Krieg im Nachbarland Ukraine ein wichtiges Thema."}, {"speaker": "SPEAKER_02", "timestamp": [206.34, 211.82], "sentence": " Vizzo will nur noch zivile Güter nach Kiew schicken und die umstrittene Waffenhilfe beenden."}, {"speaker": "SPEAKER_02", "timestamp": [211.82, 216.22], "sentence": " Die meisten anderen Parteien im Parlament wollen aber daran festhalten."}, {"speaker": "SPEAKER_11", "timestamp": [216.22, 230.02], "sentence": " Die armenische Diaspora aus mehreren europäischen Ländern hat sich in Brüssel versammelt, um gegen Aserbaidschans Offensive in Bergkarabach zu protestieren."}], [{"speaker": "SPEAKER_11", "timestamp": [230.02, 241.1], "sentence": " Die armenischen Separatisten, die Bergkarabach seit drei Jahrzehnten kontrollieren, haben sich letzte Woche nach einer kurzen Militäroffensive Aserbaidschans ergeben und sich bereit erklärt, ihre Waffen niederzulegen."}, {"speaker": "SPEAKER_11", "timestamp": [241.1, 254.86], "sentence": " An diesem Sonntag traf erstmals seit drei Jahrzehnten eine UN-Mission in dem Gebiet ein, wie Aserbaidschan mitteilte, während die Mehrheit der armenischen Bevölkerung die Enklave nach der Übernahme durch Baku aus Angst vor Repressalien verließ."}, {"speaker": "SPEAKER_11", "timestamp": [254.86, 269.52], "sentence": " Die aserbaidschanische Generalstaatsanwaltschaft hat unterdessen einen Haftbefehl gegen den ehemaligen Separatisten-Anführer Arahik Harutunjan erlassen. Harutunjan führte die abtrünnige Region von Mai 2020 bis zum vergangenen Monat."}, {"speaker": "SPEAKER_11", "timestamp": [269.52, 276.52], "sentence": " In Armenien wurde ein nationaler Gebetstag für Bergkarabach mit besonderen Gottesdiensten und Glockengeläut begangen."}, {"speaker": "SPEAKER_11", "timestamp": [276.52, 286.32], "sentence": " Adidost ist in diesem Haus im niederländischen Groningen aufgewachsen. Aber wegen der Erdbeben ist es nicht mehr sicher."}], [{"speaker": "SPEAKER_11", "timestamp": [286.32, 290.6], "sentence": " Die Erdstöße werden durch die Förderung von Gas aus dem Groninger Gasfeld verursacht."}, {"speaker": "SPEAKER_11", "timestamp": [290.6, 292.64], "sentence": " Dem größten seiner Art in Europa."}, {"speaker": "SPEAKER_11", "timestamp": [292.64, 295.14], "sentence": " Tausende Anlieger kämpfen um Entschädigung."}, {"speaker": "SPEAKER_11", "timestamp": [295.14, 296.82], "sentence": " Auch Adi Dost."}, {"speaker": "SPEAKER_04", "timestamp": [296.82, 301.1], "sentence": " Da ist gesagt, da muss verstevigt werden."}, {"speaker": "SPEAKER_04", "timestamp": [301.1, 305.14], "sentence": " Da gehen sie noch straks mee aan de gang."}, {"speaker": "SPEAKER_04", "timestamp": [305.14, 306.82], "sentence": " Daar zouden ze al heel lang mee aan de gang."}, {"speaker": "SPEAKER_04", "timestamp": [306.82, 316.1], "sentence": " De procedures zijn allemaal zo lang en zo ingewikkeld en zo geldverslindend ook."}, {"speaker": "SPEAKER_04", "timestamp": [316.1, 323.4], "sentence": " Terwijl dat geld wat eigenlijk naar de huizen moet, of naar de mensen moet, dat duurt allemaal heel lang."}, {"speaker": "SPEAKER_11", "timestamp": [323.4, 345.02], "sentence": " De roosdaufreichtum leekte eens de grstein für den niederländischen Wohlfahrtsstaat. Das war eine große Beitragskonvergabe der deutschen Wirtschaft und der deutschen Staaten."}, {"speaker": "SPEAKER_00", "timestamp": [345.02, 347.82], "sentence": " Die deutschen Staaten hatten eine große Teilnahme an diesen Revenue."}, {"speaker": "SPEAKER_00", "timestamp": [347.82, 353.12], "sentence": " Ca. 80% dieser Revenue gingen der deutschen Gesellschaft."}, {"speaker": "SPEAKER_11", "timestamp": [353.12, 356.86], "sentence": " Das erste Erdbeben ereignete sich 1986."}, {"speaker": "SPEAKER_01", "timestamp": [356.86, 415.62], "sentence": " Im Jahr 2012 verursachte ein Erdbeben der Stärke 3,6 massive Schäden und die öffentliche Meinung begann sich zu ändern. Eine parlamentarische Untersuchung Anfang dieses Jahres ergab, dass die Regierung der Gasförderung zu viel Bedeutung beigemessen hatte. Mit Wirkung vom 1. Oktober ist das Gasfeld geschlossen. Zuvor besuchte Mark Rutte die Region. Eine Hintertür bleibt offen. Im Fall eines strengen Winters könnte das Feld ein letztes Mal angezapft werden. Die Erdbeer-Extraktion wird enden, aber die Erdbeer-Extraktion wird für viele Jahrhunderte weitergehen."}, {"speaker": "SPEAKER_11", "timestamp": [415.62, 419.32], "sentence": " Das ist Fernand Van Tetz für Euronews, Groningen."}, {"speaker": "SPEAKER_05", "timestamp": [419.32, 431.02], "sentence": " Der umstrittene Chef der Wagner-Truppe, Yevgeny Prigozhin, ist am 23. August unter mysteriösen Umständen ums Leben gekommen."}], [{"speaker": "SPEAKER_01", "timestamp": [431.02, 442.3], "sentence": " Weniger als einen Monat zuvor hatte Wladimir Putin in St. Petersburg auf dem Russland-Afrika-Gipfel erklärt, es sei dringend notwendig, den Neokolonialismus der westlichen Länder zu bekämpfen."}, {"speaker": "SPEAKER_07", "timestamp": [442.3, 493.42], "sentence": " Stellt Prigozhins Tod Russlands Pläne für den afrikanischen Kontinent infrage? key component in terms of financing in terms of money laundering and other factors so then that entire infrastructure is still in place russian military officials from the deputy defense minister minister and military intelligence officials came to visit some of these countries so central african republic uh they did a visit to mali and i habe mit den Führern in Burkina Faso Kontakt gemacht, wo es klar wurde, dass die russische Verteidigungsministerin jetzt Wagner übernehmen wird."}, {"speaker": "SPEAKER_09", "timestamp": [493.42, 499.72], "sentence": " 2022 hat Moskau Peking als Afrikas wichtigster Waffenlieferant überholt."}, {"speaker": "SPEAKER_08", "timestamp": [499.72, 537.9], "sentence": " Allerdings sind fallen auf Moskau weniger als ein Prozent der ausländischen Direktinvestitionen auf dem Kontinent. Hat Russland in einer Zeit der Staatsstreichereien geopolitische Ziele? its middle finger to France. And I think France has been its main target, you know, so it has targeted former French colonies in Africa. And that worked surprisingly well. However, it does not really invest, it does not provide development aid, it does not provide humanitarian assistance."}, {"speaker": "SPEAKER_08", "timestamp": [537.9, 549.38], "sentence": " The fact that it's willing to support a lot of the younger people, the dynamics in terms of saying, well, you know, we support tun, und wir werden Sie nicht beurteilen, wenn Sie Menschenrechte und Wüste haben, das ist gut erhoben."}, {"speaker": "SPEAKER_08", "timestamp": [549.38, 559.36], "sentence": " Russland tut gut, weil es eine Alternative zur Verfügung stellt, was westliche Länder für die letzten paar Jahrzehnte gefordert haben."}, {"speaker": "SPEAKER_09", "timestamp": [559.36, 566.6], "sentence": " Indem Moskau dem Westen seinen Einfluss entzieht, gewinnt es Unterstützung, die es auf der internationalen Bühne nur selten gibt."}, {"speaker": "SPEAKER_09", "timestamp": [566.6, 574.46], "sentence": " Die afrikanischen Länder verfügen über 54 Stimmen in der UN-Generalversammlung und sind damit einer der stärksten regionalen Plöcke."}, {"speaker": "SPEAKER_03", "timestamp": [574.46, 585.24], "sentence": " Das US-Präsident Joe Biden, trotz seines fortgeschrittenen Alters von fast 81 Jahren, die Wiederwahl anstrebt, ist Wasser auf die"}], [{"speaker": "SPEAKER_03", "timestamp": [585.24, 610.3], "sentence": " Mühlen der jüngeren Konkurrenz. Die republikanische Anwärterin Nikki Haley will für Personen über 75, die öffentliche Ämter bekleiden, Untersuchungen zur Auflage machen, in denen die geistige Tauglichkeit überprüft werden soll. Mit dem 81-jährigen Mitch McConnell und der noch zwei Jahre älteren Nancy Pelosi üben in der US-Politik weitere Personen Spitzenämter aus, die Anfang der 1940er Jahre zur Welt kamen."}, {"speaker": "SPEAKER_06", "timestamp": [610.3, 654.06], "sentence": " In Europa sind viele Jüngere an der Macht, wie Rishi Sunak, Emmanuel Macron oder Georgia Meloni. Es besteht ein Mindestalter für die Teilnahme an Wahlen oder für das Ausüben öffentlicher Ämter."}, {"speaker": "SPEAKER_03", "timestamp": [654.06, 656.2], "sentence": " Ein Höchstalter dagegen nicht."}, {"speaker": "SPEAKER_03", "timestamp": [656.2, 669.6], "sentence": " Die Einführung eines solchen könnte als Diskriminierung aufgefasst und gerichtlich angefochten werden."}], [{"speaker": "SPEAKER_11", "timestamp": [669.6, 675.58], "sentence": " Wenn gleich mehrere gestandene Weltklasse-Golfer Tränen vergießen, haben sie gerade den Ryder Cup gewonnen."}, {"speaker": "SPEAKER_11", "timestamp": [675.58, 685.44], "sentence": " Team Europa hat sich in dem prestigeträchtigen Kontinentalvergleich mit den USA eindrucksvoll revanchiert für die 9 zu 19 Schlappe vor zwei Jahren in Whistling Straits."}, {"speaker": "SPEAKER_11", "timestamp": [685.44, 694.02], "sentence": " Dem Engländer Tommy Fleetwood gelang vor 60.000 begeisterten Fans im römischen Marco Simone Golf & Country Club der vorentscheidende Punkt."}, {"speaker": "SPEAKER_11", "timestamp": [694.02, 700.4], "sentence": " Am Ende stand ein 16,5 zu 11,5 Erfolg für Europas Stars zu Buche."}]]}