{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.02], "sentence": " Fünf weitere pro-ukrainische Kämpfer müssen sich in Donetsk vor Gericht verantworten. Olaf Scholz befindet sich zu Besuch in Skandinavien."}, {"speaker": "SPEAKER_06", "timestamp": [8.02, 16.82], "sentence": " Rekord-Brennen in Europa. Mehr als 600.000 Hektar verbrannte Fläche."}, {"speaker": "SPEAKER_04", "timestamp": [16.82, 26.6], "sentence": " Trotz Hunger, Armut und internationaler Isolation, Taliban feiern ein Jahr Unabhängigkeit."}], [{"speaker": "SPEAKER_07", "timestamp": [26.6, 39.48], "sentence": " In der von russischen Separatisten besetzten Stadt Donetsk müssen sich fünf pro-ukrainische Kämpfer vor einem vom Kreml unterstützten Gericht verantworten."}, {"speaker": "SPEAKER_07", "timestamp": [39.48, 45.8], "sentence": " Die Männer, die aus Schweden, Kroatien und Großbritannien stammen, wurden von russischen Truppen gefangen genommen."}, {"speaker": "SPEAKER_07", "timestamp": [45.8, 49.54], "sentence": " Ihnen droht wegen angeblichen Söldnertums die Todesstrafe."}, {"speaker": "SPEAKER_07", "timestamp": [49.54, 51.86], "sentence": " Alle plädierten auf nicht schuldig."}, {"speaker": "SPEAKER_00", "timestamp": [51.86, 58.82], "sentence": " Erst im Juni wurden zwei britische und ein marokkanischer Kämpfer aufgrund derselben Anklage zum Tode verurteilt."}, {"speaker": "SPEAKER_00", "timestamp": [58.82, 62.2], "sentence": " Die Männer haben gegen ihre Urteile Berufung eingelegt."}, {"speaker": "SPEAKER_07", "timestamp": [62.2, 68.46], "sentence": " Der Wahl wird in der EU darüber diskutiert, ob Touristen-Visa für russische Bürger beschränkt werden können."}, {"speaker": "SPEAKER_07", "timestamp": [68.46, 73.92], "sentence": " Der deutsche Bundeskanzler Olaf Scholz hatte sich zuletzt gegen ein solches Visa-Verbot ausgesprochen."}, {"speaker": "SPEAKER_07", "timestamp": [73.92, 78.34], "sentence": " Scholz befindet sich derzeit auf einer zweitägigen Reise nach Skandinavien."}, {"speaker": "SPEAKER_03", "timestamp": [78.34, 86.72], "sentence": " In der norwegischen Hauptstadt Oslo ist er mit den Regierungschefs der fünf nordischen Staaten zusammengekommen."}, {"speaker": "SPEAKER_07", "timestamp": [86.72, 96.66], "sentence": " Für uns ist es wichtig, dass wir verstehen müssen, dass es auch viele Menschen gibt, die aus Russland fliehen, weil sie mit dem dortigen Regime nicht einverstanden sind."}, {"speaker": "SPEAKER_02", "timestamp": [96.66, 102.72], "sentence": " Sämtliche Entscheidungen, die wir treffen, sollten nicht denjenigen im Wege stehen, die die Freiheit suchen."}, {"speaker": "SPEAKER_07", "timestamp": [102.72, 106.88], "sentence": " nicht denjenigen im Wege stehen, die die Freiheit suchen."}, {"speaker": "SPEAKER_07", "timestamp": [106.88, 115.0], "sentence": " Das russische Volk habe zwar den Krieg nicht begonnen, doch gleichzeitig unterstütze es den Krieg, entgegnete die finnische Ministerpräsidentin Sanna Marien."}, {"speaker": "SPEAKER_00", "timestamp": [115.0, 125.24], "sentence": " Ich finde es nicht richtig, dass russische Bürger in den Schengen-Raum einreisen, sich als Touristen Sehenswürdigkeiten ansehen können, während Russland in der Ukraine Menschen tötet. Das ist falsch."}, {"speaker": "SPEAKER_00", "timestamp": [125.24, 135.04], "sentence": " Unterdessen hat der ukrainische Präsident Volodymyr Zelensky in Kiew den US-amerikanischen Schauspieler Liev Schreiber und den ehemaligen Fußballspieler Andrei Shevchenko getroffen."}, {"speaker": "SPEAKER_02", "timestamp": [135.04, 139.4], "sentence": " Beide sind Botschafter der ukrainischen Fundraising-Plattform United24."}, {"speaker": "SPEAKER_07", "timestamp": [139.4, 145.84], "sentence": " Das Projekt wurde von Zelensky ins Leben gerufen und gilt als wichtigste Plattform für Spenden zur Unterstützung des Landes."}, {"speaker": "SPEAKER_06", "timestamp": [145.84, 152.0], "sentence": " In vielen Teilen Europas kämpfen Einsatzkräfte weiter gegen Waldbrände."}], [{"speaker": "SPEAKER_06", "timestamp": [152.0, 158.38], "sentence": " In diesem Jahr sind in der gesamten Europäischen Union bereits knapp 660.000 Hektar verbrannt."}, {"speaker": "SPEAKER_06", "timestamp": [158.38, 163.64], "sentence": " So hoch war die Zahl zu diesem Zeitpunkt im Jahr noch nie seit Aufzeichnungsbeginn 2006."}, {"speaker": "SPEAKER_06", "timestamp": [163.64, 183.52], "sentence": " diesem Zeitpunkt im Jahr noch nie seit Aufzeichnungsbeginn 2006. Besonders betroffen ist Spanien. Dort brennt es aktuell unter anderem in den Regionen Alicante und Aragonien. Wegen eines Feuers rund 70 Kilometer westlich der Großstadt Zaragoza hatten am Wochenende etwa 1500 Menschen ihre Häuser verlassen müssen. Das Feuer war am Montag noch nicht unter Kontrolle."}, {"speaker": "SPEAKER_05", "timestamp": [183.52, 193.1], "sentence": " lassen müssen. Das Feuer war am Montag noch nicht unter Kontrolle. In Frankreich ist es Feuerwehrleuten dagegen gelungen, die Ausbreitung der in der Gironde wütenden Waldbrände zu stoppen."}, {"speaker": "SPEAKER_06", "timestamp": [193.1, 209.42], "sentence": " Rund 10.000 Menschen waren hier evakuiert worden. Feuerwehrleute aus ganz Europa unterstützen die Löscharbeiten. Es ist sehr traurig, weil es die ganze Landschaft betrifft. Die Natur, die Fauna, die Flora. Es ist eine Schande."}, {"speaker": "SPEAKER_07", "timestamp": [209.42, 213.28], "sentence": " Wir haben noch Glück, andere haben ihre Häuser verloren."}, {"speaker": "SPEAKER_06", "timestamp": [213.28, 221.44], "sentence": " Die Flächenbrände wurden in den vergangenen Tagen bei drückender Sommerhitze immer wieder durch starke Winde angefacht."}, {"speaker": "SPEAKER_07", "timestamp": [221.44, 225.5], "sentence": " Auch in Großbritannien brannte es am Montag."}, {"speaker": "SPEAKER_06", "timestamp": [225.5, 227.58], "sentence": " Ein Haus fiel den Flammen zum Opfer."}, {"speaker": "SPEAKER_06", "timestamp": [227.58, 233.34], "sentence": " Feuerwehrleute schafften es gerade noch rechtzeitig, die Tiere in dem Haus in Sicherheit zu bringen."}, {"speaker": "SPEAKER_06", "timestamp": [233.34, 244.82], "sentence": " Kabul, ein Jahr nach der Machtübernahme der Taliban."}], [{"speaker": "SPEAKER_04", "timestamp": [244.82, 251.6], "sentence": " Mit einem Feiertag erinnert das islamistische Regime in Afghanistan an den Abzug der internationalen Truppen."}, {"speaker": "SPEAKER_04", "timestamp": [251.6, 258.76], "sentence": " Trotz einer schweren Wirtschaftskrise zeigen sich die Taliban-Anhänger selbstbewusst."}, {"speaker": "SPEAKER_04", "timestamp": [258.76, 264.98], "sentence": " Wir freuen uns, dass wir die USA besiegt haben."}, {"speaker": "SPEAKER_04", "timestamp": [264.98, 266.5], "sentence": " Alle Kollegen sind sehr glücklich."}, {"speaker": "SPEAKER_04", "timestamp": [266.5, 276.26], "sentence": " Meine Botschaft an alle Afghanen im Exil, die Ärzte oder Ingenieure sind oder für die vorhergehende Regierung gearbeitet haben, lautet, kommt in eure Heimat zurück."}, {"speaker": "SPEAKER_04", "timestamp": [276.26, 279.44], "sentence": " Wir empfangen euch mit offenen Armen. Wir brauchen euch."}, {"speaker": "SPEAKER_00", "timestamp": [279.44, 288.84], "sentence": " Ich bin froh, mit meinen Freunden die Niederlage der Amerikaner und ihrer Sklaven zu feiern."}, {"speaker": "SPEAKER_04", "timestamp": [288.84, 294.36], "sentence": " Alle meine Freunde sind hier. Wir freuen uns, unsere Unabhängigkeit vor der US-Botschaft zu feiern."}, {"speaker": "SPEAKER_04", "timestamp": [294.36, 297.34], "sentence": " Ich bin so glücklich, dass ich gar nicht klar sprechen kann."}, {"speaker": "SPEAKER_00", "timestamp": [297.34, 305.64], "sentence": " Trotz der zur Schau gestellten Feierstimmung macht das Land eine schlimme Wirtschaftskrise durch."}, {"speaker": "SPEAKER_04", "timestamp": [305.64, 310.8], "sentence": " Mit schwerwiegenden Folgen. In vielen Krankenhäusern fehlt es an Geräten und Medikamenten."}, {"speaker": "SPEAKER_04", "timestamp": [310.8, 316.2], "sentence": " Viele von ihnen sind überlastet. Hintergrund ist die internationale Isolierung Afghanistans."}, {"speaker": "SPEAKER_04", "timestamp": [316.2, 320.36], "sentence": " Das Land ist abgeschnitten von Hilfslieferungen seit der Machtübernahme der Taliban."}, {"speaker": "SPEAKER_01", "timestamp": [320.36, 336.36], "sentence": " Die Vereinten Nationen warnen, dass anhaltende Trockenheit und schlechte Ernten sowie die steigende Inflation die Armut und den Hunger in der Bevölkerung weiter verschlimmern könnten. Unter der Pulle-Sukta-Brücke in der afghanischen Hauptstadt Kabul treffen sie sich."}], [{"speaker": "SPEAKER_01", "timestamp": [336.36, 345.74], "sentence": " Hunderte Heroinabhängige kommen an diesen Ort, um Opium zu kaufen und zu konsumieren. Viele werden auch festgenommen und zu einem Entzug gezwungen."}, {"speaker": "SPEAKER_01", "timestamp": [345.74, 350.92], "sentence": " Einige landen dann hier im Ibenzina-Krankenhaus. So auch Amin."}, {"speaker": "SPEAKER_00", "timestamp": [350.92, 365.86], "sentence": " Es ist die Arbeitslosigkeit, die fehlende Unterstützung durch die Familie. Ich habe sogar eine Explosion vor meinen Augen gesehen. Menschen, die in Stücke gerissen werden, Leichen, die durch die Luft fliegen und wieder auf den Boden fallen."}, {"speaker": "SPEAKER_01", "timestamp": [365.86, 375.78], "sentence": " Drogen sind der einzige Weg, um der Depression zu entkommen, die diese Dinge verursachen."}, {"speaker": "SPEAKER_00", "timestamp": [375.78, 385.04], "sentence": " Der Entzug ist nicht für alle Abhängigen langfristig erfolgreich."}, {"speaker": "SPEAKER_01", "timestamp": [385.04, 390.96], "sentence": " Leider gibt es nach der Entlastung aus dem Krankenhaus keine Nachbehandlung."}, {"speaker": "SPEAKER_00", "timestamp": [390.96, 398.88], "sentence": " Etwa 30 bis 40 Prozent der Patienten sind nicht zum ersten Mal hier, erklärt Psychologe Ishak Aureani das Problem."}, {"speaker": "SPEAKER_01", "timestamp": [398.88, 405.06], "sentence": " Die Taliban hatten ein striktes Drogenverbot angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [405.06, 407.26], "sentence": " Doch auch sie profitieren von dem Markt."}, {"speaker": "SPEAKER_01", "timestamp": [407.26, 415.2], "sentence": " In Kenia hat der aktuelle Vizepräsident William Ruto die Präsidentschaftswahl knapp gewonnen."}], [{"speaker": "SPEAKER_00", "timestamp": [415.2, 419.68], "sentence": " Laut Wahlkommission bekam er 50,5 Prozent der Stimmen."}, {"speaker": "SPEAKER_01", "timestamp": [419.68, 424.62], "sentence": " Allerdings steht nicht die gesamte Wahlkommission hinter dem verkündeten Ergebnis."}, {"speaker": "SPEAKER_05", "timestamp": [424.62, 425.14], "sentence": " Und es gab einzelne Proteste. Allerdings steht nicht die gesamte Wahlkommission hinter dem verkündeten Ergebnis."}, {"speaker": "SPEAKER_00", "timestamp": [425.14, 430.24], "sentence": " Und es gab einzelne Proteste."}, {"speaker": "SPEAKER_05", "timestamp": [430.24, 438.9], "sentence": " Das Lager des unterlegenen ehemaligen Regierungschefs Raila Odinga beklagte Unregelmäßigkeiten."}, {"speaker": "SPEAKER_00", "timestamp": [438.9, 446.4], "sentence": " Der 55-jährige Ruto soll jetzt die Nachfolge von Präsident Uhuru Kenyatta antreten."}, {"speaker": "SPEAKER_05", "timestamp": [446.4, 455.44], "sentence": " Dieser durfte nach zwei Amtszeiten nicht mehr kandidieren, hatte aber seinen Vize Ruto im Wahlkampf nicht unterstützt."}, {"speaker": "SPEAKER_01", "timestamp": [455.44, 475.76], "sentence": " Der Wahlsieger erklärte, es gebe keine Verlierer, er wolle mit allen wichtigen Politikern des Landes zusammenarbeiten. Im September jährt sich der 50. Jahrestag des Attentats auf die israelische Olympiamannschaft in München."}], [{"speaker": "SPEAKER_01", "timestamp": [475.76, 483.12], "sentence": " Die heiteren Spiele, die so bunt, modern und weltoffen begonnen hatten, endeten in einem furchtbaren Blutbad vor den Augen der Welt."}, {"speaker": "SPEAKER_03", "timestamp": [483.12, 492.26], "sentence": " Gabor Benze, Jahrgang 1936, war damals als Fernsehmitarbeiter für den SFB vor Ort und erinnert sich an den bewegendsten Sommer seines Lebens."}, {"speaker": "SPEAKER_02", "timestamp": [492.26, 518.5], "sentence": " Unser Studio war fast gegenüber dem Gebäude, wo das passiert war. Es wurde sofort eine Kamera aufs Dach gestellt und diese berühmte Balkon ständig aufgenommen, wo immer wieder dieser schreckliche, maskierte Terrorist rauskam."}, {"speaker": "SPEAKER_02", "timestamp": [518.5, 528.88], "sentence": " Bis man jemandem eingefallen ist, dass das, was wir sehen, eingesperrt war in das Kabelfernsehverteilung von dem Olympiapark."}, {"speaker": "SPEAKER_03", "timestamp": [528.88, 545.0], "sentence": " Das heißt, die Terroristen haben sich selbst gesehen da in den Monitoren und wussten ganz genau, was man von ihnen weiß. Der Versuch, die Geiseln zu befreien, schlug auf furchtbarste Weise fehl. Die Spiele wurden kurzzeitig unterbrochen und dann doch fortgesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [545.0, 566.78], "sentence": " Es war schlagartig dann natürlich die ganze fröhliche Stimmung beendet. Aber die Sportler, die haben ja den Tunnelblick, die haben da durchgezogen ihre Wettkämpfe. Und im Fernsehen wurde auch einfach gesendet. Es musste alles versendet werden."}, {"speaker": "SPEAKER_03", "timestamp": [566.78, 580.0], "sentence": " Um das Andenken, die Verantwortung der Deutschen und eine angemessene Entschädigung kämpfen die Angehörigen der Opfer bis heute und wollen aus Protest gegen den jahrzehntelangen Stillstand an der Gedenkfeier zum 50. Jahrestag nicht teilnehmen."}]]}