{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.78], "sentence": " UN-Generalsekretär Guterres hat gefordert, russischen Nahrungs- und Düngemitteln den ungehinderten Zugang zu den weltweiten Märkten zu ermöglichen."}, {"speaker": "SPEAKER_00", "timestamp": [8.78, 15.6], "sentence": " Russische Luftabwehr schießt offenbar Drohne über der Krim ab."}], [{"speaker": "SPEAKER_00", "timestamp": [15.6, 26.18], "sentence": " Landesweiter Streik. Auch an diesem Wochenende fahren in Großbritannien kaum Zügel."}], [{"speaker": "SPEAKER_00", "timestamp": [26.18, 34.0], "sentence": " Griechenland tut einen wichtigen Schritt aus der Schuldenfalle."}, {"speaker": "SPEAKER_01", "timestamp": [34.0, 37.0], "sentence": " Die Regierung bekommt mehr Freiheiten bei der Haushaltsführung."}, {"speaker": "SPEAKER_01", "timestamp": [37.0, 46.64], "sentence": " UN-Generalsekretär Antonio Guterres hat die Inspektion einer ukrainischen Getreidelieferung in der Türkei überwacht."}, {"speaker": "SPEAKER_01", "timestamp": [46.64, 57.28], "sentence": " Guterres sagte, dass 25 Schiffe aus Odessa und anderen ukrainischen Häfen ausgelaufen seien, seit Russland und die Ukraine im Juli ein viermonatiges Getreideexportabkommen unterzeichnet haben."}, {"speaker": "SPEAKER_01", "timestamp": [57.28, 65.62], "sentence": " Diese Schiffe hätten über 600.000 Tonnen Getreide und andere Lebensmittel wie Weizen, Mais, Sonnenblumenöl und Sojabohnen transportiert."}, {"speaker": "SPEAKER_00", "timestamp": [65.62, 74.42], "sentence": " Ich war im Hafen von Odessa und sah mit eigenen Augen, wie eine Ladung von Weizen auf ein Schiff verladen wurde."}, {"speaker": "SPEAKER_01", "timestamp": [74.42, 78.2], "sentence": " Ich war sehr bewegt, als ich sah, wie der Weizen den Laderaum des Schiffes füllte."}, {"speaker": "SPEAKER_00", "timestamp": [78.2, 81.88], "sentence": " Es war die Ladung der Hoffnung für so viele Menschen auf der ganzen Welt."}, {"speaker": "SPEAKER_00", "timestamp": [81.88, 89.04], "sentence": " Wir stehen erst am Anfang eines viel längeren Prozesses, aber wir sehen, welches Potenzial dieses wichtige Abkommen für die Welt hat."}, {"speaker": "SPEAKER_01", "timestamp": [89.04, 102.54], "sentence": " Die Ukraine und Russland hatten am 22. Juli unter UN-Vermittlung jeweils getrennt mit der Türkei ein Abkommen unterzeichnet, um von drei Häfen aus Getreideausfuhren aus der Ukraine zu ermöglichen."}, {"speaker": "SPEAKER_01", "timestamp": [102.54, 105.3], "sentence": " Getreideausfuhren aus der Ukraine zu ermöglichen."}, {"speaker": "SPEAKER_01", "timestamp": [105.3, 111.38], "sentence": " Im Zuge der Einigung unterzeichneten die UN und Russland auch eine separate Absichtserklärung."}, {"speaker": "SPEAKER_01", "timestamp": [111.38, 120.56], "sentence": " Diese sieht nach UN-Angaben vor, den Export von russischen Lebensmitteln und Düngemitteln zu fördern."}, {"speaker": "SPEAKER_00", "timestamp": [120.56, 135.56], "sentence": " Auf der Halbinsel Krim ist es erneut zu einer Explosion gekommen. Am Samstag schlugen in der Stadt Sevastopol nach Angaben der Behörden Trümmerteile einer abgeschossenen Drohne im Stabsgebäude der Schwarzmeerflotte ein."}, {"speaker": "SPEAKER_02", "timestamp": [135.56, 143.42], "sentence": " Die Luftabwehr der Flotte habe die Drohne getroffen, sagte der Verwaltungschef der Stadt, Michael Rassvushayev."}, {"speaker": "SPEAKER_00", "timestamp": [143.42, 174.3], "sentence": " Es gebe keine Opfer. Rassvushayev machte die Ukraine für den Angriff verantwortlich. Schon Ende Juli war nach Rassvushayevs Angaben eine Drohne im Hof des Stabs der Flotte eingeschlagen. Nach Angaben des Sprechers des russischen Verteidigungsministeriums Igor Konaschenko tötete die russische Luftwaffe mehr als 100 ukrainische Kämpfer in der Region Kharkiv durch einen hochpräzisen Luftangriff am Samstag."}, {"speaker": "SPEAKER_00", "timestamp": [174.3, 188.46], "sentence": " In Kiew werden unterdessen zerstörte russische Panzer aufgestellt zum Unabhängigkeitstag, der am 24. August in der Ukraine begangen wird."}, {"speaker": "SPEAKER_00", "timestamp": [188.46, 199.18], "sentence": " Am Bahnhof Waterloo in London ist kaum etwas los."}, {"speaker": "SPEAKER_00", "timestamp": [199.18, 202.88], "sentence": " Es ist der zweite Streik des Zugpersonals innerhalb von drei Tagen."}, {"speaker": "SPEAKER_00", "timestamp": [202.88, 219.44], "sentence": " Nur etwa jeder fünfte Zug fährt an diesem Wochenende. Betroffen ist der Zugverkehr im gesamten Land. Zehntausende Beschäftigte verschiedener Zugunternehmen legten ihre Arbeit nieder. Sie fordern höhere Löhne und bessere Arbeitsbedingungen."}, {"speaker": "SPEAKER_00", "timestamp": [219.44, 227.28], "sentence": " Gesteigert wurde die Streikbereitschaft von der Rekordinflation, die im Juli 10,1 Prozent erreicht hatte."}, {"speaker": "SPEAKER_00", "timestamp": [227.28, 232.9], "sentence": " Auch die Londoner U-Bahn wurde am Freitag 24 Stunden lang bestreikt."}, {"speaker": "SPEAKER_00", "timestamp": [232.9, 241.08], "sentence": " Und an diesem Wochenende streikt auch die Straßenbahn in London und einige Busfahrergewerkschaften riefen zum Streik auf."}, {"speaker": "SPEAKER_00", "timestamp": [241.08, 249.98], "sentence": " Der größte Frachthafen des Landes, Felixstow, nordöstlich von London, soll ab Sonntag gar eine Woche lang bestreikt werden."}, {"speaker": "SPEAKER_01", "timestamp": [249.98, 274.56], "sentence": " Fast beiläufig hat Griechenland eine Einschränkung aus den Jahren der finanziellen Rettungsaktionen beseitigt. Das Ende der verstärkten Überwachung durch die Gläubiger der Europäischen Union bedeutet, das Land muss nicht mehr vierteljährlich seine öffentlichen Finanzen überprüfen, um Schuldnerlastzahlungen zu erhalten."}, {"speaker": "SPEAKER_01", "timestamp": [274.56, 281.38], "sentence": " Das gibt der Mitte-Rechtsregierung von Ministerpräsident Kyriakos Mitsotakis größere Freiheit bei der Haushaltsführung."}, {"speaker": "SPEAKER_00", "timestamp": [281.38, 300.46], "sentence": " Diese letzten drei Jahre sind eine Antwort auf die Lektionen der letzten zwölf Jahre. Sie zeigen uns den Weg, damit wir nie wieder zu dem zurückkehren, was wir durchlebt haben. Sie schärfen unser Selbstbewusstsein. Und sie fordern uns auf, gemeinsam voranzugehen, mit der Wahrheit und realistischen Lösungen und nicht mit Lügen."}, {"speaker": "SPEAKER_01", "timestamp": [300.46, 319.24], "sentence": " Dennoch wird Griechenland wie die anderen geretteten EU-Mitglieder Spanien, Portugal, Zypern und Irland bei der Rückzahlung seiner Schulden weiterhin von seinen Gläubigern überwacht. Im Falle Griechenlands wird dies noch zwei Generationen dauern. Die letzten Kredite müssen im Jahr 2070 zurückgezahlt werden."}, {"speaker": "SPEAKER_00", "timestamp": [319.24, 327.52], "sentence": " Im österreichischen Bundesland Vorarlberg haben nach den schweren Regenfällen die Aufräumarbeiten begonnen."}], [{"speaker": "SPEAKER_00", "timestamp": [327.52, 333.52], "sentence": " Zahlreiche Straßen waren noch überschwemmt, Unterführungen standen komplett unter Wasser."}, {"speaker": "SPEAKER_00", "timestamp": [333.52, 340.9], "sentence": " Insgesamt verzeichneten die Feuerwehren 1500 Einsätze, viele Keller mussten ausgepumpt werden."}, {"speaker": "SPEAKER_00", "timestamp": [340.9, 343.94], "sentence": " Der Sachschaden geht in die Millionenhöhe."}, {"speaker": "SPEAKER_00", "timestamp": [343.94, 344.34], "sentence": " Der Sachschaden geht in die Millionenhöhe."}, {"speaker": "SPEAKER_00", "timestamp": [344.34, 347.78], "sentence": " Teile der Innenstadt von Bregenz standen unter Wasser."}, {"speaker": "SPEAKER_00", "timestamp": [347.78, 351.2], "sentence": " Enorme Regenmengen mussten abgepumpt werden."}, {"speaker": "SPEAKER_00", "timestamp": [351.2, 355.74], "sentence": " Hier fielen über 200 Liter pro Quadratmeter in 24 Stunden."}, {"speaker": "SPEAKER_00", "timestamp": [355.74, 360.14], "sentence": " Auch in Innsbruck und weiten Teilen Tirols schüttete es."}, {"speaker": "SPEAKER_00", "timestamp": [360.14, 372.52], "sentence": " Laut Meteorologen ist ein großes Problem, dass der Boden durch die vorangehende Hitze ausgetrocknet und vor allem hart ist und so das Wasser nur schwer ablaufen kann."}, {"speaker": "SPEAKER_01", "timestamp": [372.52, 378.68], "sentence": " Somalische Streitkräfte versuchen, die Belagerung eines Hotels in der Hauptstadt Mogadischu zu beenden."}, {"speaker": "SPEAKER_01", "timestamp": [378.68, 386.0], "sentence": " Das Hayat Hotel war am Freitag von militanten Islamisten der Terror-Miliz Al-Shabaab gestürmt worden."}, {"speaker": "SPEAKER_01", "timestamp": [386.0, 390.54], "sentence": " Nach Behördenangaben wurden bei dem Angriff mindestens 20 Menschen getötet."}, {"speaker": "SPEAKER_01", "timestamp": [390.54, 395.24], "sentence": " Etwa 40 Menschen sollen verletzt worden sein."}, {"speaker": "SPEAKER_00", "timestamp": [395.24, 404.16], "sentence": " Die Angreifer hatten zwei Sprengsätze vor dem Hotel gezündet, bevor sie in das Gebäude eindrangen."}, {"speaker": "SPEAKER_01", "timestamp": [404.16, 432.6], "sentence": " Sicherheitskräfte retten während des Angriffs Dutzende von Gästen, darunter auch Kinder und Mitarbeiter aus dem Hotel. Die Lage in dem Hotel ist offenbar immer noch nicht unter Kontrolle. Mehrere Bewaffnete sollen sich im obersten Stockwerk des Hotels verschanzt haben. Noch immer seinen Schlüssel zu hören."}, {"speaker": "SPEAKER_00", "timestamp": [432.6, 438.36], "sentence": " In der Türkei sind mindestens 16 Menschen bei einem Verkehrsunfall getötet worden."}, {"speaker": "SPEAKER_00", "timestamp": [438.36, 445.14], "sentence": " Ein Bus fuhr in bereits verunfallte Wagen auf der Straße, überschlug sich und stürzte einen Hang hinunter."}, {"speaker": "SPEAKER_00", "timestamp": [445.14, 449.92], "sentence": " Mehr als 20 Verletzte werden derzeit im Krankenhaus behandelt."}, {"speaker": "SPEAKER_00", "timestamp": [449.92, 455.56], "sentence": " Über den Grad der Verletzungen war nichts bekannt."}, {"speaker": "SPEAKER_02", "timestamp": [455.56, 486.0], "sentence": " Tausende Menschen aus der Zulu-Nation Südafrikas haben an einer traditionellen Krönungszeremonie in Ulundi teilgenommen, bei der Misuzulu K. Tzvelitini zum Zulu-König gekrönt wurde. Er ist der Sohn des verstorbenen Königs Gutwil Tsvelitini. Die Zulu-Nation ist mit mehr als 12 Millionen Menschen die größte ethnische Gruppe Südafrikas. Im Norden Griechenlands haben Unbekannte innerhalb eines Monats drei Bären getötet."}, {"speaker": "SPEAKER_02", "timestamp": [486.0, 491.62], "sentence": " Wie die Bärenschutzorganisation Arcturos mitteilte, wurden die Tiere erschossen."}, {"speaker": "SPEAKER_02", "timestamp": [491.62, 499.0], "sentence": " Die kriminellen Aktionen hätten unkontrollierbare Dimensionen angenommen, sagte ein Sprecher der Organisation."}, {"speaker": "SPEAKER_00", "timestamp": [499.0, 510.28], "sentence": " Indem wir die Angelegenheit öffentlich machen und die Behörden mobilisieren, hoffen wir, dass diesen kriminellen Handlungen ein Ende gesetzt wird."}, {"speaker": "SPEAKER_02", "timestamp": [510.28, 514.02], "sentence": " Es ist gut, dass solche Handlungen nicht mehr ungeahndet bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [514.02, 522.84], "sentence": " Diejenigen, die solche kriminellen Handlungen gegen ein Tier durchführen, verstoßen gegen griechisches und europäisches Recht."}, {"speaker": "SPEAKER_01", "timestamp": [522.84, 531.4], "sentence": " Und natürlich wird jedem klar werden, dass solche Handlungen nicht ohne Strafe bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [531.4, 536.74], "sentence": " Hinsichtlich des Motivs der Täter hat Arturos eine Vermutung."}, {"speaker": "SPEAKER_02", "timestamp": [536.74, 542.08], "sentence": " Wir denken nicht, dass nicht einfach Angst vor Bären der Grund ist."}, {"speaker": "SPEAKER_00", "timestamp": [542.08, 552.2], "sentence": " Die Tötung könnte vorbeugend gewesen sein, um Schäden durch die Tiere in der Land- und Viehwirtschaft zu verhindern. Das ist verstörend und macht uns noch wütender."}, {"speaker": "SPEAKER_02", "timestamp": [552.2, 566.1], "sentence": " Einer der drei Bären hatte Arcturus zufolge Nachwuchs, um den er sich kümmerte. Die jungen Bären wurden demnach zu weisen. Der zuständige Minister spricht von einem schrecklichen Ereignis."}, {"speaker": "SPEAKER_02", "timestamp": [566.1, 572.34], "sentence": " Das Ministerium arbeitet bei der Lösung der Fälle direkt mit der Polizei zusammen."}, {"speaker": "SPEAKER_02", "timestamp": [572.34, 579.64], "sentence": " Wir werden alles in unserer Macht stehende tun, um die Säugetierpopulation zu schützen, immer in Zusammenarbeit mit Arcturus."}, {"speaker": "SPEAKER_02", "timestamp": [579.64, 586.94], "sentence": " In den vergangenen Jahrzehnten haben die Arcturus-Mitarbeiter und Mitarbeiterinnen dutzenden Bären das Leben gerettet."}, {"speaker": "SPEAKER_02", "timestamp": [586.94, 592.04], "sentence": " Zurzeit leben insgesamt 20 Tiere unter dem Schutz der Organisation."}, {"speaker": "SPEAKER_02", "timestamp": [592.04, 595.74], "sentence": " Elf kleine Bären seien bereits wieder ausgewildert worden."}]]}