{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.28], "sentence": " US-Präsident Biden vor der Vollversammlung der Vereinten Nationen. Volle Unterstützung für die Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [7.28, 18.02], "sentence": " Bei nächtlichen Drohnenangriffen auf mehrere ukrainische Städte hat es mindestens einen Toten gegeben. Der Sachschaden ist erheblich."}, {"speaker": "SPEAKER_05", "timestamp": [18.02, 27.08], "sentence": " US-Verteidigungsminister Austin kündigt baldige Ankunft von Abrams-Panzern in der Ukraine an."}, {"speaker": "SPEAKER_04", "timestamp": [27.08, 37.78], "sentence": " Was tun in Sachen Migration? Italien und Frankreich wollen gemeinsam schärfere Regelungen durchsetzen."}, {"speaker": "SPEAKER_05", "timestamp": [37.78, 66.0], "sentence": " US-Präsident Joe Biden hat die Staaten der Welt vor der Vollversammlung der Vereinten Nationen aufgefordert, der, wie er wortwörtlich sagte, nackten Aggressionen Russlands gegenüber der Ukraine entgegenzutreten. Yes? Yes. The President of the United States, Russia believes that the world will grow weary"}], [{"speaker": "SPEAKER_11", "timestamp": [66.0, 70.0], "sentence": " and allow it to brutalize Ukraine without consequence."}, {"speaker": "SPEAKER_06", "timestamp": [70.0, 72.0], "sentence": " But I ask you this."}, {"speaker": "SPEAKER_06", "timestamp": [72.0, 84.0], "sentence": " If we abandon the core principles of the United States to appease an aggressor, can any member state in this body feel confident that they are protected?"}, {"speaker": "SPEAKER_06", "timestamp": [84.0, 99.34], "sentence": " If we allow Ukraine to be carved up Der Krieg in der Ukraine ist nicht die einzige Krise mit weltweiten Folgen."}, {"speaker": "SPEAKER_05", "timestamp": [99.34, 133.88], "sentence": " Das verdeutlichte der Generalsekretär der Vereinten Nationen. Guterres warb für einen, so wörtlich, Geist der Entschlossenheit, um voranzukommen."}, {"speaker": "SPEAKER_01", "timestamp": [133.88, 146.66], "sentence": " Bei einem Drohnenangriff in Lviv, dem ehemaligen Lemberg in der Westukraine, ist mindestens eine Person getötet worden."}], [{"speaker": "SPEAKER_05", "timestamp": [146.66, 152.82], "sentence": " Drei Lagerhäuser wurden zerstört, als eine Kamikaze-Drohne einschlug. Dabei kam ein Lagerarbeiter ums Leben."}, {"speaker": "SPEAKER_12", "timestamp": [152.82, 163.68], "sentence": " Wie das Büro des Bürgermeisters mitteilte, war am Vortag im Rahmen einer Wohltätigkeitsaktion eine große Lieferung humanitärer Hilfsgüter dorthin gebracht worden, darunter Stromgeneratoren und warme Kleidung."}, {"speaker": "SPEAKER_12", "timestamp": [163.68, 185.42], "sentence": " Güter dorthin gebracht worden, darunter Stromgeneratoren und warme Kleidung. Bürgermeister Sergej Sadur wie bezeichnete das Feuer nach den Angriffen als eines der größten, was die Zerstörung und den Verlust von Sachwerten angehe. Offizielle Stellen berichten von etwa 20 Kamikaze Drohnen des Typs Shahed, die nachts die Region Lviv angegriffen haben. Nach Angaben der ukrainischen Streitkräfte waren die Drohnenangriffe auch auf andere Regionen gerichtet."}, {"speaker": "SPEAKER_12", "timestamp": [185.42, 193.88], "sentence": " Der Abschuss einer ballistischen Rakete vom Typ Iskander in Richtung Krivili im Südosten des Landes wurde registriert."}, {"speaker": "SPEAKER_12", "timestamp": [193.88, 195.84], "sentence": " Mehrere Gebäude wurden beschädigt."}, {"speaker": "SPEAKER_12", "timestamp": [195.84, 208.0], "sentence": " Zum 15. Mal tagt in Ramstein die sogenannte Ukraine-Verteidigungskontaktgruppe."}], [{"speaker": "SPEAKER_05", "timestamp": [208.0, 218.4], "sentence": " Erstmals bei dem Treffen auf dem Stützpunkt der US-Armee in der Pfalz dabei, ist der neue ukrainische Verteidigungsminister Rustem Umerov."}, {"speaker": "SPEAKER_10", "timestamp": [218.4, 266.64], "sentence": " Und der vernahm aus dem Munde seines US-amerikanischen Amtskollegen Lloyd Austin eine Kunde, die ihm gut gefallen dürfte. Russlands Angriff hat sich weit über den Kampffeld erhöht. Der Kreml habe sich isoliert, ihm blieben nur noch Staaten wie der Iran und Nordkorea, so der US-Verteidigungsminister."}, {"speaker": "SPEAKER_05", "timestamp": [266.64, 280.14], "sentence": " Im Gebiet Bergkarabach im Südkaukasus sind bei einem Einsatz der aserbaidschanischen Armee mehrere Zivilpersonen getötet worden."}], [{"speaker": "SPEAKER_05", "timestamp": [280.14, 285.34], "sentence": " Das gab ein Vertreter der dort gelegenen, international nicht anerkannten Republik Asach bekannt."}, {"speaker": "SPEAKER_05", "timestamp": [285.34, 292.1], "sentence": " In Bergkarabach, seit Jahrzehnten ein Streitpunkt zwischen Armenien und Aserbaidschan, ist die Bevölkerung mehrheitlich armenisch."}, {"speaker": "SPEAKER_00", "timestamp": [292.1, 313.14], "sentence": " Aserbaidschan gab Verstöße gegen den seit November 2020 bestehenden, aber brüchigen Waffenstillstand als Grund für das Eingreifen an. Die russische Seite fordert die konfliktierenden Seiten, die Blutverlust zu stoppen, die wettbewerbsfähigen Aktionen zu verhindern und die politische Regulierung zurückzukehren."}, {"speaker": "SPEAKER_05", "timestamp": [313.14, 323.94], "sentence": " Charles Michel, Präsident des Europäischen Rates, erhielt von Aserbaidschan die unverzügliche Einstellung des militärischen Einsatzes, um Gespräche mit der armenischen Bevölkerung des Gebietes zuzulassen."}, {"speaker": "SPEAKER_05", "timestamp": [323.94, 331.44], "sentence": " Aserbaidschan sei zu Verhandlungen bereit, wenn sich die Truppen der selbsternannten Republik Asach ergeben, hieß es aus dem Präsidialamt des Landes."}, {"speaker": "SPEAKER_05", "timestamp": [331.44, 339.32], "sentence": " Gemäß Völkerrecht ist die Republik Asach Teil Aserbaidschans, seit den frühen 1990er Jahren de facto aber unabhängig."}, {"speaker": "SPEAKER_12", "timestamp": [339.32, 351.16], "sentence": " Seit dem Beginn des Krieges in der Ukraine hat der Verkauf von Waffen an Zivilisten in Georgien stetig zugenommen."}], [{"speaker": "SPEAKER_12", "timestamp": [351.16, 358.92], "sentence": " Obwohl es keine offiziellen Zahlen gibt, sagen die Händler, dass die starke Nachfrage eine Art emotionale Reaktion war."}, {"speaker": "SPEAKER_11", "timestamp": [358.92, 380.4], "sentence": " Die Angst war offenbar ein guter Kunde. Selbst Menschen, die noch nie eine Waffe in der Hand hatten, haben Waffengeschäfte aufgesucht."}, {"speaker": "SPEAKER_12", "timestamp": [380.4, 383.08], "sentence": " Die Behörden sind besorgt über diesen Waffenboom."}, {"speaker": "SPEAKER_11", "timestamp": [383.08, 407.76], "sentence": " Im August letzten Jahres verabschiedete das Parlament eine Gesetzesänderung, die die Kontrolle der Verletzungen der Bevölkerung der Provinz."}, {"speaker": "SPEAKER_12", "timestamp": [407.76, 410.66], "sentence": " Das ist eine Art Kontrollen-Gemischung."}, {"speaker": "SPEAKER_12", "timestamp": [410.66, 434.8], "sentence": " Waffenliebhaber lehnen diese Änderung ab, da solche Inspektionen teure Waffen beschädigen und auch die Sicherheit des Inspektors gefährden können."}, {"speaker": "SPEAKER_02", "timestamp": [434.8, 445.08], "sentence": " Eine weitere Bedrohung für die persönliche Sicherheit ist das völlige Fehlen von offiziellen Schießständen in Georgien, auf denen Schützen unter strenger Kontrolle trainieren können."}, {"speaker": "SPEAKER_12", "timestamp": [445.08, 453.76], "sentence": " Angesichts der verstärkten Ankunft von Migranten in Südeuropa sind in Rom der italienische"}], [{"speaker": "SPEAKER_02", "timestamp": [453.76, 456.02], "sentence": " und der französische Innenminister zusammengekommen."}, {"speaker": "SPEAKER_08", "timestamp": [456.02, 462.76], "sentence": " Gérard Damanin war zu Gast bei seinem Kollegen Matteo Piantedosi, um mögliche Lösungen zu besprechen."}, {"speaker": "SPEAKER_02", "timestamp": [462.76, 506.5], "sentence": " Der hohe Flüchtlingskommissar der Vereinten Nationen hat die Staaten der EU unterdessen aufgefordert, mit einer Stimme zu sprechen. Alleine der vergangenen Woche waren etwa auf der italienischen Mittelmeerinsel Lampedusa 11.000 Migranten angekommen."}, {"speaker": "SPEAKER_11", "timestamp": [506.5, 515.12], "sentence": " Insbesondere Italien hat ein Paket verschärfender Maßnahmen verabschiedet, darunter die Verlängerung der Zeitspanne über die mutmaßliche Schlepper inhaftiert bleiben dürfen."}, {"speaker": "SPEAKER_03", "timestamp": [515.12, 524.0], "sentence": " Flammen fressen sich durch einen Wald, wie vielerorts und so oft in Europa, nicht nur in diesem Jahr."}], [{"speaker": "SPEAKER_04", "timestamp": [524.0, 547.92], "sentence": " Hoch oben in der Luft kreist eine Drohne, ausgestattet mit künstlicher Intelligenz. Das dänische Unternehmen Roboto hat die Drohne entwickelt, um solche Feuer zu überwachen. to a wildfire, they rely on 12 old fire maps, or even in worst cases, 24 hour old fire maps."}, {"speaker": "SPEAKER_07", "timestamp": [547.92, 557.3], "sentence": " And that means that whenever they come out to an operation, they need to get an overview of the situation, which is then putting behind the actual combating of the fire."}, {"speaker": "SPEAKER_07", "timestamp": [557.3, 577.72], "sentence": " And so in the very early stages of a wildfire, those first moments are critical in making sure the wildfire is not running out of control. With our technology, they can get an instant overview Die Technologie entstand im Jahr 2018."}, {"speaker": "SPEAKER_04", "timestamp": [577.72, 582.26], "sentence": " Die Entwickler beobachteten damals Waldbrände in Griechenland, Schweden und Kalifornien."}, {"speaker": "SPEAKER_04", "timestamp": [582.26, 593.64], "sentence": " In Thailand werden die Drohnen derzeit vom World Wildlife Fund eingesetzt, um Herden wildlebender Elefanten zu verfolgen. So sollen sie besser vor Zusammenstößen mit Menschen geschützt werden."}, {"speaker": "SPEAKER_06", "timestamp": [593.64, 607.18], "sentence": " Ein Testprojekt am Rande der Arktis. Im norwegischen Spitzbergen, einem der nördlichsten bewohnten Gebiete der Welt,"}], [{"speaker": "SPEAKER_13", "timestamp": [607.18, 613.04], "sentence": " hat eine Solaranlage den Betrieb aufgenommen, obwohl sie dort ein halbes Jahr lang keine Sonne sehen wird."}, {"speaker": "SPEAKER_13", "timestamp": [613.04, 618.8], "sentence": " Die Anlage liefert Strom an eine Küstenfunkstelle, die inzwischen zu einer Touristenattraktion geworden ist."}, {"speaker": "SPEAKER_09", "timestamp": [618.8, 648.12], "sentence": " Die 360 Solarpaneele sollten ungefähr die Hälfte des Energiebedarfs der Funkstelle decken, die 1300 Kilometer entfernt vom Nordpol liegt. Wir haben die Sonne 24 Stunden am Tag. Und wir haben auch ein größeres Albedo, das die Lichter im Meer reflektieren."}, {"speaker": "SPEAKER_09", "timestamp": [648.12, 652.58], "sentence": " Und auch die hohe Temperatur hier gibt es eine bessere Effizienz auf den Paneelen."}, {"speaker": "SPEAKER_13", "timestamp": [652.58, 659.0], "sentence": " Abgelegene Siedlungen in der Arktis sind häufig von Dieselgeneratoren abhängig, die enorm viel CO2 ausstoßen."}, {"speaker": "SPEAKER_13", "timestamp": [659.0, 669.62], "sentence": " Sollte das Projekt Erfolg haben, könnte es zum Vorbild für andere Siedlungen in der Nähe des Nordpols werden, die so ihre Abhängigkeit von fossilen Brennstoffen reduzieren könnten."}, {"speaker": "SPEAKER_13", "timestamp": [669.62, 681.3], "sentence": " Der spanische Frauenfußball versinkt nach dem Kussskandal um den inzwischen zurückgetretenen Verbandspräsidenten Luis Rubiales weiter im Chaos."}], [{"speaker": "SPEAKER_13", "timestamp": [681.3, 695.94], "sentence": " es weiter im Chaos. Die neue Nationaltrainerin Monse Tomei hat ihren Kader für die anstehenden Länderspiele veröffentlicht und dabei auch Spielerinnen nominiert, die sich im Streik befinden. Tomei versicherte vor der Presse, mit den Spielerinnen gesprochen zu haben."}, {"speaker": "SPEAKER_13", "timestamp": [695.94, 701.3], "sentence": " Keine von ihnen habe die Teilnahme verweigert. Das sahen jedoch die Spielerinnen anders."}, {"speaker": "SPEAKER_13", "timestamp": [701.3, 704.54], "sentence": " Sie teilten mit, ihren Länderspielstreik fortzusetzen."}]]}