{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.1], "sentence": " Der ukrainische Präsident Zelensky wird vor der UNO-Vollversammlung für Unterstützung gegen Russland."}, {"speaker": "SPEAKER_11", "timestamp": [7.1, 18.8], "sentence": " Aserbaidschans Armee greift Ziele in Bergkarabach an. EU und Russland fordern Ende der Feindseligkeiten und Verhandlungen."}, {"speaker": "SPEAKER_04", "timestamp": [18.8, 30.84], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat Russland in seiner Rede vor der Vollversammlung der Vereinten Nationen vorgeworfen,"}], [{"speaker": "SPEAKER_11", "timestamp": [30.84, 37.98], "sentence": " Nahrungsmittel, Energie und Kinder als Waffen zu missbrauchen."}, {"speaker": "SPEAKER_11", "timestamp": [37.98, 99.16], "sentence": " Und er warnte vor einem letzten großen Krieg der Menschheit, in dem Atomwaffen eingesetzt werden könnten. Selensky k und ergänzte, Russland habe sich Belarus fast einverleibt, bedrohe Kasachstan und das Baltikum."}, {"speaker": "SPEAKER_05", "timestamp": [99.16, 108.66], "sentence": " Bei einem Drohnenangriff in Lviv, dem ehemaligen Lemberg in der Westukraine, ist mindestens eine Person getötet worden."}], [{"speaker": "SPEAKER_11", "timestamp": [108.66, 114.84], "sentence": " Drei Lagerhäuser wurden zerstört, als eine Kamikaze-Drohne einschlug. Dabei kam ein Lagerarbeiter ums Leben."}, {"speaker": "SPEAKER_05", "timestamp": [114.84, 125.7], "sentence": " Wie das Büro des Bürgermeisters mitteilte, war am Vortag im Rahmen einer Wohltätigkeitsaktion eine große Lieferung humanitärer Hilfsgüter dorthin gebracht worden, darunter Stromgeneratoren und warme Kleidung."}, {"speaker": "SPEAKER_10", "timestamp": [125.7, 133.52], "sentence": " Bürgermeister Sergej Sadogli bezeichnete das Feuer nach den Angriffen als eines der größten, was die Zerstörung und den Verlust von Sachwerten angehe."}, {"speaker": "SPEAKER_10", "timestamp": [133.52, 141.64], "sentence": " Offizielle Stellen berichten von etwa 20 Kamikaze-Drohnen des Typs Shahed, die nachts die Region Lviv angegriffen haben."}, {"speaker": "SPEAKER_10", "timestamp": [141.64, 147.42], "sentence": " Nach Angaben der ukrainischen Streitkräfte waren die Drohnenangriffe auch auf andere Regionen gerichtet."}, {"speaker": "SPEAKER_10", "timestamp": [147.42, 155.86], "sentence": " Der Abschuss einer ballistischen Rakete vom Typ Iskander in Richtung Krivili im Südosten des Landes wurde registriert."}, {"speaker": "SPEAKER_10", "timestamp": [155.86, 157.82], "sentence": " Mehrere Gebäude wurden beschädigt."}, {"speaker": "SPEAKER_10", "timestamp": [157.82, 172.4], "sentence": " Zum 15. Mal tagt in Rammstein die sogenannte Ukraine-Verteidigungskontaktgruppe."}], [{"speaker": "SPEAKER_11", "timestamp": [172.4, 180.78], "sentence": " Erstmals bei dem Treffen auf dem Stützpunkt der US-Armee in der Pfalz dabei ist der neue ukrainische Verteidigungsminister Rustem Umerov."}, {"speaker": "SPEAKER_06", "timestamp": [180.78, 211.12], "sentence": " Und der vernahm aus dem Munde seines US-amerikanischen Amtskollegen Lloyd Austin eine Kunde, die ihm gut gefallen dürfte. Die Krügel werden immer glärierter. Russlands Assault ist weit über dem Kampffeld gestiegen."}, {"speaker": "SPEAKER_11", "timestamp": [211.12, 221.48], "sentence": " Austin sagte, in Rammstein seien 50 Länder mit Stolz vertreten, die zusammenstünden, um die Ukraine sowie die auf Regeln aufbauende Weltordnung zu verteidigen."}, {"speaker": "SPEAKER_11", "timestamp": [221.48, 234.64], "sentence": " Der Kreml habe sich isoliert, ihm blieben nur noch Staaten wie der Iran und Nordkorea, so der US-Verteidigungsminister."}], [{"speaker": "SPEAKER_11", "timestamp": [234.64, 242.44], "sentence": " Im Gebiet Bergkarabach im Südkaukasus sind bei einem Einsatz der aserbaidschanischen Armee mehrere Zivilpersonen getötet worden."}, {"speaker": "SPEAKER_01", "timestamp": [242.44, 275.1], "sentence": " Das gab ein Vertreter der dort gelegenen, international nicht anerkannten Republik Asach bekannt. In Bergkarabach, seit Jahrzehnten ein Streitpunkt zwischen Armenien und Aserbaidschan, ist die Bevölkerung mehrheitlich armenisch. Aserbaidschan gab Verstöße gegen den seit November 2020 bestehenden, aber brüchigen Waffenstillstand als Grund für das Eingreifen an."}, {"speaker": "SPEAKER_11", "timestamp": [275.1, 293.44], "sentence": " Charles Michel, Präsident des Europäischen Rates, verlangte von Aserbaidschan die unverzügliche Einstellung des militärischen Einsatzes, um Gespräche mit der armenischen Bevölkerung des Gebietes zuzulassen. Aserbaidschan sei zu Verhandlungen bereit, wenn sich die Truppen der selbsternannten Republik Asach ergeben, hieß es aus dem Präsidialamt des Landes."}, {"speaker": "SPEAKER_11", "timestamp": [293.44, 310.22], "sentence": " Gemäß Völkerrecht ist die Republik Asach Teil Aserbaidschans, seit den frühen 1990er Jahren de facto aber unabhängig. Die deutsche Innenministerin Nancy Faeser hat die Neonazi-Gruppe Hammerskins Germany verboten."}], [{"speaker": "SPEAKER_10", "timestamp": [310.22, 316.84], "sentence": " Gleichzeitig durchsuchten rund 700 Polizeibeamte Wohnungen in zehn deutschen Bundesländern von führenden Mitgliedern."}, {"speaker": "SPEAKER_10", "timestamp": [316.84, 320.32], "sentence": " In Deutschland zählt die Gruppierung rund 130 Mitglieder."}, {"speaker": "SPEAKER_10", "timestamp": [320.32, 324.74], "sentence": " Einige Anhänger sind wegen Gewaltdelikten und illegalen Waffenbesitzes vorbestraft."}, {"speaker": "SPEAKER_10", "timestamp": [324.74, 325.44], "sentence": " Einige Anhänger sind wegen Gewaltdelikten und illegalen Waffenbesitzes vorbestraft."}, {"speaker": "SPEAKER_10", "timestamp": [325.44, 334.94], "sentence": " Die Hammerskins Germany sind nach Angaben des Innenministeriums ein Ableger der 1988 in den Vereinigten Staaten gegründeten Hammerskins Nation."}, {"speaker": "SPEAKER_10", "timestamp": [334.94, 342.94], "sentence": " Diese spielt eine herausragende Rolle in der rechtsextremen Szene in Europa, trat vor allem mit organisierten Musikveranstaltungen im Untergrund auf."}, {"speaker": "SPEAKER_10", "timestamp": [342.94, 362.52], "sentence": " Kernelement der Ideologie der Gruppe ist die Propagierung einer auf der NS-Ideologie basierenden Rassenlehre. Im Vorfeld des Verbruchs hätten Bund und Länder über ein Jahr lang intensiv zusammengearbeitet, sagte Innenministerin Faeser. Man habe außerdem eng mit US- amerikanischen Behörden und Ermittlern kooperiert."}, {"speaker": "SPEAKER_10", "timestamp": [362.52, 369.42], "sentence": " Es war eine der größten Razzien, die jemals bei Scotland Yard durchgeführt wurden. Nun"}], [{"speaker": "SPEAKER_10", "timestamp": [369.42, 385.8], "sentence": " droht rund 1000 Beamten der Rauswurf oder zumindest die Suspendierung. Der bis dato gute Ruf der Londoner Polizei scheint nach einer Reihe von Skandalen und einem Bericht der institutionellen Rassismus, Homophobie und Frauenfeindlichkeit innerhalb von Scotland Yard anprangert, ins Wanken geraten zu sein."}, {"speaker": "SPEAKER_10", "timestamp": [385.8, 394.66], "sentence": " Dieser Bericht war der Tropfen, der das Fass zum Überlaufen brachte, nachdem bereits eine Reihe von unappetitlichen Berichten über die Behörde erschienen war."}, {"speaker": "SPEAKER_05", "timestamp": [394.66, 414.28], "sentence": " Online aufräumen, so lautete der Slogan von Demonstranten in Brüssel, die ein schnelleres Handeln der EU zur Verabschiedung der Verordnung gegen sexuellen Missbrauch von Kindern forderten, auch bekannt als Chat-Kontrolle."}], [{"speaker": "SPEAKER_04", "timestamp": [414.28, 420.5], "sentence": " Die Aktivisten trugen Schutzanzüge und hielten Reinigungsmaterialien in der Hand."}, {"speaker": "SPEAKER_02", "timestamp": [420.5, 469.08], "sentence": " Symbol dafür, dass das Internet ein schmutziger und gefährlicher Ort für Kinder in Europa sei. Einige Demonstranten der Gruppe Brave Movement wurden in ihrer Kindheit selbst Opfer sexuellen Missbrauchs. Jetzt wollen sie, dass die EU gegen Online-Sexual-Straftäter, Grooming und Belästigung von Kindern vorgeht. Das Chat-Kontrollgesetz würde von großen Technologie-Plattformen verlangen, dass sie Materialien zum sexuellen Kindesmissbrauch auch in privaten Nachrichten scannen und erkennen."}, {"speaker": "SPEAKER_00", "timestamp": [469.08, 485.24], "sentence": " Aktivisten fordern die EU auf, die Technologien sich erweitern."}, {"speaker": "SPEAKER_00", "timestamp": [485.24, 487.82], "sentence": " Wir wissen nicht, was die Zukunft hält."}, {"speaker": "SPEAKER_00", "timestamp": [487.82, 493.08], "sentence": " Das ist so neu, all die neuen Technologien, die Social Media, die in meiner Kindheit hervorgehoben sind."}, {"speaker": "SPEAKER_00", "timestamp": [493.08, 495.76], "sentence": " Wir wissen nicht, wie das die Kinder beeinflusst."}, {"speaker": "SPEAKER_00", "timestamp": [495.76, 500.92], "sentence": " Diese Legislation wird die Kinder jetzt, aber auch in der Zukunft schützen."}, {"speaker": "SPEAKER_02", "timestamp": [500.92, 507.6], "sentence": " Doch das Chat-Kontrollgesetz löste eine heftige Gegenreaktion von Datenschutzaktivisten in ganz Europa aus."}, {"speaker": "SPEAKER_02", "timestamp": [507.6, 516.34], "sentence": " In einem offenen Brief warnten sie, dass das Gesetz in seiner jetzigen Form das Scannen von Nachrichten von Menschen ermögliche und die Rechte hunderter Millionen Menschen in Europa verletze."}, {"speaker": "SPEAKER_08", "timestamp": [516.34, 553.98], "sentence": " Eine Aktivistin sagte gegenüber Euronews, sie hoffe auf ein Scheitern des Gesetzes. Das Gesetz wird weiterentwickelt. der Rat der EU-Mitgliedstaaten wird das Thema Ende September diskutieren, der zuständige Ausschuss des Europäischen Parlaments im Oktober."}, {"speaker": "SPEAKER_02", "timestamp": [553.98, 576.88], "sentence": " Eine Debatte im Plenum ist dann für spätestens November vorgesehen. Die griechische Europaabgeordnete Eva Kaili geht gegen die belgische Justiz vor."}], [{"speaker": "SPEAKER_02", "timestamp": [576.88, 593.28], "sentence": " Über ihre Anwälte ließ sie erklären, Polizei und Geheimdeslehrer hätten ihre parlamentarische Immunität verletzt. Die ehemalige Vizepräsidentin des Europäischen Parlaments war im vergangenen Dezember wegen Beteiligung an einem Korruptionsskandal im Zusammenhang mit Katar verhaftet worden."}, {"speaker": "SPEAKER_02", "timestamp": [593.28, 598.74], "sentence": " Kaili ist nicht die einzige, die rechtliche Schritte gegen die belgische Justiz eingeleitet hat."}, {"speaker": "SPEAKER_02", "timestamp": [598.74, 607.74], "sentence": " Die beiden anderen in den Skandal verwickelten Abgeordneten, der Italiener Andrea Cozzolino und der Belgier Marc Tarabella, legten ebenfalls Berufung ein."}, {"speaker": "SPEAKER_02", "timestamp": [607.74, 611.04], "sentence": " Wenn sie bestätigt werden, könnte der ganze Fall scheitern."}, {"speaker": "SPEAKER_03", "timestamp": [611.04, 631.84], "sentence": " Am Dienstag fand in Brüssel die erste Anhörung statt. Οι ενστάσεις αυτές στηρίζονται σε δύο πυλώνες. Ο ένας είναι ότι παραβιάστηκε το δικαίωμα στην ασυλία που έχει η κυρία Καϊλή από τις μυστικές υπηρεσίες του Βελγίου."}, {"speaker": "SPEAKER_03", "timestamp": [631.84, 635.0], "sentence": " Γι' αυτό επάγεται απόλυτη ακυρώντα της προδικασίας."}, {"speaker": "SPEAKER_03", "timestamp": [635.0, 643.9], "sentence": " Η δεύτερη και βασικότερη ένσταση είναι ότι ο ανακριτής της υπόθεσης, ο κ. Μισελ Λες, είχε σοβαρό κόλλημα για να μην είναι ανακριτής."}, {"speaker": "SPEAKER_03", "timestamp": [643.9, 669.02], "sentence": " Και το απέκρυψε αυτό το κόλλημα. Die Verkeili wurde im April aus dem Gefängnis entlassen und ist erneut als unabhängige Abgeordnete im Europäischen Parlament aktiv, während sie auf ihren Prozess wartet."}, {"speaker": "SPEAKER_02", "timestamp": [669.02, 685.26], "sentence": " Indien hat einen hochrangigen kanadischen Diplomaten ausgewiesen. Innerhalb von fünf Tagen soll er das Land verlassen. Im Vorfeld hatte Kanada der indischen Regierung"}], [{"speaker": "SPEAKER_09", "timestamp": [685.26, 707.6], "sentence": " vorgeworfen, am Mord des kanadischen Aktivisten Hadib Singh Nijjar beteiligt gewesen zu sein und einen ranghohen indischen Diplomaten ausgewiesen. Nijjar war im Juni vor einem Sikh-Kulturzentrum in Suri in der Region British Columbia erschossen worden. Der 45-Jährige war ein bekannter Befürworter eines unabhängigen Sikh-Staates auf indischem Staatsgebiet."}]]}