{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.82], "sentence": " Umstrittene Referenten in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [3.82, 15.64], "sentence": " Proteste im Iran. Jetzt gehen auch Schleierbefürworter auf die Straße."}, {"speaker": "SPEAKER_02", "timestamp": [15.64, 24.68], "sentence": " Bilder aus dem Donbass, Bilder des russischen Staatsfernsehens."}], [{"speaker": "SPEAKER_02", "timestamp": [24.68, 28.7], "sentence": " In der Ukraine hat Russland mit den umstrittenen Referenten begonnen."}, {"speaker": "SPEAKER_02", "timestamp": [28.7, 32.22], "sentence": " Die Bürger sollen über einen Beitritt zu Russland abstimmen."}, {"speaker": "SPEAKER_02", "timestamp": [32.22, 40.38], "sentence": " Die Verwaltung der Gebiete, international nicht anerkannt, schickt Mitarbeiter von Tür zu Tür, um die Bewohner zur Abstimmung zu bewegen."}, {"speaker": "SPEAKER_06", "timestamp": [40.38, 65.96], "sentence": " Alles ganz friedlich, alles ganz demokratisch, so will es das russische Fernsehen zeigen. Aber auch das ist die Realität. In Saporischia wird ebenfalls abgestimmt. Die Region sei unter heftigem Artilleriebeschuss von russischer Seite, heißt es, vom ukrainischen Militär und von Bürgern. Die Welt wird gebührend auf diese Pseudoreferenten reagieren. Sie werden deutlich abgelehnt werden."}, {"speaker": "SPEAKER_00", "timestamp": [65.96, 74.2], "sentence": " Das gilt auch für die kriminelle Mobilisierung, welche die Besatzer derzeit auf der Krim und in anderen Landesteilen der Ukraine versuchen durchzuführen."}, {"speaker": "SPEAKER_06", "timestamp": [74.2, 81.32], "sentence": " Russische Meinungsforscher gehen davon aus, dass bis zu 90 Prozent der Bevölkerung der Annexion durch Russland zustimmen."}, {"speaker": "SPEAKER_02", "timestamp": [81.32, 102.04], "sentence": " Die US-Regierung will die Sanktionen weiter verschärfen, sollte Russland sich die Gebiete tatsächlich wie geplant einverleiben. Und noch einmal russische Propaganda. Bilder des Verteidigungsministeriums, die zeigen, wie sich Bürger angeblich freiwillig für den Kriegseinsatz melden. Aber auch das ist die Realität. Bilder von der georgischen Grenze."}, {"speaker": "SPEAKER_02", "timestamp": [102.04, 106.34], "sentence": " Viele wollen Russland verlassen, bevor sie zum Dienst an der Waffe gezwungen werden."}, {"speaker": "SPEAKER_05", "timestamp": [106.34, 113.1], "sentence": " Alle meine Bekannten sind in Panik. Die meisten wissen nicht, was sie tun sollen."}, {"speaker": "SPEAKER_02", "timestamp": [113.1, 117.82], "sentence": " Viele können das Land nicht verlassen. Mehr als 70 Prozent der Russen haben keinen Pass."}, {"speaker": "SPEAKER_05", "timestamp": [117.82, 123.4], "sentence": " Und selbst wenn sie einen haben, Flüge sind ausgebucht oder unerschwinglich teuer."}, {"speaker": "SPEAKER_02", "timestamp": [123.4, 126.36], "sentence": " Vielen bleibt nur der mühsame Weg übers Land."}, {"speaker": "SPEAKER_02", "timestamp": [126.36, 132.1], "sentence": " Proteste im Iran, aber diesmal von Regierungsanhängern."}], [{"speaker": "SPEAKER_02", "timestamp": [132.1, 142.3], "sentence": " Nach Angaben von Staatsmedien sind am Freitag Tausende auf die Straße gegangen, um für eine Verschleierung von Frauen und für die strenge Linie der religiösen Führung zu demonstrieren."}, {"speaker": "SPEAKER_02", "timestamp": [142.3, 147.02], "sentence": " Einige forderten die Todesstrafe für Frauen, die gegen den Schleier protestieren."}, {"speaker": "SPEAKER_02", "timestamp": [147.02, 158.98], "sentence": " Sie wollen Aufruhr erzeugen, so Präsident Raisi über die Feinde, wie er jene nennt, die seit einer Woche für mehr Frauenrechte demonstrieren."}, {"speaker": "SPEAKER_02", "timestamp": [158.98, 163.54], "sentence": " Wir haben oft gesagt, wenn jemand einen fairen Einwand hat, werden wir zuhören."}, {"speaker": "SPEAKER_02", "timestamp": [163.54, 170.22], "sentence": " Aber Anarchie, die nationale Sicherheit stören, die Sicherheit der Bürger, niemand wird sich dem ergeben."}, {"speaker": "SPEAKER_02", "timestamp": [170.22, 189.86], "sentence": " Die regierungskritischen Proteste waren vor etwa einer Woche aufgeflammt, nachdem eine junge Frau festgenommen worden war, weil sie gegen die islamische Kleiderordnung verstoßen haben soll."}, {"speaker": "SPEAKER_02", "timestamp": [189.86, 193.18], "sentence": " Kurz darauf starb sie unter ungeklärten Umständen."}, {"speaker": "SPEAKER_02", "timestamp": [193.18, 198.32], "sentence": " Und gegen diese Kleiderordnung protestieren inzwischen Menschen auch weltweit."}, {"speaker": "SPEAKER_03", "timestamp": [198.32, 210.3], "sentence": " Sie scheren sich die Köpfe und verbrennen Schleier als Symbol für mehr Freiheit der Frauen im Iran."}], [{"speaker": "SPEAKER_02", "timestamp": [210.3, 216.94], "sentence": " Rettungskräfte transportieren die Körper der Todesopfer eines Bootsunglücks im Norden des Libanon."}, {"speaker": "SPEAKER_02", "timestamp": [216.94, 247.06], "sentence": " Mehr als 70 Menschen sind nach Angaben der syrischen Nachrichtenagentur Sana gestorben, nachdem das Boot in syrischen Gewässern gekentert war. An Bord schätzungsweise mehr als 100 Migranten, unter ihnen Palästinenser, Syrer und Libanesen, die über das Mittelmeer nach Europa kommen wollten. Die schwierige Lage in den Palästinenser-Gebieten, der Krieg in Syrien und der Libanon, der von einer Krise in die nächste stolpert, das ist die Motivation für viele, die Region auch unter größter Gefahr zu verlassen."}, {"speaker": "SPEAKER_06", "timestamp": [247.06, 253.0], "sentence": " Sie sind an einem Punkt angekommen, wo sie auf dem Meer sterben wollen."}, {"speaker": "SPEAKER_02", "timestamp": [253.0, 255.68], "sentence": " Solche Reisen werden auch weiterhin stattfinden."}, {"speaker": "SPEAKER_02", "timestamp": [255.68, 257.18], "sentence": " Was wollen sie denn noch hier?"}, {"speaker": "SPEAKER_06", "timestamp": [257.18, 262.46], "sentence": " Wenn ein Boot vorbeikäme, würde ich auch weggehen."}, {"speaker": "SPEAKER_02", "timestamp": [262.46, 269.92], "sentence": " Es gibt keine Lebensgrundlage, keine Arbeit, keine Zukunft. Wir sitzen hier fest."}, {"speaker": "SPEAKER_06", "timestamp": [269.92, 278.0], "sentence": " An die 20 Überlebende des Bootsunglücks wurden bisher gefunden. Sie werden derzeit in Syrien versorgt."}, {"speaker": "SPEAKER_02", "timestamp": [278.0, 288.18], "sentence": " Bulgarien hat wegen der wachsenden Zahl an Flüchtlingen einen teilweise Ausnahmezustand entlang der bulgarisch-türkischen Grenze ausgerufen."}], [{"speaker": "SPEAKER_06", "timestamp": [288.18, 298.64], "sentence": " Nach Angaben des geschäftsführenden Innenministers Giva Demetziev nimmt die Welle illegaler Migranten täglich zu."}, {"speaker": "SPEAKER_05", "timestamp": [298.64, 310.18], "sentence": " Meistens überqueren sie unsere Grenze mit Leitern, die sie benutzen, um über den Zaun zu springen."}, {"speaker": "SPEAKER_02", "timestamp": [310.18, 314.64], "sentence": " Im Moment haben wir alles Mögliche und Notwendige getan, nicht nur wir."}, {"speaker": "SPEAKER_05", "timestamp": [314.64, 321.78], "sentence": " Nach den Treffen, die ich mit dem türkischen Innenminister und dem griechischen Innenminister hatte, ist die Koordination jetzt viel besser."}, {"speaker": "SPEAKER_05", "timestamp": [321.78, 343.82], "sentence": " Die gegenseitige Unterstützung zwischen den Diensten der verschiedenen Länder ist viel besser, sodass wir einen viel größeren Teil der Migranten, die die Grenze überqueren wollen, abhalten. Von nun an überwachen Grenzpolizei und Forstbehörden mit gemeinsamen Patrouillen den illegalen Handel mit Migranten, aber auch den illegalen Holzeinschlag."}, {"speaker": "SPEAKER_04", "timestamp": [343.82, 346.64], "sentence": " mit Migranten, aber auch den illegalen Holzeinschlag."}, {"speaker": "SPEAKER_05", "timestamp": [346.64, 350.46], "sentence": " Auch Grenzkontrollen auf dem Wasserweg werden verschärft."}, {"speaker": "SPEAKER_04", "timestamp": [350.46, 360.76], "sentence": " Immer mehr Flüchtlinge versuchten, die Grenze per Boot zu überqueren, so Bulgariens Innenminister."}], [{"speaker": "SPEAKER_05", "timestamp": [360.76, 367.46], "sentence": " In Neapel hat die Parteichefin der postfaschistischen Fratelli d'Italia ihren Wahlkampf beendet."}, {"speaker": "SPEAKER_05", "timestamp": [367.46, 381.82], "sentence": " Giorgia Meloni gilt als aussichtsreichste Bewerberin um den Posten der Ministerpräsidentin, weil das rechte Lager in den letzten Umfragen auf mehr als 50 Prozent der Stimmen kam und ihre Brüder Italiens innerhalb des rechten Bündnisses vorne liegen."}, {"speaker": "SPEAKER_05", "timestamp": [381.82, 389.36], "sentence": " Zu diesem Bündnis gehört Ex-Regierungsschiff Silvio Berlusconi, ebenso wie Rechtspopulist Matteo Salvini."}, {"speaker": "SPEAKER_04", "timestamp": [389.36, 399.16], "sentence": " Als Nachteil für den Sozialdemokraten Enrico Letta gilt der Streit innerhalb des linken Lagers."}, {"speaker": "SPEAKER_01", "timestamp": [399.16, 404.34], "sentence": " Dabei könnte Lettas Partei durchaus ebenso viele oder mehr Stimmen bekommen als Melonis."}, {"speaker": "SPEAKER_03", "timestamp": [404.34, 411.16], "sentence": " Und die Fünf-Sterne-Bewegung mit Ex-Regierungschef Conte an der Spitze hofft auf mehr Zuspruch als in den Umfragen."}, {"speaker": "SPEAKER_01", "timestamp": [411.16, 417.8], "sentence": " Es wird ein spannender Wahlabend am Sonntag, auch weil viele Wählerinnen und Wähler bis zuletzt unentschlossen waren."}, {"speaker": "SPEAKER_04", "timestamp": [417.8, 428.64], "sentence": " Sie sind wieder da. In ganz Europa hat es an diesem Freitag nach dem heißen Sommer Proteste von Fridays for Future gegeben."}], [{"speaker": "SPEAKER_04", "timestamp": [428.64, 433.28], "sentence": " In Berlin zogen rund 40.000 Menschen durch die deutsche Bundeshauptstadt."}, {"speaker": "SPEAKER_04", "timestamp": [433.28, 438.94], "sentence": " Die Forderung, die Regierungen müssen Maßnahmen zur Eindämmung der globalen Erderwärmung ergreifen."}, {"speaker": "SPEAKER_00", "timestamp": [438.94, 451.34], "sentence": " Also wir brauchen gerade jetzt Klimaschutz, weil wir eben sehen, dass wir eine Energiekrise im Moment haben, weil wir noch abhängig sind von fossilen Brennstoffen."}, {"speaker": "SPEAKER_04", "timestamp": [451.34, 456.42], "sentence": " Und das wird ja in Zukunft nur noch weiter zunehmen, wenn dagegen jetzt nicht entschieden gehandelt wird."}, {"speaker": "SPEAKER_04", "timestamp": [456.42, 466.04], "sentence": " Auch in Rom gingen Tausende auf die Straße. In Italien sind am Sonntag Parlamentswahlen. Thema auch hier der Klimaschutz."}, {"speaker": "SPEAKER_04", "timestamp": [466.04, 488.52], "sentence": " Wie wir in den Wahlprogrammen gesehen haben, gibt es nur sehr wenige Themen, die das Klima und seinen Schutz betreffen. Was wir praktisch anstreben ist, endlich einen totalen ökologischen Übergang zu realisieren. In Lissabon skandierten hunderte Slogans wie das Klima erwärmt sich und die Politiker schauen zu oder Es gibt keinen Planeten B."}, {"speaker": "SPEAKER_04", "timestamp": [488.52, 495.24], "sentence": " Aufgrund der Abhängigkeit von fossilen Brennstoffen stehen wir vor einem Zusammenbruch der Zivilisation, warnten einige."}, {"speaker": "SPEAKER_04", "timestamp": [495.24, 509.16], "sentence": " Auch in Frankreich gab es Dutzende von Märschen und Kundgebungen, zu denen die von der schwedischen Umweltaktivistin Greta Thunberg 2018 ins Leben gerufene Bewegung Fridays for Future aufgerufen hatte."}, {"speaker": "SPEAKER_04", "timestamp": [509.16, 515.68], "sentence": " Gips und Papier, Bronze oder Aluminium."}], [{"speaker": "SPEAKER_03", "timestamp": [515.68, 525.46], "sentence": " Aus diesen Materialien formte Maria Bartoschowa Skulpturen, in denen sie drückte, zog oder in Wasser tauchte und so unverwechselbare Formen schuf."}, {"speaker": "SPEAKER_03", "timestamp": [525.46, 530.96], "sentence": " Die Tate Modern zeigt Künstlerinnen, die zu Lebzeiten nicht die verdiente Anerkennung bekommen haben."}, {"speaker": "SPEAKER_03", "timestamp": [530.96, 539.28], "sentence": " Die Slowakien schuf wild-experimentelle und abstrakte Kunst, hinter dem eisernen Vorhang und unter den Augen des kommunistischen Regimes."}, {"speaker": "SPEAKER_03", "timestamp": [539.28, 551.72], "sentence": " Ein letztes Mal werden im neuen Berliner Humboldt-Museum 20.000 Objekte ausgestellt, bevor sie nach Nigeria rückgeführt werden."}, {"speaker": "SPEAKER_03", "timestamp": [551.72, 561.24], "sentence": " Viele von ihnen stammen aus dem 16. bis 18. Jahrhundert, darunter Dutzende Bronzen, die während der Kolonialzeit im afrikanischen Königreich Benin geraubt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [561.24, 567.48], "sentence": " Ausstellung und Rückgabe sind Teil der Aufarbeitung der Kolonialverbrechen des Deutschen Kaiserreichs."}, {"speaker": "SPEAKER_03", "timestamp": [567.48, 596.68], "sentence": " Oskar Kokoschka, Zeitgenosse von Egon Schiele und Egon Klimt und das Enfant Terrible von Wien. Sieben Jahrzehnte passieren Revue und zeigen die Originalität eines Künstlers, der als Maler, Schriftsteller, Dramatiker und Dichter und mit seinem ausgeprägten Talent zur Provokation für die künstlerischen und intellektuellen Umwälzungen in Wien des frühen 20. Jahrhunderts steht."}]]}