{"chapters": [{"start_time": 0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 9.38], "sentence": " Der Krieg in der Ukraine überschattet auch den G20-Gipfel in Indien. Laut Russlands Außenminister wird es keine gemeinsame Abschlusserklärung geben."}, {"speaker": "SPEAKER_03", "timestamp": [9.38, 17.82], "sentence": " Bei einem nächtlichen Angriff auf ein fünfstöckiges Wohnhaus sind in Saporischia mindestens drei Menschen aus Leben gekommen."}, {"speaker": "SPEAKER_13", "timestamp": [17.82, 28.12], "sentence": " Bundeskanzler Olaf Scholz warnt China vor Waffenlieferungen an Russland und reist zu Gesprächen mit Joe Biden in die USA."}, {"speaker": "SPEAKER_05", "timestamp": [28.12, 37.82], "sentence": " Ukrainische Flüchtlinge in der EU. Innenkommissarin zieht positive Zwischenbilanz."}, {"speaker": "SPEAKER_13", "timestamp": [37.82, 55.6], "sentence": " Die Schweigeminute für die Erdbebenopfer in der Türkei und Syrien war ein seltener Moment der Einigkeit auf dem G20-Gipfel der Außenminister in Neu-Delhi."}, {"speaker": "SPEAKER_13", "timestamp": [55.6, 67.4], "sentence": " Der russische Außenminister Sergej Lavrov hat bestätigt, dass es keine gemeinsame Erklärung des Treffens geben wird."}, {"speaker": "SPEAKER_13", "timestamp": [67.4, 71.9], "sentence": " Lavrov traf seinen chinesischen Amtskollegen Geng Yang."}, {"speaker": "SPEAKER_13", "timestamp": [71.9, 77.86], "sentence": " Dabei ging es um die von Russland geforderte Militärhilfe, auf die China zögerlich reagiert."}, {"speaker": "SPEAKER_13", "timestamp": [77.86, 83.24], "sentence": " Und um den von Peking veröffentlichten Friedensplan, den Moskau für verfrüht hält."}, {"speaker": "SPEAKER_07", "timestamp": [83.24, 115.94], "sentence": " US-Außenminister Antony Blinken traf unterdessen seinen neuen brasilianischen Amtskollegen. Und warnende Worte kamen vom Gastgeber. Klima-Krise, Klimawandel, Pandemie, Terrorismus und Kriege zeigen deutlich, dass die globale Gewalt verfehlt ist."}, {"speaker": "SPEAKER_13", "timestamp": [115.94, 124.22], "sentence": " Narendra Modi rief zur Einigkeit auf, um die zahlreichen Herausforderungen zu bewältigen, vor denen der Planet Erde steht."}, {"speaker": "SPEAKER_13", "timestamp": [124.22, 140.06], "sentence": " Indiens Staatschef wollte auch über den Klimawandel sprechen doch der krieg in der ukraine dominierte die diskussionen bei einem nächtlichen angriff ein fünfstöckiges wohnhaus im ukrainischen"}], [{"speaker": "SPEAKER_03", "timestamp": [140.06, 145.12], "sentence": " sakurischia sind nach angaben der örtlichen behörden mindestens drei menschen ins leben gekommen mehr als 20 menschen konnten noch aus dem eingestürzten gebäudeteil gerettet In Sakurischia sind nach Angaben der örtlichen Behörden mindestens drei Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [145.12, 149.58], "sentence": " Mehr als 20 Menschen konnten noch aus dem eingestürzten Gebäudeteil gerettet werden."}, {"speaker": "SPEAKER_03", "timestamp": [149.58, 155.5], "sentence": " Die Suche nach weiteren Überlebenden wurde bei Tageslicht fortgesetzt."}, {"speaker": "SPEAKER_06", "timestamp": [155.5, 160.84], "sentence": " Militärbeamte erklärten, der Wohnblock sei offenbar von einer S-300-Rakete getroffen worden."}, {"speaker": "SPEAKER_03", "timestamp": [160.84, 181.92], "sentence": " Seit Ausbruch des Krieges greift Russland mit Raketen und Artillerie auch zivile Ziele an, darunter auch Wohnhäuser. Nach ukrainischen Angaben hat Russland in der dreiwöchigen Schlacht um Wuleda im Südosten mindestens 130 Panzer und gepanzerte Mannschaftstransporter"}], [{"speaker": "SPEAKER_03", "timestamp": [181.92, 188.32], "sentence": " verloren. Kiew hat Aufnahmen veröffentlicht, die zeigen, wie russische Panzer in diesem Gebiet beschossen und getroffen werden."}, {"speaker": "SPEAKER_03", "timestamp": [188.32, 194.24], "sentence": " Ukrainische Offizielle sprechen von einer großen Schlacht, die Russland einen herben Rückschlag versetzt habe."}, {"speaker": "SPEAKER_03", "timestamp": [194.24, 197.92], "sentence": " Von unabhängiger Seite sind die Angaben nicht zu überprüfen."}, {"speaker": "SPEAKER_03", "timestamp": [197.92, 199.54], "sentence": " Eines aber ist offensichtlich."}, {"speaker": "SPEAKER_03", "timestamp": [199.54, 203.3], "sentence": " Die russische Offensive hat aus Wuledar ein Trümmerfeld gemacht."}, {"speaker": "SPEAKER_09", "timestamp": [203.3, 208.18], "sentence": " In Bachmut verteidigen die ukrainischen Azov-Kämpfer noch immer die belagerte Stadt."}, {"speaker": "SPEAKER_03", "timestamp": [208.18, 214.82], "sentence": " Russland ist weiter entschlossen, das strategisch wichtige Bachmut einzunehmen, auch aus propagandistischen Gründen."}, {"speaker": "SPEAKER_10", "timestamp": [214.82, 231.76], "sentence": " Rund um die Stadt hat Russland schwere Veritorie, für die es Kämpfe gibt."}, {"speaker": "SPEAKER_10", "timestamp": [231.76, 237.94], "sentence": " Es ist eine zu große Gruppe von Pfeilern und Gegnern."}, {"speaker": "SPEAKER_10", "timestamp": [237.94, 242.22], "sentence": " Sie haben eine Ziel, und sie geben hier alle Ressourcen."}, {"speaker": "SPEAKER_03", "timestamp": [242.22, 248.54], "sentence": " Wie ernst die Lage für die ukrainischen Verteidiger ist, lässt eine Aussage von Präsident Volodymyr Zelensky erahnen."}], [{"speaker": "SPEAKER_03", "timestamp": [248.54, 256.56], "sentence": " Das ukrainische Militär könne seine Streitkräfte notfalls aus Bachmut zurückziehen, denn man werde Soldaten nicht umsonst opfern."}, {"speaker": "SPEAKER_03", "timestamp": [256.56, 265.72], "sentence": " Weniger als 10 Kilometer von Bachmut entfernt versuchen Zivilisten in Chassivjahr, ihr Leben unter dem drohenden verstärkten Beschuss zu organisieren."}, {"speaker": "SPEAKER_03", "timestamp": [265.72, 271.56], "sentence": " Ohne Heizung, ständig unter Druck zu reparieren, was beschädigt oder zerstört wurde."}, {"speaker": "SPEAKER_00", "timestamp": [271.56, 285.66], "sentence": " Der deutsche Bundeskanzler Olaf Scholz hat ein Jahr nach der Zeitenwende-Rede im Bundestag die Unterstützung für die Ukraine bekräftigt."}, {"speaker": "SPEAKER_13", "timestamp": [285.66, 290.36], "sentence": " Der Regierungschef erklärte auch, dass Deutschland das 2-Prozent-Ziel der NATO"}], [{"speaker": "SPEAKER_13", "timestamp": [290.36, 293.44], "sentence": " bei den Verteidigungsausgaben dauerhaft erreichen werde."}, {"speaker": "SPEAKER_04", "timestamp": [293.44, 296.1], "sentence": " Und er richtete eine Warnung an China."}, {"speaker": "SPEAKER_04", "timestamp": [296.1, 298.92], "sentence": " Meine Botschaft an Peking ist klar."}, {"speaker": "SPEAKER_04", "timestamp": [298.92, 307.72], "sentence": " Nutzen Sie Ihren Einfluss in Moskau, um auf den Rückzug russischer Truppen zu drängen und liefern Sie keine Waffen an den Aggressor Russland."}, {"speaker": "SPEAKER_04", "timestamp": [307.72, 318.12], "sentence": " Bleibt die Frage, ist Putin überhaupt bereit, über die Rückkehr zu diesen Grundsätzen und einen gerechten Frieden zu verhandeln?"}, {"speaker": "SPEAKER_04", "timestamp": [318.12, 321.66], "sentence": " Im Moment spricht nichts dafür."}, {"speaker": "SPEAKER_13", "timestamp": [321.66, 327.96], "sentence": " Der Kanzler sagte, man schaffe keinen Frieden durch nie wieder Kriegrufe in Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [327.96, 333.88], "sentence": " Jetzt reist Scholz für ein Vier-Augen-Gespräch mit dem US-Präsidenten Joe Biden nach Washington."}, {"speaker": "SPEAKER_05", "timestamp": [333.88, 348.28], "sentence": " Vor einem Jahr öffnete die EU ihre Türen für die ukrainischen Flüchtlinge, indem sie die Richtlinie über den vorübergehenden Schutz aktivierte."}, {"speaker": "SPEAKER_05", "timestamp": [348.28, 353.94], "sentence": " Eine beispiellose Entscheidung, die 4 Millionen Kriegsflüchtigen den Aufenthalt in Europa ermöglichte."}, {"speaker": "SPEAKER_05", "timestamp": [353.94, 360.96], "sentence": " Zwölf Monate später ist es für EU-Innenkommissarin Ilva Johansson an der Zeit, eine Bilanz der Aufnahme zu ziehen."}, {"speaker": "SPEAKER_02", "timestamp": [360.96, 405.88], "sentence": " Wir haben ihr einige Auszüge aus der Euronews Berichterstattung vor Ort gezeigt. I have no peace to hosting 4 million Ukrainian refugees."}, {"speaker": "SPEAKER_12", "timestamp": [405.88, 416.4], "sentence": " This is really a huge, huge challenge, of course, for the whole Europe, and especially for those member states that are most affected, like Czech Republic, Estonia, Poland, but also Germany."}, {"speaker": "SPEAKER_11", "timestamp": [416.4, 465.34], "sentence": " But I think really to have a perspective, if somebody has asked me one year ago, before the war broke up, will Europe be able to manage four million new refugees as well as we have done this I think very few should have been asked positively without any hesitation so taking into account the huge challenges I think that the achievements are really great other issues of concerns seem to be housing and work for Ukrainian refugees as we can see in the next video migrants are more or less adapted right but now that there is an issue of their access to labor market massive problem of apartments this is the time that we need to think of more long-term strategy."}, {"speaker": "SPEAKER_12", "timestamp": [465.34, 468.78], "sentence": " Well, I think this interview really shows where we are right now."}, {"speaker": "SPEAKER_12", "timestamp": [468.78, 474.68], "sentence": " We have moved away from the emergency situation and are now into dealing with other issues."}, {"speaker": "SPEAKER_12", "timestamp": [474.68, 479.52], "sentence": " We have already more than 600,000 Ukrainians working."}, {"speaker": "SPEAKER_13", "timestamp": [479.52, 573.48], "sentence": " We have another like 400,000 that are registered in the public employment service. So that means that approximately half of the refugees in working age are more or less on the labor market. That's not so bad, but of course we need to do more. We have 750,000 children in our schools, but what was also mentioned here, housing, of course, is a challenge in many many regions and towns do you think that these instrument this temporary protection directive could be used again in other cases in the future yes I think so I think it has proven that it works I mean just imagine if we had if you compare to 2015 for example where people were fleeing from from the war in Syria and the EU did not activate a temporary protection directive that existed already then but was not activated and that left us also in a situation where we were very much divided on the issue on migration and refugees and asylum and a lot of asylum systems were really clogged up with a lot of lot of asylum applications there were long waiting times now of course Die Aufnahmen einer Überwachungskamera zeigen das schlimmste Bahnunglück in Griechenland, bei dem mehr als 40 Menschen ums Leben gekommen sind."}, {"speaker": "SPEAKER_13", "timestamp": [573.48, 577.42], "sentence": " Nicht nur die nahegelegene Stadt Larissa steht unter Schock."}, {"speaker": "SPEAKER_13", "timestamp": [577.42, 581.58], "sentence": " Die meisten Toten sind Studierende aus dem Norden des Landes."}, {"speaker": "SPEAKER_06", "timestamp": [581.58, 610.72], "sentence": " Viele Menschen sind wütend, weil es bei der griechischen Bahn viele strukturelle Probleme gab und gibt. Υπότιτλλλές πρόσφυγες που δεν βρισκόμαστε στη θέση τους."}, {"speaker": "SPEAKER_13", "timestamp": [610.72, 614.66], "sentence": " Φίλοι machen die Behörden für die Katastrophe verantwortlich."}, {"speaker": "SPEAKER_00", "timestamp": [614.66, 618.06], "sentence": " Αυτό που έγινε σήμερα δεν ήταν τυχαίο."}, {"speaker": "SPEAKER_00", "timestamp": [618.06, 629.62], "sentence": " Εμείς όλα τα χρόνια, 250 άτομα που γνωριχόμαστε με αυτή τη γραμμή, έχουμε άπειρες περιπτώσεις που ή καθυστερήσεις ή προβλήματα με τις γραμμές ή μονοδρομήσεις."}, {"speaker": "SPEAKER_00", "timestamp": [629.62, 637.42], "sentence": " Το τύχημα έγινε γιατί η μονοδρόμηση δεν ήταν πρώτη φορά, δηλαδή ότι έγινε κάτι σήμερα πρώτη φορά και τέλος."}, {"speaker": "SPEAKER_13", "timestamp": [637.42, 639.76], "sentence": " Εν Αθήν, γάβες προτέστης."}, {"speaker": "SPEAKER_13", "timestamp": [639.76, 640.8], "sentence": " Υπάρχουν προτέστης στους εργαζόμενους."}, {"speaker": "SPEAKER_09", "timestamp": [640.8, 665.12], "sentence": " Οι ανθρώπινες έρχονται στο κράντουσο της Λαρίσας, για να βγάλουν τα λάχη. Υπότιτλοι AUTHORWAVE σε γονιούς που ψάχνουν τα παιδιά τους."}, {"speaker": "SPEAKER_09", "timestamp": [665.12, 669.58], "sentence": " Εγώ δεν μπορώ να πω τίποτα, δεν είναι η θέση μου να τους πω κάτι."}, {"speaker": "SPEAKER_09", "timestamp": [669.58, 672.0], "sentence": " Μόνο παρηγοριά."}, {"speaker": "SPEAKER_09", "timestamp": [672.0, 683.52], "sentence": " Έτσι μια καλή κουβέντα, ένα άγγιγμα στο νόμο, μια πορτοκαλάδα, αυτό."}, {"speaker": "SPEAKER_01", "timestamp": [683.52, 688.98], "sentence": " Συγγενείς των θυμάτων από πολλές περιοχές της χώρας έχουν φτάσει στο γενικό νοσοκομείο Λάρισας."}, {"speaker": "SPEAKER_01", "timestamp": [688.98, 696.7], "sentence": " Εδώ καλούνται να δώσουν δείγμα DNA αφού μόνο έτσι μπορεί να ολοκληρωθεί η διαδικασία ταυτοποίησης των σωρών."}, {"speaker": "SPEAKER_01", "timestamp": [696.7, 701.4], "sentence": " Ψυχολόγοι και κοινωνική λειτουργή βρίσκονται συνεχώς στο πλευρό τους."}]]}