{"chapters": [{"start_time": 0.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 678.0}, {"start_time": 678.0, "end_time": 689.0}, {"start_time": 689.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.02], "sentence": " Die EU-Justizbehörde Eurojust in Den Haag eröffnet das Zentrum für Verfolgung der russischen Aggression."}, {"speaker": "SPEAKER_07", "timestamp": [8.02, 18.76], "sentence": " Ukrainische Armee meldet Teilerfolge im Osten und Süden. Man komme allerdings nur langsam voran. Im Osten sei die Lage kompliziert. Es toben schwere Kämpfe."}, {"speaker": "SPEAKER_08", "timestamp": [18.76, 26.78], "sentence": " Vor Rathäusern in ganz Frankreich solidarisieren sich Bürger bei Kundgebungen gegen Gewalt und Ausschreitungen."}, {"speaker": "SPEAKER_08", "timestamp": [26.78, 38.08], "sentence": " Internationale Staatsanwälte haben sich zusammengeschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [38.08, 43.82], "sentence": " Sie wollen ein Gremium zur Untersuchung von Verbrechen nach dem Einmarsch Russlands in die Ukraine schaffen."}, {"speaker": "SPEAKER_11", "timestamp": [43.82, 44.74], "sentence": " Untersuchungen von Verbrechen nach dem Einmarsch Russlands in die Ukraine schaffen."}, {"speaker": "SPEAKER_11", "timestamp": [44.74, 76.46], "sentence": " Das Internationale Zentrum für die Verfolgung von Aggressionsverbrechen gegen die die Arrest-Warnungen, die die internationale Kriminalverwaltung betreut, und die Verbrechen der so ideologischen Verbrechen, nicht aus der Gerechtigkeit verstecken."}, {"speaker": "SPEAKER_11", "timestamp": [76.46, 84.08], "sentence": " Die Ukraine hofft, das Zentrum werde Aggressionen bekämpfen, die eine Bedrohung für die gesamte internationale Gemeinschaft darstellen."}, {"speaker": "SPEAKER_03", "timestamp": [84.08, 136.24], "sentence": " Russlands Aggression gegen die Ukraine und ihr stetiges Verhalten, die eine Bedrohung für dieen, Sicherheit und Stabilität. Ukrainian forces reportedly conducted counter-offensive operations in six sectors of the front on"}], [{"speaker": "SPEAKER_09", "timestamp": [136.24, 139.1], "sentence": " the 2nd of July and made gains in some of these areas."}, {"speaker": "SPEAKER_11", "timestamp": [139.1, 142.68], "sentence": " This is according to the latest assessment by the Institute for the Study of War."}, {"speaker": "SPEAKER_04", "timestamp": [142.68, 215.06], "sentence": " Now, let's take a closer look at the map to see where exactly this happened. Now the Russian Defense Ministry and other Russian sources claim that Ukrainian forces conducted offensive operations in western Zaporizhia region. It's this area. Also on the administrative border between Zaporizhia and Donetsk region. In western Donetsk region along the Avdiivka Donetsk city front in the direction of Liman and in the Bakhmut area right here Russian mid bloggers claim that Ukrainian forces advanced specifically southwest of Klishivka now Klishivka is about seven kilometers south of Bakhmut here the Russian Ministry of Defense claimed that Russian forces repelled Ukrainian attacks near Bahmut and Berkivka, which is six kilometers north of Bahmut. Ukrainian Eastern Group of Forces spokesperson, Colonel Serhiy Cherovaty, reported on the 2nd of July that Ukrainian forces are continuing to advance on the flanks of Bahmut here in this area. Russian forces are likely responding to Ukrainian operations around Bahmut by pulling some forces from elsewhere in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [215.06, 233.18], "sentence": " Ukrainian Eastern Group of Forces spokesperson reported that Russian forces recently transferred an unspecified Russian Airborne Forces regiment from the Liman direction, the area west of Krimina, right here in the direction of Bakhmut."}, {"speaker": "SPEAKER_04", "timestamp": [233.18, 270.48], "sentence": " Sergei Chervatis stated that Bakhmut continues to offer Russian forces more propaganda value than military benefits and suggested that Russian forces may be concentrating elite forces in the Bakhmut area dass russische Kräfte in der Bahmut-Area elite Kräfte konzentrieren können, um die beobachtete inform Unruhen brutal angegriffen wurde. Seine Frau und ein Kind wurden verletzt. Die Großmutter"}], [{"speaker": "SPEAKER_08", "timestamp": [270.48, 275.68], "sentence": " des durch einen Polizisten getöteten Jugendlichen, Nael, hat ein Ende der Gewalt gefordert."}, {"speaker": "SPEAKER_00", "timestamp": [275.68, 288.54], "sentence": " Wir wünschen, dass die Justiz für Nael erhoben wird und dass der Anruf, die Verbrechen und Degradationen von Nael und insbesondere von seiner-mère, soient entendues et respectées."}, {"speaker": "SPEAKER_08", "timestamp": [288.54, 295.98], "sentence": " Nach Angaben des französischen Innenministeriums wurden insgesamt 99 Rathäuser und andere öffentliche Gebäude angegriffen."}], [{"speaker": "SPEAKER_09", "timestamp": [295.98, 299.9], "sentence": " Auch Paris ist Opfer der Welle von Anschlägen und Plünderungen geworden."}, {"speaker": "SPEAKER_01", "timestamp": [299.9, 333.08], "sentence": " Wir haben hier ohne Reserven die Verletzungen und die Verletzungen gegen die Gute und die Menschen. Grund diskriminiert. Abgesehen von einem Gedenkmarsch für den algerisch-stämmigen Teenager gab es kaum organisierte Proteste. Stattdessen hat sich die Wut in Angriffen auf Symbole des Staates in Brandstiftung und nächtlichen Plünderungen entladen."}, {"speaker": "SPEAKER_09", "timestamp": [333.08, 345.8], "sentence": " Nach einer israelischen Militäroperation im Westjordanland, bei der mindestens acht Menschen getötet wurden, ist es in Jenin zu heftigen Zusammenstößen gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [345.8, 352.34], "sentence": " Israel flog Drohnenangriffe auf Ziele militanter Palästinenser, während Bodentruppen ein Flüchtlingslager stürmen."}, {"speaker": "SPEAKER_08", "timestamp": [352.34, 390.08], "sentence": " Der palästinensische Ministerpräsident sagte, Israel wolle das Lager auslöschen. لما يقوم به المستوطنون من إرهاب واعتداءات إننا ندعو العالم إلى وقف العدوان على أهلنا في جنين فورا وندعو إلى التصدي له والتصدي لقطعان المستوطنين ونطالب بيقاع كل عقوبات ممكنة بحق إسرائيل المعتدية والتي ترعى الإرهاب وإرهاب المستوطنين Das Lager Jenin sei ein militantes Zentrum, von dem aus Angriffe auf Israel verübt wurden, so die israelische Armee."}, {"speaker": "SPEAKER_02", "timestamp": [390.08, 411.06], "sentence": " Mehr als 1000 Soldaten sollen an dem Einsatz beteiligt sein."}, {"speaker": "SPEAKER_08", "timestamp": [411.06, 416.4], "sentence": " Jenin und das dazugehörende Flüchtlingslager gelten als Hochburg militanter Palästinenser."}], [{"speaker": "SPEAKER_02", "timestamp": [416.4, 426.24], "sentence": " Zuletzt kam es vor gut 20 Jahren während des zweiten Palästinenser-Aufstandes zu einem vergleichbaren Einsatz."}], [{"speaker": "SPEAKER_08", "timestamp": [426.24, 433.8], "sentence": " In Israel haben zehntausende Gegner der Justizreform am Flughafen Ben Gurion bei Tel Aviv demonstriert."}, {"speaker": "SPEAKER_05", "timestamp": [433.8, 439.62], "sentence": " Nach Medienberichten hätten Sicherheitskräfte Demonstranten mit Gewalt aus der Ankunftshalle gedrängt."}, {"speaker": "SPEAKER_08", "timestamp": [439.62, 443.38], "sentence": " Bei Zusammenstößen seien fast 40 Menschen festgenommen worden."}, {"speaker": "SPEAKER_08", "timestamp": [443.38, 467.64], "sentence": " Vor dem Protest hatte der rechtsextreme Polizeiminister die Polizei aufgefordert, nicht zu kapitulieren vor Menschen, die die Demokratie untergraben wollen. Auch in anderen Städten liefen Protestaktionen. In der Küstenstadt Haifa hatten Hunderte den Hafen blockiert. Die Regierung Netanjahu geht den Umbau des Justizsystems nach einer Unterbrechung wieder an. Kritiker sehen die demokratische Ordnung dadurch gefährdet."}, {"speaker": "SPEAKER_03", "timestamp": [467.64, 480.5], "sentence": " Im Norden Argentiniens wird gerade über die größte Freihandelszone der Welt mit 780 Millionen Menschen verhandelt."}, {"speaker": "SPEAKER_08", "timestamp": [480.5, 509.94], "sentence": " Das Abkommen zwischen der Europäischen Union und vier südamerikanischen Staaten vereint im Mercosur. Grundsätzlich einig war man sich nach 20 zähen Jahren bereits 2019. Allerdings hat sich die politische Landschaft in Südamerika seitdem gewandelt. Brasilien gehen insbesondere die höheren europäischen Umweltstandards zu weit. Argentinien will bei Zollbefreiungen und Exportquoten nachverhandeln und kritisierte ebenfalls die von Brüssel geforderte Zusatzerklärung zu Klima-, Umwelt- und Menschenrechten."}, {"speaker": "SPEAKER_08", "timestamp": [509.94, 516.9], "sentence": " Aber auch in Europa wollen manche ihre Märkte schützen, andere fürchten die Aufweichung von Arbeits- oder Umweltstandards."}, {"speaker": "SPEAKER_08", "timestamp": [516.9, 521.96], "sentence": " In zwei Wochen findet in Brüssel der erste EU-Lateinamerika-Gipfel seit acht Jahren statt."}], [{"speaker": "SPEAKER_08", "timestamp": [521.96, 528.2], "sentence": " Die spanische EU-Präsidentschaft wird als Gelegenheit gesehen, den ehrgeizigen Pakt endgültig abzuschließen."}, {"speaker": "SPEAKER_11", "timestamp": [528.2, 568.4], "sentence": " Schnell durch die Nacht mit dem Zug. Das war mal schick, dann fast abgeschafft. Billigflüge und billiges Benzin machten im Nachtzug den Chaos. Jetzt ist die Bahnreise im Dunkeln wieder in. Es ist ein sehr interessanter und abenteuerlicher Weg, um zu reisen. Während man nachts reist, ist es so effizient, dass es plötzlich eine Alternative für das Fliegen ist."}, {"speaker": "SPEAKER_10", "timestamp": [568.4, 581.2], "sentence": " Wir wollen diese Route nach Prag verlängern."}, {"speaker": "SPEAKER_11", "timestamp": [581.2, 602.06], "sentence": " Das ist wirklich eine Ost-West-Verkümpfung zwischen Zentral- und Westeuropa. Nachtzüge sind emissionsärmer, billiger und umweltfreundlicher als Flüge."}, {"speaker": "SPEAKER_10", "timestamp": [602.06, 635.32], "sentence": " Aber sind sie auch für Familien, Kinder oder ältere Menschen geeignet? Viele denken, Nachtzüge seien vor allem etwas für junge Leute, die das Abenteuer suchen. They used to travel when they were young, they all used to travel by train. They're used to it. And for the young people, we have to show them how nice the experience is actually on the train, to be on the train during the night, that it's more exciting than flying."}, {"speaker": "SPEAKER_11", "timestamp": [635.32, 638.58], "sentence": " And children, they always love it."}, {"speaker": "SPEAKER_10", "timestamp": [638.58, 644.1], "sentence": " I have three children myself, and we obviously we travel by train whenever possible."}, {"speaker": "SPEAKER_10", "timestamp": [644.1, 656.36], "sentence": " Immer mehr europäische Bahngesellschaften nehmen Nachtzugverbindungen in ihren Fahrplan wieder auf."}, {"speaker": "SPEAKER_11", "timestamp": [656.36, 665.38], "sentence": " Vom Liegesitz bis zum privaten Schlafwagenabteil gibt es für jeden Wunsch und jedes Budget eine Reiseoption. Ein Klassiker der Bahnreise ist zurück auf der Schiene."}, {"speaker": "SPEAKER_06", "timestamp": [665.38, 682.6], "sentence": " Jasper Philipsen hat die dritte Etappe der Tour de France gewonnen, die aus dem spanischen Baskenland erstmals auf französisches Gebiet führte. Als zweiter verpasste der deutsche Tour-Debütant Phil Bauhaus nur knapp eine Sensation bei der Zielankunft in Bayonne."}], [{"speaker": "SPEAKER_06", "timestamp": [682.6, 690.6], "sentence": " Dritter wurde der Australier Caleb Ewan. Das gelbe Trikot von Adam Yates geriet nicht in Gefahr. Der Brite führt in der Gesamtwertung"}], [{"speaker": "SPEAKER_06", "timestamp": [690.6, 703.36], "sentence": " weiterhin mit sechs Sekunden Vorsprung auf seinen slowenischen Teamkollegen Tadej Pogacar und seinen Zwillingsbruder Simon Yates. In lauer Stellung auf Rang 6 liegt Titelverteidiger Jonas Vingegaard aus Dänemark."}]]}