{"chapters": [{"start_time": 0.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.82], "sentence": " Tote und Verletzte bei russischen Angriffen auf die ukrainische Hafenstadt Odessa."}, {"speaker": "SPEAKER_04", "timestamp": [6.82, 18.82], "sentence": " Videoansprache vor dem Parlament in Kiew. EU-Kommissionspräsidentin von der Leyen fordert von der Ukraine auf dem Weg in die EU weitere Reformen."}, {"speaker": "SPEAKER_05", "timestamp": [18.82, 27.96], "sentence": " Ob Paris, Rom oder Athen, klassische europäische Metropolen liegen wieder voll im Urlaubstrend."}, {"speaker": "SPEAKER_04", "timestamp": [27.96, 38.16], "sentence": " In der Schweiz können homosexuelle Paare jetzt heiraten. Ein Referendum vom vergangenen September trat zum 1. Juli in Kraft."}, {"speaker": "SPEAKER_03", "timestamp": [38.16, 47.54], "sentence": " 17 Menschen sind nach ukrainischen Angaben bei nächtlichen russischen Bombenangriffen in der Hafenstadt Odessa getötet worden."}, {"speaker": "SPEAKER_03", "timestamp": [47.54, 51.08], "sentence": " So zerstörte eine Rakete ein neunstöckiges Wohngebäude."}, {"speaker": "SPEAKER_03", "timestamp": [51.08, 60.74], "sentence": " Der Chef der örtlichen Militärverwaltung Serhii Bratschuk teilte mit, die Rakete sei von einem russischen Militärflugzeug über dem Schwarzen Meer abgefeuert worden."}, {"speaker": "SPEAKER_03", "timestamp": [60.74, 64.38], "sentence": " Die Angaben waren nicht unabhängig zu überprüfen."}, {"speaker": "SPEAKER_03", "timestamp": [64.38, 65.0], "sentence": " Die Angaben waren nicht unabhängig zu überprüfen."}, {"speaker": "SPEAKER_03", "timestamp": [65.0, 76.1], "sentence": " Unterdessen hat Moskau den angekündigten Start einer Zugverbindung zwischen der Halbinsel Krim und den im Krieg besetzten Städten Kherson und Melitopol verschoben."}, {"speaker": "SPEAKER_02", "timestamp": [76.1, 86.1], "sentence": " Als Grund wurden Sicherheitsbedenken angegeben. Nur wenige Tage nachdem die Ukraine den Status eines EU-Beitrittskandidaten erhalten hatte,"}], [{"speaker": "SPEAKER_04", "timestamp": [86.1, 90.44], "sentence": " hat Kommissionspräsidentin Ursula von der Leyen Reformen im Land angemahnt."}, {"speaker": "SPEAKER_04", "timestamp": [90.44, 97.8], "sentence": " In einer Videoansprache vor dem Parlament in Kiew sagte die Politikerin, dass die Unterstützung durch die EU nicht nachlassen werde."}, {"speaker": "SPEAKER_01", "timestamp": [97.8, 107.06], "sentence": " Putins Armee tötet immer noch ihre Brüder und Schwestern."}, {"speaker": "SPEAKER_04", "timestamp": [107.06, 111.64], "sentence": " Sie besetzen weiterhin ihr Land, rauben ihr Getreide und bombardieren ihre Städte."}, {"speaker": "SPEAKER_01", "timestamp": [111.64, 117.74], "sentence": " Sie wehren sich tapfer. Europa wird der Ukraine so lange beistehen, wie es nötig ist."}, {"speaker": "SPEAKER_04", "timestamp": [117.74, 120.14], "sentence": " Wir werden nicht ruhen, bis sie gesiegt haben."}, {"speaker": "SPEAKER_00", "timestamp": [120.14, 135.52], "sentence": " Bis die Ukraine Mitglied der EU wird, wird es noch Jahre dauern. Bis dahin fordert Brüssel Anstrengungen, etwa im Kampf gegen Korruption und den Einfluss von Oligarchen."}, {"speaker": "SPEAKER_01", "timestamp": [135.52, 145.6], "sentence": " Die Verhinderung und die Bekämpfung von Korruption steht seit der Revolution der Würde ganz oben auf ihrer Agenda."}, {"speaker": "SPEAKER_02", "timestamp": [145.6, 149.58], "sentence": " Sie haben einen beeindruckenden Antikorruptionsapparat geschaffen."}, {"speaker": "SPEAKER_00", "timestamp": [149.58, 157.88], "sentence": " Doch jetzt brauchen diese Institutionen Zähne und die richtigen Leute in den leitenden Positionen."}, {"speaker": "SPEAKER_04", "timestamp": [157.88, 167.76], "sentence": " Die Tatsache, ein EU-Beitrittskandidat geworden zu sein, hat der Ukraine Auftrieb gegeben. Wie schnell Kiew dieses Ziel nun erreicht, liegt wohl auch in dessen eigenen Händen."}, {"speaker": "SPEAKER_04", "timestamp": [167.76, 186.04], "sentence": " In mehreren europäischen Ländern wird ein erheblicher Anstieg der Corona-Neuinfektionen verzeichnet. Nach Angaben von WHO-Europa-Direktor Hans Kluge hat sich die Anzahl im vergangenen Monat europaweit verdoppelt."}, {"speaker": "SPEAKER_01", "timestamp": [186.04, 190.98], "sentence": " Er rät im Interview mit Euronews zur Vorsicht und empfiehlt mehr Impfungen."}, {"speaker": "SPEAKER_04", "timestamp": [190.98, 198.9], "sentence": " Wir sollten nicht selbstgefährlich sein. Das heißt nicht, dass die Leute ihren Urlaub verschieben sollten. Absolut nicht."}, {"speaker": "SPEAKER_01", "timestamp": [198.9, 206.88], "sentence": " Aber wir müssen die Schwachen schützen, impfen und auffrischen. In Ländern, in denen die Zahl der Erkrankten stark ansteigt,"}], [{"speaker": "SPEAKER_04", "timestamp": [206.88, 214.96], "sentence": " ist es sinnvoll, in überfüllten, geschlossenen Räumen mit schlechter Belüftung eine Maske zu tragen, um sich gegenseitig zu schützen."}, {"speaker": "SPEAKER_04", "timestamp": [214.96, 225.24], "sentence": " Wir wissen auch, dass es einen Zeitrahmen gibt, in dem ein paar Wochen nach einem Anstieg neuer Fälle die Zahl der Krankenhausaufenthalte zunimmt."}, {"speaker": "SPEAKER_05", "timestamp": [225.24, 233.06], "sentence": " Aber auch in dem Fall sollten wir die Menschen nicht verängstigen, keine Urlaube absagen, sondern den gesunden Menschenverstand walten lassen."}, {"speaker": "SPEAKER_00", "timestamp": [233.06, 238.82], "sentence": " Die Pandemie habe die psychische Gesundheit der Menschen in Europa erheblich beeinträchtigt."}, {"speaker": "SPEAKER_05", "timestamp": [238.82, 244.04], "sentence": " Der russische Angriffskrieg in der Ukraine sorge jetzt für zusätzliche Belastungen, sagte Kluge."}, {"speaker": "SPEAKER_05", "timestamp": [244.04, 246.26], "sentence": " Krieg in der Ukraine sorge jetzt für zusätzliche Belastungen, sagte Kluge."}, {"speaker": "SPEAKER_00", "timestamp": [246.26, 266.48], "sentence": " Die europäische Region war seit dem Zweiten Weltkrieg nicht mehr mit einem Krieg solchen Ausmaßes konfrontiert. Und die Menschen sind ängstlich. Sie sind auch besorgt über die Auswirkungen auf sich selbst, denn es wird immer schwieriger für die Menschen ihren Treibstoff zu bezahlen, für einige grundlegende Dinge zu bezahlen."}, {"speaker": "SPEAKER_05", "timestamp": [266.48, 271.7], "sentence": " Also muss die Politik dies sehr ernst nehmen und sich auf die Schwächsten in unserer Gesellschaft konzentrieren."}, {"speaker": "SPEAKER_00", "timestamp": [271.7, 277.8], "sentence": " Denn schon während des 19. Jahrhunderts sahen wir soziale Brüche und dann politischen Extremismus."}, {"speaker": "SPEAKER_05", "timestamp": [277.8, 296.3], "sentence": " Wir müssen beharrlich bleiben und die Menschen schützen. Wir müssen uns schützen und die Menschen schützen. Die klassischen europäischen Urlaubsziele sind wieder schwer im Kommen und liegen damit weltweit im Trend."}], [{"speaker": "SPEAKER_05", "timestamp": [296.3, 307.36], "sentence": " Nach Berechnungen der Weltorganisation für Tourismus der Vereinten Nationen sind die weltweiten Ankünfte von Reisenden im ersten Quartal um 182 Prozent gegenüber dem Vorjahr gestiegen."}, {"speaker": "SPEAKER_00", "timestamp": [307.36, 313.34], "sentence": " Und in Paris tummeln sich bereits wieder so viele Urlaubende wie 2019 vor der Pandemie."}, {"speaker": "SPEAKER_00", "timestamp": [313.34, 324.48], "sentence": " Alle Fachleute haben uns gesagt, dass wir zwei, drei, vier Jahre warten müssen, bevor wir das Niveau von 2019, 2018 wieder erreichen. Das waren sehr gute Jahre."}, {"speaker": "SPEAKER_00", "timestamp": [324.48, 327.7], "sentence": " 2019, 2018 wieder erreichen. Das waren sehr gute Jahre."}, {"speaker": "SPEAKER_00", "timestamp": [327.7, 340.54], "sentence": " Es hat ein paar Wochen, ein paar Monate gedauert, seit dem 15. Februar, nicht nur zur Stabilisierung, sondern um das beste Ergebnis zu übertreffen, das wir je hatten."}, {"speaker": "SPEAKER_05", "timestamp": [340.54, 345.28], "sentence": " In Rom lassen sich die Urlaubshungrigen auch nicht von Hitzewelle und Maskenpflicht abschrecken."}, {"speaker": "SPEAKER_00", "timestamp": [345.28, 350.94], "sentence": " Die Nationale Hotelvereinigung sprach von einem Tsunami an Buchungen, vor allem aus den USA."}, {"speaker": "SPEAKER_05", "timestamp": [350.94, 366.74], "sentence": " Ein Urlauber aus Dresden sagte, Für mich war die größte Herausforderung hier, mich an das Tragen der Maske bei dem heißen Wetter zu gewöhnen und daran, dass es viele Leute gibt, die die Maskenpflicht ignorieren und dass es generell voll ist."}, {"speaker": "SPEAKER_00", "timestamp": [366.74, 372.88], "sentence": " Beeindruckend ist auch der Ansturm auf die Akropolis."}, {"speaker": "SPEAKER_04", "timestamp": [372.88, 377.58], "sentence": " Als Hauptgrund für den Boom nannte die griechische Regierung den Wegfall der Corona-Beschränkungen."}, {"speaker": "SPEAKER_05", "timestamp": [377.58, 389.28], "sentence": " Wenn man sich erinnert, wie leer und tot alles während der Pandemie war, ist es schön zu sehen, dass alles wieder in Schwung kommt und die Menschen wieder reisen und draußen sein können."}, {"speaker": "SPEAKER_04", "timestamp": [389.28, 400.12], "sentence": " Das griechische Tourismusministerium sorgt sich allerdings um negative Einflüsse wie den Krieg in der Ukraine, die Inflation und die Energiekrise, die den herrschenden Ansturm abschwächen könnten."}, {"speaker": "SPEAKER_00", "timestamp": [400.12, 409.84], "sentence": " In der Schweiz können gleichgeschlechtliche Paare erst jetzt heiraten."}], [{"speaker": "SPEAKER_04", "timestamp": [409.84, 420.52], "sentence": " Ein vor neun Monaten abgehaltenes Referendum, das die Eheschließung Homosexueller ermöglicht, trat zum 1. Juli in Kraft."}, {"speaker": "SPEAKER_00", "timestamp": [420.52, 426.94], "sentence": " Euronews sprach mit einem lesbischen Paar, das sich nun auf seinen Hochzeitstag im August freut."}, {"speaker": "SPEAKER_04", "timestamp": [426.94, 439.14], "sentence": " Wir sind wirklich sehr bewegt. Wir haben so lange darauf gewartet, endlich heiraten zu dürfen. Das ist unglaublich."}, {"speaker": "SPEAKER_00", "timestamp": [439.14, 450.62], "sentence": " Für mich ist das Gleichheit. Es bedeutet, dass wir gleich behandelt werden, dass wir gleich sind. Es ist ein ganz wichtiger Tag und ich bin sehr, sehr glücklich, dass ich diese Frau heiraten kann."}, {"speaker": "SPEAKER_04", "timestamp": [450.62, 463.88], "sentence": " Beim Referendum im September 2021 stimmten rund 64 Prozent der SchweizerInnen für die Ehe für alle."}, {"speaker": "SPEAKER_00", "timestamp": [463.88, 465.0], "sentence": " Rund 64 Prozent der SchweizerInnen für die Ehe für alle."}, {"speaker": "SPEAKER_04", "timestamp": [465.0, 477.04], "sentence": " Die traditionell konservative Schweiz gehörte bislang zu den wenigen westeuropäischen Ländern, die gleichgeschlechtliche Ehen nicht anerkannten."}, {"speaker": "SPEAKER_00", "timestamp": [477.04, 484.02], "sentence": " Eine neue Konzerthalle? Moderne Kunst? Nein, das ist der größte Wärmespeicher Deutschlands."}, {"speaker": "SPEAKER_05", "timestamp": [484.02, 489.02], "sentence": " Und eine der Problemlösungen für die Volatilität im Energiesystem."}, {"speaker": "SPEAKER_04", "timestamp": [489.02, 496.94], "sentence": " Der gewaltige Stahlzylinder steht in Berlin, ist 45 Meter hoch und kann bis zu 56 Millionen Liter Heißwasser fassen."}, {"speaker": "SPEAKER_04", "timestamp": [496.94, 512.28], "sentence": " Daneben steht Europas größte Power-to-Heat-Anlage, die überschüssige Wind- und Sonnenenergie in Wärme umwandelt. Nach Angaben des Energieversorgers Vattenfall wird der Turm Berliner Haushalte in diesem Winter auch dann heizen, wenn die russischen Gaslieferungen versiegen."}, {"speaker": "SPEAKER_00", "timestamp": [512.28, 519.82], "sentence": " Die größte Herausforderung für uns alle ist natürlich, dass es enorme Schwankungen im Energiesystem gibt."}, {"speaker": "SPEAKER_04", "timestamp": [519.82, 527.04], "sentence": " So hat man manchmal einen Überschuss an Strom in den Netzen, den man nicht mehr nutzen kann, dann muss man die Windräder abschalten."}, {"speaker": "SPEAKER_00", "timestamp": [527.04, 530.72], "sentence": " Hier stehen wir nun und können diesen Strom in unser Netz aufnehmen."}, {"speaker": "SPEAKER_04", "timestamp": [530.72, 537.06], "sentence": " Bisher ist es kaum möglich, größere Wärmemengen zu speichern."}, {"speaker": "SPEAKER_01", "timestamp": [537.06, 539.06], "sentence": " Der Turm funktioniert wie eine Thermoskanne."}, {"speaker": "SPEAKER_00", "timestamp": [539.06, 548.42], "sentence": " Wenn der Strom nicht benötigt wird, weil Wohnungen bereits warm sind, wird die Energie gespeichert und die Wärme dann wieder abgegeben, wenn sie gebraucht wird."}, {"speaker": "SPEAKER_01", "timestamp": [548.42, 556.24], "sentence": " Das, was gerade passiert, das, was der Krieg in der Ukraine und die Energiekrise uns lehrt, das kann nur sein, wir müssen schneller werden."}], [{"speaker": "SPEAKER_02", "timestamp": [556.24, 560.46], "sentence": " Das ist die einzige sinnvolle Lehre, die wir sozusagen aus dieser Erfahrung ziehen können."}, {"speaker": "SPEAKER_02", "timestamp": [560.46, 567.76], "sentence": " Wir müssen schneller werden, erstens wegen der Klimaneutralität, wegen der Klimaschutz und zweitens, um unabhängig zu werden."}, {"speaker": "SPEAKER_02", "timestamp": [567.76, 575.5], "sentence": " Also um in Zukunft Wärmeversorgung hinzukriegen und Energieversorgung hinzubekommen, die eben unabhängig vom Import ist."}, {"speaker": "SPEAKER_01", "timestamp": [575.5, 581.72], "sentence": " Nach seiner Fertigstellung Ende dieses Jahres wird es der größte Wärmespeicher Europas sein."}, {"speaker": "SPEAKER_01", "timestamp": [581.72, 585.46], "sentence": " Doch in den Niederlanden ist bereits ein noch größerer geplant."}]]}