{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.92], "sentence": " Russlands Präsident Wladimir Putin hat der Armee dafür gedankt, dass sie de facto den Bürgerkrieg beendet hätte."}, {"speaker": "SPEAKER_11", "timestamp": [7.92, 16.9], "sentence": " Green Deal in Gefahr. Konservative blockieren EU-Naturgesetz."}, {"speaker": "SPEAKER_04", "timestamp": [16.9, 28.42], "sentence": " Ehemaliger Chef von Audi, Stadler, zu Bewegungsstrafe im Zusammenhang mit dem Dieselskandal verurteilt."}, {"speaker": "SPEAKER_07", "timestamp": [28.42, 36.46], "sentence": " Nach Implosion der Titan, Fachkundige fordern Regulierungen für Tauchboote."}, {"speaker": "SPEAKER_06", "timestamp": [36.46, 53.3], "sentence": " Russlands Präsident Wladimir Putin hat in einer Schweigeminute der beim Aufstand der Wagner-Gruppe getöteten russischen Kampfpiloten gedacht."}], [{"speaker": "SPEAKER_02", "timestamp": [53.3, 110.14], "sentence": " Den Soldaten der russischen Armee dankte der Staatschef dafür, dass sie am Wochenende de facto den Bürgerkrieg gestoppt hätten. Sie haben die russische Kriegswehr tatsächlich und die Aufständischen seien aufgehoben. Yevgeny Prigozhin soll mit seinem Privatflugzeug in Belarus gelandet sein."}, {"speaker": "SPEAKER_06", "timestamp": [110.14, 118.04], "sentence": " Wladimir Putin hatte die Wagner-Söldner vor die Wahl gestellt, entweder in die Armee einzutreten oder nach Belarus zu gehen."}, {"speaker": "SPEAKER_06", "timestamp": [118.04, 124.74], "sentence": " Der belarussische Machthaber Alexander Lukaschenko erwähnte den Wagner-Chef in seiner Ansprache nicht."}, {"speaker": "SPEAKER_06", "timestamp": [124.74, 125.64], "sentence": " Alexander Lukaschenko erwähnte den Wagner-Chef in seiner Ansprache nicht."}, {"speaker": "SPEAKER_06", "timestamp": [125.64, 134.6], "sentence": " Dabei soll Lukaschenko den Deal zur Kehrtwende der Aufständischen vermittelt und am Samstag lange mit Prigoschin verhandelt haben."}, {"speaker": "SPEAKER_10", "timestamp": [134.6, 177.96], "sentence": " Was genau den Wagner-Chef zur Kehrtwende bewegt hat, bleibt weiter unklar. Esta aura del gran mediador y del pilar de la estabilidad de Rusia en este momento está muy dañada esta imagen. Pero ahora bien, una cosa es dañar la imagen y otra cosa es dañar su poder, su verdadero poder. Der Aufstand des Anführers der Wagner-Gruppe, Evgeny Prigozhin, wirft Fragen zur Machtposition von Wladimir Putin auf."}], [{"speaker": "SPEAKER_06", "timestamp": [177.96, 188.38], "sentence": " Mira Milosevic, Forscherin am Elcano Royal Institute, sieht jedoch keine Anzeichen dafür, dass diese Meuterei der Anfang vom Ende für Putin sein könnte."}, {"speaker": "SPEAKER_10", "timestamp": [188.38, 196.28], "sentence": " In diesem Moment gibt es keine klaren Beweise, dass Putin seriös den Machtpunsch von Putin befeuert."}, {"speaker": "SPEAKER_06", "timestamp": [196.28, 202.98], "sentence": " Der Machtverkehr wurde von Wagner an die russische Armada gemacht."}, {"speaker": "SPEAKER_10", "timestamp": [202.98, 227.0], "sentence": " hecho ya de Wagner a las Fuerzas Armadas rusas. Por lo tanto, no habrá una ruptura en la coordinación de la respuesta militar de las fuerzas rusas en Ucrania. Wagner es un grupo ofensivo. En este momento Rusia no lo necesita. No es imprescindible porque Rusia ahora está con la estrategia defensiva ante la contraofensiva de Ucrania. weil Russland jetzt mit der Defensivstrategie vor der Kontraoffensive der Ukraine ist."}, {"speaker": "SPEAKER_06", "timestamp": [227.0, 235.7], "sentence": " In der Ukraine untergräbt die Krise die Moral der russischen Truppen, da sie nach Ansicht von Expertinnen die Ziele der Militäroperation nie verstanden haben."}, {"speaker": "SPEAKER_06", "timestamp": [235.7, 242.06], "sentence": " Putin könnte die Wahlen 2024 zum Anlass nehmen, die Militärführung auszutauschen."}, {"speaker": "SPEAKER_12", "timestamp": [242.06, 245.64], "sentence": " Wir glauben nicht, dass Putin mit der Militärführung zufrieden ist. Es scheint, dass er der russischen Militärführung auszutauschen. Wir glauben nicht, dass Putin mit dem Militär zufrieden ist."}, {"speaker": "SPEAKER_12", "timestamp": [245.64, 249.28], "sentence": " Es scheint, dass er nicht mehr auf den russischen Militär vertraut."}, {"speaker": "SPEAKER_12", "timestamp": [249.28, 255.14], "sentence": " Weil Gregorzian das Militär direkt aufs Publikum kritisiert hat."}, {"speaker": "SPEAKER_12", "timestamp": [255.14, 256.88], "sentence": " Und Putin hat das erlaubt."}, {"speaker": "SPEAKER_12", "timestamp": [256.88, 260.94], "sentence": " Und Putin wusste natürlich darüber."}, {"speaker": "SPEAKER_06", "timestamp": [260.94, 294.62], "sentence": " Und es scheint, dass alles passiert ist, weil Putinminister Scheugu werden kaum Folgen dort erwarten."}, {"speaker": "SPEAKER_11", "timestamp": [294.62, 305.58], "sentence": " Konservative EU-Abgeordnete feiern ihren Sieg im Europäischen Parlament."}], [{"speaker": "SPEAKER_12", "timestamp": [305.58, 313.18], "sentence": " Zuvor hatte der Umweltausschuss das sogenannte Gesetz zur Wiederherstellung der Natur abgelehnt."}, {"speaker": "SPEAKER_11", "timestamp": [313.18, 321.52], "sentence": " Es war das erste Mal, dass der Ausschuss ein Gesetz des EU-Klimaschutzplans, den sogenannten Green Deal, die Zustimmung verweigerte."}, {"speaker": "SPEAKER_08", "timestamp": [321.52, 372.7], "sentence": " Die Ablehnung erfolgte, nachdem der größte politische Block im Parlament, die christdemokratische EVP, eine Kampagne gegen den Text gestartet hatte. Dabei führte sie Bedenken des Agrarsektors an, der Preiserhöhungen befürchtete. proposal was not good made. It's a very, very bad proposal. We don't know what happens in the different member states with this proposal. We have no clear impact assessment to food security. And so the basic is not very good. And so we said we need a good baseline to have a good proposal for nature restoration. And I'm very sad that we have to go to thisizepräsident Timmermans in den letzten neun Monaten nicht erkennt, dass er eine schlechte Vorschläge gemacht hat, sie zurückgezogen hat und eine bessere gemacht hat. Ich bin sehr traurig darüber."}, {"speaker": "SPEAKER_11", "timestamp": [372.7, 379.0], "sentence": " Ziel des Vorschlags war es, die Natur auf 20 Prozent der Land- und Meeresflächen der EU wiederherzustellen."}, {"speaker": "SPEAKER_11", "timestamp": [379.0, 389.72], "sentence": " Landwirte in der gesamten EU befürchten, dass der Plan sie dazu zwingen wird, die Produktion auf einigen ihrer Flächen aufzugeben, um Platz für Wälder, Wiesen und Gräben zu schaffen."}, {"speaker": "SPEAKER_09", "timestamp": [389.72, 440.04], "sentence": " Die Befürworter des Plans halten dies jedoch für eine kurzsichtige Vision, die den Plan der EU gefährdet, bis 2050 Klimaneutralität zu erreichen, den sogenannten Green Deal. I think it is in danger. We will not reach our targets for biodiversity, for soil health, for healthy rivers, oceans, land. We will not reach our targets for sustainable agriculture and we will also not reach our climate targets. Because we need about 10% of the emission reduction which is enshrined in the climate law is supposed to come from ecosystems which absorb carbon. Eine letzte Chance hat der Text, wenn im Juli in Straßburg das gesamte Plenum über ihn abstimmt."}, {"speaker": "SPEAKER_11", "timestamp": [440.04, 453.58], "sentence": " Rupert Stadler wurde zu einem Jahr und neun Monaten Freiheitsstrafe auf Bewährung verurteilt."}], [{"speaker": "SPEAKER_04", "timestamp": [453.58, 459.54], "sentence": " Stadler wurde vom Landgericht München im Zusammenhang mit dem Dieselskandal wegen Betrugs schuldig gesprochen."}, {"speaker": "SPEAKER_02", "timestamp": [459.54, 462.7], "sentence": " Er muss auch über eine Million Euro Geldstrafe zahlen."}, {"speaker": "SPEAKER_04", "timestamp": [462.7, 470.3], "sentence": " Zwei weitere Mitangeklagte wurden zu kürzeren Bewährungsstrafen verurteilt. Stadler hatte die Vorwürfe stets bestritten, gestand aber im Mai."}, {"speaker": "SPEAKER_04", "timestamp": [470.3, 485.04], "sentence": " Dieses Geständnis ist in mehrfacher Hinsicht bemerkenswert. Zum einen hat hier ein Vorstandsvorsitzender eines deutschen Automobilherstellers den Tatvorwurf, den die Staatsanwaltschaft gegen ihn erhoben hat, nämlich den Tatvorwurf des Betruges durch Unterlassen, vollumfänglich eingeräumt."}, {"speaker": "SPEAKER_03", "timestamp": [485.04, 491.46], "sentence": " Das hat soweit ersichtlich in dem gesamten Dieselkomplex in der Bundesrepublik bislang noch niemand in dieser Position getan."}, {"speaker": "SPEAKER_04", "timestamp": [491.46, 507.34], "sentence": " Stadler, der die Luxussparte von Audi und Volkswagen leitete, gab zu, dass er die Markteinführung von Autos mit manipulierter Software zur Umgehung von Abgaswerten zuließ, selbst nachdem die Affäre von US-Ermittlern aufgedeckt worden war."}, {"speaker": "SPEAKER_04", "timestamp": [507.34, 511.44], "sentence": " Es sind die ersten strafrechtlichen Urteile in Deutschland im Zuge des Dieselskandals."}, {"speaker": "SPEAKER_04", "timestamp": [511.44, 521.44], "sentence": " Hunderttausende Pilger bewegen sich durch das saudi-arabische Tal von Mina zum Berg"}], [{"speaker": "SPEAKER_05", "timestamp": [521.44, 531.32], "sentence": " Arafat bei Sonnenaufgang für einen entscheidenden Tag der Hadsch, um zu beten und um Vergebung zu bitten sowie Predigten zu hören."}, {"speaker": "SPEAKER_05", "timestamp": [531.32, 536.08], "sentence": " Der Tag gilt als Höhepunkt des jährlichen Hadsch."}, {"speaker": "SPEAKER_05", "timestamp": [536.08, 546.44], "sentence": " Er findet an dem Ort statt, an dem der Prophet Muhammad nach muslimischem Glauben seine letzte Predigt hielt und zu Gleichheit und Einheit unter den Muslimen aufrief."}, {"speaker": "SPEAKER_05", "timestamp": [546.44, 558.56], "sentence": " Muslime glauben, dass das Gebet an diesem Tag auf dem Berg Arafat, etwa 20 Kilometer östlich der heiligen Stadt Mekka, ihre beste Chance auf Erlösung und spirituelle Erneuerung ist."}, {"speaker": "SPEAKER_05", "timestamp": [558.56, 572.22], "sentence": " Der Hadsch ist eine Pflicht für alle Muslime, die körperlich und finanziell in der Lage sind, diese Reise anzutreten, die den Gläubigen entlang eines Pfades führt, den der Prophet Mohammed vor 1400 Jahren überquert hat."}, {"speaker": "SPEAKER_07", "timestamp": [572.22, 582.5], "sentence": " Die Implosion des Tauchboots Titan lässt die Frage nach der Sicherheit derartiger Gefährte"}], [{"speaker": "SPEAKER_01", "timestamp": [582.5, 605.36], "sentence": " in internationalen Gewässern aufkommen. Denn für die Erforschung der Tiefsee durch Unterseeboote gibt es nach Expertenansicht kaum Regeln oder Vorschriften. Und sie müssen geklassifiziert werden. Aber ein Submersible, das von der Rückseite eines Fassads entlanggelaufen ist, kann es nicht."}, {"speaker": "SPEAKER_01", "timestamp": [605.36, 611.04], "sentence": " Und das ist die grüne Bereich, die Art von Ambigüität, in der Ocean Gate gearbeitet hat."}, {"speaker": "SPEAKER_07", "timestamp": [611.04, 617.46], "sentence": " Dass das Unternehmen das Tauchboot nicht unabhängig zertifizieren ließ, halten viele Fachkundige für rechtswidrig."}, {"speaker": "SPEAKER_00", "timestamp": [617.46, 631.1], "sentence": " Experte Thomas Schönbaum zufolge hätte sich die Firma Ocean Gate ein US-Recht halten müssen. Der US-Law, es gibt ein 1993 Passenger-Wessel-Safety-Akt, das Regulierungen hat."}, {"speaker": "SPEAKER_00", "timestamp": [631.1, 647.58], "sentence": " Und die wichtigste Regulierung ist, dass das Submersible für die Sicherheit bezeichnet und geklärt werden sollte, bevor die kommerzielle Venture. certified, classed for safety before the commercial venture."}, {"speaker": "SPEAKER_07", "timestamp": [647.58, 654.64], "sentence": " Fachleute fordern, internationale Vorschriften und unabhängige Stellen einzubeziehen, um Tauchboote zu zertifizieren."}, {"speaker": "SPEAKER_01", "timestamp": [654.64, 665.36], "sentence": " I think if there were classification societies and rules in place, I think there would be a lot more vigorous inspection of this submersible."}, {"speaker": "SPEAKER_07", "timestamp": [665.36, 697.68], "sentence": " An independent classification society to examine the craft and determine in advance before it undertakes any passengers transport, they should have undertaken a safety investigation, including metal fatigue. Zuletzt waren Vorwürfe laut geworden, dass die Entwickler und Betreiber des Tauchboots anerkannte Standards um Gangen und Warnungen missachtet hatten."}]]}