{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 613.0}, {"start_time": 613.0, "end_time": 685}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.6], "sentence": " Eröffnung der Münchner Sicherheitskonferenz. Zelensky erneuert seine Forderung nach mehr westlichen Waffen."}, {"speaker": "SPEAKER_02", "timestamp": [7.6, 18.42], "sentence": " In Den Haag soll ab Juli ein neues internationales Zentrum zur Untersuchung der Verbrechen der russischen Aggression gegen die Ukraine eingerichtet werden."}, {"speaker": "SPEAKER_08", "timestamp": [18.42, 27.36], "sentence": " Nach dem Erdbeben in der Türkei wird die Bergung von Überlebenden seltener, aber es gibt sie."}, {"speaker": "SPEAKER_03", "timestamp": [27.36, 36.94], "sentence": " Neuer Expertenbericht. Chilenischer Dichter Pablo Neruda wurde offenbar vergiftet."}, {"speaker": "SPEAKER_03", "timestamp": [36.94, 48.88], "sentence": " Nur wenige Tage vor dem ersten Jahrestag des Ukraine-Kriegs ist die Münchner Sicherheitskonferenz eröffnet worden."}], [{"speaker": "SPEAKER_07", "timestamp": [48.88, 55.0], "sentence": " Erwartungsgemäß ist Russlands Krieg in der Ukraine das dominierende Thema der diesjährigen Konferenz."}, {"speaker": "SPEAKER_04", "timestamp": [55.0, 72.74], "sentence": " Der ukrainische Präsident, der per Video zugeschaltet war, meinte bei der Waffenhilfe zu Eile. We need the speed, speed of our agreements, speed of our delivery to strengthen our sling, speed of decisions to limit Russian potential."}, {"speaker": "SPEAKER_04", "timestamp": [72.74, 81.64], "sentence": " There is no alternative to speed because it is the speed that the life depends on."}, {"speaker": "SPEAKER_07", "timestamp": [81.64, 106.82], "sentence": " There is no alternative to Ukrainian victory. Der deutsche Bundeskanzler Olaf Scholz riecht in seiner Rede Verbündete dazu auf, sich den deutschen Lieferungen von Kampfpanzern für die Ukraine anzuschließen."}, {"speaker": "SPEAKER_07", "timestamp": [106.82, 119.76], "sentence": " Auch die Beziehungen zu China werden Thema der Konferenz in München sein, an der zahlreiche Staats- und Regierungschefs teilnehmen, darunter US-Vizepräsidentin Kamala Harris und NATO-Generalsekretär Jens Stoltenberg."}, {"speaker": "SPEAKER_15", "timestamp": [119.76, 150.24], "sentence": " Applaus in kauf um die ostukrainische stadt zu erobern bei einem solchen offensiv tempo sind die ursprünglichen kriegsziele der vor einem jahr begonnenen invasion kaum zu erreichen keines der"}], [{"speaker": "SPEAKER_15", "timestamp": [150.24, 169.08], "sentence": " beiden länder können seine militärischen ziele erreichen so ein us militärstratege durch einen gefangene austausch kommen 100 soldaten und der von russischen kräften verschleppte erste stellvertretende bürgermeister von einer rar heim in die Ukraine. Im Gegenzug übergibt die Ukraine 101 russische Kriegsgefangene."}, {"speaker": "SPEAKER_08", "timestamp": [169.08, 177.98], "sentence": " Auf der gesamten Frontlinie zwischen Saporischia im Süden und Kremina im Norden halten die russischen Truppen den Druck aufrecht, erzielen aber nur kleine Geländegewinne."}, {"speaker": "SPEAKER_04", "timestamp": [177.98, 180.72], "sentence": " Für Kherson wird mit einer Offensive gerechnet."}, {"speaker": "SPEAKER_15", "timestamp": [180.72, 187.94], "sentence": " In der Nacht wurden 32 Luft- und Seegestützte Raketen auf die Ukraine abgefeuert. Mindestens die Hälfte sei abgefangen worden."}, {"speaker": "SPEAKER_15", "timestamp": [187.94, 194.92], "sentence": " In der Oblast Kirovorat in der Zentralukraine schlugen Raketen ein, sowie auch in der westlich gelegenen Stadt Lviv."}, {"speaker": "SPEAKER_02", "timestamp": [194.92, 212.06], "sentence": " Ein neues internationales Zentrum zur Untersuchung des Verbrechens der russischen Aggressionen gegen die Ukraine durch die politische Elite Russlands soll ab Juli in Den Haag in den Niederlanden eingerichtet werden."}], [{"speaker": "SPEAKER_02", "timestamp": [212.06, 225.06], "sentence": " Diese Ankündigung erfolgte nach einem Treffen zwischen dem EU-Kommissar für Justiz und dem Generalstaatsanwalt der Ukraine am Freitag in Brüssel."}, {"speaker": "SPEAKER_16", "timestamp": [225.06, 263.14], "sentence": " Dies wird als erster Schritt zur Einrichtung eines Sondertribunals angesehen. Die beiden Juristen trafen auch mit der Freeze and Seize Task Force zusammen, die sich mit den beschlagnahmten Privatvermögen russischer und weißrussischer Oligarchen im Wert von rund 21,5 Milliarden Euro befasst."}, {"speaker": "SPEAKER_02", "timestamp": [263.14, 270.56], "sentence": " Hinzu kommen rund 300 Milliarden Euro an Vermögenswerten der russischen Zentralbank, die von der EU und den G7-Ländern blockiert wurden."}, {"speaker": "SPEAKER_02", "timestamp": [270.56, 286.16], "sentence": " Die Diskussion dreht sich um die Frage, wie dieses Geld legal für den Wiederaufbau der Ukraine und die Entschädigung der Opfer verwendet werden kann. Eine Möglichkeit besteht darin, die Vermögenswerte so zu investieren, dass die Erlöse in der Ukraine verwendet werden und das ursprüngliche Kapital unangetastet bleibt."}, {"speaker": "SPEAKER_17", "timestamp": [286.16, 297.36], "sentence": " Die russischen Ressourcen sind der beste, fairen Weg, um die russische Aggression zu kompensieren."}, {"speaker": "SPEAKER_17", "timestamp": [297.36, 305.9], "sentence": " Denn es ist ein russisches Staat und alle Staatsanwälte der russischen Föderation, die den Akt der Aggression verurteilt haben."}, {"speaker": "SPEAKER_02", "timestamp": [305.9, 317.42], "sentence": " Brüssel arbeitet außerdem an einer neuen Richtlinie, mit der die Liste der europäischen Straftaten um einen neuen Straftatbestand für diejenigen erweitert werden soll, die versuchen, die Sanktionen gegen Russland zu umgehen."}, {"speaker": "SPEAKER_15", "timestamp": [317.42, 329.46], "sentence": " Damit könnten die EU-Regierungen das Vermögen von Unternehmern und Einzelpersonen beschlagnahmen, die sich nicht an die Beschränkungen halten."}], [{"speaker": "SPEAKER_09", "timestamp": [329.46, 342.56], "sentence": " Vor genau 15 Jahren hat Kosovo in Pristina seine Unabhängigkeit erklärt. Doch bis heute verweigert Serbien die Anerkennung der Tat 1999 nach dem Eingreifen der NATO, die Kontrolle über das Land verloren hat."}, {"speaker": "SPEAKER_09", "timestamp": [342.56, 347.72], "sentence": " Viele Angehörige der serbischen Minderkeit sehen mit Bitterkeit in die Zukunft."}, {"speaker": "SPEAKER_12", "timestamp": [347.72, 384.68], "sentence": " Der kosovarische Ministerpräsident Albin Kurti verweist gern auf die Fortschritte, die erreicht wurden."}, {"speaker": "SPEAKER_01", "timestamp": [384.68, 403.68], "sentence": " Doch die Arbeitslosenquote im Kosovo liegt bei etwa 40 Prozent."}, {"speaker": "SPEAKER_09", "timestamp": [403.68, 420.26], "sentence": " Nationalisten beider Seiten sehen sich im Aufwind."}, {"speaker": "SPEAKER_10", "timestamp": [420.26, 432.92], "sentence": " Obwohl Serbien und Kosovo den jüngsten sogenannten deutsch-französischen Dialogvorschlag akzeptiert haben, schwelt der Konflikt weiter."}], [{"speaker": "SPEAKER_09", "timestamp": [432.92, 438.76], "sentence": " Wunder wie die Rettung dieser Frau aus den Trümmern von Karaman Maraj werden immer seltener."}, {"speaker": "SPEAKER_13", "timestamp": [438.76, 450.78], "sentence": " Nach 258 Stunden unter den Trümmern wurde sie schließlich lebend geborgen. Ebenfalls in Karamanmaras hat eine 17-Jährige mehr als zehn Tage überlebt, bis Bergungsteams sie retten konnten."}, {"speaker": "SPEAKER_09", "timestamp": [450.78, 454.14], "sentence": " Sie wurde nach Ankara gebracht, um dort medizinisch versorgt zu werden."}, {"speaker": "SPEAKER_00", "timestamp": [454.14, 459.84], "sentence": " Bisher liegt die Zahl der Todesopfer durch das Erdbeben allein in der Türkei bei über 36.000."}, {"speaker": "SPEAKER_09", "timestamp": [459.84, 464.3], "sentence": " Doch unter den eingefallenen Häusern werden noch tausende weitere befürchtet."}, {"speaker": "SPEAKER_08", "timestamp": [464.3, 496.42], "sentence": " Doch unter den eingefallenen Häusern werden noch Tausende weitere befürchtet. Die UNO hat der Türkei ein Hilfspaket in Höhe von einer Milliarde Dollar zugesagt. In den betroffenen Städten sind immer mehr schwere Geräte im Einsatz, um die zerstörten Gebäude abzutragen."}, {"speaker": "SPEAKER_05", "timestamp": [496.42, 500.12], "sentence": " Die Behörden standen in der Kritik, nicht schnell genug zu helfen."}, {"speaker": "SPEAKER_08", "timestamp": [500.12, 508.14], "sentence": " In Gaziantep hat man begonnen, neue Häuser für die Opfer des Bebens zu errichten."}, {"speaker": "SPEAKER_08", "timestamp": [508.14, 516.56], "sentence": " Die türkische Regierung hat 100 Bauträger und Bauunternehmer wegen angeblicher Unregelmäßigkeiten beim Bau vieler der eingestürzten Gebäude festgenommen."}, {"speaker": "SPEAKER_08", "timestamp": [516.56, 520.28], "sentence": " Anklagen gegen PolitikerInnen gibt es bisher nicht."}, {"speaker": "SPEAKER_08", "timestamp": [520.28, 526.88], "sentence": " nicht. Es war offenbar Mord."}], [{"speaker": "SPEAKER_03", "timestamp": [526.88, 538.88], "sentence": " Fast 50 Jahre nach dem Tod des chilenischen Literaturnobelpreisträgers Pablo Neruda hat eine internationale Expertenkommission einen neuen Bericht über die Todesursache vorgelegt."}, {"speaker": "SPEAKER_06", "timestamp": [538.88, 559.0], "sentence": " Es soll das Neurotoxin Botulinum gefunden worden sein."}, {"speaker": "SPEAKER_03", "timestamp": [559.0, 592.68], "sentence": " Auch der Fahrer des Schriftstellers ist überzeugt, Neruda wurde ermordet. Wenn sie einen Schmuck an Sie schlagen, machen sie immer einen Granit, zum Beispiel. Die Wissenschaftler aus Chile, Kanada und Dänemark übergaben ihre Untersuchung der zuständigen Richterin."}, {"speaker": "SPEAKER_11", "timestamp": [592.68, 611.22], "sentence": " Neruda starb 1973, wenige Tage nach dem Staatsstreich, gegen den mit ihm befreundeten Präsidenten Salvador Allende. Das Umfeld von Neruda geht davon aus, dass er auf Anweisung der Militärjunta von General Augusto Pinochet getötet wurde."}, {"speaker": "SPEAKER_03", "timestamp": [611.22, 624.0], "sentence": " Klimaproteste unter dem Motto, ihr tanzt, wir brennen, haben in diesem Jahr den Wiener Opernball überschattet."}], [{"speaker": "SPEAKER_17", "timestamp": [624.0, 627.34], "sentence": " Wir brennen haben in diesem Jahr den Wiener Opernball überschattet."}, {"speaker": "SPEAKER_09", "timestamp": [627.34, 630.18], "sentence": " Wir haben den roten Teppich gestört, warum?"}, {"speaker": "SPEAKER_14", "timestamp": [630.18, 633.06], "sentence": " Da drinnen tanzen sie, während die Klimakrise voranschreitet."}, {"speaker": "SPEAKER_14", "timestamp": [633.06, 638.02], "sentence": " Das sind die reichten 10 Prozent in Österreich, die die Hälfte der Treibhausgasemissionen verursachen."}, {"speaker": "SPEAKER_14", "timestamp": [638.02, 642.66], "sentence": " Sie baden im Luxus und gehen im Opernball, während gleichzeitig unsere Lebensgrundlage abbrennt."}, {"speaker": "SPEAKER_14", "timestamp": [642.66, 646.54], "sentence": " Und das ist ihre Schuld."}, {"speaker": "SPEAKER_09", "timestamp": [646.54, 658.52], "sentence": " Auch vor der Oper gab es Proteste."}, {"speaker": "SPEAKER_09", "timestamp": [658.52, 677.62], "sentence": " Nicht nur die Politprominenz aus Wien, allen voran Bundespräsident Alexander Van der Bellen und Kanzler Karl Nehammer, waren anwesend. Auch der deutsche Finanzminister Christian Lindner. Stargast war diesmal die US-Filmikone Jane Fonda, die sich auch als Friedensaktivistin engagiert."}]]}