{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.9], "sentence": " Tote und Verletzte auf beiden Seiten. Zerstörung im Krieg in der Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [6.9, 15.0], "sentence": " Gericht in Moskau verhängt sieben Jahre Haft für Reizwort Krieg."}, {"speaker": "SPEAKER_03", "timestamp": [15.0, 26.16], "sentence": " Trauer und Fassungslosigkeit weltweit nach Mord an Shinzo Abe."}, {"speaker": "SPEAKER_01", "timestamp": [26.16, 37.74], "sentence": " Brüssel wird ihn nicht vermissen. EU-Institutionen warten auf Boris Johnsons Nachfolger."}, {"speaker": "SPEAKER_06", "timestamp": [37.74, 51.36], "sentence": " Die Ukraine bereitet sich nach der weitgehenden russischen Eroberung von Luhansk weiter auf Angriffe auf die ostukrainische Nachbarregion Donetsk vor."}], [{"speaker": "SPEAKER_01", "timestamp": [51.36, 57.62], "sentence": " Die dortigen Behörden forderten die Zivilbevölkerung zur Flucht auf."}, {"speaker": "SPEAKER_01", "timestamp": [57.62, 72.18], "sentence": " Bei Beschuss von Orden im Kriegsgebiet Ostukraine wurden erneut Menschen verletzt oder getötet. Beide Kriegsparteien machten sich gegenseitig für Tote und Verletzte bei den neuen Angriffen verantwortlich."}, {"speaker": "SPEAKER_06", "timestamp": [72.18, 81.1], "sentence": " Am Freitag meldete das ukrainische Militär erfolgreiche Angriffe auf Ziele in den von russischen Truppen kontrollierten Gebieten."}, {"speaker": "SPEAKER_01", "timestamp": [81.1, 87.62], "sentence": " Präsident Volodymyr Zelensky reiste in die Nähe der Front und verlieh Orden an Soldaten."}, {"speaker": "SPEAKER_01", "timestamp": [87.62, 98.6], "sentence": " Zelensky rief den Westen mit Nachdruck zu weiteren Waffenlieferungen auf. Er sieht den westlichen Waffensystemen eine kraftvolle Verstärkung der ukrainischen Armee im Krieg gegen Russland."}, {"speaker": "SPEAKER_01", "timestamp": [98.6, 107.94], "sentence": " Mit treffgenauer Artillerie zerstöre die Ukraineepots und andere Ziele, die für die Logistik der Russen wichtig seien, so Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [107.94, 117.04], "sentence": " Am Vortag hatten ukrainische Soldaten die Nationalflagge auf der Schlangeninsel im Schwarzen Meer wieder gehisst."}, {"speaker": "SPEAKER_01", "timestamp": [117.04, 129.74], "sentence": " Das russische Militär gab an, jetzt mit Raketen auf die Soldaten und die Flagge geschossen zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [129.74, 133.86], "sentence": " Weil er Russlands Einmarsch in die Ukraine öffentlich Krieg genannt hat,"}], [{"speaker": "SPEAKER_01", "timestamp": [133.86, 139.5], "sentence": " ist ein Abgeordneter eines Moskauer Bezirksparlaments zu sieben Jahren Straflager verurteilt worden."}, {"speaker": "SPEAKER_03", "timestamp": [139.5, 148.0], "sentence": " Die offizielle Begründung lautete, Alexej Gorinov habe vorsätzlich falsche Informationen über den Einsatz der Streitkräfte der Russischen Föderation verbreitet."}, {"speaker": "SPEAKER_00", "timestamp": [148.0, 156.0], "sentence": " Seine Anwältin, heute hat mein Mandant sieben Jahre Gefängnis bekommen für seine Worte, für seine Meinungen, für seine Überzeugungen."}, {"speaker": "SPEAKER_00", "timestamp": [156.0, 165.98], "sentence": " Gorinov hatte in einer Vorstandssitzung des Bezirksparlaments Mitte März von Krieg gesprochen und nicht wie offiziell vom Kreml vorgegeben von einer militärischen Spezialoperation."}, {"speaker": "SPEAKER_00", "timestamp": [165.98, 174.12], "sentence": " Der Politiker wurde auf Grundlage eines neuen Gesetzes verurteilt, das angebliche Fake News über Russlands Armee unter Strafe stellt."}, {"speaker": "SPEAKER_02", "timestamp": [174.12, 185.5], "sentence": " Während dieses Wahlkampfauftritts im Westen Japans ist der ehemalige Regierungschef Shinzo Abe hinterrücks niedergeschossen worden. Abe erlitt einen Herz-Lungen-Stillstand"}], [{"speaker": "SPEAKER_02", "timestamp": [185.5, 190.76], "sentence": " und verstarb kurz nach seiner Einlieferung in eine Klinik in der ehemaligen Kaiserstadt Nara."}, {"speaker": "SPEAKER_02", "timestamp": [190.76, 230.34], "sentence": " Dorthin war er mit einem Hubschrauber geflogen worden. Der mutmaßliche Täter konnte wenige Sekunden nach der Bluttat von Sicherheitskräften überwältigt und festgenommen werden. Es soll sich um einen 41-jährigen Mann handeln, der früher den japanischen Selbstverteidigungsstreitkräften angehörte. Der Mann sagte laut japanischen Medien nach seiner Festnahme, er sei unzufrieden mit Abe und habe ihn töten wollen. Die tödlichen Schüsse fielen wahrscheinlich aus einer selbstgebauten Waffe. Abe hatte Japan vom Dezember 2012 bis September 2020 regiert und war damit der am längsten amtierende Ministerpräsident des Landes."}, {"speaker": "SPEAKER_02", "timestamp": [230.34, 239.5], "sentence": " Abes Nachfolger als Regierungschef Fumio Kishida brach nach dem Anschlag seinen Wahlkampf im Norden Japans ab und kehrte nach Tokio zurück."}, {"speaker": "SPEAKER_00", "timestamp": [239.5, 242.68], "sentence": " Seine Regierung richtete einen Krisenstab ein."}, {"speaker": "SPEAKER_01", "timestamp": [242.68, 246.02], "sentence": " Seine Regierung richtete einen Krisenstab ein."}], [{"speaker": "SPEAKER_01", "timestamp": [246.02, 260.4], "sentence": " Der tödliche Anschlag auf Shinzo Abe in einem der sichersten Länder der Welt, das über ein äußerst scharfes Waffengesetz verfügt und eine Null-Toleranz-Politik gegenüber Schusswaffen verfolgt, hat die Politik weltweit schockiert."}, {"speaker": "SPEAKER_01", "timestamp": [260.4, 267.26], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen nannte den Mord an Abe brutal und feige."}, {"speaker": "SPEAKER_01", "timestamp": [267.26, 276.72], "sentence": " Und der Präsident des Europäischen Rates, Charles Michel, versicherte den Japanern, dass die Europäer mit ihnen um Abe trauerten."}, {"speaker": "SPEAKER_01", "timestamp": [276.72, 285.4], "sentence": " Auch Frankreichs Präsident Emmanuel Macron schrieb auf Twitter, er sei zutiefst schockiert über den abscheulichen Angriff."}, {"speaker": "SPEAKER_01", "timestamp": [285.4, 293.8], "sentence": " Im Namen des französischen Volkes übermittle ich den japanischen Behörden und dem japanischen Volk mein Beileid nach der Ermordung von Shinzo Abe."}, {"speaker": "SPEAKER_01", "timestamp": [293.8, 297.3], "sentence": " Japan hat einen großartigen Politiker verloren."}, {"speaker": "SPEAKER_01", "timestamp": [297.3, 306.38], "sentence": " Der deutsche Kanzler Olaf Scholz äußerte sich fassungslos über den Mordanschlag auf Shinzo Abe. Das tödliche Attentat mache ihn tief traurig, schrieb er auf Twitter."}, {"speaker": "SPEAKER_01", "timestamp": [306.38, 312.5], "sentence": " Sein tiefes Mitgefühl gelte Abes Familie und dem japanischen Ministerpräsidenten Fumio Kishida."}, {"speaker": "SPEAKER_01", "timestamp": [312.5, 317.0], "sentence": " Wir stehen auch in diesen schweren Stunden eng an der Seite Japans, versicherte Scholz."}, {"speaker": "SPEAKER_06", "timestamp": [317.0, 327.98], "sentence": " Der Sturz von Boris Johnson wurde in der EU mit einer gewissen Genugtuung aufgenommen, wenn auch nur hinter vorgehaltener Hand."}], [{"speaker": "SPEAKER_06", "timestamp": [327.98, 336.02], "sentence": " Allerdings glaubt in Brüssel niemand, dass sich die Dinge wirklich ändern könnten, denn in der britischen konservativen Partei bleibt man beim Brexit geeint."}, {"speaker": "SPEAKER_06", "timestamp": [336.02, 344.72], "sentence": " Wahr ist aber auch, dass die Beziehungen zwischen Brüssel und London am Tiefpunkt waren, da Johnson permanent damit drohte, das Nordirland-Protokoll außer Kraft zu setzen."}, {"speaker": "SPEAKER_06", "timestamp": [344.72, 347.02], "sentence": " Und waren, da Johnson permanent damit drohte, das Nordirland-Protokoll außer Kraft zu setzen."}, {"speaker": "SPEAKER_04", "timestamp": [347.02, 352.46], "sentence": " Johnson sei eine unbeständige Persönlichkeit. Er lüge, er halte sich nicht an Vereinbarungen."}, {"speaker": "SPEAKER_00", "timestamp": [352.46, 355.6], "sentence": " So Gavin Walsh vom Wilfrid Martins Center."}, {"speaker": "SPEAKER_04", "timestamp": [355.6, 360.48], "sentence": " Es sei sehr schwer für alle, mit ihm umzugehen, einschließlich seines eigenen Kabinetts."}, {"speaker": "SPEAKER_00", "timestamp": [360.48, 370.72], "sentence": " Andererseits sei Johnson sehr kämpferisch beim Thema Brexit gewesen, weil er verstanden habe, dass der Zusammenhalt der Konservativen und der Wähler eine harte Linie zum Brexit erfordert habe."}, {"speaker": "SPEAKER_06", "timestamp": [370.72, 375.6], "sentence": " Deswegen sei er so aggressiv wie möglich gegenüber der EU gewesen."}, {"speaker": "SPEAKER_06", "timestamp": [375.6, 405.72], "sentence": " Unter den möglichen Kandidaten für die Nachfolge von Johnson gibt es viele, die sich für einen praktischeren Ansatz entscheiden könnten. Aber nicht alle. Innenministerin Priti Patel sei wahrscheinlich diejenige, die am meisten an Konfrontation interessiert sei und wäre daher aus Sicht der EU die schlechteste Kandidatin. Wer der beste Bewerber aus EU-Sicht sei, sei unklar. Am Ende könnte es aber eine Rückkehr zu normalen Beziehungen geben."}, {"speaker": "SPEAKER_04", "timestamp": [405.72, 412.46], "sentence": " Die Europäische Kommission hat auf die Euronews-Frage zu Johnsons Abgang mit No Comment geantwortet."}, {"speaker": "SPEAKER_06", "timestamp": [412.46, 418.36], "sentence": " Und für die Tschechische Republik, das Land, das derzeit den Rat leitet, gibt es etwas Hoffnung."}, {"speaker": "SPEAKER_04", "timestamp": [418.36, 430.5], "sentence": " In Bezug auf die Beziehungen zwischen Großbritannien und der EU sei zu hoffen, dass dies keinen ernsthaften Einfluss haben werde, so Außenminister Landi Pawski."}, {"speaker": "SPEAKER_06", "timestamp": [430.5, 433.6], "sentence": " Er hoffe, dass Großbritannien sich an das Völkerrecht halte."}, {"speaker": "SPEAKER_04", "timestamp": [433.6, 440.52], "sentence": " Die Beziehungen von Johnson zu Brüssel waren immer stürmisch, auch während seiner Zeit als Korrespondent des Daily Telegraph."}, {"speaker": "SPEAKER_00", "timestamp": [440.52, 444.3], "sentence": " Er war einer der großen Förderer der Pro-Brexit-Kampagne."}, {"speaker": "SPEAKER_00", "timestamp": [444.3, 449.96], "sentence": " Als Premierminister hat sein permanentes Infragestellen der Abkommen miter der Pro-Brexit-Kampagne. Als Premierminister hat sein permanentes Infragestellen der Abkommen mit der EU die Beziehungen verschlimmert."}, {"speaker": "SPEAKER_01", "timestamp": [449.96, 453.58], "sentence": " In Brüssel durften ihn nur wenige vermissen."}, {"speaker": "SPEAKER_06", "timestamp": [453.58, 463.16], "sentence": " Das Mobilier National im Herzen von Paris. Eine staatliche Einrichtung, die sich um den"}], [{"speaker": "SPEAKER_00", "timestamp": [463.16, 465.06], "sentence": " Erhalt des historischen Erbes kümmert. Hier beginnt für diesen monumentalen Wollteppich ist ein der ersten von Paris, eine staatliche Einrichtung, die sich um den Erhalt des historischen Erbes kümmert."}, {"speaker": "SPEAKER_02", "timestamp": [465.06, 469.06], "sentence": " Hier beginnt für diesen monumentalen Wollteppich ein neues Leben."}, {"speaker": "SPEAKER_06", "timestamp": [469.06, 474.94], "sentence": " Er zierte einst regelmäßig den Boden von Notre Dame bis zum großen Brand von 2019."}, {"speaker": "SPEAKER_05", "timestamp": [474.94, 485.7], "sentence": " Von den Flammen blieb der wertvolle Bodenschmuck zwar verschont, dafür wurde er aber durch Staub, Asche und vor allem durch die Feuchtigkeit nach den Löscharbeiten in Mitleidenschaft gezogen."}, {"speaker": "SPEAKER_05", "timestamp": [485.7, 491.0], "sentence": " In den vergangenen drei Jahren wurde der Teppich mühevoll entstaubt und gereinigt."}, {"speaker": "SPEAKER_05", "timestamp": [491.0, 494.3], "sentence": " Jetzt steht hier im Mobilier National die Restaurierung an."}, {"speaker": "SPEAKER_05", "timestamp": [494.3, 499.22], "sentence": " Ein langwieriger Prozess, der sich über mindestens zwei Jahre ziehen wird."}, {"speaker": "SPEAKER_05", "timestamp": [499.22, 503.62], "sentence": " Denn das kostbare Stück misst gigantische 25 mal 7 Meter."}, {"speaker": "SPEAKER_05", "timestamp": [503.62, 505.62], "sentence": " Das kostbare Stück misst gigantische 25 mal 7 Meter."}, {"speaker": "SPEAKER_00", "timestamp": [505.62, 518.74], "sentence": " Es geht bei diesem Projekt vor allem um Verschleißreparaturen und um die Beseitigung von Schädlingen."}, {"speaker": "SPEAKER_05", "timestamp": [518.74, 534.56], "sentence": " Die Restaurierung sollte reibungslos ablaufen, denn unser Team kennt sich mit solchen Schäden aus, wie zum Beispiel Brüche im Stoff oder Mottenlöcher."}, {"speaker": "SPEAKER_00", "timestamp": [534.56, 541.78], "sentence": " Hier im Mobilier National haben wir alle nötigen Mittel, um die Schäden zu reparieren."}, {"speaker": "SPEAKER_04", "timestamp": [541.78, 545.76], "sentence": " Es handelt sich um eine ziemlich traditionelle Restaurierung."}, {"speaker": "SPEAKER_05", "timestamp": [545.76, 554.08], "sentence": " Aber das Besondere ist, dass der Teppich 100 Quadratmeter groß ist und wir mindestens 10 Leute brauchen, um ihn überhaupt von der Stelle zu bewegen."}, {"speaker": "SPEAKER_04", "timestamp": [554.08, 563.4], "sentence": " Ansonsten gibt es bei der Restaurierung aber keine großen Schwierigkeiten für uns. Der riesige Teppich wurde 1825 von König Karl X. in Auftrag gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [563.4, 566.48], "sentence": " Nachfolger Louis Philipp schenkte ihn dann der Notre Dame."}, {"speaker": "SPEAKER_04", "timestamp": [566.48, 574.72], "sentence": " Danach wurde der Teppich immer bei großen Ereignissen oder Zeremonien ausgerollt, wie zum Besuch von Papst Johannes Paul II. 1980."}, {"speaker": "SPEAKER_05", "timestamp": [574.72, 582.0], "sentence": " Bis 2024 soll der Teppich wieder in seinem alten Glanz erstrahlen, pünktlich zur Wiedereröffnung der Notre Dame."}]]}