{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 614.0}, {"start_time": 614.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.08], "sentence": " Krieg in der Ukraine. Tote und Verletzte durch russische Luftangriffe. Ukraine soll US-Streumunition eingesetzt haben."}, {"speaker": "SPEAKER_05", "timestamp": [8.08, 18.36], "sentence": " Rechtspopulist Javier Mille gewinnt Vorwahlen in Argentinien. Konservative Allianz und peronistisches Regierungslager folgen auf den Plätzen."}, {"speaker": "SPEAKER_06", "timestamp": [18.36, 26.24], "sentence": " Hawaii. Vorsichtige Zeichen der Hoffnung. Hilfe für Betroffene der schweren Brände."}, {"speaker": "SPEAKER_13", "timestamp": [26.24, 36.38], "sentence": " Netanyahus Politik oder warum es viele Israelis ausgerechnet nach Deutschland zieht."}, {"speaker": "SPEAKER_06", "timestamp": [36.38, 48.58], "sentence": " In der Ukraine sind am Sonntag in der Region Kherson sieben Menschen durch russischen Artilleriebeschuss getötet und etwa 15 weitere verletzt worden."}], [{"speaker": "SPEAKER_06", "timestamp": [48.58, 54.4], "sentence": " Ukrainischen Angaben zufolge kam unter anderem eine vierköpfige Familie mit einem Baby ums Leben."}, {"speaker": "SPEAKER_06", "timestamp": [54.4, 75.5], "sentence": " Der ukrainische Präsident Volodymyr Selenskyy kündigte an, kein Verbrechen Russlands unbeantwortet zu lassen. Wir haben seit der Anfang dieser Tag und bis zum 6. Abend 17 Berichtungen über Schüsse nur in der Kherson-Oberstadt, aber auch in der Mekolaivschina, Zaporizschina, Donbass, Kharkivschina, bei der Grenze mit Russland im Norden."}, {"speaker": "SPEAKER_06", "timestamp": [75.5, 91.52], "sentence": " In der von Separatisten kontrollierten Stadt Donetsk soll ein Mann durch einen ukrainischen Angriff getötet worden sein. Lokal in Medien zufolge setzte das ukrainische Militär mehr als 100 in den USA hergestellte Artilleriegranaten ein, darunter auch Streumunition."}, {"speaker": "SPEAKER_06", "timestamp": [91.52, 105.2], "sentence": " In der Nacht zum Montag wurde in weiten Teilen der Ukraine wieder Luftalarm ausgelöst. Der ukrainischen Luftwaffe zufolge griff Russland erneut die südukrainische Region Odessa mit Raketen und Kamikaze-Drohnen an."}, {"speaker": "SPEAKER_06", "timestamp": [105.2, 113.58], "sentence": " Die Angaben der beiden Seiten in dem seit 17 Monaten andauernden Angriffskrieg lassen sich nicht unabhängig überprüfen."}, {"speaker": "SPEAKER_14", "timestamp": [113.58, 123.92], "sentence": " Ungarns wichtigstes Musikereignis, das Siket-Festival, positioniert sich gegen den russischen Angriffskrieg."}], [{"speaker": "SPEAKER_14", "timestamp": [123.92, 129.1], "sentence": " Auf der Hauptbühne trat der ukrainische Künstler Dima Malakow vor tausenden von Menschen auf."}, {"speaker": "SPEAKER_14", "timestamp": [129.1, 134.84], "sentence": " Mehr als zehn ukrainische Künstlerinnen und Künstler sind dieses Jahr beim SIGET Festival präsent."}, {"speaker": "SPEAKER_14", "timestamp": [134.84, 145.16], "sentence": " Eine der Künstlerinnen hat ihr Zuhause verloren, erlebt aber auch Positives. Die Leute in der Ukraine sind mehr interessiert in ukrainische Musik als vorher."}, {"speaker": "SPEAKER_00", "timestamp": [145.16, 152.0], "sentence": " Und deshalb habe ich mehr gesungen."}, {"speaker": "SPEAKER_00", "timestamp": [152.0, 157.14], "sentence": " Ich habe mehr monatliche Hörer auf verschiedenen Plattformen."}, {"speaker": "SPEAKER_14", "timestamp": [157.14, 163.36], "sentence": " Viele Besucher des Festivals kommen ebenfalls aus der Ukraine und leben mittlerweile woanders, weit weg von zu Hause."}, {"speaker": "SPEAKER_04", "timestamp": [163.36, 190.84], "sentence": " Auch das UNHCR ist dieses Jahr in Szeged gibt es auch Festivalbesucher aus Russland."}, {"speaker": "SPEAKER_14", "timestamp": [190.84, 207.84], "sentence": " Der Euronews-Korrespondent traf unter anderem auf Tatjana aus Russland, die jetzt in Budapest lebt."}, {"speaker": "SPEAKER_10", "timestamp": [207.84, 218.16], "sentence": " Eines ist sicher, das Ciget Festival bietet genügend Freiraum für die russische und die ukrainische Flagge."}, {"speaker": "SPEAKER_14", "timestamp": [218.16, 228.2], "sentence": " Bei den Vorwahlen in Argentinien hat der Rechtspopulist Javier Millet die meisten Stimmen erhalten."}], [{"speaker": "SPEAKER_01", "timestamp": [228.2, 236.78], "sentence": " Der Ökonom, der sich selbst als Anarchokapitalisten bezeichnet, erreichte mit seiner Koalition die Freiheit schreitet voran etwa 30 Prozent."}, {"speaker": "SPEAKER_14", "timestamp": [236.78, 240.76], "sentence": " Damit lag er vor den beiden traditionellen Parteienkoalitionen."}, {"speaker": "SPEAKER_05", "timestamp": [240.76, 269.78], "sentence": " Die konservative Allianz gemeinsam für den Wandel nominierte die frühere Innenministerin Patricia Bullrich. Das Bündnis kam auf fast 28 Prozent der Stimmen. Auf Seiten des peronistischen Regierungslagers gewann der amtierende Wirtschaftsminister Sergio Massa die interne Vorausscheidung. Er kam mit insgesamt 27 Prozent der Stimmen auf den dritten Platz. Die Vorwahlen galten auch als Stimmungstest für die Präsidentschaftswahlen am 22. Oktober."}, {"speaker": "SPEAKER_05", "timestamp": [269.78, 273.62], "sentence": " Argentinien steckt in einer schweren Finanz- und Wirtschaftskrise."}, {"speaker": "SPEAKER_05", "timestamp": [273.62, 279.9], "sentence": " Das Land leidet etwa unter einem zu großen Staatsapparat und einer geringen Produktivität der Industrie."}, {"speaker": "SPEAKER_06", "timestamp": [279.9, 291.32], "sentence": " Von der tödlichsten Waldbrandkatastrophe in den Vereinigten Staaten seit mehr als 100 Jahren sprechen US-Medien."}], [{"speaker": "SPEAKER_06", "timestamp": [291.32, 300.2], "sentence": " Fest steht, mit 93 bestätigten Toten sind die Wald- und Buschbrände auf Maui in jedem Fall eines der verheerendsten Unglücke in der Geschichte der USA."}, {"speaker": "SPEAKER_06", "timestamp": [300.2, 304.3], "sentence": " Der Fund weiterer Toter ist zu befürchten."}, {"speaker": "SPEAKER_06", "timestamp": [304.3, 309.44], "sentence": " Inzwischen kommen von der zweitgrößten Hawaii-Insel vorsichtige Zeichen der Hoffnung."}, {"speaker": "SPEAKER_06", "timestamp": [309.44, 315.74], "sentence": " Behörden von Maui meldeten am Sonntagnachmittag, dass immer größere Teile der Feuer unter Kontrolle seien."}, {"speaker": "SPEAKER_07", "timestamp": [315.74, 332.8], "sentence": " Organisationen und Einzelpersonen leisten Hilfe. Ich habe Wasser, Eis und Gatorade. Ich habe viel Futter, aber ich habe genug, um zu überleben."}, {"speaker": "SPEAKER_10", "timestamp": [332.8, 336.36], "sentence": " Besonders schwer getroffen hat es die Kleinstadt Leheine."}, {"speaker": "SPEAKER_07", "timestamp": [336.36, 341.36], "sentence": " Erreichbar lediglich über je eine große Zufahrtsstraße im Norden und Süden."}, {"speaker": "SPEAKER_10", "timestamp": [341.36, 363.22], "sentence": " Das hatte die Rettungsarbeiten erschwert."}, {"speaker": "SPEAKER_06", "timestamp": [363.22, 366.84], "sentence": " Trost finden die Betroffenen unter anderem in Kirchen."}, {"speaker": "SPEAKER_11", "timestamp": [366.84, 371.36], "sentence": " Eine Messe ganz in der Nähe des verbrannten Gebiets leitete der Bischof von Honolulu."}, {"speaker": "SPEAKER_06", "timestamp": [371.36, 380.22], "sentence": " Er verlas eine Botschaft von Papst Franziskus. Der Pontifex schrieb, er bete für diejenigen, die geliebte Menschen, Häuser und ihre Lebensgrundlage verloren haben."}, {"speaker": "SPEAKER_06", "timestamp": [380.22, 383.02], "sentence": " haben."}], [{"speaker": "SPEAKER_14", "timestamp": [383.02, 393.12], "sentence": " Die Straßen von Niamey schienen am Sonntag ruhig zu sein, nachdem die nigrische Armee eine Kundgebung zur Unterstützung des gestürzten Präsidenten Mohamed Basum aufgelöst hatte."}, {"speaker": "SPEAKER_14", "timestamp": [393.12, 416.12], "sentence": " Eine Woche nach Ablauf einer Frist für die Putschisten in Niger, Basum entweder wieder einzusetzen oder mit einer militärischen Intervention zu rechnen, zeigen sich die Machthaber nun offen für Diplomatie, um die PAD-Situation mit den Eko-Wass-Staaten zu lösen. Das gab eine Gruppe hochrangiger nigerianischer Islamwissenschaftler am Sonntag nach einem Treffen mit der Junta in Niamey bekannt."}, {"speaker": "SPEAKER_14", "timestamp": [416.12, 425.32], "sentence": " Machthaber General Abdurrahman Tiani habe demnach erklärt, dass seine Tür offen sei, um den Weg der Diplomatie und des Friedens zu erkunden."}, {"speaker": "SPEAKER_14", "timestamp": [425.32, 433.08], "sentence": " Der Besuch aus Niger fand zu einem Zeitpunkt statt, an dem die Eko-Wachsstaaten alle Optionen zur Wiederherstellung der Zivilherrschaft in Niger prüft."}, {"speaker": "SPEAKER_13", "timestamp": [433.08, 450.64], "sentence": " Unterdessen strömten Tausende in Niamä zu einem Konzachsenden Zahl von Menschen aus seinem Land, die Deutschland zu ihrer Heimat machen."}], [{"speaker": "SPEAKER_13", "timestamp": [450.64, 458.76], "sentence": " Er verließ Israel 2011, weil er mit der Politik von Benjamin Netanyahu nicht einverstanden war, als diese zum ersten Mal gewählt wurde."}, {"speaker": "SPEAKER_03", "timestamp": [458.76, 471.88], "sentence": " Jetzt sagt Tomer, dass Netanyahus Wiederwahl und die Justizreformen, die zu massiven Protesten geführt haben, viele Israelis dazu bringen, seinem Beispiel zu folgen. Viele Leute haben mich aus meinem Freundeskreis, aus meiner Familie getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [471.88, 474.54], "sentence": " Und auch Leute, die ich nicht kenne."}, {"speaker": "SPEAKER_03", "timestamp": [474.54, 483.7], "sentence": " Ich bekomme immer viele Botschaften, über Tipps und Vorschläge, Israel zu verlassen und nach Deutschland zu kommen."}, {"speaker": "SPEAKER_13", "timestamp": [483.7, 490.88], "sentence": " Unternehmen in Israel sagen, dass seit den Protesten und den letzten Wahlen deutlich mehr Israelis Interesse an der deutschen Staatsbürgerschaft zeigen."}, {"speaker": "SPEAKER_15", "timestamp": [490.88, 503.72], "sentence": " Viele Juden kamen aus Deutschland, die jüdischen Familien."}, {"speaker": "SPEAKER_15", "timestamp": [503.72, 507.2], "sentence": " Und ihre Zufrieden sind jetzt für das gefragt."}, {"speaker": "SPEAKER_13", "timestamp": [507.2, 514.5], "sentence": " Statistiken der Bundesregierung besagen, dass fast 3.700 Israelis im letzten Jahr die deutsche Staatsbürgerschaft erhalten haben."}, {"speaker": "SPEAKER_13", "timestamp": [514.5, 520.36], "sentence": " Insgesamt leben mehr als 14.000 Menschen mit israelischer Staatsangehörigkeit in Deutschland."}, {"speaker": "SPEAKER_08", "timestamp": [520.36, 547.1], "sentence": " Aber die Israelis befinden sich auch mit Schwierigkeiten. In der Vergangenheit beschwerte sich ein AfD-Politiker über das Berliner Holocaust-Mahnmal."}, {"speaker": "SPEAKER_13", "timestamp": [547.1, 553.86], "sentence": " Er nannte es ein Denkmal der Schande. Umfragen zufolge ist die AfD die zweitbeliebteste Partei im Land."}, {"speaker": "SPEAKER_02", "timestamp": [553.86, 579.28], "sentence": " Der Rechtsextremismus-Experte Lorenz Blumenthaler sieht eine der größten Erfolgschancen für die AfD bei den Europawahlen."}, {"speaker": "SPEAKER_13", "timestamp": [579.28, 583.18], "sentence": " Drei von Thomas' Großeltern sind Überlebende des Holocaust."}, {"speaker": "SPEAKER_02", "timestamp": [583.18, 614.72], "sentence": " Er sagt, er habe besondere Angst vor den Rechtsextremen in Deutschland."}], [{"speaker": "SPEAKER_13", "timestamp": [614.72, 623.72], "sentence": " In Ecuador hat die Witwe des ermordeten Präsidentschaftskandidaten Fernando Villavicencio unter massivem Polizeischutz eine Pressekonferenz abgehalten."}, {"speaker": "SPEAKER_02", "timestamp": [623.72, 629.32], "sentence": " Sie machte den Staat für das Verbrechen verantwortlich, weil ihr Gatte nicht ausreichend beschützt worden sei."}, {"speaker": "SPEAKER_13", "timestamp": [629.32, 645.78], "sentence": " Mitverantwortlich für den Mord machte sie auch den ehemaligen Präsidenten Rafael Correa. Der Staat ist der responsable Direktor des Verbrechens von meinem Mann, Fernando Villavicencio."}, {"speaker": "SPEAKER_02", "timestamp": [645.78, 650.18], "sentence": " Der Staat muss noch viele Antworten auf alles, was passiert ist, geben."}, {"speaker": "SPEAKER_13", "timestamp": [650.18, 652.92], "sentence": " Sechs Kolumbianer wurden vorläufig festgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [652.92, 656.66], "sentence": " Sie sollen als mutmaßliche Auftragsmörder für das Verbrechen verantwortlich sein."}, {"speaker": "SPEAKER_14", "timestamp": [656.66, 659.8], "sentence": " Es ist noch unklar, wer wirklich hinter dem Mord steckt."}, {"speaker": "SPEAKER_12", "timestamp": [659.8, 663.54], "sentence": " Medienberichten zufolge könnte es sich um eine Bande in Ecuador handeln."}, {"speaker": "SPEAKER_14", "timestamp": [663.54, 674.86], "sentence": " José Adolfo Macias, der mutmaßliche Anführer einer kriminellen Vereinigung, wurde innerhalb eines Gefängnisses in Guayaquil in den Hochsicherheitstrakt verlegt."}], [{"speaker": "SPEAKER_14", "timestamp": [674.86, 690.76], "sentence": " Roberto Mancini ist überraschend als Nationaltrainer von Fußball-Europameister Italien zurückgetreten. Der 58-Jährige habe am Samstagabend nach gut fünf Jahren seinen Rücktritt eingereicht, erklärte der italienische Fußballverband, ohne einen Grund für den Rückzug zu nennen."}, {"speaker": "SPEAKER_14", "timestamp": [690.76, 695.8], "sentence": " Einen Nachfolger für den früheren Nationalspieler will der Verband in den kommenden Tagen benennen."}, {"speaker": "SPEAKER_14", "timestamp": [695.8, 706.32], "sentence": " Mancini hatte Italien 2021 zum EM-Titel geführt. In der Qualifikation für die Weltmeisterschaft in Katar war die Squadra Azzurra allerdings gescheitert."}]]}