{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 620.0}, {"start_time": 620.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.48], "sentence": " Russlands Präsident Putin und sein chinesischer Amtskollege Xi bekräftigen Partnerschaft."}, {"speaker": "SPEAKER_03", "timestamp": [7.48, 16.8], "sentence": " Unterstützung für Kiew. Bulgarien kündigte an, sämtliche Waffenlieferungen an die Ukraine einstellen zu wollen."}, {"speaker": "SPEAKER_06", "timestamp": [16.8, 27.84], "sentence": " Großbritanniens Ex-Premier Johnson muss in der Party-Gate-Affäre vor Untersuchungsausschuss aussagen."}, {"speaker": "SPEAKER_02", "timestamp": [27.84, 88.94], "sentence": " Bei einem Staatsakt im Kreml haben Russlands Präsident Wladimir Putin und Chinas Staats- und Parteichef Xi Jinping ihre strategische Partnerschaft mit neuen Abkommen bekräftigt. Компания «Константин» и «Константин» поддерживают их стратегическую партнерство с новым обществом. По графику ведется сооружение объектов ядерной энергетики. Российский бизнес в состоянии удовлетворить растущий спрос со стороны китайской экономики в энергоносителях. Wir werden mit der Russen-Russ-Konferenz eine Planung machen, um die Entwicklung der beiden Länder zu unterstützen."}], [{"speaker": "SPEAKER_09", "timestamp": [88.94, 98.32], "sentence": " Bei einer Pressekonferenz beschuldigte Putin zudem die Ukraine, sie lehne den chinesischen Friedensplan ab."}, {"speaker": "SPEAKER_06", "timestamp": [98.32, 107.54], "sentence": " Rückflug für Brüssel bei der Unterstützung der Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [107.54, 116.36], "sentence": " Nachdem sich die EU-Außenminister auf eine gemeinsame Lieferung von Munition an Kiew geeinigt hatten, erklärte nun Bulgarien aus dem Programm wieder auszusteigen."}, {"speaker": "SPEAKER_10", "timestamp": [116.36, 149.44], "sentence": " Präsident Rumen Radev sagte, dass seine Regierung sämtliche Waffenlieferungen nicht gewährleisten könne. Bulgarien wird nicht seinen Flieger, seine Atom- und Missbrauchskomplexe, seine Tanks und Armut-Transportiere an der Ukraine vornehmen."}, {"speaker": "SPEAKER_03", "timestamp": [149.44, 153.52], "sentence": " Der Wahl machte Japan deutlich klar, hinter der Ukraine zu stehen."}, {"speaker": "SPEAKER_03", "timestamp": [153.52, 158.9], "sentence": " Am Dienstag traf Ministerpräsident Fumio Kishida zu einem überraschenden Besuch in Kiew ein."}, {"speaker": "SPEAKER_03", "timestamp": [158.9, 163.96], "sentence": " Beim Treffen mit Präsident Zelensky verurteilte der Regierungschef Moskaus Angriffskrieg."}, {"speaker": "SPEAKER_03", "timestamp": [163.96, 185.28], "sentence": " Japan zeige seine uneingeschränkte Solidarität und Unterstützung für die Ukraine. night strike in Junkoi in annexed Crimea but said it serves for further to"}], [{"speaker": "SPEAKER_00", "timestamp": [185.28, 195.48], "sentence": " militarize Russia and prepare the Crimean Peninsula for de-occupation. Now where exactly it happened and why Junkoi is so important let's take a look."}, {"speaker": "SPEAKER_00", "timestamp": [195.48, 284.42], "sentence": " Ukraine's Ministry of Defense said late Monday that the strike destroyed Russian caliber cruise missiles that were being transported by train in the town of John Coyne Russia occupied Crimea now two of Russia's most important military airfields in Crimea are located in John Coyne and award iske Britain's defense ministry said in 2022 Ukrainian officials have long said that the military air base near John Coyne the city itself has been turned into Russia's largest in annexed Crimea Oleg Krychkov Moscow appointed advisor to the Russian installed head of Crimea said the drone attack was aimed at civilian targets claiming quote there are no military sites nearby now Junko is also a key road and rail junction that plays a very important role in supplying Russia's operations in southern Ukraine both towards her son and the police regions and the Azov Sea Coast in general John Coy is the key hub for all rail in Crimea including any supplies from catch to Sevastopol a major naval base for Russia's Black Sea fleet now some of Russia's most important warships have been docked here including surface ships equipped with cruise missiles the Institute for the Nun, einige der wichtigsten Kriegsschiffe Russlands sind hier gedockt, insbesondere Schiffe mit Crew-Missilien. Das Institut für die Studie der Kriegsschiffe hat vorher beurteilt, dass russische Kräfte ihre Missilien-Arsenal-Kommunikation weiter verbreiten und es vielleicht so oft und auf welcher Scale Missilien-Strikes verbreiten, aber es wird wahrscheinlich weiterhin die kritisante Infrastruktur und die Zivilisationen in der Ukraine bedrohen."}, {"speaker": "SPEAKER_06", "timestamp": [284.42, 293.3], "sentence": " Die Präsidentschaftswahl in Montenegro hat in der ersten Runde noch keinen Sieger hervorgebracht."}], [{"speaker": "SPEAKER_06", "timestamp": [293.3, 304.84], "sentence": " Amtsinhaber Milo Djukanovic und der Kandidat der pro-serbischen Partei Europa jetzt, Jakov Milatovic, gehen als die zwei Erstplatzierten am 2. April in eine Stichwahl."}, {"speaker": "SPEAKER_06", "timestamp": [304.84, 305.08], "sentence": " gehen als die zwei Erstplatzierten am 2. April in eine Stichwahl."}, {"speaker": "SPEAKER_08", "timestamp": [305.08, 338.0], "sentence": " Djokanovic lenkt in wechselnden Funktionen schon jahrzehntelang die Geschicke Montenegros. Tako da mislim da je konačno došlo vrijeme da zaista tu jednu politiku koja nije bila dobra, koja je bila pogotovo u ovih posljednjih godina politika koja nas je dijelila, koja nas je dodatno siromašila, zbog koje su mnogi ljudi napustili Crnu Goru."}, {"speaker": "SPEAKER_08", "timestamp": [338.0, 350.1], "sentence": " Više od 100.000 ljudi je napustilo Crnu Goru za vrijeme vladavine Mila Đukanovića."}, {"speaker": "SPEAKER_06", "timestamp": [350.1, 358.86], "sentence": " Milatović va imrstu valjgang op 29% jaštimen gekomen, Đukanović op 35%."}, {"speaker": "SPEAKER_08", "timestamp": [358.86, 380.0], "sentence": " Ova pobjeda koja je bila sinoća, koja će se neće zapečatiti 2. aprila, Auch Djukanovic ist sich eines Sieges sicher."}, {"speaker": "SPEAKER_06", "timestamp": [380.0, 387.94], "sentence": " Er sagte, er sei davon überzeugt, dass er die Argumente auf seiner Seite habe und er auch diesen Gegenkandidaten bezwingen werde."}, {"speaker": "SPEAKER_06", "timestamp": [387.94, 397.46], "sentence": " Djokovic hatte Montenegro 2006 in die Unabhängigkeit und 2017 in die NATO geführt."}], [{"speaker": "SPEAKER_06", "timestamp": [397.46, 406.84], "sentence": " Ex-Premierminister Boris Johnson muss sich am Mittwoch im britischen Parlament den Fragen eines Untersuchungsausschusses zur Partygate-Affäre stellen."}, {"speaker": "SPEAKER_06", "timestamp": [406.84, 412.06], "sentence": " Geklärt werden soll, ob der damalige Regierungschef das Unterhaus absichtlich belogen hat."}, {"speaker": "SPEAKER_06", "timestamp": [412.06, 419.14], "sentence": " In diesem Fall droht dem konservativen Politiker eine längere Suspendierung."}, {"speaker": "SPEAKER_06", "timestamp": [419.14, 426.66], "sentence": " In einer vorab eingereichten schriftlichen Verteidigung räumte Johnson falsche Angaben im Parlament ein."}, {"speaker": "SPEAKER_06", "timestamp": [426.66, 445.28], "sentence": " Einen Vorsatz wies er aber strikt zurück. Der Ausschuss könne keine Beweise dafür vorlegen, dass er das Parlament wissentlich in die Irre geführt habe. In der Downing Street wurden während der Pandemie und entgegen selbst aufgestellter Corona-Regeln immer wieder Partys gefeiert."}, {"speaker": "SPEAKER_06", "timestamp": [445.28, 448.4], "sentence": " An den meisten Festen nahm Johnson nicht teil."}, {"speaker": "SPEAKER_06", "timestamp": [448.4, 459.28], "sentence": " Wegen einer Versammlung zu seinem Geburtstag musste er aber schon eine Geldstrafe bezahlen."}], [{"speaker": "SPEAKER_05", "timestamp": [459.28, 473.9], "sentence": " Die Londoner Polizei ist institutionell rassistisch, frauenfeindlich und homophob. Zu diesem Schluss gelangt ein neuer unabhängiger Untersuchungsbericht, der nach der Entführung, Vergewaltigung und Ermordung einer jungen Frau durch einen Polizeibeamten in Auftrag gegeben wurde."}, {"speaker": "SPEAKER_04", "timestamp": [473.9, 487.9], "sentence": " Die Autorin des Berichts forderte die Metzgerichtung über und unter die Polizei und die Blasen-Community schützt."}, {"speaker": "SPEAKER_04", "timestamp": [487.9, 500.02], "sentence": " Wenn man sich auf den Nutzung von Stopp und Suche, auf die Nutzung von Macht betrachtet, ist das nicht in der Regel mit einem Lande-Milch gegen Blasen, anstatt Weißen, gemacht."}, {"speaker": "SPEAKER_05", "timestamp": [500.02, 507.02], "sentence": " Der Bericht listet auf über 360 Seiten beunruhigende Vorfälle, auch Mobbing innerhalb der Behörde."}, {"speaker": "SPEAKER_05", "timestamp": [507.02, 513.54], "sentence": " Beamtinnen und weibliche Beschäftigte sähen sich routinemäßig mit Sexismus und Frauenfeindlichkeit konfrontiert."}, {"speaker": "SPEAKER_05", "timestamp": [513.54, 518.28], "sentence": " Es gäbe zudem rassistische Beamte und Beschäftigte sowie tiefsitzende Homophobie."}, {"speaker": "SPEAKER_05", "timestamp": [518.28, 536.14], "sentence": " Die Hälfte der Bevölkerung misstrauert damit, schlussfolgert der Bericht. Die Besitzer von Fahrzeugen, die mit Vorrichtungen zur Manipulation ihrer Emissionen ausgestattet sind,"}], [{"speaker": "SPEAKER_01", "timestamp": [536.14, 540.44], "sentence": " wie sie im Dieselgate-Skandal verwendet wurden, haben Anspruch auf eine Entschädigung."}, {"speaker": "SPEAKER_01", "timestamp": [540.44, 548.74], "sentence": " So lautet das Urteil des Europäischen Gerichtshofs im Rahmen eines Falles, in dem ein Privateigentümer gegen den Mercedes-Benz-Konzern geklagt hatte."}, {"speaker": "SPEAKER_01", "timestamp": [548.74, 560.98], "sentence": " Der Kläger verlangt von dem Unternehmen eine Entschädigung für den Schaden, der ihm durch die Ausstattung des von ihm gekauften Dieselfahrzeugs mit einer illegalen Vorrichtung, dem sogenannten Thermofenster, entstanden ist."}, {"speaker": "SPEAKER_01", "timestamp": [560.98, 586.32], "sentence": " Diese Technik ermöglicht es, die Reinigung der Abgase von Fahrzeugen in Abhängigkeit von der Außentemperatur zu steuern. Im Juli 2022 hatte der Europäische Gerichtshof in einer separaten Entscheidung diese Praxis in den meisten Fällen für illegal erklärt. Mercedes-Benz reagierte auf das Urteil gelassen. In einer Stellungnahme hieß es, nur der Schaden, der dem Käufer tatsächlich entstanden sei, sei relevant."}, {"speaker": "SPEAKER_01", "timestamp": [586.32, 592.48], "sentence": " Es müsse sich um eine unrechtmäßige Abschalteinrichtung handeln, was im vorliegenden Fall bestritten wäre."}, {"speaker": "SPEAKER_01", "timestamp": [592.48, 599.48], "sentence": " Aber auch wenn es sich um einen Einzelfall handelt, könnte das Urteil eine sehr große Anzahl von Autofahrern betreffen."}, {"speaker": "SPEAKER_01", "timestamp": [599.48, 607.74], "sentence": " In der Zwischenzeit muss das deutsche Gericht, das den Fall an den Europäischen Gerichtshof verwiesen hatte, entscheiden, wie das Urteil umgesetzt werden soll."}, {"speaker": "SPEAKER_01", "timestamp": [607.74, 617.68], "sentence": " Um das EUGH-Urteil abzuwarten, hatten Gerichte aller Instanzen in Deutschland massenhaft Dieselverfahren auf Eis gelegt, bei denen es auf diese Frage ankommt."}, {"speaker": "SPEAKER_04", "timestamp": [617.68, 632.52], "sentence": " In einem Reitstahl am Stadtrand von Kiew suchen ukrainische Armeeangehörige eine kurze Auszeit vom Krieg."}], [{"speaker": "SPEAKER_05", "timestamp": [632.52, 639.12], "sentence": " Der Kontakt zu den Pferden hat eine beruhigende Wirkung auf die vom Kampfeinsatz traumatisierten Soldaten."}, {"speaker": "SPEAKER_04", "timestamp": [639.12, 669.7], "sentence": " Oleg nimmt bereits zum zweiten Mal an der Reittherapie-Teil. Genau das ist die Wirkung, auf die die Psychologin und Gründerin des Zentrums abzielt. Досить так круто і заряджає тебе на майбутнє. Геннау, дас іс ті виркунг, офлі, ді психологін онт грундирин дес центрумс абцілт."}, {"speaker": "SPEAKER_05", "timestamp": [669.7, 675.44], "sentence": " Іра арбайт концентрєт сіх дараф ді посттравматичнен стрес-симтоми цу милдан."}, {"speaker": "SPEAKER_05", "timestamp": [675.44, 696.78], "sentence": " Вони дуже багато чого бачили, що могло спричинити їм посттравматичний стресовий розлад. Ми не проводимо тут діагностику, Die Organisation namens Spirit arbeitet normalerweise mit Kindern und Menschen mit Behinderung."}, {"speaker": "SPEAKER_10", "timestamp": [696.78, 700.48], "sentence": " Als der Krieg ausbrach, begann sie, Soldaten ihre Hilfe anzubieten."}]]}