{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.86], "sentence": " Nach Absturz von russischer Militärmaschine. Suche nach der Ursache geht weiter."}, {"speaker": "SPEAKER_04", "timestamp": [5.86, 17.3], "sentence": " Präsidentenwahl in Russland. Trotz aller Repressionen gibt es Kandidaten der Opposition."}, {"speaker": "SPEAKER_02", "timestamp": [17.3, 26.82], "sentence": " Heftige Kämpfe um Khan Yunis. Tausende Palästinenser fliehen aus der Hamas-Hochburg."}, {"speaker": "SPEAKER_00", "timestamp": [26.82, 38.1], "sentence": " Spanien schwitzt schon. Das Quecksilber klettert in einigen Landesteilen auf Werte um 28 Grad Celsius."}, {"speaker": "SPEAKER_03", "timestamp": [38.1, 52.98], "sentence": " An Bord der abgestürzten russischen Militärmaschine sind laut Kiew keine ukrainischen Kriegsgefangenen gewesen."}], [{"speaker": "SPEAKER_04", "timestamp": [52.98, 65.78], "sentence": " Wie ein Sprecher des Militärgeheimdienstes mitteilte, seien bislang keinerlei Beweise für einen Abschuss seitens der Ukraine vorgelegt worden. Das behauptet jedenfalls Russland. Eine unabhängige Bestätigung dafür gibt es jedoch nicht."}, {"speaker": "SPEAKER_04", "timestamp": [65.78, 74.04], "sentence": " Vor dem UN-Sicherheitsrat beschuldigten sich Russland und die Ukraine gegenseitig."}, {"speaker": "SPEAKER_04", "timestamp": [74.04, 94.36], "sentence": " Russlands stellvertretender UN-Botschafter Dmitry Polyansky bezeichnete den Absturz als ein vorsätzliches durchdachtes Verbrechen. Die stellvertretende ukrainische UN-Botschafterin Kristina Hajowyschin erklärte, die Ukraine sei nicht über Zahl und Art der Transportmittel zum Transport der Gefangenen informiert gewesen."}, {"speaker": "SPEAKER_04", "timestamp": [94.36, 100.38], "sentence": " Unterdessen gehen die russischen Angriffe auf die Ostukraine weiter."}, {"speaker": "SPEAKER_04", "timestamp": [100.38, 104.34], "sentence": " In der Hafenstadt Odessa wurde dabei ein Wohnhaus schwer beschädigt."}, {"speaker": "SPEAKER_04", "timestamp": [104.34, 109.44], "sentence": " Das Gebäude wurde bereits zum zweiten Mal innerhalb einer Woche Ziel eines Drohnenangriffs."}, {"speaker": "SPEAKER_02", "timestamp": [109.44, 119.84], "sentence": " Seit Tagen stehen in ganz Russland tausende Schlange, um den liberalen Politiker Boris"}], [{"speaker": "SPEAKER_11", "timestamp": [119.84, 124.62], "sentence": " Nadjershdin zu unterstützen. Er will bei den Präsidentschaftswahlen am 17. März antreten."}, {"speaker": "SPEAKER_02", "timestamp": [124.62, 150.86], "sentence": " Dafür benötigt er mindestens 100.000 Unterschriften aus allen Teilen des Landes. Потому что я мать, у меня трое детей, и война это ужасно. Очень нужно прекратить это, просто как можно скорее."}, {"speaker": "SPEAKER_08", "timestamp": [150.86, 162.86], "sentence": " Собчак сообщил, что собрали уже 100 тысяч и сбор активно продолжается. Первый вопрос есть с этим, насколько Кремль рассматривает Надежды как серьезного соперника Путина на предстоящих претензийских выборах? Будет ли угроза?"}, {"speaker": "SPEAKER_11", "timestamp": [162.86, 170.56], "sentence": " Нисколько, мы не рассматриваем его как соперника. Das Land will Frieden, das ist völlig klar."}, {"speaker": "SPEAKER_10", "timestamp": [170.56, 172.44], "sentence": " Das Land will, dass die Kämpfe enden."}, {"speaker": "SPEAKER_01", "timestamp": [172.44, 175.32], "sentence": " Die Menschen wollen diejenigen, die dort sind, zurückholen."}, {"speaker": "SPEAKER_02", "timestamp": [175.32, 185.6], "sentence": " Eine weitere Präsidentschaftskandidatin, Katarina Dunzowa, darf sich bislang nicht für die Wahl registrieren lassen und somit auch nicht kandidieren."}, {"speaker": "SPEAKER_02", "timestamp": [185.6, 196.84], "sentence": " Hinter Gittern in Strafkolonien oder im selbstgewählten Exil versichern russische Oppositionelle, dass sie weiterhin gegen Präsident Wladimir Putin kämpfen werden."}, {"speaker": "SPEAKER_02", "timestamp": [196.84, 199.44], "sentence": " Der strebt eine weitere Amtszeit an."}, {"speaker": "SPEAKER_02", "timestamp": [199.44, 214.2], "sentence": " Ein Moskauer Gericht hat den russischen Nationalisten Igor Strelkov-Girkin wegen Anstiftung zum Extremismus zu vier Jahren Haft in einer Strafkolonie verurteilt."}], [{"speaker": "SPEAKER_02", "timestamp": [214.2, 220.76], "sentence": " Er hatte wiederholt Präsident Wladimir Putin und die Armeeführung beschuldigt, den Ukraine-Krieg nicht effektiv genug zu führen."}, {"speaker": "SPEAKER_08", "timestamp": [220.76, 227.74], "sentence": " Bei den Präsidentschaftswahlen im März wollte Strelkov Girkim gegen Putin antreten."}, {"speaker": "SPEAKER_02", "timestamp": [227.74, 239.86], "sentence": " Er wurde im August 2014 aus seinem Amt entlassen, nachdem beim Abschuss des Malaysia Airlines Flugs 17 298 Menschen ums Leben gekommen waren."}, {"speaker": "SPEAKER_00", "timestamp": [239.86, 248.98], "sentence": " Bei einem israelischen Angriff sind nach Hamas-Angaben 20 Menschen getötet worden, als sie in einem Vorort von Gazastadt für humanitäre Hilfe anstanden."}], [{"speaker": "SPEAKER_00", "timestamp": [248.98, 255.54], "sentence": " Unterdessen flohen tausende Menschen aus Khan Yunis im südlichen Gazastreifen, wo es weiter zu schweren Kämpfen kommt."}, {"speaker": "SPEAKER_00", "timestamp": [255.54, 261.18], "sentence": " Das israelische Militär hatte zu Wochenbeginn eine Offensive im Westteil der Hamas-Hochburg gestartet."}, {"speaker": "SPEAKER_00", "timestamp": [261.18, 265.38], "sentence": " Am Dienstag wurde verkündet, die Streitkräfte hätten die Stadt völlig eingekreist."}, {"speaker": "SPEAKER_01", "timestamp": [265.38, 286.48], "sentence": " Die Palästinenser vor Ort sind aufgerufen, die Stadt zu verlassen. Die israelische Armee veröffentlichte Bilder von den Häuserkämpfen in Khan Yunis und gab an, dass sie die Kontrolle in dem Gebiet trotz herausfordernder Kämpfe ausbauen konnte. Die Hamas ließ verlauten, dass sie sich an einen Waffenstillstand halten werde, falls das oberste Gericht der Vereinten Nationen einen solchen fordere."}, {"speaker": "SPEAKER_01", "timestamp": [286.48, 300.8], "sentence": " Das Gericht in Den Haag wird am Freitag eine Entscheidung über den Antrag Südafrikas auf einstweilige Anordnungen in einem Völkermordverfahren gegen Israel treffen, einschließlich der Aufforderung, dass Israel seine militärische Offensive in Gaza sofort stoppt."}, {"speaker": "SPEAKER_01", "timestamp": [300.8, 304.92], "sentence": " Im Flüchtlingslager Nusairat suchen Menschen unter den Trümmern nach Überlebenden."}, {"speaker": "SPEAKER_01", "timestamp": [304.92, 309.16], "sentence": " Mehrere Gebäude wurden bei den jüngsten Angriffen der israelischen Armee zerstört."}, {"speaker": "SPEAKER_00", "timestamp": [309.16, 323.56], "sentence": " In Israel demonstrieren weiter Familienangehörige von den im Gazastreifen festgehaltenen Hamas-Geiseln und ihre Unterstützer. Sie blockierten Straßen in Tel Aviv und forderten von ihrer Regierung eine Einigung mit der Hamas für deren Freilassung."}, {"speaker": "SPEAKER_00", "timestamp": [323.56, 329.28], "sentence": " von ihrer Regierung eine Einigung mit der Hamas für deren Freilassung."}], [{"speaker": "SPEAKER_04", "timestamp": [329.28, 347.34], "sentence": " In der Slowakei haben tausende Menschen gegen die Regierung von Ministerpräsident Robert Fico protestiert. In rund einem Dutzend Städte, wie hier in der Hauptstadt Bratislava, gingen am Donnerstagabend Bürger auf die Straße, um gegen die Pläne der Regierung zu demonstrieren, die Sonderstaatsanwaltschaft USP abzuschaffen."}, {"speaker": "SPEAKER_04", "timestamp": [347.34, 352.48], "sentence": " Die Behörde ist für organisierte Kriminalität und politische Verbrechen zuständig."}, {"speaker": "SPEAKER_04", "timestamp": [352.48, 358.16], "sentence": " Die Opposition, die den Protest organisiert hatte, warnt vor einer Gefährdung des Rechtsstaats."}, {"speaker": "SPEAKER_00", "timestamp": [358.16, 371.42], "sentence": " Der Österreicher Josef Fritzl, bekannt als Monster von Amstetten, wird von einer Gefängnisanstalt für geisteskranke Straftäter in ein normales Gefängnis verlegt."}, {"speaker": "SPEAKER_00", "timestamp": [371.42, 375.26], "sentence": " Ein Antrag auf vorzeitige Haftentlassung wurde abgelehnt."}, {"speaker": "SPEAKER_00", "timestamp": [375.26, 382.98], "sentence": " Der heute 88-Jährige hatte seine Tochter 24 Jahre lang gefangen gehalten, tausendfach vergewaltigt und mit ihr sieben Kinder gezeugt."}, {"speaker": "SPEAKER_00", "timestamp": [382.98, 387.5], "sentence": " Er muss auch im Normalfollzug eine regelmäßige Psychotherapie nachweisen."}, {"speaker": "SPEAKER_09", "timestamp": [387.5, 389.86], "sentence": " Ja, er war ein bisschen den Tränen nahe."}, {"speaker": "SPEAKER_09", "timestamp": [389.86, 397.6], "sentence": " Noch einmal geschildert, dass das ganz etwas Furchtbares ist, das er gemacht hat."}, {"speaker": "SPEAKER_09", "timestamp": [397.6, 404.8], "sentence": " Und dass ihm diese Menschen irrsinnig leid tun und dass er das am liebsten ungeschehen machen würde."}, {"speaker": "SPEAKER_09", "timestamp": [404.8, 412.9], "sentence": " Ja, er hat auch vorher schon mehrfach gesagt, er würde am liebsten sein Leben dafür geben, dass er das ungeschehen machen kann. Aber er kann es halt leider nicht ungeschehen machen."}, {"speaker": "SPEAKER_09", "timestamp": [412.9, 418.94], "sentence": " Aber er befasst sich wirklich Tag und Nacht mit dieser Thematik. Er hat wirklich die Akten vor sich."}, {"speaker": "SPEAKER_00", "timestamp": [418.94, 427.16], "sentence": " Fritzl wurde 2009 wegen Inzest, Vergewaltigung, Freiheitsberaubung, schwerer Nötigung, Sklaverei und Mord durch Unterlassen verurteilt."}, {"speaker": "SPEAKER_00", "timestamp": [427.16, 436.56], "sentence": " Er hatte seine Tochter seit 1984 und 7 mit ihr gezeugte Kinder in dem schalldicht ausgekleideten Keller seines Hauses im österreichischen Amstetten gesperrt."}, {"speaker": "SPEAKER_00", "timestamp": [436.56, 449.38], "sentence": " Als der Fall 2008 aufgeflogen war, sorgte er weltweit für Schlagzeilen. zahlen. Die Europäische Zentralbank in Frankfurt belässt die Zinssätze zum dritten Mal in"}], [{"speaker": "SPEAKER_02", "timestamp": [449.38, 451.86], "sentence": " Folge unverändert bei 4,5 Prozent."}, {"speaker": "SPEAKER_07", "timestamp": [451.86, 511.92], "sentence": " EZB-Präsidentin Christine Lagarde sagte, es sei verfrüht, über Zinssenkungen zu diskutieren und wies darauf hin, dass es erst in den kommenden Monaten Anzeichen für Wachstum und Erholung gebe. Die EZB hat hervorgehoben, dass die Inflation trotz des vorübergehenden Anstiegs der Energiepreise ihren Abwärtstrend fortgesetzt hat."}, {"speaker": "SPEAKER_02", "timestamp": [511.92, 522.7], "sentence": " Über die nächsten Schritte werde die EZB ihre Entscheidungen auf der Grundlage der neuesten Zahlen über den Zustand der Wirtschaft treffen, anstatt längerfristige Versprechungen zu machen, sagte Lagarde."}, {"speaker": "SPEAKER_02", "timestamp": [522.7, 527.34], "sentence": " wird längerfristige Versprechungen zu machen, sagte Lagarde."}], [{"speaker": "SPEAKER_03", "timestamp": [527.34, 532.18], "sentence": " In Spanien und anderen Teilen Südeuropas wärmt schon früh die Frühlingssonne."}, {"speaker": "SPEAKER_06", "timestamp": [532.18, 562.36], "sentence": " In den letzten Tagen verzeichnete das Land Rekordtemperaturen, da sich ein starkes Hochdruckgebiet über der iberischen Halbinsel niederließ. In den Regionen Valencia und Murcia stieg das Quecksilber auf bis zu 28 Grad Celsius, was zu gemischten Reaktionen führte."}, {"speaker": "SPEAKER_03", "timestamp": [562.36, 568.42], "sentence": " Auch jenseits der Pyrenäen in Frankreich nutzten die Menschen die für die Jahreszeit untypischen Temperaturen."}, {"speaker": "SPEAKER_03", "timestamp": [568.42, 578.6], "sentence": " Die Mini-Hitzewelle im Süden hat den nationalen Durchschnitt drastisch erhöht und den Mittwoch zum wärmsten 24. Januar seit Beginn der Aufzeichnungen 1937 gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [578.6, 583.14], "sentence": " In Perpignan werden an diesem Freitag Temperaturen von über 20 Grad erwartet."}, {"speaker": "SPEAKER_05", "timestamp": [583.14, 589.8], "sentence": " Die Republik Moldau möchte Mitglied in der Europäischen Union werden."}], [{"speaker": "SPEAKER_05", "timestamp": [589.8, 595.8], "sentence": " Die Beitrittsverhandlungen starten demnächst und die Staats- und Regierungschefs der Europäischen Union sind einverstanden damit."}, {"speaker": "SPEAKER_05", "timestamp": [595.8, 615.52], "sentence": " Aber wie sieht es aus mit den Bürgern? Do you feel part of the European Union?"}, {"speaker": "SPEAKER_13", "timestamp": [615.52, 619.08], "sentence": " Partly I feel that we are part of the European Union."}, {"speaker": "SPEAKER_13", "timestamp": [619.08, 637.76], "sentence": " One day we will be accepted in that community. Мы будем принимать участие в этой коммунистической сообществе."}, {"speaker": "SPEAKER_01", "timestamp": [637.76, 642.34], "sentence": " Это хорошая или плохая идея, что Молдова вступит в Европейскую унион?"}, {"speaker": "SPEAKER_05", "timestamp": [642.34, 678.48], "sentence": " Радикальная интеграция на Запад не соответствует интересам граждан Республики Молдова вступает в Европейскую Союзу. Moldova will be a member of the European Union maybe soon. So what's your opinion about this?"}, {"speaker": "SPEAKER_01", "timestamp": [678.48, 680.36], "sentence": " It's nice."}, {"speaker": "SPEAKER_05", "timestamp": [680.36, 683.68], "sentence": " Maybe we'll have more markets where we can sell our products."}, {"speaker": "SPEAKER_12", "timestamp": [683.68, 689.28], "sentence": " And to what extent made in Europe could be something which is useful for you?"}, {"speaker": "SPEAKER_05", "timestamp": [689.28, 693.12], "sentence": " Will be a tool for us and maybe easier to export."}, {"speaker": "SPEAKER_12", "timestamp": [693.12, 705.92], "sentence": " If we will be part of Europe, I think some of the doors will be easier to open for us."}]]}