{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.08], "sentence": " Als Reaktion auf Raketenbeschuss. Israel greift Stellungen in Syrien an."}], [{"speaker": "SPEAKER_03", "timestamp": [6.08, 15.2], "sentence": " USA schicken atomgetriebenes U-Boot in die Straße von Hormuz."}], [{"speaker": "SPEAKER_03", "timestamp": [15.2, 25.08], "sentence": " Großbrand in Hamburg. Feuerwehr warnt Bevölkerung vor Rauchwolke."}, {"speaker": "SPEAKER_03", "timestamp": [25.08, 35.74], "sentence": " Die Lage in Nahost bleibt auch über Ostern extrem gespannt."}, {"speaker": "SPEAKER_03", "timestamp": [35.74, 44.08], "sentence": " Nach neuen Raketenangriffen aus Syrien hat die israelische Armee nach eigenen Angaben in der Nacht zum Sonntag Ziel im feindlichen Nachbarland angegriffen."}], [{"speaker": "SPEAKER_03", "timestamp": [44.08, 49.92], "sentence": " Zuvor waren mindestens sechs Raketen aus Syrien auf die von Israel besetzten Golanhöhen abgefeuert worden."}, {"speaker": "SPEAKER_03", "timestamp": [49.92, 55.66], "sentence": " Einige seien auf offenem Gebiet eingeschlagen und eine von der Luftabwehr abgefangen worden, hieß es weiter."}, {"speaker": "SPEAKER_03", "timestamp": [55.66, 62.58], "sentence": " Die israelische Luftwaffe habe als Reaktion auf die syrischen Raketenwerfer geschossen, von denen der Beschuss ausgegangen war."}, {"speaker": "SPEAKER_03", "timestamp": [62.58, 80.08], "sentence": " Syriens staatliche Nachrichtenagentur Sana meldete, Israels Angriffe auf mehrere Orte im Süden des Landes hätten Sachschäden vorsagt, mehrere Raketen seien abgefangen worden. Nach gewaltsamen Auseinandersetzungen in der Al-Aqsa-Moschee in Jerusalem und darauf folgenden Raketenangriffen zwischen den verfeindeten Lagern"}], [{"speaker": "SPEAKER_03", "timestamp": [80.08, 89.0], "sentence": " kam es am Freitag zu zwei Attentaten in Tel Aviv und im Westjordanland. Als Reaktion auf die jüngste Welle der Gewalt verschärfte Israel massiv die Sicherheitsvorkehrungen."}, {"speaker": "SPEAKER_03", "timestamp": [89.0, 97.64], "sentence": " Die US-Marine hat die USS Florida, ein atomgetriebenes U-Boot,"}], [{"speaker": "SPEAKER_03", "timestamp": [97.64, 102.94], "sentence": " das bis zu 154 Tomahawk-Marschflugkörper tragen kann, in den Nahen Osten verlegt."}], [{"speaker": "SPEAKER_03", "timestamp": [102.94, 110.32], "sentence": " Das U-Boot der sogenannten Ohio-Klasse passiert am Freitag den Suezkanal in Richtung Rotes Meer. Einsatzort ist nach Angaben der"}], [{"speaker": "SPEAKER_03", "timestamp": [110.32, 120.68], "sentence": " Navy die fünfte US-Flotte in der Straße von Hormuz. Die Verlegung erfolgt vor dem Hintergrund anhaltender Spannungen zwischen den USA und dem Iran und die jüngsten Annäherung zwischen Teheran"}], [{"speaker": "SPEAKER_03", "timestamp": [120.68, 123.86], "sentence": " und Saudi-Arabien unter Vermittlung Chinas in Peking."}, {"speaker": "SPEAKER_03", "timestamp": [123.86, 127.36], "sentence": " zwischen Teheran und Saudi-Arabien und der Vermittlung Chinas in Peking."}, {"speaker": "SPEAKER_01", "timestamp": [127.36, 134.34], "sentence": " Im Petersdom hat Papst Franziskus gemeinsam mit rund 8000 Gläubigen die Osternacht gefeiert."}], [{"speaker": "SPEAKER_01", "timestamp": [134.34, 143.46], "sentence": " In einer feierlichen Prozession wurde die erleuchtete Osterkerze in die dunkle Petersbasilika gebracht. Erst nach und nach entzündeten Priester und Gläubige ihre Kerzen."}, {"speaker": "SPEAKER_01", "timestamp": [143.46, 144.62], "sentence": " Erst nach und nach entzündeten Priester und Gläubige ihre Kerzen."}, {"speaker": "SPEAKER_01", "timestamp": [144.62, 154.38], "sentence": " In seiner Predigt, die der Pontifex im Sitzen hielt, prangerte das katholische Kirchenoberhaupt die grassierende Ungerechtigkeit und die eisigen Winde des Krieges auf der Welt an."}, {"speaker": "SPEAKER_01", "timestamp": [154.38, 163.58], "sentence": " Das Osterfest ermutige die Menschen und spendet Zuversicht für die Zukunft."}, {"speaker": "SPEAKER_01", "timestamp": [163.58, 169.28], "sentence": " Die dreitägige Militärübung Chinas rund um die Insel Taiwan sorgt weiter für Spannungen."}, {"speaker": "SPEAKER_01", "timestamp": [169.28, 176.26], "sentence": " Die taiwanesische Küstenwache warnte ein chinesisches Militärschiff davor, sich den Hochheitsgewässern der Insel zu nähern."}, {"speaker": "SPEAKER_00", "timestamp": [176.26, 184.6], "sentence": " Seit Samstag führt die Volksrepublik Militärübungen im Meer zwischen dem Festland und der von China beanspruchten Insel durch."}], [{"speaker": "SPEAKER_01", "timestamp": [184.6, 188.0], "sentence": " In Taiwan wird das Vorgehen Chinas kritisiert."}, {"speaker": "SPEAKER_01", "timestamp": [188.0, 201.64], "sentence": " Taiwans Regierung wertet den Drill als einen Vergeltungsakt Chinas, nachdem Taiwans Präsidentin Tsai Ing-wen den Vorsitzenden des US-Repräsentantenhauses Kevin McCarthy zu Gesprächen in Kalifornien getroffen hatte."}, {"speaker": "SPEAKER_00", "timestamp": [201.64, 215.42], "sentence": " Chinas Regierung sprach nach dem Treffen in den USA von einer schweren Provokation, weil es das demokratisch regierte Taiwan als Teil der Volksrepublik versteht. Immer wieder droht sie damit, Taiwan mit militärischen Mitteln erobern zu wollen."}, {"speaker": "SPEAKER_01", "timestamp": [215.42, 229.86], "sentence": " Bei einem Großbrand im Hamburger Stadtteil Rotenburgs Ort sind am frühen Sonntagmorgen mehrere Lagerhallen in Flammen aufgegangen."}], [{"speaker": "SPEAKER_00", "timestamp": [229.86, 235.6], "sentence": " Dabei entstand eine riesige Rauchwolke, die durch den Nordostwind stadteinwärts zog."}], [{"speaker": "SPEAKER_03", "timestamp": [235.6, 240.48], "sentence": " Der Brand und der Rauch wurden in einer amtlichen Warnung als extreme Gefahr eingestuft."}], [{"speaker": "SPEAKER_03", "timestamp": [240.48, 271.04], "sentence": " Es wurde uns ein Feuer gemeldet auf einem Gelände der dort hier ansässigen Firma. Es brannte initial eine Lagerhalle. Inzwischen ist diese Lagerhalle aus diversen Gründen auf weitere Lagerhallen übergegriffen. Wir haben eine Rauchwolke, die durch die halbe Stadt zieht, wovor wir aktuell auch warnen über unsere Warnsysteme. Die Feuerwehr forderte AnwohnerInnen auf, Fenster und Türen geschlossen zu halten, sowie Klimaanlagen und Lüftungen auszuschalten."}, {"speaker": "SPEAKER_03", "timestamp": [271.04, 274.42], "sentence": " Wie es zu dem Großbrand kommen konnte, war zunächst nicht bekannt."}], [{"speaker": "SPEAKER_03", "timestamp": [274.42, 277.0], "sentence": " Verletzt wurde nach ersten Erkenntnissen niemand."}]]}