{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 17.26], "sentence": " Wodolomir Selenski zu Besuch in Washington Regierungs- und Politikwechsel in Warschau. Donald Tusk soll Polen mit der EU versöhnen."}, {"speaker": "SPEAKER_05", "timestamp": [17.26, 28.08], "sentence": " Letzte Verhandlungen bei der Weltklimakonferenz in Dubai. Staaten ringen um Abschlusserklärung."}, {"speaker": "SPEAKER_09", "timestamp": [28.08, 39.5], "sentence": " Der ukrainische Präsident Volodymyr Zelensky ist nach Washington gereist, um Überzeugungsarbeit zu leisten."}], [{"speaker": "SPEAKER_09", "timestamp": [39.5, 46.5], "sentence": " Vor allem bei republikanischen Abgeordneten, die die Freigabe dringend benötigter Militärhilfe im US-Kongress blockieren."}, {"speaker": "SPEAKER_09", "timestamp": [46.5, 52.38], "sentence": " Zuvor hat Zelensky die Chefin des internationalen Währungsfonds, Kristalina Georgieva, getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [52.38, 78.12], "sentence": " Der IWF stellt der Ukraine ein Finanzierungspaket zur Verfügung. Wir haben mehr Arbeit und mehr Leute kommen zurück. Das ist großartig. Von unserer Seite sind wir dankbar für diese, unsere Krieger."}, {"speaker": "SPEAKER_00", "timestamp": [78.12, 85.9], "sentence": " Georgieva beglückwünschte Zelensky zu den guten Reformergebnissen. Das Bruttoinlandsprodukt ist um 4,5 Prozent gewachsen."}, {"speaker": "SPEAKER_07", "timestamp": [85.9, 92.66], "sentence": " Zelensky traf außerdem mit Rüstungsunternehmen zusammen, um sie zur Zusammenarbeit mit der ukrainischen Industrie zu bewegen."}, {"speaker": "SPEAKER_00", "timestamp": [92.66, 99.88], "sentence": " Im Zusammenhang mit dem Umgang mit der Ukraine nehmen innerhalb der EU die Spannungen zu."}], [{"speaker": "SPEAKER_01", "timestamp": [99.88, 105.1], "sentence": " Ungarn weigert sich hartnäckig, mit Kiew in Kürze EU-Beitrittsverhandlungen aufzunehmen."}, {"speaker": "SPEAKER_09", "timestamp": [105.1, 112.78], "sentence": " Beim Außenministerrat in Brüssel hielt Budapest seinen Widerstand in dieser Frage aufrecht und verärgerte damit viele andere Mitgliedstaaten."}, {"speaker": "SPEAKER_03", "timestamp": [112.78, 146.28], "sentence": " Die größten Probleme sind, dass sie gegen Europa sind undische Invasion verteidigt. Beide Beschlüsse werden derzeit von Ungarn blockiert."}, {"speaker": "SPEAKER_01", "timestamp": [146.28, 169.94], "sentence": " Der ukrainische Außenminister Dmitry Kuleba, der sich ebenfalls in Brüssel aufhielt, sagte, es stehe für beide Seiten viel auf dem Spiel. Die gewalttätigen Folgen, die passieren werden, werden der Kommissarien nicht verfolgen, um diese Entscheidung zu machen."}, {"speaker": "SPEAKER_01", "timestamp": [169.94, 177.56], "sentence": " Nicht nur mit Bezug auf die Ukraine, sondern auch mit Blick auf die Frage der Entschädigung als ein ganzes."}, {"speaker": "SPEAKER_17", "timestamp": [177.56, 223.4], "sentence": " Ungarn hält jedoch an seinem Veto fest, da es die Ukraine nicht für beitrittsfähig betrachtet und der EU-Kommission vorwirruptionsbekämpfung und die Justizreformen in Rekordtempo, um die Beitrittsgespräche aufnehmen zu können."}, {"speaker": "SPEAKER_02", "timestamp": [223.4, 229.38], "sentence": " Tempo, um die Beitrittsgespräche aufnehmen zu können."}], [{"speaker": "SPEAKER_17", "timestamp": [229.38, 234.14], "sentence": " Das polnische Parlament hat am Montag den Weg freigemacht für einen Politikwechsel."}, {"speaker": "SPEAKER_21", "timestamp": [234.14, 237.7], "sentence": " Der proeuropäische Donald Tusk wird neuer Ministerpräsident."}, {"speaker": "SPEAKER_17", "timestamp": [237.7, 241.6], "sentence": " Gleichzeitig enden acht Jahre nationalistischer Führung in Warschau."}, {"speaker": "SPEAKER_05", "timestamp": [241.6, 277.58], "sentence": " Nach der Abstimmung über die Zukunft der bisherigen Regierungaczenia w Warszawie! Dziękuję wszystkim, którzy przez te długie lata głęboko wierzyli, nawet śpiewali, że wiedzą, że jeszcze będzie lepiej i że przegonimy mrok, że przegonimy zło."}, {"speaker": "SPEAKER_06", "timestamp": [277.58, 301.14], "sentence": " W Warszawie wkroczyło się tysiące ludzi w sale, bo tu też kino musi normalnie funkcjonować, wyświetlać inne filmy. Ten oczywiście jest dzisiaj najciekawszy. Chcemy wyświetlać to przez miesiąc. Dostaliśmy zgodę Sejmu, że możemy zrobić taki projekt edukacyjno-obywatelski i przez miesiąc wyświetlać tu wszystkie posiedzenia."}, {"speaker": "SPEAKER_06", "timestamp": [301.14, 312.28], "sentence": " Die Wahl des ehemaligen Präsidenten des Europäischen Rates, Donald Tusk, zum Ministerpräsidenten, dürfte die Beziehungen zu Brüssel nachhaltig verbessern."}], [{"speaker": "SPEAKER_05", "timestamp": [312.28, 317.54], "sentence": " Am vorletzten Tag der Weltklimakonferenz herrschte am Montag Unzufriedenheit in Dubai."}, {"speaker": "SPEAKER_18", "timestamp": [317.54, 326.54], "sentence": " Die USA, die EU und andere Staaten forderten eine Abschlusserklärung, in der der Abschied von fossilen Energieformen ausdrücklich erwähnt wird."}, {"speaker": "SPEAKER_05", "timestamp": [326.54, 331.58], "sentence": " Doch in der letzten Version war lediglich von Maßnahmen die Rede, die die Staaten ergreifen könnten."}, {"speaker": "SPEAKER_07", "timestamp": [331.58, 335.02], "sentence": " Dieser Text ist unbequem."}, {"speaker": "SPEAKER_07", "timestamp": [335.02, 340.24], "sentence": " Es gibt Elemente, die nicht akzeptabel sind in der Lage."}, {"speaker": "SPEAKER_11", "timestamp": [340.24, 362.08], "sentence": " Das ist eine Deception."}, {"speaker": "SPEAKER_05", "timestamp": [362.08, 400.62], "sentence": " Klimaaktivisten haben den Entwurf der Abschlusserklärung scharf kritisiert. Zuletzt formten Aktivisten in Dubai ein Spalier, durch das die Verhandler der Mitgliedstaaten gehen mussten, um zum Ort der Beratungen zu gelangen. Ein Zeichen der Mahnung."}, {"speaker": "SPEAKER_11", "timestamp": [400.62, 406.32], "sentence": " Entlang der Ostküste Englands verschwinden Häuser."}], [{"speaker": "SPEAKER_20", "timestamp": [406.32, 413.34], "sentence": " Die unerbittliche Kraft des Meeres verursacht eine rasante Küstenerosion und das in einem immer schnelleren Tempo."}, {"speaker": "SPEAKER_05", "timestamp": [413.34, 419.8], "sentence": " Es gab zwei oder drei Räume, die man zwei oder drei Mal nach oben und nach unten gehen musste, um hier auf die See zu kommen."}, {"speaker": "SPEAKER_04", "timestamp": [419.8, 423.12], "sentence": " Und so ist das Gewicht weg."}, {"speaker": "SPEAKER_00", "timestamp": [423.12, 425.5], "sentence": " Und jetzt sind wir nur ein paar Meter weg. Ja. from here and there's that amount that's gone. And now we're just a few meters away."}, {"speaker": "SPEAKER_08", "timestamp": [425.5, 426.0], "sentence": " Yeah."}, {"speaker": "SPEAKER_00", "timestamp": [426.0, 511.04], "sentence": " Die Landwirtschaft will nun die verlassenen Häuser abreißen, die am nächsten an den Klippen dieses vom Meer verwüsteten Dorfes stehen. Kommunalverwaltungen und Nationen müssen sich auf die kommenden Herausforderungen einstellen. Küstengemeinden in ganz Europa sehen einer ungewissen Zukunft entgegen, da der Klimawandel die Erosion beschleunigt."}, {"speaker": "SPEAKER_04", "timestamp": [511.04, 524.74], "sentence": " Die französische Regierung hat im Frühjahr beschlossen, Obdachlose aus Paris in die Provinz umzusiedeln."}], [{"speaker": "SPEAKER_08", "timestamp": [524.74, 525.6], "sentence": " Die deutsche Regierung hat im Frühjahr beschlossen, Obdachlose aus Paris in die Provinz umzusiedeln."}, {"speaker": "SPEAKER_00", "timestamp": [525.6, 532.88], "sentence": " In Städten wie Toulouse, Bordeaux oder auch Straßburg wurden mittlerweile rund ein Dutzend Notunterkünfte eingerichtet."}, {"speaker": "SPEAKER_04", "timestamp": [532.88, 549.84], "sentence": " Die Obdachlosen sollen raus aus der französischen Hauptstadt, die sich auf die Olympischen Spiele 2024 vorbereitet. Plus de 60 organisations ont envoyé un message au comité des Jeux olympiques, condamnant cette stratégie de relocation comme une méthode de nettoyage social."}, {"speaker": "SPEAKER_04", "timestamp": [549.84, 557.52], "sentence": " Ils croient que le gouvernement intègre de créer une image polonaise de la capitale avant les Jeux olympiques de Paris en 2024."}, {"speaker": "SPEAKER_10", "timestamp": [557.52, 563.92], "sentence": " Paul Rosy, un des spokespersons pour le collectif d'associations, nous explique ses intérêts."}, {"speaker": "SPEAKER_16", "timestamp": [563.92, 590.42], "sentence": " On peut s'imaginer que par exemple je suis un demandeur d'associations nous a expliqué leurs concerns. pour le social, pour le juridique. Et donc je reviendrai à Paris. En fait, c'est des politiques qui avaient déjà lieu, mais les JO viennent accélérer ça parce qu'il y a un impératif de faire ce qu'eux appellent une ville propre."}, {"speaker": "SPEAKER_16", "timestamp": [590.42, 594.86], "sentence": " Et le travail de harcèlement et de nettoyage, c'est les mots du ministre de l'Intérieur."}, {"speaker": "SPEAKER_16", "timestamp": [594.86, 598.82], "sentence": " Et donc on sait que ça s'adresse aussi aux populations que l'État considère comme indésirables."}, {"speaker": "SPEAKER_14", "timestamp": [598.82, 607.0], "sentence": " Je suis ici dans ce qui était une fois le plus grand quartier de Paris, appelé Unibetum, qui a été démantelé par la police en avril."}, {"speaker": "SPEAKER_14", "timestamp": [607.0, 614.0], "sentence": " Plus de 400 personnes, principalement de Chad et du Soudan, ont été élu de ce site qui avait été occupé pendant trois ans."}, {"speaker": "SPEAKER_14", "timestamp": [614.0, 619.0], "sentence": " L'endroit est dit être une partie de la ville olympique pour les 2024 Games de Paris."}, {"speaker": "SPEAKER_14", "timestamp": [619.0, 625.4], "sentence": " On a eu quand même des rencontres avec la préfecture."}, {"speaker": "SPEAKER_19", "timestamp": [625.4, 631.48], "sentence": " Il y a eu des promesses qu'on croit que les gens vont être hébergés et que tout le monde sera pris en charge."}, {"speaker": "SPEAKER_19", "timestamp": [631.48, 635.96], "sentence": " Aucune parole n'a été respectée. Donc toutes ces personnes se sont retrouvées à la rue."}, {"speaker": "SPEAKER_19", "timestamp": [635.96, 638.4], "sentence": " Je pense que les réfugiés sont une mauvaise image pour le géo."}, {"speaker": "SPEAKER_19", "timestamp": [638.4, 641.6], "sentence": " C'est pourquoi ils ont décidé d'expulser."}, {"speaker": "SPEAKER_19", "timestamp": [641.6, 646.44], "sentence": " Sauf qu'il n'y a pas eu de solution pour ces personnes qui sont expulsées des squats."}, {"speaker": "SPEAKER_10", "timestamp": [646.44, 655.32], "sentence": " Auch andere Obdachlosenunterkünfte in der Stadt werden unter Druck gesetzt, da sie sich in Gebieten befinden die für die Olympischen Spiele vorgesehen sind."}, {"speaker": "SPEAKER_15", "timestamp": [655.32, 661.2], "sentence": " Les personnes qui vivent à la rue, et notamment les publics exilés, sont chassées de plus en plus loin de Paris."}, {"speaker": "SPEAKER_10", "timestamp": [661.2, 685.68], "sentence": " On nous fait remonter régulièrement que les personnes sont réveillées la nuit et qu'on leur demande de partir. Die Pariser Präfektur hat Euronews gegenüber betont, ihr Ziel sei es weiterhin, die Menschen von der Straße zu holen, um ihnen eine bessere Unterbringung anzubieten."}]]}