{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.48], "sentence": " Krieg im Gazastreifen. UN-Generalsekretär warnt vor Zusammenbruch der öffentlichen Ordnung."}, {"speaker": "SPEAKER_07", "timestamp": [7.48, 16.44], "sentence": " EU-China-Gipfel. Brüssel warnt Peking vor unlauterem Wettbewerb."}, {"speaker": "SPEAKER_07", "timestamp": [16.44, 27.0], "sentence": " EU-Beauftragter im Euronews-Interview. Sanktionen schwächen russische Kriegsoperationen."}, {"speaker": "SPEAKER_12", "timestamp": [27.0, 36.64], "sentence": " Friedhof der Namenlosen. Dutzende Migranten verlieren ihr Leben in Flüssen auf der Balkanroute."}, {"speaker": "SPEAKER_12", "timestamp": [36.64, 47.62], "sentence": " Israels Militär setzt die Kämpfe in Khan Yunis im Süden des Gazastreifens fort."}], [{"speaker": "SPEAKER_06", "timestamp": [47.62, 54.28], "sentence": " Außerdem habe man in Jabalia ein Militärgelände der Hamas angegriffen, teilte die israelische Armee mit."}, {"speaker": "SPEAKER_06", "timestamp": [54.28, 65.06], "sentence": " Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums vor Ort ist die Zahl getöteter PalästinenserInnen inzwischen auf 17.177 gestiegen."}, {"speaker": "SPEAKER_06", "timestamp": [65.06, 71.96], "sentence": " Bei einem Raketenangriff auf ein Wohnhaus in Rafah kamen am Mittwoch nach Zeugenangaben 20 Menschen ums Leben."}, {"speaker": "SPEAKER_08", "timestamp": [71.96, 86.02], "sentence": " Die Bevölkerung im Gazastreifen ist dringend auf weitere Hilfslieferungen angewiesen."}, {"speaker": "SPEAKER_06", "timestamp": [86.02, 90.96], "sentence": " Bisher können Lieferungen das Gebiet ausschließlich über Rafah erreichen."}, {"speaker": "SPEAKER_06", "timestamp": [90.96, 99.88], "sentence": " Erstmals seit Kriegsbeginn soll nun laut israelischen Medien auch der Grenzübergang Kerem Shalom für die Inspektion von Hilfstransporten genutzt werden."}, {"speaker": "SPEAKER_06", "timestamp": [99.88, 104.1], "sentence": " Das solle die Einfuhr einer größeren Anzahl von Lastwagen erleichtern."}, {"speaker": "SPEAKER_06", "timestamp": [104.1, 104.56], "sentence": " Das solle die Einfuhr einer größeren Anzahl von Lastwagen erleichtern."}, {"speaker": "SPEAKER_06", "timestamp": [104.56, 118.5], "sentence": " UN-Generalsekretär Antonio Guterres warnt, dass die öffentliche Ordnung aufgrund der katastrophalen Bedingungen im Gazastreifen bald zusammenbrechen könne."}], [{"speaker": "SPEAKER_07", "timestamp": [118.5, 124.42], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen hat das Treffen als einen Gipfel der Entscheidungen bezeichnet."}, {"speaker": "SPEAKER_07", "timestamp": [124.42, 126.68], "sentence": " Und es war nicht viel mehr als das."}, {"speaker": "SPEAKER_07", "timestamp": [126.68, 137.7], "sentence": " Auf dem ersten persönlichen EU-China-Gipfel seit über vier Jahren trafen sich die Spitzen beider Seiten am Donnerstag in Peking, wo zwar offene Worte gewechselt, aber keine konkreten Maßnahmen beschlossen wurden."}, {"speaker": "SPEAKER_09", "timestamp": [137.7, 171.8], "sentence": " Das mit Abstand größte Thema des Tages war das enorme Handelsungleichgewicht zwischen Europa und der Volksrepublik, das sich derzeit auf fast 400 Milliarden Euro beläuft. Davor werde die EU nicht länger die Augen verschließen, so von der Leyen. Wir mögen Konpetition. Es macht uns besser. Es reduziert die Preise. Es ist gut für die Konsumenten. Aber Konpetition muss fair sein."}, {"speaker": "SPEAKER_07", "timestamp": [171.8, 190.6], "sentence": " Wir behaupten, dass faire Konpetition im Einzelmarkt ist. Deshalb behaupten wir auch, dass faire Konpetition von Firmen, die in unseren Einzelmarkt kommen, gut ist. Die Spannungen zwischen Brüssel und Peking haben im vergangenen Jahr stetig zugenommen, da die EU versucht, ihre Wirtschaft von China abzuschirmen."}, {"speaker": "SPEAKER_07", "timestamp": [190.6, 200.24], "sentence": " Im September leitete die EU-Kommission eine Untersuchung über subventionierte chinesische Elektroautos ein, die auf den Markt der EU gelangen und verärgerte damit Peking."}, {"speaker": "SPEAKER_07", "timestamp": [200.24, 209.7], "sentence": " Auf dem Gipfel warnte Gastgeber Xi Jinping Europa vor einer protektionistischen Handelspolitik, ließ aber gleichzeitig die Tür für eine Vertiefung der Beziehungen offen."}, {"speaker": "SPEAKER_13", "timestamp": [209.7, 251.2], "sentence": " Für den Analysten von Merix, einem Thinktank, der von China mit Sanktionen belegt wurde, hat der Gipfel vielleicht nicht viel gebracht. Aber er hat den Ton der EU gegenüber Peking dahingehend festgelegt, dass Europa reagieren wird, sollte China sein kritisiertes Verhalten nicht ändern. Es scheint, dass die EU den Faktor auf der Tafel stellt, dass sie wirklich China konstruktiv engagieren will."}, {"speaker": "SPEAKER_13", "timestamp": [251.2, 253.3], "sentence": " Und wenn nicht, dann wird sie Aktionen machen."}, {"speaker": "SPEAKER_13", "timestamp": [253.3, 260.04], "sentence": " Es ist sehr viel ein Signal, dass die EU-Seite Aktionen auf der chinesischen Seite bald erwarten wird."}, {"speaker": "SPEAKER_13", "timestamp": [260.04, 265.9], "sentence": " Wenn nicht, dann wird unsere Beziehung ein bisschen komplexer in Bezug auf europäische Antworten."}, {"speaker": "SPEAKER_07", "timestamp": [265.9, 274.9], "sentence": " Auch die Zusammenarbeit im Bereich des Klimawandels war ein zentrales Thema, trotz Chinas jüngstem Engagement für eine Reihe neuer Kohlekraftwerke."}, {"speaker": "SPEAKER_07", "timestamp": [274.9, 281.54], "sentence": " In Bezug auf die Ukraine bekräftigte Brüssel seinen Wunsch, dass Peking zur Beendigung des Krieges beiträgt."}, {"speaker": "SPEAKER_11", "timestamp": [281.54, 306.04], "sentence": " die die Verwendung des Krieges beiträgt. aus dem Programm. Im Fernverkehr will die Bahn rund 20 Prozent der Verbindungen aufrechterhalten."}], [{"speaker": "SPEAKER_11", "timestamp": [306.04, 318.82], "sentence": " Im Regionalverkehr werden die Auswirkungen sehr unterschiedlich sein. Nach dem Warnstreik können Fahrgäste zunächst durchatmen. Bis einschließlich 7. Januar hat die GDL weitere Arbeitskämpfe ausgeschlossen."}, {"speaker": "SPEAKER_07", "timestamp": [318.82, 327.82], "sentence": " Seit dem Einmarsch in die Ukraine ist Russland das am meisten mit Sanktionen bestrafte Land der Welt."}], [{"speaker": "SPEAKER_07", "timestamp": [327.82, 345.5], "sentence": " Aber einige kritische Güter wie Autos, Haushaltsgeräte und Mikrowellen, die Halbleiter enthalten, die auch zur Herstellung von Drohnen, Munition und anderen tödlichen Waffen verwendet werden, finden ihren Weg auf das Schlachtfeld in der Ukraine, obwohl sie nicht nach Russland verkauft werden dürfen."}, {"speaker": "SPEAKER_07", "timestamp": [345.5, 356.5], "sentence": " Es hat den Anschein, dass Unternehmen in der Türkei, Kasachstan, Armenien und China, also in Ländern, die sich nicht an die EU-Sanktionen halten, Russland mit diesen Produkten beliefern."}, {"speaker": "SPEAKER_07", "timestamp": [356.5, 425.68], "sentence": " Die EU ernannte daher ihren irischen Diplomaten David O'Sullivan zum Sanktionsbeauftragten, der diese Länder durch diplomatische Bemühungen davon überzeugen soll, die westlichen Sanktionen nicht zu umgehen. Russland erhaltet zwar einen gewissen Zugang zu wichtigen Teilen, aber westliche Bemühungen zielten darauf ab, die Fähigkeit Russlands zu behindern, seine militärische Ausrüstung aufzufüllen. in normal circumstances, but also they are largely made with U.S. or EU technology."}, {"speaker": "SPEAKER_00", "timestamp": [425.68, 429.16], "sentence": " They are not easily replicated in other countries."}, {"speaker": "SPEAKER_00", "timestamp": [429.16, 439.64], "sentence": " So it is hard for Russia to get them as we cease to export them and as we persuade countries, intermediary countries, no longer to re-export them to Russia."}, {"speaker": "SPEAKER_00", "timestamp": [439.64, 451.08], "sentence": " And I think, yes, we do see some evidence that it's getting much more difficult and they are using substitute products, sometimes of Chinese origin, Und ich denke, ja, wir sehen einige Beweise, dass es viel schwieriger wird. Und sie benutzen Zulieferungsprodukte, manchmal aus chinesischer Ursprung, aber die sind weniger qualitativ, um es ehrlich zu sagen."}, {"speaker": "SPEAKER_00", "timestamp": [451.08, 456.66], "sentence": " Das gibt dem ukrainischen Militär eine bestimmte technologische Vorteile auf der Badefläche."}, {"speaker": "SPEAKER_07", "timestamp": [456.66, 461.84], "sentence": " Laut O'Sullivan funktionieren die Sanktionen und behindern Russlands Kriegsanstrengungen."}, {"speaker": "SPEAKER_07", "timestamp": [461.84, 468.12], "sentence": " Aber er warnt davor, dass es weitere Zeit und Engagement braucht, damit sie sich voll auszahlen."}, {"speaker": "SPEAKER_07", "timestamp": [468.12, 477.96], "sentence": " Dutzende Migranten auf der Balkanroute verlieren ihr Leben in den Flüssen."}], [{"speaker": "SPEAKER_12", "timestamp": [477.96, 482.3], "sentence": " Die Drina zwischen Serbien und Bosnien und Herzegowina ist schnell und tödlich."}, {"speaker": "SPEAKER_12", "timestamp": [482.3, 492.88], "sentence": " Hier auf der serbischen Grenzseite, umgeben vom dichten Wald, liegt die Drina. Der Fluss ist ein Hindernis für Migranten auf dem Weg in ein anderes Leben."}, {"speaker": "SPEAKER_02", "timestamp": [492.88, 510.22], "sentence": " Wie viele Migranten in der Trina ertrunken sind, ist nicht bekannt."}, {"speaker": "SPEAKER_12", "timestamp": [510.22, 515.16], "sentence": " Genauso wenig weiß man, wie viele Menschen auf dem gesamten Balkan gestorben sind."}, {"speaker": "SPEAKER_12", "timestamp": [515.16, 519.9], "sentence": " Die Institutionen führen keine offiziellen Aufzeichnungen."}, {"speaker": "SPEAKER_12", "timestamp": [519.9, 523.96], "sentence": " Auf dem Friedhof von Loznica gibt es zwölf identische Grabhügel."}, {"speaker": "SPEAKER_12", "timestamp": [523.96, 526.86], "sentence": " Es gibt weder Namen noch Geburts- und Sterbedaten."}, {"speaker": "SPEAKER_04", "timestamp": [526.86, 547.0], "sentence": " Die einzige Informationsquelle ist die von Aktivisten betriebene Online-Datenbank 4D. Al pokušavaju da preplivaju Drinu? Ne, šta je pokušavaju? Al šta je pokušavaju?"}, {"speaker": "SPEAKER_01", "timestamp": [547.0, 554.0], "sentence": " Mogu misliti koliko tih ljudi umre i za koje niko ne zna."}, {"speaker": "SPEAKER_05", "timestamp": [554.0, 582.0], "sentence": " Ja stvarno, te zime neke koje su bile te od minus 20 i to kad su oni išli i kad su prelazili te silne reke i to sve mislim, on zaspi samo negde i oni samo nastave dalje. On ostane tu. Mi nalaziti ta tijela po tim džunglama u okolini granica Im Jahr 2015 reisten nach Angaben der EU-Grenzschutzagentur Frontex über 760.000 Vertriebene auf der Balkanroute nach Zentraleuropa."}, {"speaker": "SPEAKER_12", "timestamp": [582.0, 585.12], "sentence": " auf der Balkanroute nach Zentraleuropa."}], [{"speaker": "SPEAKER_11", "timestamp": [585.12, 591.86], "sentence": " Der frühe Schnee überrascht die Menschen in den Skigebieten von Serbien und auf dem Kopanik nicht."}, {"speaker": "SPEAKER_11", "timestamp": [591.86, 597.38], "sentence": " Trotz leicht schmelzenden Spätherbstschnees ist die Saison hier eröffnet."}, {"speaker": "SPEAKER_11", "timestamp": [597.38, 600.2], "sentence": " Doch die Touristen erleben einen kleinen Preisschock."}, {"speaker": "SPEAKER_11", "timestamp": [600.2, 605.66], "sentence": " Die Kosten für den Skiurlaub liegen hier höher als in den berühmten Skigebieten der Alpen."}, {"speaker": "SPEAKER_03", "timestamp": [605.66, 620.9], "sentence": " Wir hoffen, dass es in dieser Winterzeit etwas kälter wird, was uns sehr wichtig ist, dass wir die Säge auswählen, weil unser Zentrum 95% mit sämtlichem Schnee verarbeitet ist, damit wir 90% von dem Zentrum auswählen können."}, {"speaker": "SPEAKER_11", "timestamp": [620.9, 632.12], "sentence": " Und was uns sehr wichtig ist, ist, dass wir, wenn die Temperatur minus ist, sämtlich auswählen und nicht von dem natürlichen Schnee abhängen. Selbst für die Kapazitäten von Kaponik gibt es bereits viele Skifahrer."}, {"speaker": "SPEAKER_04", "timestamp": [632.12, 647.26], "sentence": " Letzten Sonntag verzeichnete der serbische Skiort fast 13.000 Abfahrten. celokupnog hotelskog smeštaja i van pansionskog cena, ove godine idemo u Francusku."}, {"speaker": "SPEAKER_04", "timestamp": [647.26, 665.62], "sentence": " Pošto imam još dva starija deteta koji skijaju, dobri su skijaši, ove godine idemo u Francusku gde me košta za nas troje 1360 evra prevoz, povratni, autobusom, smeštaj i skipas šest dana der Lezora für 1360 Euro."}, {"speaker": "SPEAKER_04", "timestamp": [665.62, 670.1], "sentence": " Und hier kann man das nicht."}, {"speaker": "SPEAKER_10", "timestamp": [670.1, 674.52], "sentence": " Wie Sie sehen, ist es nicht genug Schnee. Deshalb produzieren sie es wissenschaftlich."}, {"speaker": "SPEAKER_10", "timestamp": [674.52, 678.9], "sentence": " Aber die Preise für die Schuhe sind um die 25 Prozent gestiegen."}, {"speaker": "SPEAKER_11", "timestamp": [678.9, 682.3], "sentence": " Andere weichen auch auf Slowenien aus."}, {"speaker": "SPEAKER_11", "timestamp": [682.3, 686.42], "sentence": " Die Preise sind günstiger und die Skigebiete nicht so weit von Serbien entfernt."}]]}