{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.9], "sentence": " Drei Wochen nach Kachovka-Sprengung Versorgungslage in Kherson weiter katastrophal."}, {"speaker": "SPEAKER_04", "timestamp": [5.9, 17.82], "sentence": " Gegen den Polizisten, der in Frankreich einen 17-Jährigen bei einer Kontrolle erschoss, wird wegen Totschlags ermittelt."}, {"speaker": "SPEAKER_06", "timestamp": [17.82, 26.74], "sentence": " Ein Berufungsgericht in London hat Großbritanniens Asylpläne für rechtswidrig erklärt."}, {"speaker": "SPEAKER_06", "timestamp": [26.74, 41.28], "sentence": " Drei Wochen nach der Zerstörung des ukrainischen Karowka-Staudamms sind die Lebensumstände in der Region Kherson weiter katastrophal."}], [{"speaker": "SPEAKER_03", "timestamp": [41.28, 44.82], "sentence": " Trinkwasser müssen sich die Menschen an Tanks in Flaschen abfüllen."}, {"speaker": "SPEAKER_03", "timestamp": [44.82, 49.66], "sentence": " Dennoch kehren Vertriebenen ihre Häuser zurück. Andere haben sie nie verlassen."}, {"speaker": "SPEAKER_08", "timestamp": [49.66, 69.1], "sentence": " Die Elektrizität wird nicht bald kommen, weil sie diese Woche erst beginnen."}, {"speaker": "SPEAKER_02", "timestamp": [69.1, 75.92], "sentence": " Der Sozialbeauftragte von Papst Franziskus, Kardinal Konrad Krajewski, hat sich vor Ort ein Bild von der Not gemacht."}, {"speaker": "SPEAKER_05", "timestamp": [75.92, 105.22], "sentence": " Der Vatikan unterstützt in Kherson eine Sozialküche, die Mahlzeiten an die Bedürftigsten ausgibt. Der Damm wurde am 6. Juni durch einen Sabotageakt zerstört, den die Ukraine und der Westen Russland zuschreiben. Laut ukrainischen Schätzungen stehen rund 10.000 Hektar landwirtschaftlicher Nutzfläche unter Wasser."}, {"speaker": "SPEAKER_03", "timestamp": [105.22, 107.98], "sentence": " Die Folgen werden Jahrzehnte zu spüren sein."}, {"speaker": "SPEAKER_07", "timestamp": [107.98, 118.82], "sentence": " Wladimir Putins erster öffentlicher Auftritt nach dem abgebrochenen Wagner-Aufstand"}], [{"speaker": "SPEAKER_03", "timestamp": [118.82, 122.76], "sentence": " führte den russischen Präsidenten in die Region Dagestan im Süden des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [122.76, 125.48], "sentence": " Thema des Besuchs? Inlandstourismus."}, {"speaker": "SPEAKER_03", "timestamp": [125.48, 129.18], "sentence": " Zurück zur Geschäftsordnung, als wäre alles wieder beim Alten."}, {"speaker": "SPEAKER_03", "timestamp": [129.18, 134.78], "sentence": " Bundeskanzler Olaf Scholz sieht das anders. Putin sei durch die Meuterei geschwächt worden."}, {"speaker": "SPEAKER_03", "timestamp": [134.78, 138.84], "sentence": " Das werde auf alle Fälle auch langfristig Auswirkungen in Russland haben."}, {"speaker": "SPEAKER_03", "timestamp": [138.84, 143.32], "sentence": " Und die Präsenz der Wagner-Truppen in Belarus sei eine reale Gefahr."}, {"speaker": "SPEAKER_10", "timestamp": [143.32, 144.4], "sentence": " der Wagner-Truppe in Belarus sei eine reale Gefahr."}, {"speaker": "SPEAKER_03", "timestamp": [144.4, 153.02], "sentence": " Und das haben die ukrainischen Bürgerinnen und Bürger gemerkt mit dem furchtbaren Einsatz dieser Truppen in dem Krieg gegen Russland, gegen die Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [153.02, 159.08], "sentence": " Und was jetzt klar geworden ist, Privatarmeen sind immer bedrohlich, auch für die Staaten, die sie sich halten."}, {"speaker": "SPEAKER_10", "timestamp": [159.08, 160.88], "sentence": " Das hat Russland jetzt gespürt."}, {"speaker": "SPEAKER_03", "timestamp": [160.88, 168.16], "sentence": " Er soll beim Putschversuch am Wochenende im Visier der Wagner-Gruppe gestanden haben, der russische Verteidigungsminister Sergej Shoigu."}, {"speaker": "SPEAKER_03", "timestamp": [168.16, 177.38], "sentence": " Laut westlichen Geheimdienstinformationen soll Wagner-Chef Prigozhin geplant haben, ihn und Oberbefehlshaber Valery Gerasimov im Zuge der Revolte gefangen zu nehmen."}, {"speaker": "SPEAKER_03", "timestamp": [177.38, 192.12], "sentence": " Prigozhin hatte offenbar vielfältige Angriffspläne. Aus Dokumenten, die bei Razzien im Hauptsitz der Wagner-Gruppe in St. Petersburg gefunden wurden, geht hervor, dass ein Informationskrieg gegen Litauen geplant war, um die Regierung in Vilnius zu diskreditieren."}, {"speaker": "SPEAKER_12", "timestamp": [192.12, 201.04], "sentence": " In Brüssel hat ein weiterer Gipfel der 27 europäischen Staats- und Regierungschefs"}], [{"speaker": "SPEAKER_12", "timestamp": [201.04, 208.86], "sentence": " begonnen. Themen der Beratungen sind unter anderem Wirtschaft, die Beziehungen zu China und die Folgen der Meuterei in Russland vom vergangenen Wochenende."}, {"speaker": "SPEAKER_12", "timestamp": [208.86, 217.2], "sentence": " Die Wagner-Gruppe sei ein internationales Problem, den gescheiterten Staatsstreich in Russland aber betrachtet die EU als innere Angelegenheit."}, {"speaker": "SPEAKER_10", "timestamp": [217.2, 225.98], "sentence": " Das bedroht eben auch die Stabilität dann zum Beispiel eines Landes wie Russland. Auch das haben wir gesehen."}, {"speaker": "SPEAKER_10", "timestamp": [225.98, 233.96], "sentence": " Wir haben das sehr genau beobachtet und uns als die Ereignisse sich überschlugen miteinander beraten."}, {"speaker": "SPEAKER_10", "timestamp": [233.96, 243.96], "sentence": " Klar war für uns immer, dass wir das nur beobachten können, dass es etwas, das in Russland stattfindet, das nichts zu tun hat mit dem Handeln irgendeines anderen Staates."}, {"speaker": "SPEAKER_10", "timestamp": [243.96, 245.0], "sentence": " findet, das nichts zu tun hat mit dem Handeln irgendeines anderen Staates."}, {"speaker": "SPEAKER_10", "timestamp": [245.0, 253.94], "sentence": " Die Staats- und Regierungschefs sicherten der Ukraine in ihrem Kampf gegen die russische Armee weitere Unterstützung zu, was auch weitere Militärhilfe beinhalten könnte."}, {"speaker": "SPEAKER_08", "timestamp": [253.94, 295.32], "sentence": " Bereits letzte Woche hat die EU beschlossen, die sogenannte europäische Friedensfazilität um 3,5 Milliarden Euro aufzustocken. Da dies auf lange Sicht nicht ausreichen wird, prüft die Kommission, wie eingefrorene russische Guthaben zur Finanzierung der Ukraine verwendet werden können. Weiter droht Streit über die Migrationspolitik."}, {"speaker": "SPEAKER_07", "timestamp": [295.32, 339.4], "sentence": " Nach dem Schiffsunglück an der griechischen Küste, bei dem Hunderte ums Leben kamen, drängt eine Gruppe EU-Länder auf die Diskussion eines neuen Ansatzes, nach dem nur noch Asylberechtigte in die EU einreisen können. Dies würde bedeuten, Asylanträge außerhalb Europas zu bearbeiten vor Einreisen. Zwei Tage wird der Gipfel der Staats- und Regierungschefs in Brüssel dauern."}, {"speaker": "SPEAKER_12", "timestamp": [339.4, 352.26], "sentence": " Auch über Wirtschaftsfragen und die Beziehungen zu China soll gesprochen werden."}, {"speaker": "SPEAKER_04", "timestamp": [352.26, 364.16], "sentence": " Eine Motorradstreife in Nanterre bei Paris wollte am Dienstagmorgen einen Teenager am Steuer eines Autos kontrollieren. Als der 17-Jährige plötzlich anfuhr, schoss die Polizei."}, {"speaker": "SPEAKER_04", "timestamp": [364.16, 368.28], "sentence": " Der Tod des jungen Mannes hat zu Ausschreitungen geführt."}, {"speaker": "SPEAKER_00", "timestamp": [368.28, 405.86], "sentence": " Gegen den Beamten wird wegen Totschlags ermittelt. by police of a 17-year-old. Nael died of a gunshot to the chest inflicted by a police officer who instructed him to stop his vehicle for a check, something that Nael refused. Here in Ante, where the incident took place, protesters burned vehicles and trash cans and the headquarters of a gas company that had to be evacuated because of a risk of an explosion."}, {"speaker": "SPEAKER_00", "timestamp": [405.86, 427.32], "sentence": " Police used tear gas to try and disperse those gathering in the streets, but were met with projectiles, fireworks and even heavy armament. We saw images circulating on social media perfectly depicting grenades being used against law enforcement officers in some suburbs."}, {"speaker": "SPEAKER_00", "timestamp": [427.32, 438.6], "sentence": " A very tense situation, a situation that the interior minister here in France has called unbearable, an unbearable attack against the symbols of the republic."}, {"speaker": "SPEAKER_00", "timestamp": [438.6, 445.56], "sentence": " And the French president has called for calm this Thursday so that the investigation can be conducted."}, {"speaker": "SPEAKER_00", "timestamp": [445.56, 455.22], "sentence": " But a march has been called, has been organized for this Thursday afternoon here in Nanterre, called by the family of Nael."}, {"speaker": "SPEAKER_00", "timestamp": [455.22, 460.4], "sentence": " His mother has asked for a revolt in the name of her son."}, {"speaker": "SPEAKER_00", "timestamp": [460.4, 466.1], "sentence": " Annelies Borges in Nanterre, in the Außenstadt von Paris, für Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [466.1, 475.1], "sentence": " Großbritanniens Plan, Asylsuchende nach Rwanda abzuschieben, ist vorerst geplatzt."}], [{"speaker": "SPEAKER_06", "timestamp": [475.1, 479.74], "sentence": " Ein Berufungsgericht in London entschied, dass das Vorhaben rechtswidrig sei."}, {"speaker": "SPEAKER_09", "timestamp": [479.74, 508.88], "sentence": " Das ostafrikanische Land hatte sich bereit erklärt, die Menschen aufzunehmen und gesondert unterzubringen, während ihre Anträge bearbeitet werden. werden zu ihren Heimatländern zurückgekehrt, wo sie Verbrechen oder andere unheimliche Tätigkeiten haben, wenn sie tatsächlich eine gute Begründung für Asyl haben."}, {"speaker": "SPEAKER_06", "timestamp": [508.88, 528.14], "sentence": " In diesem Sinne ist Rwanda kein sauberes drittes Land. zum Ziel gesetzt hat, die Zahl der Einwanderer ins Vereinigte Königreich zu verringern. Der Vorschlag zur Abschiebung von Asylbewerbern ist äußerst umstritten."}, {"speaker": "SPEAKER_06", "timestamp": [528.14, 533.46], "sentence": " Die Regierung erklärte, sie werde gegen das Urteil beim obersten Gerichtshof Berufung einlegen."}, {"speaker": "SPEAKER_06", "timestamp": [533.46, 543.02], "sentence": " Alexis Tsipras, Vorsitzender der linken Partei Syriza in Griechenland, hat seinen Rücktritt angekündigt,"}], [{"speaker": "SPEAKER_06", "timestamp": [543.02, 548.82], "sentence": " nachdem seine Partei am vergangenen Sonntag bei den Parlamentswahlen eine herbe Niederlage einschlecken musste."}, {"speaker": "SPEAKER_06", "timestamp": [548.82, 553.14], "sentence": " Sie erreichte gerade mal rund 18 Prozent der Wählerstimmen."}, {"speaker": "SPEAKER_06", "timestamp": [553.14, 566.7], "sentence": " Zypras war von 2015 bis 2019 griechischer Ministerpräsident und hatte sein Land durch die schwere Finanzkrise geführt, nachdem Griechenland im Rahmen eines internationalen Rettungsprogramms starke Kürzungen hinnehmen musste."}, {"speaker": "SPEAKER_06", "timestamp": [566.7, 577.52], "sentence": " Neuen Forschungsergebnissen zufolge wird die sogenannte Raumzahl durch riesige Gravitationswellen,"}], [{"speaker": "SPEAKER_11", "timestamp": [577.52, 579.58], "sentence": " die durch das Universum rollen, verformt."}, {"speaker": "SPEAKER_11", "timestamp": [579.58, 583.98], "sentence": " Wissenschaftler glauben, dass diese Wellen entstehen, wenn riesige schwarze Löcher verschmelzen."}, {"speaker": "SPEAKER_01", "timestamp": [583.98, 625.96], "sentence": " Die superlangen Gravitationswellen haben demnach das Potenzial, den Abstand zwischen Objekten im Raum zu stauchen oder zu dehnen. Die niederfrequenten Gravitationspulse werden als kosmischer Grundton beschrieben."}, {"speaker": "SPEAKER_11", "timestamp": [625.96, 637.06], "sentence": " Von der Erforschung der Gravitationswellen erhoffen sich die Wissenschaftler, mehr über das Aussehen und Funktionieren des Universums zu erfahren."}], [{"speaker": "SPEAKER_03", "timestamp": [637.06, 644.14], "sentence": " Gut eine Woche nach dem Verschwinden des Tachboots Titan in Nordatlantik sind Trümmerteile an Land gebracht worden."}, {"speaker": "SPEAKER_03", "timestamp": [644.14, 652.02], "sentence": " Nach Angaben der US-Küstenwache wurden auch mutmaßlich menschliche Überreste geborgen, die nun von Fachleuten in den USA untersucht werden sollen."}, {"speaker": "SPEAKER_03", "timestamp": [652.02, 657.34], "sentence": " Die Titan mit fünf Menschen an Bord war bei einer Erkundungstour zum Wrack der Titanic verschollen."}, {"speaker": "SPEAKER_03", "timestamp": [657.34, 666.38], "sentence": " Nach einer groß angelegten Suchaktion war man auf Trümmerteile am Meeresboden unweit des Wracks gestoßen, die auf eine Implosion des Tauchboots schließen ließen."}, {"speaker": "SPEAKER_03", "timestamp": [666.38, 676.46], "sentence": " Pop-Diva Madonna ist mit einer bakteriellen Infektion in ein Krankenhaus eingeliefert"}], [{"speaker": "SPEAKER_11", "timestamp": [676.46, 676.82], "sentence": " worden."}, {"speaker": "SPEAKER_11", "timestamp": [676.82, 680.88], "sentence": " Die Musikerin habe mehrere Tage auf der Intensivstation verbracht."}, {"speaker": "SPEAKER_11", "timestamp": [680.88, 682.96], "sentence": " Das hat ihr Management mitgeteilt."}, {"speaker": "SPEAKER_11", "timestamp": [682.96, 700.62], "sentence": " Die 64-Jährige werde sich wieder vollständig erholen, müsse aber vorerst noch medizinisch betreut werden. Ihre geplante Tour werde verschoben. Damit werden 35 Konzerte weltweit vorerst ausfallen. Die Tour hätte Mitte Juli in Vancouver starten sollen."}]]}