{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 6.86], "sentence": " Die Zahl der Toten in Gaza steigt auf mehr als 11.300."}, {"speaker": "SPEAKER_12", "timestamp": [6.86, 17.54], "sentence": " Verteidigungsminister äußern Zweifel an EU-Lieferungen von Munition an die Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [17.54, 47.12], "sentence": " Die von der Hamas kontrollierten Behörden im Gazastreifen melden, dass die Zahl der Todesopfer seit dem 7. Oktober auf mehr als 11.300 gestiegen ist. Sie riefen zu einem Waffenstillstand auf, um mehr als 30 Neugeborene und andere Patienten aus dem größten Krankenhaus zu evakuieren,"}], [{"speaker": "SPEAKER_14", "timestamp": [47.12, 51.54], "sentence": " das sich nach Angaben seines Direktors in ein Massengrab verwandelt hat."}, {"speaker": "SPEAKER_14", "timestamp": [51.54, 61.54], "sentence": " Wegen des Stromausfalls war das Personal gezwungen, mehr als 120 Leichen, die sich in der Leichenhalle befanden, im Innenhof des Krankenhauses zu begraben."}, {"speaker": "SPEAKER_14", "timestamp": [61.54, 78.68], "sentence": " Die israelische Armee kontrolliert bereits einen großen Teil von Gazastadt und den Norden der palästinensischen Enklave. Man habe das Parlament und andere von der Hamas geführte Regierungseinrichtungen in der wichtigsten Stadt übernommen, meldet die Armee."}, {"speaker": "SPEAKER_14", "timestamp": [78.68, 89.2], "sentence": " Auch die Angriffe der Hamas auf Israel gehen weiter. Aus dem Gazastreifen abgefeuerte Raketen haben zwei Menschen in Tel Aviver Stadt Tal Jaffa verletzt."}, {"speaker": "SPEAKER_14", "timestamp": [89.2, 93.84], "sentence": " Dort, in Tel Aviv, starteten Menschen einen Marsch nach Jerusalem."}, {"speaker": "SPEAKER_14", "timestamp": [93.84, 110.04], "sentence": " Angehörige der von der Hamas entführten Geiseln wollen vor dem Büro des israelischen Ministerpräsidenten Maßnahmen fordern. presidenten mass naman for them"}], [{"speaker": "SPEAKER_00", "timestamp": [110.04, 128.66], "sentence": " Israeli forces said they had weakened 10 out of 24 Hamas battalions in the Gaza Strip says the Institute for the Study of War the idea of published report explaining how it has been working to eliminate Hamas operatives and commanders in the field and senior level since the 7th of October."}, {"speaker": "SPEAKER_00", "timestamp": [128.66, 142.1], "sentence": " Now, the report says Hamas is comprised of 30,000 militia fighters in the Gaza Strip, which are divided into five regional brigades and 24 battalions."}, {"speaker": "SPEAKER_00", "timestamp": [142.1, 175.6], "sentence": " Each battalion is comprised of several strongholds and military outposts. Unter dem Eindruck des Massakers vom 7. Oktober durch die Hamas werden kritische Stimmen zur israelischen Militäroffensive im Gaza-Streifen nicht akzeptiert."}], [{"speaker": "SPEAKER_14", "timestamp": [175.6, 179.9], "sentence": " Menschen haben Angst für einen Like bei Facebook verhaftet zu werden."}, {"speaker": "SPEAKER_00", "timestamp": [179.9, 186.4], "sentence": " Israelische Universitätsdozenten, Journalisten und Politiker werden für kritische Äußerungen ins Visier genommen."}, {"speaker": "SPEAKER_00", "timestamp": [186.4, 207.84], "sentence": " Die arabisch-israelische Politikerin Aida Tumay-Sulayman, die die brutalen Angriffe der Hamas verurteilt hat, sagt, sie werde daran gehindert, den Palästinensern in Gaza ähnliches Mitgefühl entgegenzubringen. I don't have walks with my grandchildren anymore because I don't want anybody to know that they are my grandchildren."}, {"speaker": "SPEAKER_03", "timestamp": [207.84, 225.4], "sentence": " There's a huge incitement against anyone who dares to protest against this war or to even reveal a little bit of empathy für das, was in Gaza passiert."}, {"speaker": "SPEAKER_03", "timestamp": [225.4, 231.1], "sentence": " Wir können nicht sogar für ein palästinensisches Kind weinen, das dort getötet wird."}, {"speaker": "SPEAKER_14", "timestamp": [231.1, 238.62], "sentence": " Seit Anfang des Jahres gibt es eine Taskforce zur Überwachung von Hassreden gegen den israelischen Staat."}, {"speaker": "SPEAKER_14", "timestamp": [238.62, 244.72], "sentence": " In den vergangenen Wochen haben israelische Gerichte die Untersuchungshaft für Menschen in Gefängnissen aufrechterhalten."}, {"speaker": "SPEAKER_14", "timestamp": [244.72, 248.96], "sentence": " Nach Ansicht der Richter eine Notwendigkeit für ein Land in Kriegszeiten."}, {"speaker": "SPEAKER_14", "timestamp": [248.96, 259.12], "sentence": " Amir Badran und Itamar Afneri sind palästinensische und jüdische politische Verbündete, die sich für den Kampf gegen Angst und Hass einsetzen."}, {"speaker": "SPEAKER_04", "timestamp": [259.12, 285.66], "sentence": " Both sides are afraid. Jews and Arabs are afraid. But Arabs are still being threatened. Many arrests are done to young people and not only to young people because of really nothing that they were doing on the social networks. Es gibt eine Liste, die sie veröffentlichen, oder eine simple Bildung, die sie haben."}, {"speaker": "SPEAKER_04", "timestamp": [285.66, 292.86], "sentence": " Und sie werden sofort für Terroristen oder für Menschen, die von Hamas unterstützen, genommen."}, {"speaker": "SPEAKER_05", "timestamp": [292.86, 298.7], "sentence": " Die jüdischen Menschen sind sehr traurig, sie haben Angst, sie sind sehr, sehr traurig."}, {"speaker": "SPEAKER_05", "timestamp": [298.7, 303.2], "sentence": " Es gibt eine Krieg in Gaza. Die Menschen sind auch traurig, dass die Menschen in Israel verletzt werden."}, {"speaker": "SPEAKER_14", "timestamp": [303.2, 316.96], "sentence": " Es ist sehr natürlich, aber wir versuchen, es zu deeskalieren und zu beenden, um zu verletzen. Ein israelischer Regierungsbeamter sagte gegenüber Euronews, man überwache Volksverhetzung und untersuche jeden Fall."}, {"speaker": "SPEAKER_12", "timestamp": [316.96, 330.46], "sentence": " Die EU wird ihr Versprechen, der Ukraine bis März nächsten Jahres eine Million Schuss Munition zu liefern, möglicherweise nicht einhalten können."}], [{"speaker": "SPEAKER_12", "timestamp": [330.46, 334.32], "sentence": " Das wurde beim Treffen der Verteidigungsminister am Dienstag in Brüssel deutlich."}, {"speaker": "SPEAKER_12", "timestamp": [334.32, 339.8], "sentence": " Das Ziel sei von Anfang an nicht realistisch gewesen, hieß es."}, {"speaker": "SPEAKER_01", "timestamp": [339.8, 352.98], "sentence": " Die Frage, ob eine Million jemals realistisch war, wäre eigentlich die richtige. Es hat Stimmen gegeben, die gesagt haben, Vorsicht, eine Million ist leicht zu beschließen, das Geld ist da, aber die Produktion muss da sein."}, {"speaker": "SPEAKER_01", "timestamp": [352.98, 356.36], "sentence": " Die mahnenden Stimmen haben jetzt leider recht."}, {"speaker": "SPEAKER_01", "timestamp": [356.36, 361.88], "sentence": " Wir haben mit unseren Rahmenverträgen einen großen Teil beigetragen und werden das auch weiter tun."}, {"speaker": "SPEAKER_01", "timestamp": [361.88, 363.88], "sentence": " Wir sind in Gesprächen mit der Rüstungsindustrie."}, {"speaker": "SPEAKER_01", "timestamp": [363.88, 367.64], "sentence": " Die Produktion muss hochgefahren und beschleunigt werden. Das ist das Gebot der Stunde."}, {"speaker": "SPEAKER_00", "timestamp": [367.64, 370.78], "sentence": " Das heißt, Sie gehen davon aus, dass das Ziel nicht erreicht wird?"}, {"speaker": "SPEAKER_12", "timestamp": [370.78, 374.58], "sentence": " Die eine Million werden nicht erreicht. Davon muss man ausgehen."}, {"speaker": "SPEAKER_01", "timestamp": [374.58, 377.8], "sentence": " Warum kann die EU ihre Versprechen nicht einhalten?"}, {"speaker": "SPEAKER_12", "timestamp": [377.8, 383.22], "sentence": " Europa hat aus seinen Vorräten so viel gegeben, wie es konnte und muss nun die Produktion steigern."}, {"speaker": "SPEAKER_12", "timestamp": [383.22, 394.48], "sentence": " Wenn man bedenkt, dass die ukrainische Artillerie etwa 45.000 Granaten pro Woche verbraucht, könnte laut Experten innerhalb von zwei Monaten die gesamte Jahresproduktion der EU verbraucht sein."}, {"speaker": "SPEAKER_00", "timestamp": [394.48, 417.92], "sentence": " Auch die Finanzierung ist ein Problem, wenn es darum geht, die Produktion zu steigern. Αυτά αφορά την αμυγική βιομηχανία, η οποία χρειάζεται να έχει μία διαβεβαίωση από τα κράτη ότι δεν θα επενδύσει άδικα, δεν θα επενδύσει πόρους για καινούργιες γραμμές παραγωγής και μετά από δύο χρόνια θα έρθουν τα κράτη-μέλη, οι κυβερνήσεις, θα τους πούνε δεν χρειαζόμαστε άλλα πυρομαχικά."}, {"speaker": "SPEAKER_00", "timestamp": [417.92, 430.14], "sentence": " Μπορεί οι μεγάλες βιομηχανίες να μπορούν να αντλήσουν χρηματοδότηση από τις διεθνείς αγορές ή να έχουν δικούς πόρους για να επενδύσκουν, αλλά οι μικρότερες θα πρέπει να απευθυνθούν στα ευρωπαϊκά πραγματικά εγκρήματα."}, {"speaker": "SPEAKER_06", "timestamp": [430.14, 445.44], "sentence": " Όμως, οι ευρωπαϊκές τράπεζες δεν δανείζουν στις αμυντικές βιομηχανίες ως αποτέλεσμα του συστήματος ταξόνομη και του ότι έχουν χαρακτηριστεί ως non-sustainable οι αμυντικές βιομηχανίες. und die, die wir als nicht-abhängige Waffen-Bio-Machinen haben."}, {"speaker": "SPEAKER_12", "timestamp": [445.44, 450.6], "sentence": " Hinzu kommen der Mangel an qualifizierten Arbeitskräften und geeigneten Maschinen."}, {"speaker": "SPEAKER_12", "timestamp": [450.6, 456.94], "sentence": " Doch der EU-Binnenmarkt-Kommissar, der für die Kapazitäten der Produktion verantwortlich ist, ist optimistisch."}, {"speaker": "SPEAKER_05", "timestamp": [456.94, 484.36], "sentence": " Der Druck steigt indes weiter, da der Krieg für die Ukraine im Winter schwieriger wird. Die Zeit drängt."}, {"speaker": "SPEAKER_05", "timestamp": [484.36, 483.72], "sentence": " Es geht weiter, da der Krieg für die Ukraine im Winter schwieriger wird."}, {"speaker": "SPEAKER_11", "timestamp": [483.72, 484.98], "sentence": " Die Zeit drängt."}, {"speaker": "SPEAKER_05", "timestamp": [484.98, 501.04], "sentence": " Nordkorea lieferte laut US-Regierung mehr als 1000 Container mit militärischer Ausrüstung und Munition an Russland."}], [{"speaker": "SPEAKER_12", "timestamp": [501.04, 512.06], "sentence": " In Polen hat die Neue Linke, die Teil eines Oppositionsbündnisses ist, zwei Gesetzentwürfe vorgelegt, die auf die Legalisierung des Rechts auf Abtreibung abzielen."}, {"speaker": "SPEAKER_13", "timestamp": [512.06, 532.94], "sentence": " Sie sehen einen legalen Schwangerschaftsabbruch bis zur 12. Woche vor. Zudkampfversprechen von zwei der drei Parteien des Mitte-Links-Blocks vor den Parlamentswahlen am 15. Oktober."}, {"speaker": "SPEAKER_02", "timestamp": [532.94, 551.32], "sentence": " Aus dem Wulkanausbruch in Island sind die Bewohner und Bewohnerinnen des evakuierten Dorfes Grindavik nur kurz in ihre Häuser zurückgekehrt, um einige Habseligkeiten zu retten."}], [{"speaker": "SPEAKER_02", "timestamp": [551.32, 596.24], "sentence": " In Grindavik hat es in den vergangenen Wochen hunderte Erdbeben gegeben. Jetzt sind einige ein wenig erleichtert. Nur zwei Personen pro Fahrzeug durften in das Notstandsgebiet. Einige kamen, um Haustiere zu retten oder nach ihren Nutztieren zu sehen. Niemand weiß, wann die Leute wirklich wieder in ihr Dorf zurückkehren dürfen."}, {"speaker": "SPEAKER_04", "timestamp": [596.24, 610.06], "sentence": " New Yorks Bürgermeister Eric Adams hat den baldigen Einsatz von Flugtaxis in der Metropole angekündigt."}], [{"speaker": "SPEAKER_02", "timestamp": [610.06, 619.0], "sentence": " Konkret sollen die Transportmittel ab dem Jahr 2025 Passagiere vom Flughafen JFK in nur wenigen Minuten in die Innenstadt bringen."}, {"speaker": "SPEAKER_04", "timestamp": [619.0, 625.02], "sentence": " Ziel sei es, die Reisezeit zu verkürzen und den Verbrauch fossiler Brennstoffe zu reduzieren."}, {"speaker": "SPEAKER_02", "timestamp": [625.02, 632.26], "sentence": " Die Flugtaxis sollen demnach bei dem US-Konzern Joby Aviation und der deutschen Firma Volocopter bestellt werden."}, {"speaker": "SPEAKER_09", "timestamp": [632.26, 643.22], "sentence": " Die französische Regierung hat einen Bonus für die Reparatur von Kleidung und Schuhen eingeführt."}], [{"speaker": "SPEAKER_13", "timestamp": [643.22, 643.62], "sentence": " pour la réparation de la vêtements et des chaussures."}, {"speaker": "SPEAKER_13", "timestamp": [643.62, 655.32], "sentence": " La réparation de la vêtements permet à les consommateurs, comme pour les outils de l'économie, de profiter de 60% de la réparation, si les travaux sont effectués par des professionnels certifiés."}, {"speaker": "SPEAKER_10", "timestamp": [655.32, 659.4], "sentence": " Aujourd'hui, nous avons deux objectifs confiés par les pouvoirs publics."}, {"speaker": "SPEAKER_10", "timestamp": [659.4, 666.64], "sentence": " Il faut déjà avoir 35% de pièces réparées en plus d'ici à 2028, donc 35% plus de vêtements et des chaussures."}, {"speaker": "SPEAKER_10", "timestamp": [666.64, 668.72], "sentence": " Ça c'est par rapport au chiffre de 2019."}, {"speaker": "SPEAKER_08", "timestamp": [668.72, 678.76], "sentence": " Ce qui nous remonte de temps en temps auprès de la clientèle, c'est que certaines prestations sont trop élevées par rapport au prix de la chaussure initiale."}, {"speaker": "SPEAKER_08", "timestamp": [678.76, 688.14], "sentence": " Donc ça va aussi faciliter l'arrivée d'une nouvelle clientèle et de pouvoir réaliser des réparations plus facilement. die neue Klientel zu verbessern und die Reparationen einfacher zu machen."}]]}