{"chapters": [{"start_time": 0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.34], "sentence": " Andauernder Beschuss des ukrainischen AKW Saporizhia."}, {"speaker": "SPEAKER_07", "timestamp": [4.34, 8.84], "sentence": " Der Mission der internationalen Atomenergiebehörde steht nichts mehr im Weg."}, {"speaker": "SPEAKER_04", "timestamp": [8.84, 15.54], "sentence": " Anhänger des irakischen Politikers Muqtada al-Sadr haben den Regierungspalast in Bagdad gestürmt."}, {"speaker": "SPEAKER_04", "timestamp": [15.54, 19.3], "sentence": " Al-Sadr hat zuvor seinen Rückzug aus der Politik angekündigt."}, {"speaker": "SPEAKER_07", "timestamp": [19.3, 23.92], "sentence": " Herber Rückschlag für Weltraumbehörde NASA."}, {"speaker": "SPEAKER_07", "timestamp": [23.92, 28.2], "sentence": " Ein Treibstoffleck verhindert in letzter Minute den Start der Artemismission."}, {"speaker": "SPEAKER_07", "timestamp": [28.2, 36.0], "sentence": " Mit großer Sorge blickt Europa auf die Entwicklung rund um das ukrainische Atomkraftwerk Saporizhia."}, {"speaker": "SPEAKER_07", "timestamp": [36.0, 49.66], "sentence": " Nach wochenlangen diplomatischen Bemühungen wird nun eine Abordnung der internationalen Atomenergiebehörde IAIA erlaubt, das von russischen Truppen besetzte und mehrfach unter Beschuss geratene Gelände unter die Lupe zu nehmen."}, {"speaker": "SPEAKER_05", "timestamp": [49.66, 69.74], "sentence": " Ich sage es ohne Übertreibung, diese Mission wird die schwierigste in der Geschichte der IAEA sein, da die russische Föderation aktive Kampfhandlungen vor Ort durchführt und Russland ganz unverruhlen versucht, seine Präsenz im Kernkraftwerk Saporizia zu legitimieren."}, {"speaker": "SPEAKER_07", "timestamp": [69.74, 79.52], "sentence": " Die russische Regierung erklärte, Moskau werde kooperieren und für die Sicherheit der Fachleute sorgen."}, {"speaker": "SPEAKER_05", "timestamp": [79.52, 86.86], "sentence": " Druck auf die ukrainische Seite, den Geschuss des Kraftwerks einzustellen, könnte die Spannungen abbauen."}, {"speaker": "SPEAKER_07", "timestamp": [86.86, 93.02], "sentence": " Russland ist an der Mission der IAEA interessiert. Es hat an ihrer Vorbereitung teilgenommen."}, {"speaker": "SPEAKER_05", "timestamp": [93.02, 98.02], "sentence": " Die möglichen Umstände weiterer Maßnahmen werden vor Ort erörtert werden."}, {"speaker": "SPEAKER_07", "timestamp": [98.02, 106.36], "sentence": " Europa ist sich zwischen West und Ost einig, dass sich kein zweites Tschernobyl ereignen darf."}, {"speaker": "SPEAKER_05", "timestamp": [106.36, 131.8], "sentence": " Wir haben eine gemeinsame Sorge. Erstens darf die nukleare Sicherheit in diesem Krieg nicht gefährdet werden. Deshalb ist diese Mission so wichtig. Sie muss die Anlage und die Sicherheit der gesamten Region schützen. Zweitens, die ukrainische Souveränität über dieses Atomkraftwerk darf nicht infrage gestellt werden. Die Kernenergie darf kein Kriegsmittel sein und es ist wichtig, die ukrainische Souveränität über dieses Kernkraftwerk zu verteidigen."}, {"speaker": "SPEAKER_07", "timestamp": [131.8, 140.18], "sentence": " Auch für den jüngsten Beschuss der Stadt Inahoda, in deren Nähe das AKW liegt, machten sich die Ukraine und Russland gegenseitig verantwortlich."}, {"speaker": "SPEAKER_00", "timestamp": [140.18, 143.76], "sentence": " Dabei soll auch ein Lager für atomare Brennstäbe getroffen worden sein."}, {"speaker": "SPEAKER_07", "timestamp": [143.76, 146.2], "sentence": " Dabei soll auch ein Lager für atomare Brennstäbe getroffen worden sein."}, {"speaker": "SPEAKER_00", "timestamp": [146.2, 152.64], "sentence": " Der deutsche Bundeskanzler Olaf Scholz will die europäische Luftverteidigung mit einem neuen Abwehrsystem stärken."}, {"speaker": "SPEAKER_06", "timestamp": [152.64, 158.82], "sentence": " Die EU habe hier erheblichen Nachholbedarf, sagte Scholz in einer Rede vor der Karls-Universität in Prag."}, {"speaker": "SPEAKER_05", "timestamp": [158.82, 173.5], "sentence": " Außerdem machte sich Scholz für einfache Mehrheitsentscheidungen im Europäischen Rat und gegen das Einstimmigkeitsprinzip stark. Auch sprach er sich für eine weitere EU-Osterweiterung aus."}, {"speaker": "SPEAKER_05", "timestamp": [173.5, 184.34], "sentence": " Ich setze mich ein für die Erweiterung der Europäischen Union, um die Staaten des Westbalkans, um die Ukraine, um Moldau und perspektivisch auch um Georgien."}, {"speaker": "SPEAKER_00", "timestamp": [184.34, 191.64], "sentence": " Darüber hinaus unterstützte Scholz eine Ausdehnung des visafreien Schengen-Raums auf Kroatien, Rumänien und Bulgarien."}, {"speaker": "SPEAKER_09", "timestamp": [191.64, 209.6], "sentence": " Das von Scholz angeregte neue Luftverteidigungssystem solle helfen, den Frieden in Europa zu schützen. Ein gemeinsam aufgebautes Luftverteidigungssystem in Europa wäre nicht nur kostengünstiger und effizienter, als wenn jeder von uns seine eigene teure und hochkomplexe Luftverteidigung aufbaut."}, {"speaker": "SPEAKER_08", "timestamp": [209.6, 219.82], "sentence": " Es wäre ein Sicherheitsgewinn für ganz Europa und ein hervorragendes Beispiel dafür, was wir meinen, wenn wir von der Stärkung der europäischen Säule, der NATO, sprechen."}, {"speaker": "SPEAKER_09", "timestamp": [219.82, 229.12], "sentence": " Unterdessen forderte EU-Kommissionspräsidentin Ursula von der Leyen Europa auf, sich den Herausforderungen durch Russland und China zu stellen."}, {"speaker": "SPEAKER_08", "timestamp": [229.12, 236.46], "sentence": " Auf einer Konferenz in Slowenien sagte sie, als erstes müsse die Abhängigkeit von russischen fossilen Energieträgern beendet werden."}, {"speaker": "SPEAKER_09", "timestamp": [236.46, 250.02], "sentence": " Der gegenwärtige Strommarkt sei obsolet geworden und müsse geändert werden."}, {"speaker": "SPEAKER_01", "timestamp": [250.02, 254.88], "sentence": " Dieser sei unter völlig anderen Bedingungen geschaffen worden, erklärte von der Leyen."}, {"speaker": "SPEAKER_09", "timestamp": [254.88, 272.52], "sentence": " Die Kommission arbeite daher an Notfall- und Strukturmaßnahmen des Strommarktes. Über die aktuelle Energiekrise in der EU soll bei einem außerordentlichen Treffen der Energieminister Ende nächster Woche beraten werden."}, {"speaker": "SPEAKER_01", "timestamp": [272.52, 277.82], "sentence": " Laut tschechischer Ratspräsidentschaft geht es dabei vor allem um die drastisch gestiegenen Energiepreise."}, {"speaker": "SPEAKER_09", "timestamp": [277.82, 292.66], "sentence": " Der einflussreiche Kleriker Muqtada al-Sadr hat angekündigt, sich vollständig von der irakischen Politik verabschieden zu wollen."}, {"speaker": "SPEAKER_01", "timestamp": [292.66, 298.3], "sentence": " Daraufhin stürmten hunderte seiner Anhänger den Regierungspalast in Bagdad."}, {"speaker": "SPEAKER_09", "timestamp": [298.3, 303.66], "sentence": " Al-Sadrs Liste hatte im vergangenen Oktober bei der Parlamentswahl die meisten Sitze gewonnen."}, {"speaker": "SPEAKER_04", "timestamp": [303.66, 307.8], "sentence": " Der schiitische Geistliche hatte sich vergeblich darum bemüht, eine Regierung zu bilden."}, {"speaker": "SPEAKER_04", "timestamp": [307.8, 314.34], "sentence": " Seitdem tobt im Irak ein Machtkampf."}, {"speaker": "SPEAKER_04", "timestamp": [314.34, 322.12], "sentence": " Al-Sadr begründete seinen Rückzug auch mit der verfahrenen politischen Situation im Land."}, {"speaker": "SPEAKER_02", "timestamp": [322.12, 329.92], "sentence": " Beobachter rechnen damit, dass sich die politische Krise weiter verschärft."}, {"speaker": "SPEAKER_02", "timestamp": [329.92, 351.22], "sentence": " Das irakische Militär verhängte eine hauptstadtweite Ausgangssperre für Zivilisten und Fahrzeuge, um die zunehmenden Spannungen und die Gefahr von Zusammenstößen zu verringern. In Pakistan sterben weiter Menschen in den Monsunstürmen, die seit Mitte Juni das Land verwüsten."}], [{"speaker": "SPEAKER_00", "timestamp": [351.22, 359.22], "sentence": " Allein in den vergangenen 24 Stunden seien mehr als 100 neue Todesfälle bekannt geworden, so die Nationale Katastrophenbehörde am Sonntag."}, {"speaker": "SPEAKER_00", "timestamp": [359.22, 365.14], "sentence": " Damit stieg die Zahl der Toten demnach auf 1033, etwa jeder Dritte noch ein Kind, hieß es."}, {"speaker": "SPEAKER_00", "timestamp": [365.14, 369.98], "sentence": " Beluchistan im Süden des Landes ist mit am schlimmsten betroffen."}, {"speaker": "SPEAKER_00", "timestamp": [369.98, 373.5], "sentence": " Das Haus dieser Dorfbewohner wurde überschwemmt. Sie haben nichts mehr."}, {"speaker": "SPEAKER_03", "timestamp": [373.5, 379.6], "sentence": " Es ist sehr traurig, dass alle meine Habseligkeiten untergegangen sind."}, {"speaker": "SPEAKER_00", "timestamp": [379.6, 383.0], "sentence": " Mein Haus ist überschwemmt, viele Teile des Hauses sind beschädigt."}, {"speaker": "SPEAKER_03", "timestamp": [383.0, 387.82], "sentence": " Ich mache mir Sorgen, meine Kinder sind hungrig und krank, ich habe Schmerzen, was soll ich tun?"}, {"speaker": "SPEAKER_00", "timestamp": [387.82, 390.6], "sentence": " Ich bereue jetzt, dass dieses Haus überhaupt gebaut wurde."}, {"speaker": "SPEAKER_00", "timestamp": [390.6, 394.44], "sentence": " Jetzt grüble ich, wie die Kinder zu essen kriegen oder ein Dach über dem Kopf."}, {"speaker": "SPEAKER_00", "timestamp": [394.44, 396.34], "sentence": " Niemand verdient hier jetzt noch was."}, {"speaker": "SPEAKER_03", "timestamp": [396.34, 409.56], "sentence": " Insgesamt sind fast 33 Millionen Menschen von den Sintflutartigen Regenfällen betroffen, jeder siebte Pakistaner."}, {"speaker": "SPEAKER_00", "timestamp": [409.56, 418.3], "sentence": " Die Regierung hat unter anderem in der Provinz nahe der Grenze zu Afghanistan die Armee eingesetzt, um Menschen zu evakuieren, die in den Wassermassen eingeschlossen sind."}, {"speaker": "SPEAKER_00", "timestamp": [418.3, 420.8], "sentence": " Der Premierminister hat den Notstand ausgerufen."}, {"speaker": "SPEAKER_00", "timestamp": [420.8, 451.44], "sentence": " Im Namen der Zentralregierung kündige ich 10 Milliarden Rupien, gut 45 Millionen US-Dollar, Finanzhilfe für die Provinz Beluchistan an. Die Nationale Katastrophenschutzbehörde wird Hilfsmaßnahmen planen. Und viele Flüsse führen Hochwasser. Die Sintflut dürfte in den kommenden Tagen den Süden des Landes erreichen. Ein Treibstoffleck während der heißen Phase der Vorbereitungen hat den Start der Artemis-Mission zum Mond unmöglich gemacht."}], [{"speaker": "SPEAKER_07", "timestamp": [451.44, 457.82], "sentence": " Der unbemannte Flug soll nun frühestens am kommenden Freitag auf dem Weltraumbahnhof in Cape Canaveral beginnen."}, {"speaker": "SPEAKER_07", "timestamp": [457.82, 494.06], "sentence": " Bereits wenige Minuten vor dem geplanten Start hatte die NASA mitgeteilt, dass ein Triebwerk nicht die nötige Zieltemperatur erreicht habe. Auch ein Problem am Tanksystem war gemeldet worden. Die US-Weltraumbehörde hofft im Jahr 2024 vier Weltraumfahrende einmal rund um den Mond zu schicken. 2025 sollen Menschen auf dem Mond landen. Die aktuellen Probleme mit der Versorgung mit hochexplosivem Wasserstoff entstanden laut Medienberichten an derselben Stelle, an der bereits im Frühjahr bei einer Generalprobe ein Leck aufgetreten war."}, {"speaker": "SPEAKER_07", "timestamp": [494.06, 499.78], "sentence": " Die 98 Meter lange Orion-Rakete ist die bislang leistungsstärkste der NASA."}, {"speaker": "SPEAKER_07", "timestamp": [499.78, 514.74], "sentence": " 16.000 Musikerinnen und Musiker haben in Bogotá das größte Konzert der Welt gegeben."}], [{"speaker": "SPEAKER_06", "timestamp": [514.74, 518.86], "sentence": " Es ist ein Zeichen der Gemeinsamkeit für die zerrissene kolumbianische Gesellschaft."}, {"speaker": "SPEAKER_06", "timestamp": [518.86, 521.62], "sentence": " Jahrzehntelang herrschte ein blutiger Konflikt."}, {"speaker": "SPEAKER_06", "timestamp": [521.62, 546.2], "sentence": " Hunderttausende Menschen wurden getötet, Millionen vertrieben, tausende Kinder verschleppt. Die Verbrechen wurden von einer Wahrheitskommission aufgearbeitet. Wahrheit soll Brücken bauen, so wie die Musik verbindet. Wir können jetzt verstehen, wie wir aus dieser Unterschiedlichkeit, aus der Tatsache, dass jeder sein Instrument spielt, etwas gemeinsam aufbauen können, indem wir uns gegenseitig als Partner anerkennen."}, {"speaker": "SPEAKER_05", "timestamp": [546.2, 556.64], "sentence": " 13.000 Kinder aus 38 Schulen der kolumbianischen Hauptstadt waren Teil der Orchester, die sechs Stücke aufführten."}, {"speaker": "SPEAKER_06", "timestamp": [556.64, 560.66], "sentence": " Zu Ehren der Wahrheit und der Erinnerung."}, {"speaker": "SPEAKER_06", "timestamp": [560.66, 569.34], "sentence": " Ich bin sehr glücklich, Musiker zu sein, der in diesem Moment Teil dieses großartigen Projekts, des größten Konzerts der Welt ist."}, {"speaker": "SPEAKER_05", "timestamp": [569.34, 572.28], "sentence": " Ich bin glücklich mit so vielen Menschen zu spielen."}, {"speaker": "SPEAKER_00", "timestamp": [572.28, 577.78], "sentence": " Es gibt eine Zukunft, wenn es Wahrheit gibt, so das Motto des Berichtes."}, {"speaker": "SPEAKER_06", "timestamp": [577.78, 580.32], "sentence": " Kolumbien versöhnt sich mit seiner Geschichte."}, {"speaker": "SPEAKER_06", "timestamp": [580.32, 587.84], "sentence": " Allein zwischen 1985 und 2018 sollen mehr als 450.000 Menschen getötet worden sein."}]]}