{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.48], "sentence": " Orban gibt auf. EU stimmt einstimmig für Ukraine-Hilfen."}, {"speaker": "SPEAKER_03", "timestamp": [6.48, 16.68], "sentence": " Treffen mit Landwirten. Von der Leyen singt Ode an die Bauern."}, {"speaker": "SPEAKER_09", "timestamp": [16.68, 25.18], "sentence": " Krieg in der Ukraine. Kiew will russisches Kriegsschiff versenkt haben."}, {"speaker": "SPEAKER_09", "timestamp": [25.18, 38.04], "sentence": " Nach tödlichem Drohnenangriff auf US-Basis in Jordanien. Bidens Regierung plant Vergeltungsschläge."}, {"speaker": "SPEAKER_12", "timestamp": [38.04, 47.14], "sentence": " Überraschung auf dem EU-Sondergipfel in Brüssel."}], [{"speaker": "SPEAKER_03", "timestamp": [47.14, 56.86], "sentence": " Die Staats- und Regierungschefs einigten sich auf die 50 Milliarden Euro EU-Hilfe für die Ukraine, nachdem Ungarns Ministerpräsident Viktor Orban sein Veto zurückzog."}, {"speaker": "SPEAKER_03", "timestamp": [56.86, 64.22], "sentence": " Die Ukraine wird damit in den nächsten vier Jahren 33 Milliarden Euro an Darlehen und 17 Milliarden Euro an Zuschüssen erhalten."}, {"speaker": "SPEAKER_01", "timestamp": [64.22, 85.5], "sentence": " Orban hatte die Entscheidung der EU auf dem letzten Gipfel im Dezember blockiert. Auf Ersuchen von Orban nahmen die europäischen Staats- und Regierungschefs einen Mechanismus an, der jedes Jahr eine Debatte über die Umsetzung der Ukraine-Gelder vorsieht, bei der Budapest jedoch kein Veto einlegen kann."}, {"speaker": "SPEAKER_03", "timestamp": [85.5, 96.76], "sentence": " Ungarn hatte zuvor von Brüssel die Freigabe von über 22 Milliarden Euro für sich gefordert, die aufgrund von Bedenken hinsichtlich der Rechtsstaatlichkeit und Korruption eingefroren worden waren."}, {"speaker": "SPEAKER_07", "timestamp": [96.76, 125.78], "sentence": " Die Kommissionspräsidentin erklärte, dieser Antrag sei abgelehnt worden. Zuvor hatten die Staats auf Ihre Frage ein einfaches Nein."}, {"speaker": "SPEAKER_03", "timestamp": [125.78, 133.0], "sentence": " Zuvor hatten die Staats- und Regierungschefs gewarnt, die Finanzierung der Ukraine auch ohne Ungarn umsetzen zu können."}, {"speaker": "SPEAKER_03", "timestamp": [133.0, 138.96], "sentence": " Einige Mitgliedstaaten forderten zudem den Prozess zur Beschneidung der Stimmrechte Ungarns zu beschleunigen."}, {"speaker": "SPEAKER_03", "timestamp": [138.96, 144.28], "sentence": " Der deutsche Bundeskanzler sagte, Orbán zu überzeugen sei ein längerer Prozess gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [144.28, 145.18], "sentence": " Die Ukraine benötigt dringend finanzielle Hilfe im Kampf gegen die russische Aggression. Der deutsche Bundeskanzler sagte, Orban zu überzeugen sei ein längerer Prozess gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [145.18, 150.02], "sentence": " Die Ukraine benötigt dringend finanzielle Hilfe im Kampf gegen die russische Aggression."}, {"speaker": "SPEAKER_03", "timestamp": [150.02, 157.66], "sentence": " Freigabe der EU-Mittel muss noch vom Europäischen Parlament in einem Schnellverfahren genehmigt werden."}], [{"speaker": "SPEAKER_00", "timestamp": [157.66, 166.22], "sentence": " Der ukrainische Staatspräsident Volodymyr Zelenskyy hat den Mitgliedstaaten der EU für ihre Einigung auf ein 50 Milliarden schweres Hilfspaket für sein Land gedankt."}, {"speaker": "SPEAKER_05", "timestamp": [166.22, 191.18], "sentence": " Er forderte den Europäischen Rat per Schalter außerdem auf, im Europäischen Friedensfonds ein separates Instrument für die Ukraine zu schaffen. All of you, all 27 member states and it is yet another clear sign of your strong unity and support of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [191.18, 199.86], "sentence": " Meanwhile, unfortunately, the implementation of the European plan to supply one million artillery shells to Ukraine is being delayed."}, {"speaker": "SPEAKER_11", "timestamp": [199.86, 208.44], "sentence": " And this too is a signal of global competition in which Europe cannot afford to lose. Und diese beiden sind ein Signal der globalen Wettbewerbs, in der Europa nicht aufhören kann, zu verlieren."}, {"speaker": "SPEAKER_00", "timestamp": [208.44, 216.98], "sentence": " Der außerplanmäßige Gipfel war nötig geworden, weil der ungarische Ministerpräsident Orbán sein Veto gegen die Ukraine-Hilfe eingelegt hatte."}, {"speaker": "SPEAKER_06", "timestamp": [216.98, 259.1], "sentence": " Diese Frau in den Straßen von Kiew meint, die Hilfe sei dringend nötig. Wir wünschen Ihnen, dass Sie die russische Aluminium verkaufen! Vor dem Europäischen Rat versammelten sich am Donnerstag rund 50 UkrainerInnen, um das Hilfspaket für ihr Land zu befürworten. Die Demonstrierenden forderten außerdem ein Importverbot von Flüssiggas und Aluminium aus Russland."}, {"speaker": "SPEAKER_11", "timestamp": [259.1, 261.78], "sentence": " Russian Energy!"}, {"speaker": "SPEAKER_06", "timestamp": [261.78, 266.38], "sentence": " They're Russian Energy!"}], [{"speaker": "SPEAKER_11", "timestamp": [266.38, 276.12], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen und andere führende EU-Politiker sind am Rande des Gipfels in Brüssel spontan mit Vertretern der Bauernverbände zusammengekommen."}, {"speaker": "SPEAKER_11", "timestamp": [276.12, 285.72], "sentence": " Zuvor waren über 1000 Traktoren vor dem Europäischen Parlament aufgetaucht, wo wütende Landwirte Heuballen in Brand setzten und eine Bronze Statue umstürzten."}, {"speaker": "SPEAKER_03", "timestamp": [285.72, 309.78], "sentence": " Die protestierenden Bauern fordern mehr Einkommenfügungen und Sorgen der Landwirte gehört."}, {"speaker": "SPEAKER_01", "timestamp": [309.78, 318.2], "sentence": " Es ist sehr wichtig, dass wir gemeinsame Lösungen finden. Wir teilen die Ziele, zum Beispiel die Schutz der Natur, weil wir alle in der Natur leben und mit der Natur leben."}, {"speaker": "SPEAKER_07", "timestamp": [318.2, 321.58], "sentence": " Und die besten Ambasadoren für die Natur sind die Landwirte selbst."}, {"speaker": "SPEAKER_03", "timestamp": [321.58, 329.84], "sentence": " Die Bauern beklagen sich auch über den hohen Verwaltungsaufwand, der durch die gemeinsame Agrarpolitik der EU und den Green Deal verursacht wird."}, {"speaker": "SPEAKER_04", "timestamp": [329.84, 351.3], "sentence": " Der belgische Ministerpräsident Alexander De Croo sagte, das Thema stehe bei der belgischen Ratspräsidentschaft ganz oben auf der Tagesordnung. Was wir sehen, ist, dass sie ein Partner in der Klimatransition sind. Sie haben bis jetzt viele Anstrengungen gemacht, aber sie sind natürlich mit einer Lasagne von Maßnahmen konfrontiert, die alle gleichzeitig kommen."}, {"speaker": "SPEAKER_03", "timestamp": [351.3, 364.38], "sentence": " Darüber hinaus haben die Landwirte Bedenken hinsichtlich des künftigen Handelsabkommens der EU mit Südamerika, das ihrer Meinung nach Rindfleischimporte aus Ländern mit niedrigeren Standards begünstigt."}, {"speaker": "SPEAKER_03", "timestamp": [364.38, 368.68], "sentence": " Meinung nach Rindfleischimporte aus Ländern mit niedrigeren Standards begünstigt."}], [{"speaker": "SPEAKER_09", "timestamp": [368.68, 375.0], "sentence": " Die Ukraine will erneut ein russisches Kriegsschiff nahe der von Russland annektierten Krim versenkt haben."}, {"speaker": "SPEAKER_09", "timestamp": [375.0, 385.42], "sentence": " Der ukrainische Militärdienst veröffentlichte ein Video, das offenbar einen erfolgreichen Angriff zeigt. In dem Raketenschiff Ivanovic könnten sich bis zu 40 Mann Besatzung befunden haben."}, {"speaker": "SPEAKER_09", "timestamp": [385.42, 390.92], "sentence": " Laut ukrainischen Medien waren die russischen Such- und Rettungsmaßnahmen in dem Gebiet erfolglos."}, {"speaker": "SPEAKER_09", "timestamp": [390.92, 419.7], "sentence": " Widersprecher des ukrainischen Geheimdienstes erklärte, weigere sich Moskau weiterhin, die Leichen der 65 ukrainischen Kriegsgefangenen, die bei dem Flugzeugabsturz in der Nähe von Belgorod ums Leben gekommen sein sollen, an Kiew herauszugeben. Sie gelten somit offiziell noch immer als Gefangene und nicht als Tote. Nach Angaben der Vereinten Nationen wurde bei dem jüngsten russischen Angriff auf die Stadt Kherson ein humanitäres Zentrum getroffen."}, {"speaker": "SPEAKER_09", "timestamp": [419.7, 426.22], "sentence": " Trotz der Herausforderungen wolle die Hilfsorganisation ihre Arbeit in mehreren ukrainischen Kriegsgebieten fortsetzen."}, {"speaker": "SPEAKER_09", "timestamp": [426.22, 436.94], "sentence": " Zuletzt koordinierte die UN gemeinsam mit anderen lokalen Hilfsorganisationen wegen anhaltender Beschussgefahr eine Evakuierung der Menschen in der Region Donetsk."}, {"speaker": "SPEAKER_12", "timestamp": [436.94, 452.48], "sentence": " US-Präsident Biden hat amerikanischen Medienberichten zufolge geplanten Vergeltungsschlägen gegen vom Iran unterstützte Milizen im Irak und in Syrien zugestimmt."}], [{"speaker": "SPEAKER_12", "timestamp": [452.48, 458.36], "sentence": " Seit Ausbruch des Krieges im Gazastreifen kommt es vermehrt zu Angriffen auf US-Stützpunkte im Nahen Osten."}, {"speaker": "SPEAKER_08", "timestamp": [458.36, 508.0], "sentence": " Erst vergangenen Sonntag starben bei einem Angriff auf eine Basis in Jordanien drei US-SoldatInnen. Trotz der Unterstützung für Israel haben die USA am Donnerstag Sanktionen gegen vier Wir wählen, wo wir wählen und wie wir wählen. Die russische Flüchtlinge im Nahen Osten hat angekündigt, bei weiterer ausbleibender Finanzierung die Arbeit im Gazastreifen Ende Februar einstellen zu müssen."}, {"speaker": "SPEAKER_12", "timestamp": [508.0, 519.44], "sentence": " Mehreren Mitarbeitenden der Organisation wird vorgeworfen, der Hamas bei der Vorbereitung der Angriffe des 7. Oktobers geholfen zu haben, weshalb viele Länder die Zahlungen ans Hilfswerk aussetzten."}, {"speaker": "SPEAKER_08", "timestamp": [519.44, 528.1], "sentence": " In der israelischen Großstadt Ashtot haben Israelis am Donnerstag dafür protestiert, die Hilfslieferungen an den Gazastreifen auszusetzen."}, {"speaker": "SPEAKER_12", "timestamp": [528.1, 539.72], "sentence": " In Norwegen hat der stärkste Sturm seit mehr als drei Jahrzehnten Gebäudeschäden und Stromausfälle verursacht."}], [{"speaker": "SPEAKER_08", "timestamp": [539.72, 547.52], "sentence": " Sturm Ingun sorgte für Hurricane-artige Böen mit Windgeschwindigkeiten von bis zu 180 Kilometern pro Stunde."}, {"speaker": "SPEAKER_12", "timestamp": [547.52, 553.72], "sentence": " Nahe einer Kleinstadt nordöstlich von Bergen wurde ein Bus mit 14 Passagieren von der Straße gefegt."}, {"speaker": "SPEAKER_10", "timestamp": [553.72, 556.72], "sentence": " Schwer getroffen wurde auch die Region um Trondheim."}, {"speaker": "SPEAKER_10", "timestamp": [556.72, 561.1], "sentence": " Hier wurden unter anderem ein Fitnessstudio und ein Hotel schwer beschädigt."}, {"speaker": "SPEAKER_10", "timestamp": [561.1, 564.58], "sentence": " Die Behörden warnten die Menschen, in ihren Häusern zu bleiben."}, {"speaker": "SPEAKER_10", "timestamp": [564.58, 567.94], "sentence": " schwer beschädigt. Die Behörden warnten die Menschen, in ihren Häusern zu bleiben."}], [{"speaker": "SPEAKER_12", "timestamp": [567.94, 585.98], "sentence": " Montenegro hat rund 600.000 EinwohnerInnen. 100.000 von ihnen stammen aus der Ukraine oder Russland. Die vorläufigen Ergebnisse der letztjährigen Volkszählung in Montenegro zeigen, dass die Anzahl der Zugewanderten aus den beiden Ländern seit Beginn des russischen Krieges in der Ukraine deutlich gestiegen ist."}, {"speaker": "SPEAKER_12", "timestamp": [585.98, 592.98], "sentence": " Der Kirchenchor der Gemeinde der Heiligen Dreifaltigkeit in Budva zeigt, wie das Zusammenleben der Zugewanderten aussehen kann."}, {"speaker": "SPEAKER_01", "timestamp": [592.98, 609.28], "sentence": " Dort singen Russinnen und Ukrainerinnen gemeinsam. da je to njihov dom i te sve neke razlike koje postoje među ljudima se ovdje, da kažemo, pomiruju u tom smislu."}, {"speaker": "SPEAKER_01", "timestamp": [609.28, 619.54], "sentence": " Svi se mole i ljudi, nikome ne odgovara ovaj rati na ovoj i na onoj strani, svi se mole da dođe mir i zato se ovdje okupljaju u ovom srednom hramu."}, {"speaker": "SPEAKER_12", "timestamp": [619.54, 629.76], "sentence": " Nije samo mediterane klima, ali i ortodoksni glavni, da se u Montenegru završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenegro završi, zbog toga da se Montenero završi, zbog toga da se Montenero završi, z orthodoxe Glaube machen Montenegro sowohl für RussInnen als auch UkrainerInnen zu einer attraktiven neuen Heimat."}, {"speaker": "SPEAKER_06", "timestamp": [629.76, 644.46], "sentence": " Ich denke, dass das Umfeld einfach freundlich ist."}, {"speaker": "SPEAKER_01", "timestamp": [644.46, 653.96], "sentence": " In den vorläufigen Ergebnissen der Volkszählung zeichnet sich ab, dass Montenegro das Land mit dem größten relativen Anteil an MigrantInnen aus Russland und der Ukraine ist."}, {"speaker": "SPEAKER_06", "timestamp": [653.96, 664.84], "sentence": " Beide Russen und Ukrainer, die jetzt in Montenegro leben, weit von ihren Häusern und Hostilität in ihren Ländern, beten zusammen für Frieden in dieser Kirche der Heiligen Trinität."}, {"speaker": "SPEAKER_12", "timestamp": [664.84, 686.88], "sentence": " In Budva, Montenegro, für Euronews, Borjan Jovanovski. In der Nacht auf Freitag sind bei einer Gasexplosion in der kenianischen Hauptstadt Nairobi nach Angaben des Kenianischen Roten Kreuzes mindestens drei Menschen getötet und 270 weitere verletzt worden. Die Zahl der Todesopfer könnte im Verlauf"}], [{"speaker": "SPEAKER_12", "timestamp": [686.88, 703.02], "sentence": " des Tages weiter steigen, sagte der zuständige Polizeichef. Ein Regierungssprecher erklärte, dass ein mit Gas befüllter Lastwagen explodiert sei. Mehrere Wohnhäuser und Geschäfte in der Nähe sind ausgebrannt. Wie es zu dem Unglück kam, ist bisher ungeklärt."}]]}