{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 5.24], "sentence": " Hilfsgüter erreichen umstrittene Region Bergkarabach."}, {"speaker": "SPEAKER_09", "timestamp": [5.24, 16.4], "sentence": " Polen zeigt sich offen für neue Vorschläge bezüglich des Transits von ukrainischem Getreide."}, {"speaker": "SPEAKER_09", "timestamp": [16.4, 26.72], "sentence": " Umstrittener Deal. Tunesien erhält EU-Geld für Migranten."}, {"speaker": "SPEAKER_02", "timestamp": [26.72, 39.7], "sentence": " Ein Konvoi russischer Lastwagen hat dringend benötigte Hilfsgüter in die umstrittene Region Bergkarabach gebracht."}], [{"speaker": "SPEAKER_09", "timestamp": [39.7, 45.78], "sentence": " Der Waffenstillstand, der die jüngste Gewalteskalation beendete, hielt am Freitag."}, {"speaker": "SPEAKER_09", "timestamp": [45.78, 48.38], "sentence": " Doch die Lage in der Region bleibt angespannt."}, {"speaker": "SPEAKER_09", "timestamp": [48.38, 55.44], "sentence": " Aserbaidschan entsandte ebenfalls Lastwagen mit Lebensmitteln, Medikamenten und Hygieneartikeln in die bergige Region."}, {"speaker": "SPEAKER_09", "timestamp": [55.44, 63.14], "sentence": " Am Anfang der Woche hatte Aserbaidschan armenische Stellungen in Bergkarabach angegriffen und von einer Antiterroroperation gesprochen."}, {"speaker": "SPEAKER_09", "timestamp": [63.14, 87.5], "sentence": " Karabach angegriffen und von einer Antiterror-Operation gesprochen. Unterdessen gehen die Proteste in der armenischen Hauptstadt Erivan weiter, nachdem die Regierung der Forderung Aserbaidschans zugestimmt hat, dass die vor Ort stationierten Streitkräfte die Waffen niederlegen. Viele Menschen in Armenien werten dieses Zugeständnis als Kapitulation ihrer Regierung. In ersten Gesprächen unter russischer Vermittlung ging es um eine mögliche Wiedereingliederung von Bergkarabach in Aserbaidschan."}, {"speaker": "SPEAKER_09", "timestamp": [87.5, 94.68], "sentence": " Die mehrheitlich von Armeniern bewohnte Region steht im Mittelpunkt eines jahrzehntelangen Konflikts zwischen den Kaukasus-Nachbarn."}, {"speaker": "SPEAKER_09", "timestamp": [94.68, 104.1], "sentence": " Polen zeigt sich offen für neue Vorschläge bezüglich des Transits von ukrainischem Getreide."}], [{"speaker": "SPEAKER_09", "timestamp": [104.1, 108.92], "sentence": " Allerdings müsse sichergestellt werden, dass polnische Landwirte geschützt sind, hieß es aus Warschau."}, {"speaker": "SPEAKER_11", "timestamp": [108.92, 145.56], "sentence": " Polen hatte zuletzt gegen den Willen von Brüssel das Importverbot für ukrainische Agrarprodukte verlängert und damit für Spannungen in den sonst guten bilateralen Beziehungen zur Ukraine gesorgt. und dass die ukrainischen Züge nicht in Polen fliehen. Das ist der Nummer eins. Es ist nichts wichtiger."}, {"speaker": "SPEAKER_09", "timestamp": [145.56, 151.44], "sentence": " Vier osteuropäische Länder halten ein Einfuhrverbot für Getreide aus der Ukraine aufrecht."}, {"speaker": "SPEAKER_09", "timestamp": [151.44, 161.04], "sentence": " Die Ukraine hat trotz russischer Drohungen, Schiffe als Angriffsziel zu betrachten, erneut einen Frachter mit 3000 Tonnen Weizen an Bord in Richtung Ägypten auslaufen lassen."}, {"speaker": "SPEAKER_09", "timestamp": [161.04, 174.0], "sentence": " Es ist das zweite Schiff, das sich in diese Gewässer seit dem Ende des Getreideabkommens traut. Am Dienstag stach das erste Schiff mit einer ähnlichen Ladung in Richtung Israelensee. Der Frachter hat bereits die Straße des Bosporus durchquert."}, {"speaker": "SPEAKER_05", "timestamp": [174.0, 185.12], "sentence": " Die Ukraine und Polen arbeiten mit der Weltgesundheitsorganisation WHO zusammen, um die steigende Zahl der Tuberkulosefälle"}], [{"speaker": "SPEAKER_05", "timestamp": [185.12, 190.0], "sentence": " unter Menschen aus der Ukraine einzudämmen, die vor dem russischen Angriffskrieg geflohen sind."}, {"speaker": "SPEAKER_05", "timestamp": [190.0, 208.88], "sentence": " Vor dem Krieg wies die Ukraine die zweithöchste Inzidenz der infektiösen Lungenkrankheit in Europa auf und ihr Gesundheitssystem verfolgte einen rigorosen Ansatz bei der Behandlung der Krankheit. Die vorherige Grusel-Vielfalt-Bewältigung in Polen war kein Problem."}, {"speaker": "SPEAKER_10", "timestamp": [208.88, 210.72], "sentence": " Der Wachstum der Krieg hat das verändert."}, {"speaker": "SPEAKER_10", "timestamp": [210.72, 223.94], "sentence": " Es gibt bereits über 100 Fälle der Grusel-Vielfalt-Bewältigung, also ein dreimaliger Wachstum im Vergleich zur vorherigen Situation."}, {"speaker": "SPEAKER_05", "timestamp": [223.94, 230.7], "sentence": " Die WHO hat die Bekämpfung der weltweiten Tuberkulose-Epidemie seit 2015 zu einer Priorität erklärt."}, {"speaker": "SPEAKER_05", "timestamp": [230.7, 244.42], "sentence": " Als die Menschen vor dem Krieg in der Ukraine flüchteten, musste der Zugang zu einer kontinuierlichen Tuberkulose-Behandlung gewährleistet und eine schnelle Diagnose neuer Tuberkulose-Fälle sichergestellt werden."}, {"speaker": "SPEAKER_05", "timestamp": [244.42, 248.96], "sentence": " Die polnischen Gesundheitsbehörden haben sehr schnell auf diese Herausforderung reagiert."}, {"speaker": "SPEAKER_05", "timestamp": [248.96, 257.16], "sentence": " Die WHO Europa hat mit den polnischen Gesundheitsbehörden und den polnischen Gesundheitseinrichtungen Schulter an Schulter zusammengearbeitet."}, {"speaker": "SPEAKER_05", "timestamp": [257.16, 263.22], "sentence": " Als Russland in die Ukraine einmarschierte, flohen etwa 4 Millionen Menschen über die Grenze nach Polen."}, {"speaker": "SPEAKER_05", "timestamp": [263.22, 266.28], "sentence": " Etwa eine Million Geflüchtete halten sich dort weiterhin auf."}, {"speaker": "SPEAKER_05", "timestamp": [266.28, 275.92], "sentence": " Die WHO, die polnischen und die ukrainischen Behörden arbeiten daran, zu verhindern, dass zu den vielen Herausforderungen, mit denen sie konfrontiert sind, auch noch Tuberkulose hinzukommt."}, {"speaker": "SPEAKER_05", "timestamp": [275.92, 282.54], "sentence": " Diese Bilder sind in den vergangenen Wochen um die Welt gegangen."}], [{"speaker": "SPEAKER_05", "timestamp": [282.54, 288.12], "sentence": " Einheimische auf der italienischen Insel Lampedusa machen mobil gegen Massenankünfte von Geflüchteten."}, {"speaker": "SPEAKER_05", "timestamp": [288.12, 297.6], "sentence": " Das zwischen Tunesien und Malta gelegene Eiland ist ein vorrangiges Ziel vieler Schutzsuchender, die über den Seeweg in die Europäische Union gelangen wollen."}, {"speaker": "SPEAKER_05", "timestamp": [297.6, 336.52], "sentence": " Aber die Inselbevölkerung hat mehrere Gesichter. gesichter Die Emotionen verstärkten sich nach den Äußerungen des französischen Innenministers Gérald Damaner, der erklärte, dass keiner der Geflüchteten nach Frankreich gebracht werden würde."}, {"speaker": "SPEAKER_05", "timestamp": [336.52, 370.66], "sentence": " Experten bezweifeln die Umsetzbarkeit dieser einseitigen Entscheidung. Trotz allem sind die in Europa ankommenden Migrantinnen und Migranten nur ein kleiner Teil aller Menschen, die ihre Länder verlassen."}, {"speaker": "SPEAKER_07", "timestamp": [370.66, 406.92], "sentence": " Und längst nicht alle streben auf den alten Kontinent. Die EU hat die Auszahlung von Geldern an Tunesien angekündigt, um die Migrantenströme einzudämmen."}], [{"speaker": "SPEAKER_02", "timestamp": [406.92, 412.46], "sentence": " Mit den Finanztransfers solle in den nächsten Tagen begonnen werden, teilte die EU-Kommission in Brüssel mit."}, {"speaker": "SPEAKER_02", "timestamp": [412.46, 418.0], "sentence": " Die Zahlung ist Teil der im Juli mit dem tunesischen Präsidenten Kays Sayed getroffenen Vereinbarung."}, {"speaker": "SPEAKER_02", "timestamp": [418.0, 447.04], "sentence": " Insgesamt handelt es sich um 127 Millionen Euro, wovon die Hälfte für die operative Unterstützung zur Verhinderung der Ankunft von Migranten in Europa bestimmt ist. Dazu gehört etwa die Umrüstung von Schiffen der tunesischen Küstenwache. Das Geld wird aber auch für den Schutz der Migranten in Tunesien und die Rückführung in die Herkunftsländer verwendet. Die Unterzeichnung der Absichtserklärung hatte bei Hilfsorganisationen, die mit Migranten arbeiten, Besorgnis ausgelöst."}, {"speaker": "SPEAKER_02", "timestamp": [447.04, 450.82], "sentence": " Sie berichteten von Misshandlungen und Deportationen in die Wüste."}, {"speaker": "SPEAKER_00", "timestamp": [450.82, 465.26], "sentence": " Auf eine Euronus-Anfrage antwortete die Kommission. Die internationalen Regeln und die Regeln der internationalen Regeln und der Respekt auf die Dignität der Migranten, natürlich."}, {"speaker": "SPEAKER_00", "timestamp": [465.26, 476.74], "sentence": " Und wie gesagt, die Kontakte werden jetzt geschlossen, aber im Allgemeinen, ja, die EU-Kontakte haben immer Standard-Klöße auf die Menschenrechte."}, {"speaker": "SPEAKER_02", "timestamp": [476.74, 503.86], "sentence": " Nach der Ankunft tausender Migranten auf der italienischen Insel Lampedusa und dem Besuch von der Kommissionspräsidentin in der vergangenen Woche ist bei dem Handel mit Tunesien eine neue Dringlichkeit zu spüren. Und das, obwohl sich viele Mitgliedstaaten darüber beschwert hatten, dass sie nicht ausreichend in die Verhandlungen der Vereinbarung einbezogen wurden. Eine Partnerschaft, die die EU-Kommission zu einem Modell für künftige Abkommen mit Ländern wie Ägypten und Marokko machen will."}, {"speaker": "SPEAKER_02", "timestamp": [503.86, 508.6], "sentence": " für künftige Abkommen mit Ländern wie Ägypten und Marokko machen will."}, {"speaker": "SPEAKER_13", "timestamp": [508.6, 515.04], "sentence": " Ein Planet mit sauberer Luft, der vor Artenvielfalt strotzt, auf dem der Klimawandel aufgehalten wurde."}], [{"speaker": "SPEAKER_13", "timestamp": [515.04, 519.52], "sentence": " Das ist die Wunschvorstellung von Adnan Amin, dem CEO der COP28."}, {"speaker": "SPEAKER_13", "timestamp": [519.52, 528.74], "sentence": " Hinter COP28-Präsident Ahmed Al-Jaber ist er der zweitwichtigste Verantwortliche der anstehenden UN-Klimakonferenz in den Vereinigten Arabischen Emiraten."}, {"speaker": "SPEAKER_13", "timestamp": [528.74, 531.8], "sentence": " Dennoch dimmt er die Hoffnungen auf allzu große Bekenntnisse."}, {"speaker": "SPEAKER_12", "timestamp": [531.8, 556.72], "sentence": " Aufgrund der Energiekrise und der Inflation sind zuletzt einige UN-Mitgliedsstaaten bei der Energiewende zurückgerudert."}, {"speaker": "SPEAKER_13", "timestamp": [556.72, 567.26], "sentence": " Amin zeigt sich dennoch optimistisch. Ich hoffe, dass sie sagen werden, dass wir nicht glauben, dass ein Prozess, den wir glaubten, blablabla war, ein Ergebnis dieser Art erreichen konnte."}, {"speaker": "SPEAKER_12", "timestamp": [567.26, 574.58], "sentence": " Aber das war die Kursanpassung, die die Welt benötigte, um uns für alle zu befriedigen."}, {"speaker": "SPEAKER_13", "timestamp": [574.58, 580.9], "sentence": " Damit diese Kursanpassung gelingen kann, müssten sich die UN-Mitglieder allerdings auf harte Maßnahmen einigen."}, {"speaker": "SPEAKER_13", "timestamp": [580.9, 585.54], "sentence": " Einen Ausstieg aus den fossilen Brennstoffen hält Amin derzeit für unwahrscheinlich."}, {"speaker": "SPEAKER_13", "timestamp": [585.54, 595.76], "sentence": " Eine Einigung auf eine Reduzierung sei allerdings möglich. ExpertInnen sehen im Ausstieg allerdings die einzige Möglichkeit, die globale Erwärmung auf einem beherrschbaren Niveau zu halten."}, {"speaker": "SPEAKER_13", "timestamp": [595.76, 605.2], "sentence": " Berlin verfügt im Prinzip über einen gut ausgebauten öffentlichen Personennahverkehr."}], [{"speaker": "SPEAKER_04", "timestamp": [605.2, 610.38], "sentence": " Auch gibt es immer mehr Radwege. Und trotzdem dominiert das Auto immer noch die Straßen der deutschen Hauptstadt."}, {"speaker": "SPEAKER_04", "timestamp": [610.38, 614.04], "sentence": " Denn seit Februar regiert im Bundesland Berlin die konservative CDU."}, {"speaker": "SPEAKER_04", "timestamp": [614.04, 618.24], "sentence": " Eine Partei, die für ihre Nähe zur mächtigen deutschen Autoindustrie bekannt ist."}, {"speaker": "SPEAKER_08", "timestamp": [618.24, 620.2], "sentence": " Ich habe keine Hoffnung für diese Legislatur."}, {"speaker": "SPEAKER_08", "timestamp": [620.2, 626.76], "sentence": " Die CDU-Fraktion hat am Freitag einen Entwurf vorgelegt zur Veränderung des Mobilitätsgesetzes."}, {"speaker": "SPEAKER_08", "timestamp": [626.76, 637.66], "sentence": " Und da schrauben sie im Prinzip all das, was wir eigentlich als Vorteile in einer nachhaltigen Mobilität für Menschen eingebaut haben, das wird alles zurückgeschraubt auf eine autokräfte Stadt."}, {"speaker": "SPEAKER_04", "timestamp": [637.66, 645.76], "sentence": " Doch der Berliner Senat, den die CDU zusammen mit den Sozialdemokraten als Juniorpartner regiert, verteidigt seine autofreundliche Verkehrspolitik."}, {"speaker": "SPEAKER_03", "timestamp": [645.76, 652.68], "sentence": " Es gibt nach wie vor in Berlin, so schade wie es ist, viele, viele Regionen, wo man einfach keine vernünftige Erschließung hat dem öffentlichen Personennahverkehr."}, {"speaker": "SPEAKER_03", "timestamp": [652.68, 655.58], "sentence": " Es gibt viele, viele Handwerker, es gibt viel Liefer- und Wirtschaftsverkehr."}, {"speaker": "SPEAKER_03", "timestamp": [655.58, 658.34], "sentence": " Auch die ganzen Pflegedienste sind nach wie vor aufs Auto angewiesen."}, {"speaker": "SPEAKER_03", "timestamp": [658.34, 664.28], "sentence": " Und deren Belange kann man nicht einfach vernachlässigen, sondern man muss schauen, dass man die Belange aller Verkehrsteilnehmer vernünftig in den Blick nimmt."}, {"speaker": "SPEAKER_03", "timestamp": [664.28, 666.88], "sentence": " Und das genau haben wir versucht mit dem Mobilitätsgesetz und der Änderung jetzt."}, {"speaker": "SPEAKER_04", "timestamp": [666.88, 671.4], "sentence": " Viele europäische Städte setzen allerdings zunehmend auf nachhaltigen Verkehr."}, {"speaker": "SPEAKER_04", "timestamp": [671.4, 678.46], "sentence": " In Belgien wurde am vergangenen Sonntag der Autofreie Tag gefeiert, der gleichzeitig den Beginn der Europäischen Mobilitätswoche markierte."}, {"speaker": "SPEAKER_04", "timestamp": [678.46, 686.02], "sentence": " In Paris konnten die BürgerInnen in den breiten Straßen, die sonst voller Autos und Abgase sind, frei herumspazieren und Radfahren."}]]}