{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.9], "sentence": " Ab nächstem Jahr will die EU monatlich bis zu 1,5 Milliarden Euro für den Wiederaufbau der Ukraine zur Verfügung stellen."}, {"speaker": "SPEAKER_06", "timestamp": [7.9, 18.3], "sentence": " Großbritanniens neuer Premierminister Rishi Sunak will sich nach den Fehlern seiner Vorgängerin das Vertrauen der Menschen verdienen."}, {"speaker": "SPEAKER_06", "timestamp": [18.3, 28.08], "sentence": " Giorgia Meloni sagt in ihrer Regierungserklärung, das Ausland habe den Menschen in Italien keine Lektionen zu erteilen."}, {"speaker": "SPEAKER_02", "timestamp": [28.08, 46.38], "sentence": " Als Herausforderung für eine ganze Generation, so wurde das Projekt Wiederaufbau der Ukraine den Staats- und Regierungschefs auf einer Konferenz in Deutschland vorgestellt. EU-Kommissionspräsidentin Ursula von der Leyen erklärte, die EU werde ab 2023"}], [{"speaker": "SPEAKER_02", "timestamp": [46.38, 66.48], "sentence": " monatlich bis zu 1,5 Milliarden Euro zur Verfügung stellen. Wir haben keine Zeit zu verlieren. Das Ausmaß der Zerstörung ist atemberaubend. Die Weltbank beziffert die Schäden auf 350 Milliarden Euro. Das ist mehr als ein Land oder die Union allein aufbringen kann."}, {"speaker": "SPEAKER_06", "timestamp": [66.48, 86.78], "sentence": " Alle müssen mit anpacken. Bundeskanzler Olaf Scholz erwartet, dass das Engagement in einer ähnlichen Größenordnung liegen würde wie die jahrzehntelangen Hilfen der USA nach dem Zweiten Weltkrieg. Es geht um nichts Geringeres als einen neuen Marshallplan für das 21. Jahrhundert."}, {"speaker": "SPEAKER_02", "timestamp": [86.78, 90.14], "sentence": " Eine Generationenaufgabe, die jetzt beginnen muss."}, {"speaker": "SPEAKER_02", "timestamp": [90.14, 105.62], "sentence": " Der Wiederaufbau und die Modernisierung der Ukraine wird tatsächlich eine Herausforderung für Generationen sein, die die ganze Kraft der gesamten internationalen Gemeinschaft erfordert."}, {"speaker": "SPEAKER_01", "timestamp": [105.62, 111.18], "sentence": " Aber es ist auch eine Chance für kommende Generationen, wenn wir es richtig anpacken."}, {"speaker": "SPEAKER_02", "timestamp": [111.18, 118.22], "sentence": " Seit der russischen Invasion im Februar wird die Ukraine zu Lande und aus der Luft angegriffen."}, {"speaker": "SPEAKER_05", "timestamp": [118.22, 127.04], "sentence": " Zu den Zielen gehören nicht nur militärische, sondern auch gerade in letzter Zeit zivile Infrastrukturen, also Kraftwerke oder die Gas- und Wasserversorgung."}, {"speaker": "SPEAKER_02", "timestamp": [127.04, 134.86], "sentence": " Rishi Sunak ist von König Charles in seinem Amt als Premierminister bestätigt worden."}], [{"speaker": "SPEAKER_02", "timestamp": [134.86, 144.06], "sentence": " Der ehemalige Finanzminister löst seine Parteikollegin Liz Truss ab, die nach der kürzesten Amtszeit einer britischen Regierungschefin ihren Rücktritt erklärt hatte."}, {"speaker": "SPEAKER_06", "timestamp": [144.06, 157.24], "sentence": " Sunak versprach, er werde das Land nicht mit Worten, sondern mit Taten einen und er werde Tag ein und Tag aus arbeiten, um für die Menschen etwas zu erreichen."}, {"speaker": "SPEAKER_03", "timestamp": [157.24, 167.02], "sentence": " I will work day in and day out to deliver for you."}, {"speaker": "SPEAKER_06", "timestamp": [167.02, 176.72], "sentence": " Seine Regierung werde integer und professionell vorgehen, Vertrauen müsse man sich verdienen und er werde sich das Vertrauen der Britinnen und Briten verdienen."}, {"speaker": "SPEAKER_03", "timestamp": [176.72, 184.5], "sentence": " Trust is earned and I will earn yours."}, {"speaker": "SPEAKER_06", "timestamp": [184.5, 198.18], "sentence": " Sunak gestand ein, dass er die Fehler seiner Vorgängerin korrigieren müsse. Und Liz Truss sagte, sie wolle mehr Zeit in ihrem Wahlkreis verbringen und Southwest Norfolk von der Hinterbank aus dienen."}, {"speaker": "SPEAKER_07", "timestamp": [198.18, 227.98], "sentence": " Das Land kämpfe gegen einen Sturm an, aber sie glaube an Großbritannien und an die Menschen und daran, dass bessere Tage kämen. Sunak muss jetzt vor allem die Märkte beruhigen und das Chaos beenden, wodurch sich die britische Regierung in den vergangenen Wochen zum Gespött gemacht hatte."}, {"speaker": "SPEAKER_06", "timestamp": [227.98, 243.6], "sentence": " Italiens neue ultrarechte Ministerpräsidentin Giorgia Meloni hat in ihrer Regierungserklärung gesagt, sie habe nie Sympathien für den Faschismus gehabt."}], [{"speaker": "SPEAKER_05", "timestamp": [243.6, 244.28], "sentence": " gesagt, sie habe nie Sympathien für den Faschismus gehabt."}, {"speaker": "SPEAKER_06", "timestamp": [244.28, 254.76], "sentence": " Sie sprach von der Last auf ihren Schultern als erste Frau in diesem Amt und vom Respekt, den sie vor allem für die, die sie gewählt haben, erwarte."}, {"speaker": "SPEAKER_06", "timestamp": [254.76, 269.98], "sentence": " Ans Ausland gewandt, erklärte Meloni, diejenigen, die Italien beobachten wollten, ließen es nicht ihr oder ihrer Regierung gegenüber an Respekt fehlen, sondern den Menschen in Italien gegenüber, die sich von niemandem Lektionen erteilen lassen müssten."}, {"speaker": "SPEAKER_00", "timestamp": [269.98, 279.12], "sentence": " Italien sei integraler Bestandteil des Westens und des westlichen Bündnisses."}, {"speaker": "SPEAKER_06", "timestamp": [279.12, 282.36], "sentence": " Die NATO garantiere Demokratie und Sicherheit."}, {"speaker": "SPEAKER_00", "timestamp": [282.36, 287.64], "sentence": " NATO garantiere Demokratie und Sicherheit."}, {"speaker": "SPEAKER_00", "timestamp": [287.64, 308.12], "sentence": " Freiheit habe ihren Preis und Italien sei weiterhin ein verlässlicher Partner, auch wenn es darum gehe, das tapfere Volk der Ukraine zu unterstützen, das sich dem Invasion der russischen Föderation aufwächst."}, {"speaker": "SPEAKER_06", "timestamp": [308.12, 325.22], "sentence": " Meloni dankte ihrem Vorgänger Mario Draghi, versprach Italiens Wirtschaft wieder anzukurbeln, aber sie sagte auch, die Europäische Union dürfe kein Club sein mit Mitgliedern erster und zweiter Klasse."}], [{"speaker": "SPEAKER_01", "timestamp": [325.22, 331.98], "sentence": " In Los Angeles hat ein neuer Prozess wegen sexueller Nötigungen gegen den ehemaligen Hollywood-Produzenten Harvey Weinstein begonnen."}, {"speaker": "SPEAKER_01", "timestamp": [331.98, 339.58], "sentence": " Der 70-jährige ehemalige Filmmagnat ist in vier Fällen der Vergewaltigung und in mehreren anderen Fällen der sexuellen Nötigung angeklagt."}, {"speaker": "SPEAKER_01", "timestamp": [339.58, 347.16], "sentence": " Der Prozess folgt auf eine Verurteilung Weinsteins in New York wegen anderer Sexualdelikte, gegen die er allerdings Berufung eingelegt hat."}, {"speaker": "SPEAKER_01", "timestamp": [347.16, 349.04], "sentence": " Er streitet die Vorwürfe ab."}, {"speaker": "SPEAKER_01", "timestamp": [349.04, 356.24], "sentence": " Dutzende von Menschen sind bei einem Konzert in Myanmar durch Luftangriffe der Militärregierung getötet worden."}], [{"speaker": "SPEAKER_01", "timestamp": [356.24, 363.5], "sentence": " Augenzeugen im Bundesstaat Kachin im Norden des Landes berichten, dass Flugzeuge drei Bomben auf die Veranstaltung abgeworfen hätten."}, {"speaker": "SPEAKER_01", "timestamp": [363.5, 367.8], "sentence": " Dabei seien mindestens 60 Menschen, darunter Sänger und Musiker, getötet worden."}, {"speaker": "SPEAKER_01", "timestamp": [367.8, 374.04], "sentence": " Die Kachin Independence Army, KIA, ist eine der größten aufständischen ethnischen Gruppen in Myanmar."}, {"speaker": "SPEAKER_01", "timestamp": [374.04, 381.26], "sentence": " Im Westjordanland haben sich Trauernde vor dem Krankenhaus in Nablus versammelt."}], [{"speaker": "SPEAKER_01", "timestamp": [381.26, 383.5], "sentence": " aus den Nablus versammelt."}, {"speaker": "SPEAKER_01", "timestamp": [383.5, 390.28], "sentence": " Zuvor waren bei israelischen Angriffen sechs Palästinenser getötet und mehr als 20 weitere zum Teil lebensgefährlich verletzt worden."}, {"speaker": "SPEAKER_01", "timestamp": [390.28, 403.12], "sentence": " Unter den Opfern befand sich auch ein Anführer der Höhle des Löwen, einer neuen Gruppe junger palästinensischer Kämpfer, die in den letzten Wochen vor allem in Nablus Aktionen gegen Israel durchgeführt hatten."}, {"speaker": "SPEAKER_01", "timestamp": [403.12, 411.7], "sentence": " Palästinenser-Präsident Mahmoud Abbas verurteilte die israelischen Angriffe scharf und forderte ein Ende der Gewalt."}, {"speaker": "SPEAKER_01", "timestamp": [411.7, 420.18], "sentence": " Sein Sprecher nannte die Angriffe Kriegsverbrechen, für dessen Folgen die israelische Regierung die volle Verantwortung trage."}, {"speaker": "SPEAKER_01", "timestamp": [420.18, 426.36], "sentence": " Seit Monaten spitzt sich die Situation im von Israel besetzten Westjordanland zu."}, {"speaker": "SPEAKER_01", "timestamp": [426.36, 433.66], "sentence": " Allein im vergangenen Monat kamen bei Auseinandersetzungen 20 Palästinenser und zwei Angehörige der israelischen Armee ums Leben."}, {"speaker": "SPEAKER_01", "timestamp": [433.66, 439.26], "sentence": " Kurz hinter diesem Schild beginnt das Kriegsgebiet."}], [{"speaker": "SPEAKER_04", "timestamp": [439.26, 443.72], "sentence": " Siret im Nordosten Rumäniens liegt unmittelbar an der Grenze zur Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [443.72, 445.38], "sentence": " im Nordosten Rumäniens liegt unmittelbar an der Grenze zur Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [445.38, 455.7], "sentence": " Im Oktober sind durchschnittlich 3000 Menschen täglich über den Grenzübergang Siret nach Rumänien eingereist, darunter hunderte rumänische Staatsangehörige."}, {"speaker": "SPEAKER_06", "timestamp": [455.7, 466.44], "sentence": " Obwohl auf der anderen Seite der Grenze Krieg ist, kaufen einige von ihnen weiterhin in der Ukraine ein, vor allem Nahrungsmittel."}, {"speaker": "SPEAKER_04", "timestamp": [466.44, 471.98], "sentence": " Mehl, Zucker, Öl und Waschmittel habe er in der Ukraine gekauft, sagt dieser Mann."}, {"speaker": "SPEAKER_06", "timestamp": [471.98, 480.08], "sentence": " Waschmittel ist rund 10 Loi günstiger als in Rumänien, sagt er."}, {"speaker": "SPEAKER_04", "timestamp": [480.08, 485.82], "sentence": " Wenn wir rüberfahren, machen wir eine Liste mit dem, was wir brauchen."}, {"speaker": "SPEAKER_06", "timestamp": [485.82, 495.66], "sentence": " Also, was haben wir gekauft? Zucker, Mehl, Öl und so etwas."}, {"speaker": "SPEAKER_04", "timestamp": [495.66, 506.3], "sentence": " Die rund 50 Kilometer hinter der Grenze gelegene ukrainische Großstadt Tchernivtsi ist bisher von Angriffen verschont geblieben. Dieser Rumäne fuhr zuletzt häufiger dorthin."}, {"speaker": "SPEAKER_00", "timestamp": [506.3, 511.78], "sentence": " In Rumänien hat der Zahnarzt für die Behandlung 2500 bis 3000 Euro verlangt."}, {"speaker": "SPEAKER_04", "timestamp": [511.78, 514.36], "sentence": " In der Ukraine 1000. Können Sie sich das vorstellen?"}, {"speaker": "SPEAKER_00", "timestamp": [514.36, 523.78], "sentence": " Schwedische Meeresarchäologen haben vor einem knappen Jahr in einer Meerenge bei Stockholm einen sensationellen Fund gemacht."}], [{"speaker": "SPEAKER_05", "timestamp": [523.78, 528.32], "sentence": " Das riesige Wrack eines Schlachtschiffes war vor der Insel Waxholm entdeckt worden."}, {"speaker": "SPEAKER_05", "timestamp": [528.32, 535.76], "sentence": " Die enormen Ähnlichkeiten mit der legendären Vasa hatten die Archäologen direkt hoffen lassen, eines ihrer Schwesterschiffe entdeckt zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [535.76, 548.54], "sentence": " Wir sahen viele Details auf dem Schiff, Technologien, die wir zuvor nur auf einem einzigen anderen Schiff gesehen hatten, auf der Vasa. Und wir sahen direkt, dass das Schiff mit der Vasa zusammenhängen musste."}, {"speaker": "SPEAKER_00", "timestamp": [548.54, 552.58], "sentence": " Die Vasa wurde zusammen mit drei weiteren Schiffen gebaut."}, {"speaker": "SPEAKER_05", "timestamp": [552.58, 555.3], "sentence": " Der König hatte vier große in Auftrag gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [555.3, 558.44], "sentence": " Die Epplet ist das zweite."}, {"speaker": "SPEAKER_05", "timestamp": [558.44, 566.32], "sentence": " Eine Untersuchung des Holzes bestätigte die Vermutung, dass es sich tatsächlich um die Eplet handelt."}, {"speaker": "SPEAKER_03", "timestamp": [566.32, 572.32], "sentence": " Das Holz des Schiffes war 1627 in derselben Gegend gefällt worden wie das der Vasa."}, {"speaker": "SPEAKER_05", "timestamp": [572.32, 576.74], "sentence": " Das Wrack soll auf dem Meeresgrund bleiben, wo es am besten geschützt ist."}, {"speaker": "SPEAKER_03", "timestamp": [576.74, 584.28], "sentence": " Wir werden die Geschichte erhalten, indem wir ein 3D-Modell erstellen werden, das im Museum virtuell begehbar sein wird."}, {"speaker": "SPEAKER_05", "timestamp": [584.28, 599.28], "sentence": " So können wir der Öffentlichkeit das Wrack dank den neuen Technologien trotzdem zeigen. Das schwedische Schlachtschiff darf also weiter dort ruhen, wo es nach geleistetem Kriegsdienst absichtlich als Teil einer Unterwasserbarriere versenkt worden war."}]]}