{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 645.0}, {"start_time": 645.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.46], "sentence": " Gipfel der europäischen politischen Gemeinschaft in Moldau. Gemeinsam gegen Russland."}, {"speaker": "SPEAKER_08", "timestamp": [7.46, 18.02], "sentence": " Traurige Bilanz zum Tag des Kindes. Mindestens 483 Kinder sind im Ukraine-Krieg bislang gestorben."}, {"speaker": "SPEAKER_07", "timestamp": [18.02, 27.28], "sentence": " Mit großer Mehrheit. EU-Parlament will keine Ratspräsidentschaft Ungarns im nächsten Jahr."}, {"speaker": "SPEAKER_08", "timestamp": [27.28, 36.12], "sentence": " Die Inflation in der Eurozone ist nach Berechnungen von Eurostat im Mai 2023 leicht zurückgegangen."}, {"speaker": "SPEAKER_08", "timestamp": [36.12, 39.6], "sentence": " Eine zeitnahe Erholung gilt aber als unwahrscheinlich."}, {"speaker": "SPEAKER_02", "timestamp": [39.6, 45.0], "sentence": " Jordaniens Kronprinz Hussein heiratet eine Architektin aus Saudi-Arabien."}, {"speaker": "SPEAKER_07", "timestamp": [45.0, 59.86], "sentence": " Bei diesem Familienfoto in der moldauischen Hauptstadt Kijinau ist es wichtig zu sehen, wer dabei ist und wer nicht."}], [{"speaker": "SPEAKER_07", "timestamp": [59.86, 67.4], "sentence": " Insgesamt 47 europäische Staats- und Regierungschefs und in ihrer Mitte Volodymyr Selenskyj, der Präsident der Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [67.4, 74.38], "sentence": " Es war das zweite Treffen der europäischen politischen Gemeinschaft, die eine einheitliche Antwort auf die russische Aggression geben will."}, {"speaker": "SPEAKER_07", "timestamp": [74.38, 77.02], "sentence": " Logischerweise war Moskau nicht eingeladen."}, {"speaker": "SPEAKER_07", "timestamp": [77.02, 83.12], "sentence": " Unerwartet dagegen war die Abwesenheit des türkischen Präsidenten Erdogan, der in letzter Minute abgesagt hatte."}, {"speaker": "SPEAKER_07", "timestamp": [83.12, 83.98], "sentence": " Präsidenten Erdogan, der in letzter Minute abgesagt hatte."}, {"speaker": "SPEAKER_07", "timestamp": [83.98, 93.8], "sentence": " Das Treffen schuf den Rahmen für ungewöhnliche Begegnungen, wie dieses Gespräch zwischen Zelensky und dem serbischen Präsidenten Alexander Vucic, der enge Beziehungen zu Moskau unterhält."}, {"speaker": "SPEAKER_07", "timestamp": [93.8, 98.94], "sentence": " Hauptthema des Treffens war die Frage, wie der Ukraine Sicherheitsgarantien gegeben werden können."}, {"speaker": "SPEAKER_12", "timestamp": [98.94, 123.7], "sentence": " Zelensky drängt offen auf eine NATO-Mitgliedschaft."}, {"speaker": "SPEAKER_07", "timestamp": [123.7, 130.42], "sentence": " Aber es wird nicht einfach sein, da nicht alle Mitglieder des Atlantischen Bündnisses diese Idee unterstützen."}, {"speaker": "SPEAKER_03", "timestamp": [130.42, 147.4], "sentence": " Und auch weil es für Moskau eine rote Linie ist und eine Karte sein könnte, die man bei eventuellen Friedensverhandlungen ausspielen kann. Ich denke, es ist wichtig, den Ukrainern Hoffnung zu geben und auch Russland zu zeigen dass wir hinter der Ukraine sind und dass die Ukraine in NATO ist."}, {"speaker": "SPEAKER_03", "timestamp": [147.4, 151.78], "sentence": " Natürlich versteht jeder, dass das nicht passieren kann, während der Krieg geht."}, {"speaker": "SPEAKER_03", "timestamp": [151.78, 158.52], "sentence": " Aber es ist wichtig, dass wir hinter der Ukraine sind und dass die Ukraine in NATO gehört."}, {"speaker": "SPEAKER_07", "timestamp": [158.52, 168.94], "sentence": " Die Entscheidung, den Gipfel in Moldau, einer ehemaligen Sowjetrepublik, abzuhalten, wurde auch als Botschaft an den Kreml verstanden."}, {"speaker": "SPEAKER_07", "timestamp": [168.94, 175.92], "sentence": " Zudem erhielt das Land vor genau einem Jahr zeitgleich mit der Ukraine den Status eines EU-Beitrittskandidaten."}, {"speaker": "SPEAKER_10", "timestamp": [175.92, 191.58], "sentence": " Next step is now to try to shape a consensus around what exactly to offer to Ukraine within the next six weeks when NATO leaders will meet in Vilnius, Lithuania."}, {"speaker": "SPEAKER_10", "timestamp": [191.58, 205.4], "sentence": " While France made some steps in terms of wording calling for Ukraine to be granted a clear path to membership, this is not the case for countries like Germany, which is still cautious to provide any concrete timetable. Efi Koutsakosta, Euronews, Moldova. Das ist ein Fall für Länder wie Deutschland, die sich immer noch auf eine konkrete Zeitung beweisen."}, {"speaker": "SPEAKER_08", "timestamp": [205.4, 225.52], "sentence": " Efi Kutsakosta, E zwei weitere Personen, darunter eine Mutter, die mit ihrem kleinen Sohn unterwegs war, verloren ihr Leben."}], [{"speaker": "SPEAKER_08", "timestamp": [225.52, 231.28], "sentence": " Als sie die Flugabwehrsirenen hörten, suchten sie den Schutzraum auf. Der war jedoch geschlossen."}, {"speaker": "SPEAKER_08", "timestamp": [231.28, 252.58], "sentence": " In einer Rede zum Tag des Kindes erinnerte der ukrainische Präsident daran, sondern die Schwestern der kanzlerischen Konflikte."}, {"speaker": "SPEAKER_11", "timestamp": [252.58, 255.24], "sentence": " Nein, Russland hat diese Kinder getötet."}, {"speaker": "SPEAKER_11", "timestamp": [255.24, 258.04], "sentence": " Russland hat noch mehr als 1.000 Kinder verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [258.04, 294.7], "sentence": " Und darüber kann man nicht sagen, dass sie Schädzung durch die Kampfaktivität erzielt haben. weit weg vom Grenzgebiet, das kürzlich von angeblichen russischen Anti-Putin-Milizen, die auf ukrainischer Seite kämpfen, angegriffen worden sein soll."}], [{"speaker": "SPEAKER_07", "timestamp": [294.7, 302.28], "sentence": " Das Europäische Parlament will verhindern, dass Ungarn im nächsten Jahr die turnusmäßige EU-Ratspräsidentschaft übernimmt."}, {"speaker": "SPEAKER_07", "timestamp": [302.28, 357.48], "sentence": " Eine entsprechende Resolution verabschiedeten die Abgeordneten mit großer Mehrheit. Die Entschließung ist indes nicht bindend. Zur Begründung hieß es, Demokratie und Rechtsstaatlichkeit in Ungarn würden ausgehöhlt. Ungarn steht seit Jahren unter Beobachtung der EU. Im vergangenen Jahr froh Brüssel die meisten EU-Gelder für Ungarn wegen Korruptionsrisiken und Demokratieproblemen ein. Die Regierung des Rechtspopulisten Viktor Orban breitet sich darauf vor, Mitte 2024 die halbjährliche Ratspräsidentschaft zu übernehmen."}, {"speaker": "SPEAKER_07", "timestamp": [357.48, 363.68], "sentence": " Die Rolle umfasst die Planung und Leitung von Ratssitzungen, aber auch die Vertretung der gesamten EU nach außen."}, {"speaker": "SPEAKER_07", "timestamp": [363.68, 372.04], "sentence": " Die Abgeordneten werfen Orban eine unangemessene Nähe zum russischen Präsidenten Wladimir Putin und eine regelmäßige Blockadepolitik vor."}, {"speaker": "SPEAKER_07", "timestamp": [372.04, 376.54], "sentence": " Sie fordern den Rat auf, die ungarische EU-Ratspräsidentschaft zu verhindern."}, {"speaker": "SPEAKER_07", "timestamp": [376.54, 438.84], "sentence": " Sonst könnte das Parlament seine Zusammenarbeit während des ungarischen Semesters einschränken. Die ungarische Regierung weist die Kritik des Europäischen Parlaments zurück und hält an den Plänen für die EU-Ratspräsidentschaft zu diskutieren."}, {"speaker": "SPEAKER_09", "timestamp": [438.84, 456.86], "sentence": " In Dresden hat die Verurteilung der 28-jährigen Dina E. zu gewaltsamen Protesten geführt. Hunderte von Menschen gingen auf die Straße und lieferten sich Gefechte mit der Polizei."}], [{"speaker": "SPEAKER_08", "timestamp": [456.86, 467.84], "sentence": " Dina E. wurde am Mittwoch von einem Gericht wegen Beteiligung an einer kriminellen Vereinigung und schwerer Körperverletzung gegen Neonazis und Mitglieder der extremen Rechten zu fünf Jahren und drei Monaten Haft verurteilt."}, {"speaker": "SPEAKER_08", "timestamp": [467.84, 477.24], "sentence": " Wenige Stunden nach der Urteilsverkündung wurde Lina E. nach rund zweieinhalb Jahren Untersuchungshaft unter nicht näher bezeichneten Auflagen aus der Haft entlassen."}, {"speaker": "SPEAKER_11", "timestamp": [477.24, 485.94], "sentence": " Der serbische Tennisspieler Novak Djokovic verteidigt seine Haltung zur Kosovo-Frage."}], [{"speaker": "SPEAKER_06", "timestamp": [485.94, 492.48], "sentence": " Er hatte das Kosovo als Herzstück Serbiens bezeichnet und zu einem Ende der Gewalt aufgerufen."}, {"speaker": "SPEAKER_01", "timestamp": [492.48, 528.68], "sentence": " Im Rahmen der French Open in Paris bekräftig Tennisspieler getätigte Aussage sei nicht angemessen."}, {"speaker": "SPEAKER_06", "timestamp": [528.68, 538.24], "sentence": " Djokovic kämpft in Paris derzeit um den 23. Grand Slam-Einzeltitel seiner Laufbahn und hat ohne Satzverlust die dritte Runde erreicht."}, {"speaker": "SPEAKER_06", "timestamp": [538.24, 547.42], "sentence": " In der kanadischen Provinz Neuschottland wüten 16 Waldbrände."}], [{"speaker": "SPEAKER_06", "timestamp": [547.42, 552.22], "sentence": " Vor allem vier Feuer machen den Behörden Sorgen, da sie sich weiter ausbreiten."}, {"speaker": "SPEAKER_06", "timestamp": [552.22, 558.6], "sentence": " Einer der Brände wird als der größte erachtet, den es in der Provinz im Osten Kanadas je gegeben hat."}, {"speaker": "SPEAKER_06", "timestamp": [558.6, 564.58], "sentence": " Die Rauchschwaden haben mittlerweile auch die US-Bundesstaaten New York, Maine und Connecticut erreicht."}, {"speaker": "SPEAKER_06", "timestamp": [564.58, 565.46], "sentence": " haben mittlerweile auch die US-Bundesstaaten New York, Maine und Connecticut erreicht."}, {"speaker": "SPEAKER_06", "timestamp": [565.46, 569.94], "sentence": " Im Ort Shelburne in Neuschottland wurden Zwangsevakuierungen angeordnet."}, {"speaker": "SPEAKER_06", "timestamp": [569.94, 578.46], "sentence": " Auch ein Krankenhaus musste vorsorglich geräumt werden."}], [{"speaker": "SPEAKER_11", "timestamp": [578.46, 586.32], "sentence": " Es war bereits ein offenes Geheimnis, dass sich Lionel Messi und Paris Saint-Germain trennen werden."}, {"speaker": "SPEAKER_05", "timestamp": [586.32, 608.02], "sentence": " PSG-Trainer Christophe Galtier sorgte jetzt für die Bestätigung, dass der Weltmeister am Samstag, am Schlussspieltag der französischen Liga, ein letztes Mal im Prinzenparkstadion auflaufen werde. Il a toujours été au service de l'équipe, toujours au service du jeu, de l'animation, d'être le passeur, le finisseur."}, {"speaker": "SPEAKER_05", "timestamp": [608.02, 620.78], "sentence": " Et que, je le répète encore une fois, pour l'entraîneur que je suis, ça a été un grand privilège, non pas de l'entraîner, de l'accompagner tout au long de la saison."}, {"speaker": "SPEAKER_06", "timestamp": [620.78, 633.02], "sentence": " Messi's Zukunft est ungeklärt. Eine Rückkehr zu seinem Herzensklub FC Barcelona scheint ebenso eine Möglichkeit wie ein hochbezahlter Wechsel nach Saudi-Arabien."}, {"speaker": "SPEAKER_00", "timestamp": [633.02, 657.18], "sentence": " Dort spielt bereits sein langjähriger Widersacher Cristiano Ronaldo. In der Hochzeit von Jordaniens Kronprinz Hussein, dem ältesten Sohn von König Abdullah II., sehen viele ein geopolitisches Zeichen."}], [{"speaker": "SPEAKER_02", "timestamp": [657.18, 668.78], "sentence": " Denn der 28-Jährige heiratet die 29-jährige Architektin Ravja Al-Saif, die Tochter einer reichen industriellen Familie, die dem saudischen Königshaus nahesteht."}, {"speaker": "SPEAKER_02", "timestamp": [668.78, 679.16], "sentence": " Auch First Lady Jill Biden und die Royals aus den Niederlanden und Spanien sind zur Zeremonie nach Amman gereist."}, {"speaker": "SPEAKER_10", "timestamp": [679.16, 687.58], "sentence": " Ebenso wie Kronprinz William und seine Frau Kate, die ihre Teilnahme geheim gehalten hatten."}, {"speaker": "SPEAKER_11", "timestamp": [687.58, 700.68], "sentence": " Musik Die Menschen in Jordanien versprechen sich von der Annäherung an Saudi-Arabien wirtschaftliche Verbesserungen in ihr Land."}]]}