{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.32], "sentence": " 10 Millionen Menschen in Kiew ohne Strom. Selenski hält Ansprache."}, {"speaker": "SPEAKER_01", "timestamp": [8.32, 17.9], "sentence": " Die schwedische Staatsanwaltschaft hat Sprengstoffspuren bei ihrer Untersuchung der Nord Stream Explosionen festgestellt."}, {"speaker": "SPEAKER_00", "timestamp": [17.9, 28.42], "sentence": " Wegen noch ungelöster Streitpunkte in der Abschlusserklärung. Die Weltklimakonferenz COP27 geht in die Verlängerung."}, {"speaker": "SPEAKER_03", "timestamp": [28.42, 38.28], "sentence": " Russland setzt seine jüngste Offensive in der Ukraine fort und zielt mit Raketenangriffen auf wichtige Infrastrukturen."}], [{"speaker": "SPEAKER_03", "timestamp": [38.28, 45.1], "sentence": " 10 Millionen Menschen in der Ukraine waren ohne Strom, sagte Präsident Volodymyr Zelensky in seiner nächtlichen Ansprache."}, {"speaker": "SPEAKER_00", "timestamp": [45.1, 51.72], "sentence": " Die Folgen eines weiteren Raketenangriffs auf die Ukraine dauern den ganzen Tag an."}, {"speaker": "SPEAKER_00", "timestamp": [51.72, 54.16], "sentence": " Erneut kam es zu Notstromausfällen."}, {"speaker": "SPEAKER_00", "timestamp": [54.16, 57.4], "sentence": " Ab sofort sind mehr als 10 Millionen Ukraine ohne Strom."}, {"speaker": "SPEAKER_03", "timestamp": [57.4, 69.38], "sentence": " In der Hauptstadt Kiew und in einigen anderen Teilen der Ukraine schneit es, doch die Menschen in der Hauptstadt geben nicht auf."}, {"speaker": "SPEAKER_03", "timestamp": [69.38, 81.92], "sentence": " Ich weiß, dass die Kraft des Glaubens in uns so stark ist, dass wir den Winter überleben werden."}, {"speaker": "SPEAKER_03", "timestamp": [81.92, 82.38], "sentence": " ist, dass wir den Winter überleben werden."}, {"speaker": "SPEAKER_03", "timestamp": [82.38, 91.18], "sentence": " Es wäre dumm, die Bedrohung zu leugnen, dass je kälter es wird, desto größer die Gefahr ist, dass der Winter in Kiew, um es vorsichtig auszudrücken, schwierig sein wird."}, {"speaker": "SPEAKER_01", "timestamp": [91.18, 98.54], "sentence": " Aber es besteht kein Zweifel daran, dass wir es schaffen werden."}, {"speaker": "SPEAKER_03", "timestamp": [98.54, 107.32], "sentence": " In Cherson helfen Freiwillige den Einwohnern mit Lebensmitteln, Decken und anderen lebensnotwendigen Gütern nach der langen Belagerung durch Moskau."}, {"speaker": "SPEAKER_00", "timestamp": [107.32, 112.94], "sentence": " Wir haben es geschafft, viele Monate durchzuhalten, fast neun Monate."}, {"speaker": "SPEAKER_00", "timestamp": [112.94, 115.08], "sentence": " Ich denke, wir werden den Winter überleben."}, {"speaker": "SPEAKER_00", "timestamp": [115.08, 117.38], "sentence": " Die Hauptsache ist, dass wir wieder Strom haben."}, {"speaker": "SPEAKER_03", "timestamp": [117.38, 129.0], "sentence": " Unterdessen hat die internationale Atomenergiebehörde eine dritte Resolution verabschiedet, in der der Kreml aufgefordert wird, sofort alle Aktionen an ukrainischen Atomanlagen einzustellen."}, {"speaker": "SPEAKER_03", "timestamp": [129.0, 139.16], "sentence": " Seit Februar kam es in der Nähe des Kernkraftwerks Saporitschia mehrfach zu Angriffen, wobei sich Russland und die Ukraine gegenseitig die Schuld gaben."}, {"speaker": "SPEAKER_01", "timestamp": [139.16, 148.84], "sentence": " Die Explosionen, die im September die Gaspipelines Nord Stream 1 und 2 in der Ostsee unbrauchbar gemacht haben,"}], [{"speaker": "SPEAKER_01", "timestamp": [148.84, 154.1], "sentence": " sind Sabotage, so das Ergebnis der Voruntersuchung durch die schwedische Staatsanwaltschaft."}, {"speaker": "SPEAKER_01", "timestamp": [154.1, 165.58], "sentence": " Die Analysen würden Sprengstoffreste nachweisen, aber erst weitere Untersuchungen könnten Hinweise auf die Urheber geben und ob überhaupt jemand für den Sabotageakt belangt werden kann."}, {"speaker": "SPEAKER_01", "timestamp": [165.58, 172.4], "sentence": " Die Explosionen ereigneten sich in internationalen Gewässern, aber in den schwedischen und dänischen Wirtschaftszonen."}, {"speaker": "SPEAKER_01", "timestamp": [172.4, 184.14], "sentence": " Auch das Nord Stream Betreiberkonsortium, in dem die russische Gazprom mehrheitlich beteiligt ist, hatte ein unter russischer Flagge laufendes Schiff für eigene Untersuchungen in schwedische und dänische Gewässer geschickt."}, {"speaker": "SPEAKER_01", "timestamp": [184.14, 184.72], "sentence": " für eigene Untersuchungen in schwedische und dänische Gewässer geschickt."}, {"speaker": "SPEAKER_01", "timestamp": [184.72, 189.14], "sentence": " Von ursprünglich vier Strängen der Nordsee-Pipelines sind drei außer Betrieb."}, {"speaker": "SPEAKER_01", "timestamp": [189.14, 196.84], "sentence": " Der vierte Strang wird aus politischen Gründen nicht zur Gastversorgung benutzt."}], [{"speaker": "SPEAKER_03", "timestamp": [196.84, 212.84], "sentence": " Angehörige der MH17-Opfer und Experten reagierten erleichtert auf die Verurteilung von drei Männern zu lebenslanger Haft nach dem Abschuss des Malaysia Airlines-Flugs MH17, bei dem 298 Menschen getötet wurden."}, {"speaker": "SPEAKER_02", "timestamp": [212.84, 218.86], "sentence": " Ich finde, es ist ein sehr solides Urteil. Ich denke, es sagt eine Menge über die Entwicklung des russischen Staates."}, {"speaker": "SPEAKER_00", "timestamp": [218.86, 238.24], "sentence": " Das Urteil ist ausgewogenerechtigkeit und wir haben sie bekommen."}, {"speaker": "SPEAKER_01", "timestamp": [238.24, 248.16], "sentence": " Einige der Angehörigen konnten ihre Erleichterung nach Jahren des Wartens auf Gerechtigkeit nicht zurückhalten."}, {"speaker": "SPEAKER_03", "timestamp": [248.16, 259.48], "sentence": " Ich bin wirklich sehr glücklich und als ich heute Morgen hierher fuhr, hatte ich das Gefühl, dass ich es schon wusste. Ich hatte die ganze Woche über das gute Gefühl, dass sie schuldig gesprochen werden würden."}, {"speaker": "SPEAKER_01", "timestamp": [259.48, 266.96], "sentence": " Naja, etwas Besseres als das gibt es in diesem Moment nicht."}, {"speaker": "SPEAKER_00", "timestamp": [266.96, 277.38], "sentence": " Die Boeing, die im Juli 2014 abgeschossen wurde, flog über der Ostukraine, die sich bereits inmitten eines schweren bewaffneten Konflikts befand."}, {"speaker": "SPEAKER_01", "timestamp": [277.38, 287.62], "sentence": " Vier verdächtige russische Staatsangehörige und ein Ukrainer wurden in Abwesenheit vor Gericht gestellt."}], [{"speaker": "SPEAKER_00", "timestamp": [287.62, 294.16], "sentence": " Die Weltklimakonferenz COP27 im ägyptischen Sharm el-Sheikh geht in die Verlängerung."}, {"speaker": "SPEAKER_02", "timestamp": [294.16, 303.2], "sentence": " Ursprünglich sollte das UN-Treffen an diesem Freitag zu Ende gehen, doch nun soll bis Samstag über die noch ungelösten Streitpunkte in der Abschlusserklärung verhandelt werden."}, {"speaker": "SPEAKER_03", "timestamp": [303.2, 305.28], "sentence": " ungelösten Streitpunkte in der Abschlusserklärung verhandelt werden."}, {"speaker": "SPEAKER_00", "timestamp": [305.28, 310.8], "sentence": " Heute müssen wir erneut einen Gang hochschalten. Die Zeit ist nicht auf unserer Seite."}, {"speaker": "SPEAKER_02", "timestamp": [310.8, 322.8], "sentence": " Liebe Freunde, ich setze mich weiterhin dafür ein, dass diese Konferenz morgen in geordneter Weise zu Ende geht und eine Reihe von umfassenden, ehrgeizigen und ausgewogenen Konsensentscheidungen verabschiedet wird."}, {"speaker": "SPEAKER_00", "timestamp": [322.8, 334.7], "sentence": " Die EU hat nun die Idee eines Klima-Ausgleichsfonds akzeptiert, mit der Bedingung, dass das Geld den am stärksten gefährdeten Ländern zugute käme und Schwellenländer wie China in den Geldtopf einzahlen."}, {"speaker": "SPEAKER_01", "timestamp": [334.7, 339.4], "sentence": " Ich muss sagen, dass dies unser letztes Angebot ist."}, {"speaker": "SPEAKER_01", "timestamp": [339.4, 344.92], "sentence": " Dem könnten die Mitgliedstaaten zustimmen, und ich muss Ihnen allen für den Mut danken, so weit zu gehen."}, {"speaker": "SPEAKER_00", "timestamp": [344.92, 346.18], "sentence": " Aber das war's."}, {"speaker": "SPEAKER_00", "timestamp": [346.18, 355.44], "sentence": " Die Frage, wie die klimabedingten Schäden in ärmeren Ländern gemeinsam finanziell geschultert werden, ist der größte Streitpunkt bei der diesjährigen Konferenz."}, {"speaker": "SPEAKER_00", "timestamp": [355.44, 359.5], "sentence": " Die 200 teilnehmenden Staaten verhandeln also hinter den Kulissen weiter."}, {"speaker": "SPEAKER_02", "timestamp": [359.5, 367.78], "sentence": " Die Auswirkungen des Brexit auf kleine Unternehmen sind in ganz Großbritannien zu spüren."}], [{"speaker": "SPEAKER_02", "timestamp": [367.78, 372.12], "sentence": " Und für eine Käserei führte er zu einer ungewöhnlichen Rettungsaktion."}, {"speaker": "SPEAKER_02", "timestamp": [372.12, 382.86], "sentence": " Simon Spirell erklärt, dass die Scheidung in seinem Unternehmen, der Cheshire Cheese Company, ein schwarzes Loch von 685.000 Euro in Form von entgangenem Geschäft in der EU hinterließ."}, {"speaker": "SPEAKER_02", "timestamp": [382.86, 389.58], "sentence": " Im Jahr 2019 beschloss er, mehr als eine Million Euro in ein Lagerhaus zu investieren, um Bestellungen aus der EU zu erfüllen."}, {"speaker": "SPEAKER_02", "timestamp": [389.58, 392.42], "sentence": " Doch nur zwei Jahre später massierten sich die Verluste."}, {"speaker": "SPEAKER_00", "timestamp": [392.42, 399.16], "sentence": " Das hat uns in eine Situation gebracht, in der wir keinen Zugang mehr zur EU haben."}, {"speaker": "SPEAKER_02", "timestamp": [399.16, 401.52], "sentence": " Und wir mussten also versuchen, eine Lösung zu finden."}, {"speaker": "SPEAKER_02", "timestamp": [401.52, 408.68], "sentence": " Und zum Glück für uns haben unsere nahen Nachbarn und unsere guten Freunde in der gleichen Grafschaft Cheshire, die größer sind als wir, die Hand ausgestreckt."}, {"speaker": "SPEAKER_00", "timestamp": [408.68, 412.72], "sentence": " Joseph Hayler ist der Name des Unternehmens. Sie sind Käser in der dritten Generation."}, {"speaker": "SPEAKER_00", "timestamp": [412.72, 418.08], "sentence": " Sie haben die Hand ausgestreckt, die Hand um unsere Schulter gelegt und gesagt, weißt du, wir können dir helfen."}, {"speaker": "SPEAKER_02", "timestamp": [418.08, 449.84], "sentence": " Hayler Cheese unterhält ein Vertriebszentrum in den Niederlanden. Dadurch kann auch Simon Sparells Käse wieder gewinnbringend in Europa verkauft werden. Wir können Ihnen helfen. Nordkorea hat nach südkoreanischen Angaben erneut eine atomwaffenfähige Rakete abgefeuert, die theoretisch US-Territorium erreichen kann."}], [{"speaker": "SPEAKER_01", "timestamp": [449.84, 455.9], "sentence": " Japan erklärte, die Rakete sei im Meer in seiner ausschließlichen Wirtschaftszone vor Hokkaido niedergegangen."}, {"speaker": "SPEAKER_01", "timestamp": [455.9, 459.74], "sentence": " Es ist bereits der zweite große Waffentest in diesem Monat."}, {"speaker": "SPEAKER_02", "timestamp": [459.74, 472.6], "sentence": " Nach Drohungen gegen die USA und ihre asiatischen Verbündeten demonstriert Nordkorea weiter militärische Stärke und hat sich damit beim Auftakt des Asien-Pazifik-Gipfels in Bangkok auf die Tagesordnung gedrängt."}, {"speaker": "SPEAKER_01", "timestamp": [472.6, 480.16], "sentence": " Die USA, Südkorea und andere Staaten kamen wegen des Raketentests am Rande des APEC-Gipfels zu einer Dringlichkeitssitzung zusammen."}, {"speaker": "SPEAKER_01", "timestamp": [480.16, 487.18], "sentence": " UN-Resolutionen untersagen Nordkorea die Erprobung von Raketen jeglicher Reichweite, die nuklear bestückt werden können."}, {"speaker": "SPEAKER_02", "timestamp": [487.18, 495.0], "sentence": " Am kommenden Sonntag beginnt in Katar eine der am sehnlichsten erwarteten Fußball-Weltmeisterschaften aller Zeiten."}], [{"speaker": "SPEAKER_02", "timestamp": [495.0, 502.16], "sentence": " Der Liga-Betrieb auf der ganzen Welt wurde ausgesetzt, während sich 32 Mannschaften auf 64 Spiele in 29 Tagen vorbereiten."}, {"speaker": "SPEAKER_02", "timestamp": [502.16, 509.44], "sentence": " Trotz der Kontroverse um Katar 2022 glaubt FIFA-Präsident Gianni Infantino, dass das Turnier die Menschen einander näher bringen wird."}, {"speaker": "SPEAKER_02", "timestamp": [509.44, 519.68], "sentence": " Wir sollten die Kernbotschaft nicht vergessen, nämlich, dass der Fußball die Welt eint, die Menschen zusammenbringt und Brücken baut."}, {"speaker": "SPEAKER_00", "timestamp": [519.68, 529.26], "sentence": " Jeder, der den Fußball liebt, der Teil einer Mannschaft ist, der Teil einer Fangruppe ist, der Teil des Jubels ist, weiß, dass der Fußball diese einzigartige Magie hat, Menschen zusammenzubringen."}, {"speaker": "SPEAKER_02", "timestamp": [529.26, 539.98], "sentence": " Katar 2022 wird auch die Bühne für die letzte große Vorstellung der Fußballlegenden Lionel Messi und Cristiano Ronaldo sein."}, {"speaker": "SPEAKER_02", "timestamp": [539.98, 543.46], "sentence": " Eine letzte Chance für Ruhm am Ende ihrer glanzvollen Karriere."}, {"speaker": "SPEAKER_02", "timestamp": [543.46, 543.84], "sentence": " Eine letzte Chance für Ruhm am Ende ihrer glanzvollen Karriere."}, {"speaker": "SPEAKER_02", "timestamp": [543.84, 553.04], "sentence": " Frankreichs Kylian Mbappé, der Star der letzten Weltmeisterschaft, könnte mit Brasiliens Pelé gleichziehen, wenn er bei seinen ersten beiden Weltmeisterschaften Champion werden sollte."}, {"speaker": "SPEAKER_02", "timestamp": [553.04, 560.58], "sentence": " Zunächst richten sich alle Augen auf Doha, wo die katarische Nationalmannschaft am Sonntag mit einem Spiel gegen Ecuador das Turnier eröffnet."}, {"speaker": "SPEAKER_00", "timestamp": [560.58, 565.46], "sentence": " Die Spannung in Doha steigt, die Einheimischen haben seit über zwölf Jahren darauf gewartet."}, {"speaker": "SPEAKER_02", "timestamp": [565.46, 568.06], "sentence": " Die Einwohnerzahlkampagne liegt nur bei etwa zwei Millionen."}, {"speaker": "SPEAKER_00", "timestamp": [568.06, 571.88], "sentence": " Jetzt sind es deutlich mehr und es ist noch nicht einmal angepfiffen worden."}, {"speaker": "SPEAKER_00", "timestamp": [571.88, 578.5], "sentence": " Hier in der Hauptstadt des Landes sind viele Gebäude mit den Flaggen der teilnehmenden Länder geschmückt und auch viele Porträts der Spieler sind auf den Wänden zu sehen."}, {"speaker": "SPEAKER_00", "timestamp": [578.5, 581.28], "sentence": " Das ist hier in Doha zu einem kleinen Fußballkunstwerk geworden."}, {"speaker": "SPEAKER_00", "timestamp": [581.28, 585.46], "sentence": " Über 3,5 Milliarden Menschen haben die WM 2018 in Russland verfolgt."}, {"speaker": "SPEAKER_00", "timestamp": [585.46, 597.1], "sentence": " FIFA-Präsident Infantino sagte vergangenen Monat, er erwarte, dass 1,5 Milliarden Menschen mehr die WM hier in Katar sehen werden. Man darf also gespannt sein, ob das kleinste Gastgeberland aller Zeiten das wirklich schaffen kann."}]]}