{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.76], "sentence": " Nicht genug Kraft für weitere Amtszeit. Neuseelands Regierungschefin Jacinda Ardern kündigt Rücktritt an."}, {"speaker": "SPEAKER_05", "timestamp": [7.76, 18.28], "sentence": " Nach Dierpro die nächste Tragödie. Bei dem Hubschrauberabsturz bei Kiew sind 14 Menschen gestorben, darunter vier Kinder."}, {"speaker": "SPEAKER_00", "timestamp": [18.28, 27.76], "sentence": " Nach fast sechs Jahren im Amt hat die neuseeländische Regierungschefin Jacinda Ardern ihren Rücktritt angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [27.76, 33.64], "sentence": " Sie habe nicht genug Kraft für eine weitere Amtszeit, begründete die 42-Jährige ihrer Entscheidung."}, {"speaker": "SPEAKER_00", "timestamp": [33.64, 38.0], "sentence": " Sie wolle eine Führungskraft sein, die weiß, wann es Zeit ist zu gehen."}, {"speaker": "SPEAKER_00", "timestamp": [38.0, 53.92], "sentence": " Und so gebe ich heute bekannt, dass ich mich nicht um eine Wiederwahl bemühen werde und dass meine Amtszeit als Ministerpräsidentin am 7. Februar enden wird."}, {"speaker": "SPEAKER_04", "timestamp": [53.92, 63.52], "sentence": " Es waren die erfüllendsten 5,5 Jahre meines Lebens, aber sie hatten auch ihre Herausforderungen."}, {"speaker": "SPEAKER_00", "timestamp": [63.52, 88.04], "sentence": " Sie hatten eine halbe Zeit, eine halbe Zeit, eine halbe Zeit, eine halbe Zeit, eine halbe Zeit. Vakanausbruch, die Pandemie. Einfühlsam aber bestimmt führte sie Neuseeland durch viele Krisen. Schon am Sonntag soll über ihre Nachfolge entschieden werden."}, {"speaker": "SPEAKER_04", "timestamp": [88.04, 96.12], "sentence": " Kurz nach der Bombardierung des Wohnblocks im ukrainischen Dnipro die nächste Tragödie."}], [{"speaker": "SPEAKER_01", "timestamp": [96.12, 101.18], "sentence": " Bei dem Hubschrauberabsturz bei Kiew hat es 14 Tote und 25 Verletzte gegeben."}, {"speaker": "SPEAKER_04", "timestamp": [101.18, 106.7], "sentence": " Der Helikopter war in einem Wohngebiet bei einem Kindergarten in der Kleinstadt Bovary abgestürzt."}, {"speaker": "SPEAKER_00", "timestamp": [106.7, 109.92], "sentence": " Es starben auch vier Kinder. Elf wurden verletzt."}, {"speaker": "SPEAKER_05", "timestamp": [109.92, 114.06], "sentence": " Glyp Kazian hat einigen von ihnen am Unglücksort geholfen."}, {"speaker": "SPEAKER_07", "timestamp": [114.06, 120.94], "sentence": " Wir hatten drei Kinder. Eines hatte Verbrennungen am Kopf. Wir haben geschaut, ob es ihm gut geht."}, {"speaker": "SPEAKER_07", "timestamp": [120.94, 140.96], "sentence": " Ein anderes Mädchen hatte Schnittwunden und blaue Flecken. Wir haben die Wunden mit Peroxid behandelt, Verbände angelegt, haben ihm Süßigkeiten gegeben und Zeichentrickfilme angemacht. Dann haben wir ihre Eltern und Lehrer gefunden. Wir hatten unser Kind dort im Kindergarten."}, {"speaker": "SPEAKER_07", "timestamp": [140.96, 155.84], "sentence": " Sie ist am Leben, Gott sei Dank. Es ist einfach schockierend. Wir sind vor einem Jahr hierher geflohen, nachdem unser Haus beschädigt wurde. Einfach schockierend. Die Hauptsache ist, dass unser Kind am Leben geblieben ist."}, {"speaker": "SPEAKER_05", "timestamp": [155.84, 167.12], "sentence": " Die Führungsriege des ukrainischen Innenministeriums war an Bord. Der Helikopter sei auf dem Weg zu einem Frontabschnitt gewesen."}, {"speaker": "SPEAKER_02", "timestamp": [167.12, 177.2], "sentence": " Der 42 Jahre alte Innenminister Denis Monastirski, sein erster Stellvertreter und der Staatssekretär für Innere Angelegenheiten, kamen ums Leben."}, {"speaker": "SPEAKER_07", "timestamp": [177.2, 188.86], "sentence": " Bei einer Rede vor dem Weltwirtschaftsforum im schweizerischen Davos hat der deutsche Bundeskanzler der Ukraine zugesichert, sie weiterhin militärisch zu unterstützen."}, {"speaker": "SPEAKER_05", "timestamp": [188.86, 195.54], "sentence": " Doch Scholz ließ die Frage offen, ob Berlin den Weg freimachen wird für die Lieferung von Leopard 2-Panzern an die Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [195.54, 199.96], "sentence": " Mehrere westliche Partner wollen das tun, brauchen aber Deutschlands Freigabe."}, {"speaker": "SPEAKER_07", "timestamp": [199.96, 205.38], "sentence": " Scholz' Antwort kam wie erwartet. Eine solche Entscheidung sei nur gemeinsam mit Verbündeten zu treffen."}, {"speaker": "SPEAKER_05", "timestamp": [205.38, 209.08], "sentence": " Russlands Aggression muss scheitern."}, {"speaker": "SPEAKER_05", "timestamp": [209.08, 222.38], "sentence": " Deshalb liefern wir in Abstimmung mit unseren Partnern der Ukraine kontinuierlich Waffen in großem Umfang, darunter Flugabwehrsysteme wie IRIS-T oder Patriot, Artilleriegeschütze und Schützenpanzer."}, {"speaker": "SPEAKER_00", "timestamp": [222.38, 227.2], "sentence": " Das ist Teil einer tiefgreifenden Zeitenwende in der deutschen Außen- und Sicherheitspolitik."}, {"speaker": "SPEAKER_05", "timestamp": [227.2, 241.02], "sentence": " Scholz soll sich inzwischen laut übereinstimmenden Medienberichten zu Leopard-Lieferungen bereit gezeigt haben, allerdings unter Bedingungen."}, {"speaker": "SPEAKER_01", "timestamp": [241.02, 269.46], "sentence": " allerdings unter Bedingungen. Wie die Süddeutsche Zeitung meldet, stellte Scholz in einem Telefonat mit US-Präsident Joe Biden klar, dass Deutschland nur liefern könne, wenn die USA ihrerseits der Ukraine-Kampfpanzer vom Typ Abrams zur Verfügung stellen. Dies meldet ebenfalls die Bild-Zeitung unter Berufung auf Regierungskreise. Das Kanzleramt wollte sich zu den Berichten nicht äußern. Erwartet wird, dass Scholz beim Treffen der sogenannten Ukraine-Kontaktgruppe am Freitag in Rammstein eine offizielle Ankündigung dazu macht."}, {"speaker": "SPEAKER_02", "timestamp": [269.46, 271.36], "sentence": " Der Druck auf ihn steigt weiter."}, {"speaker": "SPEAKER_01", "timestamp": [271.36, 289.32], "sentence": " Der Anwalt des Reugen bestätigt, Katar und Marokko waren in dem Korruptionsskandal verwickelt, der das Europäische Parlament erschüttert. Im Gespräch mit Euronews erklärt der Anwalt des ehemaligen Europaabgeordneten Piantonio Panzeri,"}], [{"speaker": "SPEAKER_06", "timestamp": [289.32, 296.9], "sentence": " dass dieser nach der mit der belgischen Justiz unterzeichneten Vereinbarung erwarte, die Strafe für seine Frau und seine Tochter zu reduzieren."}, {"speaker": "SPEAKER_06", "timestamp": [296.9, 301.98], "sentence": " Panzeri räumt demnach seine Beteiligung an einem Cash-for-Influence-Skandal ein."}, {"speaker": "SPEAKER_06", "timestamp": [301.98, 321.2], "sentence": " Cash-for-Influence-Skandal ein. Herr Panzeri gibt heute zu, sich aktiv an Korruptionshandlungen im Zusammenhang mit Katar und im Zusammenhang mit Marokko beteiligt zu haben und somit korrumpiert und bestochen worden zu sein. Und er akzeptiert den Begriff Anführer der kriminellen Vereinigung."}, {"speaker": "SPEAKER_02", "timestamp": [321.2, 331.32], "sentence": " Das bedeutet nicht, dass er der einzige Anführer ist. Das bedeutet, dass er zumindest einer der Anführer einer Organisation ist, deren Hauptziel es war, Menschen zu bestechen."}, {"speaker": "SPEAKER_00", "timestamp": [331.32, 344.86], "sentence": " Seine Frau und seine Tochter befinden sich derzeit in einem Auslieferungsverfahren zwischen Italien und Belgien. Hat er seine Frau und seine Tochter erwähnt? Sind sie Teil des Deals oder nicht?"}, {"speaker": "SPEAKER_00", "timestamp": [344.86, 343.24], "sentence": " Italien und Belgien, hat er seine Frau und seine Tochter erwähnt."}, {"speaker": "SPEAKER_07", "timestamp": [343.24, 348.5], "sentence": " Sind sie Teil des Deals oder nicht?"}, {"speaker": "SPEAKER_06", "timestamp": [348.5, 354.78], "sentence": " Das Interesse der Justiz besteht darin, jemanden zu haben, der kein Interesse daran hat, sich selbst zu verteidigen."}, {"speaker": "SPEAKER_07", "timestamp": [354.78, 358.96], "sentence": " Und der auch kein Interesse daran hat, jemanden zu Unrecht zu beschuldigen."}, {"speaker": "SPEAKER_06", "timestamp": [358.96, 367.7], "sentence": " Er ist verpflichtet, über jeden die Wahrheit zu sagen. Und im Gegenzug kennt er die Strafe und akzeptiert die Strafe, die bereits in der Vereinbarung festgelegt ist."}, {"speaker": "SPEAKER_07", "timestamp": [367.7, 373.34], "sentence": " Wichtig ist für ihn, sich zu befreien, leichter zu sprechen und schon jetzt zu wissen, was ihn erwartet."}, {"speaker": "SPEAKER_06", "timestamp": [373.34, 385.58], "sentence": " Und durch diese Kooperation hofft er, auch für seine Familie, für seine Frau und seine Tochter, die Gegenstand eines Strafverfahrens in Belgien sind, ein gewisses Maß an Wohlwollen von der Staatsanwaltschaft zu erhalten."}, {"speaker": "SPEAKER_06", "timestamp": [385.58, 397.8], "sentence": " Können Sie uns sagen, ob sich unter den Namen, die er der Staatsanwaltschaft nennen könnte, derzeit im Amt befindliche Parlamentarier oder Personen befinden, die in anderen EU-Institutionen arbeiten?"}, {"speaker": "SPEAKER_07", "timestamp": [397.8, 405.3], "sentence": " Nein, das kann ich nicht sagen. Das würde gegen die Vereinbarung verstoßen, die wir mit der Staatsanwaltschaft haben."}, {"speaker": "SPEAKER_03", "timestamp": [405.3, 409.4], "sentence": " Es liegt nicht im Interesse meines Mandanten, diese Informationen weiterzugeben."}, {"speaker": "SPEAKER_07", "timestamp": [409.4, 414.1], "sentence": " Wir kommunizieren in seinem Interesse und in Bezug auf das, was er heute sagen möchte."}, {"speaker": "SPEAKER_03", "timestamp": [414.1, 419.0], "sentence": " Aber wir kommunizieren nicht über die Elemente, die er dem Justizsystem mitteilen wird."}, {"speaker": "SPEAKER_06", "timestamp": [419.0, 427.8], "sentence": " Die italienische Polizei hat ein neues Versteck des am Montag festgenommenen Cosa Nostra-Chefs Messina Denaro entdeckt."}], [{"speaker": "SPEAKER_03", "timestamp": [427.8, 435.06], "sentence": " Es handelt sich um eine weitere Wohnung in der sizilianischen Kleinstadt Campobello di Mazzara, unweit seines Geburtsortes Castelvetrano."}, {"speaker": "SPEAKER_07", "timestamp": [435.06, 441.32], "sentence": " Wie lokale Medien berichteten, soll es in der Wohnung auch einen versteckten Raum geben, der als Bunker bezeichnet wird."}, {"speaker": "SPEAKER_06", "timestamp": [441.32, 448.98], "sentence": " Messina Denaro, der 30 Jahre lang untergetaucht war und sich der Verhaftung entziehen konnte, wurde in einer Privatklinik in Palermo festgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [448.98, 453.94], "sentence": " Danach wurde er in ein Hochsicherheitsgefängnis in der Stadt La Quilla in den Abruzzen gebracht."}, {"speaker": "SPEAKER_06", "timestamp": [453.94, 462.02], "sentence": " Eine neue künstliche Intelligenz erobert die Tech-Welt im Sturm. Sie heißt ChatGPT"}], [{"speaker": "SPEAKER_07", "timestamp": [462.02, 479.4], "sentence": " und kann so ziemlich alles. Geben Sie eine Anfrage ein und sie schreibt einen Schulaussatz, komponiert oder löst Matheaufgaben in Sekunden. Allerdings könnte die App ethische Probleme aufwerfen, zum Beispiel wenn es um Betrug in der Wissenschaft geht oder fälschte Nachrichten."}, {"speaker": "SPEAKER_06", "timestamp": [479.4, 486.6], "sentence": " Aber wie kann man feststellen, ob eine künstliche Intelligenz den Text geschrieben hat, den man gerade liest?"}, {"speaker": "SPEAKER_07", "timestamp": [486.6, 492.56], "sentence": " Mohamed Abdul-Mageed ist Experte für künstliche Intelligenz."}, {"speaker": "SPEAKER_04", "timestamp": [492.56, 502.68], "sentence": " Der Schwachpunkt von Chat-GPT ist, dass es auf veralteten Daten aus 2021 oder 2022 trainiert wurde."}, {"speaker": "SPEAKER_07", "timestamp": [502.68, 506.68], "sentence": " 2021 oder 2022 trainiert wurde."}, {"speaker": "SPEAKER_04", "timestamp": [506.68, 515.38], "sentence": " Es wäre zum Beispiel nicht in der Lage, etwas zu erkennen, das gerade erst passiert ist."}, {"speaker": "SPEAKER_03", "timestamp": [515.38, 524.54], "sentence": " Es wäre zum Beispiel nicht in der Lage zu sagen, ob Frankreich die Fußball-Weltmeisterschaft in Katar gewonnen hat oder nicht."}, {"speaker": "SPEAKER_05", "timestamp": [524.54, 545.02], "sentence": " Es gibt mehr Hinweise, auf die man achten sollte. Wenn mehrere Personen der KI genau die gleiche Frage stellen, wird es für jeden von ihnen eine fast identische Antwort geben. Wenn sie Lehrer sind und Lösungen korrigieren, die die gleiche Konstruktion, die gleichen Beispiele oder die gleiche Argumentation haben, könnte es sich um einen von der KI generierten Text handeln."}, {"speaker": "SPEAKER_05", "timestamp": [545.02, 556.16], "sentence": " Dieser 22-jährige Student hat eine App namens GPT-Zero entwickelt, mit der er angeblich erkennen kann, ob ein Text von der KI geschrieben wurde."}, {"speaker": "SPEAKER_03", "timestamp": [556.16, 558.58], "sentence": " Narrensicher ist sie nicht, aber warum?"}, {"speaker": "SPEAKER_05", "timestamp": [558.58, 570.9], "sentence": " Es gibt heute einfach noch kein Erkennungsmodell, sagt Irene Suleiman, Expertin für KI und Politik. Es gibt keine magische Lösung für die KI-Erkennung."}, {"speaker": "SPEAKER_03", "timestamp": [570.9, 574.92], "sentence": " Genau wie Menschen hecheln diese Erkennungsalgorithmen der KI hinterher."}, {"speaker": "SPEAKER_03", "timestamp": [574.92, 583.5], "sentence": " Mit zunehmender Leistungsfähigkeit holen sie auf, aber sie werden nie in der Lage sein, so genau zu erkennen, was gefälscht oder von der KI generiert ist."}, {"speaker": "SPEAKER_05", "timestamp": [583.5, 587.0], "sentence": " Wie geht es jetzt weiter?"}, {"speaker": "SPEAKER_03", "timestamp": [587.0, null], "sentence": " Angesichts der immer leistungsfähigeren künstlichen Intelligenzen könnte es an der Zeit sein, die Art und Weise zu überdenken, wie wir Wissen prüfen oder was Regierungen tun müssen, um zu verhindern, dass diese mächtigen Werkzeuge zum Schaden der realen Welt gewünscht werden."}]]}