{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.0], "sentence": " Russischer Vormarsch in der Ukraine konzentriert sich nach Einnahme von Luhansk auf die Region Donetsk."}, {"speaker": "SPEAKER_00", "timestamp": [7.0, 15.24], "sentence": " Ministerrücktritte stürzen Johnson in politische Krise."}, {"speaker": "SPEAKER_00", "timestamp": [15.24, 24.3], "sentence": " Millionen Ferien reisen weniger Wachsamkeit."}, {"speaker": "SPEAKER_01", "timestamp": [24.3, 30.0], "sentence": " Covid-Alarm in Europa."}, {"speaker": "SPEAKER_02", "timestamp": [30.0, 47.98], "sentence": " Frankreich holt 35 Kinder und 16 Frauen aus syrischen Gefangenenlagern heim. Zwei Tage nachdem Russlands Truppen die letzten beiden Städte im ostukrainischen Gebiet Luhansk eingenommen haben,"}], [{"speaker": "SPEAKER_00", "timestamp": [47.98, 55.8], "sentence": " konzentriert sich der russische Vormarsch nun auf die Region Donetsk und die letzten noch unter ukrainischer Kontrolle stehenden Städte im Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [55.8, 66.16], "sentence": " Der Gouverneur von Donetsk forderte die Menschen auf, die Region zu verlassen, da der russische Raketenbeschuss zunimmt und Truppenvorstöße erwartet werden."}, {"speaker": "SPEAKER_00", "timestamp": [66.16, 78.42], "sentence": " Noch ungefähr 350 Bürger sind hier in der Region geblieben im Vergleich zu den 1,6 Millionen Menschen, die zuvor hier gelebt haben."}, {"speaker": "SPEAKER_03", "timestamp": [78.42, 84.8], "sentence": " Aber es sind immer noch eine Menge Menschen, sie müssen evakuiert werden und ich werde darüber mit den lokalen Verwaltungen sprechen."}, {"speaker": "SPEAKER_00", "timestamp": [84.8, 88.26], "sentence": " Mein Hauptziel ist ungeachtet dessen, was die Leute sagen."}, {"speaker": "SPEAKER_00", "timestamp": [88.26, 92.84], "sentence": " Ich kümmere mich darum, ihr Leben und ihre Häuser zu schützen, aber sie sollten gehen."}, {"speaker": "SPEAKER_03", "timestamp": [92.84, 105.82], "sentence": " Nach Angaben der Vereinten Nationen sind seit dem Einmarsch Russlands in die Ukraine mindestens 12 Millionen Menschen aus ihrer Heimat geflohen."}, {"speaker": "SPEAKER_00", "timestamp": [105.82, 114.12], "sentence": " Mehr als 5 Millionen Ukrainer haben im Ausland Schutz gesucht, während über 6 Millionen Menschen immer noch innerhalb des Landes vertrieben bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [114.12, 123.18], "sentence": " Viele Menschen sind zwar wieder in ihre Heimat zurückgekehrt, vor allem im Norden des Landes und in der Hauptstadt Kiew, doch aus dem Donbass fliehen weiter die Zivilisten."}, {"speaker": "SPEAKER_00", "timestamp": [123.18, 125.86], "sentence": " Doch aus dem Donbass fliehen weiter die Zivilisten."}], [{"speaker": "SPEAKER_02", "timestamp": [125.86, 133.08], "sentence": " Nach dem Rücktritt zweier Minister ist die konservative Regierungspartei des britischen Premiers Boris Johnson in Aufruhr."}, {"speaker": "SPEAKER_00", "timestamp": [133.08, 136.36], "sentence": " Von offenem Krieg bei den Tories sprechen britische Medien."}, {"speaker": "SPEAKER_00", "timestamp": [136.36, 154.04], "sentence": " Jüngster Skandal für den bereits länger in der Kritik stehenden Johnson, die Vorwürfe sexueller Belästigung gegen einen Parteifreund. Finanzminister Rishi Sunak, der lange als möglicher Nachfolger Johnsons galt, und Gesundheitsminister Sajid Javid betonten in ihren Rücktrittsschreiben, sie hätten das Vertrauen in den Premier verloren."}, {"speaker": "SPEAKER_00", "timestamp": [154.04, 159.08], "sentence": " Die Öffentlichkeit erwartet zu Recht eine ordentliche, kompetente und seriöse Regierungsführung."}, {"speaker": "SPEAKER_00", "timestamp": [159.08, 167.14], "sentence": " Dies ist vielleicht mein letztes Ministeramt, aber ich glaube, dass es sich lohnt, für diese Standards zu kämpfen, und deshalb trete ich zurück, schrieb Sonak auf Twitter."}, {"speaker": "SPEAKER_03", "timestamp": [167.14, 175.04], "sentence": " Johnson musste einräumen, dass er von den Vorwürfen der sexuellen Belästigung gegen Chris Pinscher wusste, als er ihm ein wichtiges Amt übertrug."}, {"speaker": "SPEAKER_03", "timestamp": [175.04, 179.26], "sentence": " Er entschuldigte sich, doch wieder muss er wohl um sein politisches Überleben kämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [179.26, 183.58], "sentence": " Erst letzten Monat hatte Johnson ein Misstrauensvotum nur knapp überstanden."}, {"speaker": "SPEAKER_03", "timestamp": [183.58, 209.2], "sentence": " Doch Johnson wäre nicht Johnson, wenn er klein beigeben würde. Innerhalb weniger Stunden ernannte der Regierungschef zwei Getreue zu Nachfolgern der zurückgetretenen Minister. Er hat bereits mehrere handfeste Skandale überstanden, zuletzt die Partygate-Affäre um illegale Lockdown-Feiern im Regierungssitz in der Downing Street. Und eine wichtige Frage stellt sich, gibt es eine echte Alternative zu Johnson für die britischen Konservativen?"}, {"speaker": "SPEAKER_01", "timestamp": [209.2, 213.52], "sentence": " In Frankreich explodieren die Covid-19-Fallzahlen."}], [{"speaker": "SPEAKER_01", "timestamp": [213.52, 219.06], "sentence": " An diesem Dienstag kommen laut Gesundheitsminister mehr als 200.000 neue Infektionen dazu."}, {"speaker": "SPEAKER_01", "timestamp": [219.06, 224.52], "sentence": " Apotheken im ganzen Land, wie in Lyon, kommen mit der Durchführung von Screening-Tests nicht mit."}, {"speaker": "SPEAKER_01", "timestamp": [224.52, 229.32], "sentence": " Die siebte Welle, die Omikron-Welle der Pandemie, trifft diese Stadt mit voller Wucht."}, {"speaker": "SPEAKER_01", "timestamp": [229.32, 230.44], "sentence": " Ein Apotheker."}, {"speaker": "SPEAKER_03", "timestamp": [230.44, 237.3], "sentence": " Seit einer Woche sehen wir einen Anstieg der Testzahlen der positiven Fälle."}, {"speaker": "SPEAKER_01", "timestamp": [237.3, 241.22], "sentence": " Und heute haben wir mehr als 30 Tests. Zuvor waren das viel weniger."}, {"speaker": "SPEAKER_03", "timestamp": [241.22, 247.0], "sentence": " Und fast jeder zweite ist positiv. 50 Prozent der getesteten Personen positiv. Ja, das ist stark gestiegen."}, {"speaker": "SPEAKER_01", "timestamp": [247.0, 255.72], "sentence": " Es sei wichtig, Masken zu tragen, so die französischen Behörden, besonders an stark frequentierten Orten und in öffentlichen Verkehrsmitteln."}, {"speaker": "SPEAKER_01", "timestamp": [255.72, 264.8], "sentence": " Die positiven Fälle von Covid-19 sind auch in Deutschland in die Höhe geschossen, mit fast 150.000 neuen Fällen innerhalb eines Tages."}, {"speaker": "SPEAKER_01", "timestamp": [264.8, 268.4], "sentence": " Deutschland in die Höhe geschossen mit fast 150.000 neuen Fällen innerhalb eines Tages, gerade noch etwas weniger als am Sonntag in Großbritannien."}, {"speaker": "SPEAKER_01", "timestamp": [268.4, 273.58], "sentence": " Und Italien registrierte mehr als 130.000 neue Fälle in 24 Stunden."}, {"speaker": "SPEAKER_01", "timestamp": [273.58, 277.08], "sentence": " Ende Juni hatte die WHO besonders die Europäer gewarnt."}, {"speaker": "SPEAKER_01", "timestamp": [277.08, 286.68], "sentence": " Da die Länder in der gesamten Region die sozialen Maßnahmen aufgehoben haben, wird sich das Virus im Laufe des Sommers in hohem Maße übertragen."}], [{"speaker": "SPEAKER_02", "timestamp": [286.68, 293.96], "sentence": " Frankreich hat 51 Landsleute aus Gefangenenlagern im Nordosten Syriens in ihr Heimatland zurückgeholt."}, {"speaker": "SPEAKER_02", "timestamp": [293.96, 298.04], "sentence": " Es handelt sich dabei um 35 Kinder und 16 Frauen."}, {"speaker": "SPEAKER_02", "timestamp": [298.04, 308.08], "sentence": " Die Minderjährigen wurden in die Obhut des Jugendamtes und die Mütter den zuständigen juristischen Stellen übergeben, heißt es in einer Mitteilung des französischen Außenministeriums."}, {"speaker": "SPEAKER_02", "timestamp": [308.08, 317.5], "sentence": " Das Mitglied eines Vereins, der sich für die Rechte der in Syrien Inhaftierten einsetzt, sagt, für uns ist das ein erster Sieg."}, {"speaker": "SPEAKER_05", "timestamp": [317.5, 326.0], "sentence": " Die französische Regierung ändert damit ihre Haltung um 180 Grad. Zum ersten Mal seit drei Jahren werden Frauen zusammen mit ihren Kindern zurückgeholt."}, {"speaker": "SPEAKER_02", "timestamp": [326.0, 330.94], "sentence": " Bisher war das unmöglich. Der französische Staat hatte bisher eine kompromisslose Haltung."}, {"speaker": "SPEAKER_02", "timestamp": [330.94, 333.22], "sentence": " Die Veränderung müssen wir zu schätzen."}, {"speaker": "SPEAKER_05", "timestamp": [333.22, 341.94], "sentence": " Nicht unter den rückgeführten Personen befinden sich seine Tochter und deren Sohn."}, {"speaker": "SPEAKER_02", "timestamp": [341.94, 349.5], "sentence": " Ich habe einen Enkel. Obwohl ich vier Kinder habe, ist es der einzige Enkel."}, {"speaker": "SPEAKER_02", "timestamp": [349.5, 354.92], "sentence": " Er ist fast dreieinhalb Jahre alt und ich habe ihn noch nie umarmen oder auf dem Arm halten können."}, {"speaker": "SPEAKER_02", "timestamp": [354.92, 358.14], "sentence": " Das ist ein Albtraum. Man sah da einfach kein Ende."}, {"speaker": "SPEAKER_05", "timestamp": [358.14, 361.44], "sentence": " Jetzt ist am Ende des Tunnels ein Licht entzündet worden."}, {"speaker": "SPEAKER_02", "timestamp": [361.44, 363.52], "sentence": " Es ist ein Licht, das wir nicht am Ende sehen."}, {"speaker": "SPEAKER_05", "timestamp": [363.52, 387.26], "sentence": " Jetzt ist es klar, dass eine Lichterung im Tunnel ist. und für die Miliz islamischer Staat Personen angeworben zu haben. Gegen Emilika liegt ein Haftbefehl vor."}, {"speaker": "SPEAKER_02", "timestamp": [387.26, 397.38], "sentence": " Vor der jetzigen Heimkehr waren insgesamt bereits 126 Personen aus syrischen Gefängnissen nach Frankreich ausgeflogen worden."}], [{"speaker": "SPEAKER_01", "timestamp": [397.38, 409.8], "sentence": " Die spanische Polizei hat sogenannte Halbtaucherdrohnen beschlagnahmt, mit denen Drogenhändler Betäubungsmittel über die Wasserstraße von Gibraltar nach Spanien transportieren wollten, so das Innenministerium."}, {"speaker": "SPEAKER_01", "timestamp": [409.8, 427.84], "sentence": " Es sei das erste Mal, dass solche speziell angefertigte Geräte in Spanien entdeckt worden seien. Drei ferngesteuerte Schwimmdrohnen, darunter eine aus einem Surfbrett, wurden zusammen mit sechs großen fliegenden Drohnen in Lagerhäusern in der Nähe der Hafenstadt Cadiz gefunden, zu der Leiter der zentralen Drogenbrigade."}, {"speaker": "SPEAKER_01", "timestamp": [427.84, 435.6], "sentence": " Die Schwimmdrohnen mit GPS-Steuerung waren demnach für bis zu 30 Kilometer Reichweite ausgelegt und für Lasten bis zu 200 Kilo."}, {"speaker": "SPEAKER_01", "timestamp": [435.6, 441.12], "sentence": " Laut Polizei wurden acht Personen festgenommen, Haschisch, Marihuana und Bargeld beschlagnahmt."}, {"speaker": "SPEAKER_01", "timestamp": [441.12, 448.04], "sentence": " In Portugal versucht ein Verein seit sieben Jahren, den Ozean zu retten,"}], [{"speaker": "SPEAKER_01", "timestamp": [448.04, 468.04], "sentence": " oder wenigstens das Seegras an der Mündung des Sado-Flusses. Ocean Alive setzt dabei auf Meereserziehung und Verhaltensänderung. In der Vereinigung, die sich selbst als Genossenschaft bezeichnet, spielen Frauen eine wichtige Rolle, unter anderem als Wächter des Meeres und als Gründerinnen."}, {"speaker": "SPEAKER_01", "timestamp": [468.04, 475.08], "sentence": " Meeresprärien können im Vergleich zu terrestrischen Wäldern 30 mal mehr Kohlenstoff binden."}, {"speaker": "SPEAKER_01", "timestamp": [475.08, 488.68], "sentence": " Die Seegraswiesen sind die Kinderstube der örtlichen Delfine für Fische und Schalentiere, die für die örtlichen Fischer sehr wichtig sind. Bedroht werden sie laut den Aktivisten von Abfällen aus der Muschelfischerei, ankernden Schiffen und durch zerstörerischen Fischfang."}, {"speaker": "SPEAKER_01", "timestamp": [488.68, 489.98], "sentence": " Ein Meeresbiologe."}, {"speaker": "SPEAKER_04", "timestamp": [489.98, 494.24], "sentence": " Die Seegraswiesen leisten diesen Arten mehrere Dienste."}, {"speaker": "SPEAKER_01", "timestamp": [494.24, 499.2], "sentence": " Sie können darin nisten, ihre Eier zur Fortpflanzung ablegen, Nahrung und Unterschlupf finden."}, {"speaker": "SPEAKER_04", "timestamp": [499.2, 509.7], "sentence": " Das ist also ein Lebensraum, der vielen Arten viel Unterstützung bietet, das ganze Leben lang."}, {"speaker": "SPEAKER_01", "timestamp": [509.7, 514.2], "sentence": " Also sammeln die Freiwilligen einmal im Monat Plastikmüll aus ihrem Biotop."}, {"speaker": "SPEAKER_01", "timestamp": [514.2, 518.14], "sentence": " Dazu kommen Ausbildungscamps und Sensibilisierungskampagnen."}, {"speaker": "SPEAKER_01", "timestamp": [518.14, 522.18], "sentence": " Ocean Alive bezeichnet die UNESCO als institutionellen Partner."}, {"speaker": "SPEAKER_01", "timestamp": [522.18, 527.5], "sentence": " Sponsoren wie die Santander Group finanzieren einzelne Projekte."}], [{"speaker": "SPEAKER_05", "timestamp": [527.5, 532.7], "sentence": " Wie wirkt sich regelmäßiges Biertrinken auf den menschlichen Darm aus?"}, {"speaker": "SPEAKER_01", "timestamp": [532.7, 565.16], "sentence": " Dieser Frage widmete sich eine portugiesische Forschungsgruppe und verabreichte Versuchspersonen im Rahmen der wissenschaftlichen Untersuchung einen Monat lang täglich 330 milliliter bier am ende der vier wochen war eine zunahme von mikroorganismen im darm zu beobachten und das wird normalerweise mit vorteilhaften gesundheitlichen auswirkungen in verbindung gebracht mit einer geringeren anfälligkeit für krankheiten wie diabetes typ 2 herz kreislauf erkrankungen und fettleibigkeit."}, {"speaker": "SPEAKER_02", "timestamp": [565.16, 569.78], "sentence": " Stellt sich die Frage nach der Menge an Bier, die getrunken wird."}, {"speaker": "SPEAKER_02", "timestamp": [569.78, 576.66], "sentence": " Unseren Ergebnissen zufolge gibt es keine nachteiligen Auswirkungen auf den Stoffwechsel, wenn man ein Bier trinkt."}, {"speaker": "SPEAKER_02", "timestamp": [576.66, 581.6], "sentence": " Im Gegenteil, es scheint da einen positiven Einfluss auf die Darmflora zu geben."}, {"speaker": "SPEAKER_01", "timestamp": [581.6, 588.4], "sentence": " Wie das ist, wenn man zehn Bier trinkt, dazu kann ich nichts sagen."}, {"speaker": "SPEAKER_02", "timestamp": [588.4, 596.16], "sentence": " Ob alkoholhaltig oder alkoholfrei, da besteht in Bezug auf die vorliegenden Untersuchungsergebnisse übrigens kein Unterschied."}]]}