{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 614.0}, {"start_time": 614.0, "end_time": 649.0}, {"start_time": 649.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.8], "sentence": " Gaza-Stadt nahezu umzingelt. Netanyahu lehnt Waffenruhe ab."}, {"speaker": "SPEAKER_02", "timestamp": [5.8, 16.8], "sentence": " Freude über befreite Soldatin Ori Megidish, Trauer um entführte Deutsche Shani Luk."}, {"speaker": "SPEAKER_02", "timestamp": [16.8, 26.8], "sentence": " Laut Untersuchung von Reporter ohne Grenzen, Journalisten im Süd-Libanon wurden gezielt beschossen."}, {"speaker": "SPEAKER_02", "timestamp": [26.8, 37.24], "sentence": " In Griechenland sind Wohnungen und Häuser extrem teuer geworden."}, {"speaker": "SPEAKER_05", "timestamp": [37.24, 47.18], "sentence": " Israel hat seine Luftangriffe auf Gaza auch in der Nacht zum Dienstag fortgesetzt."}], [{"speaker": "SPEAKER_02", "timestamp": [47.18, 50.86], "sentence": " Derweil dringen Bodentruppen immer weiter in den Gazastreifen vor."}, {"speaker": "SPEAKER_02", "timestamp": [50.86, 56.38], "sentence": " Streitkräfte sollen sich jetzt auf beiden Seiten von Gazastadt befinden, also im Norden und im Süden."}, {"speaker": "SPEAKER_02", "timestamp": [56.38, 64.82], "sentence": " Trotz mehrmaliger Appelle an die palästinensische Zivilbevölkerung, den Norden des Gazastreifens zu verlassen, sollen sich noch sehr viele Menschen dort aufhalten."}, {"speaker": "SPEAKER_02", "timestamp": [64.82, 65.52], "sentence": " die Norden des Gazastreifens zu verlassen, sollen sich noch sehr viele Menschen dort aufhalten."}, {"speaker": "SPEAKER_10", "timestamp": [65.52, 90.7], "sentence": " Israels Regierungschef Benjamin Netanyahu erklärte er es einen Zeitpunkt für Frieden und einen Zeitpunkt für Krieg gibt."}, {"speaker": "SPEAKER_10", "timestamp": [90.7, 93.22], "sentence": " Dies ist ein Zeitpunkt für Krieg."}, {"speaker": "SPEAKER_02", "timestamp": [93.22, 99.38], "sentence": " Hilfsorganisationen berichten, dass sich die humanitäre Lage in Gaza weiter dramatisch zugespitzt habe."}, {"speaker": "SPEAKER_02", "timestamp": [99.38, 102.88], "sentence": " Es mangle an Wasser, Lebensmitteln, Medikamenten und Treibstoff."}, {"speaker": "SPEAKER_12", "timestamp": [102.88, 136.42], "sentence": " Der Schäferkläger am Internationalen Strafgerichtshof warnte Israel vor Verstößen gegen das Völkerrecht. Wir hören Berichte von Operationen, die ohne diese grundlegenden Medizin stattfinden, als wären wir in der Mitte der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [136.42, 146.26], "sentence": " Israel bombardiert Gaza seit den brutalen Hamas-Angriffen vom 7. Oktober, bei denen 1400 Menschen getötet und mindestens 239 Menschen als Geiseln entführt wurden."}, {"speaker": "SPEAKER_02", "timestamp": [146.26, 151.38], "sentence": " Laut Hamas wurden seit Beginn der israelischen Vergeltungsschläge mehr als 8000 Menschen getötet."}, {"speaker": "SPEAKER_02", "timestamp": [151.38, 161.5], "sentence": " Ein seltener Moment der Freude und der Erleichterung in Israel vor dem Haus einer jungen Soldatin,"}], [{"speaker": "SPEAKER_02", "timestamp": [161.5, 166.5], "sentence": " die von israelischen Streitkräften bei Bodeneinsätzen im Gazastreifen befreit wurde."}, {"speaker": "SPEAKER_02", "timestamp": [166.5, 174.78], "sentence": " Ori Megidish ist eine von mehreren SoldatInnen, die am 7. Oktober von der Hamas als Geiseln genommen wurden."}, {"speaker": "SPEAKER_02", "timestamp": [174.78, 179.64], "sentence": " Einzelheiten zu ihrer Befreiung sind nicht bekannt, auch nicht, ob es dabei zu kämpfen kam."}, {"speaker": "SPEAKER_02", "timestamp": [179.64, 191.4], "sentence": " Die Hamas ihrerseits veröffentlichte ein neues Video von israelischen Geiseln. Darin sind drei Frauen zu sehen, die an den israelischen Regierungschef appellieren, einem Gefangenaustausch mit der Hamas zuzustimmen."}, {"speaker": "SPEAKER_02", "timestamp": [191.4, 195.98], "sentence": " Netanyahu bezeichnete das Video als grausame psychologische Propaganda."}, {"speaker": "SPEAKER_02", "timestamp": [195.98, 201.96], "sentence": " Immens ist die Trauer um die nach dem Hamas-Angriff auf ein Musikfestival vermisste Deutsche Shani Luke."}, {"speaker": "SPEAKER_02", "timestamp": [201.96, 205.88], "sentence": " Die Todesnachricht sei schrecklich, so ihre Mutter, doch nun gebe es endlich Gewissheit."}, {"speaker": "SPEAKER_03", "timestamp": [205.88, 217.6], "sentence": " Sie war ein ganz lebensfrohes Mädchen und selbstständig, war eine Künstlerin, hat Musik und Tanzen geliebt und hatte ganz viele Freunde auf der ganzen Welt."}, {"speaker": "SPEAKER_03", "timestamp": [217.6, 223.16], "sentence": " Und sie war sehr mit Deutschland verbunden, hat auch Deutsch gelernt und hat viele Freunde gehabt."}, {"speaker": "SPEAKER_03", "timestamp": [223.16, 225.06], "sentence": " Ja, das Leben ist einfach zu kurz für so eine junge Frau. Hat auch Deutsch gelernt und hat viele Freunde gehabt."}, {"speaker": "SPEAKER_03", "timestamp": [225.06, 230.04], "sentence": " Ja, das Leben ist einfach zu kurz für so eine junge Frau."}, {"speaker": "SPEAKER_02", "timestamp": [230.04, 241.04], "sentence": " Die Familien der Geiseln fordern immer verzweifelter die Rettung ihrer Angehörigen und erhöhen den Druck auf die Regierung mit prägnanten Aktionen, etwa eine Betteninstallation in Jerusalem."}, {"speaker": "SPEAKER_02", "timestamp": [241.04, 247.74], "sentence": " 230 leere Betten auf dem Platz stehen für die am 7. Oktober entführten israelischen Geiseln."}, {"speaker": "SPEAKER_02", "timestamp": [247.74, 255.62], "sentence": " Ein brennendes Fahrzeug, gleich daneben ein Stativ. Das sind die Bilder des Eingriffs,"}], [{"speaker": "SPEAKER_02", "timestamp": [255.62, 260.36], "sentence": " bei dem der Reuters-Journalist Issam Abdallah am 13. Oktober im Süd-Libanon getötet wurde."}, {"speaker": "SPEAKER_02", "timestamp": [260.36, 267.22], "sentence": " Sechs weitere Journalisten wurden verwundet. Nach Einschätzung der Organisation Reporter ohne Grenzen kam der Beschuss gezielt von israelischer Seite."}, {"speaker": "SPEAKER_01", "timestamp": [267.22, 288.5], "sentence": " Die Einschätzung wurde durch Aussagen anderer Journalisten bestätigt, die an diesem und anderen Tagen in der Gegend beschäftigt waren."}, {"speaker": "SPEAKER_02", "timestamp": [288.5, 311.78], "sentence": " Die israelische Armee erklärt, sie habe am besagten Tag auf Beschuss der Schiiten-Miliz Hisbollah reagiert."}, {"speaker": "SPEAKER_13", "timestamp": [311.78, 320.98], "sentence": " Der Vorfall werde weiter untersucht. Reporter ohne Grenzen äußerte sich entsetzt."}, {"speaker": "SPEAKER_02", "timestamp": [320.98, 326.58], "sentence": " Laut Reporter ohne Grenzen wurden seit dem 7. Oktober mindestens zwölf Journalisten getötet."}, {"speaker": "SPEAKER_01", "timestamp": [326.58, 335.32], "sentence": " Dem in New York ansässigen Komitee zum Schutz von Journalisten zufolge waren es 29."}], [{"speaker": "SPEAKER_02", "timestamp": [335.32, 345.94], "sentence": " Der Kreml macht westliche Geheimdienste sowie die Regierung in der Ukraine für die antisemitischen Vorfälle am Flughafen Mahatschkala in Dagestan mitverantwortlich."}, {"speaker": "SPEAKER_09", "timestamp": [345.94, 356.62], "sentence": " Der Sprecher von Präsident Wladimir Putin sagte, es gebe den Versuch des Westens, die Lage im Nahen Osten dazu zu nutzen, um eine Spaltung der russischen Gesellschaft herbeizuführen."}, {"speaker": "SPEAKER_09", "timestamp": [356.62, 371.06], "sentence": " 20 Menschen waren verletzt und 60 festgenommen worden, nachdem eine wütende Menge das Flugfeld gestürmt hatte, auf dem eine Maschine aus Israel gelandet war."}], [{"speaker": "SPEAKER_05", "timestamp": [371.06, 377.96], "sentence": " In ganz Europa geht die Immobilienkrise mit der Krise der Lebenshaltungskosten einher."}, {"speaker": "SPEAKER_06", "timestamp": [377.96, 412.46], "sentence": " Immer weniger Menschen können sich Eigentum noch leisten und viele haben Probleme, ihre Miete zu zahlen. Wie der britische Experte für sozialen Wohnungsbau Phil Jenkins erklärt, hält die hohe Staatsverschuldung viele Länder davon ab, in die Immobilienkrise einzugreifen. Daher sind öffentlich-private Partnerschaften unerlässlich. Kapital wird aus privaten Kapitalmärkten kommen. Es ist ein Fall der Regierungen, die die Umgebung und die Rahmenwerte, in denen privates Kapital investiert werden kann, in verfügbare Wohnungen."}, {"speaker": "SPEAKER_05", "timestamp": [412.46, 419.92], "sentence": " In Griechenland erleben Immobilien nach einem Jahrzehnt sinkender Preise aufgrund der Schuldenkrise ein starkes Comeback."}, {"speaker": "SPEAKER_05", "timestamp": [419.92, 421.3], "sentence": " Sie sind richtig teuer."}, {"speaker": "SPEAKER_05", "timestamp": [421.3, 426.76], "sentence": " Die Immobilienpreise sind in den letzten sieben Jahren um 50 Prozent gestiegen. Οι αγοράς είναι σωστά αρκετοί. Οι αγοράς είναι σωστά αρκετοί. Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [426.76, 428.42], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.42, 428.5], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.5, 428.54], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.54, 428.58], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.58, 428.62], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.62, 428.68], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.68, 428.7], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.7, 428.74], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.74, 428.76], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.76, 428.78], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.78, 428.82], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.82, 428.88], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.88, 428.94], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.94, 428.96], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.96, 428.98], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [428.98, 429.04], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [429.04, 429.06], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [429.06, 429.1], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_05", "timestamp": [429.1, 429.16], "sentence": " Οι αγοράς είναι σωστά αρκετοί."}, {"speaker": "SPEAKER_04", "timestamp": [429.16, 447.36], "sentence": " Οι αγοράς είναι σωστά αρκετοί. Οι αγοράς είναι Αυτό θα κάνουμε προγράμματα ανακαίνησης, τα οποία δεν είναι μόνο ενεργειακής αναβάθμισης, αλλά και αισθητικής αναβάθμισης."}, {"speaker": "SPEAKER_04", "timestamp": [447.36, 452.52], "sentence": " Το πρόγραμμα ανακαίνησεων νοικιάζων, το οποίο αναμένεται να ξεκινήσει ουσιαστικά η πρόσκληση τους επόμενους μήνες."}, {"speaker": "SPEAKER_04", "timestamp": [452.52, 456.02], "sentence": " Και βέβαια εμείς συνεχίζουμε στο Υπουργείο μας προγράμματα κοινωνικής στέγασης."}, {"speaker": "SPEAKER_11", "timestamp": [456.02, 460.82], "sentence": " Η αγορά κινήτων έχει επιδείξει μέχρι τώρα ισχυρή αντίσταση στην άνοδο των επιτοκίων."}, {"speaker": "SPEAKER_05", "timestamp": [460.82, 497.1], "sentence": " Παράγοντες της αγοράς θεωρούν ότι είναι θέμα χρόνου να υποστεί τις συνέπειες από το ακριβό κόστος ζωής και τα ακριβά δάνεια. Υπότιτλοι AUTHORWAVE Republik Kongo liefern sich erneut regierungsnahe Milizen und M23-Rebellen-Kämpfe. Laut UN-Angaben sind in dem Land fast sieben Millionen Menschen auf der Flucht vor der Gewalt. Im rohstoffreichen Osten hat sich die Sicherheitslage in den vergangenen Monaten stark verschlechtert."}, {"speaker": "SPEAKER_05", "timestamp": [497.1, 510.38], "sentence": " Islamistische Kämpfer töteten nach Behördenangaben im Ort Oicha nördlich von Goma 26 Menschen. Mehr als 100 bewaffnete Gruppierungen kämpfen in der Region um Macht und Zugang zu Ressourcen."}, {"speaker": "SPEAKER_05", "timestamp": [510.38, 517.38], "sentence": " 280.000 Menschen leben in der Region in 78 Camps für Vertriebene."}, {"speaker": "SPEAKER_05", "timestamp": [517.38, 525.6], "sentence": " Seit 1999 gibt es eine Friedensmission in der Demokratischen Republik Kongo. Aber sie ist unbeliebt."}, {"speaker": "SPEAKER_05", "timestamp": [525.6, 532.06], "sentence": " Die Regierung der Demokratischen Republik Kongo fordert einen beschleunigten Abzug der UN-Truppe."}, {"speaker": "SPEAKER_11", "timestamp": [532.06, 543.52], "sentence": " Der Tod von Matthew Perry bewegt Menschen auf der ganzen Welt."}], [{"speaker": "SPEAKER_07", "timestamp": [543.52, 566.84], "sentence": " Vor dem berühmten Friends-Hochhaus in New York, das als Außenkulisse für die beliebte Fernsehserie diente, legten Fans Blumen nieder. Er ist ein kinder, aufwändiger Mensch, den ich fühle, dass sich jeder auf die TV schalten kann und sich sofort von ihm entspannen fühlt."}, {"speaker": "SPEAKER_08", "timestamp": [566.84, 573.6], "sentence": " Ich habe ihn fast jeden Tag gesehen. Ich denke, er hat sich in den Charakter gebracht und es in etwas mehr als nur das war."}, {"speaker": "SPEAKER_02", "timestamp": [573.6, 601.8], "sentence": " Der US-kanadische Schauspieler hatte in seiner 2022 veröffentlichten Autobiografie offen über seinen jahrzehntelangen Kampf gegen Alkohol, Drogen und Tablettensucht geschrieben."}, {"speaker": "SPEAKER_00", "timestamp": [601.8, 607.32], "sentence": " Perry war am vergangenen Samstag tot in einem Whirlpool in seinem Haus in Los Angeles gefunden worden."}, {"speaker": "SPEAKER_02", "timestamp": [607.32, 615.08], "sentence": " Die Gerichtsmedizin hat eine Obduktion durchgeführt. Die Todesursache wurde noch nicht bekannt gegeben."}], [{"speaker": "SPEAKER_09", "timestamp": [615.08, 622.48], "sentence": " US-Präsident Joe Biden und seine Ehefrau Jill haben vor dem Halloween-Fest Kinder im Weißen Haus empfangen."}, {"speaker": "SPEAKER_09", "timestamp": [622.48, 647.0], "sentence": " Der Präsident verteilte Süßigkeiten und die First Lady Bücher an die verkleideten Gäste. Jill Biden, die früher als Lehrerin tätig war, Pressesprecherin Karine Jean-Pierre und Bildungsminister Miguel Cardona hatten den Kindern zuvor Gruselgeschichten vorgelesen."}, {"speaker": "SPEAKER_09", "timestamp": [647.0, 655.84], "sentence": " Der Argentinier Lionel Messi ist erneut als bester Fußballspieler der Welt"}], [{"speaker": "SPEAKER_09", "timestamp": [655.84, 659.16], "sentence": " ausgezeichnet worden."}, {"speaker": "SPEAKER_09", "timestamp": [659.16, 662.32], "sentence": " Der Ballon d'Or wurde ihm zum achten Mal verliehen."}, {"speaker": "SPEAKER_05", "timestamp": [662.32, 685.02], "sentence": " Im Dezember hatte der 36-jährige mit Argentinien die WM in Katar gewonnen. Den Preis für die beste Fußballspielerin der Welt erhielt die spanische Weltmeisterin Aitana Bonmati. Sie war bereits vom europäischen Fußballverband UEFA als beste Spielerin geehrt worden."}, {"speaker": "SPEAKER_11", "timestamp": [685.02, 696.82], "sentence": " Bei den Männern wurde der Norweger Erling Haaland Zweiter und der Franzose Guylain Mbappé Dritter."}, {"speaker": "SPEAKER_05", "timestamp": [696.82, 706.72], "sentence": " Haaland heimste den nach dem 2021 verstorbenen deutschen Torjäger Gerd Müller benannten Preis als bester Stürmer des Jahres ein."}]]}