{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.7], "sentence": " Sorge um umkämpfte Atomanlage Saporizia. Russland und Ukraine geben sich gegenseitig die Schuld."}, {"speaker": "SPEAKER_06", "timestamp": [7.7, 17.12], "sentence": " Erdgas aus Algerien. Deutscher Kanzler Scholz für Fertigstellung der iberischen Fernleitung."}, {"speaker": "SPEAKER_02", "timestamp": [17.12, 26.74], "sentence": " Extreme Temperaturen in England und Wales. Wetteramt warnt vor Hitze."}, {"speaker": "SPEAKER_07", "timestamp": [26.74, 37.16], "sentence": " Entsetzende in Deutschland und in Polen. Massives Fischsterben in der Oder offenbar durch Industrie verursacht."}, {"speaker": "SPEAKER_08", "timestamp": [37.16, 48.22], "sentence": " Die internationale Atomenergiebehörde fordert den sofortigen Zugang zum umkämpften ukrainischen Atomkraftwerk Saporizhia."}], [{"speaker": "SPEAKER_08", "timestamp": [48.22, 51.0], "sentence": " Derzeit wird es von russischen Soldaten kontrolliert."}, {"speaker": "SPEAKER_08", "timestamp": [51.0, 58.0], "sentence": " Die größte Atomanlage Europas war auf Antrag Russlands Thema auf einer Krisensitzung im UN-Sicherheitsrat."}, {"speaker": "SPEAKER_03", "timestamp": [58.0, 66.4], "sentence": " Die Lage im AKW Saporizhia beunruhigt mich sehr."}, {"speaker": "SPEAKER_08", "timestamp": [66.4, 70.0], "sentence": " Jeder militärische Eingriff bedroht die nukleare Sicherheit."}, {"speaker": "SPEAKER_08", "timestamp": [70.0, 71.92], "sentence": " Damit muss umgehend Schluss sein."}, {"speaker": "SPEAKER_03", "timestamp": [71.92, 87.34], "sentence": " Militärische Handlungen in der Nähe einer so großen Anlage können sehr ernste Folgen haben."}, {"speaker": "SPEAKER_08", "timestamp": [87.34, 95.38], "sentence": " Die Ukraine und Russland geben sich gegenseitig die Schuld an der Lage."}, {"speaker": "SPEAKER_08", "timestamp": [95.38, 110.58], "sentence": " Was seit einigen Tagen am AKW passiert, sind kriminelle Handlungen des Regimes in Kiew zu Lasten der nuklearen Infrastruktur und des Personals, das in der Anlage arbeitet, ohne dass die internationale Gemeinschaft reagiert."}, {"speaker": "SPEAKER_01", "timestamp": [110.58, 116.76], "sentence": " Russland hat in der Geschichte des weltweiten Terrorismus wiederholt einen neuen Rekord aufgestellt."}, {"speaker": "SPEAKER_01", "timestamp": [116.76, 124.12], "sentence": " Noch niemand zuvor hat sich bisher so schamlos eines AKW bedient, um die ganze Welt zu bedrohen und seine Forderungen durchzusetzen."}, {"speaker": "SPEAKER_04", "timestamp": [124.12, 131.0], "sentence": " AKW bedient, um die ganze Welt zu bedrohen und seine Forderungen durchzusetzen. Jeder in der Welt sollte umgehend reagieren, um die Besetzer vom Gelände des Saporizia-Kernkraftwerks zu verteidigen."}, {"speaker": "SPEAKER_08", "timestamp": [131.0, 146.34], "sentence": " Obwohl bisher keine Strahlung freigesetzt wurde, schüren die jüngsten Bombardierungen neue Ängste, dass es zu einem nuklearen Desaster kommen könnte?"}, {"speaker": "SPEAKER_06", "timestamp": [146.34, 156.04], "sentence": " Auf der Suche nach neuen Bezugswegen für Erdgas hat der deutsche Bundeskanzler Olaf Scholz"}], [{"speaker": "SPEAKER_06", "timestamp": [156.04, 161.44], "sentence": " die Wiederbelebung eines 2003 begonnenen, aber nie abgeschlossenen Vorhabens angeregt."}, {"speaker": "SPEAKER_06", "timestamp": [161.44, 169.56], "sentence": " Gas von Algerien über die iberische Halbinsel nach Mitteleuropa strömen zu lassen, scheiterte bisher an den hohen Kosten."}, {"speaker": "SPEAKER_06", "timestamp": [169.56, 181.76], "sentence": " Denn zwischen Katalonien und der Anschlussstelle im Süden Frankreichs müssten noch Rohre auf einer Gesamtlänge von 266 Kilometern gelegt werden, um das Gas in Richtung Norden weiterleiten zu können."}, {"speaker": "SPEAKER_06", "timestamp": [181.76, 184.44], "sentence": " Norden weiterleiten zu können."}, {"speaker": "SPEAKER_04", "timestamp": [184.44, 201.0], "sentence": " Ich habe mich sehr beschäftigt mit einer leider heute für uns alle dramatisch vermissten Pipeline, nämlich der Pipeline, die man hätte bauen sollen zwischen Portugal, Spanien, durch Frankreich nach Mitteleuropa."}, {"speaker": "SPEAKER_04", "timestamp": [201.0, 206.86], "sentence": " Die würde jetzt einen massiven Beitrag zur Entlastung und Entspannung der Versorgungslage beitragen."}, {"speaker": "SPEAKER_04", "timestamp": [206.86, 221.26], "sentence": " Und deshalb habe ich mit den beiden Kollegen in Spanien und Portugal, aber auch im Gespräch mit dem französischen Präsidenten und mit der Kommissionspräsidentin sehr dafür geworben, dass wir zum Beispiel ein solches Projekt anpacken."}, {"speaker": "SPEAKER_06", "timestamp": [221.26, 246.9], "sentence": " Doch nicht nur die hohen Kosten für die Fertigstellung des Rohrsystems sorgen für Zweifel. Viele stellen sich die Frage, ist Algerien als Gaslieferant zuverlässig? Wegen Spaniens West-Sahara-Politik, die Algerien missfällt, wurde im Juni der Gaspreis heraufgesetzt. Es war nicht das erste Mal, dass Algerien den Energieträger als Trumpfkarte ausspielte. In Düsseldorf hat"}], [{"speaker": "SPEAKER_06", "timestamp": [246.9, 268.52], "sentence": " der Prozess gegen einen Bundeswehr-Oberstleutnant der Reserve wegen möglicher geheimdienstlicher Agententätigkeit begonnen. Dem 65-Jährigen aus Erkrad wird vorgeworfen, unter anderem Daten über hochrangige Bundeswehr-Persönlichkeiten und Einzelheiten über Pläne zum Umgang mit Notlagen an Russland weitergegeben zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [268.52, 286.78], "sentence": " Der Angeklagte stand nach unseren Erkenntnissen über mehrere Personen, insbesondere in der russischen Botschaft in Berlin, in Kontakt mit dem russischen militärischen Nachrichtendienst GRU."}, {"speaker": "SPEAKER_05", "timestamp": [286.78, 293.28], "sentence": " Diese Kontakte waren gelegentlich persönlicher Art, meistens erfolgten sie aber per E-Mail."}, {"speaker": "SPEAKER_05", "timestamp": [293.28, 300.54], "sentence": " Auffällig war nur, dass er wiederholt Einladungen zu offiziellen Veranstaltungen russischer Stellen bekommen hat."}, {"speaker": "SPEAKER_06", "timestamp": [300.54, 306.12], "sentence": " Die Bundesanwaltschaft geht davon aus, dass der Angeklagte aus Zuneigung zu Russland handelte."}, {"speaker": "SPEAKER_06", "timestamp": [306.12, 309.52], "sentence": " Offenbar führte er seine Tätigkeit unentgeltlich aus."}, {"speaker": "SPEAKER_06", "timestamp": [309.52, 315.0], "sentence": " Im Falle einer Verurteilung droht ihm eine bis zu zehnjährige Freiheitsstrafe."}, {"speaker": "SPEAKER_06", "timestamp": [315.0, 322.26], "sentence": " Ausgedörrter Rasen im Greenwich Park in London."}], [{"speaker": "SPEAKER_00", "timestamp": [322.26, 371.08], "sentence": " Die britische Hauptstadt, eigentlich für Regenwetter und dementsprechend grüne Parks bekannt, schwitzt wie der Rest Europas. Zum zweiten Mal in diesem Sommer warnt der britische Wetterdienst vor extremer Hitze. Bis zum Ende der Woche soll es in Südengland und Ost Wales Temperaturen von bis zu 35 Grad geben. Es gibt bestimmt viele Menschen in England, die denken, super, wir haben Wetter wie auf dem europäischen Kontinent. Aber das sollte es nicht geben. Die Hitze und die Trockenheit bedeuten, dass sich etwas verändert hat und etwas schief läuft. Ich mache mir Sorgen, dass alles noch schlimmer wird und wir uns auf noch heißeres Wetter und mehr Sommer wie diesen einstellen müssen."}, {"speaker": "SPEAKER_07", "timestamp": [371.08, 375.6], "sentence": " Trockenheit auch im Flussbett der Thämse, hier in der Nähe der Quelle des Flusses."}, {"speaker": "SPEAKER_02", "timestamp": [375.6, 384.62], "sentence": " Laut Wetteramt war der Juli in England so trocken wie seit 90 Jahren nicht mehr. Und das erste Halbjahr 2022 das trockenste seit 46 Jahren."}, {"speaker": "SPEAKER_00", "timestamp": [384.62, 388.76], "sentence": " Die Behörden rufen zu erhöhter Vorsicht im Umgang mit Feuer auf."}, {"speaker": "SPEAKER_02", "timestamp": [388.76, 394.08], "sentence": " In England rückt die Feuerwehr derzeit laut britischen Medien immer wieder zu kleineren Bränden aus."}, {"speaker": "SPEAKER_02", "timestamp": [394.08, 399.64], "sentence": " Infolge der Rekordtemperaturen im Juli sorgte ein Feuer in der Hauptstadtregion für Zerstörung."}, {"speaker": "SPEAKER_02", "timestamp": [399.64, 413.4], "sentence": " Sowohl in Deutschland als auch in Polen sorgen diese Bilder für Besorgnis."}], [{"speaker": "SPEAKER_07", "timestamp": [413.4, 422.56], "sentence": " Tausende tote Fische treiben an die Ufer der Oder. Bei der Untersuchung der Ursache des Fischsterbens haben sich inzwischen erste Hinweise auf einen hochgiftigen Stoff ergeben."}, {"speaker": "SPEAKER_07", "timestamp": [422.56, 428.7], "sentence": " Die polnische Umweltschutzbehörde berichtete am Donnerstag, Auslöse sei wahrscheinlich eine Verschmutzung durch die Industrie."}, {"speaker": "SPEAKER_07", "timestamp": [428.7, 430.74], "sentence": " Das ganze Ausmaß ist noch unklar."}, {"speaker": "SPEAKER_07", "timestamp": [430.74, 435.26], "sentence": " Zehn Tonnen toter Fische wurden allein auf polnischer Seite aus dem Wasser geborgen."}, {"speaker": "SPEAKER_07", "timestamp": [435.26, 445.58], "sentence": " Wir haben es mit einer gigantischen, ungeheuerlichen Umweltkatastrophe zu tun, so der Chef der polnischen Wasserbehörde. Nach den ersten Berechnungen der Umweltschäden anantischen, ungeheuerlichen Umweltkatastrophe zu tun, so der Chef der polnischen Wasserbehörde."}, {"speaker": "SPEAKER_07", "timestamp": [445.58, 455.32], "sentence": " Nach den ersten Berechnungen der Umweltschäden an Fischen, denn hier geht es in erster Linie um tote Fische, können wir von Kosten in Höhe von mehreren Millionen Sloty sprechen."}, {"speaker": "SPEAKER_01", "timestamp": [455.32, 463.92], "sentence": " Welcher Stoff genau das Fischsterben ausgelöst hat, ist noch nicht klar."}, {"speaker": "SPEAKER_07", "timestamp": [463.92, 467.98], "sentence": " Mit Drohnenüberflügen sollen potenzielle Verschmutzungsquellen aufgespürt werden."}, {"speaker": "SPEAKER_07", "timestamp": [467.98, 472.64], "sentence": " Die brandenburgischen Behörden werfen der polnischen Seite seit Tagen mangelnde Informationen vor."}, {"speaker": "SPEAKER_07", "timestamp": [472.64, 477.8], "sentence": " Zu dem Fischsterben ermittelt nun auch das Landeskriminalamt Ergebnisse, soll es an diesem Freitag geben."}, {"speaker": "SPEAKER_07", "timestamp": [477.8, 483.02], "sentence": " Derweil sind die Menschen zu beiden Seiten der Ode dazu aufgerufen, jeden Kontakt mit dem Wasser zu meiden."}, {"speaker": "SPEAKER_05", "timestamp": [483.02, 485.88], "sentence": " dazu aufgerufen, jeden Kontakt mit dem Wasser zu meiden."}], [{"speaker": "SPEAKER_06", "timestamp": [485.88, 492.96], "sentence": " Nach stundenlangen Verhandlungen hat ein Geiselnehmer in der libanesischen Hauptstadt Beirut aufgegeben und sich der Polizei gestellt."}, {"speaker": "SPEAKER_06", "timestamp": [492.96, 506.04], "sentence": " Mit vorgehaltener Schusswaffe forderte der Mann in einer Bank die Herausgabe seiner Ersparnisse von umgerechnet rund 194.000 Euro, um damit einen Krankenhausaufenthalt seines Vaters bezahlen zu können."}, {"speaker": "SPEAKER_06", "timestamp": [506.04, 512.9], "sentence": " Er verspritzte Treibstoff, drohte das Gebäude in Brand zu setzen und die Menschen zu töten, die sich in seiner Gewalt befanden."}, {"speaker": "SPEAKER_06", "timestamp": [512.9, 520.26], "sentence": " Nach der Zusage, einen Teil der geforderten Summe zu erhalten, ließ der Mann geiselnfrei, ehe er später aufgab."}, {"speaker": "SPEAKER_06", "timestamp": [520.26, 531.72], "sentence": " Unterstützung erhielt er von der Straße. Über Lautsprecher rief dieser Mann, wir fordern seit zwei Jahren unser Erspartes, wir brauchen das Geld, für das wir unser Leben lang gearbeitet haben."}, {"speaker": "SPEAKER_06", "timestamp": [531.72, 539.3], "sentence": " Aufgrund der schwierigen wirtschaftlichen Lage im Libanon verweigern Banken der Kundschaft in vollem Umfang auf ihr Geld zurückzugreifen."}, {"speaker": "SPEAKER_06", "timestamp": [539.3, 549.06], "sentence": " Der Vorsitzende der libanesischen Gewerkschaft der Bankbeschäftigten sagte, es habe bereits mehrere solcher Versuche gegeben, die Herausgabe des Ersparten zu erzwingen."}, {"speaker": "SPEAKER_06", "timestamp": [549.06, 557.48], "sentence": " Für die seit Jahren andauernde Krise machen im Libanon viele die politische Führung verantwortlich, der sie Korruption und Unfähigkeit vorwerfen."}, {"speaker": "SPEAKER_07", "timestamp": [557.48, 566.3], "sentence": " Für schlappe 10 Euro durch Europa jetten, damit ist bei der Billigfluggesellschaft Ryanair bis auf weiteres Schluss."}], [{"speaker": "SPEAKER_07", "timestamp": [566.3, 569.68], "sentence": " Das gab der Chef der irischen Airline gegenüber britischen Medien bekannt."}, {"speaker": "SPEAKER_07", "timestamp": [569.68, 576.76], "sentence": " Michael O'Leary sagte, er sehe für extreme Billigtarife zwischen einem und zehn Euro in den kommenden Jahren keinen Spielraum."}, {"speaker": "SPEAKER_07", "timestamp": [576.76, 581.62], "sentence": " Schnäppchenjäger durften trotzdem weiter auf vergleichsweise preiswerte Flüge hoffen."}, {"speaker": "SPEAKER_07", "timestamp": [581.62, 603.12], "sentence": " Die durchschnittlichen Ticketpreise bei Ryanair sollen von 40 Euro im vergangenen Jahr auf 50 Euro im Laufe der kommenden fünf Jahre steigen. Hintergrund für den neuen Kurs sind auch stark steigende Ölpreise und die Inflation. Erst vor zwei Wochen gab der Billigflieger einen Quartalsgewinn von 170 Millionen Euro bekannt, weit über den erwarteten 157 Millionen."}]]}