{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.4], "sentence": " Israels Parlament belegt zentrales Element für Justizumbau."}, {"speaker": "SPEAKER_02", "timestamp": [4.4, 8.24], "sentence": " Opposition boykottiert und kündigt Petition beim höchsten Gericht an."}, {"speaker": "SPEAKER_04", "timestamp": [8.24, 17.0], "sentence": " Schwere Unwetter, Tote und Zerstörung in der Schweiz, Frankreich und Italien."}, {"speaker": "SPEAKER_04", "timestamp": [17.0, 23.16], "sentence": " Schwieriges Wahlergebnis in Spanien."}, {"speaker": "SPEAKER_04", "timestamp": [23.16, 25.94], "sentence": " Kann Pedro Sanchez nochmals eine Regierung bilden?"}, {"speaker": "SPEAKER_04", "timestamp": [25.94, 28.9], "sentence": " Diesmal mit Hilfe von Separatistenführer Puigdemont?"}, {"speaker": "SPEAKER_02", "timestamp": [28.9, 37.64], "sentence": " Ungewöhnliches Naturschauspiel. Wegen hoher Temperaturen verabtigt der Tikiag Yolzi im rumänischen Constanza rosa."}, {"speaker": "SPEAKER_04", "timestamp": [37.64, 51.78], "sentence": " Trotz massiver Proteste, die das Land seit Wochen erschüttern, hat das israelische Parlament am Montag ein Kernelement der umstrittenen Justizreform verabschiedet."}], [{"speaker": "SPEAKER_02", "timestamp": [51.78, 60.0], "sentence": " 64 von 120 Abgeordneten stimmten nach tagelanger Debatte für einen Gesetzentwurf, der die Handlungsmöglichkeiten des höchsten Gerichts einschränkt."}, {"speaker": "SPEAKER_00", "timestamp": [60.0, 79.26], "sentence": " Die Opposition boykottierte die Abstimmung."}, {"speaker": "SPEAKER_07", "timestamp": [79.26, 96.9], "sentence": " Während der Debatte blockierten DemonstrantInnen die Zufahrt zur Knesset und wurden von der Polizei mit Wasserwerfern zurückgedrängt."}, {"speaker": "SPEAKER_02", "timestamp": [96.9, 100.36], "sentence": " Zuletzt hatte auch der Widerstand innerhalb des Militärs zugenommen."}, {"speaker": "SPEAKER_01", "timestamp": [100.36, 105.86], "sentence": " Zehntausende Reservisten hatten angekündigt, nicht mehr zum Dienst erscheinen zu wollen, sollte die Reform verabschiedet werden."}, {"speaker": "SPEAKER_02", "timestamp": [105.86, 111.4], "sentence": " Die Opposition kündigte eine Petition beim höchsten Gericht an."}], [{"speaker": "SPEAKER_04", "timestamp": [111.4, 117.7], "sentence": " Ein Tornado ist an diesem Montag über das Gebiet La Chaux-de-Fonds in der westlichen Schweiz gefegt."}, {"speaker": "SPEAKER_04", "timestamp": [117.7, 123.26], "sentence": " Dabei ist nach offiziellen Angaben ein Mensch ums Leben gekommen, 40 weitere wurden verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [123.26, 145.0], "sentence": " Der Sturm richtete in der Stadt nahe der französischen Grenze erhebliche Sachschäden an. Lokale Medien berichteten von zerstörten Fahrzeugen, abgerissenen Dächern sowie von entwurzelten und beschädigten Bäumen. Das Schweizer Bundesamt für Meteorologie und Klimatologie Meteo Schweiz meldete eine Böe mit 217 Stundenkilometern."}, {"speaker": "SPEAKER_04", "timestamp": [145.0, 149.18], "sentence": " Bevor der Sturm die Schweiz erreichte, zog er über den Osten Frankreichs."}, {"speaker": "SPEAKER_04", "timestamp": [149.18, 152.82], "sentence": " Besonders betroffen war die Stadt Mont-les-Bains im Departement 2."}, {"speaker": "SPEAKER_04", "timestamp": [152.82, 159.52], "sentence": " Dort wurden das Rathaus, die Kirche, die örtliche Schule sowie etwa 15 Häuser beschädigt."}, {"speaker": "SPEAKER_04", "timestamp": [159.52, 179.74], "sentence": " Schwere Unwetter und heftige Regenfälle haben auch den Norden von Italien heimgesucht. In Monza, nördlich von Mailand, kam eine 58-jährige Frau ums Leben. Sie wurde von einem umstürzenden Baum erschlagen. In Mailand und anderen Ortschaften wurden Straßen überflutet und Dächer abgedeckt."}, {"speaker": "SPEAKER_04", "timestamp": [179.74, 192.02], "sentence": " Eine Maschine der amerikanischen Fluggesellschaft Delta, die auf dem Weg von Mailand nach New York war, musste wegen des Unwetters nach Rom umgeleitet werden, wo sie notlanden konnte."}, {"speaker": "SPEAKER_04", "timestamp": [192.02, 198.18], "sentence": " Das Flugzeug war über der Lombardei in einen starken Hagel geraten und wurde dadurch beschädigt."}, {"speaker": "SPEAKER_04", "timestamp": [198.18, 206.28], "sentence": " Die Waldbrände auf der griechischen Ferieninsel Rhodos toben weiter."}], [{"speaker": "SPEAKER_04", "timestamp": [206.28, 216.78], "sentence": " Trotz des Einsatzes von Lichtflugzeugen ist der Brand im Südosten der Insel immer noch außer Kontrolle, angefacht durch starke Winde und die anhaltende Hitzewelle im gesamten Land."}, {"speaker": "SPEAKER_04", "timestamp": [216.78, 221.28], "sentence": " Die Brände treffen die beliebte Ferieninsel mitten in der Tourismushochsaison."}, {"speaker": "SPEAKER_04", "timestamp": [221.28, 246.28], "sentence": " Deshalb wurden seit dem Wochenende zehntausende Touristen, aber auch Einheimische in Sicherheit gebracht. Viele brachen ihren Urlaub ab und fuhren zum Flughafen in der Hoffnung, in ihre Heimat zurückfliegen zu können. Andere wiederum verbrachten die Nacht in Turnhallen und Schulen. Ebenfalls mussten auf der bei Touristen beliebten Insel Corfo 1000 Touristen sowie 1500 Einheimische wegen eines Waldbrandes evakuiert werden."}, {"speaker": "SPEAKER_04", "timestamp": [246.28, 249.9], "sentence": " Diesen konnte die Feuerwehr allerdings am Montag unter Kontrolle bringen."}, {"speaker": "SPEAKER_04", "timestamp": [249.9, 253.4], "sentence": " Die Feuerwehren kämpften gegen zahlreiche Brände im gesamten Land."}, {"speaker": "SPEAKER_04", "timestamp": [253.4, 259.86], "sentence": " Die Brandgefahr bleibt extrem hoch, vor allem im Großraum Athen, auf der Halbinsel Peloponnes und vielen anderen Inseln der Ägäis."}, {"speaker": "SPEAKER_04", "timestamp": [259.86, 268.8], "sentence": " Nach der vorgezogenen Wahl in Spanien droht in Madrid eine politische Hängepartie."}], [{"speaker": "SPEAKER_04", "timestamp": [268.8, 277.66], "sentence": " Wie in den Umfragen schon vorher gesagt wurde, die konservative Volkspartei PP mit ihrem Spitzenkandidaten Alberto Núñez Fejo stärkste Kraft."}, {"speaker": "SPEAKER_04", "timestamp": [277.66, 280.02], "sentence": " Sie verfehlte aber die absolute Mehrheit."}, {"speaker": "SPEAKER_04", "timestamp": [280.02, 287.32], "sentence": " Eine Koalition mit der rechtspopulistischen Volkspartei bringt die Konservativen auch nicht auf die notwendigen 175 Sitze."}, {"speaker": "SPEAKER_04", "timestamp": [287.32, 296.22], "sentence": " Der bisherige sozialistische Regierungschef Pedro Sánchez und seine Verbündeten vom linken Wahlbündnis Sumar kamen insgesamt auf 153 Sitze."}, {"speaker": "SPEAKER_04", "timestamp": [296.22, 302.98], "sentence": " Aus der Wahl geht Sánchez paradoxerweise gestärkt hervor. Seine Partei PSOE hat zwei Sitze hinzugewonnen."}, {"speaker": "SPEAKER_04", "timestamp": [302.98, 314.7], "sentence": " Im linken Lager hätte er mithilfe mehrerer kleinerer Parteien zwar rechnerisch eine Mehrheit, tatsächlich ist es aber sehr unwahrscheinlich, dass es zu einer Neuauflage seiner Koalitionsregierung kommt."}, {"speaker": "SPEAKER_04", "timestamp": [314.7, 321.16], "sentence": " Sanchez musste viele kleine Regionalparteien hinter sich versammeln, um eine Regierungskoalition auf die Beine zu stellen."}, {"speaker": "SPEAKER_04", "timestamp": [321.16, 325.2], "sentence": " Viele sprechen deshalb verächtlich von einer Frankenstein-Regierung."}, {"speaker": "SPEAKER_04", "timestamp": [325.2, 335.5], "sentence": " Ironischerweise könnte das Schicksal von Sanchez in den Händen von HUNZ liegen, der katalanischen Unabhängigkeitspartei des früheren Regionalregierungschefs Carles Puigdemont."}, {"speaker": "SPEAKER_04", "timestamp": [335.5, 339.38], "sentence": " Diese hatten aber zuvor erklärt, dass sie ihn nicht unterstützen würden."}, {"speaker": "SPEAKER_04", "timestamp": [339.38, 349.98], "sentence": " Puigdemont lebt im belgischen Exil. Hintergrund ist das Unabhängigkeitsreferendum und der anschließende Beschluss Puigdemonts zur Abspaltung von Spanien im Herbst 2017."}, {"speaker": "SPEAKER_03", "timestamp": [349.98, 360.04], "sentence": " Das Ergebnis der Parlamentswahl in Spanien hat jene aufatmen lassen, die einen Aufstieg der Rechtsextremen befürchtet hatten."}], [{"speaker": "SPEAKER_03", "timestamp": [360.04, 369.22], "sentence": " Die Partei Vox verzeichnete mit einem Verlust von 19 Sitzen sogar einen Abstieg, anders als ähnliche Parteien zuletzt in Italien, Schweden oder Finnland."}, {"speaker": "SPEAKER_03", "timestamp": [369.22, 372.96], "sentence": " Es war ein Ergebnis, das die Umfragen bereits vorweggenommen hatten."}, {"speaker": "SPEAKER_03", "timestamp": [372.96, 379.3], "sentence": " Für die konservative Volkspartei, die PP, zeigt sich keine Möglichkeit, eine Mehrheit im Parlament zu erreichen."}, {"speaker": "SPEAKER_05", "timestamp": [379.3, 416.88], "sentence": " Ist Spanien eine Ausnahme in Europa oder war es das mit dem Aufstieg der Rechten? die nicht am gleichen Ort sind, nicht am gleichen Ort gehen. Und ich glaube auch, dass es Boxen sehr viel Spaß hat, sich wieder auf den Weg zu stellen, nachdem die Debakel, die gestern, aber nicht die Debakel, bereits angetreten ist."}, {"speaker": "SPEAKER_03", "timestamp": [416.88, 420.6], "sentence": " Für Spanien und Europa beginnt nun eine Zeit der Unsicherheit."}, {"speaker": "SPEAKER_03", "timestamp": [420.6, 427.08], "sentence": " Die Parlamentswahl verlief inmitten der spanischen EU-Ratspräsidentschaft, die Madrid noch bis Ende des Jahres innehaben wird."}, {"speaker": "SPEAKER_06", "timestamp": [427.08, 467.94], "sentence": " Das komplizierte Wahlergebnis wird eine Regierungsbildung erschweren. Auch eine Wiederholung des Urnengangs gilt nicht als ausgeschlossen. que seguramente sea una satisfacción para ellos que bueno la extrema derecha en españa no haya terminado de tener un resultado importante que haya bajado y que tampoco vaya a poder condicionar un nuevo gobierno pero de todas maneras la aritmética no para formar un nuevo gobierno es un poco incierta un poco inestable y no queda claro si se va a poder revalidar el gobierno actual de coalición y tampoco queda claro si nos vamos a ver en un par de meses, tres meses, en una repetición electoral."}, {"speaker": "SPEAKER_00", "timestamp": [467.94, 475.14], "sentence": " Entonces, obviamente, eso agrega incertidumbre en el medio también de la presidencia rotatoria de España y el Consejo de la Unión Europea."}, {"speaker": "SPEAKER_03", "timestamp": [475.14, 482.16], "sentence": " Más tiempo se lleva la formación de la gobierno, más difícil será para España concentrarse en la presidencia."}, {"speaker": "SPEAKER_03", "timestamp": [482.16, 494.14], "sentence": " España es la cuarta mayor economía de la economía de la Unión Europea, Spanien ist die viertgrößte Volkswirtschaft in der EU und die Kommission braucht die Unterstützung Madrids, um wichtige Gesetze wie die Reform des Strommarktes und den Migrationspakt umzusetzen."}, {"speaker": "SPEAKER_02", "timestamp": [494.14, 509.64], "sentence": " Klimaaktivistin Greta Thunberg ist wegen Widerstands gegen die Staatsgewalt von einem Gericht in Malmö zu einer Geldstrafe in Höhe von umgerechnet rund 129 Euro verurteilt worden. Zudem muss sie 1000"}], [{"speaker": "SPEAKER_02", "timestamp": [509.64, 527.82], "sentence": " Kronen, etwa 86,50 Euro, an einen Fonds zur Unterstützung von Gewaltopfern zahlen. Thunberg hatte im Juni an einer Blockadeaktion im Ölhafen von Malmö teilgenommen und war der Räumungserforderung der Polizei nicht gefolgt. Sie erklärte vor Gericht, die Klimakrisestelle ein Notfall da, auf den sie reagiert habe."}, {"speaker": "SPEAKER_02", "timestamp": [527.82, 540.06], "sentence": " Italien ist mit einem 1 zu 0 Sieg gegen Argentinien in die Fußball-WM gestartet."}], [{"speaker": "SPEAKER_02", "timestamp": [540.06, 545.58], "sentence": " Cristiano Girelli von Juventus Turin erzielte den erlösenden Treffer in der 87. Minute."}, {"speaker": "SPEAKER_02", "timestamp": [545.58, 548.98], "sentence": " Italien liegt damit in Gruppe G gleich auf mit Schweden."}, {"speaker": "SPEAKER_02", "timestamp": [548.98, 558.88], "sentence": " Für einen traumhaften Turnierauftakt sorgte Deutschland mit 6 zu 0 gegen WM-Neuling Marokko, unter anderem dank zweier Kopfballtreffer von Mannschaftskapitänin Alexandra Popp."}, {"speaker": "SPEAKER_02", "timestamp": [558.88, 563.44], "sentence": " Die DFB-Frauen übernehmen damit vorerst die Tabellenführung in der Vorrundengruppe H."}, {"speaker": "SPEAKER_02", "timestamp": [563.44, 569.56], "sentence": " Auch Brasiliens Fußballerinnen dominierten bei ihrem WM-Auftakt gegen Debutant Panama."}, {"speaker": "SPEAKER_02", "timestamp": [569.56, 574.78], "sentence": " Die Cilisaro gewann 4 zu 0 und übernahm damit die Tabellenführung in Gruppe F."}, {"speaker": "SPEAKER_02", "timestamp": [574.78, 586.52], "sentence": " Am Ticaguiolsee in der südostrumänischen Stadt Constanza ist ein ungewöhnliches Schauspiel zu beobachten."}], [{"speaker": "SPEAKER_02", "timestamp": [586.52, 589.5], "sentence": " Das Wasser in Ufernähe ist rosa eingefärbt."}, {"speaker": "SPEAKER_02", "timestamp": [589.5, 599.46], "sentence": " Verursacher sind rotpigmentierte Schwefelbakterien, die sich bei erhöhtem Salzgehalt und hohen Temperaturen rasant vermehren und wie Staub auf Algen und anderen Organismen ablagern."}, {"speaker": "SPEAKER_07", "timestamp": [599.46, 624.9], "sentence": " Touristen sind begeistert von dem Phänomen."}, {"speaker": "SPEAKER_07", "timestamp": [624.9, 657.06], "sentence": " Experten versichern, die rosa Fară sa unbedenclă și un pic de oameni. Un pic de oamții și câteodată, dacă v-ați uitat la sarea de Himalaya, e roșiatică, sarea obținută prin desalinizare naturale la soare trece printr-o etapă de proliferare bacteriană de acest tip și se ajungă la o culoare roșiatică."}, {"speaker": "SPEAKER_01", "timestamp": [657.06, 660.76], "sentence": " Derfoul șlam de salții este bălut și ar trebui să fie un efect terapeutic."}, {"speaker": "SPEAKER_07", "timestamp": [660.76, 685.28], "sentence": " Aici nu e nevoie să fie terapeutice. Ich komme hierher und lebe mit diesem Möbel seit 40 Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [685.28, 690.84], "sentence": " Und jetzt, als ich 40 Jahre alt war, bin ich so gekommen, als ob ich eine Frage hätte."}, {"speaker": "SPEAKER_00", "timestamp": [690.84, 693.12], "sentence": " Entdeckt in einer Partie."}, {"speaker": "SPEAKER_01", "timestamp": [693.12, 698.18], "sentence": " Auch im vergangenen Jahr erlebte der Salzsee ein ungewöhnliches Phänomen."}, {"speaker": "SPEAKER_00", "timestamp": [698.18, 702.06], "sentence": " Er schrumpfte. Aufgrund der Dürre ging das Ufo um etwa 50 Meter zurück."}]]}