{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.74], "sentence": " Angst vor globaler Versorgungskrise nach Kündigung des Getreideabkommens. Internationale Gemeinschaft kritisiert Russland."}, {"speaker": "SPEAKER_09", "timestamp": [7.74, 17.7], "sentence": " Explosion an der Kerchbrücke zur Krim. Russland beschuldigt ukrainische Geheimdienste, einen Terrorakt verübt zu haben."}, {"speaker": "SPEAKER_13", "timestamp": [17.7, 27.2], "sentence": " EU-Lateinamerika-Gipfel in Brüssel. Auf der Suche nach engeren Beziehungen."}, {"speaker": "SPEAKER_09", "timestamp": [27.2, 38.26], "sentence": " Hitzewelle in Südeuropa begünstigt Ausbruch von Bränden. Höchste Hitzewarnstufe rot durch Hochkaronte in Italien."}, {"speaker": "SPEAKER_04", "timestamp": [38.26, 47.16], "sentence": " Neue Medikamente gegen Alzheimer sind in Studien getestet worden und geben Anlass zur Hoffnung."}, {"speaker": "SPEAKER_09", "timestamp": [47.16, 60.98], "sentence": " Dies ist der wohl letzte Getreidefrachter, der aus der Ukraine kommend die Kontrollen in Istanbul passiert hat und seinen Zielhafen ansteuert."}], [{"speaker": "SPEAKER_09", "timestamp": [60.98, 68.4], "sentence": " Russland hat das internationale Getreideabkommen gekündigt und dadurch Exporte aus ukrainischen Schwarzmeerhäfen unmöglich gemacht."}, {"speaker": "SPEAKER_01", "timestamp": [68.4, 89.48], "sentence": " Die internationale Gemeinschaft reagierte tief besorgt, ob der sich jetzt abzeichnenden globalen Versorgungskrise. Diese Vertreterinnen und Vertreter sind eine Wahl. Aber Menschen, die überall kämpfen und in developing countries, haben keine Wahl."}, {"speaker": "SPEAKER_08", "timestamp": [89.48, 99.26], "sentence": " Hunderts von Millionen Menschen befinden sich mit Angst und die Konsumenten befinden sich mit einer globalen Kosten-of-Life-Krise. Und sie werden den Preis zahlen."}, {"speaker": "SPEAKER_01", "timestamp": [99.26, 106.16], "sentence": " Der deutsche Kanzler Olaf Scholz sprach von einer schlechten Botschaft nicht nur für die Ukraine und kritisierte den Kreml."}, {"speaker": "SPEAKER_09", "timestamp": [106.16, 109.44], "sentence": " Es werden aber alle genau verstehen, was dahinter steht."}, {"speaker": "SPEAKER_12", "timestamp": [109.44, 118.32], "sentence": " Nämlich im Prinzip eine Handlung, die sehr damit zu tun hat, dass Russland sich nicht verantwortlich fühlt für ein gutes Miteinander in der Welt."}, {"speaker": "SPEAKER_09", "timestamp": [118.32, 122.44], "sentence": " Die USA forderten Russland auf, sofort wieder Exporte zuzulassen."}, {"speaker": "SPEAKER_09", "timestamp": [122.44, 129.2], "sentence": " Der türkische Präsident Recep Tayyip Erdogan kündigte an, den russischen Präsidenten Wladimir Putin umstimmen zu wollen."}, {"speaker": "SPEAKER_09", "timestamp": [129.2, 135.7], "sentence": " Nach der Explosion an der strategisch wichtigen Kerchbrücke"}], [{"speaker": "SPEAKER_09", "timestamp": [135.7, 141.16], "sentence": " zwischen der Halbinsel Krim und dem russischen Festland ist der Bahnverkehr auf der Verbindung wieder angelaufen."}, {"speaker": "SPEAKER_09", "timestamp": [141.16, 144.64], "sentence": " Russland beschuldigt die Ukraine, einen Terrorakt verübt zu haben."}, {"speaker": "SPEAKER_09", "timestamp": [144.64, 161.8], "sentence": " Dieser sei vom ukrainischen Geheimdienst und der Marine mittels zweier Marine-Drohnen durchgeführt worden. Die Regierung in Kiew äußerte sich zunächst nicht. Die ukrainische Halbinsel ist seit 2014 von Russland annektiert und bei Russen und Russinnen ein ungebrochen beliebtes Urlaubsziel."}, {"speaker": "SPEAKER_09", "timestamp": [161.8, 166.1], "sentence": " Durch die Explosion an der Brücke wurden zwei Menschen getötet."}, {"speaker": "SPEAKER_05", "timestamp": [166.1, 194.28], "sentence": " Der von Moskau eingesetzte Gouverneur der Krim Sergej Aksionov erklärte im sozialen Netzwerk Telegram, dass Reisende auf der Krim für Fahrten zum russischen Festland auf eine Strecke durch die von Russland besetzten Gebiete ausweichen sollten."}, {"speaker": "SPEAKER_09", "timestamp": [194.28, 204.68], "sentence": " Es ist an der Zeit, die Beziehungen zwischen der Europäischen Union, Lateinamerika und den Ländern der Karibik neu zu belegen."}], [{"speaker": "SPEAKER_00", "timestamp": [204.68, 205.38], "sentence": " Die Beziehungen zwischen der Europäischen Union, Lateinamerika und den Ländern der Karibik sind neu zu belegen."}, {"speaker": "SPEAKER_09", "timestamp": [205.38, 213.68], "sentence": " Nach acht Jahren ohne Gipfeltreffen sind rund 60 Staats- und Regierungschefs von beiden Seiten des Atlantiks für zwei Tage in Brüssel zusammengekommen."}, {"speaker": "SPEAKER_08", "timestamp": [213.68, 252.7], "sentence": " Europa will seinen Einfluss in der Region zurückgewinnen und in den Kriegen der Ukraine hat die Spielregeln auf dem internationalen Schachbrett verändert, zumal China massiv in die Regeln investiert. Wir müssen die neue Geopolitik und die neue Rolle von China und Russland in der Geopolitik beachten. Wir müssen nicht nur Anmerkungen, sondern auch Engagement zeigen."}, {"speaker": "SPEAKER_13", "timestamp": [252.7, 260.52], "sentence": " Aber über den Handel hinaus gibt es mehrere offene Debatten über den endgültigen Wortlaut der Stussfolgerungen des Gipfels."}, {"speaker": "SPEAKER_02", "timestamp": [260.52, 295.26], "sentence": " Die lateinamerikanischen Länder wünschen sich eine Art Bezugnahme auf die koloniale Vergangenheit sowie Reparationen für den transatlantischen Sklavenhandel. Es gibt auch eine Kontroverse darüber, wie der Krieg in der Ukraine bezeichnet werden soll."}, {"speaker": "SPEAKER_13", "timestamp": [295.26, 322.74], "sentence": " Auf beiden Seiten des Atlantiks, aber auch unter den lateinamerikanischen Ländern, gibt es unterschiedliche Sensibilitäten."}, {"speaker": "SPEAKER_10", "timestamp": [322.74, 340.36], "sentence": " Bei der UN-Abstimmung gab es diejenigen, die die Invasion verurteilten, die, die eine neutralere Haltung einnahmen und diejenigen, die sich mit Russland verbündeten."}], [{"speaker": "SPEAKER_13", "timestamp": [340.36, 350.04], "sentence": " In südeuropäischen Ländern wie Griechenland ist die herrschende Hitzewelle mit Temperaturen um 40 Grad Celsius mitverantwortlich für die Entstehung von Wald- und Buschbränden."}, {"speaker": "SPEAKER_09", "timestamp": [350.04, 354.02], "sentence": " Im Süden Griechenlands wütet der Großteil der Feuer rund um Athen."}, {"speaker": "SPEAKER_09", "timestamp": [354.02, 358.46], "sentence": " Starke und drehende Winde behindern die Arbeit der zahlreichen Feuerwehrleute."}, {"speaker": "SPEAKER_09", "timestamp": [358.46, 363.56], "sentence": " Drei Ortschaften und ein Feriencamp für 900 Kinder mussten evakuiert werden."}, {"speaker": "SPEAKER_09", "timestamp": [363.56, 366.64], "sentence": " Ein mutmaßlicher Brandstifter wurde festgenommen."}, {"speaker": "SPEAKER_09", "timestamp": [366.64, 372.8], "sentence": " Die am Samstag auf der Kanareninsel La Palma ausgebrochenen Feuer sind noch nicht vollständig unter Kontrolle."}, {"speaker": "SPEAKER_09", "timestamp": [372.8, 376.84], "sentence": " Im Einsatz sind 500 Feuerwehrleute und 11 Löschflugzeuge."}, {"speaker": "SPEAKER_09", "timestamp": [376.84, 383.32], "sentence": " Die Wetterbedingungen mit sich abschwächenden Winden und sinkenden Temperaturen helfen den Einsatzkräften."}, {"speaker": "SPEAKER_09", "timestamp": [383.32, 401.92], "sentence": " Auch Italien rüstet sich für Brände und rekordverdächtige Temperaturen, die eine Woche andauern sollen. Verantwortlich ist, dass Hoch Caronte das Vorgänger Cerberus ablöste. Für ein Verkehrschaos sorgte ein Brand am Flughafen von Catania auf Sizilien. Der Betrieb muss bis Mittwochnachmittag eingestellt werden."}, {"speaker": "SPEAKER_09", "timestamp": [401.92, 407.42], "sentence": " Mittwochnachmittag eingestellt werden."}], [{"speaker": "SPEAKER_11", "timestamp": [407.42, 411.54], "sentence": " Millionen Amerikaner leiden unter extrem hohen Temperaturen."}, {"speaker": "SPEAKER_11", "timestamp": [411.54, 413.36], "sentence": " Doch die große Hitze kommt erst noch."}, {"speaker": "SPEAKER_11", "timestamp": [413.36, 415.74], "sentence": " Etliche Temperaturrekorde dürften fallen."}, {"speaker": "SPEAKER_11", "timestamp": [415.74, 422.42], "sentence": " In 38 Städten im Süden und Westen der USA werden in den nächsten 12 Stunden die höchsten Temperaturen aller Zeiten erwartet."}, {"speaker": "SPEAKER_11", "timestamp": [422.42, 436.56], "sentence": " In einigen Städten wird eine Höchsttemperatur von 48 Grad vorhergesagt. Für fast ein Drittel der Amerikaner, etwa 113 Millionen Menschen, gilt derzeit eine Hitzewarnung. Von Florida über Kalifornien bis hin zum Bundesstaat Washington."}, {"speaker": "SPEAKER_11", "timestamp": [436.56, 451.22], "sentence": " Im Süden Kaliforniens brachen am Wochenende vier Waldbrände aus, von denen der größte, das Rabbit-Feuer, bis Sonntag bereits 10% der Wälder verbrannt hatte, nachdem er am Freitagnachmittag ausgebrochen war."}, {"speaker": "SPEAKER_11", "timestamp": [451.22, 465.76], "sentence": " Das Death Valley in Kalifornien, einer der heißesten Orte der Erde, hat bereits eine Temperatur von 52,5 Grad erreicht. In der Nacht war es mit 36,6 Grad Celsius kaum kühler."}, {"speaker": "SPEAKER_11", "timestamp": [465.76, 472.14], "sentence": " Anfang des Monats wurde ein Mann tot in seinem Fahrzeug im Death Valley National Park gefunden."}, {"speaker": "SPEAKER_04", "timestamp": [472.14, 482.86], "sentence": " Zunächst sind es Gedächtnislücken, dann schreitet die Alzheimer-Erkrankung voran."}], [{"speaker": "SPEAKER_04", "timestamp": [482.86, 489.84], "sentence": " Jetzt zeigt eine neue Studie vielversprechende Ergebnisse mit einem mononuklearen Antikörper."}, {"speaker": "SPEAKER_04", "timestamp": [489.84, 497.9], "sentence": " Das Medikament, das die Pharmafirma Eli Lilly getestet hat, soll unter dem Namen Donane Mab auf den Markt kommen."}, {"speaker": "SPEAKER_04", "timestamp": [497.9, 502.16], "sentence": " In Japan wird ein ähnliches Anti-Alzheimer-Mittel erprobt."}, {"speaker": "SPEAKER_03", "timestamp": [502.16, 541.26], "sentence": " Und in London startet Dr. Catherine Mammery eine neue Studie. Ziel der meisten Medikamente ist es, den Ausbruch der Krankheit hinaus zu zögern."}, {"speaker": "SPEAKER_04", "timestamp": [541.26, 544.1], "sentence": " Geheilt wird Alzheimer bisher nicht."}, {"speaker": "SPEAKER_04", "timestamp": [544.1, 547.3], "sentence": " hinaus zu zögern. Geheilt wird Alzheimer bisher nicht."}], [{"speaker": "SPEAKER_07", "timestamp": [547.3, 629.94], "sentence": " Irgendwo in den Black Mountains von Wales. Hier wachsen geheimnisvolle Pflanzen, die den magischen Kräften nachgesagt werden. Narzissen. Sie sollen einen medizinischen Wirkstoff produzieren. Eine Schlüsselkomponente zur Bekämpfung von Alzheimer. Aber das ist noch nicht alles. Jüngste Studien enthüllen einen weiteren erstaunlichen Nutzen. Narzissen aus den walisischen Bergen produzieren einen Extrakt, der, wenn er an Kühe verfüttert wird, nun, sagen wir, ihnen das Furzen abgewöhnt. Das frisch belüftete Geheimnis, die Methanemissionen der Wiederkäuer werden durch die Wundernarzissen reduziert. are reduced by the Wundernazis. reinvent the whole process from start to finish. The daffodil is synonymous with Wales, it's the national flower of the country but the last place you'd expect it to be grown here is the Black Mountains. The reason it is, although it's challenging, is because these conditions are the perfect conditions to produce the crucial compound when it comes to reducing methane. It became apparent very die krüge Erhöhung des Methans zu reduzieren. Es wurde sehr schnell klar, dass Daffodil voller sehr mächtiger bioaktiver Erhöhung ist."}, {"speaker": "SPEAKER_11", "timestamp": [629.94, 637.54], "sentence": " Kühe und andere Tiere tragen zu etwa 14% der Klimaemissionen bei, weil ich keinen Pups."}, {"speaker": "SPEAKER_11", "timestamp": [637.54, 646.18], "sentence": " Wissenschaftler hoffen, dass Narzissenextrakte nicht nur die Emissionen reduzieren, sondern auch die Verdauungssysteme von Tieren effizienter machen können."}, {"speaker": "SPEAKER_06", "timestamp": [646.18, 667.08], "sentence": " Die britische Regierung unterstützt nun einen vierjährigen Versuch, der im Erfolgsfall weitreichende Folgen haben könnte."}, {"speaker": "SPEAKER_11", "timestamp": [667.08, 668.68], "sentence": " Es ist eine ungewöhnliche Situation."}, {"speaker": "SPEAKER_07", "timestamp": [668.68, 677.22], "sentence": " Vor uns ist die Möglichkeit, die Welt auf ein paar Ebenen zu verändern."}, {"speaker": "SPEAKER_07", "timestamp": [677.22, 681.98], "sentence": " Es ist unglaublich erfreulich und sehr furchtbar."}, {"speaker": "SPEAKER_11", "timestamp": [681.98, 687.4], "sentence": " Dieser furzreduzierende Versuch ist wahrscheinlich nicht die Lösung für den Klimawandel."}, {"speaker": "SPEAKER_00", "timestamp": [687.4, 696.18], "sentence": " Aber wenn er erfolgreich ist, hat er das Potenzial, die kuhgemachten Treibgasemissionen zu reduzieren und den globalen Temperaturanstieg zu bremsen."}]]}