{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.24], "sentence": " Wird beschlagnahmendes Russlandvermögen für den Wiederaufbau der Ukraine verwendet?"}, {"speaker": "SPEAKER_06", "timestamp": [5.24, 8.22], "sentence": " Finanzexperten befürchten einen Präzedenzfall."}, {"speaker": "SPEAKER_06", "timestamp": [8.22, 14.26], "sentence": " Hilfslieferung für Geiseln der Hamas im Gaza-Streifen eingetroffen."}, {"speaker": "SPEAKER_06", "timestamp": [14.26, 17.66], "sentence": " Derweil steigt im Westjordanland die Unterstützung für die Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [17.66, 27.0], "sentence": " Bewaffnung des Kosovo. Pristina will Bildung eigener Streitkräfte abschließen. Serbien übt Kritik."}, {"speaker": "SPEAKER_01", "timestamp": [27.0, 36.28], "sentence": " Weltwirtschaftsforum in Davos. Polen fordert hochfahrende Rüstungsproduktion."}, {"speaker": "SPEAKER_01", "timestamp": [36.28, 52.04], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat seinen Aufenthalt beim Weltwirtschaftsforum in Davos genutzt,"}], [{"speaker": "SPEAKER_06", "timestamp": [52.04, 55.38], "sentence": " um den Fokus auf den russischen Angriffskrieg zu lenken."}, {"speaker": "SPEAKER_06", "timestamp": [55.38, 62.44], "sentence": " So forderte er vor allem, dass ein Teil der beschlagnahmten russischen Vermögenswerte für den Wiederaufbau der Ukraine verwendet werden sollte."}, {"speaker": "SPEAKER_05", "timestamp": [62.44, 89.06], "sentence": " Großbritannien unterstützt diese Idee. Die Welt hat verändert. Und wir müssen mit ihr verändern und erkennen, dass wir in einem gefährlichsten, ungewissen und schwierigen Weltraum sind."}, {"speaker": "SPEAKER_04", "timestamp": [89.06, 97.2], "sentence": " Und deshalb sollten wir uns vorbereiten, um ein bisschen innovativer zu denken, wie wir diese Ressourcen nutzen, um die Ukraine zu helfen."}, {"speaker": "SPEAKER_04", "timestamp": [97.2, 100.2], "sentence": " Wir brauchen geliebte Aspekte, nicht geliebte Konflikte."}, {"speaker": "SPEAKER_04", "timestamp": [100.2, 108.32], "sentence": " Das ist der Weg vorwärts, um allen im Weltraum eine klare Botschaft zu senden, dass wenn man die Regeln brechen will, man bezahlen wird."}, {"speaker": "SPEAKER_06", "timestamp": [108.32, 117.58], "sentence": " Vor einer Woche hatten die USA vorgeschlagen, bis zu 300 Milliarden Dollar an eingefrorenen russischen Vermögenswerten für den Wiederaufbau der Ukraine zu verwenden."}, {"speaker": "SPEAKER_06", "timestamp": [117.58, 125.16], "sentence": " Die Sprecherin des russischen Außenministeriums, Maria Sakharova, bezeichnete dies als Piraterie des 21. Jahrhunderts."}, {"speaker": "SPEAKER_06", "timestamp": [125.16, 127.7], "sentence": " Die Ukraine braucht das Geld dringend."}, {"speaker": "SPEAKER_06", "timestamp": [127.7, 137.3], "sentence": " Doch europäische Finanzexperten sind besorgt, dass damit ein schwieriger rechtlicher Präzedenzfall geschaffen wird, der die globale Finanzstabilität untergraben könnte."}, {"speaker": "SPEAKER_06", "timestamp": [137.3, 152.32], "sentence": " Der französische Staatspräsident Emmanuel Macron will sein Land auf globale Krisen vorbereiten,"}], [{"speaker": "SPEAKER_05", "timestamp": [152.32, 156.72], "sentence": " so sagt er in einer zur besten Sendezeit im Fernsehen übertragenen Pressekonferenz."}, {"speaker": "SPEAKER_05", "timestamp": [156.72, 163.1], "sentence": " Das größte Risiko ist Russlands Aggression gegenüber der Ukraine, so Macron im Élysée-Palast in Paris."}, {"speaker": "SPEAKER_02", "timestamp": [163.1, 188.12], "sentence": " Im Februar wolle er selbst in die Ukraine reisen. qui vont permettre de fournir beaucoup plus de matériel à nos partenaires ukrainiens, en particulier des Césars, qui sont attendus et nécessaires."}, {"speaker": "SPEAKER_05", "timestamp": [188.12, 192.92], "sentence": " Macron sagte au-dessus de la France qu'il s'est mis à éviter une escalade au Nord-Ouest."}, {"speaker": "SPEAKER_02", "timestamp": [192.92, 201.74], "sentence": " Nous avons une posture qui cherche à éviter toute escalade, mais nous sommes présents pour préserver la liberté de navigation."}, {"speaker": "SPEAKER_02", "timestamp": [201.74, 212.64], "sentence": " Ce n'est pas un sujet militaire, c'est un sujet diplomatique. Et pourquoi nous le faisons? Parce que nous sommes vigilants et attentifs aux équilibres de la région et au fait qu'il ne doit pas y avoir d'escalade."}, {"speaker": "SPEAKER_03", "timestamp": [212.64, 234.78], "sentence": " Sur la situation en Gaza, il a dit que la France allait continuer à s'intéresser à une solution diplomatique et à un débat sur les armes. Waffenstillstand fordern. Europa und der Westen müssen dringend ihre Rüstungsproduktion erhöhen,"}], [{"speaker": "SPEAKER_08", "timestamp": [234.78, 289.84], "sentence": " um die Ukraine im Kampf gegen Russland zu unterstützen und ihre eigene Verteidigung zu sichern, so der polnische Außenminister Radek Sikorski. Auf dem Weltwirtschaftsforum in Davos sagte Sikorski, dass Polen sein Militärbudget zwar aufstocke, dass Europa jedoch insgesamt nicht genug Waffen produziere. Siegorski sagte, der Westen habe die Bedrohung durch Russland unterschätzt."}, {"speaker": "SPEAKER_01", "timestamp": [289.84, 305.98], "sentence": " Man sei aber durchaus fähig, sich zu verteidigen. Wir müssen diese Kraft wiederherstellen. Wir sind ökonomisch 20-mal reicher als Russland."}, {"speaker": "SPEAKER_08", "timestamp": [305.98, 313.26], "sentence": " In meinem Leben hat Russland, wie die Sowjetunion, den ganzen Westen aufgenommen und verloren."}, {"speaker": "SPEAKER_08", "timestamp": [313.26, 314.74], "sentence": " Es wird wieder verlieren."}, {"speaker": "SPEAKER_08", "timestamp": [314.74, 329.02], "sentence": " Die israelische Armee hat mitgeteilt, Raketenabschussrampen in Burei im Gazastreifen zerstört zu haben."}], [{"speaker": "SPEAKER_06", "timestamp": [329.02, 334.44], "sentence": " Mit der Aktion habe man auf den Beschuss durch militante Gruppen im Süden Israels reagiert, hieß es."}, {"speaker": "SPEAKER_00", "timestamp": [334.44, 341.52], "sentence": " Der Wahl ist eine Medikamentenlieferung für die Geiseln der Hamas im Gazastreifen eingetroffen."}, {"speaker": "SPEAKER_06", "timestamp": [341.52, 352.4], "sentence": " Ein Sprecher des Außenministeriums von Katar, das die Vereinbarung vermittelte, teilte am Mittwochabend auf der Plattform X mit, dass die Lieferung die Grenze in das isolierte Küstengebiet überquert habe."}, {"speaker": "SPEAKER_06", "timestamp": [352.4, 386.4], "sentence": " Am Mittwoch besuchte Israels Ministerpräsident Benjamin Netanyahu den Luftwaffenstützpunkt Nevatim. Dabei wiederholte er sein Versprechen, Israel werde den Krieg im Gazastreifen fortsetzen, bis die Hamas beseitigt sei. Mehr als 100 Tage nach Beginn des Konflikts am 7. Oktober haben die palästinensischen Behörden bekannt gegeben, wie viele Menschen bislang im Gazastreifen getötet wurden. Demzufolge ist die Zahl der Toten auf mehr als 24.000 gestiegen, die meisten davon seien Frauen und Kinder."}, {"speaker": "SPEAKER_06", "timestamp": [386.4, 393.1], "sentence": " Unterdessen haben sich im besetzten Westjordanland die Befürchtungen über eine mögliche zweite Front im Krieg verschärft."}, {"speaker": "SPEAKER_06", "timestamp": [393.1, 400.32], "sentence": " Israel hatte zuvor mehrere Personen getötet, darunter nach eigenen Angaben den Kopf der terroristischen Infrastruktur."}, {"speaker": "SPEAKER_06", "timestamp": [400.32, 411.52], "sentence": " Struktur. Angesichts der Sicherheitslage in Europa will das Kosovo den Aufbau seiner eigenen Streitkräfte"}], [{"speaker": "SPEAKER_05", "timestamp": [411.52, 412.52], "sentence": " abschließen."}, {"speaker": "SPEAKER_05", "timestamp": [412.52, 418.84], "sentence": " Pristina will dazu 246 in den USA hergestellte Panzerabwehrsysteme erwerben."}, {"speaker": "SPEAKER_05", "timestamp": [418.84, 425.04], "sentence": " Nach Angaben der Regierung soll damit die Umwandlung der Sicherheitskräfte in eine bewaffnete Armee abgeschlossen werden."}, {"speaker": "SPEAKER_05", "timestamp": [425.04, 432.44], "sentence": " Gemäß UN-Resolution wird die Sicherheit des Kosovo seit dem Krieg Ende der 90er Jahre durch die von der NATO geführte KFOR gewährleistet."}, {"speaker": "SPEAKER_00", "timestamp": [432.44, 455.42], "sentence": " Der serbische Präsident Vucic sagte, die Bewaffnung Pristinas stehe im Widerspruch zur Resolution 1244 der UN-Charta von 1999."}, {"speaker": "SPEAKER_05", "timestamp": [455.42, 460.02], "sentence": " Sein Land hat die Streitkräfte in den vergangenen Jahren wiederum verstärkt."}, {"speaker": "SPEAKER_05", "timestamp": [460.02, 464.1], "sentence": " Im vergangenen Jahr hat das Kosovo in der Türkei hergestellte Drohnen angeschafft."}, {"speaker": "SPEAKER_07", "timestamp": [464.1, 470.36], "sentence": " Die NATO hat sich von dem regionalen Wettrüsten distanziert. NATO ist nicht KSF-Volksbegleiter."}, {"speaker": "SPEAKER_07", "timestamp": [470.36, 489.4], "sentence": " Diese Waffenverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkaufsverkauf Das Ziel des Kosovo ist eine Armee von 5000 aktiven Soldaten und 3000 Reservisten."}, {"speaker": "SPEAKER_05", "timestamp": [489.4, 501.36], "sentence": " Die kosovarische Polizei hat in den vergangenen zwei Jahren ihre antiservischen, separatistischen Aktivitäten entlang der Grenze zu Serbien verstärkt."}], [{"speaker": "SPEAKER_09", "timestamp": [501.36, 509.96], "sentence": " Die Europäische Kommission beobachtet die Entwicklungen in Bezug auf den polnischen Staatssender genau und ist bereit, bei Bedarf zu handeln."}, {"speaker": "SPEAKER_09", "timestamp": [509.96, 514.06], "sentence": " Das erklärte Vizepräsidentin Vera Jurova gegenüber Euronews in Davos."}, {"speaker": "SPEAKER_09", "timestamp": [514.06, 525.42], "sentence": " Die neue liberale polnische Regierung unter Donald Tusk stellte die Ausstrahlung des nationalen Fernsehens ein und entließ seine Manager, um die nationalen Medien zu entpolitisieren."}, {"speaker": "SPEAKER_03", "timestamp": [525.42, 553.18], "sentence": " Dies führte zu Massenprotesten der Opposition und einer Verurteilung durch den polnischen Präsidenten Andrzej Duda, der mit der vorherigen Regierung in Verbindung steht. We see the changes in the public media and that's why I proposed the Media Freedom Act. But the Media Freedom Act is not still in force."}, {"speaker": "SPEAKER_03", "timestamp": [553.18, 573.52], "sentence": " This is what I tried to explain today to President Duda, that we cannot act within our competencies without having the law. Wir haben keine Begegnungen, ohne die Regeln zu haben. Und so, wiederum, wir schauen, wir sind sehr nahe, auch in der Medienwelt, was in Polen passiert."}, {"speaker": "SPEAKER_03", "timestamp": [573.52, 584.0], "sentence": " Und wenn es eine Kontradiktion mit der existenten EU-Regel gibt, dann müssen wir agieren."}, {"speaker": "SPEAKER_03", "timestamp": [584.0, 627.16], "sentence": " Im Interview forderte Jourova auch weitere Maßnahmen von Ungarn, Wenn wir mit der Existenz der EU-Law nicht in Kontakt sind, dann müssen wir umgehen. den Abgeordneten stark kritisiert wurde. 2022 hatte die EU die meisten Mittel für Ungarn blockiert, weil es schwerwiegende Verstöße gegen die Rechtsstaatlichkeit und Korruptionsrisiken gab. which we see where the state equals the party and party has big power."}, {"speaker": "SPEAKER_03", "timestamp": [627.16, 632.56], "sentence": " And so this was the reason why we blocked quite a lot of money."}, {"speaker": "SPEAKER_03", "timestamp": [632.56, 637.42], "sentence": " And now to unblock the money means that Hungary has to do concrete things."}, {"speaker": "SPEAKER_03", "timestamp": [637.42, 641.92], "sentence": " Hungary did some things. They introduced some changes in the judiciary system."}, {"speaker": "SPEAKER_09", "timestamp": [641.92, 660.9], "sentence": " So we unblocked part of the money, but still a lot of funding has been waiting Am Donnerstag stimmt das Europäische Parlament über eine Entschließung ab, in der der Kommission mit rechtlichen Schritten gedroht wird, falls sie Ungarn weitere Mittel zuweist."}, {"speaker": "SPEAKER_01", "timestamp": [660.9, 670.56], "sentence": " Mittel zuweist. Catherine, die Princess of Wales, wird operiert."}], [{"speaker": "SPEAKER_05", "timestamp": [670.56, 677.36], "sentence": " Nach Angaben des Kensington-Palastes muss die Ehefrau des britischen Thronfolgers einen Eingriff im Bauchraum vornehmen lassen."}, {"speaker": "SPEAKER_05", "timestamp": [677.36, 683.06], "sentence": " Sie werde rund 14 Tage in einem Londoner Krankenhaus bleiben müssen, so das Statement."}, {"speaker": "SPEAKER_05", "timestamp": [683.06, 687.38], "sentence": " Öffentliche Termine werde die 42-Jährige wohl wieder nach Ostern wahrnehmen."}, {"speaker": "SPEAKER_05", "timestamp": [687.38, 691.68], "sentence": " Unterdessen teilte der Buckingham-Palast mit, ihr Schwiegervater Charles III."}, {"speaker": "SPEAKER_05", "timestamp": [691.68, 697.0], "sentence": " werde sich in der kommenden Woche einem korrigierenden Eingriff unterziehen, wegen einer vergrößerten Prostata."}]]}