{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.94], "sentence": " In der ukrainischen Region Donetsk treffen viele Städte Vorbereitungen zur Evakuierung."}, {"speaker": "SPEAKER_05", "timestamp": [4.94, 9.5], "sentence": " Präsident Zelenskyy gab der Wahl eine weitreichende innenpolitische Entscheidung bekannt."}, {"speaker": "SPEAKER_04", "timestamp": [9.5, 15.82], "sentence": " EU will neuen Gasvertrag mit Aserbaidschan unter Dach und Fach bringen."}, {"speaker": "SPEAKER_04", "timestamp": [15.82, 26.8], "sentence": " Armenischer Immobilienmarkt. Russische Migration lässt Preise rasant steigen."}, {"speaker": "SPEAKER_01", "timestamp": [26.8, 42.02], "sentence": " In der Ukraine sind nach russischen Angriffen bei Bachbut in der Region Donetsk sechs Menschen verletzt worden, darunter drei Kinder. Das gab das ukrainische Militär bekannt."}], [{"speaker": "SPEAKER_05", "timestamp": [42.02, 49.34], "sentence": " In der nahegelegenen Stadt Toretsk berichteten Anwohner von Explosionen und einem Sturm aus Rauch und Feuer."}, {"speaker": "SPEAKER_05", "timestamp": [49.34, 56.54], "sentence": " Kiew beschuldigte Moskau, neue Angriffe auf mehrere Wohngebiete in der Ost- und Südukraine gestartet zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [56.54, 65.84], "sentence": " Unterdessen hat der ukrainische Präsident Volodymyr Selensky seinen Geheimdienstchef Ivan Bakanov entlassen."}, {"speaker": "SPEAKER_05", "timestamp": [65.84, 71.46], "sentence": " Zudem seien weitere Strafverfahren gegen Mitarbeiter von Strafverfolgungsbehörden erlassen worden."}, {"speaker": "SPEAKER_05", "timestamp": [71.46, 79.0], "sentence": " Mehr als 60 Mitarbeiter der Staatsanwaltschaft und des SBU sind in den besetzten Gebieten geblieben."}, {"speaker": "SPEAKER_00", "timestamp": [79.0, 92.66], "sentence": " Sie arbeiten gegen unseren Staat. Eine solche Reihe von Verbrechen gegen die Grundlagen der nationalen Sicherheit sowie die Verbindungen zwischen ukrainischen Sicherheitskräften und russischen Spezialdiensten werfen ernste Fragen an die Behördenleiter auf."}, {"speaker": "SPEAKER_05", "timestamp": [92.66, 112.3], "sentence": " Derweil treffen in der Region Donetsk viele Städte angesichts der näher rückenden Front Vorbereitungen zur Evakuierung. Der Bürgermeister der Stadt Pokrovsk, Ruslan Trebuschkin, erklärte, dass es sehr schwer werden würde, hier im Winter zu überleben, selbst wenn die Frontlinie sich nicht verschiebe."}, {"speaker": "SPEAKER_02", "timestamp": [112.3, 121.44], "sentence": " Jeden Tag sterben Menschen in diesem Krieg. In Pokrovsk, in der Nähe von Donetsk, wurde ein 40-jähriger Einheimischer beerdigt."}, {"speaker": "SPEAKER_02", "timestamp": [121.44, 124.34], "sentence": " Einheimischer beerdigt."}], [{"speaker": "SPEAKER_04", "timestamp": [124.34, 132.2], "sentence": " EU-Kommissionspräsidentin von der Leyen will in Baku eine Vereinbarung zur Lieferung von Gas aus Aserbaidschan unter Dach und Fach bringen."}, {"speaker": "SPEAKER_04", "timestamp": [132.2, 137.96], "sentence": " Geplant ist, dass das Land jedes Jahr etwa 20 Milliarden Kubikmeter Gas nach Europa liefert."}, {"speaker": "SPEAKER_04", "timestamp": [137.96, 142.78], "sentence": " Damit soll die direkte Abhängigkeit von Lieferungen aus Russland verringert werden."}, {"speaker": "SPEAKER_04", "timestamp": [142.78, 167.24], "sentence": " Die EU erwartet, dass Russland in diesem Winter die Gaslieferungen nach Europa fast vollständig einstellt, möglicherweise auch komplett. Das Gas soll durch eine Pipeline von Aserbaidschan über die Türkei bis nach Italien geliefert werden. Das Netz in Osteuropa einschließlich der umstrittenen Nordsee-Pipeline Nord Stream wäre damit außen vor. Das Gas aus Aserbaidschan soll vom Shah-Denis-Gasfeld kommen."}, {"speaker": "SPEAKER_04", "timestamp": [167.24, 170.78], "sentence": " Es gilt als eines der größten Reserven für den fossilen Brennstoff."}, {"speaker": "SPEAKER_04", "timestamp": [170.78, 177.74], "sentence": " Bisher hat Aserbaidschan sein Gas unter anderem in die Türkei, nach Bulgarien, Georgien und auch Italien geliefert."}, {"speaker": "SPEAKER_04", "timestamp": [177.74, 182.5], "sentence": " Die Lieferungen in die EU würden mit der neuen Vereinbarung aber deutlich gesteigert."}, {"speaker": "SPEAKER_04", "timestamp": [182.5, 185.1], "sentence": " Vereinbarung aber deutlich gesteigert."}, {"speaker": "SPEAKER_01", "timestamp": [185.1, 205.68], "sentence": " Der französische Präsident Emmanuel Macron gedachte am Sonntag der Opfer der Massenrazzia von Veldiv im Jahr 1942. Gemeinsam mit Überlebenden weihte er bei seinem Besuch einen neuen Gedenkort im ehemaligen Bahnhof von Pithiviers ein, von dem aus damals acht Konvois nach Auschwitz-Birkenau fuhren."}, {"speaker": "SPEAKER_01", "timestamp": [205.68, 230.32], "sentence": " Dieser Bahnhof, der ein Ort der Trauer und des Schreckens war, wird heute zu einem Ort des Gedenkens, um das Andenken an die 16.000 Juden, darunter 4'700 Kinder zu Ehren, die von 1941 bis 1943 in Bonn-la-Rolande interniert wurden."}, {"speaker": "SPEAKER_02", "timestamp": [230.32, 238.16], "sentence": " Und mit ihnen alle französischen und ausländischen Juden, die Opfer von Nazi-Deutschland und Vichy-Frankreich wurden."}, {"speaker": "SPEAKER_01", "timestamp": [238.16, 270.68], "sentence": " und der Frankreich von Wichy. für die Schrecken, die jüdische Familien erlebt haben. Eine Wohnung in der armenischen Hauptstadt Yerevan zu finden, wird immer schwieriger,"}], [{"speaker": "SPEAKER_02", "timestamp": [270.68, 274.98], "sentence": " denn der Krieg in der Ukraine hat Auswirkungen auf den dortigen Immobilienmarkt."}, {"speaker": "SPEAKER_01", "timestamp": [274.98, 280.16], "sentence": " Der Mietmarkt wächst dramatisch, um den Migrationsstrom zu bewältigen."}, {"speaker": "SPEAKER_02", "timestamp": [280.16, 292.0], "sentence": " Wir haben seit März sehr viele Kunden aus Russland. Es kommen auch Menschen aus der Ukraine und Weissrussland, aber der Grossteil kommt aus Russland."}, {"speaker": "SPEAKER_01", "timestamp": [292.0, 306.74], "sentence": " Sie haben angefangen Wohnungen zu mieten und das führte zu einem raschen Preisanstieg. Die Mietpreise liegen jetzt 30 bis 40 Prozent höher als zu Jahresbeginn."}, {"speaker": "SPEAKER_02", "timestamp": [306.74, 312.78], "sentence": " In der Zwischenzeit hat die Situation das Leben der Einheimischen erheblich erschwert."}, {"speaker": "SPEAKER_01", "timestamp": [312.78, 318.32], "sentence": " Besonders junge Menschen können sich keine Wohnung mehr leisten."}, {"speaker": "SPEAKER_05", "timestamp": [318.32, 330.96], "sentence": " Wenn ich vor drei Monaten eine Wohnung mit einem Budget von etwa 600 Dollar mieten wollte, konnte ich damals eine schöne Wohnung um diesen Preis im Zentrum finden, mit einem extra Schlafzimmer."}, {"speaker": "SPEAKER_00", "timestamp": [330.96, 336.82], "sentence": " Jetzt kostet aber die gleiche Wohnung etwa 1200."}, {"speaker": "SPEAKER_05", "timestamp": [336.82, 340.28], "sentence": " Der Markt bleibt nach wie vor weitgehend unreguliert."}, {"speaker": "SPEAKER_00", "timestamp": [340.28, 345.72], "sentence": " Die Regierung hat das Problem zwar erkannt, besitzt aber keine Mittel, um etwas dagegen zu machen."}, {"speaker": "SPEAKER_05", "timestamp": [345.72, 350.76], "sentence": " Ein Bauboom scheint nun sehr wahrscheinlich."}], [{"speaker": "SPEAKER_01", "timestamp": [350.76, 356.24], "sentence": " Gelb, Blau, Schwarz. Verschiedene Behälter für unterschiedliche Abfälle."}, {"speaker": "SPEAKER_05", "timestamp": [356.24, 367.84], "sentence": " Was in vielen Ländern Europas schon lange Alltag ist, kommt jetzt auch in Armenien an. Die ehemalige Sowjetrepublik im Kaukasus führt ein Experiment zur getrennten Abfallsammlung durch."}, {"speaker": "SPEAKER_04", "timestamp": [367.84, 370.08], "sentence": " Denn es gibt ein Müllproblem."}, {"speaker": "SPEAKER_05", "timestamp": [370.08, 373.7], "sentence": " Die Deponien der Hauptstadt Erivan sind überfüllt."}, {"speaker": "SPEAKER_04", "timestamp": [373.7, 377.0], "sentence": " Ich lebe hier seit den 80er Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [377.0, 378.36], "sentence": " Es war schon immer so."}, {"speaker": "SPEAKER_04", "timestamp": [378.36, 381.04], "sentence": " Es stinkt, es gibt Moskitos, es gibt Hunde."}, {"speaker": "SPEAKER_05", "timestamp": [381.04, 385.74], "sentence": " Wir können nicht eine Stunde lang ruhig draußen auf der Straße sitzen, die Mücken stechen."}, {"speaker": "SPEAKER_04", "timestamp": [385.74, 387.96], "sentence": " Es gibt streunende Hunde, die uns stören."}, {"speaker": "SPEAKER_05", "timestamp": [387.96, 399.2], "sentence": " Der Versuch läuft seit 2020. Letztes Jahr konnten 660.000 Kilogramm Kunststoffkarton und Glasabfälle gesammelt und recycelt werden."}, {"speaker": "SPEAKER_04", "timestamp": [399.2, 405.84], "sentence": " Eine bescheidene Zahl im Vergleich zu den hunderttausenden Tonnen Abfall, die jedes Jahr auf der Mülldeponie landen."}, {"speaker": "SPEAKER_01", "timestamp": [405.84, 413.46], "sentence": " 320.000 Tonnen Abfall werden von Erivan aus auf die Deponie gebracht."}, {"speaker": "SPEAKER_00", "timestamp": [413.46, 418.84], "sentence": " Vielleicht erscheint unsere Zahl nicht gut genug, aber immerhin sind das unsere ersten Schritte."}, {"speaker": "SPEAKER_01", "timestamp": [418.84, 425.1], "sentence": " Die meisten Abfälle landen immer noch gemischt in normalen Containern."}, {"speaker": "SPEAKER_00", "timestamp": [425.1, 435.3], "sentence": " Mit finanzieller Unterstützung internationaler Organisationen will die Stadt die Zahl der Sammelstellen von jetzt 135 auf 300 erhöhen."}, {"speaker": "SPEAKER_01", "timestamp": [435.3, 469.9], "sentence": " Um dem Mülltrennungsweltmeister Deutschland Konkurrenz zu machen, ist es also noch ein langer Weg. absolviert. Besteht Lewandowski die medizinische Untersuchung, bekommt Bayern München 45 Millionen Euro Ablöse plus fünf Millionen mögliche Bonuszahlungen."}], [{"speaker": "SPEAKER_00", "timestamp": [469.9, 509.5], "sentence": " Schon einen Schritt weiter ist der FC Barcelona mit Rafinha. Der 25-jährige Nationalstürmer Brasiliens wurde bereits von Barcelonas Präsident Joan Laporta im Camp Nou Stadion präsentiert. Für den Brasilianer fließen ebenfalls 50 Millionen Euro an Leeds United. Bayern Münchens bislang prominentester Zugang, Sadio Mane vom FC Liverpool ist schon voll ins Training integriert. Mit Spannung wird jetzt erwartet, wen der deutsche Rekordmeister als Nachfolger von Lewandowski verpflichtet, um die Mannschaft zu kompletieren. Luftkapseln, mit denen man mit 1000 Stundenkilometern reisen kann. Hyperloop,"}], [{"speaker": "SPEAKER_01", "timestamp": [509.5, 534.9], "sentence": " das revolutionäre Transportprojekt, fasziniert weiterhin Fachleute auf der ganzen Welt und Studierende der Technischen Universität Delft in den Niederlanden. Sie entwickeln ihr eigenes Fahrzeug. Wir haben Magnete, wie man sie am Kühlschrank anbringt, an unserer Gondel, an unserem Fahrzeug und auf der Strecke haben wir Spulen, durch die wir Strom fließen lassen und mit denen wir unsere Gondel antreiben, um einen sehr effizienten Motor zu bauen."}, {"speaker": "SPEAKER_03", "timestamp": [534.9, 546.48], "sentence": " Vordenker des Projekts war der Tech-Multimilliardär Elon Musk vor über zehn Jahren. Er steckt noch in den Kinderschuhen, aber mehrere Teams arbeiten weltweit an Fortschritten."}, {"speaker": "SPEAKER_02", "timestamp": [546.48, 551.64], "sentence": " Wir bauen also einen magnetisch schwebenden Vakuumzug, der in Zukunft Flugzeuge ersetzen soll."}, {"speaker": "SPEAKER_00", "timestamp": [551.64, 561.22], "sentence": " Unser technischer Prototyp erreicht eine Geschwindigkeit von bis zu 80 Stundenkilometern, aber in vollem Maßstab sollte er etwa 1000 Stundenkilometer erreichen können."}, {"speaker": "SPEAKER_03", "timestamp": [561.22, 568.0], "sentence": " Das Delfter Projekt wird genauestens beäugt vom Weltraumunternehmen SpaceX, das von den ersten Prototypen beeindruckt ist."}, {"speaker": "SPEAKER_02", "timestamp": [568.0, 575.64], "sentence": " Sie haben auch mehrfach die European Hyperloop Week gewonnen und sich damit an die Spitze der in Europa entwickelten Hyperloop-Projekte gesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [575.64, 581.68], "sentence": " Ermutigende Ergebnisse für dieses Team, das sich erstmals der breiten Öffentlichkeit vorstellt."}, {"speaker": "SPEAKER_01", "timestamp": [581.68, 589.52], "sentence": " Ich bin super aufgeregt. Alle haben sehr hart daran gearbeitet. Wir sind sehr stolz und wir hoffen, dass wir etwas zur Hyperloop-Idee beitragen konnten."}, {"speaker": "SPEAKER_03", "timestamp": [589.52, 595.04], "sentence": " Mehrere europäische Unternehmen befinden sich bereits im Stadium des Experimentierens im menschlichen Maßstab."}, {"speaker": "SPEAKER_01", "timestamp": [595.04, null], "sentence": " Eines davon mit Sitz in Italien strebt die Eröffnung einer Linie zwischen Venedig und Padua für die Olympischen Winterspiele 2026 an."}]]}