{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.38], "sentence": " Europäische Generalsekretär zu Gast in Berlin. Stoltenberg und Scholz bekräftigen Unterstützung für die Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [5.38, 15.96], "sentence": " Neue Luftangriffe auf überflutete ukrainische Stadt Kherson. Vereinte Nationen erheben schwere Vorwürfe gegen Russland."}, {"speaker": "SPEAKER_04", "timestamp": [15.96, 25.98], "sentence": " Zum Abschluss seines zweitägigen Besuches in Peking hat US-Außenminister Blinken den chinesischen Präsidenten Xi Jinping getroffen."}, {"speaker": "SPEAKER_04", "timestamp": [25.98, 36.36], "sentence": " Wenige Tage nach der Verabschiedung der ersten nationalen Sicherheitsstrategie Deutschlands,"}], [{"speaker": "SPEAKER_07", "timestamp": [36.36, 43.64], "sentence": " die die höchsten Verteidigungsausgaben seit dem Zweiten Weltkrieg vorsieht, ist NATO-Generalsekretär Jens Stoltenberg zu Gast in Berlin."}, {"speaker": "SPEAKER_12", "timestamp": [43.64, 60.22], "sentence": " Auf der gemeinsamen Pressekonferenz erklärte Bundeskanzler Olaf Scholz, Die NATO ist und bleibt der zentrale Garant unserer kollektiven Sicherheit. Wir werden einen großen Teil der Bundeswehr für die Bündnisverteidigung der Allianz verlässlich bereithalten."}, {"speaker": "SPEAKER_07", "timestamp": [60.22, 94.96], "sentence": " Eine erfolgreiche Gegenoffensive der Ukraine bietet laut Stoltenberg eine gute Basis für Verhandlungen mit Russland. Bei dem Treffen ging es um den im Juli anstehenden NATO-Gipfel in Vilnius."}, {"speaker": "SPEAKER_10", "timestamp": [94.96, 99.8], "sentence": " Eine formale Einladung an Kiew, dem Militärbündnis beizutreten, wird es allerdings nicht geben."}, {"speaker": "SPEAKER_07", "timestamp": [99.8, 110.56], "sentence": " Die Einwohnerinnen und Einwohner der teilweise überfluteten Stadt Kherson in der Südukraine haben eine weitere unruhige Nacht hinter sich."}], [{"speaker": "SPEAKER_13", "timestamp": [110.56, 120.98], "sentence": " Durch russischen Beschuss sind ein Dutzend Busse und ein Bagger der Rettungsdienste zerstört worden. Diese Dienste sind nach dem Zusammenbruch des Kachowska-Dams am 6. Juni überfordert."}, {"speaker": "SPEAKER_13", "timestamp": [120.98, 129.8], "sentence": " Täglich benötigen Tausende von Menschen Hilfe und die Wassermassen, die nach dem Dammbruch alles überfluteten, schwemmten unzählige Landminen fort."}, {"speaker": "SPEAKER_13", "timestamp": [129.8, 131.58], "sentence": " Das verunsichert die Menschen."}, {"speaker": "SPEAKER_09", "timestamp": [131.58, 145.76], "sentence": " Es gibt auch eine Pumpe, wo man Wasser kippen kann. Es ist schrecklich, da zu gehen."}, {"speaker": "SPEAKER_05", "timestamp": [145.76, 153.72], "sentence": " Die Vereinten Nationen haben Moskau beschuldigt, den Zugang zu den von der Flutkatastrophe betroffenen russisch besetzten Gebieten zu blockieren."}, {"speaker": "SPEAKER_09", "timestamp": [153.72, 161.96], "sentence": " Unterdessen geht der Krieg weiter. Die Ukraine hat nach eigenen Angaben seit Beginn der Gegenoffensive mehr als 100 Quadratkilometer Land zurückerobert."}, {"speaker": "SPEAKER_05", "timestamp": [161.96, 170.26], "sentence": " An diesem Montag weht die ukrainische Flagge wieder im Dorf Piaty Ratki."}], [{"speaker": "SPEAKER_02", "timestamp": [170.26, 186.96], "sentence": " Der chinesische Präsident Xi Jinping hat eine positive Bilanz seines Treffens mit dem amerikanischen Außenminister Antony Blinken in Peking gezogen. Er wurde mit den Worten zitiert, beide Seiten haben auch Fortschritte gemacht und eine Einigung in einigen spezifischen Fragen erzielt."}, {"speaker": "SPEAKER_04", "timestamp": [186.96, 194.28], "sentence": " In zwei Tagen hatte Blinken hochrangige Gespräche geführt, die beiderseits als konstruktiv bewertet wurden."}, {"speaker": "SPEAKER_04", "timestamp": [194.28, 201.98], "sentence": " Das bis zum Schluss unsichere Treffen mit Xi wird als Geste der Wertschätzung verstanden, es ebne den Weg für weitere Kontakte."}, {"speaker": "SPEAKER_04", "timestamp": [201.98, 218.02], "sentence": " Möglicherweise könnte es sogar ein Treffen zwischen US-Präsident Joe Biden und Xi in den kommenden Monaten geben. Es ist der erste Besuch eines US-Außenministers seit fünf Jahren. Die Beziehungen der rivalisierenden Mächte erreichten zuletzt einen Tiefpunkt."}, {"speaker": "SPEAKER_04", "timestamp": [218.02, 231.72], "sentence": " Für Streit sorgt das chinesische Verhältnis zu Russland und dessen Angriffskrieg in der Ukraine, die US-Unterstützung für Taiwan, chinesische Bemühungen, ein südostasiatisches Sicherheitsabkommen zu schaffen und Wirtschaftsfragen."}, {"speaker": "SPEAKER_11", "timestamp": [231.72, 253.54], "sentence": " Bewaffnete Auseinandersetzung zwischen Palästinensern und der israelischen Armee im Westjordanland. Ein 15-Jähriger und zwei Männer im Alter von 21 und 29 Jahren wurden in der Stadt Jenin getötet, meldet das palästinensische Gesundheitsministerium."}], [{"speaker": "SPEAKER_11", "timestamp": [253.54, 256.26], "sentence": " 31 Personen erlitten Verletzungen."}, {"speaker": "SPEAKER_11", "timestamp": [256.26, 262.88], "sentence": " Die israelische Armee berichtet, der Einsatz sei durchgeführt worden, um zwei Palästinenser zu verhaften."}, {"speaker": "SPEAKER_11", "timestamp": [262.88, 267.54], "sentence": " Zum Einsatz kam auf israelischer Seite unter anderem ein Kampfhubschrauber."}, {"speaker": "SPEAKER_11", "timestamp": [267.54, 277.74], "sentence": " In Europa vollzieht sich derzeit ein Wandel, der sich als neuer politischer Trend herausstellen könnte."}], [{"speaker": "SPEAKER_06", "timestamp": [277.74, 352.12], "sentence": " Rechtsextreme Parteien, die bisher am Rande des politischen Spektrums operierten, erhalten nun Regierungsverantwortung an der Seite etablierter Konservativer. So gerade geschehen in Finnland, wo nach dreimonatigen Verhandlungen die rechtsnationalistische Partei Die Finnen, die vor allem mit einer Anti-Immigrations- und Anti-EU-Agenda in den Wahlkampf zog, Mitglied der Koalitionsregierung wurde. Neben Finnland sind auch in Italien und Schweden ähnliche Regierungen gebildet worden, während in Spanien die konservative Volkspartei eine Reihe von Koalitionsvereinbarungen auf regionaler Ebene mit der rechtsradikalen Vox-Partei getroffen hat und dies vor den Parlamentswahlen im nächsten Monat. Auf der anderen Seite sind in Ungarn und Polen bereits seit Jahren extrem konservative Parteien an der Macht, die eine Allianz gegen die von der EU verteidigte Demokratie und Rechtsstaatlichkeit gebildet haben. Laut Analysten sind die Gründe für diesen Trend von Land zu Land unterschiedlich. And as we've seen, there have been numerous globalised crises. First, you had the financial crisis, the pandemic, economic fallout of the war in Ukraine and cost of living crisis."}, {"speaker": "SPEAKER_06", "timestamp": [352.12, 373.74], "sentence": " And in times of crisis, some of these populist far-right parties, they do find quite simple solutions to these very complicated problems, promising to protect the people and also sovereignty against the perceived and real threats from the outside. Ein Jahr vor den Europawahlen bilden sich neue politische Pakte."}, {"speaker": "SPEAKER_02", "timestamp": [373.74, 381.78], "sentence": " Die Mehrheit aus EVP-Konservativen, Liberalen und Sozialdemokraten wird laut Umfragen wohl geschwächt aus der Abstimmung hervorgehen."}, {"speaker": "SPEAKER_09", "timestamp": [381.78, 405.2], "sentence": " Zuletzt hatte vor allem der offene Flirt zwischen der EVP und Rechtspopulisten Stirnrunzeln ausgelöst. Ich denke, was in den Karten ist. Aber es könnte Dinge am europäischen Niveau schwieriger machen."}, {"speaker": "SPEAKER_09", "timestamp": [405.2, 415.98], "sentence": " Und das passiert in einem Zeitraum, wo man tatsächlich einen höheren Niveau der Ambitionen mit Bezug auf die EU-Response zu den vielen Herausforderungen, die wir befinden, zu den vielen transformationalen Herausforderungen, die wir befinden."}, {"speaker": "SPEAKER_02", "timestamp": [415.98, 435.92], "sentence": " Was es mit Geopolitik zu tun hat, schaut einfach nur nach der Ukraine und der internationalen Ordnung, schaut in die Grüne Transformation, schaut in die digitale Transformation. Am 23. Juli finden in Spanien vorgezogene Wahlen statt, deren Ergebnis nach Ansicht von Analysten eine Schlüsselrolle bei der Festlegung der künftigen Ausrichtung der EVP spielen könnte."}, {"speaker": "SPEAKER_07", "timestamp": [435.92, 452.26], "sentence": " Rund 200 Menschen haben in Piraeus gegen die Vorgehensweise der EU-Grenzschutzbehörde Frontex und der griechischen Küstenwache demonstriert."}], [{"speaker": "SPEAKER_06", "timestamp": [452.26, 461.34], "sentence": " Sie werfen den Diensten vor, nicht rechtzeitig gehandelt zu haben, um das später vor der Halbinsel Peloponnes gesunkene Fischerboot in Sicherheit zu bringen."}, {"speaker": "SPEAKER_11", "timestamp": [461.34, 495.74], "sentence": " 78 Leichen wurden gefunden und 104 Menschen gerettet. Doch es wird befürchtet, dass viele weitere ums Leben gekommen sind. Unbestätigten Berichten zufolge könnten sich bis zu 750 Personen an Bord befunden haben, die von Libyen aus über das Mittelmeer nach Italien gelangen wollten. Ein Frontex-Überwachungsflugzeug hatte das Schiff entdeckt. Die griechische Küstenwache meldete, dass der Versuch, das überfüllte Fischerboot in Sicherheit zu bringen, von den Menschen an Bord abgelehnt worden sei, weil sie nach Italien weiterfahren wollten."}, {"speaker": "SPEAKER_11", "timestamp": [495.74, 506.4], "sentence": " Ein Sprecher der griechischen Übergangsregierung sagte, ein Schiff, auf dem sich so viele Personen aufhielten, könne man nicht unter Zwang abschleppen."}, {"speaker": "SPEAKER_11", "timestamp": [506.4, 518.62], "sentence": " Am ersten Tag der Paris Airshow in Le Bourget hat Airbus einen Rekordauftrag unter Dach und Fach gebracht."}], [{"speaker": "SPEAKER_13", "timestamp": [518.62, 542.66], "sentence": " Die indische Low-Cost-Fluggesellschaft Indigo bestellte 500 Flugzeuge der Produktlinie A320neo. Der Listenpreis für die Modelle liegt bei 55 Milliarden Euro. Ausgeliefert werden sollen die Maschinen zwischen 2030 und 2035. Nach Airbus-Angaben handelt es sich um den größten Einzelauftrag für ein Unternehmen in der Geschichte der Luftfahrt."}, {"speaker": "SPEAKER_13", "timestamp": [542.66, 546.08], "sentence": " für ein Unternehmen in der Geschichte der Luftfahrt."}], [{"speaker": "SPEAKER_13", "timestamp": [546.08, 552.5], "sentence": " Es ist sieben Jahrzehnte her, dass die Konferenz der Europäischen Rabbiner ihren Hauptsitz in London eröffnete."}, {"speaker": "SPEAKER_13", "timestamp": [552.5, 554.78], "sentence": " Eine Allianz jüdischer Anführer."}, {"speaker": "SPEAKER_13", "timestamp": [554.78, 561.26], "sentence": " Sie kommen zusammen für die Unterstützung und den Schutz der jüdischen Gemeinden in ganz Europa durch politischen Einfluss."}, {"speaker": "SPEAKER_13", "timestamp": [561.26, 565.46], "sentence": " Doch seit dem Brexit sucht die Organisation nach einem neuen Zuhause."}, {"speaker": "SPEAKER_03", "timestamp": [565.46, 575.44], "sentence": " Jetzt haben sie eins gefunden und mit dem Umzug nach München begonnen."}, {"speaker": "SPEAKER_13", "timestamp": [575.44, 580.28], "sentence": " Shimon Cohen ist ein in London ansässiges Mitglied der Konferenz Europäischer Rabbiner."}, {"speaker": "SPEAKER_13", "timestamp": [580.28, 667.08], "sentence": " Er erklärt die Beweggründe für den Schritt. Im vergangenen Monat hat der bayerische Ministerpräsident Markus Söder bei einer Versammlung in München von der Konferenz Europäischer Rabbiner eine Now, from a purely practical and pragmatic perspective, they've taken the decision to move to Europe. But for many, it's not just about a political influence, but there's an emotional decision being made too. Why? Because the destruction of European Jewry started in Munich, and therefore it is very symbolic that we are coming back to Munich with the support of the Die Stadt, in der Adolf Hitler seinen Aufstieg zur Macht begann, vor langer Zeit die Hauptstadt der Nazi-Bewegung, jetzt wieder Heimat einer blühenden und einflussreichen jüdischen Bewegung."}, {"speaker": "SPEAKER_01", "timestamp": [667.08, 684.12], "sentence": " Ein Tauchboot, mit dem Touristen das Wrack der Titanic besichtigen können, wird im Atlantik vermisst und hat eine Such- und Rettungsaktion ausgelöst, wie die Küstenwache in der US-Stadt Boston mitteilte."}], [{"speaker": "SPEAKER_01", "timestamp": [684.12, 704.52], "sentence": " Wie viele Personen sich zum Zeitpunkt des Verschwindens an Bord befanden, war zunächst unklar. Ein Sprecher der Küstenwache bestätigte der britischen Zeitung Guardian gegenüber, dass ein kleines U-Boot mit fünf Personen an Bord in der Nähe des Wracks der Titanic verschwunden sei. Das vermisste U-Boot soll der Firma Ocean Gate Expeditions gehören, die regelmäßig Tauchgänge für Touristen zur Titanic anbietet."}]]}