{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.8], "sentence": " Gaza-Stadt nahezu umzingelt. Netanyahu lehnt Waffenruhe ab."}, {"speaker": "SPEAKER_06", "timestamp": [5.8, 16.94], "sentence": " Interner Zank um Nahostpolitik schwächt Europas Einfluss in der Region."}, {"speaker": "SPEAKER_07", "timestamp": [16.94, 26.44], "sentence": " Nach Unwettern in Norditalien. Viertel in Mailand überschwemmt."}, {"speaker": "SPEAKER_14", "timestamp": [26.44, 36.68], "sentence": " Lionel Messi und Aitana Bonmati mit dem Ballon d'Or ausgezeichnet."}, {"speaker": "SPEAKER_00", "timestamp": [36.68, 49.2], "sentence": " Israel hat seine Luftangriffe auf Gaza auch in der Nacht zum Dienstag fortgesetzt."}], [{"speaker": "SPEAKER_06", "timestamp": [49.2, 52.86], "sentence": " Derweil dringen Bodentruppen immer weiter in den Gaza-Streifen vor."}, {"speaker": "SPEAKER_06", "timestamp": [52.86, 58.38], "sentence": " Streitkräfte sollen sich jetzt auf beiden Seiten von Gaza-Stadt befinden, also im Norden und im Süden."}, {"speaker": "SPEAKER_06", "timestamp": [58.38, 66.82], "sentence": " Trotz mehrmaliger Appelle an die palästinensische Zivilbevölkerung, den Norden des Gaza-Streifens zu verlassen, sollen sich noch sehr viele Menschen dort aufhalten."}, {"speaker": "SPEAKER_10", "timestamp": [66.82, 86.2], "sentence": " Israels Regierungschef Benjamin Netanyahu erklärte erneut einen Waffenstillstand im Gazastreifen für ausgeschlossen. Um Terrorismus zu zurückzunehmen, um Barbarismus zu zurückzunehmen, das wird nicht passieren."}, {"speaker": "SPEAKER_10", "timestamp": [86.2, 92.7], "sentence": " Meine Damen und Herren, die Bibel sagt, dass es einen Zeitpunkt für Frieden und einen Zeitpunkt für Krieg gibt."}, {"speaker": "SPEAKER_10", "timestamp": [92.7, 95.22], "sentence": " Dies ist ein Zeitpunkt für Krieg."}, {"speaker": "SPEAKER_06", "timestamp": [95.22, 101.38], "sentence": " Hilfsorganisationen berichten, dass sich die humanitäre Lage in Gaza weiter dramatisch zugespitzt habe."}, {"speaker": "SPEAKER_06", "timestamp": [101.38, 105.32], "sentence": " Es mangle an Wasser, Lebensmitteln, Medikamenten und Treibstoff."}, {"speaker": "SPEAKER_13", "timestamp": [105.32, 129.1], "sentence": " Der Chefankläger am Internationalen Strafgerichtshof warnte Israel für Verstößen gegen das Völkerrecht. Um die Bürger sicherzustellen, dass sie das Grundmittel, die Medizin, die Anästhetik, die Morphine, bekommen."}, {"speaker": "SPEAKER_13", "timestamp": [129.1, 138.6], "sentence": " Wir hören Berichte von Operationen, die ohne diese Grundmittel stattfinden, als ob wir in der Mitte der Welt wären."}, {"speaker": "SPEAKER_06", "timestamp": [138.6, 148.74], "sentence": " Israel bombardiert Gaza seit den brutalen Hamas-Angriffen vom 7. Oktober, bei denen 1400 Menschen getötet und mindestens 239 Menschen als Geiseln entführt wurden."}, {"speaker": "SPEAKER_06", "timestamp": [148.74, 156.96], "sentence": " Laut Hamas wurden seit Beginn der israelischen Vergeltungsschläge mehr als 8000 Menschen getötet."}], [{"speaker": "SPEAKER_07", "timestamp": [156.96, 166.54], "sentence": " Die Uneinigkeit innerhalb der EU über die Reaktion auf den Terroranschlag der Hamas bedroht Europas Einfluss auf die Zukunft des Nahen Ostens."}, {"speaker": "SPEAKER_07", "timestamp": [166.54, 175.82], "sentence": " Auch die Glaubwürdigkeit Brüssels als starke Stimme in Fragen des Völkerrechts und des Schutzes der Zivilbevölkerung in bewaffneten Konflikten könnte dadurch Schaden nehmen."}, {"speaker": "SPEAKER_07", "timestamp": [175.82, 181.74], "sentence": " Die Zweideutigkeit Europas wurde von EU-Partnern kritisiert, darunter König Abdullah von Jordanien."}, {"speaker": "SPEAKER_09", "timestamp": [181.74, 226.14], "sentence": " Für ihn erachtet die EU das Leben von Palästinensern als weniger wert als das anderer Menschen. Die Staats- und Regierungschefs der EU riefen zu humanitären Pausen, im Gegensatz zu einem Waffenstillstand auf, um Hilfsgüter in den Gaza-Streifen zu lassen, auf Druck vor allem von Deutschland. be more pro-Israeli in its stance and articulation of Israel's right to defend itself than the United States. And I don't think that position within Germany that commands support across the coalition is likely to change in the short to medium term, regardless of how the ground invasion progresses in Gaza and the civilian casualties and theenden Verbrechen und die Verbrechen sind jetzt alle möglich."}, {"speaker": "SPEAKER_09", "timestamp": [226.14, 236.92], "sentence": " Das wird also klar eine Riff in der Europäischen Kommission öffnen zwischen den Ländern, die eine etwas andere Position und Perspektive auf den Konflikt haben."}, {"speaker": "SPEAKER_09", "timestamp": [236.92, 243.56], "sentence": " Und das wird, glaube ich, von der europäischen Legitimität und der Influenz abgesehen werden."}, {"speaker": "SPEAKER_07", "timestamp": [243.56, 254.42], "sentence": " In der UN-Vollversammlung stimmten vier EU-Länder gegen eine Resolution zum Waffenstillstand, obwohl sich die EU einen Tag zuvor auf eine einheitliche Position geeinigt hatte."}, {"speaker": "SPEAKER_07", "timestamp": [254.42, 257.5], "sentence": " Acht stimmten dafür und 15 enthielten sich."}, {"speaker": "SPEAKER_08", "timestamp": [257.5, 291.94], "sentence": " Aber Europa vertrat schon immer unterschiedliche Positionen zu Palästina, obgleich es eine starke Rolle bei der Forderung nach einer Zwei-Staaten-Lösung spielte. partners in the south that have lost somewhat their confidence in the European Union diplomacy."}, {"speaker": "SPEAKER_08", "timestamp": [291.94, 293.54], "sentence": " So we have to rebuild that."}, {"speaker": "SPEAKER_08", "timestamp": [293.54, 295.56], "sentence": " We have to reach out to all of them."}, {"speaker": "SPEAKER_08", "timestamp": [295.56, 318.0], "sentence": " But never forget that it was the European Union that came up with the idea of a two-state solution, the need for self-determination for the Palestinian, the support for the PLO Die EU sieht sich zu einer internationalen Friedenskonferenz verpflichtet, um die Gespräche über eine Zwei-Staaten-Lösung wiederzubeleben."}, {"speaker": "SPEAKER_07", "timestamp": [318.0, 323.78], "sentence": " Ob und wann es jemals zu einer solchen kommt, steht angesichts des Krieges aber in den Sternen."}, {"speaker": "SPEAKER_07", "timestamp": [323.78, 327.3], "sentence": " einer solchen kommt, steht angesichts des Krieges aber in den Sternen."}], [{"speaker": "SPEAKER_12", "timestamp": [327.3, 367.28], "sentence": " Am frühen Dienstagmorgen haben israelische Soldaten das Haus eines Hamas-Führers in Arora bei Ramallah im Westjordanland zerstört. Gleichzeitig wurde bekannt, dass Israel die Steuerzahlungen an die Palästinenser einstellt. Das Haus des Hamas-Chefs stand seit Jahren leer, da Saleh al-Aruri offenbar im Exil in Libanon lebt. Die Zerstörung war ein symbolischer Akt, denn Aruri gilt als einer der Köpfe hinter dem Hamas-Überfall auf Israel am 7. Oktober. Die Polizei hat die Haare aus dem Haus geöffnet und die Haare mit einem Schraubendreher aus dem Haus geöffnet."}, {"speaker": "SPEAKER_00", "timestamp": [367.28, 378.52], "sentence": " Sie konnten die Haare mit einem Schraubendreher aus dem Haus heben, aber sie wurden aus dem Haus geöffnet und es wurde ein Schraubendreher."}, {"speaker": "SPEAKER_02", "timestamp": [378.52, 411.52], "sentence": " Seit dem Hamas-Angriff auf Israel mit 1400 Toten sind zahlreiche mutmaßliche Hamas-Anhänger im Westjordanland verhaftet worden. across the Dnipro River and holding territory in occupied Kherson region remains high priority objective for Russian forces in Ukraine states the UK Defense Ministry in its daily intelligence"}], [{"speaker": "SPEAKER_03", "timestamp": [411.52, 474.44], "sentence": " update adding that the Russian forces in this area under the increased pressure to defend the occupied positions as an indicator the UK Defense Ministry refers to the change of command as reported by Russian state-backed media the deputy commander of Russian forces in Ukraine Colonel General Mikhail teplinsky has likely personally taken over command of Russia's Dnipro grouping of forces the force is responsible for the occupied areas of Herson region including the eastern bank of the Dnipro River. The fighting here has intensified in recent weeks as Ukrainian forces have contested Russian control of the river's eastern bank. Ukrainian forces continue to hold positions in the east bank of Kherson region. Russian sources claim that Ukrainian forces control central Krynky, which is about 30 kilometers east of Kherson city, and might have marginally expanded their zone of control west of Krynky."}, {"speaker": "SPEAKER_03", "timestamp": [474.44, 481.0], "sentence": " Geolocated footage confirms that Russian forces hold positions in forest areas east of Krynky."}, {"speaker": "SPEAKER_03", "timestamp": [481.0, 509.34], "sentence": " Multiple Russian sources, including a Wagner Group-affiliated channel, complained about Russia's forces' lack of counter-battery, Im Norden von Italien haben starke Unwetter zu Überschwemmungen geführt. Besonders betroffen war die Gegend rund um die Metropole Mailand."}], [{"speaker": "SPEAKER_14", "timestamp": [509.34, 551.0], "sentence": " Der Fluss Seveso trat infolge der großen Wassermassen über die Ufer und überschwemmte die nördlich vom Zentrum gelegenen Viertel Isola und Niguarda. Regen, Sturm und Gewitter werden in der Lombardei auch in den kommenden Tagen erwartet. In den Regionen Emilia-Romana, Venezien, Ligurien und Retino-Süd-Tirol wurden vom Zivilschutz die Warnstufen Gelb und Orange ausgerufen."}, {"speaker": "SPEAKER_11", "timestamp": [551.0, 557.76], "sentence": " Im Süden Italiens herrscht ein ungewöhnlich warmer Herbst. In Palermo wurden 34 Grad gemessen."}, {"speaker": "SPEAKER_14", "timestamp": [557.76, 568.46], "sentence": " An ihrem 18. Geburtstag hat Kronprinzessin Leonor von Spanien im Parlament in Madrid einen Eid auf die Verfassung abgelegt."}], [{"speaker": "SPEAKER_02", "timestamp": [568.46, 588.22], "sentence": " Leonor ist die ältere der beiden Tö Autonomie und die Fidelität zum König."}, {"speaker": "SPEAKER_05", "timestamp": [588.22, 593.42], "sentence": " Sie haben das Versprechen, das die Verteidigung von der Königin erhielt."}, {"speaker": "SPEAKER_04", "timestamp": [593.42, 597.58], "sentence": " Viva la Constitución! Viva España! Viva el Rey!"}, {"speaker": "SPEAKER_05", "timestamp": [597.58, 609.76], "sentence": " Viva! Wenn Leonor Königin wird, wird sie das erste weibliche Staatsoberhaupt in Spanien seit 1868."}, {"speaker": "SPEAKER_12", "timestamp": [609.76, 623.04], "sentence": " Der umstrittene Großvater Altkönig Juan Carlos, der im Exil in Abu Dhabi lebt, nahm nur an der privaten Geburtstagsfeier teil."}, {"speaker": "SPEAKER_05", "timestamp": [623.04, 623.9], "sentence": " nahm nur an der privaten Geburtstagsfeier teil."}, {"speaker": "SPEAKER_05", "timestamp": [623.9, 641.46], "sentence": " Obwohl sich immer weniger Menschen für die spanische Monarchie begeistern, wurden Leonor und ihre Familie bei ihrer Autofahrt durch Madrid von Schaulustigen gefeiert."}], [{"speaker": "SPEAKER_12", "timestamp": [641.46, 649.12], "sentence": " Der Argentinier Lionel Messi ist erneut als bester Fußballspieler der Welt ausgezeichnet worden."}, {"speaker": "SPEAKER_02", "timestamp": [649.12, 652.76], "sentence": " Der Ballon d'Or wurde ihm zum achten Mal verliehen."}, {"speaker": "SPEAKER_00", "timestamp": [652.76, 663.24], "sentence": " Im Dezember hatte der 36-Jährige mit Argentinien die WM in Katar gewonnen."}, {"speaker": "SPEAKER_12", "timestamp": [663.24, 670.38], "sentence": " Den Preis für die beste Fußballspielerin der Welt erhielt die spanische Weltmeisterin Aitana Bonmati."}, {"speaker": "SPEAKER_00", "timestamp": [670.38, 681.1], "sentence": " Sie war bereits vom europäischen Fußballverband UEFA als beste Spielerin geehrt worden."}, {"speaker": "SPEAKER_00", "timestamp": [681.1, 688.4], "sentence": " Bei den Männern wurde der Norweger Erling Haaland Zweiter und der Franzose Guillaume Mbappé Dritter."}]]}