{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 616.0}, {"start_time": 616.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 5.7], "sentence": " Mord an Blogger in St. Petersburg. Moskau gibt Kiew die Schuld."}, {"speaker": "SPEAKER_06", "timestamp": [5.7, 18.02], "sentence": " Polen hat die ersten MiG-29-Kampfjets an die Ukraine geliefert und Präsident Zelensky reist nach Warschau."}, {"speaker": "SPEAKER_02", "timestamp": [18.02, 28.42], "sentence": " Parlamentswahlen in Finnland. Konservative werden stärkste Kraft, Regierungschefin Marien und ihre sozialdemokratische Partei nur drittstärkste."}, {"speaker": "SPEAKER_14", "timestamp": [28.42, 38.0], "sentence": " Heute vor 50 Jahren, am 3. April 1973, führte Martin Cooper das erste Mobilfunkgespräch."}, {"speaker": "SPEAKER_13", "timestamp": [38.0, 51.24], "sentence": " Der Kreml in Moskau hat die Ermordung des russischen Militärbloggers Vladlen Tatarski in St. Petersburg als Terroranschlag eingestuft."}], [{"speaker": "SPEAKER_13", "timestamp": [51.24, 57.54], "sentence": " In Haft wegen des mutmaßlichen Mordes sitzt eine 26 Jahre alte Verdächtige."}, {"speaker": "SPEAKER_13", "timestamp": [57.54, 66.88], "sentence": " Das Innenministerium in Moskau veröffentlichte ein Video, in dem die mutmaßliche Täterin zugibt, in dem Café gewesen zu sein."}, {"speaker": "SPEAKER_13", "timestamp": [66.88, 74.78], "sentence": " Tatarski, der mit bürgerlichem Namen Maxim Fomin heißt, war ein begeisterter Befürworter des Krieges."}, {"speaker": "SPEAKER_13", "timestamp": [74.78, 81.26], "sentence": " Er kritisierte aber auch die Kriegsführung des Verteidigungsministeriums in Moskau."}, {"speaker": "SPEAKER_11", "timestamp": [81.26, 113.76], "sentence": " Kreml-Sprecher Dmitri Peskov gab dem ukrainischen Geheimdienst die Schuld an dem Anschlag. Bei der Explosion in dem Café der Millionenmetropole St. Petersburg waren am Sonntag auch mehr als 30 Menschen verletzt worden."}, {"speaker": "SPEAKER_13", "timestamp": [113.76, 125.12], "sentence": " Die ersten MiG-29-Kampfjets aus Polen sind bereits in der Ukraine."}], [{"speaker": "SPEAKER_06", "timestamp": [125.12, 128.24], "sentence": " Das hat ein Sprecher des polnischen Präsidenten bestätigt."}, {"speaker": "SPEAKER_06", "timestamp": [128.24, 138.22], "sentence": " Polen und die Slowakei hatten im vergangenen Monat Lieferungen von insgesamt 41 dieser Militärflugzeuge sowjetischer Bauart an Kiew angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [138.22, 145.0], "sentence": " Noch in dieser Woche fährt der ukrainische Präsident Volodymyr Zelenskyj auf seiner dritten Auslandsreise ins Nachbarland Polen."}, {"speaker": "SPEAKER_06", "timestamp": [145.0, 150.36], "sentence": " An diesem Montag hat der deutsche Wirtschaftsminister Robert Habeck die Ukraine besucht."}, {"speaker": "SPEAKER_06", "timestamp": [150.36, 155.38], "sentence": " Der Vizekanzler kam am frühen Montagmorgen in Kiew an."}, {"speaker": "SPEAKER_10", "timestamp": [155.38, 156.16], "sentence": " Morgen Herr Habeck."}, {"speaker": "SPEAKER_10", "timestamp": [156.16, 174.44], "sentence": " Dass die Ukraine ein klares Zeichen kriegt, dass wir daran glauben, dass sie siegreich sein wird, dass sie wieder aufgebaut wird, dass es ein Interesse von Europa gibt, nicht nur in der Not zu unterstützen, sondern dass die Ukraine auch ein wirtschaftlich starker Partner in der Zukunft sein wird."}, {"speaker": "SPEAKER_10", "timestamp": [174.44, 205.22], "sentence": " Begleitet wurde der Vizekanzler von einer Wirtschaftsdelegation, um über Hilfe beim Wiederaufbau der vom Krieg zerstörten Infrastruktur zu beraten. Donetsk and Luhansk region administrative borders by the end of March."}], [{"speaker": "SPEAKER_07", "timestamp": [205.22, 217.48], "sentence": " Deputy head of the main directorate of the Russian National Guard, Rosgvardia, in occupied Donetsk region noted that failures during the offensive spark negative sentiments among personnel and cause manpower losses."}, {"speaker": "SPEAKER_07", "timestamp": [217.48, 237.84], "sentence": " Now, the UK Defence Ministry states, while Russia has suffered up to 200,000 casualties since its full-scale invasion of Ukraine, a significant minority of this have been due to non-combat causes, which likely include poor weapon handling drills, road traffic accidents and climatic injuries such as hypothermia, it said."}, {"speaker": "SPEAKER_07", "timestamp": [237.84, 243.92], "sentence": " Russian commanders likely identify pervasive alcohol abuse as particularly detrimental to combat effectiveness."}, {"speaker": "SPEAKER_07", "timestamp": [243.92, 284.66], "sentence": " Russian forces continued to attack Bakhmut and its environs. The Institute for the Study of War says they likely seized the Azov plant in northern Bakhmut as the think tank has previously assessed. Ukrainian forces conducted a missile strike on the plant on the 2nd of April. Wagner Group founder Evgeny Prigozhin said his troops had raised a Russian flag on the city's administrative building. Following his latest claims, Ukraine has said Russian forces are very far from capturing the eastern town of Bakhmut and that fighting raged around the city administration building where the Wagner mercenary group claims to have raised the Russian flag."}, {"speaker": "SPEAKER_07", "timestamp": [284.66, 301.08], "sentence": " Now, Russian mail bloggers fretted that Russian forces must finish their offensive operations wo die Wagner-Mercenary-Gruppe die russische Flagge aufgenommen hat. Die russischen Milblogger haben gefeuert, dass die russischen Kräfte ihre offensiven Operationen in Bachmut und Avdiivka beenden müssen, um sich für die ukrainischen Kontroffensiven zu vorbereiten, die sie zwischen dem orthodoxen Ostern am 16. April und dem sowjetischen Sieg am 9. Mai erwarten."}, {"speaker": "SPEAKER_07", "timestamp": [301.08, 304.78], "sentence": " Am 9. Mai."}], [{"speaker": "SPEAKER_02", "timestamp": [304.78, 311.18], "sentence": " Bei den Parlamentswahlen in Finnland ist die konservative Nationale Sammlungspartei stärkste Kraft geworden."}, {"speaker": "SPEAKER_02", "timestamp": [311.18, 317.86], "sentence": " Geführt von Ex-Finanzminister Petteri Orpo kam sie auf 48 der 200 Parlamentssitze."}, {"speaker": "SPEAKER_02", "timestamp": [317.86, 319.78], "sentence": " Orpo sprach von einem großen Sieg."}, {"speaker": "SPEAKER_08", "timestamp": [319.78, 345.54], "sentence": " Als Vorsitzender der stärksten Partei kann er nun mit den anderen Parteien über mögliche Regierungskoalitionen verhandeln. Wir müssen unsere Wirtschaft gestalten, wir müssen Reformen machen, um unsere Wirtschaft zu verbessern."}, {"speaker": "SPEAKER_02", "timestamp": [345.54, 351.64], "sentence": " Finnlands Regierungschefin Sanna Marin wurde mit ihrer sozialdemokratischen Partei nur drittstärkste Kraft."}, {"speaker": "SPEAKER_02", "timestamp": [351.64, 356.32], "sentence": " Im Vergleich zu den letzten Wahlen haben die Sozialdemokraten allerdings leicht zugelegt."}, {"speaker": "SPEAKER_03", "timestamp": [356.32, 364.28], "sentence": " Seit langer Zeit hat die Führung der Führungskommission eine sehr gute Erhöhung. Das ist eine sehr gute Erhöhung."}, {"speaker": "SPEAKER_03", "timestamp": [364.28, 372.12], "sentence": " Die zweitgrößten Gewinner dieser Wahlen sind Rechtspopulisten."}, {"speaker": "SPEAKER_05", "timestamp": [372.12, 448.28], "sentence": " Die Partei Die Finnen erhielt 46 Sitze. Ihr habt nie den besten Wahlabschluss in diesem Land gemacht. Koalitionsmöglichkeit. Am Kosovo-Sondergericht in Den Haag beginnt der Prozess gegen Ex-Präsident Hashim Saatchi. Der frühere Kommandant der Befreiungsarmee des Kosovo sowie drei weitere Führungskader dieser ehemaligen kosovo-albanischen Miliz müssen sich wegen Verbrechen aus der Zeit von 1997 bis 1999 verantworten, als sie gegen die serbischen Sicherheitskräfte gekämpft hatten. zatočavanja i druge zločine protiv Srba, Roma i Aškalija, ali i protiv Albanaca koje su oni smatrali nelojalnim."}, {"speaker": "SPEAKER_02", "timestamp": [448.28, 457.8], "sentence": " Potom će uslediti i izlaganje zastupnika žrtava, to do sada nismo imali prilike da vidimo na suđenjima za ratne zločine u bivšoj Jugoslaviji."}, {"speaker": "SPEAKER_00", "timestamp": [457.8, 485.58], "sentence": " Ukupno 140 osoba ima status žrtava u ovom predmetu. Die Südfranzösische Stadt Marseille ist erneut Schauplatz tödlicher Rivalitäten im Drogenmilieu geworden."}], [{"speaker": "SPEAKER_14", "timestamp": [485.58, 494.04], "sentence": " In der Nacht auf Montag wurden bei Schießereien drei Männer getötet, acht weitere durch Schüsse verletzt, zwei davon lebensgefährlich, wie die Staatsanwaltschaft mitteilte."}, {"speaker": "SPEAKER_14", "timestamp": [494.04, 498.64], "sentence": " Die Getöteten waren demnach im Alter von 16, 21 und 23 Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [498.64, 514.44], "sentence": " Unter den Verletzten befinden sich ein 14- und ein 16-Jähriger."}, {"speaker": "SPEAKER_14", "timestamp": [514.44, 521.76], "sentence": " Die Polizeipräfektin Frédérique Camillerie sprach von einem Zusammenhang mit dem Drogenmilieu."}, {"speaker": "SPEAKER_14", "timestamp": [521.76, 526.14], "sentence": " Drogenbanden dominieren in Frankreichs zweitgrößter Stadt ganze Wohnviertel."}, {"speaker": "SPEAKER_14", "timestamp": [526.14, 528.64], "sentence": " Regelmäßig gibt es tödliche Abrechnungen."}, {"speaker": "SPEAKER_14", "timestamp": [528.64, 538.74], "sentence": " Seit Jahresbeginn wurden dabei bereits 13 Menschen getötet."}], [{"speaker": "SPEAKER_13", "timestamp": [538.74, 547.3], "sentence": " Die Ölpreise haben mit einem Höhenflug auf die angekündigte Förderkürzung der OPEC-Plus-Gruppe reagiert."}, {"speaker": "SPEAKER_13", "timestamp": [547.3, 557.04], "sentence": " Neun Ölförderländer werden ihre tägliche Produktion in den kommenden Monaten um insgesamt 1,6 Millionen Barrel reduzieren."}, {"speaker": "SPEAKER_13", "timestamp": [557.04, 594.44], "sentence": " Das teilte OPEC-Plus in Wien nach einer virtuellen Sitzung ihres Marktbeobachtungsausschusses mit. und schneller als man gedacht hätte und vielleicht länger. Die zweite Grundlage meiner Meinung nach ist, dass die Wiedereröffnung von China, wo jeder erwartet hat, dass China in Bezug auf die ökonomische Bedrohung zurückkehren wird, wahrscheinlich schneller ist als erwartet."}, {"speaker": "SPEAKER_13", "timestamp": [594.44, 605.46], "sentence": " Acht Staaten, allen voran Saudi-Arabien, der Irak, die Vereinigten Arabischen Emirate und Kuwait, wollen ihr Öl ab Mai drosseln."}, {"speaker": "SPEAKER_13", "timestamp": [605.46, 612.72], "sentence": " Die Kürzungen seien eine Vorsichtsmaßnahme, die das Ziel hat, die Stabilität des Ölmarktes zu stützen."}, {"speaker": "SPEAKER_12", "timestamp": [612.72, 623.06], "sentence": " Ein handgelter, zellulärer Telefon."}], [{"speaker": "SPEAKER_14", "timestamp": [623.06, 631.68], "sentence": " Dieser Mann, Martin Cooper, Spitzname Vater des Handys, führte am 3. April 1973 das erste Mobilfunkgespräch der Geschichte."}, {"speaker": "SPEAKER_12", "timestamp": [631.68, 667.34], "sentence": " Der heute 94-Jährige war damals Ingenieur bei Motorola und beschloss, zur Demonstration seiner neuesten Entwicklung, seinen Rivalen beim Konkurrenzunternehmen Bell System anzurufen. Ich sagte, Joel, das ist Marty 1983 das erste Mobiltelefon auf den Markt kam."}, {"speaker": "SPEAKER_14", "timestamp": [667.34, 672.74], "sentence": " Das Motorola Dynatac 8000X kostete 4000 Dollar und passte noch nicht in die Hosentasche."}, {"speaker": "SPEAKER_12", "timestamp": [672.74, 694.52], "sentence": " Heute sagte Vater des Handys, dass die Menschheit zu sehr jeden Fall gut bestückt."}, {"speaker": "SPEAKER_14", "timestamp": [694.52, 700.12], "sentence": " Fast drei Viertel der Menschen weltweit, die älter als zehn Jahre alt sind, haben laut UN-Schätzung ein Handy."}]]}