{"chapters": [{"start_time": 0.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.84], "sentence": " G7-Gipfel. Unterstützung für Kiew und neue Sanktionen gegen Moskau."}, {"speaker": "SPEAKER_05", "timestamp": [6.84, 18.06], "sentence": " Tragödie in Texas. Polizei entdeckt in der Nähe von San Antonio dutzende Leichen auf der Ladefläche eines Lastwagens."}, {"speaker": "SPEAKER_02", "timestamp": [18.06, 33.0], "sentence": " Die G7-Staaten haben der Ukraine weitere militärische, finanzielle, humanitäre und diplomatische Unterstützung gegen Russland zugesichert und neue Sanktionen gegen Moskau angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [33.0, 67.7], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy war per Video zu einer Arbeitssitzung des G7-Gipfels im bayerischen Elmau zugeschaltet. Kaum war die Absichtserklärung überbracht, bestürzten die Bilder vom verheerenden Einschlag einer Rakete in einem Einkaufszentrum in der Zentralukraine. Der Angriff wurde international scharf verurteilt, so sprachen die Teilnehmer des G7-Gipfels von einem Kriegsverbrechen und drohten Kreml-Chef Wladimir Putin mit Konsequenzen. Frankreichs neue Außenministerin Katrin Kolona und US-Außenminister Antony Blinken schrieben auf Twitter, Russland müsse zur Rechenschaft gezogen werden."}, {"speaker": "SPEAKER_02", "timestamp": [67.7, 75.2], "sentence": " Der britische Premierminister Boris Johnson verurteilte die, Zitat, Grausamkeit und Barbarei von Wladimir Putin."}, {"speaker": "SPEAKER_02", "timestamp": [75.2, 83.48], "sentence": " G7-Gastgeber, der deutsche Bundeskanzler Olaf Scholz, sagte, es gebe im Verhältnis zu Russland kein Zurück in die Zeit vor dem Krieg."}, {"speaker": "SPEAKER_07", "timestamp": [83.48, 90.52], "sentence": " Wir alle, das haben wir versichert, werden die Ukraine in ihrer Verteidigung gegen Russland weiterhin unterstützen."}, {"speaker": "SPEAKER_07", "timestamp": [90.52, 96.6], "sentence": " Klar ist, dieser Krieg ist ein tiefer, tiefer Einschnitt in den internationalen Beziehungen."}, {"speaker": "SPEAKER_07", "timestamp": [96.6, 105.06], "sentence": " Früh habe ich das sehr bewusst als eine Zeitenwende bezeichnet, was mit Russlands Angriff auf die Ukraine verbunden ist."}, {"speaker": "SPEAKER_07", "timestamp": [105.06, 115.6], "sentence": " Alle Regeln, alle Vereinbarungen, die wir miteinander getroffen haben, über die Art und Weise der Zusammenarbeit von Staaten, sind damit gebrochen worden."}, {"speaker": "SPEAKER_07", "timestamp": [115.6, 120.4], "sentence": " Ganz besonders die Verständigung, dass Grenzen nicht mit Gewalt verschoben werden sollen."}, {"speaker": "SPEAKER_02", "timestamp": [120.4, 132.26], "sentence": " In dem Einkaufszentrum in Kremenchuk sollen sich laut Präsident Volodymyr Zelensky mehr als 1000 Zivilisten aufgehalten haben, als die russische Rakete einschlug."}, {"speaker": "SPEAKER_02", "timestamp": [132.26, 142.24], "sentence": " Wie viele Opfer der Angriff forderte, ist noch unklar. Mindestens 16 Menschen wurden getötet, Dutzende zum Teil schwer verletzt, viele werden noch vermisst."}, {"speaker": "SPEAKER_02", "timestamp": [142.24, 147.48], "sentence": " Viele werden noch vermisst."}], [{"speaker": "SPEAKER_06", "timestamp": [147.48, 153.58], "sentence": " Beim geplanten, aber blockierten Beitritt Schwedens und Finnlands zur NATO ringt das Bündnis um eine rasche Entscheidung."}, {"speaker": "SPEAKER_02", "timestamp": [153.58, 164.36], "sentence": " Generalsekretär Jens Stoltenberg berief am Rande des Gipfels in Madrid für den morgigen Dienstag ein Treffen zwischen dem türkischen Präsidenten sowie dem finnischen Präsidenten und der schwedischen Ministerpräsidentin ein."}, {"speaker": "SPEAKER_06", "timestamp": [164.36, 168.78], "sentence": " Die Türkei widersetzt sich als einziger Staat dem Beitritt der skandinavischen Länder."}, {"speaker": "SPEAKER_06", "timestamp": [168.78, 181.74], "sentence": " Eines der von der Türkei angesprochenen Probleme betreffe Schwedens Reaktion auf Auslieferungsersuchen Ankaras, sagte die schwedische Ministerpräsidentin Magdalena Andersson."}, {"speaker": "SPEAKER_00", "timestamp": [181.74, 186.98], "sentence": " Diese Angelegenheiten würden von schwedischer Seite schnell und sorgfältig behandelt."}, {"speaker": "SPEAKER_06", "timestamp": [186.98, 191.28], "sentence": " Schweden sei kein sicherer Hafen für Terroristen und werde auch keiner werden."}, {"speaker": "SPEAKER_00", "timestamp": [191.28, 198.42], "sentence": " Finnland und Schweden hatten als Reaktion auf den Anmarsch Russlands in die Ukraine die NATO-Mitgliedschaft beantragt."}, {"speaker": "SPEAKER_05", "timestamp": [198.42, 208.92], "sentence": " Aber Ankara hält beide Länder für Unterstützer der PKK und anderer kurdischer Gruppen und will zudem alle Waffenexportbeschränkungen in die Türkei aufgehoben sehen."}, {"speaker": "SPEAKER_06", "timestamp": [208.92, 217.32], "sentence": " Für Experten ist angesichts der Bedeutung Ankaras für das Bündnis und den Krieg in der Ukraine die Zeit für eine Einigung gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [217.32, 233.8], "sentence": " Die Türkei spiele aufgrund ihrer geografischen Lage, aber auch aufgrund ihrer politischen Ausrichtung eine enorm wichtige Rolle im russischen Krieg in der Ukraine, sagt Fabrice Pottier von Rasmussen-Klobe."}, {"speaker": "SPEAKER_06", "timestamp": [233.8, 239.02], "sentence": " So habe Ankara etwa das Recht, den Zugang zum Schwarzen Meer einzuschränken."}, {"speaker": "SPEAKER_03", "timestamp": [239.02, 252.68], "sentence": " Außerdem liefere das Land wichtige Waffen in die Ukraine, mit der sich die Ukraine auf dem Schlachtfeld durchsetzen könnte."}, {"speaker": "SPEAKER_06", "timestamp": [252.68, 261.5], "sentence": " Im Vorfeld erklärte die Türkei, dass Madrider Treffen mit den nordischen Staats- und Regierungschefs bedeute nicht von vornherein, dass sie ihre Position ändern werde."}, {"speaker": "SPEAKER_03", "timestamp": [261.5, 265.1], "sentence": " ihre Position ändern werde."}], [{"speaker": "SPEAKER_06", "timestamp": [265.1, 269.9], "sentence": " Die zweite Ozeankonferenz der Vereinten Nationen hat in Lissabon begonnen."}, {"speaker": "SPEAKER_00", "timestamp": [269.9, 282.28], "sentence": " Portugals Hauptstadt liegt an der Atlantikküste mit emotionalen Appellen und eindringlichen Forderungen zur Rettung der von Vermüllung, Überfischung, Klimawandel und Versauerung zunehmend in Mitleidenschaft gezogenen Weltmeere."}, {"speaker": "SPEAKER_01", "timestamp": [282.28, 292.34], "sentence": " Tausende Politiker, Experten und Umweltschützer kommen laut den Veranstaltern zusammen, um zu versuchen, die zerbrechliche Gesundheit der Meere vor schädlichen Kaskadeneffekten zu bewahren."}, {"speaker": "SPEAKER_01", "timestamp": [292.34, 294.66], "sentence": " UN-Generalsekretär Antonio Guterres."}, {"speaker": "SPEAKER_07", "timestamp": [294.66, 302.34], "sentence": " Die globale Erwärmung treibt die Meerestemperaturen auf Rekordniveaus und verursacht heftigere und häufigere Stürme."}, {"speaker": "SPEAKER_07", "timestamp": [302.34, 309.94], "sentence": " Der Meeresspiegel steigt, niedrig liegende Inselstaaten sind von Überschwemmungen bedroht, ebenso wie viele große Küstenstädte der Welt."}, {"speaker": "SPEAKER_01", "timestamp": [309.94, 319.58], "sentence": " Wir müssen viel mehr tun, wir alle, sagte er, und rief zu weltweiten Anstrengungen auf, mit drastischen Maßnahmen, vor allem zur Bekämpfung der Meeresverschmutzung durch Kunststoffe."}, {"speaker": "SPEAKER_01", "timestamp": [319.58, 323.6], "sentence": " Die größte Plastikinsel im Pazifik sei bereits so groß wie Frankreich."}, {"speaker": "SPEAKER_01", "timestamp": [323.6, 327.04], "sentence": " Plastikteilchen seien inzwischen in entlegensten Ecken zu finden."}, {"speaker": "SPEAKER_00", "timestamp": [327.04, 332.82], "sentence": " Laut OECD könnte sich die Plastikmenge bis 2060 fast verdreifachen."}, {"speaker": "SPEAKER_00", "timestamp": [332.82, 340.8], "sentence": " Fachleute schätzen, dass der Mikroplastikmüll mehr als eine Million Seevögel und mehr als 100.000 Meeressäuger pro Jahr zur Strecke bringt."}, {"speaker": "SPEAKER_00", "timestamp": [340.8, 345.82], "sentence": " zur Strecke bringt."}], [{"speaker": "SPEAKER_04", "timestamp": [345.82, 351.1], "sentence": " Nach dem Tornado im niederländischen Siriksee haben Auffräumarbeiten begonnen."}, {"speaker": "SPEAKER_04", "timestamp": [351.1, 358.46], "sentence": " Der Tornado fegte über den Urlaubsort im Südwesten der Niederlande hinweg und hinterließ eine Spur der Verwüstung."}, {"speaker": "SPEAKER_04", "timestamp": [358.46, 363.7], "sentence": " Offiziellen Angaben zufolge ist ein Mensch ums Leben gekommen, zehn weitere wurden verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [363.7, 382.54], "sentence": " Es ist der erste tödliche Tornado in den Niederlanden seit 30 Jahren. Der Lärm und der Anblick vom abgerissenen Dach und wie alles um dich herum fliegt, es ist so beängstigend, weil man nicht weiß, was es einem antun wird und man sieht, wie ein Dach weggerissen wird und auf einen zufliegt."}, {"speaker": "SPEAKER_04", "timestamp": [382.54, 385.26], "sentence": " Da denkst du, hier geht gleich die Hölle los."}, {"speaker": "SPEAKER_04", "timestamp": [385.26, 391.28], "sentence": " Laut dem niederländischen Wetterdienst erlebt das Land im Schnitt mehrere Tornados pro Jahr."}, {"speaker": "SPEAKER_04", "timestamp": [391.28, 394.26], "sentence": " Die Niederlande liegen nur knapp über dem Meeresspiegel."}, {"speaker": "SPEAKER_04", "timestamp": [394.26, 398.94], "sentence": " Das macht sie besonders anfällig für steigende Meeresspiegel und extreme Wetterverhältnisse."}, {"speaker": "SPEAKER_02", "timestamp": [398.94, 422.36], "sentence": " Das umstrittene Gesetz der britischen Regierung zur einseitigen Änderung der Brexit-Vereinbarungen für Nordirland hat die erste Hürde im Parlament genommen. Die Abgeordneten des britischen Unterhauses stimmten mit 295 zu 221 Stimmen für das Nordirland-Protokollgesetz."}], [{"speaker": "SPEAKER_02", "timestamp": [422.36, 435.68], "sentence": " Aus Brüssel kamen Proteste, die EU spricht von einem Bruch internationalen Rechts. Weitere Abstimmungen im Unterhaus werden folgen. Die Debatte hat gezeigt, dass selbst Boris Johnsons konservative Regierungspartei gespalten ist."}, {"speaker": "SPEAKER_00", "timestamp": [435.68, 465.18], "sentence": " Dieses Gesetz ist sowohl notwendig als auch legal und die Regierung hat eine Erklärung veröffentlicht, in der das dargelegt wird. Beim Nachdenken über diesen Gesetzesentwurf habe ich mir drei Fragen gestellt. Erstens halte ich ihn für völkerrechtlich legal. Zweitens wird er seine Ziele erreichen. Und drittens wird er das Ansehen des Vereinigten Königreichs in der Welt wahren. Und meine Antwort auf alle drei Fragen lautet Nein."}, {"speaker": "SPEAKER_03", "timestamp": [465.18, 475.52], "sentence": " Das Nordirland-Protokoll soll verhindern, dass es nach dem Brexit zu einer harten Grenze zwischen der britischen Provinz Nordirland und dem EU-Mitglied Irland kommt."}, {"speaker": "SPEAKER_02", "timestamp": [475.52, 484.1], "sentence": " London ist die Vereinbarung aber ein Dorn im Auge, weil dadurch eine Zollgrenze zwischen Nordirland und dem Rest des Vereinigten Königreichs entstanden ist."}, {"speaker": "SPEAKER_02", "timestamp": [484.1, 486.22], "sentence": " zwischen Nordirland und dem Rest des Vereinigten Königreichs entstanden ist."}], [{"speaker": "SPEAKER_05", "timestamp": [486.22, 489.82], "sentence": " Die texanischen Einsatzkräfte waren fassungslos."}, {"speaker": "SPEAKER_05", "timestamp": [489.82, 502.78], "sentence": " In einer abgelegenen Gegend nahe der Metropole San Antonio sind auf der Ladefläche eines Lastwagens die Leichen von 46 Menschen entdeckt worden. Den grausamen Fund machte ein Stadtangestellter, nachdem er einen Hilfeschrei gehört hatte."}, {"speaker": "SPEAKER_05", "timestamp": [502.78, 505.34], "sentence": " Die Polizei sprach von einer Tragödie."}, {"speaker": "SPEAKER_05", "timestamp": [505.34, 508.86], "sentence": " Es handele sich wahrscheinlich um einen Fall von Menschenschmuggel."}, {"speaker": "SPEAKER_05", "timestamp": [508.86, 514.36], "sentence": " 16 Menschen seien in umliegende Krankenhäuser gebracht worden, darunter vier Kinder."}, {"speaker": "SPEAKER_05", "timestamp": [514.36, 520.02], "sentence": " Die Überlebenden hätten unter schwerer Dehydriierung gelitten, sagte ein Polizeisprecher."}, {"speaker": "SPEAKER_05", "timestamp": [520.02, 523.34], "sentence": " Angaben zur Nationalität der Menschen wurden nicht gemacht."}, {"speaker": "SPEAKER_05", "timestamp": [523.34, 525.72], "sentence": " Angaben zur Nationalität der Menschen wurden nicht gemacht."}], [{"speaker": "SPEAKER_01", "timestamp": [525.72, 539.46], "sentence": " Zwei Wochen nach dem Beginn von indigenen Protesten in Ecuador hat Präsident Guillermo Lasso eine Senkung von Benzin- und Dieselpreisen um 2,6 US-Cent pro Liter angekündigt."}, {"speaker": "SPEAKER_01", "timestamp": [539.46, 545.44], "sentence": " Indigenenverbände hatten rund 10 Cent pro Liter für jede Art von Kraftstoff gefordert."}, {"speaker": "SPEAKER_01", "timestamp": [545.44, 551.6], "sentence": " In seiner Ansprache betonte der Präsident seine Bereitschaft zum Dialog."}, {"speaker": "SPEAKER_03", "timestamp": [551.6, 557.12], "sentence": " EcuadorianerInnen, die den Dialog suchen, werden eine Regierung finden, die ihnen die Hand reicht."}, {"speaker": "SPEAKER_01", "timestamp": [557.12, 565.38], "sentence": " Diejenigen, die das Chaos, die Gewalt und Terrorismus unterstützen, werden die Macht des Gesetzes zu spüren bekommen."}, {"speaker": "SPEAKER_01", "timestamp": [565.38, 577.64], "sentence": " Bei den zeitweise gewaltsamen Protesten forderten die DemonstrantInnen eine Senkung der Benzinpreise, Preiskontrollen für landwirtschaftliche Erzeugnisse und mehr Mittel für das Bildungswesen."}, {"speaker": "SPEAKER_01", "timestamp": [577.64, 584.44], "sentence": " Unterdessen wird das Parlament in dieser Woche erneut über einen möglichen Amtsenthebungsantrag gegen Lasso beraten."}, {"speaker": "SPEAKER_01", "timestamp": [584.44, 598.64], "sentence": " Sollte der Antrag angenommen werden, stehen dem Land Neuwahlen bevor. Die Proteste, die das öffentliche Leben in der Hauptstadt Quito weitgehend lahmgelegt haben, haben bislang fünf Tote und rund 400 Verletzte gefordert."}]]}