{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.5], "sentence": " Die ukrainische Armee hat sich aus dem heftig umkämpften Ort Soledad im Osten der Ukraine zurückgezogen."}, {"speaker": "SPEAKER_01", "timestamp": [6.5, 14.54], "sentence": " Hängepartie um Leopard-Panzer für die Ukraine beendet."}, {"speaker": "SPEAKER_02", "timestamp": [14.54, 18.04], "sentence": " Kanzler Scholz verkündet Lieferung und Exportgenehmigung."}, {"speaker": "SPEAKER_03", "timestamp": [18.04, 25.58], "sentence": " Finnlands und Schwedens NATO-Zukunft. Gemeinsamer Beitritt ungewiss."}, {"speaker": "SPEAKER_04", "timestamp": [25.58, 39.8], "sentence": " In einem Regionalzug von Kiel nach Hamburg hat es einen Messerangriff gegeben. Zwei Menschen wurden getötet, fünf weitere schwer und vier leicht verletzt."}], [{"speaker": "SPEAKER_04", "timestamp": [39.8, 43.82], "sentence": " Im Zug sei ein Mann mit einem Messer auf die Passagiere losgegangen."}, {"speaker": "SPEAKER_04", "timestamp": [43.82, 47.36], "sentence": " Die ersten Notrufe gingen gegen drei Uhr nachmittags ein."}, {"speaker": "SPEAKER_04", "timestamp": [47.36, 50.76], "sentence": " Angeblich brach unter den Passagieren Panik aus."}, {"speaker": "SPEAKER_04", "timestamp": [50.76, 64.96], "sentence": " Überwältigt wurde der Mann von Mitreisenden am Bahnhof Bruckstedt, wo er dann von der Polizei festgenommen wurde. Angeblich sei der Mann mit einer vorläufigen Aufenthaltsgenehmigung bereits Polizei bekannt und durch Gewalt und Sexualdelikte aufgefallen."}, {"speaker": "SPEAKER_00", "timestamp": [64.96, 68.3], "sentence": " Auch er wurde verletzt und ins Krankenhaus gebracht."}, {"speaker": "SPEAKER_04", "timestamp": [68.3, 79.28], "sentence": " Die ukrainische Armee hat sich nach eigenen Angaben aus dem heftig umkämpften Ort Soledad im Osten der Ukraine zurückgezogen."}], [{"speaker": "SPEAKER_01", "timestamp": [79.28, 88.2], "sentence": " Nach Monaten schwieriger Kämpfe hätten die ukrainischen Truppen die Kleinstadt verlassen und sich auf andere Positionen zurückgezogen, sagte ein Militärsprecher."}, {"speaker": "SPEAKER_01", "timestamp": [88.2, 91.16], "sentence": " Ein Datum des Abzugs nannte er nicht."}, {"speaker": "SPEAKER_01", "timestamp": [91.16, 96.42], "sentence": " Moskau hatte bereits am 13. Januar die Einnahme von Solidar verkündet."}, {"speaker": "SPEAKER_01", "timestamp": [96.42, 99.18], "sentence": " Die Ukraine hatte das jedoch dementiert."}, {"speaker": "SPEAKER_01", "timestamp": [99.18, 108.88], "sentence": " Russland führt seit gut elf Monaten einen Angriffskrieg gegen die Ukraine und besetzt derzeit knapp ein Fünftel des ukrainischen Staatsgebiets."}, {"speaker": "SPEAKER_01", "timestamp": [108.88, 118.0], "sentence": " Mit der Eroberung von Solidar beanspruchen die russischen Streitkräfte nach mehreren Rückschlägen in den vergangenen Monaten einen ersten nennenswerten Sieg für sich."}, {"speaker": "SPEAKER_01", "timestamp": [118.0, 120.48], "sentence": " Doch die Stadt ist leer."}, {"speaker": "SPEAKER_01", "timestamp": [120.48, 123.76], "sentence": " Hier gibt es kein einziges militärisches Ziel."}, {"speaker": "SPEAKER_01", "timestamp": [123.76, 128.54], "sentence": " Viele Menschen, darunter auch Kinder, sind hier gestorben. Wir werden ihnen das niemals vergeben."}, {"speaker": "SPEAKER_02", "timestamp": [128.54, 137.84], "sentence": " Die deutsche Regierung hat die geplante Lieferung von 14 Leopard-Panzern vom Typ 2A6 bestätigt."}], [{"speaker": "SPEAKER_02", "timestamp": [137.84, 165.36], "sentence": " Kanzler Olaf Scholz habe den Schritt im Bundeskabinett verkündet, erklärte Regierungssprecher Steffen Hebestreit. Das Ziel sei jetzt die schnelle Zusammenstellung von zwei Panzerbataillonen mit Leopard 2-Systemen. Dafür würden auch europäische Partnerpanzer zur Verfügung stellen, wofür die Bundesregierung die entsprechenden Genehmigungen erteilen werde. Mit dem Schritt beendete Scholz eine wochenlange Hängepartie, die selbst engste Verbündete auf eine Geduldsprobe stellte."}, {"speaker": "SPEAKER_02", "timestamp": [165.36, 170.4], "sentence": " Scholz will die Panzer nicht aus Industrie, sondern Bundeswehrbeständen bereitstellen."}, {"speaker": "SPEAKER_02", "timestamp": [170.4, 172.76], "sentence": " Russland reagierte umgehend."}, {"speaker": "SPEAKER_02", "timestamp": [172.76, 181.34], "sentence": " Kreml-Sprecher Dmitri Peshkov kritisierte die geplanten Panzerlieferungen an die Ukraine als militärisch nutzlos, aber politisch höchst gefährlich."}, {"speaker": "SPEAKER_02", "timestamp": [181.34, 208.76], "sentence": " Die Hauptsache ist, dass dies eine offensichtlich komplette Überschätzung des Potenzials ist, dass durch die Lieferung von Panzern den Streitkräften der Ukraine hinzugefügt würde. Es ist ein weiterer Trugschluss, ein ziemlich tiefgreifender Trugschluss. Wir haben bekräftigt, dass diese Panzer genauso wie alle anderen niederbrennen werden. Scholz geriet am Dienstag unter starkem Zugzwang, nachdem die polnische Regierung eine offizielle Exportanfrage für Leopard-Panzer in die Ukraine gestellt hatte."}, {"speaker": "SPEAKER_02", "timestamp": [208.76, 215.22], "sentence": " Gleichzeitig verdichteten sich Hinweise, dass auch die USA zur Entsendung von Abrams-Panzern in die Ukraine bereit sind."}, {"speaker": "SPEAKER_03", "timestamp": [215.22, 228.22], "sentence": " Der finnische Präsident Sauli Ninistö hier mit seinem ukrainischen Amtskollegen Volodymyr Selenskyj in Kiew hat eine Pause in den gemeinsamen mit Schweden und der Türkei geführten NATO-Gesprächen angeregt."}], [{"speaker": "SPEAKER_03", "timestamp": [228.22, 238.86], "sentence": " Zuvor hatte Außenminister Pekka Havisto die Möglichkeit anklingen lassen, Finnland könne nicht wie angedacht zeitgleich mit Schweden dem Militärbündnis beitreten, sondern vorher."}, {"speaker": "SPEAKER_03", "timestamp": [238.86, 247.74], "sentence": " Hintergrund ist die Aussage des türkischen Präsidenten Recep Tayyip Erdogan, dass Schweden von seinem Land kein Wohlwollen mehr erwarten könne."}, {"speaker": "SPEAKER_02", "timestamp": [247.74, 257.14], "sentence": " Ich rufe in diesem Vorgang zur Ruhe auf, denn ich möchte zu Gesprächen zurückkehren, bei denen wir Fortschritte machen."}, {"speaker": "SPEAKER_03", "timestamp": [257.14, 262.48], "sentence": " Schweden, Finnland und die Türkei haben ein trilaterales Abkommen und das läuft gut."}, {"speaker": "SPEAKER_00", "timestamp": [262.48, 269.84], "sentence": " Es ist offensichtlich, dass wir nicht in allen Fragen einer Meinung sind und dass wir in unseren Ländern unterschiedliche Rechtsvorschriften haben."}, {"speaker": "SPEAKER_02", "timestamp": [269.84, 281.58], "sentence": " Ich habe in meinem Kopf zwei Gedanken. Wir setzen uns voll und ganz für die schwedische Meinungsfreiheit ein und wir sind sehr daran interessiert, den NATO-Beitritt gemeinsam mit Finnland zu vollenden."}, {"speaker": "SPEAKER_00", "timestamp": [281.58, 287.6], "sentence": " damit Finnland zu vollenden."}, {"speaker": "SPEAKER_00", "timestamp": [287.6, 294.0], "sentence": " Finnland und Schweden entschieden sich angesichts des Krieges in der Ukraine, sich um die NATO-Mitgliedschaft zu bewerben."}, {"speaker": "SPEAKER_01", "timestamp": [294.0, 305.2], "sentence": " Erdogan wirft Schweden vor, die als terroristische Vereinigung eingestufte PKK gewähren zu lassen und drückte seine Empörung über die öffentliche Koranverbrennung eines schwedischen Rechtsextremen aus."}, {"speaker": "SPEAKER_03", "timestamp": [305.2, 310.36], "sentence": " Chris Hipkins ist als Premierminister Neuseelands vereidigt worden."}], [{"speaker": "SPEAKER_01", "timestamp": [310.36, 312.82], "sentence": " Er ist der 41. Regierungschef des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [312.82, 318.6], "sentence": " Der 44-Jährige gehört der Labour Party an und war zuvor Minister für Polizei und Erziehung."}, {"speaker": "SPEAKER_02", "timestamp": [318.6, 327.4], "sentence": " Hipkins' Stellvertreterin ist Carmel Sepuloni, Tochter eines Einwanderers aus Polynesien und einer europäischstämmigen Neuseeländerin."}, {"speaker": "SPEAKER_02", "timestamp": [327.4, 332.42], "sentence": " Die neue Führungsspitze betonte, wichtigste Aufgabe sei der Kampf gegen die pandemische Inflation."}, {"speaker": "SPEAKER_02", "timestamp": [332.42, 339.5], "sentence": " Hipkins Vorgängerin Jacinda Ardern war am vergangenen Donnerstag überraschend aus persönlichen Gründen zurückgetreten."}, {"speaker": "SPEAKER_04", "timestamp": [339.5, 347.52], "sentence": " Das US-Justizministerium und acht Bundesstaaten haben Klage gegen Google erhoben."}], [{"speaker": "SPEAKER_01", "timestamp": [347.52, 352.0], "sentence": " Die marktbeherrschende Stellung in der digitalen Werbung verzeihe den Wettbewerb."}, {"speaker": "SPEAKER_04", "timestamp": [352.0, 356.8], "sentence": " Google schließe Wettbewerber aus und schaffe ein Monopol bei Online-Anzeigen."}, {"speaker": "SPEAKER_04", "timestamp": [356.8, 364.24], "sentence": " Der Technologiekonzern bestreitet die Vorwürfe, allerdings ist es bereits die zweite Kartellrechtsklage in den letzten zwei Jahren."}, {"speaker": "SPEAKER_04", "timestamp": [364.24, 367.36], "sentence": " Allerdings ist es bereits die zweite Kartellrechtsklage in den letzten zwei Jahren."}], [{"speaker": "SPEAKER_04", "timestamp": [367.36, 373.06], "sentence": " Passkontrollen nach dem Brexit bremsen Reisende im Eurostar von und nach Großbritannien aus."}, {"speaker": "SPEAKER_04", "timestamp": [373.06, 377.18], "sentence": " So sehr, dass manche Züge nur zu einem Drittel ausgelastet sind."}, {"speaker": "SPEAKER_04", "timestamp": [377.18, 386.04], "sentence": " Britische Reisende nach Paris müssen ihre Dokumente von Grenzbeamten abstempeln lassen und EU-Bürger müssen die Einhaltung der britischen Einwanderungsbestimmungen nachweisen."}, {"speaker": "SPEAKER_00", "timestamp": [386.04, 396.0], "sentence": " Das Problem, das wir bei den sogenannten Cross-Channel-Routen von und nach London haben, ist die Zeit für den Grenzübertritt."}, {"speaker": "SPEAKER_04", "timestamp": [396.0, 400.32], "sentence": " Das dauert zu lange. Die Kunden finden das nicht gut. Daran müssen wir arbeiten."}, {"speaker": "SPEAKER_00", "timestamp": [400.32, 416.4], "sentence": " Das ist ein Riesenthema für unsere Strecken von und nach London, aber wir arbeiten weiter daran und es ist uns extrem wichtig."}, {"speaker": "SPEAKER_00", "timestamp": [416.4, 430.8], "sentence": " Der Brexit ist nur das zweite Problem, mit dem der Eurostar nach der Pandemie zu kämpfen hat. Das Unternehmen setzt nun auf eine Fusion mit dem französisch-belgischen Bahnunternehmen Thalys, um Schulden ab- und das Geschäft wieder aufzubauen."}, {"speaker": "SPEAKER_04", "timestamp": [430.8, 443.1], "sentence": " Franziskus hat die Kriminalisierung gleichgeschlechtlicher Beziehungen auf der ganzen Welt verurteilt."}], [{"speaker": "SPEAKER_04", "timestamp": [443.1, 446.1], "sentence": " Er nannte eine solche Gesetzgebung ungerecht."}, {"speaker": "SPEAKER_04", "timestamp": [446.1, 449.6], "sentence": " Homosexualität sei eine Sünde, aber kein Verbrechen."}, {"speaker": "SPEAKER_04", "timestamp": [449.6, 454.62], "sentence": " Der Pontifex wolle, dass sich die Kirche für die Abschaffung solcher Gesetze einsetzt."}, {"speaker": "SPEAKER_04", "timestamp": [454.62, 466.12], "sentence": " Franziskus räumte allerdings auch ein, dass konservative katholische Bischöfe in einigen Teilen der Welt Gesetze unterstützen würden, die Homosexualität kriminalisieren oder diskriminieren."}, {"speaker": "SPEAKER_04", "timestamp": [466.12, 470.48], "sentence": " Der Papst rief stattdessen zu Nachsicht und Besonnenheit auf."}, {"speaker": "SPEAKER_03", "timestamp": [470.48, 476.9], "sentence": " Ein Dorf in den Niederlanden, eine handgezeichnete Karte und ein Schatz,"}], [{"speaker": "SPEAKER_03", "timestamp": [476.9, 481.02], "sentence": " der hier möglicherweise seit fast 78 Jahren unter der Erde schlummert."}, {"speaker": "SPEAKER_03", "timestamp": [481.02, 508.52], "sentence": " So zumindest lassen sich Unterlagen eines deutschen Soldaten deuten, die das Niederländische Nationalarchiv kürzlich veröffentlichte. Seitdem ist in Ommeren im Gelderland nichts mehr, wie es vorher war. Das ist natürlich eine spektakuläre Nachricht, die das ganze Dorf in Aufregung versetzt hat. Aber nicht nur unser Dorf, auch Leute, die nicht von hier kommen. Denn alle möglichen Leute haben begonnen, dort zu graben, wo sie den Schatz vermuten."}, {"speaker": "SPEAKER_03", "timestamp": [508.52, 521.9], "sentence": " Ob es den Schatz wirklich gibt, ist unklar. Der einzige Hinweis ist die Aussage eines unbenannten deutschen Soldaten, der im Zweiten Weltkrieg in den Niederlanden stationiert war."}, {"speaker": "SPEAKER_03", "timestamp": [521.9, 526.44], "sentence": " Die niederländischen Behörden verhörten ihn nach dem Kriegsende."}, {"speaker": "SPEAKER_03", "timestamp": [526.44, 535.84], "sentence": " Dieser Soldat sagte in seiner Aussage, dass seine Kompanie im August 1944 in Arnheim war, als es einen Bombenangriff gab."}, {"speaker": "SPEAKER_00", "timestamp": [535.84, 541.72], "sentence": " Eine Bank und auch deren Tresorraum wurden getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [541.72, 544.02], "sentence": " Alle Besitztümer lagen auf der Straße."}, {"speaker": "SPEAKER_03", "timestamp": [544.02, 552.36], "sentence": " Sie steckten ein, was sie kriegen konnten, und bewahrten es in Munitionskisten auf, verpackten alles und hielten es mehrere Monate lang versteckt."}, {"speaker": "SPEAKER_00", "timestamp": [552.36, 561.62], "sentence": " Aber dann, im April 1945, als die Alliierten anrückten, wurde es ihnen zu heiß."}, {"speaker": "SPEAKER_03", "timestamp": [561.62, 564.96], "sentence": " Sie beschlossen, den Schatz an Ort und Stelle zu vergaben."}, {"speaker": "SPEAKER_00", "timestamp": [564.96, 566.88], "sentence": " rückten, wurde es ihnen zu heiß. Sie beschlossen, den Schatz an Ort und Stelle zu vergraben."}, {"speaker": "SPEAKER_03", "timestamp": [566.88, 576.36], "sentence": " Bereits 1947 machten sich die niederländischen Behörden auf die Suche. Auch sie nutzten die Aufzeichnungen des Soldaten. Fündig wurden sie nicht."}]]}