{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.16], "sentence": " Mehr als 2000 Tote nach Erdbeben in Marokko."}, {"speaker": "SPEAKER_05", "timestamp": [5.16, 16.32], "sentence": " Laut ukrainischem Militär wird die Gegenoffensive auch im Winter fortgesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [16.32, 26.92], "sentence": " Der Grieche Jorgos Lanthimos holt den goldenen Löwen der 80. Filmfestspiele von Venedig."}, {"speaker": "SPEAKER_05", "timestamp": [26.92, 49.4], "sentence": " Nach dem schweren Erdbeben in Marokko mit mehr als 2000 Toten, stehen die Bergungs- und Rettungstrupps vor großen Herausforderungen. Laut der Weltgesundheitsorganisation WHO sind mehr als 300.000 Menschen in Marrakesch"}], [{"speaker": "SPEAKER_05", "timestamp": [49.4, 52.48], "sentence": " und umliegenden Gebieten vom Erdbeben betroffen."}, {"speaker": "SPEAKER_02", "timestamp": [52.48, 65.72], "sentence": " Sie verbrachten die zweite Nacht in Unsicherheit und Trauer. Wir haben von dem König, der König, Mohammed VI, gebeten, dass er in unsere Sache reinkommt."}, {"speaker": "SPEAKER_02", "timestamp": [65.72, 68.6], "sentence": " Er lebt in einer Schmerz- und Schmerz-Bedienung."}, {"speaker": "SPEAKER_02", "timestamp": [68.6, 75.12], "sentence": " Es gibt nichts zu essen, nichts zu trinken. Es gibt nur Kaffee."}, {"speaker": "SPEAKER_05", "timestamp": [75.12, 84.92], "sentence": " Experten befürchten unterdessen, dass die Zahl der Opfer weiter steigt, wenn Einsatzkräfte entlegene Regionen erreichen."}, {"speaker": "SPEAKER_05", "timestamp": [84.92, 97.3], "sentence": " Das ganze Ausmaß der Katastrophe ist daher zunächst noch ungewiss. Nach Angaben von hochrangigen Militärs auf den"}], [{"speaker": "SPEAKER_05", "timestamp": [97.3, 105.54], "sentence": " europäischen Yalta-Strategietagen hat die Ukraine mit Drohnenangriffen einige Erfolge in den von Russland besetzten Gebieten erzielt."}, {"speaker": "SPEAKER_00", "timestamp": [105.54, 130.68], "sentence": " Die Gegenoffensive werde auch im Winter fortgesetzt, auchка відрізняє нас від росіян."}, {"speaker": "SPEAKER_05", "timestamp": [130.68, 135.6], "sentence": " Жодна цивільна людина так і не постраждала, що б вони там не казали."}, {"speaker": "SPEAKER_05", "timestamp": [135.6, 148.58], "sentence": " Європейські Яльта-стратегії «Таги» були 2004-го року збудовані, щоб ціли української еуреінтеграції між політиками та батьками зі СРА і вирішувалися на Кримі. um die Ziele der ukrainischen Euro-Integration unter Politikern und Geschäftsleuten zu erörtern und fanden ursprünglich auf der Krim statt."}, {"speaker": "SPEAKER_05", "timestamp": [148.58, 157.24], "sentence": " In Spanien gibt es einen starken Anstieg von Covid-19-Fällen."}], [{"speaker": "SPEAKER_04", "timestamp": [157.24, 163.36], "sentence": " Von Ende August bis Anfang September wurden mehr als eine halbe Million Antigentests verkauft."}, {"speaker": "SPEAKER_04", "timestamp": [163.36, 188.0], "sentence": " Die Anzahl der registrierten Covid- Ansteckungen übersteigt die der Grippefälle. Spaniens Ministerpräsident Pedro Sánchez hatte wegen einer Infektion mit dem Coronavirus seine Teilnahme am G20-Gipfel abgesagt. Erst Ende Juli hatte Spanien die letzten Beschränkungen aufgehoben. Seit dem Anstieg der Fälle führen einige Krankenhäuser wieder die Maskenpflicht ein."}], [{"speaker": "SPEAKER_05", "timestamp": [188.0, 195.92], "sentence": " In der Morka-Höhle in der Türkei wurde die Rettung des amerikanischen Höhlenforschers Mark Dickey gestartet."}, {"speaker": "SPEAKER_05", "timestamp": [195.92, 200.12], "sentence": " Mark Dickey ist 1000 Meter unter der Oberfläche eingeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [200.12, 212.16], "sentence": " Er erforschte die Höhle vor ein paar Tagen, als er plötzlich schwer erkrankte. Der Amerikaner ist zwar bei Bewusstsein und auf den Beinen, aber noch zu schwach, um den Aufstieg zu meistern."}, {"speaker": "SPEAKER_05", "timestamp": [212.16, 215.98], "sentence": " Experten gehen davon aus, dass die Bergung mehrere Tage dauern wird."}, {"speaker": "SPEAKER_05", "timestamp": [215.98, 230.18], "sentence": " Entlang der Strecke wurden Übernachtungsplätze eingerichtet. Der Goldene Löwe der 80. Filmfestspiele von Venedig geht an den Schreifen Burthings von Griechen, Yorgos Lanthimos."}], [{"speaker": "SPEAKER_03", "timestamp": [230.18, 235.74], "sentence": " Sein Film ist eine experimentelle Variation der Frankensteingeschichte mit der US-Schauspielerin Emma Stone."}, {"speaker": "SPEAKER_01", "timestamp": [235.74, 248.72], "sentence": " Der 50-jährige Lanthimos ist bekannt für Filme wie The Favourite, The Lobster oder The Killing of a Sacred Deer. I'm very happy. It's great to win this prize with this film, because I was trying to make it for a long time."}, {"speaker": "SPEAKER_01", "timestamp": [248.72, 252.76], "sentence": " And it's the best outcome that I could ever hope for."}, {"speaker": "SPEAKER_03", "timestamp": [252.76, 270.22], "sentence": " Weitere wichtige Preise der Filmfestspiele gingen an die US-Amerikanerin Kay Spaney für ihre Rolle in Priscilla, den US-Amerikaner Peter Sarsgaard für sein Part in Memory sowie den japanischen Regisseur Yusuke Hamaguchi, der für seinen Streifen Evil, das not exist, den großen Preis der Jury erhielt."}, {"speaker": "SPEAKER_03", "timestamp": [270.22, 276.72], "sentence": " Mit dem Spezialpreis der Jury wurde die polnische Regisseurin Aniewska Holland für ihren Film Zielona Granica geehrt."}, {"speaker": "SPEAKER_03", "timestamp": [276.72, 279.94], "sentence": " Das Drama erzählt von Migranten an der polnisch-belarussischen Grenze."}]]}