{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.08], "sentence": " Parlamentswahl in Italien. Gewinnt Rechtsaußen mit Meloni an der Spitze oder gibt es eine Überraschung?"}, {"speaker": "SPEAKER_03", "timestamp": [7.08, 18.46], "sentence": " Deutschland bekommt Flüssiggas aus den Emiraten. Die erste Lieferung kommt im Dezember und kompensiert Nord Stream 1 zu fast drei Vierteln."}, {"speaker": "SPEAKER_03", "timestamp": [18.46, 27.88], "sentence": " Proteste gegen Einberufungen. Aus Russland werden mehr als 700 Verhaftungen in mehr als 30 Städten gemeldet."}, {"speaker": "SPEAKER_02", "timestamp": [27.88, 36.32], "sentence": " Volksabstimmung in der Schweiz. Massentierhaltungsinitiative mehrheitlich abgelehnt."}, {"speaker": "SPEAKER_02", "timestamp": [36.32, 45.9], "sentence": " Europa blickt mit Spannung auf Italien."}, {"speaker": "SPEAKER_05", "timestamp": [45.9, 49.72], "sentence": " Seit heute Morgen wird über die Besetzung der beiden Parlamentskammern abgestimmt."}, {"speaker": "SPEAKER_02", "timestamp": [49.72, 53.78], "sentence": " Staatspräsident Sergio Mattarella vollzog den Wahlgang in Palermo."}, {"speaker": "SPEAKER_02", "timestamp": [53.78, 63.14], "sentence": " Giorgia Meloni, Vorsitzende der rechtsaußen angesiedelten Partei Fratelli d'Italia, die in Umfragen auf dem ersten Platz lag, verschob ihre Stimmabgabe auf den Abend."}, {"speaker": "SPEAKER_02", "timestamp": [63.14, 117.2], "sentence": " Dass Meloni an die Macht kommt, will Enrico Letta verhindern. Der Sozialdemokrat wählte in Rom. Letta hat in den vergangenen Wochen eindringlich vor Fratelli d'Italia und den weiteren rechten Parteien gewarnt, die sich zu einem Bündnis zusammengetan haben. Diesem gehört auch Matteo Salvini von der Lega an. Salvini ist in seiner Amtszeit als Innenminister eine unerbittliche Linie gegenüber das Mittelmeer ankommende Flüchtlinge gefahren. Regierungschef war damals Giuseppe Conte, einst parteilos und inzwischen Vorsitzender der linken Fünf-Sterne-Bewegung. Die gewann 2018 die Wahl, davon ist die ehemalige Protestpartei diesmal weit entfernt. Silvio Berlusconi gehört mit seiner Partei Forza Italia zum Bündnis um Meloni und Salvini. Der 85-Jährige könnte somit zum Zünglein an der Waage werden und dazu beitragen, dass mit Meloni erstmals eine Frau eine italienische Regierung anführen wird."}, {"speaker": "SPEAKER_05", "timestamp": [117.2, 126.7], "sentence": " Italiens Rechte haben den Faschismus schon seit Jahrzehnten an die Geschichte übergeben."}], [{"speaker": "SPEAKER_05", "timestamp": [126.7, 137.98], "sentence": " Das sagt Giorgia Meloni, die Parteichefin der Ultrarechten Fratelli d'Italia, zu den Vorwürfen aus dem Ausland, sie sei eine Gefahr für die Demokratie in Italien und in Europa."}, {"speaker": "SPEAKER_05", "timestamp": [137.98, 144.7], "sentence": " EU-kritisch ist die 45-Jährige allerdings schon. Sie will Italiens Interessen in Brüssel besser vertreten."}, {"speaker": "SPEAKER_05", "timestamp": [144.7, 146.4], "sentence": " 45-Jährige allerdings schon. Sie will Italiens Interessen in Brüssel besser vertreten."}, {"speaker": "SPEAKER_05", "timestamp": [146.4, 154.28], "sentence": " Einst war Meloni Mitglied von Gianfranco Finis Allianza Nazionale, die damals postfaschistisch genannt wurde."}, {"speaker": "SPEAKER_05", "timestamp": [154.28, 160.08], "sentence": " Unter dem Banner dieser Partei zog Meloni 2006 ins Parlament in Rom ein."}, {"speaker": "SPEAKER_05", "timestamp": [160.08, 169.5], "sentence": " Bevor sie 2014 ihre eigene Bewegung Fratelli d'Italia, Brüder Italiens, gründete."}, {"speaker": "SPEAKER_02", "timestamp": [169.5, 180.14], "sentence": " Inzwischen tritt Meloni in eine Allianz mit Silvio Berlusconis Mitte-Rechtspartei Forza Italia und Matteo Salvinis Immigrationsfeindlicher Lega an."}, {"speaker": "SPEAKER_05", "timestamp": [180.14, 185.6], "sentence": " Anders als Italiens Linke zeigte sich das rechte Lager ungewohnt einig."}, {"speaker": "SPEAKER_05", "timestamp": [185.6, 193.2], "sentence": " Aber während die Popularität ihrer männlichen Bündnispartner bröckelt, ist die ehemalige Journalistin auf dem Vormarsch."}, {"speaker": "SPEAKER_05", "timestamp": [193.2, 201.5], "sentence": " Im Wahlkampf zeigte sie sich bewusst moderat, unterstützte dezidiert die Ukraine und die NATO."}, {"speaker": "SPEAKER_05", "timestamp": [201.5, 209.84], "sentence": " Meloni versteht sich als Gegenbewegung zum EU-freundlichen scheidenden Ministerpräsidenten Mario Draghi."}, {"speaker": "SPEAKER_05", "timestamp": [209.84, 216.04], "sentence": " In Spanien hat Meloni eine Kandidatin der rechtspopulistischen VOX unterstützt."}, {"speaker": "SPEAKER_05", "timestamp": [216.04, 222.02], "sentence": " Und sie wettert gern gegen die vermeintliche LGBTQ-Lobby in Brüssel."}, {"speaker": "SPEAKER_05", "timestamp": [222.02, 248.34], "sentence": " Auch auf Spanisch. Ihre Fans sehen in Giorgia Meloni eine Art neuen Popstar. Finanzexperten warnen aber, dass ihre Wahlversprechen Italien teuer zu stehen kommen und das Land noch tiefer in die Schuldenkrise treiben würden."}, {"speaker": "SPEAKER_00", "timestamp": [248.34, 266.1], "sentence": " Als Ersatz für ausbleibende Energielieferungen aus Russland bezieht Deutschland Flüssiggas aus den Vereinigten Arabischen Emiraten."}], [{"speaker": "SPEAKER_05", "timestamp": [266.1, 275.62], "sentence": " Während des Besuchs von Bundeskanzler Olaf Scholz im Golfstaat wurde ein Vertrag über eine erste Lieferung geschlossen, die Deutschland bereits im Dezember erreichen soll."}, {"speaker": "SPEAKER_03", "timestamp": [275.62, 280.98], "sentence": " Bisher über Nord Stream 1 gelieferte Russen-Gasmengen werden zu drei Vierteln kompensiert."}, {"speaker": "SPEAKER_05", "timestamp": [280.98, 289.0], "sentence": " Auf der Reise wurden zudem weitere Verträge über monatliche Diesel- und langfristige Flüssiggaslieferungen ab 2023 unterzeichnet."}, {"speaker": "SPEAKER_00", "timestamp": [289.0, 301.0], "sentence": " Wir werden das so machen, wie es sich sinnvollerweise gehört, nämlich uns auf viele Regionen konzentrieren, die uns die Möglichkeit verschaffen, unsere Energieversorgung zu gewährleisten."}, {"speaker": "SPEAKER_00", "timestamp": [301.0, 310.84], "sentence": " Und dass man eine Abhängigkeit hat von einem Lieferanten und auch von dessen Entscheidung abhängig ist, das wird uns sicherlich nicht wieder passieren."}, {"speaker": "SPEAKER_03", "timestamp": [310.84, 319.6], "sentence": " Dritte Station der Scholz-Reise wird Katar sein, das über die weltweit drittgrößten Gasreserven verfügt und führender LNG-Exporteur ist."}, {"speaker": "SPEAKER_03", "timestamp": [319.6, 326.28], "sentence": " Neben diesen Vereinbarungen wurde auch eine Zusammenarbeit bei erneuerbaren Energien, Wasserstoff und Klimaschutz unterzeichnet."}, {"speaker": "SPEAKER_03", "timestamp": [326.28, 330.98], "sentence": " Mit seinem Besuch in Saudi-Arabien hat Scholz ein Zeichen der Normalisierung gesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [330.98, 339.0], "sentence": " Über die letzten vier Jahre galten die Beziehungen wegen der saudischen Beteiligung am Krieg im Jemen und des Khashoggi-Mordes als zerrüttet."}, {"speaker": "SPEAKER_03", "timestamp": [339.0, 344.62], "sentence": " Scholz hatte den Mord an dem saudischen Journalisten und Regierungskritiker in Istanbul direkt angesprochen."}, {"speaker": "SPEAKER_03", "timestamp": [344.62, 348.52], "sentence": " Der Kronprinz persönlich wird vom US-Geheimdienst dafür verantwortlich gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [348.52, 356.16], "sentence": " Das russische Verteidigungsministerium hat ein Video veröffentlicht,"}], [{"speaker": "SPEAKER_03", "timestamp": [356.16, 364.3], "sentence": " das die Ankunft sowohl von eingezogenen Wehrfähigen als auch Freiwilligen im Militärbüro in Kaliningrad zeigen soll."}, {"speaker": "SPEAKER_03", "timestamp": [364.3, 364.96], "sentence": " als auch Freiwilligen im Militärbüro in Kaliningrad zeigen sollen."}, {"speaker": "SPEAKER_02", "timestamp": [364.96, 375.18], "sentence": " Nach Angaben des Ministeriums melden sich auf die angeordnete Teilmobilmachung Reserveoffiziere mit Kampferfahrung aus verschiedenen Kriegen freiwillig."}, {"speaker": "SPEAKER_03", "timestamp": [375.18, 379.62], "sentence": " Ich werde mich nicht verstecken. Wir haben gerufen, also gehen wir."}, {"speaker": "SPEAKER_03", "timestamp": [379.62, 384.62], "sentence": " Die Mobilisierung läuft in Russland weit an. Auch die Proteste weiten sich aus."}, {"speaker": "SPEAKER_03", "timestamp": [384.62, 389.4], "sentence": " In der ostsibirischen Stadt Jakutsk protestierten Hunderte, darunter viele Frauen."}, {"speaker": "SPEAKER_03", "timestamp": [389.4, 393.12], "sentence": " Die Demonstrantinnen skandierten Nein zum Völkermord."}, {"speaker": "SPEAKER_03", "timestamp": [393.12, 396.74], "sentence": " Auch diese Menschenmenge wurde von der Polizei schnell aufgelöst."}, {"speaker": "SPEAKER_03", "timestamp": [396.74, 414.68], "sentence": " Der lokale Nachrichtendienst Sakkadei veröffentlichte Aufnahmen, viele festgenommen und in Busse verfrachtet worden. Das Menschenrechtsportal UVD-Info berichtete am Samstagabend aus Moskau von landesweit 747 Festnahmen in insgesamt 32 Städten."}, {"speaker": "SPEAKER_03", "timestamp": [414.68, 420.08], "sentence": " Aber auch von offiziellen Stellen nähert sich die Kritik am Vorgehen des Militärs bei der Teilmobilmachung."}, {"speaker": "SPEAKER_03", "timestamp": [420.08, 430.76], "sentence": " Der Chef des Menschenrechtsrats beim russischen Präsidenten forderte Verteidigungsminister Sergej Shoigu auf, das, wie er es nannte, Knüppelsystem vieler Einberufungsstellen zu beenden."}, {"speaker": "SPEAKER_03", "timestamp": [430.76, 437.18], "sentence": " Es bekämen ältere, chronisch Kranke und Männer ohne Kampferfahrung Einberufungsbefehle."}], [{"speaker": "SPEAKER_02", "timestamp": [437.18, 443.82], "sentence": " Die Massentierhaltungsinitiative ist bei der Volksabstimmung in der Schweiz mehrheitlich abgelehnt worden."}, {"speaker": "SPEAKER_02", "timestamp": [443.82, 449.4], "sentence": " Sie scheiterte am Ständemeer, für das die Ergebnisse aus den einzelnen Kantonen herangezogen werden."}, {"speaker": "SPEAKER_02", "timestamp": [449.4, 460.42], "sentence": " Vordäufigen Zahlen zufolge stimmten landesweit rund 63 Prozent gegen den Vorschlag. Die Initiative hatte es sich zum Ziel gesetzt, Bio-Richtlinien in der Massentierhaltung zur Regel zu machen."}, {"speaker": "SPEAKER_02", "timestamp": [460.42, 497.52], "sentence": " Damit sollten die Lebensbedingungen von Tieren in Mastbetrieben verbessert werden, unter anderem durch die Verpflichtung, einen täglichen Auslauf zu ermöglichen und die Anzahl der Tiere pro Stall zu begrenzen. Ebenfalls wurde gefordert, das Vorgehen vor und während der Schlachtung schonender zu gestalten. Der Schweizer Bauernverband, der die Initiative ablehnte, sah sich in seiner Sichtweise bestätigt, dass die in der Schweiz geltenden Tierschutzbestimmungen im weltweiten Vergleich bereits streng seien und tierische Waren, die unter den in der Initiative geforderten Bedingungen erzeugt werden, bereits weitflächig auf dem Markt erhältlich seien."}, {"speaker": "SPEAKER_02", "timestamp": [497.52, 500.78], "sentence": " Für viele war der Hauptgrund für die Ablehnung der Initiative."}, {"speaker": "SPEAKER_02", "timestamp": [500.78, 504.0], "sentence": " Sie befürchteten einen deutlichen Preisanstieg für Fleischwaren."}, {"speaker": "SPEAKER_01", "timestamp": [504.0, 504.52], "sentence": " Fleischwaren."}, {"speaker": "SPEAKER_02", "timestamp": [504.52, 508.1], "sentence": " der Initiative, sie befürchteten einen deutlichen Preisanstieg für Fleischwaren."}, {"speaker": "SPEAKER_01", "timestamp": [508.1, 529.08], "sentence": " In Madrid haben sich tausende Demonstranten versammelt, um gegen die traditionellen Stierkämpfe zu protestieren. Vor einer Stierkampfarena forderten sie ein Ende der Aktivitäten, bei denen Rinder zu Unterhaltungszwecken genutzt und nach Ansicht von Tierschützern misshandelt werden. Darunter fallen nicht nur klassische Stierkämpfe, sondern auch Ereignisse wie die Stierhatz in Pamplona."}, {"speaker": "SPEAKER_01", "timestamp": [529.08, 537.74], "sentence": " Der Supertaifun Noru sorgt auf den Philippinen für Chaos."}], [{"speaker": "SPEAKER_04", "timestamp": [537.74, 548.0], "sentence": " Mit Windgeschwindigkeiten von bis zu 195 km pro Stunde raste er am Sonntag auf die dicht besiedelte Hauptinsel Luzon zu und verfehlte sie noch knapp."}, {"speaker": "SPEAKER_04", "timestamp": [548.0, 551.56], "sentence": " Zahlreiche Küstenstädte wurden vorsorglich evakuiert."}, {"speaker": "SPEAKER_04", "timestamp": [551.56, 559.94], "sentence": " Nuru trifft laut Meteorologen am Sonntagabend auf Land, rund 80 Kilometer nordöstlich der Hauptstadt Manila."}, {"speaker": "SPEAKER_04", "timestamp": [559.94, 564.36], "sentence": " Der Wetterdienst befürchtet, dass der Sturm noch deutlich an Stärke zunimmt."}, {"speaker": "SPEAKER_04", "timestamp": [564.36, 569.42], "sentence": " Es drohen heftige Regenfälle, Sturzfluten und Erdrutsche, besonders in Küstennähe."}, {"speaker": "SPEAKER_04", "timestamp": [569.42, 573.0], "sentence": " Die Schulen bleiben am Montag geschlossen, der Schiffsverkehr wurde eingestellt."}, {"speaker": "SPEAKER_04", "timestamp": [573.0, 576.98], "sentence": " Die Philippinen werden regelmäßig von Stürmen heimgesucht."}, {"speaker": "SPEAKER_04", "timestamp": [576.98, 582.32], "sentence": " Durch die Erderwärmung werden sie immer extremer und unberechenbarer, so die Warnung von Meteorologen."}, {"speaker": "SPEAKER_04", "timestamp": [582.32, 588.46], "sentence": " Die Windstärke von Nuru habe innerhalb eines Tages explosionsartig um 90 Stundenkilometer zugenommen."}, {"speaker": "SPEAKER_04", "timestamp": [588.46, 590.16], "sentence": " Das sei beispiellos."}]]}