{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 620.0}, {"start_time": 620.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.68], "sentence": " EU-Gipfel in Brüssel. Staats- und Regierungschefs bilden Munitionspaket für die Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [6.68, 19.04], "sentence": " Der ukrainische Präsident Zelensky besucht zurückeroberte Stadt Kherson. Trotz Zerstörung kehren die Menschen dorthin zurück, sagt er."}, {"speaker": "SPEAKER_11", "timestamp": [19.04, 26.8], "sentence": " Proteste gegen die Rentenreform in Frankreich schlagen erneut in Gewalt um."}, {"speaker": "SPEAKER_04", "timestamp": [26.8, 40.78], "sentence": " Die Staats- und Regierungschefs der Europäischen Union haben auf dem Gipfel in Brüssel ein Munitionspaket für die Ukraine zugestimmt."}], [{"speaker": "SPEAKER_04", "timestamp": [40.78, 54.96], "sentence": " Demnach werden innerhalb der nächsten zwölf Monate eine Million Schuss Artillerie-Munition bereitgestellt. Das Paket hatten die EU-Außen- und Verteidigungsminister Anfang dieser Woche beschlossen. Auf dem Gipfel gab es nun endgültig grünes Licht dafür."}, {"speaker": "SPEAKER_08", "timestamp": [54.96, 84.68], "sentence": " EU-Kommissionspräsidenten von der Leyen sprach über die ukrainischen Kinder, die von Russland verschleppt werden."}, {"speaker": "SPEAKER_04", "timestamp": [84.68, 101.58], "sentence": " Von der Leyen betonte, man wolle gemeinsam internationalen Druck ausüben und Maßnahmen ergreifen, um den Aufenthaltsort der Kinder zu ermitteln. Dafür möchte sie mit anderen Organisationen der Vereinten Nationen zusammenarbeiten und eine Konferenz organisieren."}, {"speaker": "SPEAKER_08", "timestamp": [101.58, 108.76], "sentence": " Konferenz organisiert."}], [{"speaker": "SPEAKER_12", "timestamp": [108.76, 114.62], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat an diesem Donnerstag Kherson besucht."}, {"speaker": "SPEAKER_04", "timestamp": [114.62, 120.64], "sentence": " Die Region im Süden der Ukraine war Ende letzten Jahres von der ukrainischen Armee zurückerobert worden."}, {"speaker": "SPEAKER_04", "timestamp": [120.64, 145.34], "sentence": " Das Präsidialamt teilte mit, Selenskyj habe die Infrastruktur inspiziert, die von den russischen Raketenangriffen zerstört worden sei. Nach dem Besuch zog Selenskyj ein positives Fazit. Auch wenn 90 Prozent der Gebäude dort zerstört worden seien, kehrten die Menschen zurück. Das sei der Beweis dafür, dass das Leben immer noch gewinne, sagte der ukrainische Präsident in seiner allabendlichen Videobotschaft."}, {"speaker": "SPEAKER_04", "timestamp": [145.34, 154.82], "sentence": " Zuvor war Selenskyj zu Besuch in Kharkiv, der zweitgrößten Stadt der Ukraine, die die ukrainischen Truppen im Herbst von den Russen zurückerobert haben."}, {"speaker": "SPEAKER_04", "timestamp": [154.82, 163.08], "sentence": " Mit den besser werdenden Wetterverhältnissen wird eine Frühjahrsoffensive erwartet, sowohl auf ukrainischer als auch auf russischer Seite."}, {"speaker": "SPEAKER_04", "timestamp": [163.08, 167.62], "sentence": " sowohl auf ukrainischer als auch auf russischer Seite."}], [{"speaker": "SPEAKER_11", "timestamp": [167.62, 175.26], "sentence": " In Frankreich sind die Proteste gegen die Rentenreform von Präsident Emmanuel Macron der Nacht erneut in Gewalt umgeschlagen."}, {"speaker": "SPEAKER_11", "timestamp": [175.26, 185.62], "sentence": " Zu Ausschreitungen mit Sachbeschädigungen kam es neben Paris auch in Marseille, Bordeaux, Nantes, Lille, Straßburg und Lyon. Mehr als 450 Personen wurden festgenommen."}, {"speaker": "SPEAKER_05", "timestamp": [185.62, 216.7], "sentence": " 441 Polizistinnen wurden verletzt, wie das Innenministerium mitteilte. protesting. There were a vast majority of them were protesting against the reform of the pension system here in this country, a very controversial reform that raises the age of retirement from 62 to 64, something that a vast majority of the people here in France don't want to see happen."}, {"speaker": "SPEAKER_05", "timestamp": [216.7, 232.12], "sentence": " But many protesters were also voicing their anger and their concern with regards to how the French government did that. They bypassed Congress and they pushed through that reform, something that Sie verletzten ihre Angst und ihre Sorgen, wie der französische Regierung das gemacht hat. Sie überbrachten den Kongress und drückten durch diese Reform, was viele hier sagen, dass es undemokratisch ist."}, {"speaker": "SPEAKER_11", "timestamp": [232.12, 238.0], "sentence": " Als Reaktion auf die heftige Kritik sagte Macron, die Reform diene dem Allgemeininteresse."}, {"speaker": "SPEAKER_11", "timestamp": [238.0, 240.74], "sentence": " Dafür sei er bereit, sich unbeliebt zu machen."}, {"speaker": "SPEAKER_11", "timestamp": [240.74, 244.92], "sentence": " Die Gewerkschaften und andere Gegner wollen die Aufhebung der Rentenreform erreichen."}, {"speaker": "SPEAKER_11", "timestamp": [244.92, 252.6], "sentence": " Ein Ende der Proteste ist daher nicht in Sicht. Für den kommenden Dienstag sind die nächsten Massendemonstrationen geplant."}, {"speaker": "SPEAKER_11", "timestamp": [252.6, 262.28], "sentence": " Deutschland steht am kommenden Montag still. Die Gewerkschaft Verdi und die Eisenbahn- und"}], [{"speaker": "SPEAKER_03", "timestamp": [262.28, 269.48], "sentence": " Verkehrsgewerkschaft EVG haben zum Wochenbeginn zu einem groß angelegten bundesweiten Warnstreik im Verkehrssektor aufgerufen."}, {"speaker": "SPEAKER_00", "timestamp": [269.48, 276.32], "sentence": " In den Depots bleiben alle Fernzüge der Deutschen Bahn. Auch der Regional- und S-Bahn-Verkehr dürfte zum Erliegen kommen."}, {"speaker": "SPEAKER_00", "timestamp": [276.32, 283.04], "sentence": " Ebenfalls betroffen sind Wasserstraßen. Alle Flughäfen, mit Ausnahme des BER in Berlin, werden bestreikt."}, {"speaker": "SPEAKER_00", "timestamp": [283.04, 289.1], "sentence": " Die Gewerkschaften warnten, örtlich könnte es bereits ab Sonntagabend Behinderungen im Verkehrssektor geben."}, {"speaker": "SPEAKER_12", "timestamp": [289.1, 298.34], "sentence": " Im österreichisch-slowenischen Grenzgebiet sorgen Wölfe für großen Unmut."}], [{"speaker": "SPEAKER_12", "timestamp": [298.34, 304.06], "sentence": " In Kärnten wurden zuletzt viermal mehr Nutztiere vom Beutegreifer getötet als im Jahr davor."}, {"speaker": "SPEAKER_12", "timestamp": [304.06, 304.96], "sentence": " viermal mehr Nutztiere vom Beutegreifer getötet als im Jahr davor."}, {"speaker": "SPEAKER_12", "timestamp": [304.96, 314.0], "sentence": " Der slowenische Bauer Matija Juvan bekam nur einen kleinen Teil der vorgesehenen Entschädigung, da die Erkennungsmarken seiner Schafe bei der Tötung verloren gingen."}, {"speaker": "SPEAKER_02", "timestamp": [314.0, 320.68], "sentence": " Ich habe von diesen 17 Schafen nur von 4 die Schade bezahlt bekommen."}, {"speaker": "SPEAKER_12", "timestamp": [320.68, 326.5], "sentence": " Kein Beweis für einen Wolfsriss bedeutet kein Geld, bestätigt Sloweniens Regierung."}, {"speaker": "SPEAKER_12", "timestamp": [326.5, 333.74], "sentence": " Und das, obwohl sich die Zahl der verschwundenen, aber nicht entschädigten Tiere in Matthias' Gemeinde zuletzt verdreifachte."}, {"speaker": "SPEAKER_02", "timestamp": [333.74, 339.48], "sentence": " Die sind nicht sofort tot, die haben Schmerzen, die Schafe und so weiter."}, {"speaker": "SPEAKER_02", "timestamp": [339.48, 343.76], "sentence": " Es ist ein komplexes Problem, es ist nicht nur Geld."}, {"speaker": "SPEAKER_12", "timestamp": [343.76, 347.68], "sentence": " Dieses Reh hier wurde vergangene Woche von einem Wolf getötet."}, {"speaker": "SPEAKER_12", "timestamp": [347.68, 352.06], "sentence": " Und mit diesem Kadaver versuchen die Jäger jetzt, einen Wolf in die Falle zu locken."}, {"speaker": "SPEAKER_12", "timestamp": [352.06, 358.3], "sentence": " Denn hier in Slowenien und im angrenzenden Österreich ist das Abschießen von gewissen Wölfen erlaubt."}, {"speaker": "SPEAKER_12", "timestamp": [358.3, 366.24], "sentence": " Besonders Hybride zwischen Hund und Wolf gelangen dabei ins Fadenkreuz, da sie mit wenig Scheu auch tagsüber in die Dörfer kommen."}, {"speaker": "SPEAKER_12", "timestamp": [366.24, 373.38], "sentence": " Laut der Naturschutzorganisation WWF schützt der Wolf die Wälder aber davor, von Rehen und Hirschen zerstört zu werden."}, {"speaker": "SPEAKER_09", "timestamp": [373.38, 386.72], "sentence": " Die Forstwirtschaft würde sich durch die Duldung des Raubtieres hunderte Millionen Euro an Schäden ersparen. Junge Bäume können oft gar nicht aufwachsen, können nicht das Erwachsenenalter erreichen, werden vom Wild vorher verbissen."}, {"speaker": "SPEAKER_09", "timestamp": [386.72, 392.06], "sentence": " Der Wolf würde hier helfen, diese hohe Zahl an Wild zu reduzieren."}, {"speaker": "SPEAKER_12", "timestamp": [392.06, 396.92], "sentence": " Unterdessen überlegt Matthias, seine verbliebenen Schafe aufzugeben."}, {"speaker": "SPEAKER_12", "timestamp": [396.92, 402.2], "sentence": " Die Leidenschaft für die harte Arbeit im alpinen Gelände schwindet angesichts der Wolfsrisse."}, {"speaker": "SPEAKER_12", "timestamp": [402.2, 406.0], "sentence": " Johannes Blechberger, Euronews, Kranskagora, Slowenien."}, {"speaker": "SPEAKER_10", "timestamp": [406.0, 419.88], "sentence": " Die US-Notenbank FED hat trotz der Krise im Bankensektor ihren Kampf gegen die hohe Inflation fortgesetzt und den Leitzins leicht erhöht."}], [{"speaker": "SPEAKER_10", "timestamp": [419.88, 422.94], "sentence": " Um 0,25 auf 5 Prozent."}, {"speaker": "SPEAKER_00", "timestamp": [422.94, 426.8], "sentence": " Die Anhebung fiel geringer aus, als Analysten erwartet hatten."}, {"speaker": "SPEAKER_00", "timestamp": [426.8, 434.44], "sentence": " Die Fed nimmt von einer aggressiven Zinspolitik Abstand, um die Märkte wegen der Unruhe im Bankensektor nicht weiter zu verunsichern."}, {"speaker": "SPEAKER_00", "timestamp": [434.44, 440.1], "sentence": " Fed-Chef Jerome Powell sagte, das US-Bankensystem sei solide und widerstandsfähig."}, {"speaker": "SPEAKER_00", "timestamp": [440.1, 447.38], "sentence": " Er machte aber auch deutlich, dass man die Zinsen im Kampf gegen steigende Verbraucherpreise, falls nötig, weiter anheben werde."}, {"speaker": "SPEAKER_11", "timestamp": [447.38, 458.1], "sentence": " Während in den USA und anderen westlichen Ländern die Forderungen nach einem Verbot von TikTok immer lauter werden,"}], [{"speaker": "SPEAKER_11", "timestamp": [458.1, 464.64], "sentence": " ist der CEO des Unternehmens im Kongress erschienen, um sich der Kritik an der Video-Sharing-App zu stellen."}, {"speaker": "SPEAKER_11", "timestamp": [464.64, 469.82], "sentence": " Xu Xichu dementierte, dass TikTok von China zur Spionage genutzt werde."}, {"speaker": "SPEAKER_07", "timestamp": [469.82, 493.52], "sentence": " TikTok hat in den USA rund 150 Millionen Nutzer."}, {"speaker": "SPEAKER_11", "timestamp": [493.52, 500.06], "sentence": " Washington und Regierungen in Europa haben Bedenken geäußert, dass die Nutzerdaten in die Hände der chinesischen Behörden gelangen könnten."}, {"speaker": "SPEAKER_11", "timestamp": [500.06, 512.34], "sentence": " Peking bestreitet dies und sagt, der Social-Media-Riese sei ein unschuldiges Opfer in einem geopolitischen Streit über Handel und Technologie."}], [{"speaker": "SPEAKER_03", "timestamp": [512.34, 518.0], "sentence": " An diesem Samstag treffen die Fußball-Nationalmannschaften Armeniens und der Türkei aufeinander."}, {"speaker": "SPEAKER_03", "timestamp": [518.0, 545.34], "sentence": " 2009 war ein solches Aufeinandertreffen der Anlass für einen Austausch der beiden Staaten auf höchster politischer Ebene. Ich habe starken Wunsch, dass es einen wirklichen Veränderung in den bilateralen Beziehungen gibt, weil Erdogan zu viel auf seine Elekt Elektoralbasis, um Präsident zu werden."}, {"speaker": "SPEAKER_00", "timestamp": [545.34, 549.08], "sentence": " Er hängt normalerweise auf einem ultranationalistischen Elektorat."}, {"speaker": "SPEAKER_03", "timestamp": [549.08, 586.52], "sentence": " Das ist ein innerer Faktor. Und dann gibt Extremdrehten Nationalisten Lugri kommt. Le YI Parti est un parti issu du parti d'extrême droite nationaliste de l'Ugri."}, {"speaker": "SPEAKER_06", "timestamp": [586.52, 594.12], "sentence": " Et ce parti, par exemple, serait très réticent à passer outre la volonté d'Azerbaïdjan."}, {"speaker": "SPEAKER_03", "timestamp": [594.12, 625.5], "sentence": " Donc s'il y a un changement de gouvernement et de majorité, il ne faut pas trop s'attendre à des changements rapides et significatifs sur ce terrain-là. Es gibt eine sehr schnelle und signifikante Veränderung auf diesem Bereich. Ludwig van Beethoven ist offenbar an Leberversagen gestorben."}], [{"speaker": "SPEAKER_10", "timestamp": [625.5, 629.36], "sentence": " Das geht aus einer DNA-Sequenzierung einer Haarsträhne von ihm hervor."}, {"speaker": "SPEAKER_10", "timestamp": [629.36, 643.64], "sentence": " Die genetische Analyse hat zwar nicht die Ursache der Taubheit klären können, unter der der deutsche Komponist am Ende litt, aber sie hat andere Gesundheitsprobleme aufgedeckt, einschließlich Magendarmstörungen und einer genetischen Veranlagung für Lebererkrankungen."}, {"speaker": "SPEAKER_10", "timestamp": [643.64, 644.04], "sentence": " und einer genetischen Veranlagung für Lebererkrankungen."}, {"speaker": "SPEAKER_01", "timestamp": [644.04, 672.54], "sentence": " Das und sein regelmäßiger Alkoholkonsum waren wohl die Ursachen, der dann klärt, wird im Winter von 1824 bis 1825 wiederkehren, mit diesen schweren Naseblüten, über die er spricht."}, {"speaker": "SPEAKER_01", "timestamp": [672.54, 678.08], "sentence": " Im Frühjahr von 1825 beschreibt er, dass er ein Großteil von dem Blut aus dem Windpipel spritzt."}, {"speaker": "SPEAKER_10", "timestamp": [678.08, 689.02], "sentence": " Das ist wahrscheinlich eine Indikation von Serosis, also der weiteren Progression der Sterbischen Krankheit. Darüber hinaus offenbart Beethovens DNA eine weitere Überraschung."}, {"speaker": "SPEAKER_10", "timestamp": [689.02, 701.32], "sentence": " Sein Y-Chromosom stimmt mit keinem der fünf lebenden Verwandten überein, die seinen Nachnamen tragen und laut Aufzeichnungen einen gemeinsamen väterlichen Vorfahren haben."}, {"speaker": "SPEAKER_10", "timestamp": [701.32, 707.32], "sentence": " Das heißt, irgendwann gab es in der Beethoven-Familie einmal ein Kuckuckskind."}]]}