{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 694}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 6.9], "sentence": " Kaum Hoffnung auf Frieden. Russland und die Ukraine bereiten Großoffensiven vor."}, {"speaker": "SPEAKER_12", "timestamp": [6.9, 17.6], "sentence": " Teilnahme russischer Abordnung bei OSZE-Sitzung in Wien. Wütender Widerstand im Saal und auf der Straße."}, {"speaker": "SPEAKER_11", "timestamp": [17.6, 27.32], "sentence": " NATO-Ostflanke besorgt. Biden versichert unerschütterliche Unterstützung der USA."}, {"speaker": "SPEAKER_02", "timestamp": [27.32, 38.28], "sentence": " Ausgleich für Riesengewinne. EU-Kommission erwägt, Tech-Riesen für 5G-Entwicklung zur Kasse zu bitten."}, {"speaker": "SPEAKER_02", "timestamp": [38.28, 44.28], "sentence": " Vom Winterkrieg zur Frühjahrsoffensive."}], [{"speaker": "SPEAKER_11", "timestamp": [44.28, 83.66], "sentence": " Vom Winterkrieg zur Frühjahrsoffensive. Nach einem Jahr der Kämpfe tritt der Krieg in der Ukraine in eine möglicherweise entscheidende Phase ein. Nach Monaten, in denen die Kämpfe entlang der Frontlinie intensiv, aber schrittweise geführt wurden, rüsten sich beide Seiten derzeit für einen größeren Vorstoß. Es ist vor allem ein Wettlauf um Zeit und Ressourcen."}, {"speaker": "SPEAKER_04", "timestamp": [83.66, 87.16], "sentence": " Wird die Ukraine wie versprochen westliche Militärtechnik erhalten?"}, {"speaker": "SPEAKER_04", "timestamp": [87.16, 121.28], "sentence": " Wird es Russland gelingen, neue Truppen zu mobilisieren, ist die Entschlossenheit von Russlands Präsident Wladimir Putin in diesem Krieg."}, {"speaker": "SPEAKER_11", "timestamp": [121.28, 142.26], "sentence": " Moskau schreckt auch vor schweren Verlusten nicht zurück."}, {"speaker": "SPEAKER_03", "timestamp": [142.26, 149.58], "sentence": " Könnte diese angebliche kalte Gleichgültigkeit zum katastrophalsten Szenario führen, dem Einsatz von Atomwaffen?"}, {"speaker": "SPEAKER_10", "timestamp": [149.58, 184.38], "sentence": " Putin hat im Kontext einer Eskalation Anspielungen auf nukleare Schläge auf dem Schlachtfeld gemacht. Alles nur Säbelrasseln? Die Bedingungen der jeweils anderen Seite für Friedensgespräche oder einen Waffenstillstand lehnen Russland und die Ukraine ab und konzentrieren sich vorerst eher auf territoriale Gewinne als auf diplomatische Lösungen."}, {"speaker": "SPEAKER_11", "timestamp": [184.38, 188.52], "sentence": " sich vorerst eher auf territoriale Gewinne als auf diplomatische Lösungen."}], [{"speaker": "SPEAKER_12", "timestamp": [188.52, 285.24], "sentence": " Dass russische Abgeordnete zur Sitzung der Organisation für Sicherheit und Zusammenarbeit in Europa nach Wien eingeladen wurden, hat bei anderen USZE-Mitgliedern wütenden Widerstand hervorgerufen. Von vorherigen Sitzungen der Organisation in Großbritannien und Polen war die russische Vertretung ausgeschlossen worden. In Wien verließen viele Abgeordnete aus Protest gegen die Anwesenheit der russischen Delegation, die von Mitgliedern besteht, die versichert sind, die die Länder, die sie wählen, in die nächsten independenten Länder, wie Donbass, Kherson, Zaporizhia Oblast, Lugansk, die Prinzipien, die diese Institution gefordertretungen Einreisegenehmigungen zu erteilen. Vor dem OSZE-Hauptsitz in der Wiener Wallnerstraße kam es zu einer Kundgebung gegen die russische Abordnung."}, {"speaker": "SPEAKER_08", "timestamp": [285.24, 295.8], "sentence": " Russland ist für Schweden die größte Sicherheitsbedrohung."}], [{"speaker": "SPEAKER_12", "timestamp": [295.8, 298.22], "sentence": " Das warnt der schwedische Geheimdienst."}, {"speaker": "SPEAKER_09", "timestamp": [298.22, 303.46], "sentence": " Russland sei immer aggressiver, zudem gebe es eine Zunahme des Extremismus."}, {"speaker": "SPEAKER_12", "timestamp": [303.46, 305.16], "sentence": " Zudem gebe es eine Zunahme des Extremismus."}, {"speaker": "SPEAKER_09", "timestamp": [305.16, 328.24], "sentence": " Zuvor hatte der Militärgeheimdienst vor der ernstzunehmendsten Bedrohungslage seit dem Kalten Krieg gewarnt. Er hat die Möglichkeit, eine alternative Gesellschaft zu schaffen, zum Beispiel einen alternativen Ordnungsmacht."}, {"speaker": "SPEAKER_11", "timestamp": [328.24, 339.46], "sentence": " Russland und seine destabilisierenden Aktivitäten waren auch Thema beim Gipfeltreffen der sogenannten Bukarestan 9, der jüngsten NATO-Mitglieder an der Ostflanke des Bündnisses in Polen."}, {"speaker": "SPEAKER_11", "timestamp": [339.46, 354.06], "sentence": " Im Rahmen seiner dreitägigen Europareise bekräftigte Präsident Joe Biden das Engagement der USA für die Sicherheit der B9, deren Mitglieder dem Militärbündnis beigetreten sind, nachdem sie während des Kalten Krieges unter Moskaus Einfluss gestanden hatten."}, {"speaker": "SPEAKER_01", "timestamp": [354.06, 366.02], "sentence": " Heute betrachten sie Moskaus Expansionsbestreben mit Sorge. Ich habe es euch schon viele Male gesagt, ich sage es wieder, es ist absolut klar."}, {"speaker": "SPEAKER_01", "timestamp": [366.02, 370.9], "sentence": " Artikel 5 ist ein heiliges Verbot, das die USA gemacht haben."}, {"speaker": "SPEAKER_01", "timestamp": [370.9, 374.34], "sentence": " Wir werden jeden Inch von NATO verteidigen."}, {"speaker": "SPEAKER_11", "timestamp": [374.34, 385.0], "sentence": " Mit seiner Reise versicherte der US-Präsident Verbündeten in der Ukraine und in der NATO das unerschütterliche amerikanische Engagement."}, {"speaker": "SPEAKER_11", "timestamp": [385.0, 394.04], "sentence": " Ihnen bleibt zu hoffen, dass die Versprechen nicht ins Wanken geraten, wenn Biden sich zu Hause der Kritik der Republikaner wegen der Kosten dieser Versprechen stellen muss."}, {"speaker": "SPEAKER_11", "timestamp": [394.04, 405.52], "sentence": " Wer wird für die Entwicklung von 5G und Glasfasernetzen bezahlen?"}], [{"speaker": "SPEAKER_02", "timestamp": [405.52, 411.48], "sentence": " Bisher waren es die großen Telekommunikationsunternehmen wie Telefonica, Deutsche Telekom oder Orange."}, {"speaker": "SPEAKER_02", "timestamp": [411.48, 419.62], "sentence": " Doch jetzt eröffnet die EU-Kommission eine öffentliche Debatte, um zu analysieren, ob die Rechnung auch an jemand anderen weitergegeben werden sollte."}, {"speaker": "SPEAKER_02", "timestamp": [419.62, 422.96], "sentence": " Tech-Unternehmen wie Netflix, Amazon oder Google."}, {"speaker": "SPEAKER_14", "timestamp": [422.96, 449.86], "sentence": " EU-Kommissar Thierry Breton, un émaliger Vorstandschef von France Télécom, n'est-ce faire cher. für unsere Bürger, um ihnen die Konnektivität, die Innovation, die Infrastruktur und unsere Unternehmen für die bessere Konnektivität zu erzielen."}, {"speaker": "SPEAKER_02", "timestamp": [449.86, 458.06], "sentence": " Telekommunikationsunternehmen argumentieren seit Jahren, dass Tech-Unternehmen ihre Dienste nutzen, ohne einen Beitrag zu leisten."}, {"speaker": "SPEAKER_13", "timestamp": [458.06, 462.94], "sentence": " Wir denken, dass dies nicht mehr sichtbar ist."}, {"speaker": "SPEAKER_13", "timestamp": [462.94, 469.62], "sentence": " Ihr Internet- und Telefon-Bill können nicht die einzige Weise sein, in der wir 5G und Fiber fundieren."}, {"speaker": "SPEAKER_13", "timestamp": [469.62, 477.34], "sentence": " Es gibt ein anderes Grupp von Unternehmen, die viel Geld im Internet mit persönlichen Daten und Advertisementen machen."}, {"speaker": "SPEAKER_13", "timestamp": [477.34, 481.18], "sentence": " Und es ist nur natürlich, dass sie auch dazu zutrauen."}, {"speaker": "SPEAKER_02", "timestamp": [481.18, 491.46], "sentence": " Aber die Unternehmen der Computer- und Kommunikationstechnologien argumentieren, dass die Kommission einen integrativeren Ansatz finden sollte."}, {"speaker": "SPEAKER_02", "timestamp": [491.46, 500.6], "sentence": " Es habe den Anschein, so heißt es, dass Brüssel die von großen Telekommunikationsunternehmen vertretene falsche Fair-Share-Prämisse akzeptiere."}, {"speaker": "SPEAKER_02", "timestamp": [500.6, 513.36], "sentence": " Die Konsultation endet am 19. Mai und könnte die Tür für einen Vorschlag der Europäischen Kommission öffnen."}], [{"speaker": "SPEAKER_03", "timestamp": [513.36, 519.7], "sentence": " Mitarbeitende der EU-Kommission sind aufgefordert worden, die Social-Media-App TikTok auf ihren Dienstgeräten zu löschen."}, {"speaker": "SPEAKER_14", "timestamp": [519.7, 545.34], "sentence": " Grund für die Entscheidung seien Bedenken mit Blick auf die Cybersicherheit. Bis zum 15. März soll die Video-App auch von privaten Geräten entfernt werden, auf denen Apps der EU-Kommission genutzt werden. Unsere Kollegen und natürlich alle, die hier in der Kommission arbeiten."}, {"speaker": "SPEAKER_14", "timestamp": [545.34, 550.58], "sentence": " Und es ist natürlich in diesem Sinne, dass wir einige Zeit entscheiden."}, {"speaker": "SPEAKER_14", "timestamp": [550.58, 554.56], "sentence": " Und eine Entscheidung wurde gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [554.56, 558.76], "sentence": " TikTok kritisierte den Schritt. Man sei enttäuscht, hieß es."}, {"speaker": "SPEAKER_03", "timestamp": [558.76, 563.06], "sentence": " Die Entscheidung würde auf grundlegenden Missverständnissen beruhen, sagte eine Sprecherin."}, {"speaker": "SPEAKER_00", "timestamp": [563.06, 615.0], "sentence": " Man habe sich mit der EU-Kommission in Verbindung gesetzt, um dies richtig zu stellen. même où je me trouvais le premier jour de l'invasion russe de l'Ukraine. Il n'y a presque plus de barricades, les sacs de sable ont disparu, mais ce qui n'a pas changé, c'est bien l'extraordinaire résilience dont continuent à faire preuve les Ukrainiens un an plus tard, envers et contre tout. Доброго дня!"}, {"speaker": "SPEAKER_00", "timestamp": [615.0, 616.0], "sentence": " Доброго дня!"}, {"speaker": "SPEAKER_05", "timestamp": [616.0, 630.5], "sentence": " передати словами. Таке відчуття, що смерть стоїть над тобою і просто чекає, коли вона тебе захоче забрати."}, {"speaker": "SPEAKER_06", "timestamp": [630.5, 685.0], "sentence": " Коли я тренуюся використовувати зброю, то вона мені надає впевненість у тому, що в мене є більше шансів вижити. I don't know. Звук вулиці Тарюшів Звук вулиці Тарюшів Звук вулиці Тарюшів Звук вулиці Тарюшів Звук вулиці Тарюшів Звук вулиці Тарюшів Звук вулиці Тарюшів Звук вулиці Тарюшів Хто б міг подумати, що ми з такого і з такого сперів Тарюшів можемо перейти до такого і робити такі речі військові."}, {"speaker": "SPEAKER_06", "timestamp": [685.0, 693.0], "sentence": " Мотивація команди – це перемогти. Ми не чекаємо победу, ми її намагаємося приблизити якнайшвидше."}]]}