{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.9], "sentence": " Russland hat nach offiziellen Angaben drei Seedrohnenangriffe auf die Krimbrücke abgewährt."}, {"speaker": "SPEAKER_00", "timestamp": [6.9, 16.9], "sentence": " Mehr als 150 Verletzte nach Zusammenstößen bei Eritreer-Protest in Tel Aviv."}, {"speaker": "SPEAKER_00", "timestamp": [16.9, 26.46], "sentence": " Clubs statt Klimakrise. Protest gegen den Weiterbau der A100 in Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [26.46, 38.34], "sentence": " Russland hat nach offiziellen Angaben drei Seedrohnenangriffe auf die Krimbrücke abgewehrt."}], [{"speaker": "SPEAKER_00", "timestamp": [38.34, 47.64], "sentence": " Die ukrainischen Marinedrohnen seien rechtzeitig in den Gewässern des Schwarzen Meeres entdeckt und zerstört worden, teilte das Verteidigungsministerium in seinem Telegram-Kanal mit."}, {"speaker": "SPEAKER_00", "timestamp": [47.64, 54.42], "sentence": " Demnach hatte sich ein erster Angriff am späten Freitagabend ereignet. Zwei weitere folgten früh am Samstag Moskauer Zeit."}, {"speaker": "SPEAKER_00", "timestamp": [54.42, 63.9], "sentence": " Die Brücke vom russischen Festland zur Krim ist enorm wichtig für die Versorgung der Halbinsel und der russischen Truppen im Süden der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [63.9, 67.52], "sentence": " Sie wurde daher bereits mehrfach von Kiew angegriffen."}, {"speaker": "SPEAKER_00", "timestamp": [67.52, 72.86], "sentence": " Satellitenbildern zufolge sichert Russland einen Teil der Brücke mit einer Barriere aus Schiffen."}, {"speaker": "SPEAKER_00", "timestamp": [72.86, 92.74], "sentence": " Auch im Gebiet Belgorod an der Grenze zur Ukraine wurden nach Angaben des russischen Verteidigungsministeriums zwei ukrainische Drohnen von der Flugabwehr abgefangen."}], [{"speaker": "SPEAKER_00", "timestamp": [92.74, 110.86], "sentence": " Bei schweren Zusammenstößen zwischen Israels Polizei und Migranten aus Eritrea sind in der Küstenstadt Tel Aviv mehr als 150 Menschen verletzt worden. Hunderte Eritreer protestierten am Samstag vor der Botschaft ihres Landes gegen die dortige Regierung und durchbrachen Absperrungen, wie israelische Medien berichteten."}, {"speaker": "SPEAKER_00", "timestamp": [110.86, 114.56], "sentence": " Laut Polizei waren unter den Verletzten auch mindestens 49 Beamte."}, {"speaker": "SPEAKER_00", "timestamp": [114.56, 120.22], "sentence": " 39 Demonstranten seien verhaftet und bei ihnen Schlagstöcke, Tränengas und Elektroschocker gefunden worden."}, {"speaker": "SPEAKER_00", "timestamp": [120.22, 131.7], "sentence": " Sicherheitskräfte hätten aufgrund der unmittelbaren Gefahr für sie selbst auch Schüsse abgegeben."}], [{"speaker": "SPEAKER_01", "timestamp": [131.7, 143.58], "sentence": " Indien hat erfolgreich seine erste Weltraummission zur Erforschung der Sonne gestartet. Die Sonde namens Aditya L1 startete am Samstag kurz vor 12 Uhr Ortszeit vom Weltraumbahnhof Satish Dhawan."}, {"speaker": "SPEAKER_00", "timestamp": [143.58, 144.02], "sentence": " kurz vor 12 Uhr Ortszeit vom Weltraumbahnhof Satish Dhawan."}, {"speaker": "SPEAKER_00", "timestamp": [144.02, 150.64], "sentence": " Sie soll nach rund vier Monaten ihre Umlaufbahn um die Sonne erreichen und 1,5 Millionen Kilometer von der Erde entfernt."}, {"speaker": "SPEAKER_00", "timestamp": [150.64, 159.86], "sentence": " Vor weniger als zwei Wochen war die indische Mondsonde Chandrayaan 3 erfolgreich auf dem Erdtrabanten gelandet."}, {"speaker": "SPEAKER_00", "timestamp": [159.86, 172.16], "sentence": " Mal wieder Technoparty in Berlin? Nein, Protest am Berliner Ostkreuz gegen den Weiterbau der Stadtautobahn A100 bis nach Friedrichshain und Lichtenberg."}], [{"speaker": "SPEAKER_00", "timestamp": [172.16, 177.56], "sentence": " Dadurch müssten mehrere Clubs weichen. Außerdem befürchten Anwohner und Umweltschützer eine Zunahme des Verkehrs."}, {"speaker": "SPEAKER_02", "timestamp": [177.56, 190.0], "sentence": " Mitten im Kult-Kiez Friedrichshain ein Graus. Wir sind in einer Klimakrise. Wir brauchen keine mehr Autos, keine mehr Straßen."}, {"speaker": "SPEAKER_02", "timestamp": [190.0, 197.74], "sentence": " Berlin hat eine gute öffentliche Transporte. Wir brauchen keine mehr Autos und keine mehr Straßen durch die Stadt."}, {"speaker": "SPEAKER_03", "timestamp": [197.74, 201.92], "sentence": " Das ist Teil der deutschen Kultur, der Kultur aus Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [201.92, 218.56], "sentence": " Das ist ein Ort, wo alle Menschen viele Erinnerungen haben, mit ihren Freunden, mit ihrer Familie. Die Bundesregierung verweist auf steigende Kfz-Zulassungszahlen und die angespannte Verkehrssituation in der Stadt."}, {"speaker": "SPEAKER_00", "timestamp": [218.56, 224.02], "sentence": " Der Baustart steht noch nicht fest. Das Genehmigungsverfahren soll 2027 beantragt werden."}, {"speaker": "SPEAKER_00", "timestamp": [224.02, 227.58], "sentence": " fest, das Genehmigungsverfahren soll 2027 beantragt werden."}], [{"speaker": "SPEAKER_00", "timestamp": [227.58, 243.42], "sentence": " Für Schülerinnen und Schüler in La Verriere westlich von Paris ist es kein normaler Schulanfang nach den Sommerferien. Zwei Schulen der Gemeinde wurden bei den jüngsten Krawallen in Frankreich stark in Mitleidenschaft gezogen. Deswegen müssen einige der Betroffenen vorübergehend im Nachbarort zum Unterricht."}, {"speaker": "SPEAKER_00", "timestamp": [243.42, 245.92], "sentence": " einige der Betroffenen vorübergehend im Nachbarort zum Unterricht."}, {"speaker": "SPEAKER_00", "timestamp": [245.92, 252.84], "sentence": " In Polen beginnt das neue Schuljahr nur wenige Wochen vor der Parlamentswahl mit Lehrerprotesten."}, {"speaker": "SPEAKER_00", "timestamp": [252.84, 256.84], "sentence": " Die Gewerkschaft fordert eine Gehaltserhöhung von 20 Prozent."}, {"speaker": "SPEAKER_01", "timestamp": [256.84, 284.84], "sentence": " Rund 3500 Menschen demonstrierten am Freitag in Warschau. In Serbien steht die erste Schulwoche im Zeichen des Umgangs mit der Angst. Der Amoklauf eines 13-jährigen Schülers im vergangenen Mai hat viele traumatisiert."}]]}