{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 653.0}, {"start_time": 653.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.0], "sentence": " Russische Vergeltungsschläge nach ukrainischem Angriff auf die Kerchbrücke. Moskau warnt Kiew vor der Wiederaufnahme von Getreideexporten."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 15.4], "sentence": " Waldbrände in Griechenland. Feuerfront rollt auf Fuhrorte von Athen zu."}, {"speaker": "SPEAKER_06", "timestamp": [15.4, 27.82], "sentence": " Deutliche Worte. Kritik am Migrationsabkommen mit Tunesien im Europäischen Parlament."}, {"speaker": "SPEAKER_08", "timestamp": [27.82, 36.94], "sentence": " Jonas Wengegau gewinnt Bergzeitfahren bei der Tour de France und baut seine Gesamtführung aus."}, {"speaker": "SPEAKER_06", "timestamp": [36.94, 49.84], "sentence": " Die Folgen des russischen Vergeltungsschlages für den Angriff der Ukraine gegen die Kerchbrücke zur russisch besetzten Halbinsel Krim."}], [{"speaker": "SPEAKER_07", "timestamp": [49.84, 56.22], "sentence": " Mit dutzenden Drohnen und Raketen wurden die ukrainischen Hafenstädte Odessa und Mykolaiv attackiert."}, {"speaker": "SPEAKER_07", "timestamp": [56.22, 61.18], "sentence": " Nach eigenen Angaben wehrte das ukrainische Militär 30 Angriffe erfolgreich ab."}, {"speaker": "SPEAKER_07", "timestamp": [61.18, 114.4], "sentence": " Die Trümmer der Fluggeräte verursachten Sachschäden. Mindestens ein Mensch wurde verletzt. Das russische Verteidigungsministerium erklärte, Ziel der Luftangriffe sei unter anderem eine Werft für ferngesteuerte Kampfboote gewesen. Die Werft und mehrere Treibstofflager in Mykolaiv seien zerstört worden. Moskau beschuldigt die Ukraine mit den Kampfbooten am Montag, die Kerchbrücke angegriffen und beschädigt zu haben. Dort staute sich der Urlaubsverkehr, obwohl Fahrzeuge die Brücke trotz der Schäden wieder einspurig befahren konnten. Der Kreml warnte unterdessen Kiew vor einer Wiederaufnahme der Getreideexporte auf dem Seeweg. Dies sei riskant. Der ukrainische Präsident Volodymyr Zelensky hatte nach dem Ende des Getreidedeals eine alleinige Fortsetzung der Getreideexporte trotz fehlender Sicherheitsgarantien angekündigt."}, {"speaker": "SPEAKER_08", "timestamp": [114.4, 130.58], "sentence": " Trotz Investitionszusagen und mehrerer Abkommen hat der Krieg in der Ukraine den Gipfel zwischen der Europäischen Union und den Ländern Lateinamerikas und der Karibik getrübt."}], [{"speaker": "SPEAKER_08", "timestamp": [130.58, 138.44], "sentence": " Ein einziges Land, Nicaragua, stimmte der Abschlusserklärung nicht zu, da sie einen Verweis auf den Krieg gegen die Ukraine enthält."}, {"speaker": "SPEAKER_04", "timestamp": [138.44, 171.5], "sentence": " Aufgrund der unterschiedlichen Sensibilitäten auf beiden Seiten des Atlantiks wurde der Text jedoch abgeschwächt und verurteilt die Aggression nicht. Ich habe einfach mit meinem Kollegen, der der Vorsitzende für diesen Sommertag, Raul González, notiert, dass nur ein Land seinen Vertrag nicht aus dem einen Paragraphen bemerkt hat."}, {"speaker": "SPEAKER_01", "timestamp": [171.5, 180.32], "sentence": " Das andere kontroverse Thema war die Frage, wie auf den historischen transatlantischen Sklavenhandel Bezug genommen werden sollte."}, {"speaker": "SPEAKER_08", "timestamp": [180.32, 196.14], "sentence": " Es wurde mit einem Absatz gelöst, in dem das Leid, das Millionen von Menschen zugefügt wurde, anerkannt und bedauert wird. Reparationen wurden jedoch nicht erwähnt. Der Gipfel diente jedoch vor allem dazu, die Handelsbeziehungen zwischen den beiden Seiten des Atlantiks wieder zu beleben."}, {"speaker": "SPEAKER_03", "timestamp": [196.14, 234.42], "sentence": " Die Europäische Kommission hat Investitionen in Höhe von 45 Milliarden Euro in konkrete Projekte zugesagt. Außerdem wurden mehrere Abkommen unterzeichnet, darunter eine Absichtserklärung mit Chile, die eine Rohstoffpartnerschaft begründet. La idea de que América Latina es solo proveedora de producción primaria y pareciera que siempre fue impedida de industrializar esa producción primaria."}, {"speaker": "SPEAKER_03", "timestamp": [234.42, 240.24], "sentence": " Y es la primera vez que con todas las letras pudimos hablar del extractivismo sin culpas."}, {"speaker": "SPEAKER_03", "timestamp": [240.24, 242.24], "sentence": " Medio en broma, medio en serio."}, {"speaker": "SPEAKER_03", "timestamp": [242.24, 253.58], "sentence": " Digo, demandó cinco siglos, pero finalmente lo conseguimos. Die Europäische Union versucht ein Gegengewicht zum wachsenden Einfluss Chinas in der Region zu schaffen."}, {"speaker": "SPEAKER_08", "timestamp": [253.58, 260.42], "sentence": " Denn Peking hat es geschafft, zum zweitwichtigsten Handelspartner hinter den USA und vor der EU zu werden."}, {"speaker": "SPEAKER_06", "timestamp": [260.42, 275.94], "sentence": " Die Lage im Waldbrandgebiet nahe Athen wird immer brenzliger. Allein an der rund 20 Kilometer breiten Feuerfront in Mandra, nordwestlich der griechischen Hauptstadt,"}], [{"speaker": "SPEAKER_06", "timestamp": [275.94, 282.1], "sentence": " sind neun Löschflugzeuge im Einsatz. Teilweise haben die Flammen bereits auf Gebäude übergegriffen."}, {"speaker": "SPEAKER_06", "timestamp": [282.1, 306.44], "sentence": " Das zweite Hauptbrandgebiet liegt bei Lutraki am Golf von Korinth. Auch hier haben die Feuer Wohngebiete erreicht. Aufgrund des starken Windes entstehen in der Gegend mit hoher Häufigkeit neue Brandherde. Das kaum zugängliche Gelände erschwert die Löscharbeiten zusätzlich. Ein Feuerwehrsprecher sagte, man unternehme gigantische Anstrengungen, um die Flammen in den Griff zu bekommen."}, {"speaker": "SPEAKER_06", "timestamp": [306.44, 311.72], "sentence": " Auch in anderen Landesteilen brennt es, bislang allerdings in geringerem Ausmaß."}, {"speaker": "SPEAKER_06", "timestamp": [311.72, 317.12], "sentence": " Betroffen sind unter anderem Messinia im Südwesten der Peloponnes und die Insel Lesbos."}, {"speaker": "SPEAKER_06", "timestamp": [317.12, 329.5], "sentence": " Der EU-Kommissar für Krisenbekämpfung, Yanis Lenarchitsch, gab bekannt, dass vier Flugzeuge aus Frankreich und Italien nach Griechenland entsendet wurden, um die Löscharbeiten zu unterstützen."}, {"speaker": "SPEAKER_06", "timestamp": [329.5, 335.98], "sentence": " Auch Feuerwehrleute aus Rumänien üben laut Lenarchitsch in den griechischen Waldbrandgebieten Amtshilfe."}, {"speaker": "SPEAKER_06", "timestamp": [335.98, 339.94], "sentence": " Athen hatte bei der Europäischen Union Hilfe beantragt."}, {"speaker": "SPEAKER_06", "timestamp": [339.94, 350.64], "sentence": " Praktisch ganz Südeuropa liegt weiter unter einer Hitzeglocke."}], [{"speaker": "SPEAKER_07", "timestamp": [350.64, 361.1], "sentence": " In Spanien bringt die dritte Hitzewelle Einheimische und Urlauber an den Rand der Erschöpfung. Am Ballermann auf Mallorca wurden Dienstagnachmittag Temperaturen von 38 Grad Celsius im Schatten gemessen."}, {"speaker": "SPEAKER_00", "timestamp": [361.1, 371.76], "sentence": " Damit ist es auf der Insel heißer als etwa in Madrid."}, {"speaker": "SPEAKER_07", "timestamp": [371.76, 377.08], "sentence": " In 13 der 17 autonomen Gemeinschaften Spaniens gelten verschiedene Alarmstufen."}, {"speaker": "SPEAKER_05", "timestamp": [377.08, 401.12], "sentence": " Das Ende der Hitzewelle wird dort spätestens Donnerstag erwartet. Italien hat sich in diesen Tagen zu einem Hitze-Hotspot entwickelt."}, {"speaker": "SPEAKER_07", "timestamp": [401.12, 419.84], "sentence": " Rom registrierte zur Mittagszeit 41 Grad Celsius. Die Alarmstufe Rot gilt in 20 Städten, am Mittwoch sogar in 23. Der Allzeitrekord von 48,8 Grad Celsius auf Sardinien im Jahr 2021 könnte demnächst übertroffen werden. Die Extremhitze ist aber nicht auf Europa beschränkt."}, {"speaker": "SPEAKER_07", "timestamp": [419.84, 427.78], "sentence": " Neben Nordamerika leiden auch Teile Asiens. Bei Temperaturen von über 37 Grad Celsius gehören Regenschirme schon zum Stadtbild in Tokio."}, {"speaker": "SPEAKER_07", "timestamp": [427.78, 437.04], "sentence": " In Portland im Süden Englands ist die Bibi Stockholm eingetroffen."}], [{"speaker": "SPEAKER_06", "timestamp": [437.04, 441.8], "sentence": " Bis zu 500 männliche Asylbewerber sollen auf dem Wohnschiff untergebracht werden."}, {"speaker": "SPEAKER_06", "timestamp": [441.8, 465.16], "sentence": " Zwischen 1994 und 1998 diente es in Hamburg als Obdachlosen- und Asylunterkunft. Nur Stunden vor der Ankunft des Schiffes hatten die Abgeordneten im britischen Parlament mehrheitlich für ein neues Einwanderungsgesetz gestimmt. Dieses soll es den Behörden ermöglichen, ohne Genehmigung eingereiste Menschen zu verhaften und ihnen das Recht auf Asyl zu verweigern."}, {"speaker": "SPEAKER_06", "timestamp": [465.16, 471.74], "sentence": " Die Vereinten Nationen kritisierten das neue Gesetz Verstoße gegen internationale Asyl- und Flüchtlingsbestimmungen."}, {"speaker": "SPEAKER_06", "timestamp": [471.74, 476.94], "sentence": " Damit es in Kraft tritt, muss es von König Charles unterzeichnet werden, was aussteht."}, {"speaker": "SPEAKER_06", "timestamp": [476.94, 488.5], "sentence": " Im Jahr 2022 gelangten rund 45.000 Menschen über den Ärmelkanal nach Großbritannien, meist in kleinen, nicht selten seeuntauglichen Booten."}, {"speaker": "SPEAKER_06", "timestamp": [488.5, 502.42], "sentence": " Die kürzlich von der EU und Tunesien unterzeichnete Absichtserklärung zur Migrationspolitik"}], [{"speaker": "SPEAKER_08", "timestamp": [502.42, 505.1], "sentence": " ist im Europäischen Parlament auf scharfe Kritik gestoßen."}, {"speaker": "SPEAKER_08", "timestamp": [505.1, 525.16], "sentence": " Die EU-Kommission sei ein politisches Abkommen mit einer Regierung eingegangen, die Menschenrechte respektiert."}, {"speaker": "SPEAKER_10", "timestamp": [525.16, 530.86], "sentence": " Und wir denken nicht, dass die Europäische Kommission das tatsächlich beurteilen kann."}, {"speaker": "SPEAKER_04", "timestamp": [530.86, 537.54], "sentence": " Wir sehen die Situation in Libyen, wo die Libyen-Kostgärten verurteilt werden, dass sie Teil des Schmuggelnetzwerks sind."}, {"speaker": "SPEAKER_04", "timestamp": [537.54, 541.24], "sentence": " Wir bezahlen die Schmuggler in Libyen."}, {"speaker": "SPEAKER_04", "timestamp": [541.24, 546.6], "sentence": " Und ich denke, wir müssen aus diesen Situationen lernen und nicht nur die gleichen Gedanken wieder machen."}, {"speaker": "SPEAKER_08", "timestamp": [546.6, 561.52], "sentence": " Kritisiert wurde auch, dass der Deal von einem politischen Trio mit dem Namen Team Europe besiegelt wurde, bestehend aus EU-Kommissionspräsidentin Ursula von der Leyen, dem niederländischen Ministerpräsidenten Mark Rutte und seiner italienischen Kollegin Giorgia Meloni."}, {"speaker": "SPEAKER_08", "timestamp": [561.52, 585.04], "sentence": " Aber wer sind die? Es ist wie ein regierender Premierminister, der Nationalsozialist Meloni und der Präsident selbst. kollegin georgia meloni innenkommissarin ilva johansson verteidigte die politische einigung die zusammenarbeit mit drittländern für die Migrationssteuerung sei von entscheidender Bedeutung."}, {"speaker": "SPEAKER_09", "timestamp": [585.04, 589.7], "sentence": " Ich stimme nicht zu der Beschreibung, dass Tunesien ein Blutmeldungsgebiet ist."}, {"speaker": "SPEAKER_09", "timestamp": [589.7, 593.36], "sentence": " Ich denke, dass wir eine gute Kooperation mit Tunesien haben."}, {"speaker": "SPEAKER_09", "timestamp": [593.36, 599.54], "sentence": " Aber es ist auch wichtig, diese Kooperation zu stärken und den Unterstützung von Tunesien zu steigern."}, {"speaker": "SPEAKER_09", "timestamp": [599.54, 604.36], "sentence": " Das ist der Ziel dieses Memorandums, und besonders die Teilnahme der Migration."}, {"speaker": "SPEAKER_08", "timestamp": [604.36, 619.0], "sentence": " Bei der Anhörung wurde das Memorandum von keinem einzigen Abgeordneten verteidigt."}], [{"speaker": "SPEAKER_07", "timestamp": [619.0, 625.66], "sentence": " In Israel sind erneut tausende Menschen aus Protest gegen den Umbau des Justizsystems auf die Straße gegangen."}, {"speaker": "SPEAKER_07", "timestamp": [625.66, 631.4], "sentence": " Anlässlich des sogenannten Tags des Widerstands kam es auch zu Störaktionen wie Straßenblockaden."}, {"speaker": "SPEAKER_07", "timestamp": [631.4, 634.3], "sentence": " Die zentrale Kundgebung fand in Tel Aviv statt."}, {"speaker": "SPEAKER_07", "timestamp": [634.3, 651.88], "sentence": " Die Organisatorinnen und Organisatoren der Massenproteste forderten die USA auf, ihren Einfluss zu nutzen und die israelische Regierung an ihren umstrittenen Plänen zu hindern. Hintergrund ist der Antrittsbesuch des israelischen Präsidenten Jitzak Herzog bei US-Präsident Joe Biden an diesem Dienstag."}, {"speaker": "SPEAKER_06", "timestamp": [651.88, 660.18], "sentence": " Jonas Wingegor rollt mit Nachdruck seinem zweiten Gesamtsieg bei der Tour de France"}], [{"speaker": "SPEAKER_06", "timestamp": [660.18, 660.66], "sentence": " entgegen."}, {"speaker": "SPEAKER_06", "timestamp": [660.66, 662.56], "sentence": " Der Däne gewann den 16."}, {"speaker": "SPEAKER_06", "timestamp": [662.56, 687.02], "sentence": " Tagesabschnitt, ein Bergzeitfahren mit 1 Minute und 38 Sekunden Vorsprung vor seinem ärgsten Verfolger Tadej Pugacar. In der Gesamtwertung liegt Wingegau jetzt 1 Minute und 48 Sekunden vor dem Slowenen. Der Österreicher Felix Gall belegt den 10. Platz, Emanuel Buchmann aus Deutschland ist 15. Die Frankreich-Rundfahrt geht am Sonntag zu Ende."}, {"speaker": "SPEAKER_06", "timestamp": [687.02, 691.68], "sentence": " An diesem Mittwoch und am Samstag stehen noch zwei schwere Bergprüfungen an."}]]}