{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.54], "sentence": " Massive russische Luftangriffe mit Raketen und Drohnen auf mehrere Gebiete in der Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [6.54, 16.82], "sentence": " Extremwetter, Hochwasser und Waldbrände wüten in Teilen Europas."}, {"speaker": "SPEAKER_03", "timestamp": [16.82, 28.16], "sentence": " Hochspannung im WM-Achtelfinale. Schwache Schwedinnen triumphieren über Titelverteidiger USA. Auch die Niederländerinnen sind weiter."}, {"speaker": "SPEAKER_03", "timestamp": [28.16, 36.16], "sentence": " Am Sonntag waren ukrainische Städte wieder Ziel heftiger russischer Raketenangriffe."}], [{"speaker": "SPEAKER_02", "timestamp": [36.16, 42.4], "sentence": " 30 Marschflugkörper und 27 Kampfdrohnen wurden laut der ukrainischen Armee abgewehrt."}, {"speaker": "SPEAKER_02", "timestamp": [42.4, 45.98], "sentence": " Insgesamt feuerte die russische Armee 70 Geschosse ab, hieß es."}, {"speaker": "SPEAKER_02", "timestamp": [45.98, 51.14], "sentence": " Es gab zunächst keine Information darüber, wo die nicht abgefangenen Raketen und Drohnen einschlugen."}, {"speaker": "SPEAKER_02", "timestamp": [51.14, 59.3], "sentence": " Auf Telegram teilte der ukrainische Präsident Zelensky mit, dass östlich von Kharkiv ein Zentrum für Bluttransfusion bombardiert worden sei."}, {"speaker": "SPEAKER_02", "timestamp": [59.3, 63.92], "sentence": " Zudem habe es Angriffe auf die Gebiete Saporizhia und Chemninski gegeben."}, {"speaker": "SPEAKER_02", "timestamp": [63.92, 66.32], "sentence": " Es gab laut Zelensky Tote und Verletzte."}, {"speaker": "SPEAKER_02", "timestamp": [66.32, 70.94], "sentence": " Unterdessen hat Russland nach eigenen Angaben einen Drohnenangriff südlich von Moskau abgewehrt."}, {"speaker": "SPEAKER_02", "timestamp": [70.94, 74.84], "sentence": " Am Flughafen Moskau-Vnukov wurde vorübergehender Flugverkehr eingestellt."}, {"speaker": "SPEAKER_02", "timestamp": [74.84, 82.94], "sentence": " Am Sonntag hat ein mit der Wagner-Söldner-Gruppe verbundener Telegram-Kanal ein Video veröffentlicht, das Wagner-Chef Evgeny Prigozhin zeigt."}, {"speaker": "SPEAKER_02", "timestamp": [82.94, 89.04], "sentence": " Darin spricht er über den Krieg in der Ukraine. Wo und wann die Aufnahme entstand, konnte nicht unabhängig verifiziert werden."}, {"speaker": "SPEAKER_01", "timestamp": [89.04, 98.98], "sentence": " In mehreren Teilen Europas wüten derzeit Extremwetter. In Serbien und Kroatien herrschen"}], [{"speaker": "SPEAKER_01", "timestamp": [98.98, 105.82], "sentence": " starke Regenfälle, Hagel und Stürme. In einigen Gemeinden wurden Häuser überflutet und Menschen evakuiert."}, {"speaker": "SPEAKER_01", "timestamp": [105.82, 127.88], "sentence": " Kroatien bereitet sich auf eine hohe Flutwelle der aus dem Nachbarland Slowenien kommenden Flüsse vor. Dort sind die Katastrophenschützer mit den schlimmsten Überschwemmungen seit Jahrzehnten beschäftigt. Mindestens vier Menschen kamen ums Leben. Auch in den südlichen österreichischen Bundesländern Kärnten und Steiermark drohen nach neun heftigen Regenfällen weitere Überschwemmungen."}, {"speaker": "SPEAKER_01", "timestamp": [127.88, 137.6], "sentence": " In der spanischen Region Katalonien kämpfen Feuerwehrleute weiter gegen die lodernden Waldbrände, die bisher über 430 Hektar Land verwüstet haben."}, {"speaker": "SPEAKER_01", "timestamp": [137.6, 142.14], "sentence": " Mehr als 130 Menschen wurden aus dem Küstengebiet evakuiert."}, {"speaker": "SPEAKER_00", "timestamp": [142.14, 168.8], "sentence": " In Portugal kämpfen mehr als 1000usend Feuerwehrleute gegen Waldbrände in Castelo Branco im Zentrum des Landes. Die Rauchwolken waren selbst im Wallfahrtsort Fatima nördlich der Hauptstadt zu sehen, wo Papst Franziskus zum Weltjugendtag eine Messe gefeiert hat. Kurz vor dem Ablauf eines Ultimatums im Niger ist keine Lösung in Sicht."}], [{"speaker": "SPEAKER_04", "timestamp": [168.8, 175.52], "sentence": " Die westafrikanische Staatengemeinschaft ECOWAS droht weiter mit einem militärischen Eingreifen in dem Konflikt."}, {"speaker": "SPEAKER_00", "timestamp": [175.52, 191.74], "sentence": " Ein solcher Schritt wäre be der Janta in Niger wird."}, {"speaker": "SPEAKER_04", "timestamp": [191.74, 205.08], "sentence": " Wir geben ihnen jede Möglichkeit, das, was sie getan haben, zu verändern. Wichtige Positionen im Militär seien mit Gefolgsleuten besetzt worden."}, {"speaker": "SPEAKER_04", "timestamp": [205.08, 210.38], "sentence": " Sie hatten den gewählten Präsidenten Basum am 26. Juli festgesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [210.38, 222.06], "sentence": " Es gilt als sicher, dass die Junta bereits Kontakte zu russischen Wagner-Söldnern geknüpft hat, die in anderen afrikanischen Ländern aktiv sind."}], [{"speaker": "SPEAKER_03", "timestamp": [222.06, 229.14], "sentence": " Bei der Fußball-Weltmeisterschaft in Australien und Neuseeland hat sich das Team der Niederlande für die Runde der letzten acht qualifiziert."}, {"speaker": "SPEAKER_03", "timestamp": [229.14, 233.78], "sentence": " Die Elf gewann im Football Stadium in Sydney gegen Südafrika mit 2 zu 0."}, {"speaker": "SPEAKER_03", "timestamp": [233.78, 237.48], "sentence": " Gegner der Niederlande im Viertelfinale ist am Freitag Spanien."}, {"speaker": "SPEAKER_03", "timestamp": [237.48, 247.64], "sentence": " Im zweiten Achtelfinale des Tages setzte sich Schweden in einem an Höhepunkten armen Spiel gegen die USA erst in einem dramatischen Elfmeterschießen mit 5 zu 4 durch."}, {"speaker": "SPEAKER_03", "timestamp": [247.64, 250.98], "sentence": " Nach regulärer Spielzeit stand es 0 zu 0 in Melbourne."}, {"speaker": "SPEAKER_03", "timestamp": [250.98, 257.46], "sentence": " Schweden trifft damit am Freitag auf Japan."}], [{"speaker": "SPEAKER_03", "timestamp": [257.46, 260.22], "sentence": " Auf die Skateboards, fertig, los."}, {"speaker": "SPEAKER_03", "timestamp": [260.22, 267.46], "sentence": " Sogar die Wet Suits fehlten nicht beim Auftakt der Weltmeisterschaft im Hundesurfen im kalifornischen Pasifika."}, {"speaker": "SPEAKER_03", "timestamp": [267.46, 272.58], "sentence": " Die Teilnehmenden sind der Fairness halber in mehrere Gewichts- und Größenklassen eingestuft."}, {"speaker": "SPEAKER_03", "timestamp": [272.58, 277.74], "sentence": " Aber es gibt auch Tandem-Wettbewerbe mit Zweibeiner-Beteiligung."}, {"speaker": "SPEAKER_03", "timestamp": [277.74, 280.8], "sentence": " Streng genommen ist der sportliche Aspekt eher Nebensache."}]]}