{"chapters": [{"start_time": 0.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 10.38], "sentence": " Familie und Freunde versammelten sich im französischen Nanterre zur Beerdigung eines 17-Jährigen, der bei einer Polizeikontrolle am Dienstag bei Paris erschossen worden war."}, {"speaker": "SPEAKER_04", "timestamp": [10.38, 17.82], "sentence": " Sein Tod hat frankreichweit in der vierten Nacht in Folge zu Randale mit hunderten Festnahmen, Plünderungen und Brandanschlägen geführt."}, {"speaker": "SPEAKER_04", "timestamp": [17.82, 22.24], "sentence": " Befürchtet wurde, dass die Beisetzung die Situation erneut aufheizen könnte."}, {"speaker": "SPEAKER_04", "timestamp": [22.24, 28.4], "sentence": " Präsident Emmanuel Macron hat seinen ab Sonntag geplanten dreitägigen Staatsbesuch in Deutschland abgesagt."}, {"speaker": "SPEAKER_04", "timestamp": [28.4, 33.9], "sentence": " Macron habe Bundespräsident Walter Steinmeier telefonisch darum gebeten, den Staatsbesuch zu verschieben."}, {"speaker": "SPEAKER_04", "timestamp": [33.9, 39.92], "sentence": " Dieses Jahr hatte schon der britische König Charles einen Besuch wegen Protesten gegen die Rentengesetzgebung abgesagt."}, {"speaker": "SPEAKER_04", "timestamp": [39.92, 48.32], "sentence": " Die französische Polizei hat mehr als 1300 Menschen wegen Aufruhr, Plünderungen oder Brandanschlägen festgenommen, so das französische Innenministerium."}, {"speaker": "SPEAKER_04", "timestamp": [48.32, 53.34], "sentence": " Auch in Belgien kam es zu Protesten, aber nur zu wenigen Zwischenfällen wegen des toten Jugendlichen."}, {"speaker": "SPEAKER_04", "timestamp": [53.34, 59.3], "sentence": " In Brüssel versammelten sich Demonstranten im Zentrum und in mehreren anderen Stadtteilen der belgischen Hauptstadt."}, {"speaker": "SPEAKER_04", "timestamp": [59.3, 71.5], "sentence": " Der spanische Ministerpräsident Pedro Sanchez hat die sechsmonatige EU-Ratspräsidentschaft Spaniens mit einem Blitzbesuch in Kiew begonnen."}, {"speaker": "SPEAKER_04", "timestamp": [71.5, 76.6], "sentence": " Er unterstrich dabei die Unterstützung der EU für die Ukraine angesichts der russischen Invasion."}, {"speaker": "SPEAKER_02", "timestamp": [76.6, 113.7], "sentence": " Er kündigte an, Spanien werde zusätzliche 55 Millionen Euro Hilfsgelder, mehr Leopardpanzer und Feldlazarette bereitstellen. Das ist eine Waffe von Aggression. Mit einer Aggression und einer Verletzung. Sie können nicht gleich behandelt werden. Und das Verhalten der Regeln sollte in keinem Fall gewährleistet werden. Deshalb unterstützen wir die Friedensformel des Präsidenten Zelensky, die mit internationalen Die Kandidatur zum EU-Beitritt der Ukraine werde eine Priorität für die spanische EU-Ratspräsidentschaft sein, so Sanchez."}, {"speaker": "SPEAKER_04", "timestamp": [113.7, 121.12], "sentence": " Der Beitritt zur EU werde aber ein langer Prozess sein, der von der Ukraine Veränderungen, Reformen und Opfer erfordere."}, {"speaker": "SPEAKER_04", "timestamp": [121.12, 131.6], "sentence": " und Opfer erfordere. 40 Diplomaten und Mitarbeiter der russischen Botschaft in Bukarest sollen Rumänien verlassen."}], [{"speaker": "SPEAKER_04", "timestamp": [131.6, 135.8], "sentence": " Die rumänischen Behörden hatten Moskau 30 Tage Zeit gegeben, dem nachzukommen."}, {"speaker": "SPEAKER_04", "timestamp": [135.8, 140.24], "sentence": " Nach Angaben Bukarests halbiert sich die Zahl der Mitarbeiter der russischen Botschaft."}, {"speaker": "SPEAKER_04", "timestamp": [140.24, 149.74], "sentence": " Wie andere europäische Länder auch hat das NATO-Mitglied Rumänien nach dem Einmarsch Russlands in der Ukraine russische Diplomaten ausgewiesen, die der Spionage verdächtigt werden."}, {"speaker": "SPEAKER_04", "timestamp": [149.74, 165.96], "sentence": " Der niederländische König hat um Verzeihung für das durch Sklaverei verübte Unrecht an hunderttausenden Menschen gebeten, so Willem Alexander bei einer Veranstaltung zum 150. Jahrestag der Abschaffung"}], [{"speaker": "SPEAKER_04", "timestamp": [165.96, 189.14], "sentence": " der Sklaverei in Amsterdam. Die Niederlande waren ab dem 17. Jahrhundert eine der größten Kolonialmächte. In mehr als 200 Jahren wurden geschätzt 600.000 Menschen in die Sklaverei verschleppt. Etwa 75.000 überlebten die Überfahrt nach Amerika nicht. Als eines der letzten europäischen Länder schafften die Niederlande die sklaverei 1863 ab"}], [{"speaker": "SPEAKER_03", "timestamp": [189.14, 208.04], "sentence": " bulgarien ist nach eigenen angaben bisher verschont geblieben von schäden durch den krieg in der ukraine eigentlich hätte man denken können dass verschmutzungen über das Schwarze Meer auch die bulgarische Küste erreichen."}, {"speaker": "SPEAKER_01", "timestamp": [208.04, 224.42], "sentence": " не показват превишения от месец и юни миналата година."}, {"speaker": "SPEAKER_01", "timestamp": [224.42, 228.14], "sentence": " До момента няма такива превишения."}, {"speaker": "SPEAKER_03", "timestamp": [228.14, 231.76], "sentence": " Залетстварен, дебезуха цален във улапсотелите е върху."}, {"speaker": "SPEAKER_03", "timestamp": [231.76, 234.02], "sentence": " Защото е неизвестно."}, {"speaker": "SPEAKER_03", "timestamp": [234.02, 236.92], "sentence": " Има много..."}, {"speaker": "SPEAKER_00", "timestamp": [236.92, 239.98], "sentence": " Не е една причина, това да е факт."}, {"speaker": "SPEAKER_00", "timestamp": [239.98, 250.56], "sentence": " И едно от основните неща, в които трябва да се замислим и това от години го говорим, е именно структурата и качеството на нашия продукт."}, {"speaker": "SPEAKER_00", "timestamp": [250.56, 258.5], "sentence": " Защото когато виждаме, че се случва нещо такова, ние в повечето случаи се опитваме да търсим вината извън нас."}, {"speaker": "SPEAKER_00", "timestamp": [258.5, 273.5], "sentence": " Aber im Endeffekt ist es der Geschäft, der seine Rechte generiert, der Tourismus, der Tourismus-Rückgang."}]]}