{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.5], "sentence": " Die israelischen Streitkräfte haben ihren Einsatz von Bodentruppen im Gaza-Streifen ausgeweitet."}, {"speaker": "SPEAKER_02", "timestamp": [5.5, 10.48], "sentence": " Gleichzeitig werden Ziele laut einem Armeesprecher von See und aus der Luft beschossen."}, {"speaker": "SPEAKER_02", "timestamp": [10.48, 17.48], "sentence": " Israel will unter anderem die Tunnel zerstören, die Hamas-Kämpfer als Verstecke sowie Flucht- und Angriffsmöglichkeit nutzen."}, {"speaker": "SPEAKER_02", "timestamp": [17.48, 46.06], "sentence": " Die Hamas meldet, dass seit dem Beginn des israelischen Gegenschlages im Gaza-Streifen inzwischen mehr als 7700 Menschen getötet worden seien. In Israel wurden am 7. Oktober und den folgenden Tagen rund 1400 Menschen durch die Hamas getötet und 229 als Geiseln genommen. Nach wie vor sind israelische Städte Raketenbeschuss ausgesetzt. Unter anderem in Aschkelon, nördlich des Gazastreifens, heulten an diesem Samstag wieder die Warnsirenen."}, {"speaker": "SPEAKER_02", "timestamp": [46.06, 51.08], "sentence": " Im Gazastreifen sind die Internetverbindungen gekappt worden."}, {"speaker": "SPEAKER_02", "timestamp": [51.08, 56.52], "sentence": " Israel hatte am 9. Oktober eine vollständige Belagerung des Gebietes eingeleitet."}, {"speaker": "SPEAKER_03", "timestamp": [56.52, 69.94], "sentence": " Israel hat die UN-Resolution zur Lage im Gazastreifen heftig kritisiert. Diplomaten nannten die Entscheidung verabscheuungswürdig."}], [{"speaker": "SPEAKER_03", "timestamp": [69.94, 86.2], "sentence": " Die Vollversammlung hatte mit großer Mehrheit eine sofortige Waffenruhe gefordert. Die Hamas und ihre Geiseln werden mit keinem Wort erwähnt. Diese Organisation wurde im Wachstum des Holocaust gegründet, um die Atrozität zu vermeiden."}, {"speaker": "SPEAKER_00", "timestamp": [86.2, 98.82], "sentence": " Aber das Spektakel, das wir gerade gesehen haben, zeigt, dass die UN-Fraktion schade und tragisch ist, nicht zu vermeiden, sondern weiter Atrozität zu ermöglichen."}, {"speaker": "SPEAKER_03", "timestamp": [98.82, 103.22], "sentence": " In Rom haben tausende Menschen für Frieden im Nahen Osten gebetet."}, {"speaker": "SPEAKER_00", "timestamp": [103.22, 116.82], "sentence": " Das Oberhaupt der katholischen Kirche, Papst Franziskus, sprach in seinem Friedensgebet vom Wahnsinn des Krieges, der Tod sähe und die Zukunft auslösche. Er erinnerte daran, dass alle Menschen Verantwortung trügen für den Frieden."}, {"speaker": "SPEAKER_02", "timestamp": [116.82, 125.4], "sentence": " In London haben Tausende ein Ende der israelischen Angriffe auf den Gazastreifen gefordert."}], [{"speaker": "SPEAKER_02", "timestamp": [125.4, 133.78], "sentence": " Die Polizei hatte vor der Kundgebung ein entschlossenes Durchgreifen im Falle von Ordnungswidrigkeiten und Gewaltaufrufen angekündigt."}, {"speaker": "SPEAKER_02", "timestamp": [133.78, 140.16], "sentence": " Auch in anderen Städten des Vereinigten Königreiches, darunter Glasgow und Manchester, gab es Demonstrationen."}, {"speaker": "SPEAKER_02", "timestamp": [140.16, 151.74], "sentence": " In Paris versammelten sich Hunderte zu einer Unterstützungskundgebung für die palästinensische Bevölkerung, obwohl die Veranstaltung von einem Verwaltungsgericht verboten worden war."}, {"speaker": "SPEAKER_02", "timestamp": [151.74, 157.62], "sentence": " Andernorts in Frankreich, wie in Montpellier und Orléans, wurden Demonstrationen genehmigt."}, {"speaker": "SPEAKER_02", "timestamp": [157.62, 165.88], "sentence": " Wie schon am Freitag fand in Rom auch an diesem Samstag eine Kundgebung palästinensischer Verbände statt."}, {"speaker": "SPEAKER_02", "timestamp": [165.88, 175.92], "sentence": " Die Veranstaltungsleitung forderte die italienische Regierung auf, Maßnahmen zu ergreifen, um auf einen sofortigen Waffenstillstand im Nahen Osten hinzuwirken."}, {"speaker": "SPEAKER_02", "timestamp": [175.92, 187.52], "sentence": " In der Ukraine haben in zahlreichen Städten viele Menschen eine Pause für die kämpfenden Soldaten gefordert."}], [{"speaker": "SPEAKER_03", "timestamp": [187.52, 190.98], "sentence": " Sie sammelten Unterschriften für ein entsprechendes Gesetz."}, {"speaker": "SPEAKER_01", "timestamp": [190.98, 207.96], "sentence": " Die Demonstranten erinnerten daran, dass zahlreiche Soldaten schon seit eineinhalb Jahren freiwillig an der Front seien. Sie können nicht von Anfang an dort stehen und uns alle Ukrainer schützen."}, {"speaker": "SPEAKER_01", "timestamp": [207.96, 210.22], "sentence": " Sie müssen ihnen eine Rettung geben."}, {"speaker": "SPEAKER_03", "timestamp": [210.22, 215.96], "sentence": " Im Osten der Ukraine konzentrieren sich die Kämpfe derzeit unter anderem auf die Stadt Avdivka."}, {"speaker": "SPEAKER_03", "timestamp": [215.96, 220.48], "sentence": " Die Stadt besitzt eine hohe strategische Bedeutung beim Kampf um Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [220.48, 222.64], "sentence": " Es gibt hohe Verluste auf beiden Seiten."}, {"speaker": "SPEAKER_03", "timestamp": [222.64, 228.54], "sentence": " Die Vereinten Nationen haben vor einer weiteren Eskalation der Kämpfe gewarnt."}, {"speaker": "SPEAKER_03", "timestamp": [228.54, 236.58], "sentence": " Die Lieferung großer Mengen von Waffen und Munition an beide Kriegsparteien gebe Anlass zur Sorge, hieß es bei einem Briefing in New York."}, {"speaker": "SPEAKER_03", "timestamp": [236.58, 244.94], "sentence": " Die 16 Jahre alte iranische Schülerin Amita Garavant ist tot."}], [{"speaker": "SPEAKER_02", "timestamp": [244.94, 245.32], "sentence": " Die 16 Jahre alte iranische Schülerin Amita Garavant ist tot."}, {"speaker": "SPEAKER_02", "timestamp": [245.32, 253.8], "sentence": " Amtlichen Angaben zufolge war sie am 1. Oktober in der Teheraner U-Bahn wegen eines Blutdruckabfalls gestürzt und auf den Hinterkopf gefallen."}, {"speaker": "SPEAKER_02", "timestamp": [253.8, 260.1], "sentence": " Anschließend lag sie im Koma. Bereits zu Wochenbeginn war sie für Hirntod erklärt worden."}]]}