{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.5], "sentence": " Papst Franziskus in der Mongolei. Das Oberhaupt der katholischen Kirche wurde in der Hauptstadt Ulaanbaatar feierlich begrüßt."}, {"speaker": "SPEAKER_02", "timestamp": [7.5, 17.66], "sentence": " In Griechenland wüten weiter schwere Waldbrände. Zerstörungen nach Überschwemmungen in Österreich."}, {"speaker": "SPEAKER_02", "timestamp": [17.66, 25.94], "sentence": " Estorilkonferenz hat begonnen. Das Forum widmet sich zwei Tage globalen Herausforderungen."}, {"speaker": "SPEAKER_02", "timestamp": [25.94, 42.08], "sentence": " Nach seiner Ankunft in der Mongolei setzt Papst Franziskus an diesem Samstag seinen Besuch mit mehreren Veranstaltungen und Begegnungen fort."}], [{"speaker": "SPEAKER_02", "timestamp": [42.08, 42.76], "sentence": " und Veranstaltungen und Begegnungen fort."}, {"speaker": "SPEAKER_02", "timestamp": [42.76, 52.06], "sentence": " Auf dem Sichbata-Platz im Zentrum der mongolischen Hauptstadt Ulaanbaatar ist das Oberhaupt der katholischen Kirche am Morgen bei der offiziellen Willkommenszeremonie begrüßt worden."}, {"speaker": "SPEAKER_02", "timestamp": [52.06, 55.72], "sentence": " Präsident Ugna Kurel Suk nahm Franziskus in Empfang."}, {"speaker": "SPEAKER_02", "timestamp": [55.72, 61.26], "sentence": " In einer Rede lobte der Pontifex die Rolle der Mongolei im Bereich der Friedenspolitik."}, {"speaker": "SPEAKER_02", "timestamp": [61.26, 81.3], "sentence": " Das Land sei eine demokratische Nation, die eine wichtige Rolle für den Weltfrieden zu spielen anstrebe, sagte Papst Franziskus vor Vertretern der Regierung und Zivilgesellschaft in Ulaanbaatar. Die Anwesenheit des 86-Jährigen in dem ostasiatischen Land wurde von der kleinen katholischen Gemeinde mit Spannung erwartet."}, {"speaker": "SPEAKER_02", "timestamp": [81.3, 94.26], "sentence": " Er besucht als erster Papst die Mongolei."}], [{"speaker": "SPEAKER_02", "timestamp": [94.26, 100.56], "sentence": " Im Nordosten Griechenlands, bei Evros, kämpfen Feuerwehrleute weiterhin gegen schwere Waldbrände."}, {"speaker": "SPEAKER_02", "timestamp": [100.56, 109.3], "sentence": " Nach Angaben der Einsatzkräfte wüten die Feuer insbesondere in der Nähe der Dörfer Januli und Kornofolias."}, {"speaker": "SPEAKER_02", "timestamp": [109.3, 114.54], "sentence": " Die Feuerwehr war am Freitag mit rund 130 Löschfahrzeugen vor Ort."}, {"speaker": "SPEAKER_02", "timestamp": [114.54, 124.7], "sentence": " Hunderte Feuerwehrleute wurden von mehreren Löschflugzeugen sowie zwei Hubschraubern bei der Arbeit unterstützt."}, {"speaker": "SPEAKER_02", "timestamp": [124.7, 129.96], "sentence": " In Teilen Österreichs ist die Lage nach den heftigen Regenfällen weiterhin angespannt."}, {"speaker": "SPEAKER_02", "timestamp": [129.96, 136.28], "sentence": " In Bundesland Tirol hatten Wassermassen die Verkehrsverbindung zwischen dem hinteren Ötztal und dem Inntal zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [136.28, 153.34], "sentence": " Ein rund 100 Meter langes Teilstück wurde weggerissen. Am Samstagmorgen wurde die Ötztalstraße wieder für den Verkehr freigegeben."}], [{"speaker": "SPEAKER_01", "timestamp": [153.34, 164.28], "sentence": " Die Spielerinnen in der spanischen Fußballliga, darunter auch frisch gebackene Weltmeisterinnen, sollen nach dem Willen von Gewerkschaften den ersten Spieltag der neuen Saison bestreiken."}, {"speaker": "SPEAKER_01", "timestamp": [164.28, 169.22], "sentence": " Zumindest dann, wenn keine Einigung in den Verhandlungen über einen neuen Tarifvertrag gefunden wird."}, {"speaker": "SPEAKER_01", "timestamp": [169.22, 177.24], "sentence": " Die Gewerkschaften fordern Nachbesserungen, die es ermöglichen sollen, den Lohnunterschied zu männlichen Spielern zu verringern."}, {"speaker": "SPEAKER_01", "timestamp": [177.24, 179.82], "sentence": " Bisher ist keine Einigung in Sicht."}, {"speaker": "SPEAKER_01", "timestamp": [179.82, 183.28], "sentence": " Der Auftakt des neuen Spieljahres ist für den 8."}, {"speaker": "SPEAKER_01", "timestamp": [183.28, 192.06], "sentence": " September angesetzt."}], [{"speaker": "SPEAKER_02", "timestamp": [192.06, 194.52], "sentence": " Gesellschaftsspiele scheinen wieder mehr zu trennen."}, {"speaker": "SPEAKER_02", "timestamp": [194.52, 203.56], "sentence": " Wie der niederländische Spielzeuggroßhändler Intertoys mitteilt, würden Erwachsene wieder mehr Spielzeug-Sets kaufen, und zwar für sich selbst und nicht für ihre Kinder."}, {"speaker": "SPEAKER_02", "timestamp": [203.56, 218.92], "sentence": " Demnach sind vor allem Lego-Spielzeug, Pokémon-Karten, Brettspiele und Puzzles bei Erwachsenen beliebt. Die Corona-Pandemie habe hierbei einen nachhaltigen Effekt. Als die analogen Spiele wiederentdeckt wurden, heißt es, jetzt würden die Fans wieder den Weg zurückfinden in den Spielzeugladen."}, {"speaker": "SPEAKER_02", "timestamp": [218.92, 231.86], "sentence": " Im portugiesischen Estoril hat die gleichnamige Konferenz begonnen."}], [{"speaker": "SPEAKER_02", "timestamp": [231.86, 236.52], "sentence": " Auf der zweitägigen Veranstaltung will man sich globalen Herausforderungen widmen."}, {"speaker": "SPEAKER_02", "timestamp": [236.52, 242.88], "sentence": " Schwerpunkte sind der Kampf gegen Fake News, der Austausch von Wissen sowie mehr öffentlicher Diskurs."}, {"speaker": "SPEAKER_02", "timestamp": [242.88, 249.18], "sentence": " Es werden Reden von Nobelpreisträgern, Umweltaktivisten und Künstlern erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [249.18, 283.98], "sentence": " Im Kontext der globalen Entwicklungen soll der Fokus auf den Menschen und neuen politischen Herausforderungen gelegt werden. seeing today is that it's very quick the change the world is facing and Europe is facing and of course these conferences are more needed than ever.\" As the Estoril conference gathers momentum, participants are engaging in critical discussions regarding the future of our planet, epitomizing a need for change."}, {"speaker": "SPEAKER_00", "timestamp": [283.98, 285.56], "sentence": " Joan Bodinier for Euronews."}]]}