{"chapters": [{"start_time": 0.0, "end_time": 75.0}, {"start_time": 75.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.66], "sentence": " Die Gewalt zwischen Israelis und Palästinensern ist mit weiteren Anschlägen von beiden Seiten eskaliert."}, {"speaker": "SPEAKER_02", "timestamp": [7.66, 17.7], "sentence": " Der US-amerikanische Journalist Evan Gershkovich wird vom russischen Geheimdienst FSB der Spionage beschuldigt."}, {"speaker": "SPEAKER_03", "timestamp": [17.7, 26.28], "sentence": " Papst Franziskus hat an diesem Karfreitag den traditionellen Kreuzweg in Rom abgesagt."}, {"speaker": "SPEAKER_03", "timestamp": [26.28, 28.96], "sentence": " Der Heilige Vater ist gesundheitlich angeschlagen."}, {"speaker": "SPEAKER_03", "timestamp": [28.96, 39.72], "sentence": " Die Gewalt zwischen Israelis und Palästinensern ist mit weiteren Anschlägen auf beiden Seiten eskaliert."}, {"speaker": "SPEAKER_03", "timestamp": [39.72, 51.66], "sentence": " Zwei israelische Schwestern wurden getötet und ihre Mutter verletzt, als ein mutmaßlich palästinensischer Schütze das Feuer auf ihr Auto in einer Siedlung in der Nähe von Bethlehem im besetzten Westjordanland eröffnete."}, {"speaker": "SPEAKER_03", "timestamp": [51.66, 55.86], "sentence": " Sie wurden mit einem Hubschrauber in ein Krankenhaus gebracht, starben aber später."}, {"speaker": "SPEAKER_03", "timestamp": [55.86, 77.06], "sentence": " Der Anschlag geschah nur wenige Stunden nach israelischen Luftangriffen auf Ziele der Hamas im Süd-Libanon. Nahe der Stadt Kualili schlugen Raketen in landwirtschaftlichen Gebäuden eines palästinensischen Flüchtlingslagers ein, töteten das Vieh und verletzten einige Bewohner leicht. Mit mehreren Luftangriffen in Gazastreifen reagierte Israel auf den Abschuss"}], [{"speaker": "SPEAKER_03", "timestamp": [77.06, 98.48], "sentence": " mehrerer Raketensalven durch militante Palästinenser auf Ziele in Israel. Die Spirale der Gewalt dreht sich weiter. In Jerusalem protestierte die Hamas während der Freitagsgebete an der Al-Aqsa-Moschee. Die Altstadt ist zurzeit Wallfahrtsort für Muslime, Juden und Christen zugleich. Sie feiern Ramadan, das Pessachfest oder Ostern."}, {"speaker": "SPEAKER_02", "timestamp": [98.48, 127.5], "sentence": " Der US-amerikanische Journalist Evan Gershkowitsch wird vom russischen Geheimdienst FSB der Spionage beschuldigt. Der FSB legt ihm zur Last, für die Vereinigten Staaten Erkenntnisse über die Tätigkeit eines Militärunternehmens gesammelt zu haben, das dem russischen Staatsgeheimnis unterliegt. Gershkowitsch, der für das Wall Street Journal arbeitet und in Jekaterinburg festgenommen wurde, weist den Vorwurf zurück."}, {"speaker": "SPEAKER_02", "timestamp": [127.5, 132.9], "sentence": " US-Außenminister Antony Blinken forderte die sofortige Freilassung seines Landsmanns."}, {"speaker": "SPEAKER_02", "timestamp": [132.9, 141.84], "sentence": " Papst Franziskus scheint gesundheitlich an seine Grenzen zu stoßen."}, {"speaker": "SPEAKER_03", "timestamp": [141.84, 146.26], "sentence": " An diesem Karfreitag hat er den traditionellen Kreuzweg in Rom abgesagt."}, {"speaker": "SPEAKER_03", "timestamp": [146.26, 149.94], "sentence": " Franziskus war letzte Woche wegen einer Bronchitis im Krankenhaus,"}], [{"speaker": "SPEAKER_03", "timestamp": [149.94, 156.04], "sentence": " was ihn jedoch nicht daran hinderte, an allen anderen, die Karwoche geplanten Veranstaltungen teilzunehmen."}, {"speaker": "SPEAKER_03", "timestamp": [156.04, 163.7], "sentence": " In Jerusalem hat eine neue Spirale der Gewalt in der Region den christlichen Traditionen nicht entgegengestanden."}, {"speaker": "SPEAKER_03", "timestamp": [163.7, 191.94], "sentence": " Christen nahmen in der heiligen Stadt an einer Mahnwache und einer Prozession teil, bei der der Weg von Jesus Christus mit dem Kreuz nachvollzogen wird, bevor er gekreuzigt wurde. In Spanien nahmen hunderttausende Menschen an unzähligen Prozessionen im ganzen Land teilen. Städte und Dörfer werden zum Schauplatz religiöser Inbrunst und Andacht, von Trauer und Meditation im Gedanken an den Tod Christi."}, {"speaker": "SPEAKER_03", "timestamp": [191.94, 203.86], "sentence": " Rumänische und bulgarische Landwirte haben gegen die zollfreie Einfuhr von ukrainischem Getreide"}], [{"speaker": "SPEAKER_03", "timestamp": [203.86, 206.9], "sentence": " und anderen landwirtschaftlichen Erzeugnissen protestiert."}, {"speaker": "SPEAKER_03", "timestamp": [206.9, 210.96], "sentence": " Ihrer Meinung nach verzerre dies den Markt und führe zu einem Preisverfall."}, {"speaker": "SPEAKER_03", "timestamp": [210.96, 216.34], "sentence": " Die Demonstranten blockierten den Grenzübergang zwischen Rumänien und Bulgarien mit Landmaschinen."}, {"speaker": "SPEAKER_03", "timestamp": [216.34, 220.38], "sentence": " Sie zeigten Transparente. Stoppt den Völkermord an der Landwirtschaft."}, {"speaker": "SPEAKER_03", "timestamp": [220.38, 226.72], "sentence": " Mehr als 200 ukrainische Lastwagen an der Grenze wurden blockiert. Auch in der Hauptstadt gab es Proteste."}, {"speaker": "SPEAKER_00", "timestamp": [226.72, 249.14], "sentence": " Die Entscheidung der Europäischen Kommission, die Zollfreiheit für ukrainisches Getreide bis Juni zu verlängern, hat auch in Polen zu Protesten geführt."}, {"speaker": "SPEAKER_03", "timestamp": [249.14, 254.2], "sentence": " Fünf mitteleuropäische Länder fordern Maßnahmen gegen ukrainische Agrarimporte."}, {"speaker": "SPEAKER_00", "timestamp": [254.2, 265.66], "sentence": " Die britische Regierung will ankommende Migranten künftig in schwimmenden Unterkünften vor der Küste unterbringen."}, {"speaker": "SPEAKER_03", "timestamp": [265.66, 271.16], "sentence": " Dies sei Platz- und Geldsparend und verringere den Druck auf Hotels, so Premier Rishi Sunak."}, {"speaker": "SPEAKER_01", "timestamp": [271.16, 277.52], "sentence": " Als erstes Schiff soll der dreistöckige Lastkahn Bibi Stockholm angemietet werden, der rund 500 Menschen beherbergen kann."}, {"speaker": "SPEAKER_01", "timestamp": [277.52, 288.02], "sentence": " Die Unterbringung in provisorischen Unterkünften ist Teil der von der konservativen Regierung geplanten abschreckenden Asylpolitik, die eine Internierung und rasche Abschiebung in die Herkunftsländer vorsieht."}, {"speaker": "SPEAKER_01", "timestamp": [288.02, 291.22], "sentence": " Dieser Plan ist nicht nur in Großbritannien stark umstritten."}]]}