{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.32], "sentence": " Angriff auf Krankenhaus in Gaza, israelische Bombe oder fehlgeleitete Hamas-Rakete."}, {"speaker": "SPEAKER_05", "timestamp": [7.32, 16.7], "sentence": " Ukraine setzt erstmals US-Langstreckenraketen vom Typ Atak MS ein."}, {"speaker": "SPEAKER_08", "timestamp": [16.7, 27.5], "sentence": " Tausende im Gaza-Streifen suchen Schutz in Krankenhäusern. Ungewissheit über Öffnung der Grenze zu Ägypten."}, {"speaker": "SPEAKER_05", "timestamp": [27.5, 43.54], "sentence": " Der palästinensische Präsident Mahmoud Abbas hat nach dem Tod von zahlreichen Palästinensern in einem Krankenhaus im Gaza-Streifen drei Tage Trauer ausgerufen."}], [{"speaker": "SPEAKER_05", "timestamp": [43.54, 44.56], "sentence": " im Gazastreifen drei Tage Trauer ausgerufen."}, {"speaker": "SPEAKER_05", "timestamp": [44.56, 55.48], "sentence": " Zuvor hatte das Gesundheitsministerium im Gazastreifen mitgeteilt, dass bei einem israelischen Luftangriff auf eine Klinik mehrere hundert Menschen getötet und verletzt wurden."}, {"speaker": "SPEAKER_05", "timestamp": [55.48, 63.26], "sentence": " Israelischen Medienberichten zufolge könnte aber auch eine fehlgeleitete Rakete der Hamas für die Toten verantwortlich sein."}, {"speaker": "SPEAKER_05", "timestamp": [63.26, 72.08], "sentence": " Die israelische Armee hat bei einem Angriff auf Stellungen im Flüchtlingslager Burej ein hochrangiges Hamas-Mitglied getötet."}, {"speaker": "SPEAKER_05", "timestamp": [72.08, 77.84], "sentence": " Ayman Nofal gehörte den Angaben nach dem Militärausschuss der Organisation an."}, {"speaker": "SPEAKER_05", "timestamp": [77.84, 84.92], "sentence": " Er soll bereits im Jahr 2006 an der Entführung eines israelischen Soldaten beteiligt gewesen sein."}, {"speaker": "SPEAKER_05", "timestamp": [84.92, 85.56], "sentence": " 2006 an der Entführung eines israelischen Soldaten beteiligt gewesen sein."}, {"speaker": "SPEAKER_05", "timestamp": [85.56, 90.72], "sentence": " Die Hamas feuert weiter Raketen auf israelisches Gebiet ab."}, {"speaker": "SPEAKER_05", "timestamp": [90.72, 103.96], "sentence": " Zuletzt wurden insbesondere Angriffe auf den Raum Ashkelon, nördlich des Gazastreifens, sowie auf die Mitte Israels gemeldet."}], [{"speaker": "SPEAKER_08", "timestamp": [103.96, 111.74], "sentence": " Im Gazastreifen suchen Tausende, darunter auch viele, die keine medizinische Behandlung benötigen, Schutz in Krankenhäusern."}, {"speaker": "SPEAKER_08", "timestamp": [111.74, 115.38], "sentence": " Hier, so hoffen sie, sind sie vor dem israelischen Beschuss sicher."}, {"speaker": "SPEAKER_08", "timestamp": [115.38, 126.74], "sentence": " Der Ansturm verschlechtert die angespannte Lage in den Krankenhäusern zusätzlich. Unter anderem wird befürchtet, dass in Kürze der Treibstoff ausgehen wird, der unverzichtbar ist, um Stromgeneratoren zu betreiben."}, {"speaker": "SPEAKER_08", "timestamp": [126.74, 136.82], "sentence": " Den örtlichen Behörden zufolge sind im Gazastreifen durch den israelischen Gegenschlag infolge des Hamas-Angriffs mindestens 3000 Menschen getötet worden."}, {"speaker": "SPEAKER_08", "timestamp": [136.82, 145.56], "sentence": " Der Grenzübergang Rafah, der einzige, der vom Gazastreifen nicht nach Israel, sondern nach Ägypten führt, ist geschlossen."}, {"speaker": "SPEAKER_08", "timestamp": [145.56, 149.86], "sentence": " Viele Menschen hoffen bisher vergeblich, auf diesem Wege ausreisen zu können."}, {"speaker": "SPEAKER_08", "timestamp": [149.86, 158.76], "sentence": " Dass man sich bereit erklärt habe, die Grenze in Rafa für die bis zu 600 Menschen mit US-Staatsangehörigkeit zu öffnen, bestreiten die ägyptischen Behörden."}, {"speaker": "SPEAKER_08", "timestamp": [158.76, 165.42], "sentence": " Ägypten hat LKW mit Hilfslieferungen für die Bevölkerung in Gaza auf den Weg gebracht."}, {"speaker": "SPEAKER_08", "timestamp": [165.42, 172.32], "sentence": " Doch auch diese können wegen einer ausstehenden Einigung den Grenzübergang Rafa nicht passieren."}, {"speaker": "SPEAKER_08", "timestamp": [172.32, 190.58], "sentence": " Bei Luftangriffen auf Ziele unweit der Grenze kamen laut den Behörden in Gaza in der Nacht zum Dienstag 49 Menschen ums Leben. Eine Schweigeminute für die Opfer in Israel, in Palästina und auch der Terroranschläge"}], [{"speaker": "SPEAKER_07", "timestamp": [190.58, 209.2], "sentence": " in Belgien und Frankreich. So begann nach einer Woche widersprüchlicher Botschaften das virtuelle außerordentliche Gipfeltreffen der EU-Staats- und Regierungschefs, um eine gemeinsame Position zum Krieg zwischen Israel und der Hamas festzulegen. Und es ist klar, dass es auch dann Raum für Kritik gibt, wenn die 27 Israel unterstützen."}, {"speaker": "SPEAKER_01", "timestamp": [209.2, 222.42], "sentence": " Wenn man die Grundinfrastruktur zerstört, wenn man Wasser oder Elektrizität zerstört, wenn man nicht die Nahrung von Essen erlaubt, ist das nicht in Ordnung mit dem internationalen Gesetz."}, {"speaker": "SPEAKER_07", "timestamp": [222.42, 232.88], "sentence": " Die gemeinsame Erklärung erfolgte nach der Reise der Kommissionspräsidentin nach Israel letzte Woche, bei der ihr eine einseitige pro-israelische Haltung vorgeworfen wurde."}, {"speaker": "SPEAKER_07", "timestamp": [232.88, 240.58], "sentence": " Auch die humanitäre Hilfe für Palästina stand im Mittelpunkt eines Widerspruchs, als ein einzelner Kommissar ihre Aussetzung ankündigte."}, {"speaker": "SPEAKER_04", "timestamp": [240.58, 270.46], "sentence": " Jetzt ist klar, dass Europa weiterhin humanitäre Hilfe an die Palästinenser."}, {"speaker": "SPEAKER_07", "timestamp": [270.46, 276.9], "sentence": " Die 27 Staats- und Regierungschefs diskutierten auch über zukünftige Herausforderungen."}, {"speaker": "SPEAKER_07", "timestamp": [276.9, 285.04], "sentence": " Dazu gehört die Vermeidung einer regionalen Ausweitung des Konflikts und die Verhinderung, dass Spannungen den Extremismus in Europa befeuern."}, {"speaker": "SPEAKER_07", "timestamp": [285.04, 298.7], "sentence": " Seit Tagen plagt Israel-Nati die Ungewissheit. Wo ist sein Vetter?"}], [{"speaker": "SPEAKER_08", "timestamp": [298.7, 303.52], "sentence": " Vermutet wird, dass er zu den rund 1400 Opfern der Hamas zählt."}, {"speaker": "SPEAKER_08", "timestamp": [303.52, 306.4], "sentence": " Doch bislang wurde seine Leiche nicht gefunden."}, {"speaker": "SPEAKER_08", "timestamp": [306.4, 311.56], "sentence": " Auf einem Stützpunkt der israelischen Armee werden die Toten identifiziert."}, {"speaker": "SPEAKER_02", "timestamp": [311.56, 348.5], "sentence": " Der Zustand mancher Leichen lasse erahnen, was sich beim Angriff der Hamas abgespielt habe, berichtet eine Militärärztin. Es schlägt uns. Ein weiterer Schreck kommt in."}, {"speaker": "SPEAKER_08", "timestamp": [348.5, 361.22], "sentence": " Wir haben gesehen, dass die Körper, die mit Füßen und Armen und Händen verletzt wurden, ausgeschnitten wurden."}, {"speaker": "SPEAKER_08", "timestamp": [361.22, 378.54], "sentence": " Hunderte Leichen müssen auf dem Stützpunkt noch Namen zugeordnet werden, ehe sie den Angehörigen übergeben werden können, um die sterblichen Überreste zu bestatten."}], [{"speaker": "SPEAKER_06", "timestamp": [378.54, 387.9], "sentence": " Die Ukraine hat im Kampf gegen die russischen Truppen erstmals weitreichende US-Raketen vom Typ Atak MS eingesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [387.9, 395.94], "sentence": " Die Raketen geben der Ukraine die Möglichkeit, weiter entfernte russische Ziele anzugreifen. Heute ist es eine besondere Dankbarkeit der Vereinigten Staaten."}, {"speaker": "SPEAKER_06", "timestamp": [395.94, 403.5], "sentence": " Unsere Verhandlungen mit Präsident Biden werden sehr gut gemacht."}, {"speaker": "SPEAKER_08", "timestamp": [403.5, 406.12], "sentence": " Atakamsen haben sich gezeigt."}, {"speaker": "SPEAKER_02", "timestamp": [406.12, 416.16], "sentence": " Wie US-Medien übereinstimmend berichteten, gelang der Ukraine mit den Attack-MS-Raketen ein schwerer Schlag gegen die russischen Luftstreitkräfte."}, {"speaker": "SPEAKER_05", "timestamp": [416.16, 427.98], "sentence": " Spezialeinheiten hätten bei nächtlichen Angriffen auf zwei Flughäfen im Süden und Osten der Ukraine neun russische Hubschrauber zerstört, teilte das Militär am Dienstag mit."}, {"speaker": "SPEAKER_10", "timestamp": [427.98, 435.76], "sentence": " Vor dem Wintereinbruch liefert unterdessen das Entwicklungsprogramm der Vereinten Nationen leistungsstarke Energietransformatoren."}, {"speaker": "SPEAKER_05", "timestamp": [435.76, 445.44], "sentence": " Frankreich und Deutschland haben nachgegeben und damit den Weg für eine Reform des Strommarktes freigegeben."}], [{"speaker": "SPEAKER_00", "timestamp": [445.44, 453.0], "sentence": " Mit der am Dienstag erzielten Einigung der EU-Energieminister soll der starke Anstieg der Strompreise wie im vergangenen Jahr abgemildert werden."}, {"speaker": "SPEAKER_07", "timestamp": [453.0, 506.8], "sentence": " Zugleich wird der intensive Ausbau erneuerbarer Energien vorangetrieben. Die Reform schützt die Konsumierenden vor zukünftigen Unfallsituationen, mit Instrumenten, die den Impakt der zukünftigen Preiskrisen ermöglichen. Gewinnen der Stromkonzerne finanziert wird. Frankreich stellte sicher, dass das Geld sowohl zur Finanzierung neuer als auch bestehender Kernkraftwerke verwendet werden kann, jedoch nur zur Kapazitätserweiterung oder Umrüstung. Deutschland befürchtete, dass es zu Verzerrungen im Binnenmarkt kommen könnte und ließ sich deshalb zusichern, dass die Europäische Kommission Kontrollmechanismen einrichten wird. Obwohl dies ein wichtiger Schritt ist, muss er noch mit dem Europäischen Parlament verhandelt werden."}, {"speaker": "SPEAKER_07", "timestamp": [506.8, 520.6], "sentence": " Nach den Parlamentswahlen in Polen steht das amtliche Endergebnis fest."}], [{"speaker": "SPEAKER_09", "timestamp": [520.6, 546.7], "sentence": " Demnach könnten drei Oppositionsparteien gemeinsam eine neue Regierung stellen. Die Noch-Regierungspartei Recht und Gerechtigkeit war als stärkste Kraft aus den Wahlen hervorgegangen, verfehlte allerdings die absolute Mehrheit. Präsident Anji Dutta muss nun entscheiden, wem er den Auftrag zur Regierungsbildung erteilt. Er hat eine echte Arbeit, die echte Ergebnisse erzeugt. Die erste Chance wird an die PIS gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [546.7, 555.22], "sentence": " Dann wird die Mehrheit im Parlament nominieren und ein neues gouvernement wählen, das nicht von der PIS kommt."}, {"speaker": "SPEAKER_03", "timestamp": [555.22, 574.68], "sentence": " Dann muss der Präsident es erlauben. Und wenn er es nicht erlaubt, dann wird der erste Schritt sein, der endlich erlaubt wird, dass die PIS aus der Macht ist. Viele erhoffen sich vom Wahlausgang einen Richtungswechsel in der polnischen Politik, die sich mit Brüssel wegen einer umstrittenen Justizreform zerstritten hat."}, {"speaker": "SPEAKER_03", "timestamp": [574.68, 582.04], "sentence": " Die Oppositionsparteien unter der Führung des früheren Präsidenten des Europäischen Rates, Donald Tusk, stehen für eine Annäherung an die EU."}, {"speaker": "SPEAKER_03", "timestamp": [582.04, 589.38], "sentence": " Der russische Präsident Wladimir Putin ist in Peking eingetroffen."}, {"speaker": "SPEAKER_08", "timestamp": [589.38, 593.88], "sentence": " Dort nimmt er an einer Wirtschaftstagung mit Schwerpunkt Neue Seidenstraße teil."}, {"speaker": "SPEAKER_08", "timestamp": [593.88, 613.8], "sentence": " Am Rande der Veranstaltung traf Putin kurz nach seiner Ankunft mit seinem chinesischen Amtskollegen Xi Jinping zusammen und führte ein Gespräch mit dem ungarischen Ministerpräsidenten Viktor Orban. Gegen Putin liegt ein Haftbefehl des Internationalen Strafgerichtshofs vor, zu dessen Mitgliedern China jedoch nicht zählt."}, {"speaker": "SPEAKER_08", "timestamp": [613.8, 624.8], "sentence": " Die Abgeordneten des russischen Parlaments haben in erster Lesung einstimmig für den"}], [{"speaker": "SPEAKER_08", "timestamp": [624.8, 632.74], "sentence": " Widerruf der Ratifizierung eines Vertrages gestimmt, der das Herbeiführen sämtlicher atomarer Explosionen, militärisch und zivil, verbietet."}, {"speaker": "SPEAKER_08", "timestamp": [632.74, 638.56], "sentence": " Russland hat das Abkommen 1996 unterzeichnet und 2000 ratifiziert."}, {"speaker": "SPEAKER_08", "timestamp": [638.56, 643.08], "sentence": " Weltweit haben sich 187 Staaten dieser Vereinbarung angeschlossen."}, {"speaker": "SPEAKER_08", "timestamp": [643.08, 649.16], "sentence": " Mehrere taten das nicht, darunter Indien, Nordkorea, Pakistan, Saudi-Arabien und Syrien."}, {"speaker": "SPEAKER_08", "timestamp": [649.16, 657.5], "sentence": " Wie Russland unterzeichneten die USA den Vertrag im September 1996, haben ihn allerdings bisher nicht ratifiziert."}, {"speaker": "SPEAKER_08", "timestamp": [657.5, 662.4], "sentence": " Um den Widerruf Russlands durchzusetzen, muss die Duma auch in zweiter Lesung zustimmen."}, {"speaker": "SPEAKER_08", "timestamp": [662.4, 667.0], "sentence": " Anschließend braucht es noch eine Mehrheit im Oberhaus, dem Föderationsrat."}, {"speaker": "SPEAKER_08", "timestamp": [667.0, 676.8], "sentence": " Die schwedische Klimaschützerin Greta Thunberg ist bei einer Kundgebung in London festgenommen worden."}], [{"speaker": "SPEAKER_08", "timestamp": [676.8, 688.54], "sentence": " Sie hatte an einer Demonstration am Rande eines Treffens mehrerer Führungskräfte von Erdöl- und Gasunternehmen teilgenommen und sich daran beteiligt, die Eingänge des Tagungshotels zu versperren."}, {"speaker": "SPEAKER_08", "timestamp": [688.54, 698.34], "sentence": " Im Juli und im Oktober wurde die 20-jährige Schwedin in ihrem Heimatland wegen Widersetzung gegen polizeiliche Anordnungen zu Geldstrafen verurteilt."}]]}