{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.3], "sentence": " Chinas Staatschef Xi Jinping ist für eine weitere dritte Amtszeit zum Chef der kommunistischen Partei ernannt worden."}, {"speaker": "SPEAKER_04", "timestamp": [6.3, 9.34], "sentence": " Er baut damit seine politische Führung aus."}, {"speaker": "SPEAKER_03", "timestamp": [9.34, 14.66], "sentence": " Neue russische Bombardierungen der Infrastruktur in der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [14.66, 18.36], "sentence": " Präsident Zelensky ruft eindringlich zum Stromsparen auf."}, {"speaker": "SPEAKER_03", "timestamp": [18.36, 24.04], "sentence": " Solidarität mit der Protestbewegung im Iran."}, {"speaker": "SPEAKER_03", "timestamp": [24.04, 26.88], "sentence": " Zehntausende Menschen demonstrieren in Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [26.88, 36.78], "sentence": " Wehe, wenn sie losgelassen. Erster Zombie-Marsch in Mexiko-Stadt nach Corona-Zwangspause."}, {"speaker": "SPEAKER_04", "timestamp": [36.78, 46.92], "sentence": " Der chinesische Staatschef Xi Jinping ist für eine weitere dritte Amtszeit zum Chef der Kommunistischen Partei ernannt worden."}], [{"speaker": "SPEAKER_04", "timestamp": [46.92, 49.5], "sentence": " Er baut damit seine politische Führung aus."}, {"speaker": "SPEAKER_04", "timestamp": [49.5, 58.3], "sentence": " Xi Jinping führte eine neue Reihe von Spitzenfunktionären der Kommunistischen Partei ein und sichert sich nach dem Kongress eine dritte Amtszeit an der Spitze Chinas."}, {"speaker": "SPEAKER_02", "timestamp": [58.3, 67.14], "sentence": " Im Namen der neuen zentralen Führung der KP Chinas möchte ich der gesamten Partei aufrichtig für das Vertrauen danken."}, {"speaker": "SPEAKER_00", "timestamp": [67.14, 75.54], "sentence": " Wir werden das Wesen der Partei, unseren eigenen Auftrag und unsere Verantwortung im Auge behalten und bei der Erfüllung unserer Pflichten sorgfältig arbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [75.54, 82.68], "sentence": " Xi Jinping stellte anschließend seine neue Führungsmannschaft vor. Es sind ausschließlich treue Gefolgsleute."}, {"speaker": "SPEAKER_04", "timestamp": [82.68, 83.46], "sentence": " Es sind ausschließlich treue Gefolgsleute."}, {"speaker": "SPEAKER_04", "timestamp": [83.46, 90.72], "sentence": " Im neuen ständigen Ausschuss des Politbüros trat überraschend der Schanghaier Parteichef Li Qiang an zweiter Stelle auf das Podium."}, {"speaker": "SPEAKER_04", "timestamp": [90.72, 97.08], "sentence": " Die Nominierung des 63-Jährigen deutet darauf hin, dass er im März neuer Regierungschef werden soll."}, {"speaker": "SPEAKER_04", "timestamp": [97.08, 100.28], "sentence": " Für Aufsehen sorgte der ehemalige Präsident Hu Jintao."}, {"speaker": "SPEAKER_04", "timestamp": [100.28, 106.54], "sentence": " Kurz vor dem Abschluss des Kongresses eskortierten Saaldiener den 79-jährigen Amtsvorgänger Xis hinaus."}, {"speaker": "SPEAKER_04", "timestamp": [106.54, 113.46], "sentence": " Später hieß es jedoch, Hu habe sich nicht wohl gefühlt und sei daraufhin aus dem Saal geführt worden."}], [{"speaker": "SPEAKER_03", "timestamp": [113.46, 130.2], "sentence": " Nach Angaben russischer Behörden sind durch ukrainischen Beschuss in der Stadt Shebekino in der Region Belgorod nahe der Grenze zwei Menschen getötet und ein Dutzend weitere verletzt worden. Fast 15.000 Menschen in der Region Belgorod seien nach dem Beschuss von der Energieversorgung abgeschnitten."}, {"speaker": "SPEAKER_03", "timestamp": [130.2, 153.0], "sentence": " Der Gouverneur der Region, Vyacheslav Gladkov, gab auf Telegram den Bau sogenannter Schutzstrukturen bekannt und veröffentlichte Aufnahmen, die Reihen von Panzersperren zeigen, die in der Region entlang der ukrainischen Grenze errichtet wurden. Zuvor hatten die prorussischen Behörden in Kherson in der Südukraine die Bevölkerung aufgefordert, angesichts der ukrainischen Gegenoffensive die Region sofort zu verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [153.0, 163.2], "sentence": " Auf ukrainischer Seite wurden kritische Infrastrukturanlagen am Samstag von mehr als einem Dutzend russischer Raketen getroffen, wie die ukrainische Luftwaffe mitteilte."}, {"speaker": "SPEAKER_03", "timestamp": [163.2, 164.38], "sentence": " Paketen getroffen, wie die ukrainische Luftwaffe mitteilte."}, {"speaker": "SPEAKER_03", "timestamp": [164.38, 172.04], "sentence": " Russland habe einen neuen massiven Angriff auf das ukrainische Stromnetz gestartet, erklärte der ukrainische Präsident in seiner nächtlichen Videoansprache."}, {"speaker": "SPEAKER_02", "timestamp": [172.04, 178.22], "sentence": " Das Hauptziel der Terroristen ist die Energieversorgung."}, {"speaker": "SPEAKER_03", "timestamp": [178.22, 181.52], "sentence": " Deshalb verbrauchen sie bitte Strom noch bewusster als bisher."}, {"speaker": "SPEAKER_02", "timestamp": [181.52, 188.7], "sentence": " Die Stabilität unserer staatlichen Energiewirtschaft hängt von jeder Stadt und jedem Bezirk der Ukraine ab."}, {"speaker": "SPEAKER_02", "timestamp": [188.7, 216.8], "sentence": " Der Generalstab der ukrainischen Streitkräfte teilte am Samstag mit, dass das Militär russische Truppen aus den Siedlungen Sharifne und Shakofle in der Region Kherson vertrieben habe. Die ukrainischen Streitkräfte hätten russische Stellungen in der besetzten Region bombardiert und Nachschubrouten ins Visier genommen. Rund 80.000 Menschen haben in Berlin ihre"}], [{"speaker": "SPEAKER_03", "timestamp": [216.8, 229.34], "sentence": " Solidarität mit den Protesten im Iran bekundet. Viele der Demonstrierenden waren aus anderen Ländern angereist. Die Polizei sprach von einer weitgehend störungsfreien Veranstaltung. Vereinzelt sei Feuerwerk gezündet worden."}, {"speaker": "SPEAKER_03", "timestamp": [229.34, 236.28], "sentence": " Auslöser der Proteste im Iran war der Tod der 22 Jahre alten Iranerin Maza Amini Mitte September."}, {"speaker": "SPEAKER_01", "timestamp": [236.28, 247.22], "sentence": " Zehntausende von Menschen aus der ganzen Welt sind nach Berlin gekommen, um an der heutigen Demonstration teilzunehmen."}, {"speaker": "SPEAKER_03", "timestamp": [247.22, 255.92], "sentence": " Ich habe Menschen getroffen, die von sehr weit her gekommen sind, aus Schweden und Kanada, um die Menschen im Iran zu unterstützen und ihre Stimme zu sein."}, {"speaker": "SPEAKER_02", "timestamp": [255.92, 274.94], "sentence": " Ich komme aus Stuttgart. Wir haben Stunden gebraucht, um hierher zu kommen, nur um unseren Schwestern und Brüdern zu sagen, all denen, die auf den Straßen des Irans sind, ihr seid nicht allein. Wir sind hier, aber unsere Herzen sind bei euch."}, {"speaker": "SPEAKER_03", "timestamp": [274.94, 283.94], "sentence": " Ich komme aus Mailand und habe eine Botschaft zur Unterstützung aller Iraner mitgebracht, die es heute nicht hierher geschafft haben."}, {"speaker": "SPEAKER_04", "timestamp": [283.94, 285.34], "sentence": " Unterstützung aller Iraner mitgebracht, die es heute nicht hierher geschafft haben."}, {"speaker": "SPEAKER_03", "timestamp": [285.34, 292.42], "sentence": " Die Demonstrierenden skandierten immer wieder den inzwischen weltbekannten Protest-Slogan »Frau, Leben, Freiheit«."}, {"speaker": "SPEAKER_03", "timestamp": [292.42, 301.18], "sentence": " Die unter unklaren Umständen in Gewahrsam der iranischen Sittenpolizei ums Leben gekommene Amini hatte gegen Zwangsvorschriften der Kleiderordnung verstoßen."}, {"speaker": "SPEAKER_02", "timestamp": [301.18, 309.26], "sentence": " Ein historischer Tag im Quirinalspalast in Rom. Giorgia Meloni ist als"}], [{"speaker": "SPEAKER_03", "timestamp": [309.26, 326.02], "sentence": " erste Frau in der Geschichte Italiens im Amt der Regierungschefin vereidigt worden. Im neuen Kabinett hat ihre rechtsradikale Partei Fratelli d'Italia mit neun Posten die meisten Ministerinnen und Minister. Die Parteien Lega und Forza Italia erhielten je fünf Ämter."}, {"speaker": "SPEAKER_03", "timestamp": [326.02, 332.76], "sentence": " Meloni, Vorsitzende der Fratelli d'Italia, legte Vorstaatschef Sergio Mattarella den Eid ab."}, {"speaker": "SPEAKER_03", "timestamp": [332.76, 336.5], "sentence": " Auch die weiteren Kabinettsmitglieder wurden eingeschworen."}, {"speaker": "SPEAKER_03", "timestamp": [336.5, 340.8], "sentence": " Italien wird künftig von einem rechten Dreierbündnis regiert."}, {"speaker": "SPEAKER_03", "timestamp": [340.8, 351.34], "sentence": " Es besteht aus den Fratelli d'Italia, der konservativen Partei Forza Italia von Ex-Ministerpräsident Silvio Berlusconi und der rechtspopulistischen Lega von Matteo Salvini."}, {"speaker": "SPEAKER_02", "timestamp": [351.34, 358.84], "sentence": " Als Außenminister wurde der bisherige EU-Politiker Antonio Tajani von der Partei Forza Italia vereidigt."}, {"speaker": "SPEAKER_03", "timestamp": [358.84, 364.0], "sentence": " Er bekleidet künftig ebenso das Amt des Vizeregierungschefs wie Matteo Salvini."}, {"speaker": "SPEAKER_00", "timestamp": [364.0, 369.68], "sentence": " Der Lega-Chef wollte Innenminister werden, muss sich jetzt aber mit dem Ressort Infrastruktur begnügen."}, {"speaker": "SPEAKER_02", "timestamp": [369.68, 377.52], "sentence": " Bei der Wahl am 25. September hatten die drei Parteien die absolute Mehrheit auf sich vereint."}, {"speaker": "SPEAKER_00", "timestamp": [377.52, 383.6], "sentence": " Die offizielle Übergabe der Amtsgeschäfte zwischen Meloni und Vorgänger Mario Draghi ist für diesen Sonntag geplant."}, {"speaker": "SPEAKER_02", "timestamp": [383.6, 386.7], "sentence": " Meloni und Vorgänger Mario Draghi ist für diesen Sonntag geplant."}], [{"speaker": "SPEAKER_00", "timestamp": [386.7, 414.36], "sentence": " Boris ist zurück aus dem Karibik-Urlaub und vielleicht auch bald in der Downing Street Number 10. Zumindest steht der britische Ex-Premier laut eines Parteikollegen in den Startlöchern für eine erneute Kandidatur um das Amt an der Regierungsspitze. Johnson sei bereit und wolle antreten. Die Konservativen wollen die aktuelle Regierungskrise möglichst schnell beenden und haben ein Schnellverfahren angekündigt, sodass die Nachfolge auf Liz Truss spätestens am kommenden Freitag feststehen soll."}, {"speaker": "SPEAKER_00", "timestamp": [414.36, 420.4], "sentence": " Die für Parlamentsfragen zuständige Ministerin Penny Mordaunt hatte schon am Freitag ihre Kandidatur angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [420.4, 428.34], "sentence": " Als einer der aussichtsreichsten Bewerber gilt der ehemalige Finanzminister Rishi Sunak, der über den nötigen Rückhalt in seiner Partei verfügt."}, {"speaker": "SPEAKER_00", "timestamp": [428.34, 434.28], "sentence": " Um ins Rennen für den Spitzenjob zu gehen, brauchen Kandidaten den Rückhalt von mindestens 100 Parlamentariern."}, {"speaker": "SPEAKER_00", "timestamp": [434.28, 438.08], "sentence": " Sunak als auch Boris Johnson haben genügend Unterstützer beisammen."}, {"speaker": "SPEAKER_00", "timestamp": [438.08, 441.92], "sentence": " Aber noch bis Montag nach Mittag können Nominierungen eingehen."}, {"speaker": "SPEAKER_00", "timestamp": [441.92, 445.94], "sentence": " können Nominierungen eingehen."}], [{"speaker": "SPEAKER_03", "timestamp": [445.94, 450.5], "sentence": " Ihr schwer zu stillender Blutdurst treibt sie unerführlich voran."}, {"speaker": "SPEAKER_03", "timestamp": [450.5, 456.8], "sentence": " Nach drei Jahren Corona-Pause haben sich auf den Straßen von Mexiko-Stadt wieder die Untoten getummelt."}, {"speaker": "SPEAKER_03", "timestamp": [456.8, 465.58], "sentence": " Der insgesamt 15. Zombie-Marsch wurde von den Teilnehmenden aus traditionellen Gründen besonders hochgehängt."}, {"speaker": "SPEAKER_03", "timestamp": [465.58, 476.02], "sentence": " Dieses Jahr feiern wir unseren 15. Geburtstag, also ist das diesjährige Thema die Quinceañera, die typische 15. Geburtstagsparty."}, {"speaker": "SPEAKER_01", "timestamp": [476.02, 483.22], "sentence": " Für mich ist dies der erste Marsch, wir feiern hier den 15. Geburtstag der Pandemie-Zombies."}, {"speaker": "SPEAKER_01", "timestamp": [483.22, 512.98], "sentence": " Der Zombie-Marsch ist beileibe kein mexikanisches Kulturgut, erfreut sich hier aber besonders großer Beliebtheit. Der erste registrierte Zombie-Walk fand 2001 im kalifornischen Sacramento statt. Nur fünf Jahre später wagten auch in Köln die ersten deutschen Untoten den Er hat Regie geführt bei Kultfilmen wie Batman, Edward mit den Scherenhänden oder Ed Wood, Tim Burton."}], [{"speaker": "SPEAKER_03", "timestamp": [512.98, 516.7], "sentence": " In Lyon ist er mit dem Prix du Mier ausgezeichnet worden."}, {"speaker": "SPEAKER_04", "timestamp": [516.7, 521.64], "sentence": " Sichtlich gerührt nahm er den Preis aus den Händen der Schauspielerin Monica Bellucci entgegen."}, {"speaker": "SPEAKER_03", "timestamp": [521.64, 528.0], "sentence": " Monika Beluce entgegen."}, {"speaker": "SPEAKER_04", "timestamp": [528.0, 534.0], "sentence": " Für mich ist das wie... ehrlich gesagt, ich kann sagen, dass ich noch nicht so viel gefühlt habe an einem Ort."}, {"speaker": "SPEAKER_04", "timestamp": [534.0, 536.0], "sentence": " Und so bin ich irgendwie sprachlos."}, {"speaker": "SPEAKER_04", "timestamp": [536.0, 538.0], "sentence": " Aber ich danke Ihnen so sehr."}, {"speaker": "SPEAKER_04", "timestamp": [538.0, 540.0], "sentence": " Ich werde das nie vergessen."}, {"speaker": "SPEAKER_02", "timestamp": [540.0, 551.0], "sentence": " Seine Leinwandstars fehlten an diesem Abend. Dafür gab Burton umso fleißiger Autogramme."}, {"speaker": "SPEAKER_00", "timestamp": [551.0, 562.06], "sentence": " Tim Burton zeigt gerne Monster. Er zeigt gerne Dinge, die in der Gesellschaft als unheimlich oder abstoßend gelten."}, {"speaker": "SPEAKER_04", "timestamp": [562.06, 565.04], "sentence": " Aber er zeigt ihre Sensibilität und ihre Schönheit."}, {"speaker": "SPEAKER_00", "timestamp": [565.04, 567.6], "sentence": " Das ist etwas, das ich an seinen Filmen sehr mag."}, {"speaker": "SPEAKER_04", "timestamp": [567.6, 573.74], "sentence": " Es ist eine Poesie, die ganz und gar seine eigene ist."}, {"speaker": "SPEAKER_01", "timestamp": [573.74, 577.02], "sentence": " Er hat wirklich ein Werk geschaffen, das sehr speziell ist."}, {"speaker": "SPEAKER_04", "timestamp": [577.02, 579.1], "sentence": " Er kann all seine Gefühle darin spüren."}, {"speaker": "SPEAKER_01", "timestamp": [579.1, 588.04], "sentence": " Der Prix Lumière, eine Hommage an die Stadt, in der die Brüder Lumière 1895 den weltweit ersten Kinofilm zeigten."}, {"speaker": "SPEAKER_04", "timestamp": [588.04, 593.92], "sentence": " Tim Burton will nun sein Remake von Sortie des usines Lumière drehen. In Lyon, versteht sich."}]]}