{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 5.86], "sentence": " Vorläufig kein Gas mehr über Nord Stream wegen Wartungsarbeiten."}, {"speaker": "SPEAKER_06", "timestamp": [5.86, 15.04], "sentence": " Nach dem Angriff auf die ukrainische Ortschaft Chassiv-Yar geht die Suche nach Überlebenden weiter."}, {"speaker": "SPEAKER_06", "timestamp": [15.04, 19.12], "sentence": " Kiew hat Zivilisten im besetzten Süden des Landes zur Flucht aufgerufen."}, {"speaker": "SPEAKER_03", "timestamp": [19.12, 27.18], "sentence": " 27 Jahre nach dem Massaker werden die Frauen von Srebrenica als Heldinnen geehrt."}, {"speaker": "SPEAKER_06", "timestamp": [27.18, 34.24], "sentence": " Wien ist erneut zur weltweit lebenswertesten Stadt gekürt worden."}, {"speaker": "SPEAKER_06", "timestamp": [34.24, 39.12], "sentence": " In einer neuen Studie konnte die österreichische Metropole in vielen Kriterien punkten."}, {"speaker": "SPEAKER_11", "timestamp": [39.12, 44.9], "sentence": " Die Gaspipeline Nord Stream 1 wird seit diesem Montagmorgen schrittweise abgeschaltet."}], [{"speaker": "SPEAKER_11", "timestamp": [44.9, 45.16], "sentence": " Die Gaspipeline Nord Stream 1 wird seit diesem Montagmorgen schrittweise abgeschaltet."}, {"speaker": "SPEAKER_11", "timestamp": [45.16, 54.26], "sentence": " Seit 6 Uhr werde die zuletzt wichtigste Verbindung für russisches Erdgas nach Deutschland für langfristig angekündigte Wartungsarbeiten heruntergefahren, so die Nord Stream AG."}, {"speaker": "SPEAKER_11", "timestamp": [54.26, 57.64], "sentence": " Demnach sollen die Arbeiten bis zum 21. Juli dauern."}, {"speaker": "SPEAKER_07", "timestamp": [57.64, 70.18], "sentence": " Unter anderem Bundeswirtschaftsminister Habeck hatte Bedenken geäußert, dass Russland den Gashahn danach nicht wieder auftretenhen könnte. Immer im Sommer wird ein Ost-Jum-1 gewartet, dann wird die Pipeline runtergefahren, in der Regel für zehn Tage."}, {"speaker": "SPEAKER_07", "timestamp": [70.18, 78.62], "sentence": " Aber nach dem Muster, das wir gesehen haben, ist es jetzt auch nicht so super überraschend, oder wäre es so super überraschend, wenn irgendein kleines technisches Detail gefunden wird."}, {"speaker": "SPEAKER_07", "timestamp": [78.62, 81.0], "sentence": " Und dann sagt man ja, das können wir halt nicht wieder anmachen."}, {"speaker": "SPEAKER_07", "timestamp": [81.0, 83.92], "sentence": " Das haben wir bei der Wartung irgendwas gefunden und das war's dann."}, {"speaker": "SPEAKER_07", "timestamp": [83.92, 88.46], "sentence": " Also insofern ist die Situation durchaus angespannt."}, {"speaker": "SPEAKER_11", "timestamp": [88.46, 93.28], "sentence": " Kanada macht für die Wartung eine Ausnahme von den Russland-Sanktionen und schickt eine Turbine."}, {"speaker": "SPEAKER_11", "timestamp": [93.28, 100.52], "sentence": " Im Jahr 2020 lieferte Russland insgesamt rund 168 Milliarden Kubikmeter Erdgas per Pipeline nach Europa."}, {"speaker": "SPEAKER_11", "timestamp": [100.52, 104.46], "sentence": " Deutschland war mit knapp einem Drittel mit Abstand der wichtigste Abnehmer."}, {"speaker": "SPEAKER_11", "timestamp": [104.46, 106.9], "sentence": " Nach Europa, Deutschland war mit knapp einem Drittel mit Abstand der wichtigste Abnehmer."}], [{"speaker": "SPEAKER_10", "timestamp": [106.9, 112.56], "sentence": " Russische Truppen haben auch an diesem Sonntag ihren massiven Beschuss der Region Donetsk fortgesetzt."}, {"speaker": "SPEAKER_10", "timestamp": [112.56, 124.74], "sentence": " Bei einem Raketenangriff in der Ortschaft Chassiv-Yar, 20 Kilometer südöstlich von Kamatorsk, sind nach ukrainischen Angaben mindestens 15 Menschen ums Leben gekommen. Fünf Menschen konnten die Retter lebend aus dem zerstörten Wohnblock bergen."}, {"speaker": "SPEAKER_10", "timestamp": [124.74, 154.16], "sentence": " Unter den Trümmern werden jedoch mehr als 20 Menschen vermutet. Eine Anwohnerin sagt, ich kannte all die Leute, die dort wohnen. Mir wurde gesagt, dass ein Kind getötet wurde. Es gab nur eine Familie mit einem Kind. Es war Irina mit ihrem neunjährigen Kind. Deswegen sind wir hergekommen, um nach unseren Nachbarn zu suchen. Vielleicht fehlt jemand. Ich weiß es nicht."}, {"speaker": "SPEAKER_10", "timestamp": [154.16, 170.1], "sentence": " Das russische Verteidigungsministerium bestätigte den Beschuss von Chassiv-Yar und teilte weiter mit, beim Angriff auf die Stadt Slovyansk seien bis zu 100 ukrainische Soldaten getötet worden."}, {"speaker": "SPEAKER_08", "timestamp": [170.1, 177.6], "sentence": " Beim Beschuss einer der als Armeestandort genutzten Keramikfabrik seien zudem mehr als 1000 Granaten für US-Hauptwitzen zerstört worden."}, {"speaker": "SPEAKER_01", "timestamp": [177.6, 187.92], "sentence": " Der ukrainische Generalstab meldete auch in anderen Teilen des Landes Beschuss, unter anderem rund um die ostukrainische Stadt Kharkiv."}, {"speaker": "SPEAKER_10", "timestamp": [187.92, 195.14], "sentence": " Laut britischem Geheimdienst konzentriere Russland seine Angriffe auf die wichtige Autobahnverwendung zwischen Donetsk und Kharkiv."}, {"speaker": "SPEAKER_01", "timestamp": [195.14, 199.16], "sentence": " Erklärtes Ziel Moskaus ist es, die Region Donetsk komplett zu kontrollieren."}, {"speaker": "SPEAKER_03", "timestamp": [199.16, 205.88], "sentence": " Die Menschen in Bosnien und Herzegowina gedenken der Toten des Massakers von Srebrenica."}], [{"speaker": "SPEAKER_03", "timestamp": [205.88, 210.28], "sentence": " Noch in diesem Jahr werden weitere identifizierte Opfer beerdigt."}, {"speaker": "SPEAKER_03", "timestamp": [210.28, 219.32], "sentence": " Vor 27 Jahren wurden mehr als 8000 Jungen und Männer im einzigen anerkannten Völkermord in Europa seit dem Zweiten Weltkrieg getötet."}, {"speaker": "SPEAKER_03", "timestamp": [219.32, 227.02], "sentence": " Jetzt findet die Konferenz Heldinnen von Srebrenica statt, bei der die überlebenden Frauen im Mittelpunkt stehen."}, {"speaker": "SPEAKER_03", "timestamp": [227.02, 234.7], "sentence": " Seit dem Krieg haben sich die Mütter von Srebrenica für die Verfolgung der Verantwortlichen und gegen das Vergessen eingesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [234.7, 246.22], "sentence": " Ich muss sagen, dass die Frauen von Srebrenica die größte Last dieser Welt getragen haben, indem sie für Gerechtigkeit gekämpft haben, während des Kriegs und nach dem Krieg."}, {"speaker": "SPEAKER_03", "timestamp": [246.22, 252.3], "sentence": " Ich kann stolz darauf sein, dass wir es auch geschafft haben, unsere Kinder ohne Hass und ohne Rache zu erziehen."}, {"speaker": "SPEAKER_08", "timestamp": [252.3, 254.78], "sentence": " Die Frauen der Welt sollten von uns lernen."}, {"speaker": "SPEAKER_03", "timestamp": [254.78, 267.4], "sentence": " Der bosnisch-serbische General Ratko Mladic wurde 2017 wegen Kriegsverbrechen und Verbrechen gegen die Menschlichkeit bei dem Massaker von Srebrenica zu lebenslanger Haft verurteilt."}, {"speaker": "SPEAKER_03", "timestamp": [267.4, 274.76], "sentence": " Doch in der Republika Srpska werden die verurteilten Täter von damals teilweise bis heute als Helden verehrt."}, {"speaker": "SPEAKER_09", "timestamp": [274.76, 284.16], "sentence": " In der Kleinstadt Anziao, Portugal, bekämpfen 400 Einsatzkräfte starke Waldbrände."}], [{"speaker": "SPEAKER_09", "timestamp": [284.16, 284.8], "sentence": " In Cansiau, Portugal bekämpfen 400 Einsatzkräfte starke Waldbrände."}, {"speaker": "SPEAKER_09", "timestamp": [284.8, 290.68], "sentence": " Hohe Temperaturen, starke Winde und niedrige Luftfeuchtigkeit erschweren die Arbeit der Feuerwehr."}, {"speaker": "SPEAKER_09", "timestamp": [290.68, 295.06], "sentence": " Die Angst ist groß, dass sich Tragödien wie vor fünf Jahren wiederholen."}, {"speaker": "SPEAKER_09", "timestamp": [295.06, 303.88], "sentence": " Bei den damaligen Bränden starben 64 Menschen, 47 eingeschlossen in den Autos bei dem Versuch vor den Flammen zu fliehen."}], [{"speaker": "SPEAKER_02", "timestamp": [303.88, 306.72], "sentence": " Ein Bergsee wie aus dem Bilderbuch."}, {"speaker": "SPEAKER_02", "timestamp": [306.72, 312.58], "sentence": " Die Region um Kandersteg gilt als eine der schönsten in den Schweizer Alpen und zieht jährlich viele Reisende an."}, {"speaker": "SPEAKER_02", "timestamp": [312.58, 318.3], "sentence": " Doch die Bergidylle ist bedroht, denn die Menschen hier in Kandersteg leben mit einer tickenden Zeitbombe."}, {"speaker": "SPEAKER_02", "timestamp": [318.3, 323.18], "sentence": " Dieser Fels oberhalb des kleinen Orts bewegt sich und droht abzurutschen."}, {"speaker": "SPEAKER_02", "timestamp": [323.18, 327.38], "sentence": " Der Geologe Jörg Häberle und sein Team behalten die Gefahr genau im Blick."}, {"speaker": "SPEAKER_06", "timestamp": [327.38, 333.28], "sentence": " Dort in den schwarzen Bereichen rutscht der Fels bereits ab."}, {"speaker": "SPEAKER_02", "timestamp": [333.28, 335.22], "sentence": " Wir überfliegen gerade das Gebiet."}, {"speaker": "SPEAKER_02", "timestamp": [335.22, 337.58], "sentence": " Man kann gut das lose Geröll erkennen."}, {"speaker": "SPEAKER_02", "timestamp": [337.58, 340.52], "sentence": " Manchmal sind das ganze Fels Blöcke, die abrutschen."}, {"speaker": "SPEAKER_02", "timestamp": [340.52, 341.88], "sentence": " So groß wie Garagen."}, {"speaker": "SPEAKER_02", "timestamp": [341.88, 359.58], "sentence": " Um die Bewegung der Felsen im Blick zu behalten, wurden Dutzende Sensoren am Berg angebracht. So konnten die Forschenden feststellen, dass sich der Fels jedes Jahr um mehrere Meter bewegt. Ein Rekord in den Alpen. Schuld ist vor allem der Klimawandel."}, {"speaker": "SPEAKER_02", "timestamp": [359.58, 370.04], "sentence": " Durch ihn schmilzt der Permafrost, Wasser gelangt in den Fels und er wird brüchig. Sollte irgendwann tatsächlich die ganze Felsnase abstürzen, wäre der Ort Kandersteg wohl Geschichte."}, {"speaker": "SPEAKER_02", "timestamp": [370.04, 372.46], "sentence": " Doch die BewohnerInnen bleiben gelassen."}, {"speaker": "SPEAKER_00", "timestamp": [372.46, 379.7], "sentence": " Ich denke, die Gefahr ist viel grösser, bei einem Autounfall zu sterben, als irgendwann vom herabstürzenden Berg getötet zu werden."}, {"speaker": "SPEAKER_02", "timestamp": [379.7, 396.24], "sentence": " Immerhin kann das Horrorszenario dank der Messstation 48 Stunden vorher angekündigt werden. Genug Zeit, um das Dorf zu evakuieren. Die österreichische Hauptstadt Wien hat es wieder"}], [{"speaker": "SPEAKER_06", "timestamp": [396.24, 401.7], "sentence": " einmal geschafft. Erneut ist die Metropole zur lebenswertesten Stadt weltweit gekürt worden."}, {"speaker": "SPEAKER_06", "timestamp": [401.7, 405.24], "sentence": " Das geht aus einer Studie der Wochenzeitung The Economist hervor."}, {"speaker": "SPEAKER_05", "timestamp": [405.24, 410.88], "sentence": " Nikolaus Gräser, Sprecher des Wiener Tourismusverbandes, freut sich über den Spitzenplatz."}, {"speaker": "SPEAKER_06", "timestamp": [410.88, 418.32], "sentence": " Es gibt hier auch die Mörser-Studie, da ist Wien zum 10. Mal in Folge an erster Stelle, wurde jetzt pandemiebedingt ausgesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [418.32, 421.06], "sentence": " Wir sind jetzt im Economist-Ranking wieder an erster Stelle."}, {"speaker": "SPEAKER_05", "timestamp": [421.06, 425.82], "sentence": " Es gibt den Green City Index, es gibt ein Smart City Ranking, wo Wien auch ganz vorne ist."}, {"speaker": "SPEAKER_06", "timestamp": [425.82, 437.02], "sentence": " Die Kriterien, die für die Bewertung maßgeblich waren, seien unter anderem Infrastruktur, Bildung und Gesundheitsversorgung gewesen, sagt Gräser, der auch den öffentlichen Nahverkehr erwähnt."}, {"speaker": "SPEAKER_06", "timestamp": [437.02, 443.42], "sentence": " Für 365 Euro können die BewohnerInnen das gesamte öffentliche Verkehrsnetz der Stadt nutzen."}, {"speaker": "SPEAKER_05", "timestamp": [443.42, 448.28], "sentence": " Gräser hebt auch die vielen Freizeitmöglichkeiten hervor."}, {"speaker": "SPEAKER_05", "timestamp": [448.28, 465.18], "sentence": " Wien ist eine Metropole, in der ich am Nachmittag meine Runden mit dem Rennrad hier in der Nähe der Weinreben ziehen kann oder mich im Wiener Wald erholen kann und am gleichen Tag aber auch noch am Abend in die Staatsoper gehen kann und Kultur von Weltformat erleben kann."}, {"speaker": "SPEAKER_06", "timestamp": [465.18, 473.78], "sentence": " Die Wienerinnen und Wiener sind zum großen Teil zufrieden mit ihrem Leben in dieser Großstadt, auch wenn sich der Klimawandel zunehmend bemerkbar macht."}, {"speaker": "SPEAKER_04", "timestamp": [473.78, 477.28], "sentence": " Naja, es wird schon sehr, sehr heiß im Sommer."}, {"speaker": "SPEAKER_04", "timestamp": [477.28, 479.96], "sentence": " Ich meine, das ist zum Großteil eher dem Klimawandel geschuldet."}, {"speaker": "SPEAKER_04", "timestamp": [479.96, 488.38], "sentence": " Aber Wien versucht es zu bekämpfen mit einem großen Angebot an Bädern, an öffentlichen, an Grünflächen."}, {"speaker": "SPEAKER_00", "timestamp": [488.38, 493.04], "sentence": " Ich besuche auch recht oft irgendwelche anderen Städte einfach halt auch als Urlaub."}, {"speaker": "SPEAKER_00", "timestamp": [493.04, 501.64], "sentence": " Und ich merke schon auch, dass ich es dann ein bisschen mit Wien vergleiche und mir denke, okay, in Wien gibt es aber dann wieder doch das, was ich sehr gern mag."}, {"speaker": "SPEAKER_00", "timestamp": [501.64, 505.38], "sentence": " Also ich finde schon, dass es den Namen ehrt."}, {"speaker": "SPEAKER_00", "timestamp": [505.38, 509.58], "sentence": " Dass es wirklich auch die lebenswerteste Stadt ist, wo ich bis jetzt war."}, {"speaker": "SPEAKER_00", "timestamp": [509.58, 518.8], "sentence": " Novak Djokovic bleibt der König von Wimbledon."}], [{"speaker": "SPEAKER_02", "timestamp": [518.8, 522.78], "sentence": " Der Serbe hat das Tennisturnier gewonnen, zum vierten Mal in Folge."}, {"speaker": "SPEAKER_02", "timestamp": [522.78, 542.08], "sentence": " Er setzte sich im Finale gegen den Australier Nick Curious durch, in vier Sätzen mit 4 zu 6, 6 zu 3, 6 zu 4 und 7 zu 6. Curious sagte nach dem Match, Djokovic habe teilweise gespielt wie ein Gott. Für den 35-Jährigen ist das der 21. Grand Slam Titel."}, {"speaker": "SPEAKER_02", "timestamp": [542.08, 551.8], "sentence": " Damit liegt er nur einen Triumph hinter Rafael Nadal. Der Spanier hatte wegen einer Bauchmuskelverletzung auf sein Wimbledon-Halbfinale gegen Curious verzichten müssen."}, {"speaker": "SPEAKER_06", "timestamp": [551.8, 560.88], "sentence": " Bei der Fußball-Europameisterschaft der Frauen hat Frankreich einen perfekten Turnierstart hingelegt."}], [{"speaker": "SPEAKER_06", "timestamp": [560.88, 585.08], "sentence": " Beim 5 zu 1 über Italien ragte vor allem Graschi Juro heraus. Die 25-Jährige steuerte drei Tore bei. Damit machten Les Bleus einmal mehr deutlich, dass sie zum Favoritenkreis zählen. Die Italienerinnen müssen sich dagegen deutlich steigern, wenn sie die Vorrunde überstehen wollen. Im anderen Abendspiel der Gruppe D trennten sich Belgien und Island unentschieden 1 zu 1."}, {"speaker": "SPEAKER_06", "timestamp": [585.08, 590.94], "sentence": " Damit setzte sich Frankreich an die Spitze der Tabelle."}, {"speaker": "SPEAKER_06", "timestamp": [590.94, 595.12], "sentence": " In Gruppe A treffen heute Österreich und Nordirland aufeinander."}, {"speaker": "SPEAKER_06", "timestamp": [595.12, 597.72], "sentence": " Gastgeber England spielt gegen Norwegen."}]]}