{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.28], "sentence": " Weitere Frachtschiffe passieren ukrainischen Getreidekorridor. Das teilte Volodymyr Selenskyj auf Plattform X mit."}, {"speaker": "SPEAKER_00", "timestamp": [8.28, 15.76], "sentence": " Papstbesuch in der Mongolei. Franziskus ruft zu interreligiöser Harmonie auf."}, {"speaker": "SPEAKER_01", "timestamp": [15.76, 26.9], "sentence": " Mehr als 150 Verletzte nach Zusammenstößen bei Eritreer-Protest in Tel Aviv."}, {"speaker": "SPEAKER_01", "timestamp": [26.9, 34.88], "sentence": " Hongkonger Schauspieler Tony Leung erhält in Venedig Preis für sein Lebenswerk."}, {"speaker": "SPEAKER_01", "timestamp": [34.88, 38.46], "sentence": " Filmschaffende bekunden Solidarität mit den Frauen im Iran."}, {"speaker": "SPEAKER_00", "timestamp": [38.46, 50.68], "sentence": " Trotz der russischen Seeblockade haben zwei weitere Frachtschiffe den von Kiew eingerichteten Getreidekorridor passiert."}], [{"speaker": "SPEAKER_00", "timestamp": [50.68, 55.42], "sentence": " Das teilte der ukrainische Präsident Volodymyr Selenskyj auf der Plattform X mit."}, {"speaker": "SPEAKER_00", "timestamp": [55.42, 64.0], "sentence": " Die Ukraine stelle die Freiheit der Seefahrt im Schwarzen Meer wieder her, schrieb Selenskyj. Er forderte die Verbündeten auf, weitere Luftabwehrsysteme zu liefern."}, {"speaker": "SPEAKER_00", "timestamp": [64.0, 68.92], "sentence": " Gemeinsam könne man die Freiheit der Schifffahrt im Schwarzen Meer und darüber hinaus schützen."}, {"speaker": "SPEAKER_00", "timestamp": [68.92, 73.94], "sentence": " Details zu den Schiffen, die nun erfolgreich ausgelaufen waren, nannte Selenskyj nicht."}, {"speaker": "SPEAKER_00", "timestamp": [73.94, 82.98], "sentence": " Unterdessen teilte der ukrainische Grenzschutz mit, dass man in der Region Kharkiv russische Befestigungsanlagen entdeckt und zerstört habe."}, {"speaker": "SPEAKER_00", "timestamp": [82.98, 89.88], "sentence": " Selenskyj dankte seinen Soldaten, die Städte Odessa, Sumy und Lysitschansk vor der russischen Zerstigungsanlagen entdeckt und zerstört habe. Selenskyj dankte seinen Soldaten, die Städte Odessa, Sumy und Lysitschansk vor der russischen Zerstörung zu schützen."}, {"speaker": "SPEAKER_01", "timestamp": [89.88, 108.68], "sentence": " Papst Franziskus hat bei seinem Besuch in der Mongolei zur Harmonie zwischen den Glaubensrichtungen aufgerufen."}], [{"speaker": "SPEAKER_00", "timestamp": [108.68, 114.38], "sentence": " Der 86-jährige nahm in der Hauptstadt Ulaanbaatar an einem interreligiösen Treffen teil."}, {"speaker": "SPEAKER_01", "timestamp": [114.38, 121.16], "sentence": " Dort betonte er, dass sich niemals durch die Evangelisierungsarbeit der katholischen Kirche unter Druck gesetzt fühlen müsse."}, {"speaker": "SPEAKER_00", "timestamp": [121.16, 171.64], "sentence": " Druck gesetzt fühlen müsse. Eine Wortmisse, die die Wahrheit, die die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen, die Gnade der Menschen Bei schweren Zusammenstößen zwischen Israels Polizei und Migranten aus Eritrea sind in der Küstenstadt Tel Aviv mehr als 150 Menschen verletzt worden."}], [{"speaker": "SPEAKER_02", "timestamp": [171.64, 180.46], "sentence": " Hunderte Eritreer protestierten am Samstag vor der Botschaft ihres Landes gegen die dortige Regierung und durchbrachen Absperrungen, wie israelische Medien berichteten."}, {"speaker": "SPEAKER_00", "timestamp": [180.46, 189.9], "sentence": " Laut Polizei waren unter den Verletzten auch mindestens 49 Beamte. 39 Demonstranten seien verhaftet und bei ihnen Schlagstöcke, Tränengas und Elektroschocker gefunden worden."}, {"speaker": "SPEAKER_02", "timestamp": [189.9, 194.64], "sentence": " Sicherheitskräfte hätten aufgrund der unmittelbaren Gefahr für sie selbst auch Schüsse abgegeben."}, {"speaker": "SPEAKER_00", "timestamp": [194.64, 210.56], "sentence": " Nach einer Demonstration gegen Flüchtlinge und Migranten ist es in Limassol zu schweren Ausschreitungen gekommen. In der zyprischen Hafenstadt griffen rund 350 vermummte Geschäfte von Migranten und die Menschen selbst an."}], [{"speaker": "SPEAKER_02", "timestamp": [210.56, 213.9], "sentence": " Medienberichten zufolge flogen Brandsätze und Steine."}, {"speaker": "SPEAKER_00", "timestamp": [213.9, 218.64], "sentence": " Die Polizei setzte Tränengas ein. 13 Menschen wurden festgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [218.64, 222.22], "sentence": " Bei den Vermummten soll es sich offenbar um Rechtsextreme handeln."}, {"speaker": "SPEAKER_00", "timestamp": [222.22, 226.36], "sentence": " Präsident Christo Dulidis sprach von beschämenden Bildern."}, {"speaker": "SPEAKER_00", "timestamp": [226.36, 228.7], "sentence": " Es wurde eine Krisensitzung einberäumt."}, {"speaker": "SPEAKER_00", "timestamp": [228.7, 235.46], "sentence": " Ein Blick auf das Filmfestival von Venedig."}], [{"speaker": "SPEAKER_01", "timestamp": [235.46, 239.58], "sentence": " Dort feierte Adagio der neue Streifen des Italieners Stefano Solima Premiere."}, {"speaker": "SPEAKER_01", "timestamp": [239.58, 247.52], "sentence": " Der Kriminalfilm unter anderem mit Pier Francesco Favino und Doni Servillo in den Hauptrollen ist im Wettbewerb der diesjährigen 80. Festivalausgabe."}, {"speaker": "SPEAKER_01", "timestamp": [247.52, 253.8], "sentence": " Ebenfalls am Samstag erhielt der Hongkonger Schauspieler und Sänger Tony Leung den Goldenen Löwen für sein Lebenswerk."}, {"speaker": "SPEAKER_01", "timestamp": [253.8, 260.66], "sentence": " Internationale Anerkennung erlangte er für seine Rollen in Filmen wie In the Mood for Love und 2046 von Regisseur Wong Kar Wai."}, {"speaker": "SPEAKER_01", "timestamp": [260.66, 266.34], "sentence": " Überreicht wurde der Preis von Ang Lee, mit dem Leung 2007 das Last Caution, Gefahr und Begierde, drehte."}, {"speaker": "SPEAKER_01", "timestamp": [266.34, 271.7], "sentence": " Filme und Stars gibt es in diesem Jahr auf dem roten Teppich von Venedig, aber auch politische Statements."}, {"speaker": "SPEAKER_01", "timestamp": [271.7, 281.32], "sentence": " Unter dem Motto Donna, Vita, Libertà, Frau, Leben, Freiheit, bekundeten mehrere Jurymitglieder, gemeinsam mit Menschenrechtsaktivisten, ihre Solidarität mit den Frauen im Iran."}, {"speaker": "SPEAKER_01", "timestamp": [281.32, 288.76], "sentence": " In einer Pressemitteilung des Festivals hieß es, die Biennale unterstütze Männer und Frauen, die für ihre Freiheit und gegen die anhaltende Unterdrückung kämpften."}]]}