{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.68], "sentence": " Weltklimakonferenz in Ägypten in der Verlängerung EU-Kommission und Baerbock warnen vor Scheitern des Treffens."}, {"speaker": "SPEAKER_01", "timestamp": [7.68, 18.12], "sentence": " Überraschungsbesuch in Kiew. Britischer Premier Sunak kündigt weiteres Luftverteidigungspaket für die Ukraine an."}, {"speaker": "SPEAKER_01", "timestamp": [18.12, 25.68], "sentence": " Stromausfälle und Wintereinbruch machen Menschen in der Ukraine zu schaffen."}, {"speaker": "SPEAKER_00", "timestamp": [25.68, 36.32], "sentence": " Britischer Streetart-Künstler Banksy sprüht Bilder in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [36.32, 49.16], "sentence": " Auf der UN-Klimakonferenz in Ägypten ist den Teilnehmenden aus über 200 Ländern ein neuer offizieller Entwurf für die Abschlusserklärung vorgelegt worden."}], [{"speaker": "SPEAKER_01", "timestamp": [49.16, 58.86], "sentence": " EU-Kommissionsvize Franz Timmermans und die deutsche Außenministerin Annalena Baerbock warnten an diesem Samstag, dass sie notfalls auch ein Platzen des Treffens in Kauf nehmen würden."}, {"speaker": "SPEAKER_01", "timestamp": [58.86, 67.18], "sentence": " Lassen Sie uns also gemeinsam unsere Botschaft verkünden. Die Minister und ich selbst haben unseren Partnern heute eine klare Botschaft übermittelt."}, {"speaker": "SPEAKER_00", "timestamp": [67.18, 76.18], "sentence": " Die EU ist hier, um zu einem sehr guten Ergebnis beizutragen, aber wir müssen uns auch darüber im Klaren sein, dass wir lieber keine Entscheidung haben wollen, als eine schlechte Entscheidung."}, {"speaker": "SPEAKER_02", "timestamp": [76.18, 103.58], "sentence": " Lassen Sie uns also dafür sorgen, dass wir eine gute Entscheidung treffen. Nach Angaben der maledivischen Umweltministerin Aminat Schauna haben sich die Teilnehmenden auf einen Unterstützungsfonds für arme Länder geeinigt. Es gebe eine Vereinbarung über Verlust und Schaden, erklärte Schauna. Der britische Premierminister Rishi Sunak ist zu"}], [{"speaker": "SPEAKER_01", "timestamp": [103.58, 109.74], "sentence": " einem Überraschungsbesuch in Kiew eingetroffen und dort vom ukrainischen Präsidenten Volodymyr Zelenskyy empfangen worden."}, {"speaker": "SPEAKER_01", "timestamp": [109.74, 117.76], "sentence": " Die britische Regierung kündigte währenddessen in London an, dass sie der Ukraine ein umfassendes neues Luftverteidigungspaket liefern will."}, {"speaker": "SPEAKER_00", "timestamp": [117.76, 125.5], "sentence": " Ich bin heute hier, um zu sagen, dass das Vereinigte Königreich weiterhin an ihrer Seite stehen wird."}, {"speaker": "SPEAKER_01", "timestamp": [125.5, 130.94], "sentence": " Wir werden an ihrer Seite stehen, bis die Ukraine den Frieden und die Sicherheit erlangt hat, die sie braucht und verdient."}, {"speaker": "SPEAKER_00", "timestamp": [130.94, 135.24], "sentence": " Und dann werden wir ihnen beim Wiederaufbau ihres großartigen Landes zur Seite stehen."}, {"speaker": "SPEAKER_02", "timestamp": [135.24, 142.78], "sentence": " Bereits Anfang November hatte London die Lieferung von 1000 Flugabwehrraketen angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [142.78, 149.18], "sentence": " Jetzt sollen 125 Flugabwehrgeschütze und Technologie für die Bekämpfung von Drohnen folgen."}, {"speaker": "SPEAKER_01", "timestamp": [149.18, 157.74], "sentence": " Außerdem will die britische Regierung ihr Ausbildungsangebot an die Ukraine breiter Fächern und Mediziner sowie Ingenieure der Armee in das Land entsenden."}, {"speaker": "SPEAKER_01", "timestamp": [157.74, 164.2], "sentence": " Während die Temperaturen sinken und der erste Schnee fällt,"}], [{"speaker": "SPEAKER_00", "timestamp": [164.2, 168.76], "sentence": " leiden Millionen von Menschen in der Ukraine unter den andauernden Stromausfällen."}, {"speaker": "SPEAKER_00", "timestamp": [168.76, 176.2], "sentence": " Fast die Hälfte der Energieinfrastruktur des Landes ist nach wochenlangen russischen Angriffen reparaturbedürftig."}, {"speaker": "SPEAKER_00", "timestamp": [176.2, 184.04], "sentence": " Der ukrainische Präsident Volodymyr Selenskyj erklärte, dass Ingenieure unter Hochdruck daran arbeiteten, das Stromnetz zu reparieren."}, {"speaker": "SPEAKER_00", "timestamp": [184.04, 189.76], "sentence": " Ein schwacher Trost für viele, die in kalten Wohnungen bei Kerzenschein aushalten müssen."}, {"speaker": "SPEAKER_00", "timestamp": [189.76, 196.36], "sentence": " Es wird von Tag zu Tag schwieriger, weil die Russen unsere Infrastruktur bombardieren."}, {"speaker": "SPEAKER_00", "timestamp": [196.36, 198.84], "sentence": " Das Telefon funktioniert heute nicht."}, {"speaker": "SPEAKER_00", "timestamp": [198.84, 202.04], "sentence": " Meine Mutter lebt in einer anderen Stadt, ich lebe in Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [202.04, 207.84], "sentence": " Heute Morgen habe ich versucht, sie anzurufen, um ihr zu sagen, dass alles okay ist, aber ich bin nicht durchgekommen."}, {"speaker": "SPEAKER_00", "timestamp": [207.84, 214.68], "sentence": " Auch Teile Kiews blieben wegen des Strommangels weiter im Dunkeln."}, {"speaker": "SPEAKER_00", "timestamp": [214.68, 220.82], "sentence": " Trotz aller widrigen Umstände haben sich die Menschen bestmöglich für anstehende Notlagen gerüstet."}, {"speaker": "SPEAKER_00", "timestamp": [220.82, 223.2], "sentence": " Ans Aufgeben denkt hier kaum einer."}, {"speaker": "SPEAKER_02", "timestamp": [223.2, 225.12], "sentence": " Die Bilder sind in den Flagen gerüstet. An's Aufgeben denkt hier kaum einer."}], [{"speaker": "SPEAKER_01", "timestamp": [225.12, 232.64], "sentence": " Der mysteriöse britische Künstler Banksy hat ein Video veröffentlicht, das ihn bei seiner Arbeit in der Ukraine zeigt."}, {"speaker": "SPEAKER_02", "timestamp": [232.64, 236.46], "sentence": " Er hatte insgesamt sieben Wandgemälde in verschiedenen Städten kreiert."}, {"speaker": "SPEAKER_02", "timestamp": [236.46, 245.3], "sentence": " In der vergangenen Woche hatte er Spekulationen bestätigt, dass er hinter den Bildern in Irpin, Boridjanka und Horenka steckt."}, {"speaker": "SPEAKER_02", "timestamp": [245.3, 252.84], "sentence": " Die größtenteils an Häuserwände gesprühten schwarz-weißen Bilder hatten in der vergangenen Woche die Runde in sozialen Netzwerken gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [252.84, 259.98], "sentence": " Unter anderem ist ein Junge zu sehen, der im Judo einen erwachsenen Mann besiegt, der Ähnlichkeit mit Russlands Präsident Putin hat."}, {"speaker": "SPEAKER_02", "timestamp": [259.98, 267.12], "sentence": " Außerdem sieht man eine Frau, die scheinbar auf einem Stuhl steht, der an einer Fassade eines ausgebrannten Hauses lehnt."}, {"speaker": "SPEAKER_02", "timestamp": [267.12, 276.56], "sentence": " Der Künstler Banksy hält seine Identität geheim. Er war aber schon mehrfach in Krisengebieten unterwegs."}, {"speaker": "SPEAKER_01", "timestamp": [276.56, null], "sentence": " Unter anderem hatte er gegen die israelischen Sperranlagen im Westjordanland protestiert."}]]}