{"chapters": [{"start_time": 0.0, "end_time": 53.0}, {"start_time": 53.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.24], "sentence": " Wird beschlagnahmendes Russlandvermögen für den Wiederaufbau der Ukraine verwendet?"}, {"speaker": "SPEAKER_06", "timestamp": [5.24, 8.22], "sentence": " Finanzexperten befürchten einen Präzedenzfall."}, {"speaker": "SPEAKER_12", "timestamp": [8.22, 15.28], "sentence": " Krieg in der Ukraine. Frankreich will eine Industriepartnerschaft."}, {"speaker": "SPEAKER_12", "timestamp": [15.28, 26.72], "sentence": " Wegen Ungarn-Geldern. Europäisches Parlament droht Kommission mit Klage."}, {"speaker": "SPEAKER_09", "timestamp": [26.72, 37.72], "sentence": " Krise im Roten Meer. USA greifen erneut Huti-Ziele im Jemen an."}, {"speaker": "SPEAKER_02", "timestamp": [37.72, 48.64], "sentence": " Wintereinbruch in Europa. Schneeregen verursachte Glatteis auf den Straßen und führte zu zahlreichen Verkehrsunfällen und Staus."}, {"speaker": "SPEAKER_12", "timestamp": [48.64, 65.5], "sentence": " Der ukrainische Präsident Volodymyr Zelensky hat seinen Aufenthalt beim Weltwirtschaftsforum in Davos genutzt, um den Fokus auf den russischen Angriffskrieg zu lenken. So"}], [{"speaker": "SPEAKER_05", "timestamp": [65.5, 107.2], "sentence": " forderte er vor allem, dass ein Teil der beschlagnahmten russischen Vermögenswerte für den Wiederaufbau der Ukraine verwendet werden sollte. Großbritannien unterstützt diese Idee. frozen those assets the question is what should we do next and I think there's a legal argument a moral argument and a political argument when Putin launched this illegal invasion the world changed and we have to change with it and recognize we are in a more dangerous uncertain and difficult world and so we should be prepared to do some not with some innovative thinking about how we use these resources to help Ukraine we need frozen assets not frozen Wir müssen uns vorbereiten, innovativ zu denken, wie wir diese Ressourcen nutzen, um die Ukraine zu helfen."}, {"speaker": "SPEAKER_05", "timestamp": [107.2, 110.2], "sentence": " Wir brauchen geschlossene Aspekte, nicht geschlossene Konflikte."}, {"speaker": "SPEAKER_06", "timestamp": [110.2, 118.3], "sentence": " Das ist der Weg nach vorne, um allen in der Welt eine klare Botschaft zu senden, dass wenn man die Regeln brechen darf, man bezahlen wird."}, {"speaker": "SPEAKER_06", "timestamp": [118.3, 147.3], "sentence": " Vor einer Woche hatten die USA vorgeschlagen, bis zu 300 Milliarden Dollar an eingefrorenen russischen Vermögenswerten für den Wiederaufbau der Ukraine zu verwenden. Die Sprecherin des russischen Außenministeriums, Maria Sakharova, bezeichnete dies als Piraterie des 21. Jahrhunderts. Die Ukraine braucht das Geld dringend. Doch europäische Finanzexperten sind besorgt, dass damit ein schwieriger rechtlicher Präzedenzfall geschaffen wird, der die globale Finanzstabilität untergraben könnte."}, {"speaker": "SPEAKER_06", "timestamp": [147.3, 162.6], "sentence": " Gut einen Monat vor dem zweiten Jahrestag der russischen Invasion haben sich Kiews Verbündete"}], [{"speaker": "SPEAKER_12", "timestamp": [162.6, 163.38], "sentence": " mobilisiert."}, {"speaker": "SPEAKER_12", "timestamp": [163.38, 174.64], "sentence": " Mehr als 20 Länder, darunter Deutschland und Frankreich, einigten sich bei einer Konferenz in Paris darauf, eine Artilleriekoalition für die Herstellung von Munition und Raketen für die Ukraine zu gründen."}, {"speaker": "SPEAKER_12", "timestamp": [174.64, 184.88], "sentence": " Ferner kündigte Frankreich an, seine Waffenproduktion zu beschleunigen und 78 Einheiten seiner gepanzerten Cäsar-Artillerie-Lastwagen an die Ukraine zu liefern."}, {"speaker": "SPEAKER_12", "timestamp": [184.88, 187.0], "sentence": " Einheiten seiner gepanzerten Cäsar-Artillerie-Lastwagen an die Ukraine zu liefern."}, {"speaker": "SPEAKER_03", "timestamp": [187.0, 224.62], "sentence": " Der ukrainische Verteidigungsminister betonte sich für eine Industriepartnerschaft mit der Ukraine aus."}, {"speaker": "SPEAKER_12", "timestamp": [224.62, 229.18], "sentence": " Er wolle die französische Verteidigungsindustrie direkt an die ukrainische Armee koppeln."}, {"speaker": "SPEAKER_08", "timestamp": [229.18, 248.68], "sentence": " Das Europäische Parlament droht damit, rechtliche Schritte gegen die Europäische Kommission wegen der Freigabe von 10 Milliarden Euro an eingefrorenen Mitteln für Ungarn einzuleiten. In einer am Donnerstag angenommenen Entschließung verurteilten die Abgeordneten die Entscheidung der Kommission"}], [{"speaker": "SPEAKER_09", "timestamp": [248.68, 253.66], "sentence": " und erklärten, Ungarn habe die Anforderungen an die Unabhängigkeit der Justiz nicht erfüllt."}, {"speaker": "SPEAKER_01", "timestamp": [253.66, 265.8], "sentence": " Die Entschließung wurde von einer großen Mehrheit der Abgeordneten unterstützt. dass es eine massive Gefahr vor der Regelung der Glauben, zum Beispiel der Unabhängigkeit der Glauben in Ungarn gibt."}, {"speaker": "SPEAKER_01", "timestamp": [265.8, 270.56], "sentence": " Und das ist der Grund, warum es ein falscher Schritt ist, die Fonds jetzt teilweise zu entfrieren."}, {"speaker": "SPEAKER_01", "timestamp": [270.56, 275.4], "sentence": " Es wäre ein noch schlimmer Schritt, mehr Fonds zu entfrieren."}, {"speaker": "SPEAKER_01", "timestamp": [275.4, 281.26], "sentence": " Also unterstützen wir, dass wir vor dem Gericht gegen die Kommission auf diesen Fall gehen."}, {"speaker": "SPEAKER_09", "timestamp": [281.26, 288.38], "sentence": " Brüssel hält derzeit über 20 Milliarden Euro aus Ungarns Kohäsions- und Konjunkturfonds zurück."}, {"speaker": "SPEAKER_09", "timestamp": [288.38, 291.24], "sentence": " Budapest fordert, dass das gesamte Geld freigegeben wird."}, {"speaker": "SPEAKER_09", "timestamp": [291.24, 296.94], "sentence": " In seiner Entschließung erklärte das Parlament jedoch, dass sich die EU auf keinen Fall erpressen lassen dürfe."}, {"speaker": "SPEAKER_10", "timestamp": [296.94, 318.56], "sentence": " Die Mitgliedsstaaten wurden aufgefordert, dem Veto von Viktor Orbán standzuhalten."}, {"speaker": "SPEAKER_09", "timestamp": [318.56, 325.4], "sentence": " Die ungarische Regierungspartei wies die Kritik zurück und bezeichnete das Europäische Parlament als parteiisch."}, {"speaker": "SPEAKER_04", "timestamp": [325.4, 370.74], "sentence": " Die EU-Kommission rechtfertigte die teilweise Freigabe der Mittel für Ungarn. Die verbleibenden 20 Milliarden Euro seien an die Bedingungen geknüpft, dass Reformen zur Lösung von Interessenkonflikten, zum Schutz von LGBT-Rechten und zur Gewährleistung des Zugangs zu Asyl durchgeführt werden."}], [{"speaker": "SPEAKER_09", "timestamp": [370.74, 380.52], "sentence": " Das Europäische Parlament hat zum ersten Mal einen dauerhaften Waffenstillstand im Gaza-Streifen und den Beginn politischer Bemühungen zur Lösung des Konflikts gefordert."}, {"speaker": "SPEAKER_08", "timestamp": [380.52, 416.1], "sentence": " Die Entschließung, die keine rechtliche Bedeutung hat, wurde mit 312 Ja-Stimmen gegen 131 Nein-Stimmen angenommen. Vorausgegangen waren Bemühungen linker Gruppen, die Forderung des Parlaments nach einer humanitären Pause zu verschärfen. Die Forderung nach einem Waffenstillstand ist jedoch an zwei Bedingungen geknüpft."}, {"speaker": "SPEAKER_09", "timestamp": [416.1, 420.84], "sentence": " Die sofortige Freilassung der israelischen Geiseln und die Zerschlagung der Hamas in Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [420.84, 433.78], "sentence": " Die Bedingungen wurden von der Europäischen Volkspartei gestellt, die befürchtet, dass ein Waffenstillstand Israels Bemühungen um die Auslöschung der Hamas, die von der EU als terroristische Organisation eingestuft wird, untergaben könnte."}, {"speaker": "SPEAKER_04", "timestamp": [433.78, 459.82], "sentence": " Die 27 Staats- und Regierungschefs der EU haben es versäumt, einstimmig eine humanitäre Waffenruhe im Gazastreifen zu fordern, obwohl einige Länder wie Belgien, Irland und Spanien die sofortige Einstellung der Feindseligkeiten unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [459.82, 467.02], "sentence": " Die Mehrheit der Mitgliedstaaten unterstützt jedoch einen Waffenstillstandsaufruf in der UN-Generalversammlung im Dezember."}, {"speaker": "SPEAKER_07", "timestamp": [467.02, 499.48], "sentence": " Solche Aufrufe, auch wenn sie symbolisch sind, können Druck auf Israel ausüben. Nach palästinensischen Angaben gaben seit dem Ausbruch des Konflikts in Gaza und 24.000 Menschen ums Leben."}, {"speaker": "SPEAKER_09", "timestamp": [499.48, 518.22], "sentence": " Nach dem jüngsten Angriff der Houthi-Rebellen auf ein Handelsschiff im Roten Meer hat die US-Marine ein viertes Mal Raketen auf Ziele der Houthis im Jemen abgefeuert."}], [{"speaker": "SPEAKER_11", "timestamp": [518.22, 523.72], "sentence": " Ziel seien Stellungen mit 14 abschussbereiten Raketen gewesen."}, {"speaker": "SPEAKER_02", "timestamp": [523.72, 553.64], "sentence": " Nach Angaben des Pentagons richteten sich die Luftangriffe auch gegen die Kommandostruktur der Houthis. Die Angriffe beider Seiten haben in den letzten Tagen zugenommen."}, {"speaker": "SPEAKER_00", "timestamp": [553.64, 558.14], "sentence": " Auch Versuche der Houthis, amerikanische und britische Marineschiffe anzugreifen."}, {"speaker": "SPEAKER_02", "timestamp": [558.14, 564.94], "sentence": " Seit Beginn des Gaza-Krieges greifen die Rebellen immer wieder Frachter mit angeblich israelischer Verbindung an."}, {"speaker": "SPEAKER_02", "timestamp": [564.94, 569.44], "sentence": " Washington hat die Houthis inzwischen als globale Terrorgruppe eingestuft."}, {"speaker": "SPEAKER_02", "timestamp": [569.44, 580.06], "sentence": " Der gefährliche Eisregen hat in West- und Süddeutschland zu zahlreichen Verkehrsbehinderungen geführt."}], [{"speaker": "SPEAKER_12", "timestamp": [580.06, 585.36], "sentence": " Wegen der Schneeglätte kam es auf der Adra in Rheinland-Pfalz zu zahlreichen Unfällen und Staus."}, {"speaker": "SPEAKER_12", "timestamp": [585.36, 591.28], "sentence": " Nach Polizeieingaben warteten dort etwa 2000 Autofahrer stundenlang in Dunkelheit und Kälte."}, {"speaker": "SPEAKER_12", "timestamp": [591.28, 597.38], "sentence": " In Nordrhein-Westfalen sind bis zu 30 Zentimeter Schnee gefallen."}, {"speaker": "SPEAKER_12", "timestamp": [597.38, 601.14], "sentence": " Auf der A4 haben LKWs teilweise die Autobahn blockiert."}, {"speaker": "SPEAKER_12", "timestamp": [601.14, 609.9], "sentence": " Einigen Autofahrern, die im Stau standen, ging da Kraftstoff aus, wie die Polizei berichtete. Das Rote Kreuz versorgte die Menschen mit warmen Getränken."}, {"speaker": "SPEAKER_12", "timestamp": [609.9, 636.08], "sentence": " Auch in Tschechien führten die glatten Straßen vor allem im Norden des Landes zu einer Reihe von Unfällen. Auf der D5 verlor ein Lkw-Fahrer die Kontrolle über sein Fahrzeug. Der Lastwagen kippte direkt an der Einfahrt zu einer Tankstelle auf die Seite. Es gab keine Verletzten. Aufgrund der gefährlichen Situation beauftragte die tschechische Straßenverwaltung den Winterdienst, um die vereisten Straßen chemisch zu behandeln."}, {"speaker": "SPEAKER_12", "timestamp": [636.08, 647.28], "sentence": " Das pakistanische Militär hat Ziele im Iran mit Raketen angegriffen."}], [{"speaker": "SPEAKER_02", "timestamp": [647.28, 653.48], "sentence": " Es habe sich dabei um gezielte Attacken gegen Terroristen in der iranischen Provinz Baluchistan gehandelt."}, {"speaker": "SPEAKER_02", "timestamp": [653.48, 656.58], "sentence": " Dabei seien mehrere Terroristen getötet worden."}, {"speaker": "SPEAKER_02", "timestamp": [656.58, 659.86], "sentence": " Iranische Staatsmedien melden den Tod von neun Menschen."}, {"speaker": "SPEAKER_02", "timestamp": [659.86, 667.86], "sentence": " Zwei Tage zuvor hatte der Iran eigene Angriffe auf Pakistan ebenfalls mit dem Kampf gegen Terroristen begründet."}, {"speaker": "SPEAKER_11", "timestamp": [667.86, 692.96], "sentence": " Über die letzten Jahre in unseren Engagement mit Iran hat Pakistan ständig seine ernsthaften Angriffe über die安全en Gräser und Sanktionen, die von pakistanischen Terroristen ausgerichtet wurden, die sich auf die unbe vorsichtige Annäherung beider Nachbarländer."}, {"speaker": "SPEAKER_02", "timestamp": [692.96, 703.56], "sentence": " Pakistans geschäftsführender Ministerpräsident Anwarul Haqqaqa brach seinen Besuch beim Weltwirtschaftsforum in Davos ab, um nach Hause zurückzukehren."}]]}