{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.72], "sentence": " Eine vierköpfige Crew ist zur internationalen Raumstation ISS unterwegs unter dem Kommando der US-Amerikanerin Yasmin Mokbili."}, {"speaker": "SPEAKER_03", "timestamp": [8.72, 16.22], "sentence": " Nigrische Militärhunter verweist französischen Botschafter des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [16.22, 25.02], "sentence": " Ukraine meldet Angriff in der Oblast Kharkiv mit zwei Toten."}, {"speaker": "SPEAKER_03", "timestamp": [25.02, 28.6], "sentence": " Moskau will Drohne über der russischen Hauptstadt abgewährt haben."}, {"speaker": "SPEAKER_01", "timestamp": [28.6, 41.0], "sentence": " Mit SpaceX ist am frühen Samstagmorgen eine internationale Crew von Astronauten zur internationalen Raumstation ISS gestartet."}], [{"speaker": "SPEAKER_01", "timestamp": [41.0, 47.76], "sentence": " Sie werden nach ihrer Ankunft sechsen Monatemonatelang wissenschaftliche Untersuchungen durchführen und die Raumstation warten."}, {"speaker": "SPEAKER_04", "timestamp": [47.76, 70.94], "sentence": " SpaceX, danke für den Flug. Es war großartig, sagte Crew 7-Kommandantin Yasmin Mubili zur SpaceX-Startkontrolle. Es ist ein sehr spannender Moment und natürlich auch auf behalf von ESA. Ich möchte alle unsere Partnern begrüßen, dass sie diesen Meilenstein und diesen wundervollen Launch erreicht haben."}, {"speaker": "SPEAKER_01", "timestamp": [70.94, 80.22], "sentence": " Der Start war um einen Tag verschoben worden, um weitere Daten zu Ventilen des Lebenserhaltungssystems der Kapsel zu überprüfen."}, {"speaker": "SPEAKER_01", "timestamp": [80.22, 88.3], "sentence": " Der Countdown wäre am Samstag beinahe erneut unterbrochen worden, nachdem ein winziges Treibstofffleck im Triebwerksystem der Kapsel aufgetreten war."}, {"speaker": "SPEAKER_03", "timestamp": [88.3, 98.04], "sentence": " Die Militärrunde in Niger hat den französischen Botschafter Sylvain Ité des Landes verwiesen."}], [{"speaker": "SPEAKER_00", "timestamp": [98.04, 101.54], "sentence": " Dieser habe 48 Stunden Zeit, das Land zu verlassen, hieß es."}, {"speaker": "SPEAKER_03", "timestamp": [101.54, 139.48], "sentence": " Zuvor habe sich der Botschafter geweigert, einen Termin mit dem Außenminister wahrzunehmen. Die westafrikanische Staatengemeinschaft ECOWAS ließ zuletzt mitteilen, es sei für die Junta noch nicht zu spät, einzulenken. Vor knapp einem Monat hatte die nigerische Präsidentengarde Präsident Basum mit einem Militärputsch abgesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [139.48, 144.92], "sentence": " Die Junta löste zudem die Militärzusammenarbeit mit der ehemaligen Kolonialmacht Frankreich auf."}, {"speaker": "SPEAKER_03", "timestamp": [144.92, 145.62], "sentence": " Runter löste zudem die Militärzusammenarbeit mit der ehemaligen Kolonialmacht Frankreich auf."}, {"speaker": "SPEAKER_04", "timestamp": [145.62, 153.26], "sentence": " Für Paris war Niger zuletzt ein wichtiger Partner im Antiterrorkampf in der Sahelzone."}], [{"speaker": "SPEAKER_03", "timestamp": [153.26, 160.5], "sentence": " Der ukrainischen Gegenoffensive ist es gelungen, russische Truppen in Bachmut und im Süden der Ukraine unter Druck zu setzen."}, {"speaker": "SPEAKER_03", "timestamp": [160.5, 167.72], "sentence": " Die Angriffe Russlands schienen sich zuletzt auf die Front östlich der Städte Kupjansk und Liman im Nordosten zu konzentrieren."}, {"speaker": "SPEAKER_03", "timestamp": [167.72, 175.12], "sentence": " Nach Einschätzung des britischen Militärnachrichtendienstes wird Russland seine Offensive in der Gegend in den kommenden Monaten verstärken."}, {"speaker": "SPEAKER_03", "timestamp": [175.12, 181.62], "sentence": " Am Samstagmorgen war nach Angaben des Gouverneurs der Regierung Krakow ein Angriff auf die Gegend um Kupjansk erfolgt."}, {"speaker": "SPEAKER_03", "timestamp": [181.62, 191.88], "sentence": " Eine Rakete habe ein Café getroffen, zwei Menschen seien in Podoli getötet, eine weitere Person verletzt worden, so schrieb er auf Telegram."}, {"speaker": "SPEAKER_03", "timestamp": [191.88, 197.16], "sentence": " Unterdessen hat der Bürgermeister von Moskau erneut einen Drohnenangriff auf die russische Hauptstadt gemeldet."}, {"speaker": "SPEAKER_03", "timestamp": [197.16, 199.3], "sentence": " Dieser habe abgewehrt werden können."}, {"speaker": "SPEAKER_03", "timestamp": [199.3, 205.86], "sentence": " Die ukrainische Seite gab an, das Militär habe Drohnenangriffe auf die von Russland annektierte Krim geflogen."}, {"speaker": "SPEAKER_03", "timestamp": [205.86, 212.68], "sentence": " Die Angaben beider Seiten lassen sich nicht unabhängig überprüfen."}], [{"speaker": "SPEAKER_03", "timestamp": [212.68, 229.5], "sentence": " Die Zinsen in der Eurozone müssen nach Ansicht von Christine Lagarde so lange wie nötig, so hoch wie nötig bleiben. Das hat die Chefin der Europäischen Zentralbank mitgeteilt. Die Inflation sei trotz der bereits erzielten Fortschritte hoch und damit weit entfernt vom 2-Prozent-Ziel der EZB."}, {"speaker": "SPEAKER_03", "timestamp": [229.5, 234.76], "sentence": " Die durchschnittliche Inflation in der Eurozone liegt derzeit bei 5,3 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [234.76, 238.6], "sentence": " Auch die US-Notenbank, die FED, verfolgt das 2-Prozent-Ziel."}, {"speaker": "SPEAKER_03", "timestamp": [238.6, 243.48], "sentence": " Ihr Vorsitzender Jerome Powell sagte zuletzt, man habe noch einen weiten Weg zurückzulegen."}, {"speaker": "SPEAKER_03", "timestamp": [243.48, 247.14], "sentence": " Paul sagte zuletzt, man habe noch einen weiten Weg zurückzulegen."}], [{"speaker": "SPEAKER_02", "timestamp": [247.14, 254.88], "sentence": " In Paris müssen wegen der Olympischen Sommerspiele 570 Verkaufsstände an der Seine abgebaut werden."}, {"speaker": "SPEAKER_02", "timestamp": [254.88, 277.52], "sentence": " Diese Verfügung der Polizei muss spätestens bis zum Beginn des Sportgroßereignisses am 26. Juli 2024 umgesetzt sein. Die Sicherheitsbehörden befürchten, die Kisten, in denen oft Bücher verkauft werden, könnten dazu genutzt werden, Sprengsätze zu verstecken. Die Räumungsanordnung stößt bei vielen Betroffenen auf Unverständnis."}]]}