{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 585.0}, {"start_time": 585.0, "end_time": 620.0}, {"start_time": 620.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 6.36], "sentence": " US-Präsident Biden in Israel. Deutscher Kanzler Scholz nach Ägypten weitergereist."}, {"speaker": "SPEAKER_18", "timestamp": [6.36, 17.06], "sentence": " Bombenalarm in Frankreich. Anschlag auf Synagoge in Berlin."}, {"speaker": "SPEAKER_15", "timestamp": [17.06, 25.4], "sentence": " Tote bei russischen Luftangriffen auf die ukrainische Stadt Saporizhia."}, {"speaker": "SPEAKER_18", "timestamp": [25.4, 42.48], "sentence": " Der israelische Regierungschef Benjamin Netanyahu und Staatsoberhaupt Yitzhak Herzog höchst selbst empfingen US-Präsident Joe Biden auf dem Flughafen Tel Aviv."}], [{"speaker": "SPEAKER_09", "timestamp": [42.48, 84.92], "sentence": " Joe Biden auf dem Flughafen Tel Aviv. Biden brachte zum Ausdruck, die Sichtweise zu teilen, dass der Angriff auf ein Krankenhaus in Gaza mit zahlreichen Toten nicht von Israel durchgeführt worden sei. Der US-Präsident betonte, das Ziel seiner kurzfristig anberaumten Reise sei, den Menschen in Israel und der Welt den Bundeskanzler Olaf Scholz Netanyahu einen Besuch ab."}, {"speaker": "SPEAKER_17", "timestamp": [84.92, 106.24], "sentence": " Anschließend reiste er nach Ägypten weiter. Für uns klar, die Palästinenser sind nicht Hamas und die Hamas hat kein Recht für die Palästinenser zu sprechen. Die Hamas nimmt unschuldige Menschen als Geiseln und missbraucht sie als menschliche Schutzschilde."}, {"speaker": "SPEAKER_17", "timestamp": [106.24, 113.88], "sentence": " Unser Ziel ist es, Zivilisten zu schützen und etwas gegen das menschliche Leid zu tun."}, {"speaker": "SPEAKER_18", "timestamp": [113.88, 121.08], "sentence": " Scholz betonte, Deutschland arbeite mit Ägypten daran, eine Möglichkeit zu finden, um Hilfsgüter in den Gazastreifen zu liefern."}, {"speaker": "SPEAKER_18", "timestamp": [121.08, 135.08], "sentence": " für die Menschen in Gaza waren die Krankenhäuser bislang Zufluchtsorte vor den andauernden Luftangriffen."}], [{"speaker": "SPEAKER_04", "timestamp": [135.08, 142.12], "sentence": " Dem ist nicht mehr so. Seit dem Beschuss des Al-Ali Krankenhauses gibt es endgültig keinen Ort mehr, wo sie sich sicher fühlen können."}, {"speaker": "SPEAKER_04", "timestamp": [142.12, 147.38], "sentence": " Unser Korrespondent Nebal Hajjo berichtet vom Nasser Krankenhaus in der Nähe von Khan Yunis."}, {"speaker": "SPEAKER_07", "timestamp": [147.38, 187.68], "sentence": " Das medizinische Personal, die Patienten, die Angehörigen und die Schutzsuchenden, alle hier haben Angst. لا نفعل شيء لأنهم يضربوننا لأنهم يضربوننا الطنيات الصغيرة والنسوان الحبل والنسوان والأولاد هنا على ديهد أخي أضرب المستشفى طبعا برحموش عدو عدو وكيش أمترجع من عدوه فأنا أقول من الله أن ربنا ينصرنا ويقوينا ويجب الخطر لنا ربنا لأننا شعب فلسطيني أي مستشفى يخرج عن خدمة هذا يعني لنا للمنظومة الصحية كارثة كبيرة Wir müssen uns vor den Todesangriffen kümmern, weil wir ein pfaristisches Volk sind. Welcher Pflegehaus, der aus der Hilfe kommt, bedeutet für uns, für das Gesundheitssystem, eine große Krise."}, {"speaker": "SPEAKER_06", "timestamp": [187.68, 194.4], "sentence": " Das bedeutet, wo die Menschen, die normalen Patienten und die Schmerzen, auch hinzufügen."}, {"speaker": "SPEAKER_07", "timestamp": [194.4, 196.6], "sentence": " Die Natur der Menschen ist schrecklich."}, {"speaker": "SPEAKER_04", "timestamp": [196.6, 206.64], "sentence": " Das der Hamas unterstellte palästinensische Gesundheitsministerium spricht mittlerweile von 471 Todesopfern und bezeichnet diese als Märtyrer."}, {"speaker": "SPEAKER_04", "timestamp": [206.64, 212.84], "sentence": " Die israelische Armee hingegen macht den islamischen Dschihad für die Explosion im Al-Ali-Krankenhaus verantwortlich."}, {"speaker": "SPEAKER_04", "timestamp": [212.84, 218.46], "sentence": " Die Menschen in Gaza werden wahrscheinlich auch weiterhin Schutz in den Krankenhäusern suchen, denn sie haben keine andere Wahl."}, {"speaker": "SPEAKER_15", "timestamp": [218.46, 229.36], "sentence": " Wegen Bombendrohungen sind in Frankreich die Flughäfen in Lille, Lyon, Nantes, Beauvais und Toulouse evakuiert worden."}], [{"speaker": "SPEAKER_15", "timestamp": [229.36, 236.06], "sentence": " Der Pariser Louvre war ebenfalls von einem Bombenalarm betroffen und auch Schloss Versailles erneut und damit zum dritten Mal."}, {"speaker": "SPEAKER_15", "timestamp": [236.06, 243.82], "sentence": " In Frankreich gilt im Moment die höchste Terrorwarnstufe, nachdem ein Islamist in einer Schule in Arras einen Lehrer erstach."}, {"speaker": "SPEAKER_15", "timestamp": [243.82, 247.56], "sentence": " nachdem ein Islamist in einer Schule in Arras einen Lehrer erstach."}, {"speaker": "SPEAKER_15", "timestamp": [247.56, 254.22], "sentence": " Auf die Qahal Adas Yisrael Synagoge in Berlin-Mitte ist in der Nacht ein Brandanschlag verübt worden."}, {"speaker": "SPEAKER_01", "timestamp": [254.22, 283.36], "sentence": " Die israelische Botschaft in Berlin wies darauf hin, dass Hamas-Befürworter ihren Israel-Hass auf den Straßen der deutschen Hauptstadt kundtaten, als die Molotow-Cocktails gegen die Synagoge flogen. An vielen Orten Europas wurde die Sicherheit vor jüdischen Einrichtungen erhöht."}, {"speaker": "SPEAKER_15", "timestamp": [283.36, 295.34], "sentence": " Israels Präsident Yitzhak Herzog hatte kürzlich angesichts des Massakers der islamistischen Hamas und israelischen Angriffen auf die Hamas vor einer Zunahme von antisemitischen Attacken gewarnt."}, {"speaker": "SPEAKER_15", "timestamp": [295.34, 299.98], "sentence": " Jüdische Gemeinden müssten noch mehr geschützt werden, so Israels Präsident."}, {"speaker": "SPEAKER_03", "timestamp": [299.98, 312.98], "sentence": " Im Norden von Israel, an der Grenze zu Libanon, geht die Angst um."}, {"speaker": "SPEAKER_12", "timestamp": [312.98, 325.98], "sentence": " Etwa 60 Prozent der Bewohnerinnen und Bewohner von 28 Ortschaften, die evakuiert werden sollen, haben ihre Häuser bereits verlassen."}, {"speaker": "SPEAKER_07", "timestamp": [325.98, 340.84], "sentence": " Einige schicken ihre Familien in die sichereren Städte, wollen aber selbst bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [340.84, 346.94], "sentence": " Die Grenzregion wird inzwischen täglich von der islamistischen Hezbollah geschossen."}, {"speaker": "SPEAKER_07", "timestamp": [346.94, 355.6], "sentence": " Israelische Militäreinrichtungen dürfen nicht gefilmt werden, doch Zahl hat viele Soldaten in den Norden geschickt."}, {"speaker": "SPEAKER_03", "timestamp": [355.6, 366.42], "sentence": " In Chemoli warten viele Menschen noch auf ihre Evakuierung. On est arrivé vers le nord avec énormément de soldats."}, {"speaker": "SPEAKER_05", "timestamp": [366.42, 368.44], "sentence": " C'est une vraie guerre."}, {"speaker": "SPEAKER_03", "timestamp": [368.44, 407.52], "sentence": " Et la force aujourd'hui, c'est une force que je n'ai jamais connue. We are less than one kilometer away from Lebanon. Das ist ein guter Michelangelo. Wir sind weniger als einen Kilometer entfernt von Libanon. Die Wunde ist right behind me."}, {"speaker": "SPEAKER_05", "timestamp": [407.52, 409.9], "sentence": " Und die Leute in der Gegend haben eine verknackte Gefühl."}, {"speaker": "SPEAKER_03", "timestamp": [409.9, 412.8], "sentence": " Manche sind auf die Zeit, andere auf die Zeit zu gehen."}, {"speaker": "SPEAKER_17", "timestamp": [412.8, 418.72], "sentence": " Aber das, was alle aufgreifen, ist, dass diese Wunde in Nordisrael spüren wird."}, {"speaker": "SPEAKER_03", "timestamp": [418.72, 431.64], "sentence": " Ich bin Valerie Goria in Nordisrael für Euronews. Bei russischen Luftangriffen auf die ukrainische Stadt Saporischia sind den örtlichen Behörden zufolge zwei Menschen getötet worden."}], [{"speaker": "SPEAKER_17", "timestamp": [431.64, 438.88], "sentence": " Eine der sechs abgefeuerten Raketen habe ein Wohnhaus getroffen und drei der fünf Stockwerke verwüstet, hieß es."}, {"speaker": "SPEAKER_03", "timestamp": [438.88, 443.98], "sentence": " Rund 50 Kilometer von der Stadt entfernt liegt Europas größtes Atomkraftwerk."}, {"speaker": "SPEAKER_17", "timestamp": [443.98, 448.86], "sentence": " Dieses befindet sich seit März 2022 in russischen Händen."}, {"speaker": "SPEAKER_10", "timestamp": [448.86, 459.6], "sentence": " Das russische Verteidigungsministerium veröffentlichte Aufnahmen, die zeigen sollen, wie Drohnen eingesetzt werden, um in der Nähe von Saporizhia ein Versteck der ukrainischen Armee zu beschießen."}, {"speaker": "SPEAKER_11", "timestamp": [459.6, 471.78], "sentence": " In Kherson griffen russische Einheiten unter anderem ein Firmengelände sowie Ziele nahe der Universität an, ließen die ukrainischen Behörden verlauten. Mindestens drei Menschen seien verletzt worden."}, {"speaker": "SPEAKER_10", "timestamp": [471.78, 485.82], "sentence": " Der chinesische Präsident Xi Jinping hat seinen russischen Amtskollegen Putin zu gemeinsamen Anstrengungen aufgerufen, um die internationale Gerechtigkeit zu schützen, berichtet die Nachrichtenagentur"}], [{"speaker": "SPEAKER_11", "timestamp": [485.82, 486.24], "sentence": " Xinhua."}, {"speaker": "SPEAKER_10", "timestamp": [486.24, 491.56], "sentence": " China gilt als Russlands engster Verbündeter, Putin ist international weitgehend isoliert."}, {"speaker": "SPEAKER_12", "timestamp": [491.56, 498.3], "sentence": " In den heutigen unbequemen Bedingungen ist eine sehr starke außenpolitische Koordination gebraucht, was wir auch tun."}, {"speaker": "SPEAKER_11", "timestamp": [498.3, 500.14], "sentence": " Und heute diskutieren wir das alles auch."}, {"speaker": "SPEAKER_16", "timestamp": [500.14, 547.42], "sentence": " Alle, insbesondere unsere zweifachigen Beziehungen, aber vor allem diese. Мы также обсудим все, в том числе двухсторонние наши отношения, но прежде всего это. Die beiden Länder sind in der Zeit der inter-koreansischen Zusammenarbeit, die die Verteidigung der beiden Länder für die Entwicklung der Welt und die Währung der internationalen Gerechtigkeit, die Entwicklung der Welt und die Zusammenarbeit, die Währung der internationalen Gerechtigkeit, und die Währung der internationalen Gerechtigkeit, die Währung der internationalen Gerechtigkeit, und die Währung der internationalen Gerechtigkeit, die Währung der internationalen Gerechtigkeit, und die Währung der internationalen Gerechtigkeit, die Währung der internationalen Gerechtigkeit, und die Währung der internationalen Gerechtigkeit, und die Währung der internationalen Gerechtigkeit, und die Währung der internationalen Gerechtigkeit, und die Währung der internationalen Gerechtigkeit, und die USA sind weniger hochrangig vertreten."}, {"speaker": "SPEAKER_19", "timestamp": [547.42, 556.08], "sentence": " Schweden hat die teilweise Beschädigung eines Untersee-Telekommunikationskabels in der Ostsee"}], [{"speaker": "SPEAKER_14", "timestamp": [556.08, 585.82], "sentence": " gemeldet. Das Kabel führt nach Estland. Die Behörden gehen davon aus, dass diese zur gleichen Zeit wie die Beschädigung einer Gaspipeline und eines Telekommunikationskabels von Finnland nach Estland erfolgte. Finnland hat eine Untersuchung wegen möglicher Sabotage eingeleitet. Die Ursache für die Schäden sei bislang noch unklar. Die Vorfälle ereigneten sich etwas mehr als ein Jahr, nachdem die Nord Stream Gaspipeline zwischen Deutschland und Russland in der Ostsee durch Explosionen teilweise zerstört wurden."}], [{"speaker": "SPEAKER_14", "timestamp": [585.82, 591.46], "sentence": " Der frühere österreichische Bundeskanzler Sebastian Kurz muss sich vor dem Wiener Landgericht verantworten."}, {"speaker": "SPEAKER_14", "timestamp": [591.46, 596.98], "sentence": " Der 37-jährige ÖVP-Politiker ist wegen des Verdachts der Falschaussage angeklagt."}, {"speaker": "SPEAKER_14", "timestamp": [596.98, 603.62], "sentence": " Kurz hatte in dem sogenannten Ibiza-Untersuchungsausschuss des Parlaments Fragen zu seiner Einflussnahme auf Postenbesetzungen beantwortet."}, {"speaker": "SPEAKER_14", "timestamp": [603.62, 623.64], "sentence": " Die Staatsanwaltschaft glaubt, er habe dabei gelogen. Vor Gericht beteuerte Kurz seine Unschuld. Ein Schuldspruch hätte auch Konsequenzen für die Parlamentswahlen im Herbst 2024. Hier könnte die rechtspopulistische FPÖ von einem Schuldspruch gegen Kurz profitieren. Die Frankfurter Buchmesse öffnet an diesem"}], [{"speaker": "SPEAKER_14", "timestamp": [623.64, 625.42], "sentence": " Mittwoch ihre Pforten für das Publikum."}, {"speaker": "SPEAKER_14", "timestamp": [625.42, 634.16], "sentence": " Das Programm der 75. Ausgabe spiegelt die aktuellen Krisen der Welt wieder, vom Krieg in der Ukraine bis zum israelisch-palästinensischen Konflikt."}, {"speaker": "SPEAKER_14", "timestamp": [634.16, 640.92], "sentence": " Der deutsche Bundeskanzler Olaf Scholz sagte seine Teilnahme an der Eröffnungsfeier wegen seiner Reise nach Israel und Ägypten ab."}, {"speaker": "SPEAKER_14", "timestamp": [640.92, 645.6], "sentence": " An seiner Stelle betonte die Kulturstaatsministerin Claudia Roth die Bedeutung der Vielfalt."}, {"speaker": "SPEAKER_02", "timestamp": [645.6, 657.5], "sentence": " Gerade jetzt brauchen wir die Freiheit des Denkens, die Vielfalt der Bücher und Perspektiven und genau dafür steht die Frankfurter Buchmesse."}, {"speaker": "SPEAKER_14", "timestamp": [657.5, 665.36], "sentence": " Slowenien ist in diesem Jahr Ehrengast in Frankfurt und mit einem eigenen Pavillon vertreten."}, {"speaker": "SPEAKER_14", "timestamp": [665.36, 689.68], "sentence": " Der slowenische Autor Slavoj Žižek sorgte bei der Eröffnungsfeier mit einer Rede für Aufsehen."}, {"speaker": "SPEAKER_14", "timestamp": [689.68, 693.28], "sentence": " Er verurteilte zwar die Angriffe der Hamas, kritisierte aber vor allem Israel."}]]}