{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 654.0}, {"start_time": 654.0, "end_time": 689}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.02], "sentence": " Nach Vorfall mit angeblich zwei Toten auf Krimbrücke, Moskau beschuldigt Kiew, einen Anschlag verübt zu haben."}, {"speaker": "SPEAKER_10", "timestamp": [8.02, 16.08], "sentence": " Krieg in der Ukraine. Gefechte im Osten nehmen zusätzlich an Fahrt auf."}, {"speaker": "SPEAKER_10", "timestamp": [16.08, 25.62], "sentence": " Wie haben sich westliche Waffen im Ukraine-Krieg bewährt?"}, {"speaker": "SPEAKER_07", "timestamp": [25.62, 38.38], "sentence": " Hitzewellen in Südeuropa und kein Ende in Sicht. Auf Sizilien könnte die 48-Grad-Marke geknackt werden."}, {"speaker": "SPEAKER_02", "timestamp": [38.38, 45.8], "sentence": " Nach Berichten über einen Notfall auf der Krimbrücke mit angeblich zwei Toten,"}], [{"speaker": "SPEAKER_02", "timestamp": [45.8, 51.0], "sentence": " beschuldigt Moskau die ukrainischen Geheimdienste, einen Terrorakt verübt zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [51.0, 67.68], "sentence": " Der Verkehr auf der Brücke, die Russland mit der annektierten Halbinsel verbindet, war zunächst zum Erliegen gekommen. Сегодня утром у нас началось с информации о чрезвычайном происшествии, которое произошло на Крымском мосту."}, {"speaker": "SPEAKER_01", "timestamp": [67.68, 77.94], "sentence": " Мы все увидели с вами на видео в интернете пострадавшего легковой автомобиля с белгородскими номерами."}, {"speaker": "SPEAKER_01", "timestamp": [77.94, 81.52], "sentence": " Какая информация есть на сегодняшний момент?"}, {"speaker": "SPEAKER_01", "timestamp": [81.52, 97.7], "sentence": " Пострадала девочка, ранение средней тяжести находится уже под присмотром врачей. Die Brücke war bereits im vergangenen Oktober beschädigt worden."}, {"speaker": "SPEAKER_02", "timestamp": [97.7, 100.12], "sentence": " Damals explodierte eine LKW-Bombe."}, {"speaker": "SPEAKER_02", "timestamp": [100.12, 104.42], "sentence": " Monatelang war der Verkehr durch die Reparaturarbeiten erheblich eingeschränkt."}, {"speaker": "SPEAKER_02", "timestamp": [104.42, 110.6], "sentence": " Die Kerchbrücke gilt für Russland als wichtige Verkehrsverbindung, auch mit Blick auf Moskaus Angriffskrieg in der Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [110.6, 119.18], "sentence": " Im Krieg in der Ukraine haben die Gefechte vor allem im Osten des Landes an Heftigkeit zugenommen."}], [{"speaker": "SPEAKER_10", "timestamp": [119.18, 124.64], "sentence": " Das ließ die stellvertretende ukrainische Verteidigungsministerin Hanna Malja verlauten."}, {"speaker": "SPEAKER_10", "timestamp": [124.64, 125.5], "sentence": " Das ließ die stellvertretende ukrainische Verteidigungsministerin Hanna Malja verlauten."}, {"speaker": "SPEAKER_10", "timestamp": [125.5, 131.94], "sentence": " Im Kampf um die fast völlig zerstörte Stadt Bachmut meldete Kiew geringfügige Fortschritte."}, {"speaker": "SPEAKER_10", "timestamp": [131.94, 138.66], "sentence": " Die G7-Staaten haben unterdessen der Ukraine erneut ihre so wörtlich unerschütterliche Unterstützung zugesagt."}, {"speaker": "SPEAKER_10", "timestamp": [138.66, 145.78], "sentence": " Das betonte der japanische Finanzminister Shonishi Suzuki am Rande eines finanzpolitischen Treffens der Gruppe."}, {"speaker": "SPEAKER_10", "timestamp": [145.78, 153.82], "sentence": " Japan hat derzeit den Vorsitz in der Gruppe der führenden Industriestaaten inne."}, {"speaker": "SPEAKER_05", "timestamp": [153.82, 162.52], "sentence": " In einem Bericht der New York Times war zuletzt von hohen ukrainischen Verlusten vor allem zu Beginn der Anfang Juni eingeleiteten Gegenoffensive berichtet worden."}, {"speaker": "SPEAKER_10", "timestamp": [162.52, 169.54], "sentence": " Rund 20 Prozent der auf ukrainischer Seite eingesetzten Waffen seien innerhalb der ersten beiden Wochen zerstört worden."}, {"speaker": "SPEAKER_09", "timestamp": [169.54, 196.66], "sentence": " Der russische Präsident Wladimir Putin sagte am Sonntag, die Gegenoffensive der Ukraine sei nicht erfolgreich. La guerra de Ucrania ha sido un baño de realidad para Occidente, para los planificadores militares, también civiles, relacionados con la defensa, porque es el regreso de la guerra convencional de alta intensidad."}], [{"speaker": "SPEAKER_09", "timestamp": [196.66, 208.86], "sentence": " Y eso nos ha sacado de 20 o más bien 30 años de falsas nociones o de nociones que no se ajustan a la realidad actual."}, {"speaker": "SPEAKER_09", "timestamp": [208.86, 213.32], "sentence": " Y nos está llevando a unas decisiones de calado histórico."}, {"speaker": "SPEAKER_07", "timestamp": [213.32, 225.54], "sentence": " Para el experto de defensa César Pintado, Leopard Panzer y Bradley Infantería Ffanteriefahrzeuge einen schlechten Start."}, {"speaker": "SPEAKER_07", "timestamp": [225.54, 232.92], "sentence": " Schwächen bei älteren Waffen wie zum Beispiel Radpanzern haben sie in einigen Fällen obsolet gemacht."}, {"speaker": "SPEAKER_07", "timestamp": [232.92, 309.94], "sentence": " Aber diese Fehler könnten auch darauf zurückzuführen sein, wie die Waffen eingesetzt wurden. Analysten betonen auch den revolutionären Bedeutungszuwachs von Drohnen, selbst von solchen, die von Freiwilligen zusammengebaut wurden. Auf der Kanareninsel La Palma wühlten weiter mehrere Waldbrände."}], [{"speaker": "SPEAKER_03", "timestamp": [309.94, 313.6], "sentence": " Allein am Wochenende wurden rund 5000 Hektar zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [313.6, 317.4], "sentence": " Mehr als 4000 Menschen mussten ihre Häuser und Wohnungen verlassen."}, {"speaker": "SPEAKER_02", "timestamp": [317.4, 323.62], "sentence": " Nicht nur auf der Kanarischen Insel, in fast ganz Südeuropa wird es in dieser Woche wieder sehr heiß."}, {"speaker": "SPEAKER_06", "timestamp": [323.62, 358.4], "sentence": " Für viele Gebiete wurden Hitzewarnungen herausgegeben. In der italienischen Hauptstadt Rom suchten Einwohner und Touristen am Wochenende nach Wegen, sich abzukühlen."}], [{"speaker": "SPEAKER_02", "timestamp": [358.4, 362.08], "sentence": " 15 Städte des Landes haben Hitzewarnungen herausgegeben."}, {"speaker": "SPEAKER_00", "timestamp": [362.08, 395.94], "sentence": " Es bestehe ein erhöhtes Risiko für ältere Menschen, Kranke und Kinder. Am Dienstag sollen die Temperaturen in Rom die 42 Grad Marke knacken."}, {"speaker": "SPEAKER_02", "timestamp": [395.94, 401.12], "sentence": " Auf Sizilien und Sardinien könnten sogar 48 Grad Celsius erreicht werden."}, {"speaker": "SPEAKER_02", "timestamp": [401.12, 409.38], "sentence": " erreicht werden."}], [{"speaker": "SPEAKER_04", "timestamp": [409.38, 413.54], "sentence": " Millionen Amerikaner leiden unter extrem hohen Temperaturen."}, {"speaker": "SPEAKER_04", "timestamp": [413.54, 415.36], "sentence": " Doch die große Hitze kommt erst noch."}, {"speaker": "SPEAKER_04", "timestamp": [415.36, 417.74], "sentence": " Etliche Temperaturrekorde dürften fallen."}, {"speaker": "SPEAKER_04", "timestamp": [417.74, 424.44], "sentence": " In 38 Städten im Süden und Westen der USA werden in den nächsten 12 Stunden die höchsten Temperaturen aller Zeiten erwartet."}, {"speaker": "SPEAKER_04", "timestamp": [424.44, 425.3], "sentence": " In einigen Städten wird eine Höchsttemperatur von 48 Grad vorhergesagt. USA werden in den nächsten 12 Stunden die höchsten Temperaturen aller Zeiten erwartet."}, {"speaker": "SPEAKER_04", "timestamp": [425.3, 438.92], "sentence": " In einigen Städten wird eine Höchsttemperatur von 48 Grad vorhergesagt. Für fast ein Drittel der Amerikaner, etwa 113 Millionen Menschen, gilt derzeit eine Hitzewarnung. Von Florida über Kalifornien bis hin zum Bundesstaat Washington."}, {"speaker": "SPEAKER_04", "timestamp": [438.92, 453.22], "sentence": " Im Süden Kaliforniens brachen am Wochenende vier Waldbrände aus, von denen der größte, das Rabbit-Feuer, bis Sonntag bereits 10% der Wälder verbrannt hatte, nachdem er am Freitagnachmittag ausgebrochen war."}, {"speaker": "SPEAKER_04", "timestamp": [453.22, 483.0], "sentence": " Das Death Valley in Kalifornien, einer der heißesten Orte der Erde, hat bereits eine Temperatur von 52,5 Grad erreicht. In der Nacht war es mit 36,6 Grad Celsius kaum kühler. Anfang des Monats wurde ein Mann tot in seinem Fahrzeug im Death Valley National Park gefunden. Der Iran nimmt die Patrouillen der Sittenpolizei wieder auf. Diese"}], [{"speaker": "SPEAKER_04", "timestamp": [483.0, 487.66], "sentence": " soll eine strenge Kleiderordnung durchsetzen, die von Frauen verlangt, ihr Haar in der Öffentlichkeit zu bedecken."}, {"speaker": "SPEAKER_04", "timestamp": [487.66, 500.52], "sentence": " Der Schritt erfolgt genau zehn Monate nach dem Tod von Gina Masa Amini, einer 22-jährigen iranischen Kurdin, die wegen Verstoßes gegen die islamische Kleiderordnung verhaftet wurde und später in Polizeigewahrsam starb."}, {"speaker": "SPEAKER_04", "timestamp": [500.52, 505.02], "sentence": " Ihr Tod hatte landesweite Proteste ausgelöst, die brutal niedergeschlagen wurden."}, {"speaker": "SPEAKER_04", "timestamp": [505.02, 525.1], "sentence": " Bei der gewaltsamen Niederschlagung wurden mehr als 500 Demonstrierende getötet und rund 20.000 verhaftet. Russlands Präsident Wladimir Putin hat ein Dekret unterzeichnet, das dem Staat die Kontrolle über die Anteile an der russischen Tochtergesellschaft des französischen Lebensmittelherstellers Danone gibt. Das Dekret besagt auch, dass die Anteile an der russischen Tochtergesellschaft des französischen Lebensmittelherstellers Danone gibt."}, {"speaker": "SPEAKER_04", "timestamp": [525.1, 534.0], "sentence": " Das Sekret besagt auch, dass die Anteile von Carlsberg an den russischen Baltiker Brauereien in die staatliche Verwaltung überführt werden sollen."}, {"speaker": "SPEAKER_04", "timestamp": [534.0, 545.0], "sentence": " Der Kreml hatte zuvor gewarnt, dass er als Vergeltung für Maßnahmen gegen russische Unternehmen im Ausland westliche Vermögenswerte vorübergehend beschlagnahmen könnte."}, {"speaker": "SPEAKER_05", "timestamp": [545.0, 556.1], "sentence": " Vor den vorgezogenen Parlamentsneuwahlen in Spanien am 23. Juli ist Schlangestehen angesagt."}], [{"speaker": "SPEAKER_05", "timestamp": [556.1, 562.3], "sentence": " Um per Briefwahl seine Stimme abzugeben, müssen SpanierInnen ihre Wahldokumente persönlich bei der Post abgeben."}, {"speaker": "SPEAKER_05", "timestamp": [562.3, 580.82], "sentence": " Dafür waren an diesem Sonntag und inmitten der Ferienzeit landesweit 270 Postämter geöffnet. Von den insgesamt 2,6 Millionen BürgerInnen, die die Briefwahl bis zu der am kommenden Donnerstag verlängerten Frist in Anspruch nehmen wollen, haben bereits 1,4 Millionen gewählt."}, {"speaker": "SPEAKER_04", "timestamp": [580.82, 591.44], "sentence": " gewählt. In einem Küstenvorort von Neapel ist ein Teil eines dreistöckigen Wohnhauses eingestürzt."}], [{"speaker": "SPEAKER_04", "timestamp": [591.44, 605.12], "sentence": " Mindestens zwei Menschen konnten lebend aus den Trümmern geborgen werden. Unterdessen suchten die Rettungskräfte nach weiteren Verschütteten. Die Feuerwehrleute haben Suchhunde eingesetzt, um bei der Suche nach Überlebenden zu helfen."}, {"speaker": "SPEAKER_04", "timestamp": [605.12, 610.58], "sentence": " Es wird vermutet, dass fünf Familien in dem als heruntergekommen bezeichneten Gebäude wohnten."}, {"speaker": "SPEAKER_04", "timestamp": [610.58, 623.6], "sentence": " Wie viele Menschen sich zum Zeitpunkt des Einsturzes in dem Gebäude befanden, ist bislang noch unklar."}], [{"speaker": "SPEAKER_09", "timestamp": [623.6, 631.84], "sentence": " 18.000 Menschen waren gekommen, um Fußball-Weltmeister Lionel Messi bei seinem neuen Arbeitgeber Inter Miami willkommen zu heißen."}, {"speaker": "SPEAKER_10", "timestamp": [631.84, 639.54], "sentence": " Mitinhaber des Klubs aus der zweitgrößten Stadt des US-Bundesstaates Florida ist der frühere englische Nationalspieler David Beckham."}, {"speaker": "SPEAKER_10", "timestamp": [639.54, 654.66], "sentence": " In Miami trifft der 36-jährige Messi auf einen alten Bekannten. Der ein Jahr jüngere Sergio Busquets, mit dem der Argentinier beim FC Barcelona zusammenspielte, wurde ebenfalls verpflichtet."}], [{"speaker": "SPEAKER_08", "timestamp": [654.66, 660.7], "sentence": " Nach einem Wimbledon-Endspiel der Extraklasse bahnt sich ein Generationswechsel im Profi-Tennis der Männer an."}, {"speaker": "SPEAKER_08", "timestamp": [660.7, 686.16], "sentence": " Der 20-jährige Turnier-Debütant Carlos Alcaraz zeigte seinem 16 Jahre älteren Vorbild Novak Djokovic die Grenzen auf und verhinderte den fünften Einzeltitel des Serben in Folge bei dem Grand Slam Turnier. Nach hartem Kampf über fünf Sätze musste sich der Rekord Grand Slam Champion Djokovic dem Spanier mit 6 zu 1, 6 zu 7, 1 zu 6, 6 zu 3 und 4 zu 6 geschlagen geben. Alcaraz bleibt damit auch Weltranglisten Erster."}]]}