{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.96], "sentence": " Israel hat seine Truppen an den Grenzen zusammengezogen. Die Bodenoffensive im Gazastreifen verzögert sich offenbar wegen des bewölkten Himmels."}, {"speaker": "SPEAKER_00", "timestamp": [7.96, 17.0], "sentence": " Demonstranten in Tel Aviv protestieren gegen die Regierung und für die Freilassung der Geiseln."}, {"speaker": "SPEAKER_01", "timestamp": [17.0, 25.62], "sentence": " Israel hat eine große Anzahl von Truppen entlang der Grenze zum Gazastreifen zusammengezogen."}], [{"speaker": "SPEAKER_01", "timestamp": [25.62, 32.84], "sentence": " Israelische Medien bezeichnen die Konzentration als so hoch wie seit dem Krieg am jüngsten Tag 1973 nicht mehr."}, {"speaker": "SPEAKER_01", "timestamp": [32.84, 38.38], "sentence": " Den Berichten zufolge ist die Armee für eine groß angelegte Bodenoffensive in den Gazastreifen bereit."}, {"speaker": "SPEAKER_01", "timestamp": [38.38, 42.76], "sentence": " Sie sei außerdem auf jede Wendung im Norden an der Grenze zum Libanon vorbereitet."}, {"speaker": "SPEAKER_01", "timestamp": [42.76, 45.84], "sentence": " Dort kommt es immer häufiger zu Schusswechseln mit der Hezbollah."}, {"speaker": "SPEAKER_01", "timestamp": [45.84, 50.94], "sentence": " Wegen des derzeit stark bewölkten Himmels hat die große Bodenoffensive allerdings noch nicht gestartet."}, {"speaker": "SPEAKER_01", "timestamp": [50.94, 55.18], "sentence": " Spezialeinheiten der Armee setzen Lokaloperationen fort."}, {"speaker": "SPEAKER_01", "timestamp": [55.18, 61.62], "sentence": " Sie sollen die Siedlungen entlang der Grenze kontrollieren und Tunnel der Hamas, die auf israelisches Gebiet führen, entdecken und zerstören."}, {"speaker": "SPEAKER_01", "timestamp": [61.62, 76.28], "sentence": " Der gegenseitige Beschuss mit Raketen und Flugkörpern geht weiter. Die Behörden des Gazastreifens berichten, dass der Samstag der schlimmste Tag seit Beginn des Krieges gewesen sei. Innerhalb von 24 Stunden seien rund 300 Palästinenser durch israelische Angriffe getötet worden."}, {"speaker": "SPEAKER_01", "timestamp": [76.28, 90.22], "sentence": " Die Europäische Kommission hat angekündigt, den humanitären Finanzrahmen für Gaza von 25 auf 75 Millionen Euro zu verdreifachen."}], [{"speaker": "SPEAKER_01", "timestamp": [90.22, 98.16], "sentence": " Die Präsidentin der EU-Kommission Ursula von der Leyen betonte, man unterstütze das Recht Israels, sich gegen die Hamas-Terroristen zu verteidigen."}, {"speaker": "SPEAKER_01", "timestamp": [98.16, 104.44], "sentence": " Gleichzeitig arbeite man hart daran, sicherzustellen, dass unschuldige Zivilisten in Gaza Unterstützung erhalten."}, {"speaker": "SPEAKER_01", "timestamp": [104.44, 107.98], "sentence": " Mehrere Länder des Nahen Ostens organisieren ihrerseits Hilfe."}, {"speaker": "SPEAKER_01", "timestamp": [107.98, 114.7], "sentence": " Ägypten hat angekündigt, den Flughafen El Arish, unweit des Gazastreifens, für internationale Hilfslieferungen zu öffnen."}, {"speaker": "SPEAKER_02", "timestamp": [114.7, 127.94], "sentence": " Die Hilfsorganisation Rezala sammelt in Ägypten Hilfsgüter."}, {"speaker": "SPEAKER_01", "timestamp": [127.94, 131.9], "sentence": " Die Türkei und die Vereinigten Arabischen Emirate schicken Hilfsgüter und Medikamente."}, {"speaker": "SPEAKER_01", "timestamp": [131.9, 137.94], "sentence": " Sämtliche Hilfsgüter sollten über den Grenzübergang Rafah an der ägyptischen Grenze nach Gaza gebracht werden."}, {"speaker": "SPEAKER_00", "timestamp": [137.94, 150.74], "sentence": " Wie jeden Samstag seit 39 Wochen versammelten sich DemonstrantInnen in Tel Aviv, um gegen die Regierung zu protestieren, diesmal vor dem israelischen Verteidigungsministerium."}, {"speaker": "SPEAKER_00", "timestamp": [150.74, 165.52], "sentence": " Am ersten Schabbat seit den Hamas-Anschlägen vor einer Woche kamen viele, um die Familien der Geiseln zu unterstützen und deren sofortige Freilassung zu fordern. Das ist meine Tochter, Liriel. Sie wurde in ihren Pyjamas verabredet."}, {"speaker": "SPEAKER_06", "timestamp": [165.52, 169.58], "sentence": " Am Morgen in Gaza. Und ich will sie jetzt zurück."}, {"speaker": "SPEAKER_00", "timestamp": [169.58, 175.68], "sentence": " Sie war im Militär. Sie war im Armee. Sie ist 18 Jahre alt."}, {"speaker": "SPEAKER_06", "timestamp": [175.68, 180.6], "sentence": " Sie will nicht kämpfen. Ich glaube auch in Gaza. Sie wollen nicht kämpfen."}, {"speaker": "SPEAKER_06", "timestamp": [180.6, 183.72], "sentence": " Niemand will kämpfen. Alle wollen nur leben."}, {"speaker": "SPEAKER_06", "timestamp": [183.72, 184.74], "sentence": " Nobody wants to fight. Everybody just wants to live."}, {"speaker": "SPEAKER_00", "timestamp": [184.74, 193.8], "sentence": " Avishai Brodets, dessen Frau und drei Kinder im Gazastreifen gefangen gehalten werden, hat den Protest initiiert, um der Welt eine Botschaft zu vermitteln, sagt er."}, {"speaker": "SPEAKER_04", "timestamp": [193.8, 203.22], "sentence": " There is a reason that it has been done. Somebody or something is trying to tell us something."}, {"speaker": "SPEAKER_05", "timestamp": [203.22, 223.68], "sentence": " And what I want to believe is trying, nicht Krieg, erzählen. Wir sind alle Menschen. Niemand will sterbliche Kinder. Das Fakt, dass sie alle Gazaner und alle Palästinenser dehumanisieren, ist am Ende gegen die Israeler."}, {"speaker": "SPEAKER_05", "timestamp": [223.68, 231.72], "sentence": " Um gegen Hamas zu sein, bedeutet nicht, dass wir ein Kind in Gaza töten müssen. Rund 150 israelische Geiseln wurden verschleppt."}, {"speaker": "SPEAKER_00", "timestamp": [231.72, 247.32], "sentence": " Die Hamas behauptet, mehr als 20 von ihnen seien bei den israel die Erlösung ihrer Relativen, die sie in die Hose genommen haben, beantragen."}, {"speaker": "SPEAKER_03", "timestamp": [247.32, 255.48], "sentence": " Aber alle, mit denen wir gesprochen haben, beantragen auch die Politik, die sie sagen, sie haben zu dem, was passiert, zu stoppen."}, {"speaker": "SPEAKER_00", "timestamp": [255.48, 269.12], "sentence": " Ich bin Vary Goria in Tel Aviv für Euronews. Millionen Menschen in Nord- und Südamerika konnten am Samstag eine ringförmige Sonnenfinsternis"}], [{"speaker": "SPEAKER_00", "timestamp": [269.12, 274.04], "sentence": " beobachten, bei der der Mond die Sonne bedeckte und einen Feuerkreis entstehen ließ."}, {"speaker": "SPEAKER_00", "timestamp": [274.04, 279.76], "sentence": " Ein majestätisches Spektakel, das bei SoFi-Fans für Jubel und Freudentränen sorgte."}, {"speaker": "SPEAKER_00", "timestamp": [279.76, 285.28], "sentence": " Der Feuerkreis dauerte je nach Beobachtungsort von einigen Dutzend Sekunden bis zu mehr als fünf Minuten."}, {"speaker": "SPEAKER_00", "timestamp": [285.28, 291.46], "sentence": " Die NASA zeigte eine Direktübertragung auf ihrer Webseite mit Live-Schalten nach New Mexico und Texas."}]]}