{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.84], "sentence": " Satellitenbilder zeigen Zerstörung russischer Kampfflugzeuge auf einer Militärbasis auf der Krim."}, {"speaker": "SPEAKER_03", "timestamp": [6.84, 18.82], "sentence": " Steigende Preise in Deutschland und Angst um die Energieversorgung. Bundeskanzler Scholz glaubt nicht, dass es deshalb zu Unruhen kommt."}, {"speaker": "SPEAKER_03", "timestamp": [18.82, 29.2], "sentence": " Aufsehenerregendes Gerichtsverfahren in Düsseldorf. 65-jähriger Bundeswehrreservist soll für russischen Nachrichtendienst spioniert haben."}, {"speaker": "SPEAKER_02", "timestamp": [29.2, 36.02], "sentence": " Frankreich erhält europäische Unterstützung im Kampf gegen die Waldbrände an Atlantikküste."}, {"speaker": "SPEAKER_02", "timestamp": [36.02, 51.24], "sentence": " Das sind Aufnahmen, die der US-Satellitenbetreiber Maxa vor und nach den schweren Explosionen auf der von Russland annektierten Schwarzmeerhalbinsel Krim am vergangenen Dienstag machte."}, {"speaker": "SPEAKER_02", "timestamp": [51.24, 57.84], "sentence": " Sie belegen nach Einschätzung von US-Experten, dass auf einem russischen Militärschutzpunkt mindestens acht Kampfflugzeuge zerstört wurden."}, {"speaker": "SPEAKER_02", "timestamp": [57.84, 61.34], "sentence": " Etliche Krater ließen zudem auf das Ausmaß der Explosionen schließen."}, {"speaker": "SPEAKER_02", "timestamp": [61.34, 77.6], "sentence": " Die genaue Ursache, ob Sabotageaktion oder ein ukrainischer Angriff, sei nicht zu erkennen. Russland bestreitet, dass Militärtechnik zerstört wurde und sprach von einem Brand. Auch Kiew hat bislang offiziell keine Verantwortung für den Vorfall übernommen. Laut russischen Angaben kam ein Mensch ums Leben, 14 weitere wurden verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [77.6, 85.48], "sentence": " Waffen, die Ausbildung von Soldaten und Hilfe bei der Minenräumung."}], [{"speaker": "SPEAKER_06", "timestamp": [85.48, 92.52], "sentence": " Das sind die Hauptthemen bei der Ukraine-Geberkonferenz in Kopenhagen, bei der VertreterInnen aus 26 Ländern zu Gast sind."}, {"speaker": "SPEAKER_06", "timestamp": [92.52, 99.6], "sentence": " Dänemarks Ministerpräsidentin Mette Fredriksen betonte die Wichtigkeit, der Ukraine auch zukünftig weiter zu helfen."}, {"speaker": "SPEAKER_06", "timestamp": [99.6, 105.96], "sentence": " Wir alle müssen unsere Unterstützung für die Ukraine fortsetzen und verstärken."}, {"speaker": "SPEAKER_00", "timestamp": [105.96, 109.38], "sentence": " Mit Waffentraining, Finanzierung, Minenräumung."}, {"speaker": "SPEAKER_06", "timestamp": [109.38, 114.92], "sentence": " Ich hoffe, dass wir uns hier und heute auf zusätzliche Beiträge einigen können."}, {"speaker": "SPEAKER_06", "timestamp": [114.92, 119.08], "sentence": " Und natürlich ist Dänemark bereit, seinen Teil dazu beizutragen."}, {"speaker": "SPEAKER_06", "timestamp": [119.08, 128.34], "sentence": " Heute können wir einen neuen Beitrag von 110 Millionen Euro für Waffen, Ausrüstung und Ausbildung ankündigen."}, {"speaker": "SPEAKER_06", "timestamp": [128.34, 139.9], "sentence": " Zum Auftakt der Konferenz warnte der ukrainische Präsident Volodymyr Zelensky, der per Videoschalte teilnahm vor einer Katastrophe im ukrainischen Atomkraftwerk Saporizhia."}, {"speaker": "SPEAKER_06", "timestamp": [139.9, 145.76], "sentence": " Russland halte das Kernkraftwerk als Geisel und nutze es zur Erpressung, so Selensky."}, {"speaker": "SPEAKER_06", "timestamp": [145.76, 148.74], "sentence": " Europa müsse vor dieser Bedrohung geschützt werden."}, {"speaker": "SPEAKER_06", "timestamp": [148.74, 152.8], "sentence": " Das größte europäische Atomkraftwerk steht unter russischer Kontrolle."}, {"speaker": "SPEAKER_06", "timestamp": [152.8, 158.56], "sentence": " Kiew und Moskau machen sich seit Tagen gegenseitig für die Angriffe in dessen Umgebung verantwortlich."}, {"speaker": "SPEAKER_03", "timestamp": [158.56, 172.64], "sentence": " Der Angst in Deutschland vor weiter steigenden Kosten für Strom, Heizung und Lebensmittel begegnet Bundeskanzler Olaf Scholz mit der Zusicherung, dass die Regierung unter seiner Leitung niemanden alleine lassen werde."}], [{"speaker": "SPEAKER_00", "timestamp": [172.64, 183.0], "sentence": " Scholz kündigte weitere Maßnahmen an, um der Bevölkerung finanziell unter die Arme zu greifen, etwa beim Wohngeld oder durch Steuerentlastungen."}, {"speaker": "SPEAKER_02", "timestamp": [183.0, 184.4], "sentence": " Etwa beim Wohngeld oder durch Steuerentlastungen."}, {"speaker": "SPEAKER_03", "timestamp": [184.4, 190.48], "sentence": " Nein, ich glaube nicht, dass es in diesem Land zu Unruhen in dieser skizzierten Form kommen wird."}, {"speaker": "SPEAKER_05", "timestamp": [190.48, 192.94], "sentence": " Und zwar deshalb, weil Deutschland ein Sozialstaat ist."}, {"speaker": "SPEAKER_03", "timestamp": [192.94, 200.84], "sentence": " Und dieser Sozialstaat muss in dieser Situation wirksam sein, indem er klar sagt, dass wir niemanden alleine lassen werden."}, {"speaker": "SPEAKER_05", "timestamp": [200.84, 212.8], "sentence": " Dass innerhalb der Europäischen Union etwa bei der Versorgung mit russischem Gas teils grundlegend unterschiedliche Ansichten bestehen, stellt die Solidarität auf die Probe."}, {"speaker": "SPEAKER_03", "timestamp": [212.8, 233.16], "sentence": " Wir haben Entscheidungen getroffen im Hinblick auf die Sanktionsorgung dienen und dort auch dafür sorgen, dass wir europäische Infrastrukturen schaffen, die die wechselseitige Unterstützung leichter machen."}, {"speaker": "SPEAKER_05", "timestamp": [233.16, 240.26], "sentence": " Und deshalb bin ich auch sicher, werden wir, wenn es jetzt knapp wird, weiter solidarisch bleiben. Deutschland wird es jedenfalls sein."}, {"speaker": "SPEAKER_03", "timestamp": [240.26, 256.02], "sentence": " Er bekenne sich dazu, so Scholz, dass Deutschland dafür Sorge tragen müsse, dass der Fortschritt und die Zukunftsfähigkeit Europas gelinge. Man könne nicht ein Spiel gegen Brüssel oder andere EU-Staaten für die nationale Debatte spielen, betonte der Kanzler."}, {"speaker": "SPEAKER_03", "timestamp": [256.02, 266.28], "sentence": " In Düsseldorf hat der Prozess gegen einen Bundeswehr-Oberstleutnant der Reserve wegen möglicher geheimdienstlicher Agententätigkeit begonnen."}], [{"speaker": "SPEAKER_03", "timestamp": [266.28, 281.18], "sentence": " Dem 65-Jährigen aus Erkrad wird vorgeworfen, unter anderem Daten über hochrangige Bundeswehr-Persönlichkeiten und Einzelheiten über Pläne zum Umgang mit Notlagen an Russland weitergegeben zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [281.18, 284.02], "sentence": " weitergegeben zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [284.02, 299.88], "sentence": " Der Angeklagte stand nach unseren Erkenntnissen über mehrere Personen, insbesondere in der russischen Botschaft in Berlin, in Kontakt mit dem russischen militärischen Nachrichtendienst GRU."}, {"speaker": "SPEAKER_04", "timestamp": [299.88, 306.12], "sentence": " Diese Kontakte waren gelegentlich persönlicher Art, meistens erfolgten sie aber per E-Mail."}, {"speaker": "SPEAKER_04", "timestamp": [306.12, 313.74], "sentence": " Auffällig war nur, dass er wiederholt Einladungen zu offiziellen Veranstaltungen russischer Stellen bekommen hat."}, {"speaker": "SPEAKER_03", "timestamp": [313.74, 319.3], "sentence": " Die Bundesanwaltschaft geht davon aus, dass der Angeklagte aus Zuneigung zu Russland handelte."}, {"speaker": "SPEAKER_03", "timestamp": [319.3, 327.66], "sentence": " Offenbar führte er seine Tätigkeit unentgeltlich aus. Im Falle einer Verurteilung droht ihm eine bis zu zehnjährige Freiheitsstrafe."}, {"speaker": "SPEAKER_07", "timestamp": [327.66, 339.72], "sentence": " Nordkorea hat das Ende der Corona-Pandemie im Land erklärt. Die Schwester von Machthaber Kim Jong-un, Kim Yo-yong,"}], [{"speaker": "SPEAKER_07", "timestamp": [339.72, 343.82], "sentence": " gab dem Nachbarn Südkorea die Schuld am Ausbruch des Coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [343.82, 346.92], "sentence": " gab dem Nachbarn Südkorea die Schuld am Ausbruch des Coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [346.92, 355.08], "sentence": " Das Fieber sei durch in Nordkorea abgeworfene Propagandaflugblätter eingeschleppt worden und sie kündigte Vergeltung an."}, {"speaker": "SPEAKER_00", "timestamp": [355.08, 362.46], "sentence": " Es war die erste Rede im nordkoreanischen Fernsehen der als mächtig angesehenen Schwester von Kim Jong-un."}, {"speaker": "SPEAKER_00", "timestamp": [362.46, 387.24], "sentence": " Sie deutete vor Gesundheitspersonal in Pyongyang auch an, dass ihr Bruder schwer unter Covid-19 gelitten habe. Doch jetzt verkündete der Staatschef einen Sieg über die Krankheit, da es seit zwei Wochen keine neuen Fälle gegeben habe. Allerdings verweisen NGOs vor Ort darauf, dass es im desaströsen Gesundheitssystem Nordkoreas kaum Testkapazitäten gebe."}, {"speaker": "SPEAKER_00", "timestamp": [387.24, 394.98], "sentence": " Das Waldbrand-Inferno in Frankreich will nicht abflauen."}], [{"speaker": "SPEAKER_02", "timestamp": [394.98, 404.18], "sentence": " Von Dürre und gnadenloser Hitze angefacht haben neue Feuer im Departement Gironde südlich von Bordeaux innerhalb von 24 Stunden fast 7000 Hektar Pinienwald zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [404.18, 409.62], "sentence": " Kaum gelöscht, brechen alte Glutnester wieder aus und greifen auf bislang verschonte Waldflächen über."}, {"speaker": "SPEAKER_00", "timestamp": [409.62, 415.54], "sentence": " Vermutlich hat sich das Feuer unterirdisch ausgebreitet und ist dann in den noch grünen Bereichen wieder ausgebrochen."}, {"speaker": "SPEAKER_05", "timestamp": [415.54, 422.6], "sentence": " Wegen der trockenen Vegetation und der extrem niedrigen Luftfeuchtigkeit konnte das Feuer sehr schnell wieder ausbrechen und die Bäume neu entzünden."}, {"speaker": "SPEAKER_02", "timestamp": [422.6, 446.88], "sentence": " wieder ausbrechen und die Bäume neu entzünden. Die französische Premierministerin Elisabeth Borne kündigte beim Besuch der betroffenen Gebiete europäische Unterstützung bei der Bekämpfung der Waldbrände an. Die europäische Solidarität kommt uns zu Gute. Als Präsident Macron im Juli hier war, hatten wir zwei Löschhubschrauber, heute haben wir neun und am Ende der Woche werden es elf sein. Ich kann Ihnen also versichern, dass wir noch nie so viele Luftstreitkräfte zur Brandbekämpfung mobilisiert haben."}, {"speaker": "SPEAKER_05", "timestamp": [446.88, 453.32], "sentence": " Fünf EU-Staaten haben Hilfe angekündigt."}, {"speaker": "SPEAKER_02", "timestamp": [453.32, 456.84], "sentence": " Man sitze im selben Boot, so eine Sprecherin der EU-Kommission in Brüssel."}, {"speaker": "SPEAKER_02", "timestamp": [456.84, 463.4], "sentence": " Die Europäische Kommission hat vier Flugzeuge ihrer in Griechenland und Schweden stationierten Rettungsflotte entsandt."}, {"speaker": "SPEAKER_02", "timestamp": [463.4, 472.58], "sentence": " Darüber hinaus sind Feuerwehrteams aus Deutschland, Polen, Österreich und Rumänien unterwegs, um die französischen Einsatzkräfte im Rahmen des EU-Katastrophenschutzmechanismus zu unterstützen."}, {"speaker": "SPEAKER_00", "timestamp": [472.58, 479.36], "sentence": " Rund 10.000 Menschen im Südwesten Frankreichs mussten ihre Häuser verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [479.36, 482.7], "sentence": " Für viele ist es bereits das zweite Mal in diesem mörderischen Sommer."}, {"speaker": "SPEAKER_02", "timestamp": [482.7, 487.86], "sentence": " Tausende Feuerwehrleute sind unermüdlich im Einsatz und hoffen auf Regen oder ein Wunder."}, {"speaker": "SPEAKER_04", "timestamp": [487.86, 497.9], "sentence": " Ausgedörrter Rasen im Greenwich Park in London."}], [{"speaker": "SPEAKER_01", "timestamp": [497.9, 505.54], "sentence": " Die britische Hauptstadt, eigentlich für Regenwetter und dementsprechend grüne Parks bekannt, schwitzt wie der Rest Europas."}, {"speaker": "SPEAKER_01", "timestamp": [505.54, 510.2], "sentence": " Zum zweiten Mal in diesem Sommer warnt der britische Wetterdienst vor extremer Hitze."}, {"speaker": "SPEAKER_01", "timestamp": [510.2, 516.54], "sentence": " Bis zum Ende der Woche soll es in Südengland und Ost Wales Temperaturen von bis zu 35 Grad geben."}, {"speaker": "SPEAKER_00", "timestamp": [516.54, 524.94], "sentence": " Es gibt bestimmt viele Menschen in England, die denken, super, wir haben Wetter wie auf dem europäischen Kontinent."}, {"speaker": "SPEAKER_01", "timestamp": [524.94, 525.38], "sentence": " Es gibt bestimmt viele Menschen in England, die denken, super, wir haben Wetter wie auf dem europäischen Kontinent."}, {"speaker": "SPEAKER_01", "timestamp": [525.38, 531.62], "sentence": " Aber das sollte es nicht geben. Die Hitze und die Trockenheit bedeuten, dass sich etwas verändert hat und etwas schief läuft."}, {"speaker": "SPEAKER_00", "timestamp": [531.62, 575.3], "sentence": " Ich mache mir Sorgen, dass alles noch schlimmer wird und wir uns auf noch heißeres Wetter undetter-Welt einigen, weil wir mehr und mehr Sommer haben. Jahren. Die Behörden rufen zu erhöhter Vorsicht im Umgang mit Feuer auf. In England rückt die Feuerwehr derzeit laut britischen Medien immer wieder zu kleineren Bränden aus. Infolge der Rekordtemperaturen im Juli sorgte ein Feuer in der Hauptstadtregion für Zerstörung."}]]}