{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 490}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.36], "sentence": " Laut den Vereinten Nationen sind bislang mehr als 7100 ZivilistInnen im Ukraine-Krieg getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [7.36, 16.2], "sentence": " Die Türkei erwägt, finnischen NATO-Beitritt getrennt von schwedischem zuzustimmen."}, {"speaker": "SPEAKER_08", "timestamp": [16.2, 27.32], "sentence": " Panik im Berufsverkehr. Messerattacke in Brüssel und Bahn. Drei Menschen verletzt."}, {"speaker": "SPEAKER_07", "timestamp": [27.32, 37.8], "sentence": " Bundeskanzler Scholz lupt Lulas Klimaschutzversprechen. Deutschland will Brasilien mit 200 Millionen Euro unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [37.8, 47.82], "sentence": " US-Außenminister Blinken trifft Israels Ministerpräsident Netanyahu in Jerusalem."}, {"speaker": "SPEAKER_09", "timestamp": [47.82, 57.22], "sentence": " Seit fast einem Jahr wütet der Krieg in der Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [57.22, 64.12], "sentence": " Nach Angaben der Vereinten Nationen liegt die Zahl der ZivilistInnen, die in dem Konflikt getötet wurden, bei mehr als 7000."}, {"speaker": "SPEAKER_01", "timestamp": [64.12, 67.02], "sentence": " Die Zahl der Verletzten übersteigt 11.000 Menschen."}, {"speaker": "SPEAKER_01", "timestamp": [67.02, 74.02], "sentence": " Erst am Sonntag fanden durch russische Angriffe auf die ukrainischen Städte Kherson und Kharkiv mehr als fünf Menschen den Tod."}, {"speaker": "SPEAKER_01", "timestamp": [74.02, 88.86], "sentence": " Um die russischen Truppen aus der Ukraine zu vertreiben, fordert der ukrainische Präsident Volodymyr Silensky hier gemeinsam mit der dänischen Ministerpräsidentin Mette Fredriksen beim Besuch eines Krankenhauses in der südukrainischen Stadt Mikolaiv."}, {"speaker": "SPEAKER_01", "timestamp": [88.86, 93.26], "sentence": " Vom Westen weitere Waffenlieferungen wie etwa Kampfflugzeuge und Raketen."}, {"speaker": "SPEAKER_01", "timestamp": [93.26, 104.12], "sentence": " Eine Forderung, die Deutschland noch ablehnt, andere westliche Länder wie Frankreich oder die USA aber in Erwägung ziehen."}, {"speaker": "SPEAKER_01", "timestamp": [104.12, 106.46], "sentence": " andere westliche Länder wie Frankreich oder die USA aber in Erwägung ziehen."}, {"speaker": "SPEAKER_01", "timestamp": [106.46, 118.18], "sentence": " Russland, das zuletzt Gebietsgewinne in der Region Donetsk und in Bachmut verkündet hatte, warnt vor einer Provokation und einer erheblichen Eskalation des Konflikts."}, {"speaker": "SPEAKER_01", "timestamp": [118.18, 126.94], "sentence": " Das strategisch wichtige Bachmut ist seit Monaten russischen Artillerieangriffen ausgesetzt. Die Kämpfe gehen weiter. Die Stadt liegt in Schutt und Asche."}, {"speaker": "SPEAKER_01", "timestamp": [126.94, 131.96], "sentence": " Eine Stadt, in der noch immer ZivilistInnen unter schwierigsten Umständen leben müssen."}, {"speaker": "SPEAKER_05", "timestamp": [131.96, 145.42], "sentence": " Der finnische Außenminister Pekka Havisto setzt nach wie vor auf einen gemeinsamen NATO-Beitritt mit dem Nachbarland Schweden."}], [{"speaker": "SPEAKER_05", "timestamp": [145.42, 151.22], "sentence": " Die Türkei und Ungarn haben dem Antrag der beiden nordischen Länder noch nicht zugestimmt."}, {"speaker": "SPEAKER_04", "timestamp": [151.22, 165.46], "sentence": " Vor allem gegen den schwedischen Beitritt Ungarn und in der Türkei."}, {"speaker": "SPEAKER_05", "timestamp": [165.46, 168.86], "sentence": " Die Finnen und die Schweden-Sicherheit gehen zusammen."}, {"speaker": "SPEAKER_04", "timestamp": [168.86, 175.44], "sentence": " Wir teilen die gemeinsame, lange Seefläche des Baltischen Sees."}, {"speaker": "SPEAKER_05", "timestamp": [175.44, 211.76], "sentence": " Und wenn die NATO seine Defense in dieser Region planen, muss sie die Mappe von Finnland und Schweden aufnehmen. İzlediğiniz için teşekkür ederim. Ankara, Türkiye'nin bu tür bir karar alırsa, bunu ayrı ayrı değerlendirebileceğimizi düşünüyoruz."}, {"speaker": "SPEAKER_02", "timestamp": [211.76, 226.62], "sentence": " Ankara, Türkiye'nin bu tür bir karar alırsa, bunu ayrı ayrı değerlendirebileceğimizi düşünüyoruz. des schwedisch-dänischen Rechtsradikalen Rasmus Paludan in der Türkei und anderen muslimisch geprägten Ländern für Empörung."}, {"speaker": "SPEAKER_05", "timestamp": [226.62, 236.12], "sentence": " Bei einem Messerangriff in einer U-Bahn-Station in Brüssel, direkt unter dem Hauptsitz der Europäischen Kommission,"}], [{"speaker": "SPEAKER_08", "timestamp": [236.12, 239.2], "sentence": " sind am Montag drei Menschen verletzt worden, einer davon schwer."}, {"speaker": "SPEAKER_08", "timestamp": [239.2, 247.82], "sentence": " Zwei Personen wurden ins Krankenhaus gebracht, während eine Frau, die leicht verletzt zu sein schien, eine Decke erhielt, so ein Eurynus-Reporter vor Ort."}, {"speaker": "SPEAKER_08", "timestamp": [247.82, 305.7], "sentence": " Der Angreifer wurde von der belgischen Polizei festgenommen. Eurynus sprach kurz nach dem Angriff mit einigen Zeugen. avec un couteau il a poignardé de ce que j'ai compris une femme et ensuite a voulu nous attaquer et donc oui en fait ce qu'il voulait principalement c'est que il voulait qu'on sorte du métro et qu'il soit seul en attendant la police la police est arrivée en fait au moment où j'arrivais avec des armes dégainées en train de il y avait un témoin direct de la scène Die Polizei umstellte das Gebiet. Der Verkehr wurde unterbrochen, während die U-Bahn-Station Schumann für die Öffentlichkeit geschlossen war."}, {"speaker": "SPEAKER_03", "timestamp": [305.7, 323.96], "sentence": " Bundeskanzler Scholz hat bei seinem Besuch in Brasilien die Ankündigungen des neuen Präsidenten Lula da Silva zum Klimaschutz und gegen die Abholzung im Amazonas-Regenwald begrüßt."}], [{"speaker": "SPEAKER_00", "timestamp": [323.96, 327.1], "sentence": " Dies seien sehr gute Nachrichten für den Planeten, so Scholz."}, {"speaker": "SPEAKER_07", "timestamp": [327.1, 330.62], "sentence": " Deutschland will die Bemühungen mit 200 Millionen Euro unterstützen."}, {"speaker": "SPEAKER_07", "timestamp": [330.62, 339.62], "sentence": " Dazu gehören auch bereits zuvor bewilligte Gelder, die jedoch als Reaktion auf die Umweltausbeutung unter Lulas Amtsvergänger Bolsonaro eingefroren worden waren."}, {"speaker": "SPEAKER_07", "timestamp": [339.62, 351.32], "sentence": " Mit Blick auf die humanitäre Krise der Yanomami-Bevölkerung im Amazonas-Gebiet in Folge der Regenwaldausbeutung, versprach Lula, man werde alle Maßnahmen ergreifen, um dem illegalen Bergbau ein Ende zu setzen."}, {"speaker": "SPEAKER_07", "timestamp": [351.32, 367.0], "sentence": " Man werde die Goldschürfer aus dem Gebiet vertreiben und sich um das Volk der Yanomami kümmern, dass mit Respekt behandelt werden müsse. Es sei unmöglich, das Leid der Menschen dort zu sehen und zu schweigen, so Lula."}, {"speaker": "SPEAKER_06", "timestamp": [367.0, 374.4], "sentence": " Brasilien war die letzte Station des deutschen Bundeskanzlers auf seiner Südamerika-Reise."}, {"speaker": "SPEAKER_07", "timestamp": [374.4, 377.24], "sentence": " Zuvor hatte er Argentinien und Chile besucht."}, {"speaker": "SPEAKER_07", "timestamp": [377.24, 385.24], "sentence": " Zu den Schwerpunkten gehörten wirtschaftliche Themen, wie die Wiederbelebung des Freihandelsabkommens zwischen der EU und dem südamerikanischen Staatenbund Mercosur."}, {"speaker": "SPEAKER_07", "timestamp": [385.24, 388.82], "sentence": " Es ging aber auch um Klimaschutz und Unterstützung für die Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [388.82, 401.08], "sentence": " US-Außenminister Antony Blinken hat Israelis und Palästinenser dazu aufgefordert,"}], [{"speaker": "SPEAKER_09", "timestamp": [401.08, 404.76], "sentence": " sofortige Schritte zur Beruhigung der Lage in der Region zu unternehmen."}, {"speaker": "SPEAKER_09", "timestamp": [404.76, 405.54], "sentence": " dazu aufgefordert, sofortige Schritte zur Beruhigung der Lage in der Region zu unternehmen."}, {"speaker": "SPEAKER_00", "timestamp": [405.54, 425.76], "sentence": " Blinken sagte nach einem Treffen mit dem israelischen Ministerpräsidenten Benjamin Netanyahu in Jerusalem, Ziel sei aus Sicht der USA weiterhin, dass Palästinenser und Israelis in Zukunft in gleichem Maße Freiheit, Sicherheit, Gelegenheiten, Gerechtigkeit und Würde genießen können."}, {"speaker": "SPEAKER_05", "timestamp": [425.76, 430.96], "sentence": " Die Zwei-Staaten-Lösung sei weiterhin der beste Weg in diese Richtung."}, {"speaker": "SPEAKER_05", "timestamp": [430.96, 447.98], "sentence": " Das Wall Street Journal hatte unter Berufung auf mit der Operation vertraute Personen berichtet, dass Israel hinter einem Drohnenangriff auf eine militärische Anlage in der Nähe der iranischen Großstadt Israfan stehe."}, {"speaker": "SPEAKER_08", "timestamp": [447.98, 456.56], "sentence": " Netanyahu und Blinken bekräftigten, man werde es dem Iran nicht erlauben, in den Besitz von Atomwaffen zu gelangen."}, {"speaker": "SPEAKER_07", "timestamp": [456.56, 483.26], "sentence": " Unsere Politik besteht darin, alles in Israels Macht Stehende zu tun, um den Iran daran zu hindern, Atomwaffen und die Mittel zu ihrer Lieferung zu erwerben. Und das wird so bleiben. Die Tatsache, dass wir und die USA zusammenarbeiten, ist wichtig, auch für dieses gemeinsame Ziel. Am Dienstag ist Blinken in Ramallah. Begonnen hatte er seine Nahostreise in Ägypten."}]]}