{"chapters": [{"start_time": 0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.0], "sentence": " Nach ukrainischem Drohnenangriff. Großbrand in Treibstofflage auf der Halbinsel Krim."}, {"speaker": "SPEAKER_03", "timestamp": [7.0, 16.36], "sentence": " Streit um ukrainisches Getreide. EU-Kommission einigt sich mit fünf Staaten."}, {"speaker": "SPEAKER_03", "timestamp": [16.36, 25.5], "sentence": " Trotz Einigung auf Waffenruhe. Schwere Gefechte im Sudan."}, {"speaker": "SPEAKER_03", "timestamp": [25.5, 38.12], "sentence": " In einem Treibstofflager in Sevastopol auf der Halbinsel Krim ist ein Großbrand ausgebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [38.12, 45.42], "sentence": " Nach Angaben der russischen Nachrichtenagentur TASS wurde das Feuer durch einen Angriff einer ukrainischen Drohne ausgelöst."}, {"speaker": "SPEAKER_03", "timestamp": [45.42, 53.72], "sentence": " Vier Treibstoffspeicher seien beschädigt worden. Die Brandfläche beträgt rund 1000 Quadratmeter."}, {"speaker": "SPEAKER_03", "timestamp": [53.72, 58.32], "sentence": " Laut den Behörden ist das Feuer mittlerweile unter Kontrolle."}, {"speaker": "SPEAKER_03", "timestamp": [58.32, 65.84], "sentence": " Mikhail Rassvushayev, der von Russland eingesetzte Gouverneur der Krim, rief die Bevölkerung auf, die Ruhe zu bewahren."}, {"speaker": "SPEAKER_03", "timestamp": [65.84, 69.0], "sentence": " Verletzte habe es keine gegeben, teilte er mit."}, {"speaker": "SPEAKER_03", "timestamp": [69.0, 80.08], "sentence": " Die Europäische Kommission hat mit fünf Mitgliedstaaten eine Grundsatzeinigung zur Regelung der Einfuhr ukrainischen Getreides gefunden."}, {"speaker": "SPEAKER_00", "timestamp": [80.08, 111.44], "sentence": " Diese umfasst in den betreffenden Ländern unter anderem einen Schutz für Erzeuger bestimmter Getreidesorten. Wir werden andere Produkte für unsere Produkte vornehmen. Es wird ein Finanzsupport-Package für die Landwirte in den nächsten Staaten von 100 Millionen Euro geben."}, {"speaker": "SPEAKER_03", "timestamp": [111.44, 120.04], "sentence": " Im Gegenzug sollen Bulgarien, Polen, Rumänien, die Slowakei und Ungarn ihre Einfuhrbeschränkungen für ukrainisches Getreide aufheben."}, {"speaker": "SPEAKER_03", "timestamp": [120.04, 126.22], "sentence": " Damit wollten die Staaten die einheimische Landwirtschaft schützen und einem Preisverfall entgegenwirken."}], [{"speaker": "SPEAKER_03", "timestamp": [126.22, 138.08], "sentence": " Der Vereinbarung einer Waffenruhe zum Trotz hat es im Sudan wieder schwere Gefechte gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [138.08, 145.62], "sentence": " Aus der Hauptstadt Khartoum und Umgebung wurden Kämpfe gemeldet, bei denen Panzer- und Artilleriegeschütze zum Einsatz gekommen seien."}, {"speaker": "SPEAKER_03", "timestamp": [145.62, 148.18], "sentence": " Auch von Luftangriffen wird berichtet."}, {"speaker": "SPEAKER_03", "timestamp": [148.18, 157.1], "sentence": " Die Armee und die RSF-Miliz hatten sich am Donnerstagabend geeinigt, eine bereits brüchige Waffenruhe um mindestens 72 Stunden zu verlängern."}, {"speaker": "SPEAKER_03", "timestamp": [157.1, 166.6], "sentence": " Seit dem Beginn der Kämpfe Mitte April sind nach Angaben der Vereinten Nationen mehr als 500 Menschen getötet und fast 4200 verwundet worden."}], [{"speaker": "SPEAKER_03", "timestamp": [166.6, 170.92], "sentence": " Zu befürchten seien aber viel höhere Opferzahlen, hieß es."}, {"speaker": "SPEAKER_03", "timestamp": [170.92, 184.98], "sentence": " Die Gefechte im Sudan gehen auf einen Machtkampf zwischen dem Übergang Staatsoberhaupt und Oberbefehlshaber der Armee, Abdel Fattah al-Burhan, sowie dem RSF-Anführer Mohammed Hamdan Dagalo zurück."}, {"speaker": "SPEAKER_03", "timestamp": [184.98, 188.74], "sentence": " Die Gefechte haben Hunderttausende in die Flucht getrieben."}, {"speaker": "SPEAKER_03", "timestamp": [188.74, 202.46], "sentence": " Ecuadors Regierung stuft Verbrecherbanden, die im Rauschgifthandel tätig sind, künftig als terroristische Vereinigungen ein."}, {"speaker": "SPEAKER_01", "timestamp": [202.46, 234.84], "sentence": " Die Banden werden in dem Land für eine Reihe von Anschlägen, Entführungen und Bevölkerung beeinflusst."}, {"speaker": "SPEAKER_03", "timestamp": [234.84, 240.78], "sentence": " Erst vor vergangener Woche gab es in Guayaquil einen Gefängnisaufstand mit zwölf Toten."}, {"speaker": "SPEAKER_03", "timestamp": [240.78, 245.68], "sentence": " Die Stadt steht im Mittelpunkt der Gewalt. Dort kämpfen Banden um die Vorherrschaft."}], [{"speaker": "SPEAKER_03", "timestamp": [245.68, 252.58], "sentence": " 2022 stieg die Zahl der Morde in Ecuador im Vergleich zum Vorjahr um 83 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [252.58, 260.74], "sentence": " An der Grenze zwischen Peru und Chile ist noch keine Lösung des Dramas um Flüchtende in Sicht."}, {"speaker": "SPEAKER_02", "timestamp": [260.74, 268.96], "sentence": " Hunderte überwiegend aus Venezuela, Kolumbien und Haiti stammende Menschen sitzen nahe des Pazifiks seit Tagen auf chilenischer Seite fest."}, {"speaker": "SPEAKER_02", "timestamp": [268.96, 273.94], "sentence": " Peruanische Behörden machen fehlende Dokumente für die Einreiseverweigerung geltend."}, {"speaker": "SPEAKER_02", "timestamp": [273.94, 282.34], "sentence": " Die Menschen wollten angesichts steigender Lebenshaltungskosten in Chile und drohender Strafen wegen illegaler Einwanderung zurück in ihre Heimatländer."}, {"speaker": "SPEAKER_02", "timestamp": [282.34, 288.14], "sentence": " Sie sind in der Atacama-Wüste, tagsüber großer Hitze und nachts klirrender Kälte ausgesetzt."}]]}