{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 691}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.0], "sentence": " Trauer und Wut nach dem Zugunglück bei Larissa in Griechenland. Die meisten Opfer sind Studierende."}, {"speaker": "SPEAKER_06", "timestamp": [7.0, 19.28], "sentence": " Die Lage ist ernst für die Verteidiger von Bachmut. Die Ukraine könne sich notfalls zurückziehen, so Volodymyr Selenskyj, denn man werde Soldaten nicht umsonst opfern."}, {"speaker": "SPEAKER_05", "timestamp": [19.28, 26.7], "sentence": " Vier Astronauten sind aus Florida zu einer sechsmonatigen Mission auf der ISS aufgebrochen."}, {"speaker": "SPEAKER_05", "timestamp": [26.7, 41.1], "sentence": " Aufnahmen einer Überwachungskamera zeigen das schlimmste Bahnunglück in Griechenland, bei dem mehr als 40 Menschen ums Leben gekommen sind."}], [{"speaker": "SPEAKER_08", "timestamp": [41.1, 72.1], "sentence": " Nicht nur die nahegelegene Stadt Larissa steht unter Schock. Die meisten Toten sind Studierende aus dem Norden des Landes. Viele Menschen sind wütend, weil es bei der griechischen Bahn viele strukturelle Probleme gab und gibt. καθώς οι περισσότεροι φοιτητές καταγόμαστε από τη Βορειά Ελλάδα και χρησιμοποιούμε αυτό το τρένο και αυτό το τρομολόγιο συχνά, είτε για κοντινές είτε για μακρινές αποστάσεις."}, {"speaker": "SPEAKER_08", "timestamp": [72.1, 78.32], "sentence": " Και απλά από τύχη δεν βρισκόμαστε στη θέση τους."}, {"speaker": "SPEAKER_05", "timestamp": [78.32, 81.34], "sentence": " Φίλοι μάχουν τη δημιουργία, και οι ευρωπαϊκοί βοηθούνται για την καταστροφή."}, {"speaker": "SPEAKER_00", "timestamp": [81.34, 105.06], "sentence": " Αυτό που έγινε σήμερα δεν ήταν τυχαίο. Εμείς όλα τα χρόνια, 250 άτομα που γνωριστούμε, Υπότιτλοι AUTHORWAVE Η αρχή της πρωτοβουλίας δεν ήταν πρώτη φορά, δηλαδή ότι έγινε κάτι σήμερα πρώτη φορά και ατέλος."}, {"speaker": "SPEAKER_05", "timestamp": [105.06, 108.42], "sentence": " Στην Αθήνα υπήρχαν προτέσεις στους εργαζόμενους."}, {"speaker": "SPEAKER_05", "timestamp": [108.42, 114.3], "sentence": " Οι ανθρώπιοι έρχονται στο κράντουσο της Λαρίσας, για να αφήσουν τα λαϊκά του."}, {"speaker": "SPEAKER_05", "timestamp": [114.3, 117.86], "sentence": " Υπάρχει μια αρκετή ατμοσφαίρα."}, {"speaker": "SPEAKER_03", "timestamp": [117.86, 121.46], "sentence": " Οι περισσότεροι έχουν ελπίδες ακόμα."}, {"speaker": "SPEAKER_03", "timestamp": [121.46, 126.58], "sentence": " Γιατί η ελπίδα πεθαίνει τελευταία."}, {"speaker": "SPEAKER_03", "timestamp": [126.58, 136.0], "sentence": " Σε γονιούς που ψάχνουν τα παιδιά τους, εγώ δεν μπορώ να πω τίποτα, δεν είναι η θέση μου να τους πω κάτι."}, {"speaker": "SPEAKER_03", "timestamp": [136.0, 138.42], "sentence": " Μόνο παρηγοριά."}, {"speaker": "SPEAKER_03", "timestamp": [138.42, 145.02], "sentence": " Έτσι, μια καλή κουβέντα, ένα άγγιγμα στον ώμο, μια πορτοκαλάδα, αυτό."}, {"speaker": "SPEAKER_03", "timestamp": [145.02, 156.12], "sentence": " Συγγενείς των θυμάτων από πολλές περιοχές της χώρας έχουν φτάσει στο Γενικό Νοσοκομείο Λάρισσας."}, {"speaker": "SPEAKER_09", "timestamp": [156.12, 163.7], "sentence": " Εδώ καλούνται να δώσουν δείγμα DNA, αφού μόνο έτσι μπορεί να ολοκληρωθεί η διαδικασία ταυτοποίησης των σωρών."}, {"speaker": "SPEAKER_09", "timestamp": [163.7, 168.18], "sentence": " Ψυχολόγοι και κοινωνική λειτουργή βρίσκονται συνεχώς στο πλευρό τους."}, {"speaker": "SPEAKER_09", "timestamp": [168.18, 171.54], "sentence": " Από την Λάρισα για το Giro News, Απόστολος Θάικος."}, {"speaker": "SPEAKER_09", "timestamp": [171.54, 177.12], "sentence": " Μετά από την οικρανική αγγλική,"}], [{"speaker": "SPEAKER_06", "timestamp": [177.12, 183.82], "sentence": " η Ρουσία έχει μπλήξει την τριβερσιακή σκοπή με μικρή πανσάρτα, και μικρή πανσάρτα."}, {"speaker": "SPEAKER_06", "timestamp": [183.82, 191.28], "sentence": " Η Κίεφ έχει δημιουργήσει εφαρμογές, im Südosten mindestens 130 Panzer und gepanzerte Mannschaftstransporter verloren. Kiew hat Aufnahmen veröffentlicht, die zeigen, wie russische Panzer in diesem Gebiet beschossen und getroffen werden."}, {"speaker": "SPEAKER_06", "timestamp": [191.28, 206.28], "sentence": " Ukrainische Offizielle sprechen von einer großen Schlacht, die Russland einen herben Rückschlag versetzt habe. Von unabhängiger Seite sind die Angaben nicht zu überprüfen. Eines aber ist offensichtlich. Die russische Offensive hat aus Wuleda ein Trümmerfeld gemacht."}, {"speaker": "SPEAKER_06", "timestamp": [206.28, 211.16], "sentence": " In Bakhmut verteidigen die ukrainischen Azov-Kämpfer noch immer die belagerte Stadt."}, {"speaker": "SPEAKER_06", "timestamp": [211.16, 217.8], "sentence": " Russland ist weiter entschlossen, das strategisch wichtige Bakhmut einzunehmen, auch aus propagandistischen Gründen."}, {"speaker": "SPEAKER_02", "timestamp": [217.8, 251.52], "sentence": " Rund um die Stadt hat Russland schwere Verluste erlitten, wie die Ukraine auch. Wie ernst die Lage für die ukrainischen Verteidiger ist, lässt eine Aussage von Präsident Volodymyr Zelensky erahnen."}, {"speaker": "SPEAKER_06", "timestamp": [251.52, 259.52], "sentence": " Das ukrainische Militär könne seine Streitkräfte notfalls aus Bachmut zurückziehen, denn man werde Soldaten nicht umsonst opfern."}, {"speaker": "SPEAKER_06", "timestamp": [259.52, 268.7], "sentence": " Weniger als 10 Kilometer von Bachmut entfernt versuchen Zivilisten in Chassivyar, ihr Leben unter dem drohenden verstärkten Beschuss zu organisieren."}, {"speaker": "SPEAKER_06", "timestamp": [268.7, 285.66], "sentence": " Ohne Heizung, ständig unter Druck zu reparieren, was beschädigt oder zerstört wurde. slow down the provision of Western tanks and other equipment in advance of expected Ukrainian"}], [{"speaker": "SPEAKER_04", "timestamp": [285.66, 328.38], "sentence": " counteroffensive. How? By escalating false flag information operations. What are those operations? The Russian Ministry of Defense accused the U.S. and its accomplices of planning to carry out a provocation in Ukraine using toxic chemicals. It has also claimed that Ukrainian officials are planning false flag attacks at hazardous radiation facilities in Ukraine to accuse Russian forces of indiscriminately striking such sites. The apparent uptick in fallacious biochemical and nuclear false flag warnings accompanies a concerted Russian false flag information operation accusing Ukraine of preparing for an invasion of Russian-occupied Transnistria in Moldova."}, {"speaker": "SPEAKER_04", "timestamp": [328.38, 337.58], "sentence": " Vladimir Putin also notably reintroduced a nuclear narrative when he announced Russia's intent to suspend participation in the START treaty."}, {"speaker": "SPEAKER_04", "timestamp": [337.58, 348.64], "sentence": " The Institute for the Study of War says Russian authorities appear to be escalating their promotion of false flag information operations to distract from their lack of tangible battlefield gains."}, {"speaker": "SPEAKER_04", "timestamp": [348.64, 361.56], "sentence": " Russian forces continued their ground attacks around Bakhmut and made tactical gains within the city, but the fiercely contested eastern city is not surrounded, Ukrainian officials say."}, {"speaker": "SPEAKER_04", "timestamp": [361.56, 406.58], "sentence": " The UK Defence Ministry also points out the decrease in drone attack tempo that likely indicates that Russia has run down its current stock and it will likely seek a resupply. Since October, Russia launched hundreds of missiles and drones at Ukraine's energy infrastructure, far from the frontline, temporarily cutting off electricity, heat and Von Kennedy Space Center in Florida ist eine Falcon-Rakete des privaten Unternehmens SpaceX zur ISS gestartet."}], [{"speaker": "SPEAKER_05", "timestamp": [406.58, 420.5], "sentence": " An Bord für eine sechs Monate Tour ins All sind der Astronaut Sultan Al-Niyadi aus den Vereinigten Arabischen Emiraten, die US-Amerikaner Stephen Brown und Warren Hobock sowie der Russe Andrei Fedayev."}, {"speaker": "SPEAKER_05", "timestamp": [420.5, 425.68], "sentence": " In wenigen Tagen sollen vier Personen von der ISS auf die Erde zurückkehren."}, {"speaker": "SPEAKER_05", "timestamp": [425.68, 430.82], "sentence": " Wegen eines Lecks an der Soyuz-Kapsel hatte sich ihr Heimflug verzögert."}, {"speaker": "SPEAKER_05", "timestamp": [430.82, 439.24], "sentence": " Der Anstieg des Meeresspiegels hat sich in den letzten Jahrzehnten beschleunigt."}], [{"speaker": "SPEAKER_06", "timestamp": [439.24, 444.18], "sentence": " Für viele Länder ist es bereits ein konkretes Problem, auf andere kommt es erst noch zu."}, {"speaker": "SPEAKER_07", "timestamp": [444.18, 468.12], "sentence": " Länder ist es bereits ein konkretes Problem, auf andere kommt es erst noch zu. Selbst im günstigsten Fall wird der Meeresspiegel bis Ende des Jahrhunderts um mehr als einen halben Meter steigen, im schlimmsten Szenario anderthalb Meter. Eine massive Gefahr für große, dicht besiedelte Küstenregionen. regions are the regions in the Pacific Ocean where the sea level rise will be a little bit higher than the average sea level rise."}, {"speaker": "SPEAKER_07", "timestamp": [468.12, 477.12], "sentence": " And they already have some of those evacuation programs running to evacuate people from low-lying islands."}, {"speaker": "SPEAKER_07", "timestamp": [477.12, 485.24], "sentence": " And that's where we will see, in fact, not the coming decades, but already a problem at sea level. In der Tat nicht in den kommenden Jahrzehnten, aber bereits ein Problem am Seeniveau."}, {"speaker": "SPEAKER_07", "timestamp": [485.24, 490.12], "sentence": " Und in Europa haben wir momentan nicht so große Probleme."}, {"speaker": "SPEAKER_07", "timestamp": [490.12, 493.24], "sentence": " Es gibt viele Orte, wo wir Diken erzeugen können."}, {"speaker": "SPEAKER_07", "timestamp": [493.24, 504.0], "sentence": " Aber wenn der Seeniveau weiterholt, werden wir Probleme mit Erosion, Flotten und Salinisationen haben, wo das salzige Wasser in die Lande penetriert."}, {"speaker": "SPEAKER_06", "timestamp": [504.0, 509.2], "sentence": " Es droht nicht nur der Verlust von Land. Inolge wird es zu großen Massenwanderungen kommen."}, {"speaker": "SPEAKER_06", "timestamp": [509.2, 526.44], "sentence": " Das birgt die Gefahr neuer Konflikte, die durch zunehmende Armut, Streit um Ressour hängt sehr viel von den lokalen Bedingungen ab."}, {"speaker": "SPEAKER_07", "timestamp": [526.44, 531.72], "sentence": " Ob man es sich ermöglicht, Dikes zu bauen, weil das eine ziemlich teure Lösung ist."}, {"speaker": "SPEAKER_07", "timestamp": [531.72, 540.76], "sentence": " Es gibt auch naturbasierte Lösungen in einigen Regionen, die es möglich sind, den Land zu schützen, wie zum Beispiel mehr Mängel."}, {"speaker": "SPEAKER_07", "timestamp": [540.76, 549.0], "sentence": " Aber das ist offensichtlich nicht eine Option, die in Europa funktionieren wird. Völkerrechtlich sind die Folgen des Klimawandels juristisches Neuland."}, {"speaker": "SPEAKER_06", "timestamp": [549.0, 554.4], "sentence": " Was passiert mit den Grenzen der Wirtschaftszonen oder Fischereirechten, wenn sich die Küstenlinien verschieben?"}, {"speaker": "SPEAKER_06", "timestamp": [554.4, 558.38], "sentence": " Für solche und viele andere Fragen gibt es bisher keine Antworten."}, {"speaker": "SPEAKER_06", "timestamp": [558.38, 561.78], "sentence": " Es gibt keine Regeln, aber jede Menge Konfliktpotenzial."}, {"speaker": "SPEAKER_06", "timestamp": [561.78, 565.16], "sentence": " Jede Menge Konfliktpotenzial."}], [{"speaker": "SPEAKER_06", "timestamp": [565.16, 572.22], "sentence": " Florian Zeller ist einer der wenigen europäischen Regisseure, der sich erfolgreich in Hollywood etablieren konnte."}, {"speaker": "SPEAKER_06", "timestamp": [572.22, 579.36], "sentence": " Für The Father mit Anthony Hopkins bekam er einen Oscar und kehrt nun mit The Son auf die Leinwand zurück."}, {"speaker": "SPEAKER_01", "timestamp": [579.36, 623.72], "sentence": " Es ist die Geschichte eines von Hugh Jackman gespiel est sans aide face à la dépression de son fils. J'ai eu le désir de ne pas raconter une histoire française, ou une histoire anglaise, ou une histoire américaine d'ailleurs, mais d'embrasser quelque chose de plus universel, parce que ce dont il est question arrive et peut arriver malheureusement dans toutes les familles, et c'est de ça vraiment dont je voulais parler."}, {"speaker": "SPEAKER_03", "timestamp": [623.72, 652.48], "sentence": " Hugh Jackman voulait la rôle, dit Zeller. Il était là pour la rôle, car il avait eu la chance de faire la histoire. Ich weiß nicht, was mir passiert ist. Je ne voulais pas être trop spécifique et expliquer ou justifier et donc résoudre le mal de vivre de cet adolescent."}, {"speaker": "SPEAKER_01", "timestamp": [652.48, 673.24], "sentence": " Et je voulais qu'on soit nous-mêmes spectateurs à égalité de sensations et de cécité parfois, que le personnage principal du père qui a toutes les meilleures intentions du monde, qui est un père aimant, attentif, et qui pourtant fait l'expérience de l'impuissance, qui à mon avis est une expérience que beaucoup de gens connaissent, c'est-à-dire que ce moment où on ne sait plus quoi faire pour aider quelqu'un, que pourtant on aime de tout son cœur."}, {"speaker": "SPEAKER_06", "timestamp": [673.24, 682.62], "sentence": " En une des scènes de la clé, le père, lui-même, retourne au fils, avec un expérience de gosse d'Anthony Hopkins, maintenant comme grand-père."}, {"speaker": "SPEAKER_01", "timestamp": [682.62, 686.0], "sentence": " The Son, bientôt à l'aweit in den Kinos."}]]}