{"chapters": [{"start_time": 0.0, "end_time": 47.0}, {"start_time": 47.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.94], "sentence": " Nancy Pelosi ist in Taiwan von Präsidentin Tsai Ing-wen empfangen worden. China protestierte in scharfer Form gegen den Besuch der US-Politikerin."}, {"speaker": "SPEAKER_05", "timestamp": [8.94, 18.58], "sentence": " Russland erklärt Asov-Regiment zur Terrororganisation. Den Asov-Kämpfern drohen Anklage und Todesstrafe."}, {"speaker": "SPEAKER_07", "timestamp": [18.58, 26.0], "sentence": " Ungewöhnlich viele Tote in Spanien nach Hitzemonat Juli."}, {"speaker": "SPEAKER_02", "timestamp": [26.0, 37.52], "sentence": " Europa leidet unter Personalmangel in der Urlaubsbranche. Besonders betroffen ist Italien."}, {"speaker": "SPEAKER_01", "timestamp": [37.52, 49.54], "sentence": " Die USA werden Taiwan nicht allein lassen. Das sagt Nancy Pelosi, Sprecherin des US-Repräsentantenhauses, bei ihrem Treffen mit Präsidentin Tsai Ing-wen."}], [{"speaker": "SPEAKER_01", "timestamp": [49.54, 53.86], "sentence": " Die Staatschefin von Taiwan dankte Pelosi ausdrücklich für den Besuch."}, {"speaker": "SPEAKER_01", "timestamp": [53.86, 59.3], "sentence": " China hatte sofort nach der Landung Pelosi in scharfer Form gegen den Besuch protestiert."}, {"speaker": "SPEAKER_01", "timestamp": [59.3, 72.38], "sentence": " Das Außenministerium sprach von einem gefährlichen Spiel mit dem Feuer. China werde alle notwendigen Maßnahmen ergreifen, um die nationale Souveränität und territoriale Integrität zu verteidigen, hieß es aus Peking."}, {"speaker": "SPEAKER_01", "timestamp": [72.38, 78.86], "sentence": " Vor dem Hintergrund der Spannungen hat China eine Reihe von Manövern rund um die selbstverwaltete Insel eingeleitet."}, {"speaker": "SPEAKER_01", "timestamp": [78.86, 84.06], "sentence": " Chinesische Kampfflieger überflogen unmittelbar vor Pilosis Ankunft die Taiwanstraße."}, {"speaker": "SPEAKER_01", "timestamp": [84.06, 88.0], "sentence": " Weitere Militärübungen würden bis Sonntag abgehalten, erklärte Peking."}, {"speaker": "SPEAKER_01", "timestamp": [88.0, 92.74], "sentence": " Im chinesischen Staatsfernsehen wurde die Reise der US-Politikerin verurteilt."}, {"speaker": "SPEAKER_01", "timestamp": [92.74, 97.02], "sentence": " Pilosi sende ein falsches Signal an die separatistischen Kräfte Taiwans."}, {"speaker": "SPEAKER_01", "timestamp": [97.02, 123.98], "sentence": " Pilosi, die seit langem die Menschenrechtslage in China kritisiert, ist die ranghöchste US-Politikerin seit mehr als zwei Jahrzehnten, die Taiwan besucht. Ihr Aufenthalt ist Teil eines Besuchs von insgesamt vier Ländern in Asien. Die Reise wird nicht von Präsident Joe Biden unterstützt. Es hieß aber, Biden respektiere ihre Entscheidung. Erneut betonte er, Pelosi's Besuch ändere nichts an der Ein-China-Politik der USA."}, {"speaker": "SPEAKER_01", "timestamp": [123.98, 129.18], "sentence": " Pelosis Besuch ändere nichts an der Ein-China-Politik der USA."}, {"speaker": "SPEAKER_05", "timestamp": [129.18, 133.88], "sentence": " Russlands oberster Gerichtshof hat das ukrainische Azov-Regiment,"}], [{"speaker": "SPEAKER_05", "timestamp": [133.88, 140.36], "sentence": " das wochenlang die gefallene Hafenstadt Mariupol verteidigt hatte, zur Terrororganisation erklärt."}, {"speaker": "SPEAKER_05", "timestamp": [140.36, 149.32], "sentence": " Das könnte zu einer Anklage der Azov-Kämpfer von den selbsternannten Behörden im ostukrainischen Separatistengebiet Donetsk führen."}, {"speaker": "SPEAKER_05", "timestamp": [149.32, 154.78], "sentence": " Dort haben die von Moskau unterstützten Machthaber die Todesstrafe wieder eingeführt."}, {"speaker": "SPEAKER_05", "timestamp": [154.78, 171.46], "sentence": " Kämpfer des Azov-Regiments werden seit ihrer Kapitulation Mitte Mai von Moskau gefangen gehalten. Vertreter des Azov-Regiments sagen, Russland versuche mit der Einstufung als Terroristen die Tötung der Kriegsgefangenen in Olenivka zu rechtfertigen."}, {"speaker": "SPEAKER_05", "timestamp": [171.46, 180.6], "sentence": " Beim Beschuss der Gefängnisanstalt wurden vergangene Woche mehr als 50 ukrainische Kriegsgefangene getötet. Viele von ihnen gehörten zum Azov-Regiment."}, {"speaker": "SPEAKER_05", "timestamp": [180.6, 190.34], "sentence": " Kiew und Moskau machen sich gegenseitig für den Beschuss verantwortlich. Der Menschenrechtsvertreter der Ukraine beklagt fehlende Informationen."}, {"speaker": "SPEAKER_00", "timestamp": [190.34, 196.4], "sentence": " Wir haben keinen Zugang zu dem Gebiet, keinen Zugang zu den Menschen, die dort betroffen sind."}, {"speaker": "SPEAKER_05", "timestamp": [196.4, 199.52], "sentence": " Wir haben keine direkte Kommunikation mit der russischen Seite."}, {"speaker": "SPEAKER_00", "timestamp": [199.52, 204.1], "sentence": " Alle Informationen, die wir sammeln, sind nur bedingt verifiziert."}, {"speaker": "SPEAKER_05", "timestamp": [204.1, 208.72], "sentence": " Die Ukraine wirft Russland Brandstiftung in dem Gefängnis vor."}, {"speaker": "SPEAKER_05", "timestamp": [208.72, 219.68], "sentence": " Moskau hat eine Untersuchung eingeleitet und ein Team der wichtigsten strafrechtlichen Ermittlungsbehörde des Landes an den Ort des Geschehens geschickt."}, {"speaker": "SPEAKER_03", "timestamp": [219.68, 229.5], "sentence": " Nach den US-Bundesstaaten New York und Illinois hat auch Kalifornien den Notstand wegen der steigenden Zahl von Patienten mit Affenpocken ausgerufen."}, {"speaker": "SPEAKER_03", "timestamp": [229.5, 233.68], "sentence": " Durch den Notstand sollen Impfungen besser organisiert werden."}, {"speaker": "SPEAKER_03", "timestamp": [233.68, 238.82], "sentence": " In San Francisco stehen viele Schlange, um sich impfen zu lassen."}, {"speaker": "SPEAKER_03", "timestamp": [238.82, 245.36], "sentence": " Dieser Mann wartet schon seit mehr als drei Stunden."}, {"speaker": "SPEAKER_00", "timestamp": [245.36, 252.02], "sentence": " In den USA sind inzwischen mehr als 6300 Fälle von Affenpocken registriert worden."}, {"speaker": "SPEAKER_03", "timestamp": [252.02, 255.3], "sentence": " In Deutschland gibt es rund 3000 Infektionen."}, {"speaker": "SPEAKER_03", "timestamp": [255.3, 264.0], "sentence": " Zuletzt waren darunter auch zwei Jugendliche von 15 und 17 Jahren aus Stuttgart und Erfurt."}, {"speaker": "SPEAKER_00", "timestamp": [264.0, 268.36], "sentence": " Die Wissenschaft zeigt, dass der Impfstoff den Schutz erheblich verbessert."}, {"speaker": "SPEAKER_03", "timestamp": [268.36, 270.02], "sentence": " Darum lasse ich mich impfen."}, {"speaker": "SPEAKER_00", "timestamp": [270.02, 273.54], "sentence": " Und ehrlich gesagt möchte ich die Läsionen an meinem Körper nicht haben."}, {"speaker": "SPEAKER_01", "timestamp": [273.54, 281.18], "sentence": " Ich habe gehört, dass es schmerzhaft ist und Narben hinterlässt."}, {"speaker": "SPEAKER_03", "timestamp": [281.18, 290.88], "sentence": " Auch in Europa sind in mehreren Staaten Impfkampagnen gegen Affenpocken angelaufen."}, {"speaker": "SPEAKER_04", "timestamp": [290.88, 302.4], "sentence": " Fast 20 Jahre nach dem Ausbruch einer schweren Seuche im Queen Elizabeth Nationalpark in Uganda hat die Einheimische Wildlife Authority ein eigenes Diagnose- und Forschungslabor in Betrieb genommen."}], [{"speaker": "SPEAKER_04", "timestamp": [302.4, 326.56], "sentence": " Mehr als die Hälfte aller menschlichen Infektionskrankheiten, darunter Malaria und Ebola, sind nach Angaben der US-Gesundheitsbehörde CDC zoonotischen Ursprungs. Das heißt, dass sie ursprünglich bei Tieren vorkamen und dann auf den Menschen übertragen wurden. Bereits jetzt erforscht das Labor potenzielle Krankheiten, die eine Bedrohung für die weltweite öffentliche Gesundheit darstellen könnten."}, {"speaker": "SPEAKER_08", "timestamp": [326.56, 336.44], "sentence": " Wir wissen, dass die Menschen der Region, insbesondere in diesem Park, Wildtiere essen."}, {"speaker": "SPEAKER_04", "timestamp": [336.44, 342.02], "sentence": " Wenn sie Kadaver finden, essen sie sie, vor allem von Flusspferden."}, {"speaker": "SPEAKER_08", "timestamp": [342.02, 349.22], "sentence": " Wenn jemand ein totes Tier verspeist, dessen Todesursache unbekannt ist, ist das ein Risiko."}, {"speaker": "SPEAKER_04", "timestamp": [349.22, 353.84], "sentence": " Man weiß nicht, woran es gestorben ist oder ob es einen Krankheitserreger in sich trägt."}, {"speaker": "SPEAKER_08", "timestamp": [353.84, 359.96], "sentence": " In der Vergangenheit gab es Milzbrandausbrüche, sowohl in der Tierwelt als auch bei Menschen."}, {"speaker": "SPEAKER_04", "timestamp": [359.96, 363.12], "sentence": " Und der Erreger ist auf den Menschen übergesprungen und auf das Vieh."}, {"speaker": "SPEAKER_08", "timestamp": [363.12, 365.6], "sentence": " und der Erreger ist auf den Menschen übergesprungen und auf das Vieh."}, {"speaker": "SPEAKER_04", "timestamp": [365.6, 378.22], "sentence": " Gerade die Corona-Pandemie habe gezeigt, wie wichtig es ist, Zoonose-Krankheiten schnell zu identifizieren, meinen die Angestellten des Labors, das bestens ausgerüstet ist für den Umgang mit potenziell gefährlichen Krankheitserregern."}, {"speaker": "SPEAKER_08", "timestamp": [378.22, 387.06], "sentence": " Temperaturen von um die 40 Grad fast im ganzen Land und kaum Verschnaufspausen."}, {"speaker": "SPEAKER_04", "timestamp": [387.06, 393.9], "sentence": " Die Hitze hat Spanien fest im Griff und das ist für viele ältere Menschen in diesem Jahr offenbar besonders tödlich."}, {"speaker": "SPEAKER_08", "timestamp": [393.9, 401.76], "sentence": " Laut Schätzungen des Spanischen Gesundheitsinstitutes starben im Juli über 2000 Menschen an Folgen der hohen Temperaturen."}, {"speaker": "SPEAKER_04", "timestamp": [401.76, 406.04], "sentence": " Das sind deutlich mehr als im ebenfalls besonders heißen Juli 2015."}, {"speaker": "SPEAKER_08", "timestamp": [406.04, 410.06], "sentence": " Die meisten der Hitzetoten seien über 85 Jahre alt."}, {"speaker": "SPEAKER_07", "timestamp": [410.06, 419.26], "sentence": " Die Hitze könne mehrere Organe schädigen, zu Multiorganversagen und schließlich zum Tod führen, so dieser Ärztesprecher."}, {"speaker": "SPEAKER_00", "timestamp": [419.26, 446.9], "sentence": " Generell ist die Zahl der Toten in Spanien in diesem Jahr besonders hoch. Es ist wichtig, ein multiorganisches Verletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletzungsverletz Als zweithäufigsten Grund nach der Hitze vermuten die ForscherInnen laut spanischen Medien Corona-Erkrankungen."}], [{"speaker": "SPEAKER_07", "timestamp": [446.9, 455.58], "sentence": " Bisher basieren diese Daten jedoch nur auf Schätzungen."}, {"speaker": "SPEAKER_06", "timestamp": [455.58, 483.44], "sentence": " Im brasilianischen Amazonas ist die Zahl der Waldbrände im Vergleich zu Juli 2021 um 8 Prozent gestiegen. Mit 5.373 Bränden zu Beginn der Waldbrandsaison im weltgrößten Regenwaldgebiet brachen rund 400 Feuer mehr aus als im Vorjahr. Die saisonal bedingte Trockenheit im Juli begünstigt den Ausbruch von Feuern. Die meisten Brände in Brasilien werden durch Rodung in der Landwirtschaft verursacht. British Airways hat den Verkauf"}], [{"speaker": "SPEAKER_03", "timestamp": [483.44, 507.56], "sentence": " von Tickets für Kurzstreckenflüge vom Flughafen Heathrow in London bis mindestens zum 8. August gestoppt. Der Grund dafür ist weniger die Sorge um die Umwelt als der Personalmangel. Vom Verkaufsstopp betroffen sind BA-Flüge im Inland und nach Europa. Ziel ist es, genügend Plätze freizumachen, um Passagiere, deren Flüge gestrichen wurden, umzubuchen."}, {"speaker": "SPEAKER_02", "timestamp": [507.56, 514.18], "sentence": " Italiens Tourismusindustrie leidet in diesem Sommer stärker als andere Urlaubsländer in Europa unter Personalmangel."}, {"speaker": "SPEAKER_02", "timestamp": [514.18, 530.88], "sentence": " Das ergab eine Studie des World Travel and Tourism Council, der die Ansicht vertritt, dass dies die gesamtwirtschaftliche Erholung in Italien in Fragestelle. Gemäß der Erhebung bedeuten die 250.000 freien Stellen, dass jeder sechste Job im Tourismusbereich nicht besetzt werden kann."}, {"speaker": "SPEAKER_02", "timestamp": [530.88, 545.48], "sentence": " EU-weit gäbe es 1,2 Millionen freie Stellen. Weniger dramatisch, aber immer noch beklagenswert ist die Lage in Frankreich, wo 70.000 Arbeitsplätze brachliegen, was einer von 19 Stellen entspricht."}, {"speaker": "SPEAKER_02", "timestamp": [545.48, 550.0], "sentence": " In Großbritannien konnte in diesem Sommer jede 14. Stelle nicht besetzt werden."}, {"speaker": "SPEAKER_02", "timestamp": [550.0, 557.84], "sentence": " Laut des World Travel and Tourism Council sei dies hauptsächlich auf eine restriktive Visapolitik der Regierung zurückzuführen."}, {"speaker": "SPEAKER_02", "timestamp": [557.84, 565.02], "sentence": " Im Gegensatz zu London greift Portugals Tourismus gern auf ausländische Arbeitskräfte zurück, aber das reicht nicht."}, {"speaker": "SPEAKER_02", "timestamp": [565.02, 571.68], "sentence": " Für das dritte Quartal erwartet der World Travel and Tourism Council hier, dass jede zehnte Stelle offen bleiben wird."}, {"speaker": "SPEAKER_02", "timestamp": [571.68, 578.64], "sentence": " Noch enger sei die Lage in der portugiesischen Hotelindustrie, wo sogar jeder achte Job nicht vergeben werden könne."}, {"speaker": "SPEAKER_02", "timestamp": [578.64, 586.9], "sentence": " Insgesamt fehlten dem Tourismus in Portugal 49.000 Arbeitskräfte, was in absoluten Zahlen dem niedrigsten EU-Wert entspricht."}]]}