{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 25.06], "sentence": " Der schwedische NATO-Beitritt ist in greifbarer Nähe. Schlag gegen mutmaßliche Terrorzelle in NRW und den Niederlanden."}, {"speaker": "SPEAKER_09", "timestamp": [25.06, 33.5], "sentence": " Der IS-Ableger soll Anschläge in Deutschland geplant haben."}], [{"speaker": "SPEAKER_06", "timestamp": [33.5, 39.46], "sentence": " Die Ratifizierung des schwedischen NATO-Beitritts ist in greifbare Nähe gerückt."}, {"speaker": "SPEAKER_06", "timestamp": [39.46, 51.6], "sentence": " NATO-Generalsekretär Jens Stoltenberg äußerte sich dazu nach einem Treffen mit Vertretern Schwedens, der Türkei und Finnlands am Hauptsitz des Militärbündnisses in Brüssel."}, {"speaker": "SPEAKER_11", "timestamp": [51.6, 106.06], "sentence": " Stoltenberg will sich am Montag in Vilnius mit dem türkischen Präsidenten Recep Tayyip Erdogan und dem schwedischen Ministerpräsidenten Ulf Christasson treffen, noch vor Beginn des NATO-gitgliedschaft beantragt. Doch die Türkei blockierte den Antrag. Schweden würde kurdischen Terroristen Unterschlupf gewähren, so der Vorwurf."}, {"speaker": "SPEAKER_06", "timestamp": [106.06, 114.82], "sentence": " Unter Anwendung neuer Antiterrorgesetze hat ein schwedisches Gericht jetzt ein PKK-Mitglied wegen Terrorismusfinanzierung verurteilt."}, {"speaker": "SPEAKER_12", "timestamp": [114.82, 127.48], "sentence": " Man würde alle Forderungen Ankaras erfüllen, denn das war eine geschlossenes Meeting. Wir wollen nicht mit den umgehenden Diskussionen interferieren."}, {"speaker": "SPEAKER_12", "timestamp": [127.48, 133.36], "sentence": " Aber ich möchte nochmals sagen, dass wir von unserem Punkt aus glauben, dass wir alle unsere Vermutungen erfüllt haben."}, {"speaker": "SPEAKER_12", "timestamp": [133.36, 139.72], "sentence": " Der Sekretär Jan Stoltenberg hat so viel gesagt wie seine Pressekonferenz."}, {"speaker": "SPEAKER_12", "timestamp": [139.72, 144.96], "sentence": " Jetzt arbeiten wir auf die Meeting am Anfang des Summits in Vilnius nächste Woche."}, {"speaker": "SPEAKER_12", "timestamp": [144.96, 147.08], "sentence": " Jetzt arbeiten wir auf die Begründung des Summit in Vilnius nächste Woche."}, {"speaker": "SPEAKER_06", "timestamp": [147.08, 154.96], "sentence": " Sobald eine Einigung erzielt ist, muss das türkische Parlament die schwedische NATO-Mitgliedschaft noch formell ratifizieren."}, {"speaker": "SPEAKER_06", "timestamp": [154.96, 171.94], "sentence": " Auch Ungarn hatte seine Zustimmung bislang verweigert, wolle aber nicht weiter blockieren. Der ukrainische Präsident wirbt weiter, um Unterstützung für seinen Wunsch, eine förmliche Einladung für die NATO-Mitgliedschaft seines Landes zu erhalten."}], [{"speaker": "SPEAKER_01", "timestamp": [171.94, 202.96], "sentence": " Wenige Tage vor dem NATO-Gipfel in Vilnius überbrachte Volodymyr Zelensky seine Botschaft an Bulgarien, wo er sich für die Unterstützung angesichts der russischen Aggression bedankte."}, {"speaker": "SPEAKER_09", "timestamp": [202.96, 230.3], "sentence": " Der bulgarische Ministerpräsident Nikolai Denkov sprach daraufhin über die Zukunft der Ukraine im Atlantischen Bündnis. безусловно от украинската територия в нейните международно признати граници, както и да понесе съответната отговорност, включително и за военни престъпления."}, {"speaker": "SPEAKER_05", "timestamp": [230.3, 250.78], "sentence": " Верен, че БП ена еклерун за съдържане на натомедлицата на Украина за съдържане, енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът енергосът ен Sie müssen für die Frieden gestanden werden. Ich glaube, wir haben in diesem Moment nicht alle Mittel der Diplomatie verwendet."}, {"speaker": "SPEAKER_09", "timestamp": [250.78, 258.62], "sentence": " Die Frage ist nicht, dass Putin gegen uns eine Kriegspflicht führt. Die Frage ist, dass er nicht einfach eine Kriegspflicht führt."}, {"speaker": "SPEAKER_07", "timestamp": [258.62, 264.14], "sentence": " Er wird uns nicht entspannen, bis er uns nicht schießt. Ihr habt mit ihm keine Verhandlungen."}, {"speaker": "SPEAKER_07", "timestamp": [264.14, 262.7], "sentence": " Sie werden uns nicht zerstören, bis sie uns nicht zerstören."}, {"speaker": "SPEAKER_01", "timestamp": [262.7, 265.08], "sentence": " Sie werden uns nicht zerstören."}, {"speaker": "SPEAKER_09", "timestamp": [265.08, 278.4], "sentence": " Selenskyj hatte es anschließend eilig. Die nächsten Stationen Prag und Ankara riefen."}], [{"speaker": "SPEAKER_04", "timestamp": [278.4, 286.12], "sentence": " Die ukrainischen Streitkräfte scheinen sich auf eine Zermürbungstaktik zu konzentrieren, um ihre Soldaten zu schonen."}, {"speaker": "SPEAKER_10", "timestamp": [286.12, 299.3], "sentence": " Das hat seinen Preis, nämlich langsamere Gebietsgewinne, während russische Truppen mitsamt ihrer Ausrüstung allmählich aufgerieben werden. So lautet die jüngste Einschätzung des amerikanischen Institute for the Study of War."}, {"speaker": "SPEAKER_04", "timestamp": [299.3, 316.12], "sentence": " Die Denkfabrik sagt, das derzeitige Tempo der ukrainischen Operationen, das langsame Vorrücken, sei kein Anzeichen für eine Paz-Situation oder ein Beleg, dass die Ukraine nicht in der Lage sei, große Gebiete zurückzuerobern."}, {"speaker": "SPEAKER_04", "timestamp": [316.12, 350.08], "sentence": " Seit dem Beginn der Gegenoffensive Anfang Juni haben die ukrainischen Streitkräfte in mehreren Frontabschnitten Gebiete befreit. Die stellvertretende ukrainische Verteidigungsministerin Hanna Malja berichtete, dass in der vergangenen Woche insgesamt 37,5 Quadratkilometer im Osten und Süden der Ukraine befreit wurden. Nach Angaben des ISW zeigen geolokalisierte Aufnahmen vom 5. Juli, dass die Ukraine südwestlich von Lachkivka, westlich von Jahidne und südwestlich von Bachmut vorgerückt sind."}, {"speaker": "SPEAKER_10", "timestamp": [350.08, 362.48], "sentence": " Russische Militärblogger berichten, dass die ukrainischen Streitkräfte eine wichtige Anhöhe in der Nähe von Klischivka südwestlich von Bachmut befreit haben, nicht aber die Siedlung selbst."}, {"speaker": "SPEAKER_10", "timestamp": [362.48, 385.46], "sentence": " Allerdings sei die Siedlung, die noch unter russischer Kontrolle steht, nicht so wichtig wie die Anhöhe. Der ISW meint, die ukrainische Gegenoffensive ist nicht überraschend dramatisch und schnell wie die, als große Teile der Region Charkiv befreit wurden."}, {"speaker": "SPEAKER_04", "timestamp": [385.46, 396.12], "sentence": " Sie sei aber erfolgreicher als die gescheiterte russische Winteroffensive und ähnelte ihrem Tempo und ihrem Fortschritt am ehesten der letztlich erfolgreichen Gegenoffensive in Kherson."}, {"speaker": "SPEAKER_10", "timestamp": [396.12, 407.82], "sentence": " Die Bundesanwaltschaft hat in Nordrhein-Westfalen eine mutmaßliche islamistische Terrorzelle"}], [{"speaker": "SPEAKER_04", "timestamp": [407.82, 410.66], "sentence": " aufgedeckt, die Anschläge in Deutschland geplant haben soll."}, {"speaker": "SPEAKER_10", "timestamp": [410.66, 415.42], "sentence": " Sieben Verdächtige wurden festgenommen, die meisten von ihnen stammen aus Tatschikistan."}, {"speaker": "SPEAKER_10", "timestamp": [415.42, 422.06], "sentence": " Ihnen wird auch die Gründung einer terroristischen Vereinigung und die Unterstützung der Miliz Islamischer Staat vorgeworfen."}, {"speaker": "SPEAKER_09", "timestamp": [422.06, 433.14], "sentence": " Sie operierten seit über einem Jahr in Deutschland. Die Männer sind kurz nach Beginn des Krieges in der Ukraine im Frühjahr 1922 nach Deutschland eingereist."}, {"speaker": "SPEAKER_08", "timestamp": [433.14, 443.24], "sentence": " Und daran sehen wir leider auch, unter der enorm großen Zahl an Schutzsuchenden, die vor Krieg fliehen und bei uns Obhut suchen, sind schwarze Schafe dabei."}, {"speaker": "SPEAKER_08", "timestamp": [443.24, 449.48], "sentence": " Aber es zeigt auch, unsere Sicherheitsbehörden sind wachsam und haben das auf dem Schirm."}, {"speaker": "SPEAKER_09", "timestamp": [449.48, 453.78], "sentence": " Die Bundesinnenministerin sprach von einem bedeutenden Schlag gegen den Terrorismus."}, {"speaker": "SPEAKER_03", "timestamp": [453.78, 457.28], "sentence": " Die Bedrohung durch den islamistischen Terrorismus bleibt sehr akut."}, {"speaker": "SPEAKER_03", "timestamp": [457.28, 459.1], "sentence": " Das sieht man an den heutigen Festnahmen."}, {"speaker": "SPEAKER_03", "timestamp": [459.1, 467.12], "sentence": " Auch heute ging es wieder einmal um Vorbereitung für einen terroristischen Anschlag, aber vor allen Dingen auch um Terrorismusfinanzierung."}, {"speaker": "SPEAKER_03", "timestamp": [467.12, 474.36], "sentence": " Wir haben uns genau das vorgenommen, nämlich gerade die Finanzierung von terroristischen Vereinigungen auch frühzeitig auszutrocknen."}, {"speaker": "SPEAKER_03", "timestamp": [474.36, 479.5], "sentence": " Deswegen freue ich mich sehr über den heute die gelungenen Festnahmen."}, {"speaker": "SPEAKER_09", "timestamp": [479.5, 485.24], "sentence": " Die Beschuldigten sind nach Behördenangaben mehrfach zwischen Deutschland und den Niederlanden hin und her gereist."}, {"speaker": "SPEAKER_09", "timestamp": [485.24, 491.8], "sentence": " Es handele sich um Mitglieder des IS-Ablegers Islamischer Staat Provinz Khorasan, kurz ISPK."}, {"speaker": "SPEAKER_09", "timestamp": [491.8, 497.22], "sentence": " Das Ziel sei gewesen, in Deutschland öffentlichkeitswirksame Anschläge im Sinne des IS zu verüben."}, {"speaker": "SPEAKER_09", "timestamp": [497.22, 500.12], "sentence": " Auch in den Niederlanden wurden zwei Verdächtige festgenommen."}, {"speaker": "SPEAKER_10", "timestamp": [500.12, 509.06], "sentence": " Ernste Gesichter in Brüssel während einer Sitzung des Justizausschusses des Europäischen"}], [{"speaker": "SPEAKER_10", "timestamp": [509.06, 513.34], "sentence": " Parlamentes zur Analyse des Schiffsunglücks vor der griechischen Küste."}, {"speaker": "SPEAKER_00", "timestamp": [513.34, 527.72], "sentence": " Die Abgeordneten fordern eine unabhängige internationale Untersuchung der Rolle, die die griechische Küstenwache und Frontex bei dieser Tragödie gespielt haben, die nach Angaben der EU-Kommissarin für Inneres mehr als 600 Menschenleben gefordert haben könnte."}, {"speaker": "SPEAKER_10", "timestamp": [527.72, 558.82], "sentence": " 100 Migranten überlebten den Schiffbruch, nur 82 Leichen konnten bisher geborgen werden. Griechenland ermittelt gegen neun mutmaßliche Menschenschmuggler und gegen die eigene Küstenwache, der vorgeworfen wird, sie hätte Rettungsmaßnahmen unterlassen."}, {"speaker": "SPEAKER_10", "timestamp": [558.82, 564.54], "sentence": " Die Abgeordneten des Europäischen Parlamentes fordern eine umfassende und unabhängige Untersuchung."}, {"speaker": "SPEAKER_10", "timestamp": [564.54, 568.1], "sentence": " des Europäischen Parlaments fordern eine umfassende und unabhängige Untersuchung."}], [{"speaker": "SPEAKER_09", "timestamp": [568.1, 592.2], "sentence": " Im Luftraum über Syrien sind sich russische Kampfjets und drei US-Drohnen gefährlich nahegekommen. Der Zwischenfall ereignete sich während eines Einsatzes der Drohnen gegen Ziele der Miliz islamischer Staat. Die von der US-Luftwaffe veröffentlichten Aufnahmen zeigen Abwürfe von Fallschirmfackeln. Diese und Manöver der russischen Jets hätten den Einsatz gefährdet und Ausweichmanöver notwendig gemacht, erklärte die US-Luftwaffe."}, {"speaker": "SPEAKER_09", "timestamp": [592.2, 598.86], "sentence": " Es handele sich um unprofessionelles und sicherheitsgefährdendes Verhalten der russischen Luftstreitkräfte in Syrien."}, {"speaker": "SPEAKER_00", "timestamp": [598.86, 612.9], "sentence": " Es ist vorerst das letzte Mal, dass eine europäische Ariane 5 Trägerrakete mit zwei Satelliten an Bord vom Weltraumbahnhof Kourou in Französisch-Goyana abgehoben hat."}], [{"speaker": "SPEAKER_00", "timestamp": [612.9, 635.64], "sentence": " Insgesamt 117 Mal ist sie seit 1997 im Einsatz gewesen. Bis Jahresende soll ihre Nachfolgerin, die Ariane 6, mit drei Jahren Verspätung an den Start gehen. Die europäische Raumfahrtagentur ESA befindet sich nun in einer schwierigen Situation, weil sie keine einsatzbereiten Trägeraketen mehr hat, seit Russland wegen des Ukraine-Kriegs seine Soyuz-Raketen aus Französisch-Guiana abgezogen hat."}, {"speaker": "SPEAKER_10", "timestamp": [635.64, 668.08], "sentence": " Sechs Kinder und zwei Erwachsene sind am Donnerstag im Londoner Stadtteil Wimbledon verletzt worden. Ein Mädchen ist gestorben, nachdem ein Auto in das Gebäude einer Grundschule für Mädchen im Alter von vier bis elf Jahren gefahren ist. Die Fahrerin sei wegen des Verdachts auf ein Tötungsdelikt durch gefährliches Fahrverhalten festgenommen worden. Die Polizei betonte, sie gehe nicht von einem terroristischen Hintergrund aus. Warum der Wagen auf das Schulgelände fuhr und gegen die Grundschule prallte, blieb zunächst unklar."}, {"speaker": "SPEAKER_10", "timestamp": [668.08, 681.6], "sentence": " Eine riesige Menschenmenge hat in Pamplona den Beginn eines der spanischsten Feste überhaupt gefeiert, die San Fermines,"}], [{"speaker": "SPEAKER_10", "timestamp": [681.6, 685.74], "sentence": " und damit den Beginn der traditionellen Stierläufe durch die Altstadt."}, {"speaker": "SPEAKER_10", "timestamp": [685.74, 704.94], "sentence": " Tausende, gekleidet in die traditionelle Tracht mit weißer Hose, Scherpe und rotem Halstuch, nahmen an der Eröffnung der Festwoche teil. Neun Tage lang werden jeden Morgen sechs Stiere durch die verwinkelten Gassen zur Stierkampf-Arena getrieben. Tierschutzgruppen kritisieren die Tradition als Quälerei."}]]}