{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 585.0}, {"start_time": 585.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.18], "sentence": " Auch in der fünften Krawallnacht in Frankreich gab es über 700 Verhaftungen, wieder brannten fast 600 Autos."}, {"speaker": "SPEAKER_04", "timestamp": [8.18, 18.54], "sentence": " Der ukrainische Präsident Zelensky hat in Odessa den Tag der Seestreitkräfte mit der Verleihung von Orden und Dank an die Offiziere begangen."}, {"speaker": "SPEAKER_04", "timestamp": [18.54, 28.04], "sentence": " Bei Schüssen in der US-Stadt Baltimore sind bei einem Stadtteilfest zwei Menschen getötet und 28 verletzt worden."}, {"speaker": "SPEAKER_04", "timestamp": [28.04, 34.4], "sentence": " Israels Luftwaffe greift offenbar Syrien an."}, {"speaker": "SPEAKER_06", "timestamp": [34.4, 47.9], "sentence": " Der amtierende Formel-1-Champion Max Verstappen hat beim großen Preis von Österreich seinen fünften Sieg in Folge eingefahren."}, {"speaker": "SPEAKER_04", "timestamp": [47.9, 61.28], "sentence": " In der fünften Krawallnacht in Frankreich gab es 719 Verhaftungen, 871 Brandherde auf öffentlichen Straßen wurden registriert,"}], [{"speaker": "SPEAKER_04", "timestamp": [61.28, 66.98], "sentence": " 577 Autos brannten aus nach 1350 am Vortag."}, {"speaker": "SPEAKER_04", "timestamp": [66.98, 74.7], "sentence": " Bei einem der schwersten Vorfälle rammten Randalierer mit einem Auto südlich von Paris das Haus eines Bürgermeisters und setzten es dann in Brand."}, {"speaker": "SPEAKER_04", "timestamp": [74.7, 78.28], "sentence": " Seine Frau und eines seiner beiden Kinder wurden auf der Flucht verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [78.28, 85.1], "sentence": " Der französische Innenminister sprach trotzdem von einer ruhigeren Nacht dank des entschlossenen Vorgehens der Polizei."}, {"speaker": "SPEAKER_04", "timestamp": [85.1, 95.5], "sentence": " Im Einsatz waren wieder gut 45.000 Polizisten, unterstützt von Spezialtruppen, die sonst eher bei Terroranschlägen oder Großeinsätzen im Drogenmilieu gelufen werden."}, {"speaker": "SPEAKER_04", "timestamp": [95.5, 111.54], "sentence": " Brennpunkte waren Lyon, Grenoble und Marseille. In Paris und den Vororten waren 7.000 Polizisten im Einsatz, darunter auch entlang der Touristenattraktion Champs-Élysées, nachdem in den sozialen Medien dazu aufgerufen war, die Unruhen ins Zentrum zu tragen."}, {"speaker": "SPEAKER_08", "timestamp": [111.54, 120.2], "sentence": " Der ukrainische Präsident Volodymyr Zelensky hat in der Hafenstadt Odessa den Tag der Seestreitkräfte"}], [{"speaker": "SPEAKER_04", "timestamp": [120.2, 124.2], "sentence": " mit der Verleihung von Orden und dem Dank an die Offiziere für ihre Leistungen begangen."}, {"speaker": "SPEAKER_00", "timestamp": [124.2, 166.88], "sentence": " Er erinnerte an die Versenkung der Moskwa, dem Flaggschiff der russischen Schwarzmeer Das war so schmerzhaft für den Kreml, dass sie noch nicht alle Details dieser Verletzung erläutern. unsere Krieger auszuzeichnen. Heute hatte ich die Gelegenheit, mit Ihnen zu sprechen und den ukrainischen Helden Auszeichnungen zu überreichen."}, {"speaker": "SPEAKER_04", "timestamp": [166.88, 175.1], "sentence": " Ich danke Ihnen und wünsche allen eine schnelle Genesung, so Selenskyj."}], [{"speaker": "SPEAKER_00", "timestamp": [175.1, 179.22], "sentence": " Nach der Wagner-Meuterei bleiben viele Fragen offen."}, {"speaker": "SPEAKER_04", "timestamp": [179.22, 183.94], "sentence": " Yevgeny Prigozhin, Anführer der Gruppe, findet sich derzeit offenbar in Belarus."}, {"speaker": "SPEAKER_03", "timestamp": [183.94, 236.72], "sentence": " Sein Rivale und angebliches Ziel des Marsches auf Moskau, der russische Verteidigungsminister Sergej Shoigu, wird weiter vom Kreml gestützt. Der in Sibirien geborene Nicht-Russische Shoigu entspricht nicht dem üblichen Muster hochrangiger russischer Politiker, so Emily Farris, wissenschaftliche Mitarbeiterin in der Abteilung für internationale Sicherheitsstudien am britischen Rosi. hat er eine sehr verschiedene Verbindung zu Putin. Er ist eine sehr loyale Person. Und vor den regionalen Wahlkampagnen im September, die sehr wichtig werden, und den Präsidentenwahlkampagnen im März 2024, braucht Putin wirklich Leute, die ihm sehr loyal sind."}, {"speaker": "SPEAKER_03", "timestamp": [236.72, 240.94], "sentence": " Es wäre also ein Fehler für ihn, ihn von seiner Position zu entfernen."}, {"speaker": "SPEAKER_04", "timestamp": [240.94, 250.24], "sentence": " Prigozhin hatte wiederholt behauptet, die Inkompetenz des Verteidigungsministers hätte zu den massiven Verlusten unter den Wagner-Söldnern in der Ukraine geführt."}, {"speaker": "SPEAKER_03", "timestamp": [250.24, 298.2], "sentence": " Der Wagner-Boss kritisierte mehrfach Militärführung und Strategie in der Ukraine und forderte Shoigu's Entlassung aus dem Amt. himself is concerned, I'm not convinced that he's going anywhere. I think his position is relatively assured for now. And then I think in terms of the other military leadership, it is possible in the coming weeks and the coming months that Putin might undergo some kind of rotation, some kind of movements of senior commanders. But I think he's going to be very careful to make sure that that doesn't seem like it's in response to something that Prigogine has suggested, because that, I think, would be seen as quite a key political weakness. Bei Schüssen in der US-Stadt Baltimore sind zwei Menschen getötet und 28 verletzt worden."}], [{"speaker": "SPEAKER_04", "timestamp": [298.2, 302.08], "sentence": " Eine 18-Jährige sei von den Einsatzkräften tot aufgefunden worden."}, {"speaker": "SPEAKER_04", "timestamp": [302.08, 309.68], "sentence": " Ein 20-Jähriger ist im Krankenhaus, seinen Verletzungen erlegen. Drei der 28 Verletzten befänden sich noch in kritischem Zustand."}, {"speaker": "SPEAKER_04", "timestamp": [309.68, 314.94], "sentence": " Medienangaben zufolge waren Hunderte zu einem jährlichen Stadtteilfest in der Gegend zusammengekommen."}, {"speaker": "SPEAKER_04", "timestamp": [314.94, 321.4], "sentence": " Die Schießerei ereignete sich im Vorfeld des im ganzen Land gefeierten Unabhängigkeitstages am 4. Juli."}, {"speaker": "SPEAKER_04", "timestamp": [321.4, 325.76], "sentence": " Am 4. Juli."}], [{"speaker": "SPEAKER_06", "timestamp": [325.76, 331.9], "sentence": " Die israelische Luftwaffe hat zum ersten Mal seit zwei Wochen Luftangriffe auf Syrien geflogen."}, {"speaker": "SPEAKER_06", "timestamp": [331.9, 335.48], "sentence": " Getroffen wurden offenbar Ziele in der Nähe der Stadt Homs."}, {"speaker": "SPEAKER_06", "timestamp": [335.48, 340.6], "sentence": " Nach Angaben des syrischen Militärs gab es keine Toten und Verletzten, sondern nur Sachschaden."}, {"speaker": "SPEAKER_06", "timestamp": [340.6, 350.42], "sentence": " Die israelische Seite wollte den Vorfall nicht bestätigen. In der Vergangenheit hatte Israel häufiger die Stadt Aleppo angegriffen oder den Flughafen der Hauptstadt Damaskus."}, {"speaker": "SPEAKER_06", "timestamp": [350.42, 355.28], "sentence": " Israel bombardiert immer wieder Ziele im benachbarten Bürgerkriegsland Syrien."}, {"speaker": "SPEAKER_06", "timestamp": [355.28, 358.74], "sentence": " Meist geht es darum, Milizen wie die Hisbollah zu treffen."}, {"speaker": "SPEAKER_04", "timestamp": [358.74, 368.96], "sentence": " Ein Boot mit 65 Migranten und einem Toten an Bord ist von Süden kommend mit Kurs Teneriffa aufgebracht worden."}], [{"speaker": "SPEAKER_04", "timestamp": [368.96, 375.3], "sentence": " Die Seenotrettung begleitete es zusammen mit einem Patrouillenboot der Guardia Civil bis zum Hafen auf den Kanarischen Inseln."}, {"speaker": "SPEAKER_04", "timestamp": [375.3, 383.56], "sentence": " Eine spanische Menschenrechtsorganisation hat bestätigt, dass bei einem Schiffsunglück mindestens 37 Männer, 11 Frauen und 3 Kinder ums Leben gekommen sind."}, {"speaker": "SPEAKER_04", "timestamp": [383.56, 388.16], "sentence": " Acht Tage lang hätten sie versucht, von Westafrika kommend die Kanarischen Inseln zu erreichen."}, {"speaker": "SPEAKER_04", "timestamp": [388.16, 391.5], "sentence": " Vier Überlebende werden auf Fuerteventura behandelt."}, {"speaker": "SPEAKER_02", "timestamp": [391.5, 404.48], "sentence": " weil es keine andere Möglichkeit gibt, sich in Europa sicher zu erreichen."}], [{"speaker": "SPEAKER_02", "timestamp": [404.48, 409.36], "sentence": " Selbst wenn diese Mäne in der Mitte der Arena, die eine Similare wird."}, {"speaker": "SPEAKER_09", "timestamp": [409.36, 415.4], "sentence": " Seit 2014 sind mehr als 20.000 Menschen ums Leben gekommen bei ihrem Versuch, das Mittelmeer zu überqueren."}, {"speaker": "SPEAKER_09", "timestamp": [415.4, 419.24], "sentence": " Das geht aus Zahlen der International Organization for Migration hervor."}, {"speaker": "SPEAKER_09", "timestamp": [419.24, 422.08], "sentence": " Wie hängt das mit der EU-Migrationspolitik zusammen?"}, {"speaker": "SPEAKER_09", "timestamp": [422.08, 440.0], "sentence": " Wenn Menschen an die europäischen Grenzen kommen, werden sie von Mitglied in Such- und Rettungszonen unterteilt, überwacht von den Küstenwachen."}, {"speaker": "SPEAKER_00", "timestamp": [440.0, 469.58], "sentence": " Nicht Regierungsorganisationen aber beklagen eine mangelnde Koordinierung. Wir haben auch einen speziellen Anruf vom Rescuer-Koordination-Center in Malta, wie ein der Offiziere, der uns sagte, dass wir mit NGOs nicht arbeiten."}, {"speaker": "SPEAKER_09", "timestamp": [469.58, 473.1], "sentence": " Wie also können Tragödien verhindert werden?"}, {"speaker": "SPEAKER_09", "timestamp": [473.1, 495.08], "sentence": " Es ist sehr wichtig, dass die Suche und die Rescuer geändert werden, dass die Fähigkeiten und die Kapazitäten geändert werden und dass dies wirklich ein staatlich gelegentes und staatlich gelegentes Prozess sein sollte. Nach dem Schiffbruch von Mitte Juni hatte die EU-Kommission ein Tweet abgesetzt und darin legale Routen über das Mittelmeer angeregt."}, {"speaker": "SPEAKER_05", "timestamp": [495.08, 521.38], "sentence": " Laut UN-Flüchtlingshochkommissar sollten Migranten auch die Möglichkeit zur Rückkehr in ihre Herkunftsländer offen stehen. Der amtierende Formel-1-Champion Max Verstappen hat wieder das Treppchen bestiegen."}, {"speaker": "SPEAKER_04", "timestamp": [521.38, 547.0], "sentence": " Mit dem Sieg beim großen Preis von Österreich rückt der dritte Weltmeistertitel in Folge näher. Verstappen startete zum vierten Mal in Folge von der Pole Position. Es ist sein fünfter Sieg in Folge in dieser Saison. Seinen Tabellenvorsprung in der Meisterschaft baute er auf 81 Punkte vor seinem Red Bull-Teamkollegen Sergio Perez aus. Der 25-jährige Niederländer hat insgesamt 42 Formel-1-Siege eingefahren und steht damit auf Platz 5 der Siegerliste."}, {"speaker": "SPEAKER_04", "timestamp": [547.0, 565.3], "sentence": " Beim Sekundenpoker auf der vorletzten Tour de France-Etappe im Baskenland hat ein angriffslustiger Tadej Pogacar seinen großen Rivalen und Titelverteidiger Jonas Winnegard gehörig unter Druck gesetzt. Auf den superschweren ersten beiden"}], [{"speaker": "SPEAKER_04", "timestamp": [565.3, 593.32], "sentence": " Etappen der 110. Tour sammelte der zweimalige Champion aus Slowenien mit zwei dritten Plätzen elf Bonussekunden ein. Dazu eroberte Pogacars Teamkollege Adam Yates durch seinen Auftaktsieg das gelbe Trikot, das er auf der zweiten Etappe beim Tagessieg des Franzosen Victor Lafay erfolgreich verteidigte. Die USA sind seit Freitag wieder Mitglied der UNESCO, der UN-Organisation für Bildung,"}], [{"speaker": "SPEAKER_04", "timestamp": [593.32, 594.76], "sentence": " Kultur und Wissenschaft."}, {"speaker": "SPEAKER_01", "timestamp": [594.76, 640.38], "sentence": " Unter Präsident Donald Trump waren die USA vor fünf Jahren aus der Organisation ausgetreten, die Beitragszahlungen wurden bereits 2011 nach Aufnahme Palästinas ausgesetzt. Viele Jahre war die Arbeit der UNESCO von politischem Streit im Nahostkonflikt überschattet."}, {"speaker": "SPEAKER_01", "timestamp": [640.38, 694.38], "sentence": " Kultur, Bildung und Technologie sind oft genug auch Schlachtfeld politischer Positionen. Das US-Außenministerium begründete die Rückkehr mit Reformen, die die UNESCO effizienter gemacht hätten und mit neuen Themenfeldern wie Technologie und Umweltschutz."}]]}