{"chapters": [{"start_time": 0.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 689}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.4], "sentence": " Nach Einigung auf EU-Beitrittsgespräche mit der Ukraine, ungarischer Ministerpräsident blockiert 50 Milliarden Hilfspaket."}, {"speaker": "SPEAKER_10", "timestamp": [8.4, 16.42], "sentence": " Unter Terrorverdacht, Behörden in den Niederlanden, Dänemark und Deutschland melden Festnahmen."}, {"speaker": "SPEAKER_04", "timestamp": [16.42, 38.62], "sentence": " Vorgezogene Wahlen, Serbien und das Problem mit der Gewalt. Sünderin oder Opfer? Tennis-Ass Simona Haleb spricht im Euronews-Interview offen über ihre Doping-Sperre."}, {"speaker": "SPEAKER_11", "timestamp": [38.62, 52.0], "sentence": " Nach der Einigung der EU-Staaten auf den Beginn von Beitrittsverhandlungen mit der Ukraine hat der ungarische Ministerpräsident ein Hilfspaket für das von Russland überfallene Land verhindert."}, {"speaker": "SPEAKER_10", "timestamp": [52.0, 59.08], "sentence": " Damit blockierte Viktor Orban eine Zuwendung von 50 Milliarden Euro als Teil des EU-Haushaltspaketes."}, {"speaker": "SPEAKER_01", "timestamp": [59.08, 82.18], "sentence": " Der Europäische Rat hatte bis in den frühen Morgen in Brüssel getagt, allerdings ohne Einigung mit Budapest."}, {"speaker": "SPEAKER_10", "timestamp": [82.18, 119.92], "sentence": " Die Einigung auf EU-Beitrittsgespräche mit der Ukraine hat in Kiew für Optimismus gesorgt. Вони зберігають нашу допомогу. Mit Blick auf das Hilfspaket für die Ukraine, sagte der Präsident des Europäischen Rates, außer dem ungarischen Ministerpräsidenten hätten alle zugestimmt."}, {"speaker": "SPEAKER_09", "timestamp": [119.92, 124.78], "sentence": " Es habe Einstimmigkeit minus eins bestanden, so Charles Michel."}, {"speaker": "SPEAKER_10", "timestamp": [124.78, 127.44], "sentence": " Im Januar soll das Thema erneut auf den Tisch kommen."}, {"speaker": "SPEAKER_10", "timestamp": [127.44, 134.18], "sentence": " Die Ukraine hat mit fehlender Munition zu kämpfen."}], [{"speaker": "SPEAKER_03", "timestamp": [134.18, 144.08], "sentence": " Die Freigabe neuer US-Mittel für das von Russland angegriffene Land wird derzeit von einem Streit zwischen Republikanern und Demokraten im US-Kongress blockiert."}, {"speaker": "SPEAKER_03", "timestamp": [144.08, 168.0], "sentence": " Streit zwischen Republikanern und Demokraten im US-Kongress blockiert. Obwohl US-Präsident Joe Biden der Ukraine versprochen hatte, sie so lange wie nötig zu unterstützen, konnte er bislang wegen des Streits mit den Republikanern doch nicht die nötigen Geldmittel für die Ukraine bewilligen. Für die Ukraine dürfte das ein großer Schlag sein, denn sie muss mit schwindenden Vorräten an Artilleriegranaten und Luftabwehrmunition an der Front kämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [168.0, 205.7], "sentence": " Währenddessen sind hunderte von Menschen in Kiew auf die Straßen gegangen, um mehr Unterstützung für die Streitkräfte ihres Landes zu fordern. Wir sind die EU! Wir sind die EU! Grenze zwischen der EU und Russland ab Freitagabend bis Mitte Januar erneut kein Durchkommen mehr sein."}], [{"speaker": "SPEAKER_10", "timestamp": [205.7, 212.66], "sentence": " Helsinki gab an, Grund für die Schließung sei eine zuletzt erhöhte Zahl an nicht dokumentierten Einreisen nach Finnland."}, {"speaker": "SPEAKER_10", "timestamp": [212.66, 215.92], "sentence": " Mehr als 70 in nur wenigen Stunden, so hieß es."}, {"speaker": "SPEAKER_10", "timestamp": [215.92, 232.4], "sentence": " Der Krieg gegen die Hamas werde noch mehrere Monate dauern, so der israelische Verteidigungsminister Joachim Garland."}], [{"speaker": "SPEAKER_04", "timestamp": [232.4, 239.18], "sentence": " Zu lange nach Ansicht der USA. Sie haben Israel aufgefordert, den Krieg so schnell wie möglich zu beenden."}, {"speaker": "SPEAKER_05", "timestamp": [239.18, 261.34], "sentence": " Israel habe das Recht, sich zu verteidigen, müsse sich aber darauf konzentrieren, das Leben von Zivilisten zu retten."}, {"speaker": "SPEAKER_04", "timestamp": [261.34, 267.38], "sentence": " Hilfsorganisationen sagen, dass 90 Prozent der Menschen im Gazastreifen nicht genug zu essen haben."}, {"speaker": "SPEAKER_05", "timestamp": [267.38, 272.8], "sentence": " Wegen Chaos und ständigen Bombardierungen können die Organisationen nicht genug tun."}, {"speaker": "SPEAKER_00", "timestamp": [272.8, 291.78], "sentence": " Das Welternährungsprogramm drängt darauf, mehr Zugänge für Hilfsgüter in den Gazastreifen zu öffnen. Die italienische Operation ist wirklich auf dem Brink des Verbrechens. Und es ist einfach nicht möglich, in einer ordentlichen Form unter diesen Bedingungen zu überleben."}, {"speaker": "SPEAKER_00", "timestamp": [291.78, 295.9], "sentence": " Was wir wirklich brauchen, ist, die Volumen zu steigen."}, {"speaker": "SPEAKER_00", "timestamp": [295.9, 298.64], "sentence": " Und dafür brauchen wir mehr Kreise."}, {"speaker": "SPEAKER_04", "timestamp": [298.64, 311.88], "sentence": " Trotz Aussagen der israelischen Streitkräfte, Hamas-Kämpfer würden überall kapitulieren, gehen die Kämpfe in vielen Gebieten des Gazastreifens unvermindert weiter."}, {"speaker": "SPEAKER_03", "timestamp": [311.88, 325.04], "sentence": " Die unabhängige Kinderrechtsorganisation Save the Children hat ihren jährlichen Bericht über die Auswirkungen von Kriegen auf Kinder veröffentlicht."}], [{"speaker": "SPEAKER_03", "timestamp": [325.04, 333.42], "sentence": " Demnach ist die Zahl der Gewalttaten im Rahmen von Konflikten im Jahr 2022 um 13 Prozent gegenüber dem Vorjahr gestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [333.42, 339.42], "sentence": " Die häufigste Form an Verbrechen an Kindern im Jahr 2022 waren die Tötung und Verstümmelung."}, {"speaker": "SPEAKER_03", "timestamp": [339.42, 349.96], "sentence": " Nach Angaben der Organisation lebte 2022 jedes sechste Kind auf der Welt in einem Konfliktgebiet."}, {"speaker": "SPEAKER_03", "timestamp": [349.96, 356.32], "sentence": " Die Zahl der Kinder, die in Konfliktgebieten leben, ist trotz Schwankungen über die Jahre insgesamt angestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [356.32, 364.54], "sentence": " In der Ukraine war die Zahl der getöteten und verstümmelten Kinder im Jahr 2022 am höchsten."}, {"speaker": "SPEAKER_03", "timestamp": [364.54, 369.18], "sentence": " der getöteten und verstümmelten Kinder im Jahr 2022 am höchsten."}, {"speaker": "SPEAKER_03", "timestamp": [369.18, 376.16], "sentence": " Neben Tötung und Verstümmelung gibt es aber auch Fälle von Rekrutierung von Kindern durch Streitkräfte und bewaffnete Gruppen."}, {"speaker": "SPEAKER_03", "timestamp": [376.16, 390.86], "sentence": " Bei Razzien in Dänemark, Deutschland und den Niederlanden haben die Sicherheitsbehörden eine Reihe von Terrorverdächtigen festgenommen."}], [{"speaker": "SPEAKER_10", "timestamp": [390.86, 396.86], "sentence": " Die dänischen Behörden teilten in Kopenhagen mit, die Polizei habe drei Personen in Gewahrsam genommen."}, {"speaker": "SPEAKER_10", "timestamp": [396.86, 400.6], "sentence": " Die Razzien seien in verschiedenen Teilen des Landes durchgeführt worden."}, {"speaker": "SPEAKER_08", "timestamp": [400.6, 425.48], "sentence": " Die dänische Ministerpräsidentin äußerte sich randet af Europas Rats i Bryssel. Es ist ein hohes Risiko in Dänemark. Es ist sehr, sehr ernsthaft."}, {"speaker": "SPEAKER_08", "timestamp": [425.48, 436.42], "sentence": " Und es ist natürlich in Bezug auf Israel und Gaza völlig unerlaubt, dass jemand einen Konflikt in allen Städten der Welt mit in das dänische Gesellschaft nimmt."}, {"speaker": "SPEAKER_10", "timestamp": [436.42, 441.64], "sentence": " Auch in den Niederlanden kam es zu einer Festnahme auf Antrag der deutschen Behörden."}, {"speaker": "SPEAKER_10", "timestamp": [441.64, 444.66], "sentence": " Diese berichteten von drei festgenommenen Personen in Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [444.66, 451.92], "sentence": " Wie auch der Mann aus Rotterdam sollen sie über Jahre zur radikal-islamischen Hamas gehört und Waffen für Anschläge auf jüdische Objekte besorgt haben."}, {"speaker": "SPEAKER_10", "timestamp": [451.92, 458.2], "sentence": " Menschen in Serbien demonstrieren gegen Gewalt."}], [{"speaker": "SPEAKER_04", "timestamp": [458.2, 465.4], "sentence": " Nach einer Schießerei an einer Schule im Frühjahr haben sich liberale und grüne Parteien zu einer Antigewalt-Koalition zusammengetan."}, {"speaker": "SPEAKER_04", "timestamp": [465.4, 469.64], "sentence": " Die Gewalt in Serbien und Kosovo war der Grund für vorgezogene Wahlen."}, {"speaker": "SPEAKER_04", "timestamp": [469.64, 477.62], "sentence": " Nach Ansicht der Opposition ist Präsident Vucic persönlicher antidemokratischer Stil die Hauptursache für die Gewalt."}, {"speaker": "SPEAKER_07", "timestamp": [477.62, 485.28], "sentence": " Die pro-europäische Opposition und unabhängige Beobachter sind der Meinung, Mafia und Partei oder Ordnung, Gesetz und Urteil."}, {"speaker": "SPEAKER_04", "timestamp": [485.28, 499.48], "sentence": " Die proeuropäische Opposition und unabhängige Beobachter sind der Meinung, dass Vucic die Auflösung des Parlaments und vorgezogene Neuwahlen in Wirklichkeit dazu nutzt, um aus seinem Popularitätsschub Kapital zu schlagen."}, {"speaker": "SPEAKER_02", "timestamp": [499.48, 529.5], "sentence": " Die jüngste Geschichte hat gezeigt, dass vorgezogene Wahlen eine übliche Taktik in Serbien sind. i naša šešća je pokazala da su preizvodne valje u Srbiji nekakva taktika. četiri meseca. Meni se čini da je više od protesta u maju i junu uticao u stvari kriza u Banjskoj, odnosno oni incidenti koji su se desili u Banjskoj."}, {"speaker": "SPEAKER_02", "timestamp": [529.5, 537.2], "sentence": " I to je neki način da Aleksandar Vučić sprečuje kritike po pitanju Kosova, time što će u stvari celu državu i celu društvu prebaciti u taj izborni mod."}, {"speaker": "SPEAKER_02", "timestamp": [537.2, 547.86], "sentence": " I opozicija će se više baviti izborima i njegova stranka će se baviti izborima, međunarodna zajednica se neće previše mešati u taj proces i on će jednostavno na izborima očekivanom pobedom dobiti neki novi legitimitet, Er wird sich nicht mehr in den Prozess einigen. Er wird die gewünschte Sieg in den Wahlwahlen bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [547.86, 550.26], "sentence": " Er wird die alte Krise vergessen."}, {"speaker": "SPEAKER_04", "timestamp": [550.26, 557.18], "sentence": " Im vergangenen Jahr überfielen serbische Paramilitärs eine kosovarische Polizeipatrouille in Banjaska im Nordkosovo."}, {"speaker": "SPEAKER_04", "timestamp": [557.18, 562.42], "sentence": " Der Höhepunkt der Gewalt brachte Präsident Vucic in den Blickpunkt der internationalen Gemeinschaft."}, {"speaker": "SPEAKER_04", "timestamp": [562.42, 567.4], "sentence": " Die Anerkennung der Unabhängigkeit des Kosovo ist nach wie vor ein Tabu in Serbien."}, {"speaker": "SPEAKER_10", "timestamp": [567.4, 575.62], "sentence": " Als Simona Halep vergangenes Jahr des Dopings für schuldig befunden wurde,"}], [{"speaker": "SPEAKER_11", "timestamp": [575.62, 577.9], "sentence": " brach die Welt unter ihren Füßen zusammen."}, {"speaker": "SPEAKER_11", "timestamp": [577.9, 588.24], "sentence": " Die zweimalige Grand Slam-Siegerin wurde für vier Jahre bis 2026 gesperrt, hoffte aber, dass das Schiedsgericht für Sport das Urteil bald aufhebt."}, {"speaker": "SPEAKER_11", "timestamp": [588.24, 592.3], "sentence": " Eine Anhörung zu ihrem Fall wurde für Februar anberaumt."}, {"speaker": "SPEAKER_06", "timestamp": [592.3, 605.84], "sentence": " Im Euronews-Interview sagte sie, dass sie das Urteil für falsch hält. contamination. Three days before the positive urine test, I was negative blood and urine."}, {"speaker": "SPEAKER_06", "timestamp": [605.84, 628.7], "sentence": " So I've been told at the beginning that it's extremely low quantity of this substance, banned substance, and in those three days I could not have doped. It was not my intention and never has been the intention to do something wrong or something disrespectful to this sport Ich habe mich nicht daran geäußert, etwas falsch zu tun oder etwas unrespektvoll zu diesem Sport zu machen, weil ich alles respektiert habe und mein Leben dediziert habe."}, {"speaker": "SPEAKER_06", "timestamp": [628.7, 633.92], "sentence": " Meine Prinzipien sind nicht so, also habe ich nicht gedacht, dass ich im Tennis verletze."}, {"speaker": "SPEAKER_11", "timestamp": [633.92, 650.6], "sentence": " Im vergangenen Monat gab es eine weitere Wendung in dem Fall, als ihr prominenter Trainer Patrick Muratolu nach einem Jahr des Schweigens zugab, dass sein technisches Team schuld daran war, dass Halep, eine kontaminierte Substanz, verabreicht wurde."}, {"speaker": "SPEAKER_06", "timestamp": [650.6, 686.6], "sentence": " Sie zeigte sich erleichtert. Das komplette Interview mit Simona Haleb wird auf Euronews ab diesem Freitagabend um 22 Uhr ausgestrahlt."}]]}