{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.0], "sentence": " Sorge vor einem Bürgerkrieg in Sudan. Schwere Kämpfe zwischen Militärs."}, {"speaker": "SPEAKER_13", "timestamp": [7.0, 17.48], "sentence": " Tausende protestieren in Prag gegen die Regierung und gegen die Unterstützung der Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [17.48, 26.26], "sentence": " Hochseilatist überquert die Donau auf Drahtseil."}, {"speaker": "SPEAKER_13", "timestamp": [26.26, 37.78], "sentence": " Musik In Sudan, in Nordostafrika, halten schwere Kämpfe an, die am Wochenende überraschend ausgebrochen waren."}, {"speaker": "SPEAKER_13", "timestamp": [37.78, 43.54], "sentence": " Ein Machtkampf zwischen den zwei Generälen an der Spitze des Landes war dramatisch eskaliert."}, {"speaker": "SPEAKER_13", "timestamp": [43.54, 49.42], "sentence": " Bei Gefechten sind mindestens Dutzende Zivilisten und Soldaten getötet worden und Hunderte verletzt."}, {"speaker": "SPEAKER_13", "timestamp": [49.42, 54.9], "sentence": " Auch drei sudanesische Mitarbeiter des UN-Welternährungsprogramms wurden getötet."}, {"speaker": "SPEAKER_13", "timestamp": [54.9, 61.9], "sentence": " Die Direktorin der UN-Hilfsorganisation forderte, die Sicherheit von humanitären MitarbeiterInnen zu gewährleisten."}, {"speaker": "SPEAKER_00", "timestamp": [61.9, 77.96], "sentence": " humanitären MitarbeiterInnen zu gewährleisten. Hintergrund sind Spannungen zwischen Sudans de facto Präsident und Oberbefehlshaber Abdel Fattah al-Bohan und seinem Stellvertreter Mohammed Hamdan Dalgo, dem Anführer der paramilitärischen Gruppe Rapid Support Forces."}, {"speaker": "SPEAKER_00", "timestamp": [77.96, 83.92], "sentence": " Bis Sonntagnachmittag war unklar, welche Seite in den Gefechten die Oberhand hat."}, {"speaker": "SPEAKER_13", "timestamp": [83.92, 87.58], "sentence": " Die Ereignisse lösen weltweit Sorge vor einem Bürgerkrieg aus."}, {"speaker": "SPEAKER_13", "timestamp": [87.58, 98.48], "sentence": " Tausende Menschen haben in Prag gegen die liberal-konservative Regierung von Ministerpräsident Petr Fianna demonstriert."}], [{"speaker": "SPEAKER_03", "timestamp": [98.48, 145.8], "sentence": " Sie forderten am Sonntag unter dem Slogan Tschechien gegen die Armut, mehr Hilfe wegen der hohen Inflation und sprachen sich gegen eine weitere Unterstützung der Ukraine aus. Die Polizei war im Einsatz, um Zusammenstöße mit Gegendemonstranten zu verhindern, die ukrainische Fahnen schwenkten."}, {"speaker": "SPEAKER_13", "timestamp": [145.8, 160.24], "sentence": " Die G7-Staaten haben sich zu einem schnelleren Ausstieg aus den fossilen Brennstoffen bekannt und andere Nationen aufgefordert, es ihnen gleich zu tun."}], [{"speaker": "SPEAKER_11", "timestamp": [160.24, 165.04], "sentence": " Auf neue Fristen konnten sie sich bei ihrem Treffen in Japan jedoch nicht einigen."}, {"speaker": "SPEAKER_13", "timestamp": [165.04, 210.98], "sentence": " Außerdem wollen die Umweltminister der sieben wirtschaftsstarken Demokratien die Plastikverschmutzung früher als bisher geplant beenden. Wir haben uns auf die Möglichkeit gelegt, die Flüssigkeit zu verhindern. Ausstieg aus den fossilen Brennstoffen herrscht Uneinigkeit. Gastgeber Japan soll ambitioniertere Vorschläge abgewährt haben."}], [{"speaker": "SPEAKER_06", "timestamp": [210.98, 216.08], "sentence": " In München, 70 Kilometer südlich von Isar 2, haben sie gefeiert."}, {"speaker": "SPEAKER_13", "timestamp": [216.08, 219.14], "sentence": " Das Abschalten der letzten drei deutschen Atommeiler."}, {"speaker": "SPEAKER_13", "timestamp": [219.14, 226.72], "sentence": " Nach einem kurzen Aufschub von dreieinhalb Monaten wegen der Energiekrise infolge des Ukraine-Kriegs sind sie vom Netz gegangen."}, {"speaker": "SPEAKER_13", "timestamp": [226.72, 233.96], "sentence": " Münchens Oberbürgermeister hatte die Verzögerung unterstützt, aber auch die Abschaltung am vergangenen Wochenende befürwortet."}, {"speaker": "SPEAKER_13", "timestamp": [233.96, 239.78], "sentence": " Neues Kampfthema für die Atomkraftgegner ist jetzt der rasche Ausbau erneuerbarer Energien."}, {"speaker": "SPEAKER_01", "timestamp": [239.78, 245.74], "sentence": " Die Zukunft heißt auf jeden Fall nicht Atomkraft, sondern die Zukunft heißt erneuerbare Energien, renewable energies."}, {"speaker": "SPEAKER_01", "timestamp": [245.74, 253.78], "sentence": " Das wird unsere Zukunft sein. Wir in München setzen seit 2008 eigentlich ausschließlich auf den Ausbau erneuerbarer Energien."}, {"speaker": "SPEAKER_13", "timestamp": [253.78, 260.24], "sentence": " Eine aktuelle Umfrage ergab, dass 65 Prozent der Befragten für den Weiterbetrieb der Meiler sind."}, {"speaker": "SPEAKER_13", "timestamp": [260.24, 269.38], "sentence": " Damals wollte die Mehrheit, dass sie irgendwann abgeschaltet werden. Die Gegner der Abschaltung argumentieren, dass Atomkraftwerke wenig Emissionen ausstoßen."}, {"speaker": "SPEAKER_00", "timestamp": [269.38, 297.36], "sentence": " Mit der Abkehr von russischem Gas wurde der Einsatz von dreckigem Kohlestrom erhöht. Mehr als 40 Prozent der Energie wird in Deutschland aus erneuerbaren Quellen gewonnen."}, {"speaker": "SPEAKER_13", "timestamp": [297.36, 317.38], "sentence": " Greenpeace sagt, dass der Technologiefortschritt in dem Bereich schneller war, als die Regierungen erwartet hatten."}, {"speaker": "SPEAKER_13", "timestamp": [317.38, 399.24], "sentence": " Anstatt Streitereien in der Regierungskoalition, die FDP war gegen das Abschreiten drei AKWs. Sollten sich die drei Parteien jetzt mit voller Kraft dem Ausbau der Erneuerbaren widmen, fordern Umweltschützer. Sie befürchten, dass der Fortschritt durch zögerliches Vorgehen zunichte gemacht werden könnte. for not only the young generation, but for all people, also the old people, but of course especially the young generation is faced with this problem and is going to be faced much more with it. Субтитры сделал DimaTorzok When you fly through an ash plume, you ingest that ash and it melts."}], [{"speaker": "SPEAKER_10", "timestamp": [399.24, 402.58], "sentence": " It gets so hot that it actually becomes a liquid."}, {"speaker": "SPEAKER_13", "timestamp": [402.58, 405.5], "sentence": " And then it can accumulate in the cooler part of the jet engine."}, {"speaker": "SPEAKER_10", "timestamp": [405.5, 410.66], "sentence": " And that accumulation can cause it to block up the engine and block it."}, {"speaker": "SPEAKER_08", "timestamp": [410.66, 451.26], "sentence": " And if the engine fails, then the plane starts to fall out of the sky. There's been a real revolution in our ability to do Earth observation from space in the last two decades."}, {"speaker": "SPEAKER_08", "timestamp": [451.26, 462.14], "sentence": " In particular, the European Space Agency has done a really good job producing a new group, a new team of satellites called Sentinel."}, {"speaker": "SPEAKER_08", "timestamp": [462.14, 500.04], "sentence": " And these have opened up a lot more opportunities for how we can do volcano monitoring from space. In Budapest hat der preisgekrönte Hochseilartist Laszlo Simet Junior die Donau auf einem Hochseil überquert."}], [{"speaker": "SPEAKER_07", "timestamp": [500.04, 506.0], "sentence": " Die Darbietung war Teil des sogenannten Admentem-Projekts des Ungarischen Nationalen Zirkuskunstzentrums."}, {"speaker": "SPEAKER_11", "timestamp": [506.0, 536.86], "sentence": " Es ist das erste Mal, dass ein Mensch die Don vorbereitet und das Wetter spielte mit."}, {"speaker": "SPEAKER_10", "timestamp": [536.86, 568.48], "sentence": " Zwar keine Sonne, dafür jedoch auch kein Regen oder starker Wind. Während der Überquerung spielte das Donau-Sinfonieorchester Stücke großer ungarischer Komponisten. Simet balancierte auf einem 300 Meter langen, 22 Millimeter dicken Drahtseil ohne Sicherung auf die andere Seite der Donau."}, {"speaker": "SPEAKER_07", "timestamp": [568.48, 573.56], "sentence": " Die Performance fand im Rahmen der 10. Internationalen Theater-Olympiade statt."}, {"speaker": "SPEAKER_07", "timestamp": [573.56, 580.9], "sentence": " Außerdem erinnerte sie an den 150. Jubiläumstag der Gründung Budapests aus den Städten Pest, Buda und Ubuda."}, {"speaker": "SPEAKER_12", "timestamp": [580.9, 589.44], "sentence": " Es gibt viele Brücken zwischen Istanbul und Brüssel, vor allem im kulturellen Bereich."}], [{"speaker": "SPEAKER_12", "timestamp": [589.44, 596.18], "sentence": " Das belgische Konsulat in Istanbul hat erst kürzlich den bekannten Roma-Klarinetisten Ramazan Sesler willkommen geheißen."}, {"speaker": "SPEAKER_12", "timestamp": [596.18, 609.86], "sentence": " Er stammt aus Trakien, dem europäischen Teil der Türkei und wird demnächst auch in Belgien beim Festival Balkantraffic erwartet. Die Musik, die ich gemacht habe, war 50 Jahre zuvor."}, {"speaker": "SPEAKER_05", "timestamp": [609.86, 613.42], "sentence": " In unserem Musik-Museum wurde die Gitarre nicht benutzt."}, {"speaker": "SPEAKER_05", "timestamp": [613.42, 619.8], "sentence": " Ich bin derjenige, der mein eigenes Musik-Museum mit Jazz zusammenführt."}, {"speaker": "SPEAKER_05", "timestamp": [619.8, 621.7], "sentence": " Wir machen Musik mit ihnen zusammen."}, {"speaker": "SPEAKER_05", "timestamp": [621.7, 628.24], "sentence": " So wird es viel schöner. Wir verändern mit ihnen. So wird es besser. Wir verändern uns."}, {"speaker": "SPEAKER_12", "timestamp": [628.24, 637.86], "sentence": " Istanbul wartet mit unzähligen Musikclubs auf, darunter die bekannte Babylon Hall."}, {"speaker": "SPEAKER_12", "timestamp": [637.86, 641.52], "sentence": " Sie bietet Interessierten die Gelegenheit, aktuelle Trends zu entdecken."}, {"speaker": "SPEAKER_12", "timestamp": [641.52, 650.94], "sentence": " So wie die Elektroband Hafiz, der die Verschmelzung verschiedener Musikstile perfekt gelingt, die sie besonders bei Live-Auftritten unter Beweis stellt."}, {"speaker": "SPEAKER_12", "timestamp": [650.94, 656.5], "sentence": " Instrumente von gestern und heute mit ihrem eigenen elektrischen Klang."}, {"speaker": "SPEAKER_09", "timestamp": [656.5, 694.18], "sentence": " Euronews Culture hat mit der Band gesprochen. Elektro Hafiz repräsentiert diese sehr zeitgenössische Seite der Musik aus Istanbul, die auch Rap-Sounds enthält, wie die von Grup SES, einem bekannten türkischen Rapper."}, {"speaker": "SPEAKER_05", "timestamp": [694.18, 700.7], "sentence": " Elektro Hafiz wird am 29. April beim Festival Balkan Traffic in Brüssel auftreten."}]]}