{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 15.88], "sentence": " großer Gefangenaustausch und Stationierung russischer Atomwaffen in Belarus, mutmaßlicher Täter nach Gewalttat mit vier Toten in Japan gefasst."}, {"speaker": "SPEAKER_12", "timestamp": [15.88, 27.76], "sentence": " 18 Jahre Haft. Bislang härteste Strafe für den Sturm auf das US-Kapitol."}, {"speaker": "SPEAKER_12", "timestamp": [27.76, 38.0], "sentence": " Landwirtschaft in Georgien. Zwischen russischer Wirtschaftspolitik und Ukraine-Krieg."}, {"speaker": "SPEAKER_11", "timestamp": [38.0, 49.44], "sentence": " Bei einem weiteren großen Gefangenenaustausch sollen 106 ukrainische Militärangehörige von Russland freigelassen worden sein."}], [{"speaker": "SPEAKER_11", "timestamp": [49.44, 56.84], "sentence": " Die Soldaten, darunter acht Offiziere, hatten im Gebiet der inzwischen fast völlig zerstörten Stadt Bachmut im Osten der Ukraine gekämpft."}, {"speaker": "SPEAKER_04", "timestamp": [56.84, 82.26], "sentence": " Der ukrainische Präsident rief seine Truppen auf, mehr russische Soldaten gefangen zu nehmen."}, {"speaker": "SPEAKER_11", "timestamp": [82.26, 87.68], "sentence": " Zelensky machte keine Angaben dazu, wie viele Russen bei dem Austausch übergeben worden seien."}, {"speaker": "SPEAKER_11", "timestamp": [87.68, 93.72], "sentence": " Moskau behauptet seit dem Wochenende, Bachmutter ober zu haben, Kiew bestreitet dies."}, {"speaker": "SPEAKER_11", "timestamp": [93.72, 107.84], "sentence": " Der Chef der russischen Privatarmee Wagner, Yevgeny Prigoyshin, veröffentlichte ebenfalls ein Video von dem Gefangenenaustausch. Er gab an, auch die Leichen von einem in Bachmut getöteten US-amerikanischen und zwei türkischen Staatsbürgern übergeben zu haben."}, {"speaker": "SPEAKER_11", "timestamp": [107.84, 118.62], "sentence": " Unterdessen hat Russland nach Angaben des belarussischen Machthabers Alexander Lukaschenko mit der Stationierung taktischer Atomwaffen in dem verbündeten Nachbarland begonnen."}, {"speaker": "SPEAKER_11", "timestamp": [118.62, 129.9], "sentence": " Auch die Zahl der Waffen und Orte der Lagerung seien festgelegt worden, sagte Lukaschenko am Donnerstag in Moskau nach einem Treffen mit Präsident Wladimir Putin. Mehr Details nannte Lukaschenko nicht."}, {"speaker": "SPEAKER_05", "timestamp": [129.9, 138.5], "sentence": " Es ist die vielleicht am sehnlichsten erwartete Nachricht von Yevgeny Prigozhin,"}], [{"speaker": "SPEAKER_09", "timestamp": [138.5, 149.74], "sentence": " dem Anführer der berüchtigten Söldnertruppe. Die Wagner-Militonäre verlassen Bachmut, nachdem sie, wie er sagt, die Stadt nach der längsten und blutigsten Schlacht des Krieges in der Ukraine vollständig eingenommen haben."}, {"speaker": "SPEAKER_09", "timestamp": [149.74, 153.3], "sentence": " Üblich statt der russischen Armee, wie üblich nicht ohne Spott."}, {"speaker": "SPEAKER_09", "timestamp": [153.3, 172.26], "sentence": " Die Einnahme von Bakhmut, die von der Ukraine nach wie vor bestritten wird, steht jedoch das Eindringen kremlfeindlicher russischer Milizen in das Gebiet gegenüber."}, {"speaker": "SPEAKER_02", "timestamp": [172.26, 186.28], "sentence": " Und sie behaupten, dass es nicht bei Belgorod bleiben wird. Dann werden es morgen hundert Quadratmeter Territory sein. Es wird nicht mehr ein Dorf, sondern ein Stadtzentrum sein."}, {"speaker": "SPEAKER_14", "timestamp": [186.28, 190.5], "sentence": " Und es werden Leute sein, die uns in Russland helfen, die uns schon lange warten."}, {"speaker": "SPEAKER_09", "timestamp": [190.5, 194.86], "sentence": " Unterdessen setzt Russland seine nächtlichen Luftangriffe auf Ziele in der Ukraine fort."}, {"speaker": "SPEAKER_09", "timestamp": [194.86, 209.9], "sentence": " Die ukrainischen Behörden gaben an, in der vergangenen Nacht über der Hauptstadt Kiew 36 Drohnen abgeschossen zu haben. Nach einer Gewalttat mit vier Toten in Zentraljapan ist der mutmaßliche Täter festgenommen"}], [{"speaker": "SPEAKER_11", "timestamp": [209.9, 230.02], "sentence": " worden. Der 31-jährige Mann wurde im Haus seines Vaters in der Stadt Nakano überwältigt. Dort hatte er sich stundenlang verschanzt, nachdem er zwei Frauen erstochen und zwei am Tatort eintreffende Polizisten mit einem Jagdgewehr erschossen haben soll. Nach Angaben der Polizei besaß der mutmaßliche Täter gültige Lizenzen für mehrere Jagd- und Luftgewehre."}, {"speaker": "SPEAKER_11", "timestamp": [230.02, 232.72], "sentence": " In Japan sind solche Vorfälle sehr selten."}, {"speaker": "SPEAKER_11", "timestamp": [232.72, 236.98], "sentence": " Es gilt als eines der sichersten Länder der Welt und hat sehr strenge Schusswaffengesetze."}, {"speaker": "SPEAKER_11", "timestamp": [236.98, 244.2], "sentence": " US-Präsident Joe Biden will den aktuellen Stabschef der US-Luftwaffe Charles Brown"}], [{"speaker": "SPEAKER_11", "timestamp": [244.2, 246.94], "sentence": " zum neuen Generalstabschef der Streitkräfte ernennen."}, {"speaker": "SPEAKER_11", "timestamp": [246.94, 251.72], "sentence": " Der hochrangige Militär soll ab September die Nachfolge von Mark Milley antreten."}, {"speaker": "SPEAKER_00", "timestamp": [251.72, 254.52], "sentence": " Der US-Senat muss der Personalie noch zustimmen."}, {"speaker": "SPEAKER_02", "timestamp": [254.52, 261.56], "sentence": " Der Generalstabschef ist Militärberater des Präsidenten und leitet die strategischen Planungen des Verteidigungsministeriums."}, {"speaker": "SPEAKER_02", "timestamp": [261.56, 271.28], "sentence": " Brown ist ein erfahrener Pilot mit tausenden Flugstunden und Kampferfahrung. Vor ihm war mit Colin Powell erst ein anderer schwarzer Generalstabschef in den USA."}, {"speaker": "SPEAKER_11", "timestamp": [271.28, 280.48], "sentence": " Mehr als zwei Jahre nach dem Sturm auf das US-Kapitol in Washington ist Stuart Rhodes,"}], [{"speaker": "SPEAKER_12", "timestamp": [280.48, 286.02], "sentence": " Anführer der rechtsextremen Gruppe Oath Keepers, zu 18 Jahren Haft verurteilt worden."}, {"speaker": "SPEAKER_12", "timestamp": [286.02, 293.98], "sentence": " Er habe ein Komplott mit dem Ziel geschmiedet, den Machtwechsel nach der Abwahl von Ex-Präsident Donald Trump mit Gewalt zu verhindern."}, {"speaker": "SPEAKER_00", "timestamp": [293.98, 319.56], "sentence": " Rhodes sagt, die Verurteilgriffs auf den Sitz des US-Parlaments bislang verhängt wurde."}, {"speaker": "SPEAKER_12", "timestamp": [319.56, 322.74], "sentence": " Die Staatsanwälte hatten 25 Jahre gefordert."}, {"speaker": "SPEAKER_12", "timestamp": [322.74, 323.28], "sentence": " Staatsanwälte hatten 25 Jahre gefordert."}, {"speaker": "SPEAKER_12", "timestamp": [323.28, 334.02], "sentence": " Der Straftatbestand der anführerischen Verschwörung ist besonders schwerwiegend und wurde in der US-Justizgeschichte nur sehr selten angewandt."}], [{"speaker": "SPEAKER_02", "timestamp": [334.02, 350.1], "sentence": " In der ersten Runde der türkischen Präsidentschaftswahlen erhielt Sinan Oran nur 5 Prozent der Stimmen, doch diese sind in der bevorstehenden Stichwahl entscheidend, entweder zugunsten von Präsident Recep Tayyip Erdogan oder seinem Herausforderer, dem Oppositionskandidaten Kemal Kılıçdaroğlu."}, {"speaker": "SPEAKER_03", "timestamp": [350.1, 409.38], "sentence": " Um die Gunst von Orans Wählern zu gewinnen, hat Kılıçdaroğlu den Ton gehörig verschärft, vor allem gegenüber den syrischen Flüchtlingen. Ich werde die Mültege in ihre Häuser schicken. Verlorene Liebesmüh. Denn Anfang dieser Woche hat der ultranationalistische Oran seine Unterstützung wir Erdogan unterstützen werden. Ich bitte unsere Wähler, die sich in der ersten Runde wählen, in der zweiten Runde Erdogan zu unterstützen."}, {"speaker": "SPEAKER_02", "timestamp": [409.38, 414.12], "sentence": " Kann sich Erdogan also jetzt siegessicher wähnen?"}, {"speaker": "SPEAKER_01", "timestamp": [414.12, 414.96], "sentence": " Nicht ganz."}, {"speaker": "SPEAKER_02", "timestamp": [414.96, 420.26], "sentence": " Der parteilose Oran war in der ersten Runde für das ultranationalistische Atavall-Bündnis angetreten."}, {"speaker": "SPEAKER_02", "timestamp": [420.26, 426.8], "sentence": " Nun hat sein ehemaliger Verbündeter, der Rechtspopulist Ümit Özdag, seinerseits beschlossen, die Opposition zu unterstützen."}, {"speaker": "SPEAKER_02", "timestamp": [426.8, 432.56], "sentence": " Dennoch kann sich Özdag nicht sicher sein, dass die rechtsextreme Wählerschaft seiner Empfehlung folgen wird."}, {"speaker": "SPEAKER_03", "timestamp": [432.56, 471.78], "sentence": " Mein Wunsch ist, dass wir die Werte dieser zwei kleinen rechten Parteien überstimmen können. hat EU-Kommissionspräsidentin Ursula von der Leyen die betroffenen Gebiete besucht. Zusammen mit der italienischen Regierungschefin Giorgia Meloni flog sie in einem Hubschrauber über die Region Emilia-Romagna,"}], [{"speaker": "SPEAKER_02", "timestamp": [471.78, 476.94], "sentence": " wo die Unwetter immense Schäden verursacht und 15 Menschen das Leben gekostet haben."}, {"speaker": "SPEAKER_02", "timestamp": [476.94, 483.26], "sentence": " Die Regierung in Rom hat bereits 2 Milliarden Euro Soforthilfe für die Region bereitgestellt."}, {"speaker": "SPEAKER_07", "timestamp": [483.26, 545.04], "sentence": " Von der Leyen sicherte Italien die Solidarität der EU zu. Die Rede war aber auch von finanzieller Unterstützung aus dem EU-Solidaritätsfonds und dem Kohäsionsfonds. L'Italia ha bisogno degli aiuti economici dell'Unione Europea. Infatti la Presidente della Commissione Europea von der Leyen ha confermato che l'Unione resterà a fianco dell'Italia durante l'emergenza. Però è anche vero che dal momento che eventi climatici di questa natura stanno diventando sempre più frequenti in Europa, l'Unione dovrà attrezzarsi per poterli gestire non soltanto in Italia ma anche in altre parti del continente. Giorgia Orlandi, Euronews, Bologna. Sie wird nicht nur in Italien, sondern auch in anderen Teilen des Kontinents verantwortlich sein."}, {"speaker": "SPEAKER_03", "timestamp": [545.04, 567.74], "sentence": " Georgia Orlandi, Euronews, Bologna. Sie sind in den letzten Tagen aus dem Hausarrest entlassen worden. Das teilte die belgische Staatsanwaltschaft mit. Kayli muss auch keine elektronische Fußfessel mehr tragen."}], [{"speaker": "SPEAKER_02", "timestamp": [567.74, 573.38], "sentence": " Die griechische Abgeordnete wurde im April nach viermonatiger Haft unter Hausarrest gestellt."}, {"speaker": "SPEAKER_02", "timestamp": [573.38, 581.3], "sentence": " Sie und andere Personen sind in den EU-Bestechungsskandal verwickelt, der inzwischen unter dem Namen Qatargate bekannt ist."}, {"speaker": "SPEAKER_10", "timestamp": [581.3, 586.86], "sentence": " Katar geht, bekannt ist."}], [{"speaker": "SPEAKER_12", "timestamp": [586.86, 591.88], "sentence": " Mindy Agushikashvili wird in wenigen Wochen seine Ernte einfahren."}, {"speaker": "SPEAKER_12", "timestamp": [591.88, 597.62], "sentence": " Doch seine Scheune ist noch voll mit Weizen vergangener Ernten, die er nicht verkaufen kann."}, {"speaker": "SPEAKER_12", "timestamp": [597.62, 603.58], "sentence": " Die Landwirte in Georgien sagen, dass es in diesem Jahr keine Nachfrage für ihren Weizen gibt."}, {"speaker": "SPEAKER_12", "timestamp": [603.58, 607.46], "sentence": " Außerdem liegt der Preis weit unter den Selbstkosten der Ernte."}, {"speaker": "SPEAKER_05", "timestamp": [607.46, 629.34], "sentence": " Viele georgische Landwirte haben ihre Anbauflächen sogar erhöht, um dem Land bei einem möglichen Erntedefizit zu helfen, das durch den Krieg in der Ukraine entstehen könnte."}, {"speaker": "SPEAKER_12", "timestamp": [629.34, 636.98], "sentence": " Experten sehen die Schuld am Nachfragerückgang für georgisches Getreide bei der russischen Wirtschaftspolitik."}, {"speaker": "SPEAKER_05", "timestamp": [636.98, 644.84], "sentence": " Russland hat eine Steuer auf Getreideexporte aus Georgien eingeführt und gleichzeitig russisches Mehl von der Steuer befreit."}, {"speaker": "SPEAKER_10", "timestamp": [644.84, 645.64], "sentence": " Georgien eingeführt und gleichzeitig russisches Mehl von der Steuer befreit."}, {"speaker": "SPEAKER_11", "timestamp": [645.64, 652.56], "sentence": " Georgische Einkäufer ziehen seither das billigere Mehl vor, statt der teuren heimischen Ernte."}, {"speaker": "SPEAKER_10", "timestamp": [652.56, 681.0], "sentence": " Diese Entwicklung hat die georgischen Mühlen zum Stillstand gebracht. Die Vertreter der angeschlagenen Branche stehen in Kontakt mit dem Georgischen Landwirtschaftsministerium."}, {"speaker": "SPEAKER_11", "timestamp": [681.0, 692.06], "sentence": " Nach Angaben des Ministeriums versucht man, einen Ausweg zu finden, der das Problem der Landwirte löst, ohne den Brotpreis in die Höhe zu treiben."}, {"speaker": "SPEAKER_05", "timestamp": [692.06, 702.52], "sentence": " In weniger als einem Monat ist Erntezeit und die Landwirte wissen nicht, wie sie das frische Getreide lagern sollen, während die alte Ernte noch unverkauft vor sich hin dämmert."}]]}