{"chapters": [{"start_time": 0.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.18], "sentence": " Die Parlamentswahl in Frankreich ist eine Niederlage für Emmanuel Macron. Linke und Rechtsextreme verzeichnen Gewinne."}, {"speaker": "SPEAKER_00", "timestamp": [8.18, 18.14], "sentence": " Ein EU-Gipfel berät Ende der Woche über das ukrainische Beitrittsgesuch. Präsident Zelenskyj erwartet deshalb verstärkte russische Angriffe."}, {"speaker": "SPEAKER_01", "timestamp": [18.14, 25.46], "sentence": " Linker Kandidat Gustavo Petro gewinnt Präsidentschaftswahlen in Kolumbien."}, {"speaker": "SPEAKER_01", "timestamp": [25.46, 35.78], "sentence": " Pestizide, Klimawandel und Erschöpfung machen Igeln in Europa zu schaffen."}, {"speaker": "SPEAKER_02", "timestamp": [35.78, 49.9], "sentence": " Das Lager um Emmanuel Macron hat die absolute Mehrheit im Parlament verloren, was als herbe Niederlage für den im Mai wiedergewählten Präsidenten gilt."}, {"speaker": "SPEAKER_02", "timestamp": [49.9, 54.44], "sentence": " Um Gesetze durchzubringen, braucht er jetzt die Unterstützung der Opposition."}, {"speaker": "SPEAKER_02", "timestamp": [54.44, 59.14], "sentence": " Einige Politiker der Regierungspartei sprachen von einem Albtraum."}, {"speaker": "SPEAKER_02", "timestamp": [59.14, 71.46], "sentence": " Macrons Koalition hat zwar die meisten Sitze, aber das Linksbündnis NUPes ist auf den zweiten Platz vorgerückt und die rechtsextreme Partei von Marine Le Pen verzeichnet deutliche Zugewinne."}, {"speaker": "SPEAKER_02", "timestamp": [71.46, 78.72], "sentence": " Premierministerin Elisabeth Born, die den Wahlkampf für das Regierungslager geführt hatte, gilt als angeschlagen."}, {"speaker": "SPEAKER_03", "timestamp": [78.72, 86.84], "sentence": " Noch nie hat die Nationalversammlung in der Fünften Republik eine solche Zusammensetzung erlebt."}, {"speaker": "SPEAKER_03", "timestamp": [86.84, 100.1], "sentence": " Diese Situation stellt angesichts der Herausforderungen, die wir auf nationaler und internationaler Ebene bewältigen müssen, ein Risiko für unser Land dar. Wir werden daran arbeiten, eine tatkräftige Mehrheit aufzubauen."}, {"speaker": "SPEAKER_02", "timestamp": [100.1, 130.1], "sentence": " Der Altlinke Jean-Luc Mélenchon, dem es gelungen ist, grüne Kommunisten und Sozialisten in sein Bündnis einzubinden, Leute, die ununterbrochen Vorträge halten und gesagt haben, sie würden die extreme Rechte stoppen."}, {"speaker": "SPEAKER_02", "timestamp": [130.1, 145.24], "sentence": " Aber das Ergebnis ist, sie haben die extreme Rechte gestärkt. Für die rechtsextreme Marine Le Pen ist die Parlamentswahl ein Erfolg. Ihre Partei wird drittstärkste politische Kraft."}, {"speaker": "SPEAKER_02", "timestamp": [145.24, 158.64], "sentence": " Le Pen sprach davon, dass es gelungen sei, Emmanuel Macron zu einem Minderheitspräsidenten zu machen, um das Land vor der Herrschaft einer einzigen Partei und eines Präsidenten ohne Kontrolle in der Machtausübung zu schützen."}, {"speaker": "SPEAKER_02", "timestamp": [158.64, 164.26], "sentence": " Die Wahlbeteiligung lag an dem heißen Juni-Sonntag deutlich unter 50 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [164.26, 168.62], "sentence": " Die Beteiligung lag an dem heißen Juni-Sonntag deutlich unter 50 Prozent."}], [{"speaker": "SPEAKER_02", "timestamp": [168.62, 172.78], "sentence": " Rachel Keké feiert ihren Einzug ins französische Parlament."}, {"speaker": "SPEAKER_02", "timestamp": [172.78, 178.2], "sentence": " Die 47-Jährige hat bis vor kurzem als Zimmermädchen in einem Hotel in Paris gearbeitet."}, {"speaker": "SPEAKER_02", "timestamp": [178.2, 187.8], "sentence": " Jetzt hat die Ex-Putzfrau als Kandidatin des linken Wahlbündnisses Nupes in einem Vorort gegen die gleichaltrige ehemalige Sportministerin gewonnen."}, {"speaker": "SPEAKER_03", "timestamp": [187.8, 191.96], "sentence": " Keké, die in der Elfenbeinküste geboren ist, kann es selbst kaum fassen."}, {"speaker": "SPEAKER_02", "timestamp": [191.96, 196.26], "sentence": " Sie sieht sich als Stimme derer, die keine Stimme haben."}, {"speaker": "SPEAKER_03", "timestamp": [196.26, 202.86], "sentence": " Sie sei Zimmermädchen, Putzfrau und vertrete auch Sicherheitsleute und Pflegehelferinnen."}, {"speaker": "SPEAKER_03", "timestamp": [202.86, 226.14], "sentence": " All die unsichtbaren Berufe will sie im Parlament sichtbar machen. Als linke Gewerkschafterin hatte Keké einen 22-monatigen Streik für bessere Löhne und Arbeitsbedingungen im Hotel Ibis Batignolle in Paris mitorganisiert."}, {"speaker": "SPEAKER_02", "timestamp": [226.14, 241.7], "sentence": " Eine ihrer Unterstützerinnen sagt, die Tatsache, dass eine schwarze Frau, eine Putzfrau, eine mutige Frau in die Nationalversammlung kommt, ist für mich symbolisch. Das ist schon ein Sieg."}, {"speaker": "SPEAKER_03", "timestamp": [241.7, 248.42], "sentence": " Die Mutter von fünf Kindern ist nördlich von Abidjan geboren und lebt seit mehr als 20 Jahren in Frankreich."}, {"speaker": "SPEAKER_02", "timestamp": [248.42, 253.7], "sentence": " Seit 2015 hat sie einen französischen Pass."}], [{"speaker": "SPEAKER_02", "timestamp": [253.7, 263.86], "sentence": " Nach vier Monaten Krieg in der Ukraine bereitet NATO-Generalsekretär Jens Stoltenberg die Mitgliedstaaten darauf vor, Kiew weiter langfristig zu unterstützen."}, {"speaker": "SPEAKER_03", "timestamp": [263.86, 269.32], "sentence": " Wir müssen uns darauf vorbereiten, dass es Jahre dauern könnte, sagte Stoltenberg der Bild am Sonntag."}, {"speaker": "SPEAKER_03", "timestamp": [269.32, 277.6], "sentence": " Auch wenn die Kosten hoch sind, nicht nur für die militärische Unterstützung, sondern auch wegen der steigenden Energie- und Lebensmittelpreise, so Stoltenberg."}, {"speaker": "SPEAKER_02", "timestamp": [277.6, 282.1], "sentence": " Zugleich bekräftigte er, die NATO werde keine Truppen in die Ukraine schicken."}, {"speaker": "SPEAKER_02", "timestamp": [282.1, 292.06], "sentence": " Der ukrainische Präsident Zelenskyy geht davon aus, dass Russland versuchen werde, erneut die zweitgrößte Stadt des Landes Kharkiv im Nordosten anzugreifen."}, {"speaker": "SPEAKER_00", "timestamp": [292.06, 297.82], "sentence": " Nach Angaben des russischen Verteidigungsministeriums wurde in Kharkiv ein Panzerreparaturwerk beschossen."}, {"speaker": "SPEAKER_00", "timestamp": [297.82, 314.22], "sentence": " In den letzten zehn Tagen seien bis zu 20 vom Westen gelieferte Fahrzeuge zerstört worden. Nach Angaben aus Moskau hat die russische Armee mit einem Raketenangriff auf einen Führungsgefechtsstand nahe der Stadt Dnepr angeblich mehr als 50 ukrainische Generäle und Offiziere getötet."}, {"speaker": "SPEAKER_00", "timestamp": [314.22, 317.96], "sentence": " Der russische Angriff auf die östliche Donbass-Region geht weiter."}, {"speaker": "SPEAKER_00", "timestamp": [317.96, 322.9], "sentence": " Die Ortschaften rund um die Stadt Siverodonetsk stehen unter intensivem russischem Beschuss."}, {"speaker": "SPEAKER_00", "timestamp": [322.9, 326.7], "sentence": " Die Bewohner der Zwillingstadt Lysitschansk hausen in Kellern."}, {"speaker": "SPEAKER_00", "timestamp": [326.7, 328.48], "sentence": " Die Versorgungslage ist schwierig."}, {"speaker": "SPEAKER_00", "timestamp": [328.48, 334.68], "sentence": " Viele wollen wohl erst jetzt flüchten, aber der ständige Artilleriebeschuss macht das unmöglich."}, {"speaker": "SPEAKER_03", "timestamp": [334.68, 343.62], "sentence": " In Kolumbien ist erstmals ein bekennender Linker ins Präsidentenamt gewählt worden."}], [{"speaker": "SPEAKER_01", "timestamp": [343.62, 352.42], "sentence": " Gustavo Petro gewann mit 50,5 Prozent der Stimmen knapp vor seinem Herausforderer, dem Immobilienunternehmer Rodolfo Hernández."}, {"speaker": "SPEAKER_01", "timestamp": [352.42, 362.84], "sentence": " Petro, der frühere Bürgermeister von Bogotá, versprach, das stark gespaltene Land zu befrieden, die Ausbeutung von Rohstoffen zu bremsen und Unternehmen stärker zu besteuern."}, {"speaker": "SPEAKER_03", "timestamp": [362.84, 367.46], "sentence": " Heute ist zweifellos ein historischer Tag."}, {"speaker": "SPEAKER_01", "timestamp": [367.46, 372.06], "sentence": " Was uns bevorsteht, ist ein echter Wandel."}, {"speaker": "SPEAKER_03", "timestamp": [372.06, 379.36], "sentence": " Ein grundlegender Wandel, bei dem wir die Existenz, das Leben selbst in Frage stellen."}, {"speaker": "SPEAKER_01", "timestamp": [379.36, 391.84], "sentence": " Petro war als Guerillero in der inzwischen aufgelösten M19-Rebellengruppe aktiv und wurde nach seiner Inhaftierung wegen Beteiligung an der Gruppe begnadigt."}, {"speaker": "SPEAKER_03", "timestamp": [391.84, 399.62], "sentence": " Sein Herausforderer, der Bauingenieur und Millionär Rodolfo Hernández, musste sich in einem knappen Rennen geschlagen geben."}, {"speaker": "SPEAKER_01", "timestamp": [399.62, 403.02], "sentence": " Er gestand seine Niederlage ein."}, {"speaker": "SPEAKER_03", "timestamp": [403.02, 406.22], "sentence": " Er gestand seine Niederlage ein."}, {"speaker": "SPEAKER_03", "timestamp": [406.22, 419.66], "sentence": " Ich wünsche Dr. Gustavo Petro, dass er weiß, wie er das Land regieren sollte, dass er seinen Aussagen gegen die Korruption treu bleibt und dass er diejenigen, die ihn gewählt haben, nicht enttäuscht."}, {"speaker": "SPEAKER_01", "timestamp": [419.66, 427.54], "sentence": " In Kolumbien, das über 50 Jahre lang in einen blutigen Bürgerkrieg verstrickt war, ist der Wunsch nach Veränderung groß."}, {"speaker": "SPEAKER_03", "timestamp": [427.54, 433.9], "sentence": " Ob der neue Präsident die Herausforderungen bewältigen kann, bleibt abzuwarten."}], [{"speaker": "SPEAKER_01", "timestamp": [433.9, 448.68], "sentence": " Es brennt in Deutschland, Spanien, Frankreich und in Italien wird die Ausrufung des Notstandes gefordert. In Brandenburg sind 200 Hektar den Flammen zum Opfer gefallen. 750 Einsatzkräfte sind im Landkreis Potsdam-Mittelmark vor Ort."}, {"speaker": "SPEAKER_00", "timestamp": [448.68, 456.3], "sentence": " Das Gelände ist ein ehemaliger militärischer Übungsplatz. Munition liegt im Boden. Die Feuerwehr kommt nicht direkt an den Brand heran."}, {"speaker": "SPEAKER_01", "timestamp": [456.3, 465.08], "sentence": " In der südfranzösischen Region Var haben Artillerieübungen der Armee einen Waldbrand ausgelöst und 600 Hektar Land gingen in Flammen auf."}, {"speaker": "SPEAKER_00", "timestamp": [465.08, 467.58], "sentence": " Auch hier behindert Munition die Löscharbeiten."}, {"speaker": "SPEAKER_00", "timestamp": [467.58, 475.24], "sentence": " In Spanien fielen die Temperaturen nach einer ungewöhnlich starken Hitzewelle in vielen Landesteilen zumindest wieder auf unter 40 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [475.24, 481.3], "sentence": " Am schlimmsten ist die Lage im Nordwesten, wo die Flammen mehr als 25.000 Hektar erfasst haben."}, {"speaker": "SPEAKER_00", "timestamp": [481.3, 485.0], "sentence": " Hitzewellen und Dürren gelten als direkte Folge der globalen Erwärmung."}, {"speaker": "SPEAKER_01", "timestamp": [485.0, 498.02], "sentence": " Laut der Weltorganisation für Meteorologie haben sich die Unwetterkatastrophen innerhalb von 50 Jahren verfünffacht. Die zeitige Hitze und die damit einhergehende Trockenheit macht nicht nur"}], [{"speaker": "SPEAKER_01", "timestamp": [498.02, 505.7], "sentence": " Menschen zu schaffen, sondern auch Tieren. Einer, der besonders unter den veränderten klimatischen Bedingungen leidet, ist der Igel."}, {"speaker": "SPEAKER_01", "timestamp": [505.7, 514.94], "sentence": " Immer mehr der possierlichen Tierchen landen bei Sarah Stahl, die sich im französischen Orsay der Rettung der stacheligen Insektenfresser verschrieben hat."}, {"speaker": "SPEAKER_01", "timestamp": [514.94, 519.18], "sentence": " Es gibt einen exponentiellen Zustrom von Igeln."}, {"speaker": "SPEAKER_00", "timestamp": [519.18, 525.1], "sentence": " Jahr für Jahr kommen immer mehr von ihnen in die Pflegezentren, und zwar aus den unterschiedlichsten Gründen."}, {"speaker": "SPEAKER_03", "timestamp": [525.1, 528.62], "sentence": " Es ist tatsächlich eine Kombination von Faktoren."}, {"speaker": "SPEAKER_03", "timestamp": [528.62, 530.68], "sentence": " Da ist zum einen der Klimawandel."}, {"speaker": "SPEAKER_02", "timestamp": [530.68, 534.58], "sentence": " Der Igel ist so etwas wie der Eisbär in unseren Gärten."}, {"speaker": "SPEAKER_01", "timestamp": [534.58, 539.2], "sentence": " Er ist das symbolische Tier in Frankreich, das uns auf diese Probleme aufmerksam macht."}, {"speaker": "SPEAKER_02", "timestamp": [539.2, 544.2], "sentence": " WissenschaftlerInnen bestätigen einen drastischen Rückgang der Igelpopulationen."}, {"speaker": "SPEAKER_01", "timestamp": [544.2, 549.5], "sentence": " Sie befürchten sogar, dass es bis 2050 keine Igel mehr geben könnte."}, {"speaker": "SPEAKER_01", "timestamp": [549.5, 554.5], "sentence": " Doch warum reagiert gerade der Igel so empfindlich auf Klimaveränderungen?"}, {"speaker": "SPEAKER_00", "timestamp": [554.5, 561.2], "sentence": " Die Suche nach Wasser ist kompliziert, denn oft müssen sie einen langen Weg zurücklegen, um es zu finden."}]]}