{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.3], "sentence": " Ukrainische Armee gewinnt weiter Boden zurück."}, {"speaker": "SPEAKER_03", "timestamp": [5.3, 18.42], "sentence": " Wahlkampf in Italien. Postfaschistische Fratelli d'Italia unter Parteichefin Giorgia Meloni liegt vorn."}, {"speaker": "SPEAKER_01", "timestamp": [18.42, 28.36], "sentence": " Filmwelt trauert um Jean-Luc Godard. Der Kultregisseur und Mitbegründer der Nouvelle Vague ist im Alter von 91 Jahren gestorben."}, {"speaker": "SPEAKER_03", "timestamp": [28.36, 35.94], "sentence": " Der Vormarsch der ukrainischen Armee im Osten des Landes geht nach Angaben aus Kiew weiter."}], [{"speaker": "SPEAKER_03", "timestamp": [35.94, 40.72], "sentence": " Die russischen Truppen wurden im Gebiet Kharkiv weitgehend in die Flucht geschlagen."}, {"speaker": "SPEAKER_03", "timestamp": [40.72, 45.02], "sentence": " Die Russen ließen dabei viele Waffen und schweres Material zurück."}, {"speaker": "SPEAKER_03", "timestamp": [45.02, 51.02], "sentence": " Einheimische, die den Abzug der russischen Streitkräfte erlebt haben, berichten von ihren Erfahrungen."}, {"speaker": "SPEAKER_04", "timestamp": [51.02, 54.86], "sentence": " Die Russen sind geflohen."}, {"speaker": "SPEAKER_03", "timestamp": [54.86, 63.22], "sentence": " Am Abend, nein, nachts um 1.30 Uhr begann der Beschuss und sie haben die Gebäude abgebrannt, in denen sie stationiert waren."}, {"speaker": "SPEAKER_04", "timestamp": [63.22, 65.26], "sentence": " Sie haben ihre Spuren verwischt."}, {"speaker": "SPEAKER_03", "timestamp": [65.26, 70.82], "sentence": " Da haben wir verstanden, dass sie abziehen und besiegt sind."}, {"speaker": "SPEAKER_04", "timestamp": [70.82, 78.6], "sentence": " Am Morgen waren die Russen noch da, am nächsten Morgen schon die Ukrainer."}, {"speaker": "SPEAKER_03", "timestamp": [78.6, 82.98], "sentence": " Ich bin mehr als glücklich, mir fehlen die Worte, um meine Gefühle zu beschreiben."}, {"speaker": "SPEAKER_04", "timestamp": [82.98, 89.64], "sentence": " Wirklich, mir fehlen die Worte, um meine Gefühle zu beschreiben."}, {"speaker": "SPEAKER_03", "timestamp": [89.64, 96.56], "sentence": " Insgesamt seien mehr als 20 Ortschaften innerhalb von 24 Stunden zurückerobert worden, so Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [96.56, 114.0], "sentence": " Es gibt auch Berichte über ein erstes Vorrücken der Ukrainer auf das Gebiet der sogenannten Volksrepublik Donetsk. In der Stadt Liman, einem wichtigen Eisenbahn-Knotenpunkt im Donbass, sagen die Streitkräfte der selbsternannten Volksrepubliken Donetsk und Luhansk, sie hätten weiter die Kontrolle."}, {"speaker": "SPEAKER_04", "timestamp": [114.0, 117.94], "sentence": " Der Feind versucht durchzubrechen, aber wir halten die Front."}, {"speaker": "SPEAKER_03", "timestamp": [117.94, 122.06], "sentence": " Es ist alles in Ordnung, der Bezirk wurde und wird nicht übergeben."}, {"speaker": "SPEAKER_03", "timestamp": [122.06, 135.96], "sentence": " Trotz der allgemeinen Euphorie über die umfangreichen Geländegewinne steigen die ukrainischen Verluste. Nach ukrainischen Angaben wurden bei einer Reihe russischer Angriffe in neun Regionen des Landes mindestens vier Zivilisten getötet und elf weitere verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [135.96, 147.22], "sentence": " In Rumänien haben französische und niederländische Soldaten mit gemeinsamen militärischen Übungen begonnen."}], [{"speaker": "SPEAKER_03", "timestamp": [147.22, 153.52], "sentence": " Nach einer kurzen Einführung kann es losgehen."}, {"speaker": "SPEAKER_01", "timestamp": [153.52, 160.2], "sentence": " Bei dieser Übung wird eine Invasion feindlicher Kräfte aus dem Norden simuliert, dort, wo Rumänien an die Ukraine grenzt."}, {"speaker": "SPEAKER_01", "timestamp": [160.2, 166.78], "sentence": " Die Aufgabe der französischen und niederländischen Einheiten und ihrer Schützenpanzer ist es, den Vormarsch des Feindes aufzuhalten."}, {"speaker": "SPEAKER_00", "timestamp": [166.78, 175.48], "sentence": " Ich bin für alle meine Soldaten verantwortlich und das erfordert meine ganze Energie und Konzentration."}, {"speaker": "SPEAKER_00", "timestamp": [175.48, 186.28], "sentence": " Ich bin als Chef der Einheit damit beauftragt worden, sie auf ein bestimmtes Niveau zu bringen, denn wir bereit sind, Missionen hier und anderswo durchzuführen."}, {"speaker": "SPEAKER_01", "timestamp": [186.28, 189.4], "sentence": " Das ist mein Hauptziel, das mich voll und ganz beansprucht."}, {"speaker": "SPEAKER_00", "timestamp": [189.4, 195.04], "sentence": " Am Horizont zeichnet sich eine neue Realität für Europa ab."}, {"speaker": "SPEAKER_01", "timestamp": [195.04, 200.38], "sentence": " Diese NATO-Kampfgruppe ist eine direkte Reaktion auf die Rückkehr des Krieges auf europäischen Boden."}, {"speaker": "SPEAKER_01", "timestamp": [200.38, 213.1], "sentence": " An der Ostflanke des Bündnisses sind inzwischen vier weitere Gefechtsverbände stationiert. In Rumänien wird Frankreich abwechselnd von belgischen oder niederländischen Truppen unterstützt. Zusätzlich rotieren polnische und portugiesische Soldaten."}, {"speaker": "SPEAKER_01", "timestamp": [213.1, 226.32], "sentence": " Das ist eine der neuesten Verteidigungslinien Europas, die nach dem Einmarsch Russlands in die Ukraine entstanden ist, und zwar in Rekordzeit."}, {"speaker": "SPEAKER_01", "timestamp": [226.32, 235.16], "sentence": " Ein Teil der Truppen erfuhr nur drei Tage vorher von der Verlegung hierher."}, {"speaker": "SPEAKER_01", "timestamp": [235.16, 240.88], "sentence": " Die Soldaten bereiten sich für den Ernstfall vor, sollte der Krieg in der Ukraine über die Grenze schwappen."}, {"speaker": "SPEAKER_01", "timestamp": [240.88, 244.02], "sentence": " Auch wenn hier niemand offen über diese Möglichkeit sprechen möchte."}, {"speaker": "SPEAKER_03", "timestamp": [244.02, 260.72], "sentence": " Offiziell heißt es, die Übungen seien Teil der Routine. Der Kontext ist etwas anders, aber die Ausbildung bleibt die gleiche. Wir sind der Meinung, dass wir ziemlich gute Vorarbeit geleistet haben,"}], [{"speaker": "SPEAKER_01", "timestamp": [260.72, 266.28], "sentence": " um die Lernziele zu identifizieren, die für die Art, mit der in Zukunft Krieg geführt wird, notwendig sein werden."}, {"speaker": "SPEAKER_01", "timestamp": [266.28, 269.68], "sentence": " Ich sehe also keinen großen Wandel in der Ausbildungsstrategie."}, {"speaker": "SPEAKER_01", "timestamp": [269.68, 279.78], "sentence": " Weltweit gibt es in Streitkräften den Trend, für den Kampf auf Augenhöhe zu trainieren."}, {"speaker": "SPEAKER_01", "timestamp": [279.78, 281.68], "sentence": " Das gab es schon vor der Ukraine-Krise."}, {"speaker": "SPEAKER_01", "timestamp": [281.68, 286.8], "sentence": " Ich denke, dass wir uns ziemlich gut darauf vorbereitet haben, wie der nächste Konflikt aussehen wird."}, {"speaker": "SPEAKER_05", "timestamp": [286.8, 290.1], "sentence": " Die Ausbildung ist unverändert."}, {"speaker": "SPEAKER_01", "timestamp": [290.1, 300.82], "sentence": " Die Tatsache, dass wir die Einheit sind, die am nächsten an der Krise dran ist, hat einen besonderen Beigeschmack, aber das sorgt für keine große Veränderung in der Ausbildung."}, {"speaker": "SPEAKER_05", "timestamp": [300.82, 312.56], "sentence": " Alpha, retournst auf Sikes arbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [312.56, 317.54], "sentence": " Der Krieg in der Ukraine hat zu einem historischen Wandel in der europäischen Verteidigungspolitik geführt."}, {"speaker": "SPEAKER_01", "timestamp": [317.54, 325.28], "sentence": " Die NATO-Staaten haben für ihre Armeen Rekordbudgets zugesagt und das Bündnis an militärisch und politischen Einfluss gewonnen."}, {"speaker": "SPEAKER_01", "timestamp": [325.28, 328.06], "sentence": " Für die Männer vor Ort sind die Zeiten ernst."}, {"speaker": "SPEAKER_01", "timestamp": [328.06, 331.74], "sentence": " Aber sie sagen, sie seien auf alles vorbereitet, was kommen mag."}, {"speaker": "SPEAKER_01", "timestamp": [331.74, 335.04], "sentence": " Auch wenn sie hoffen, dass sie nicht auf die Probe gestellt werden."}, {"speaker": "SPEAKER_01", "timestamp": [335.04, 347.58], "sentence": " Der Countdown läuft. In 13 Tagen wählt Italien ein neues Parlament."}], [{"speaker": "SPEAKER_03", "timestamp": [347.58, 354.84], "sentence": " Laut der letzten Umfrage kommt der Mitte-Rechts-Block um die postfaschistische Fratelli d'Italia auf bis zu 45 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [354.84, 365.72], "sentence": " Deren Parteichefin Giorgia Meloni sagte in der einzigen gefilmten Debatte mit dem Vorsitzenden der Sozialdemokratischen Partei, dass das Interesse des eigenen Landes innerhalb der EU Vorrang haben müsse."}, {"speaker": "SPEAKER_03", "timestamp": [365.72, 376.78], "sentence": " Genau wie Deutschland, das kann sich auch nicht bei den Gaspreisen einigen, weil es Verträge mit Russland hat, nach denen deutsche Unternehmen für Gas ein Drittel dessen zahlen, was italienische Unternehmen zahlen."}, {"speaker": "SPEAKER_04", "timestamp": [376.78, 379.46], "sentence": " Dies ist auch ein Problem für die Wettbewerbsfähigkeit."}, {"speaker": "SPEAKER_03", "timestamp": [379.46, 385.96], "sentence": " Wir wollen ein Europa, in dem Italien auch seine Interessen verteidigen und gemeinsam mit anderen nach Lösungen suchen kann."}, {"speaker": "SPEAKER_04", "timestamp": [385.96, 395.78], "sentence": " Sozialdemokratenchef Enrico Letta erinnerte daran, dass Italien auch von der europäischen Solidarität profitiert."}, {"speaker": "SPEAKER_04", "timestamp": [395.78, 405.8], "sentence": " Wir wollen ein solidarisches Europa wie das, das sich nach der Pandemie zusammengetan hat und Italien viel Geld aus dem Corona-Wiederaufbauprogramm gewährt hat."}, {"speaker": "SPEAKER_03", "timestamp": [405.8, 408.4], "sentence": " Das ist das Europa, das wir voranbringen wollen."}, {"speaker": "SPEAKER_02", "timestamp": [408.4, 419.64], "sentence": " Aber wir müssen das Vetorecht abschaffen und sicherstellen, dass wir effektiv handeln können, auch in Bereichen, in denen Europa wegen denjenigen, die Entscheidungen mit ihrem Veto blockieren, momentan nicht eingreifen kann."}, {"speaker": "SPEAKER_00", "timestamp": [419.64, 424.98], "sentence": " So Letta mit einem Seitenschlag in Richtung Polen und Ungarn von Meloni bewunderten Ländern."}, {"speaker": "SPEAKER_03", "timestamp": [424.98, 429.46], "sentence": " Seine Mitte-Links-Koalition hat kaum Chancen auf einen Wahlsieg."}, {"speaker": "SPEAKER_03", "timestamp": [429.46, 446.84], "sentence": " Mit den Brüdern Italiens als stärkste Einzelpartei hat Meloni am 25. September beste Aussichten im Bündnis mit der rechten Lega von Matteo Salvini und der konservativen Forza Italia von Ex-Premier Silvio Berlusconi neue Ministerpräsidentin Italiens zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [446.84, 455.72], "sentence": " Großbritannien scheint in der Trauer um die Königin geeint."}], [{"speaker": "SPEAKER_02", "timestamp": [455.72, 461.14], "sentence": " Aber junge Menschen sind in Bezug auf die Monarchie gespaltener als die ältere Generation."}, {"speaker": "SPEAKER_02", "timestamp": [461.14, 466.9], "sentence": " Nur 33 Prozent der 18- bis 24-Jährigen, befürworten die Monarchie."}, {"speaker": "SPEAKER_02", "timestamp": [466.9, 470.18], "sentence": " In der Gesamtbevölkerung sind es etwa doppelt so viele."}, {"speaker": "SPEAKER_00", "timestamp": [470.18, 476.84], "sentence": " Es macht uns einzigartig. Es gibt uns Werte, an die wir glauben können und die uns von anderen Ländern unterscheiden."}, {"speaker": "SPEAKER_05", "timestamp": [476.84, 491.16], "sentence": " Ich möchte, dass die Monarchie fortbesteht. Vielleicht nicht mit Charles, aber die Monarchie ist eine Stärke. Wenn die Unsicherheit und Ungleichheit zunehmen und eine Familie so viele Ländereien besitzt, könnte dieses Land meiner Meinung nach besser genutzt werden."}, {"speaker": "SPEAKER_02", "timestamp": [491.16, 501.34], "sentence": " Ihre Traditionen sind veraltet und vielleicht könnte das Geld, das wir ihnen geben, besser verwendet werden."}, {"speaker": "SPEAKER_05", "timestamp": [501.34, 503.66], "sentence": " besser verwendet werden."}, {"speaker": "SPEAKER_00", "timestamp": [503.66, 515.58], "sentence": " Laut der jährlichen Umfrage des Meinungsforschungsinstituts YouGov würden 41 Prozent der 18- bis 24-Jährigen ein gewähltes Staatsoberhaupt mit mehr Befugnissen vorziehen."}, {"speaker": "SPEAKER_02", "timestamp": [515.58, 518.18], "sentence": " Eine Zahl, die jedes Jahr steigt."}, {"speaker": "SPEAKER_02", "timestamp": [518.18, 529.96], "sentence": " Regielegende Jean-Luc Godard ist im Alter von 91 Jahren gestorben."}], [{"speaker": "SPEAKER_01", "timestamp": [529.96, 536.68], "sentence": " Das berichtete zunächst die französische Tageszeitung Libération unter Berufung auf die Familie des weltberühmten Filmemachers."}, {"speaker": "SPEAKER_01", "timestamp": [536.68, 547.54], "sentence": " Godard galt als einer der Väter der sogenannten Nouvelle Vague, die in den 60er Jahren das Kino revolutionierte. Er wurde von Kritikern zu den einflussreichsten und streitbarsten Regisseuren der Filmgeschichte gerechnet."}, {"speaker": "SPEAKER_00", "timestamp": [547.54, 561.58], "sentence": " 1968 provozierte im Zuge der Studentenrevolte von Paris gemeinsam mit Regiekollegen die Unterbrechung der Filmfestspiele von Cannes."}, {"speaker": "SPEAKER_01", "timestamp": [561.58, 566.5], "sentence": " Der französisch-schweizerische Filmemacher und Drehbuchautor hinterlässt ein vielseitiges Werk."}, {"speaker": "SPEAKER_00", "timestamp": [566.5, 573.24], "sentence": " Darunter Meilensteine wie Abu de Soufle, Außer Atem von 1960 mit Jean-Paul Belmondo und Gene Seaburg."}, {"speaker": "SPEAKER_01", "timestamp": [573.24, 579.7], "sentence": " Le Mépris, Die Verachtung von 1963 mit Michel Piccoli und Brigitte Bardot und Pierrot Lefou."}, {"speaker": "SPEAKER_00", "timestamp": [579.7, 587.88], "sentence": " Elf Uhr nachts von 1965 ebenfalls mit Jean-Paul Belmondo und Anna Carina, Godards Ehefrau, die nach dem Dreh verlassen sollte."}, {"speaker": "SPEAKER_01", "timestamp": [587.88, 606.68], "sentence": " Die Zeitung Le Monde ehrt Godards einen Filmemacher, der die ästhetischen und narrativen Grenzen der siebten Kunst verschob und seiner fast 60-jährigen Karriere mehr als 100 Filme hinterließ."}]]}