{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.38], "sentence": " Nach der Militäroperation Aserbaidschans in Bergkarabach gehen die Friedensgespräche weiter."}, {"speaker": "SPEAKER_07", "timestamp": [6.38, 8.9], "sentence": " Doch in Armenien gibt es Protest."}, {"speaker": "SPEAKER_03", "timestamp": [8.9, 14.16], "sentence": " Russland überzieht die Ukraine mit schweren Luftangriffen."}, {"speaker": "SPEAKER_03", "timestamp": [14.16, 17.56], "sentence": " Es gab mindestens zwei Tote und Dutzende Verletzte."}, {"speaker": "SPEAKER_03", "timestamp": [17.56, 25.32], "sentence": " Selenskyj wirft dem UN-Sicherheitsrat Wirkungslosigkeit vor und verlangt Reformen."}, {"speaker": "SPEAKER_03", "timestamp": [25.32, 29.08], "sentence": " Russland würde mit seinem Vetorecht die Vereinten Nationen blockieren."}, {"speaker": "SPEAKER_04", "timestamp": [29.08, 36.74], "sentence": " Streit um Getreide und Waffen. Eiszeit zwischen Warschau und Kiew."}, {"speaker": "SPEAKER_04", "timestamp": [36.74, 48.98], "sentence": " Nach der kurzen Militäroperation von Aserbaidschan im mehrheitlich von Armeniern bewohnten Bergkarabach"}], [{"speaker": "SPEAKER_07", "timestamp": [48.98, 52.08], "sentence": " sind die Friedensgespräche wieder aufgenommen worden."}, {"speaker": "SPEAKER_07", "timestamp": [52.08, 56.34], "sentence": " Einige sprechen von einem Blitzsieg Aserbaidschans."}, {"speaker": "SPEAKER_07", "timestamp": [56.34, 65.26], "sentence": " In Jevlak trafen sich Vertreter der aserbaidschanischen Regierung mit Separatisten der selbsternannten Republik Azak."}, {"speaker": "SPEAKER_07", "timestamp": [65.26, 68.44], "sentence": " Die Verhandlungen werden von Russland überwacht."}, {"speaker": "SPEAKER_07", "timestamp": [68.44, 82.02], "sentence": " Russische Friedenssoldaten hatten auch etwa 5000 Zivilpersonen aus dem Gebiet evakuiert, in dem die Kämpfe stattfanden, bei denen laut armenischen Medien etwa 200 Menschen getötet wurden."}, {"speaker": "SPEAKER_07", "timestamp": [82.02, 91.92], "sentence": " Dafür, dass auch russische Friedenssoldaten ums Leben kamen, hat sich der Präsident von Aserbaidschan, Ilham Aliyev, laut Kreml entschuldigt."}, {"speaker": "SPEAKER_07", "timestamp": [91.92, 108.46], "sentence": " In Armenien gab es unterdessen Proteste. Viele Menschen fordern Rache und sind nicht damit einverstanden, dass Regierungschef Nikol Pashinyan das Land dazu auffordert, den Weg des Friedens zu beschreiten."}, {"speaker": "SPEAKER_07", "timestamp": [108.46, 121.68], "sentence": " Die russische Armee hat am Donnerstag mehrere ukrainische Städte und Regionen aus der Luft angegriffen."}], [{"speaker": "SPEAKER_08", "timestamp": [121.68, 146.78], "sentence": " In der Hauptstadt Kiew berichtete der Bürgermeister Vitali Klitschko von sieben Verletzten. In Kherson starben zwei Menschen durch russischen Beschuss. Das Vorgehen Russlands wurde während einer Sitzung des UN-Sicherheitsrats in New York stark kritisiert. Und der Verbrecher sitzt in diesem Raum. Du weißt, wer du bist."}, {"speaker": "SPEAKER_08", "timestamp": [146.78, 151.4], "sentence": " Der Kremlin träumt um das Erste Russische Empire zu retten."}, {"speaker": "SPEAKER_08", "timestamp": [151.4, 155.0], "sentence": " Nach der Ukraine. Wer wäre nächst?"}, {"speaker": "SPEAKER_08", "timestamp": [155.0, 159.06], "sentence": " Wer wäre nächst, um Putin's Fantasie des Vergangenen zu erfüllen?"}, {"speaker": "SPEAKER_03", "timestamp": [159.06, 167.0], "sentence": " Die ukrainische Luftwaffe fing nach eigenen Angaben bei den massiven Angriffen am Donnerstag 41 russische Marschflugkörper ab."}, {"speaker": "SPEAKER_03", "timestamp": [167.0, 172.16], "sentence": " Erstmals seit dem vergangenen Winter attackierte Russland Objekte der Energieinfrastruktur."}, {"speaker": "SPEAKER_03", "timestamp": [172.16, 177.96], "sentence": " Sowohl in Kiew als auch in der westukrainischen Großstadt Rivne gab es einige Stromausfälle."}, {"speaker": "SPEAKER_03", "timestamp": [177.96, 185.88], "sentence": " Raketenbeschuss wurde ebenfalls aus der zentralukrainischen Stadt Cherki sowie aus dem Gebiet Lviv im Westen gemeldet."}, {"speaker": "SPEAKER_03", "timestamp": [185.88, 194.92], "sentence": " In seiner Rede vor dem UN-Sicherheitsrat in New York hat der ukrainische Präsident Volodymyr Zelensky"}], [{"speaker": "SPEAKER_03", "timestamp": [194.92, 198.46], "sentence": " dem mächtigsten UN-Gremium Wirkungslosigkeit vorgeworfen."}, {"speaker": "SPEAKER_02", "timestamp": [198.46, 226.02], "sentence": " Die Menschheit setzte ihre Hoffnungen nicht mehr auf die UN, wenn es um die Verteidigung der souveränen Grenzen der Nationen gehe, mahnte er. Selenskyj nahm erstmals seit dem Ausbruch des Krieges persönlich teil. Er schlug konkrete Maßnahmen vor, die vom UN-Sicherheitsrat umgesetzt werden sollten, unter anderem die Sicherstellung des vollständigen Abzugs russischer Truppen aus der Ukraine. Doch dazu müsse die UN-Karte geändert werden. групи з України. Але для цього має бути змінито в ООН."}, {"speaker": "SPEAKER_02", "timestamp": [226.02, 230.64], "sentence": " Генеральній асамблеї ООН має дати реальну можливість долати вето."}, {"speaker": "SPEAKER_02", "timestamp": [230.64, 232.86], "sentence": " Це перший необхідний крок."}, {"speaker": "SPEAKER_02", "timestamp": [232.86, 245.8], "sentence": " Якщо війну неможливо зупинити через те, що всі зусилля блокуються вето агресора, чи того, хто потурає агресору, потрібно виносити це питання на розгляд Генеральної асамблеї. Російський військовий міністр Сергій Лавров, Die Aggressoren müssen das Thema der Generalen Assemblie übernehmen."}, {"speaker": "SPEAKER_03", "timestamp": [245.8, 251.78], "sentence": " Russlands Außenminister Sergej Lavrov, der sein Land bei der UNO-Generaldebatte vertritt, blieb der Rede fern."}, {"speaker": "SPEAKER_03", "timestamp": [251.78, 255.04], "sentence": " Zelensky wiederum verließ nach seiner eigenen Rede den Saal."}, {"speaker": "SPEAKER_03", "timestamp": [255.04, 259.92], "sentence": " Ein erstes öffentliches Aufeinandertreffen der beiden seit Kriegsbeginn fand nicht statt."}, {"speaker": "SPEAKER_03", "timestamp": [259.92, 263.56], "sentence": " In seiner Rede sprach Lavrov das Veto-Recht ebenfalls an."}, {"speaker": "SPEAKER_00", "timestamp": [263.56, 282.58], "sentence": " Die Anforderungen der Russen zu allen Fragen der Verteidigungsdaten sind offen. In seiner Rede sprach Lavrov das Vetorecht ebenfalls an."}, {"speaker": "SPEAKER_03", "timestamp": [282.58, 287.46], "sentence": " Doch für Selenskyj blockiere das VetRecht Russlands die Vereinten Nationen."}, {"speaker": "SPEAKER_03", "timestamp": [287.46, 291.54], "sentence": " Der UN-Sicherheitsrat solle neue Mitglieder aufnehmen, darunter Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [291.54, 295.2], "sentence": " Nach seinem Besuch in New York reist Zelensky weiter nach Washington."}, {"speaker": "SPEAKER_03", "timestamp": [295.2, 301.44], "sentence": " Dort ist für Donnerstag ein Treffen mit US-Präsident Joe Biden geplant. Die USA gelten als Kiews wichtigster Verbündeter."}, {"speaker": "SPEAKER_03", "timestamp": [301.44, 305.34], "sentence": " Kiews wichtigster Verbündeter."}], [{"speaker": "SPEAKER_04", "timestamp": [305.34, 312.12], "sentence": " Polen, eins der treueste Verbündete der Ukraine in ihrem Krieg mit Russland, scheint nun am anderen Ende der Skala zu stehen."}, {"speaker": "SPEAKER_00", "timestamp": [312.12, 316.02], "sentence": " Denn Warschau hatte erklärt, keine Waffen mehr an Kiew liefern zu wollen."}, {"speaker": "SPEAKER_04", "timestamp": [316.02, 327.82], "sentence": " Ein Streit über billige ukrainische Getreideimporte nach Polen hat sich zu einem erbitterten Konflikt über die Unterstützung der Ukraine ausgeweitet und die Solidarität der EU mit Kiew erschüttert."}, {"speaker": "SPEAKER_10", "timestamp": [327.82, 349.5], "sentence": " Die EU-Kommission sagt, es habe sich nichts geändert. Wir unterstützen die Ukraine, so lange es dauert, in allen Bereichen, in denen wir die Ukraine unterstützen können, insbesondere in den Militär-Aussiedlungen."}, {"speaker": "SPEAKER_04", "timestamp": [349.5, 359.7], "sentence": " Am vergangenen Freitag beschloss die Europäische Kommission, ein vorübergehendes EU-Verbot für ukrainisches Getreide nicht zu verlängern, obwohl Polen dies wünschte."}, {"speaker": "SPEAKER_04", "timestamp": [359.7, 362.16], "sentence": " Das sorgte in Warschau für Verbitterung."}, {"speaker": "SPEAKER_04", "timestamp": [362.16, 366.92], "sentence": " Manche dort sagen, Brüssel habe nicht genug getan, um Polens Bedürfnisse zu befriedigen."}, {"speaker": "SPEAKER_01", "timestamp": [366.92, 409.56], "sentence": " Der deutsche Grünen-Abgeordnete Lagodinsky meint, dies sei keine faire Einschätzung. through this war. We have to secure safe pathways for the resources and food to the world, on the one hand, and on the other hand, address the Polish concerns. And I think that the Commission was right in prioritizing our ability to help Ukraine first, and then look for ways on Wir müssen die Ukraine zuerst helfen und dann die Möglichkeiten suchen, um Probleme in Polen zu lösen."}, {"speaker": "SPEAKER_04", "timestamp": [409.56, 417.36], "sentence": " Warschau präzisierte seine Erklärung inzwischen und erklärte, es werde zunächst die bereits zugesagten Waffenlieferungen beenden."}, {"speaker": "SPEAKER_04", "timestamp": [417.36, 422.1], "sentence": " Viele werden gespannt darauf warten, ob es danach wirklich keine Waffen mehr liefert."}, {"speaker": "SPEAKER_06", "timestamp": [422.1, 439.44], "sentence": " Meine klare Position ist, dass es nicht passieren wird. Polen weiß sehr gut, was an der Stelle ist. danach wirklich keine Waffen mehr liefert."}, {"speaker": "SPEAKER_04", "timestamp": [439.44, 451.82], "sentence": " Ziemlich davon, ob Warschau seine Waffen wahrmacht oder nicht, sind einige Experten der Meinung, dass der Schaden bereits angerichtet ist und es Jahre dauern könnte, die Beziehungen zwischen Polen und der Ukraine wiederherzustellen."}, {"speaker": "SPEAKER_06", "timestamp": [451.82, 466.62], "sentence": " Bei einer Gasexplosion auf einer Autobahnbaustelle in Rumänien sind vier Menschen ums Leben gekommen, fünf weitere wurden verletzt."}], [{"speaker": "SPEAKER_04", "timestamp": [466.62, 474.72], "sentence": " Laut Katastrophenschutz wurde die Explosion durch den Riss einer Gasleitung und das Auftreten mechanischer Funken infolge der Bauarbeiten ausgelöst."}, {"speaker": "SPEAKER_06", "timestamp": [474.72, 479.96], "sentence": " Lokale Medien berichteten, dass ein Arbeiter mit seinem Bagger gegen die Pipeline gestoßen sei."}, {"speaker": "SPEAKER_02", "timestamp": [479.96, 491.76], "sentence": " Die Baufirma habe es unterlassen, sich um eine vorschriftsmäßige Baugenehmigung zu kümmern. Das Gebiet rund um den Explosionsort wurde für die Lösch- und Bergungsarbeiten weiträumig abgeriegelt, die Polizei ermittelt, wegen fahrlässiger Tötung."}, {"speaker": "SPEAKER_00", "timestamp": [491.76, 501.28], "sentence": " Die US-Notenbank Federal Reserve Fed belässt den Leitzins und verändert."}], [{"speaker": "SPEAKER_00", "timestamp": [501.28, 526.0], "sentence": " Wie die Fed am Mittwoch in Washington mitteilte, bleibt er auf einem hohen Niveau in der Spanne zwischen 5,25 bis 5,5 Prozent. Seit März letzten Jahres hat die Fed im Kampf gegen die Inflation den Leitzins elfmal angehoben. Zwar haben sich die Verbraucherpreise in den USA etwas abgekühlt und lagen im August bei 3,7 Prozent höher als im Vorjahr, dennoch ist das deutlich höher als das von der FED angestrebte Ziel von 2%."}, {"speaker": "SPEAKER_02", "timestamp": [526.0, 539.04], "sentence": " Rund 1500 Menschen haben sich in Brüssel versammelt, um gegen die Einführung eines verpflichtenden Sexualkundekurses an Schulen zu demonstrieren."}], [{"speaker": "SPEAKER_00", "timestamp": [539.04, 548.46], "sentence": " Das sogenannte Evras-Programm soll SchülerInnen im Alter von 11 bis 12 und 15 bis 16 ihre Fragen zu den Themen Beziehung, Liebe und Sex beantworten."}, {"speaker": "SPEAKER_09", "timestamp": [548.46, 553.16], "sentence": " Angeboten wird das Programm seit Jahren. Nun ist der vierstündige Kurs verpflichtend."}, {"speaker": "SPEAKER_00", "timestamp": [553.16, 557.26], "sentence": " Vor allem bei ultrakonservativen Gruppen stößt die Einführung auf Widerstand."}, {"speaker": "SPEAKER_09", "timestamp": [557.26, 591.36], "sentence": " In den sozialen Netzwerken werden Falschinformationen über die Inhalte des Programms verbreitet. I want to introduce you to my friend."}, {"speaker": "SPEAKER_11", "timestamp": [591.36, 593.44], "sentence": " This is my friend."}, {"speaker": "SPEAKER_09", "timestamp": [593.44, 601.76], "sentence": " It's very convenient to work here because you can take all the salary by yourself."}, {"speaker": "SPEAKER_09", "timestamp": [601.76, 611.84], "sentence": " I don't think that we do feel like this we're discriminated but you know we feel like we're welcomed and home here in Hungary."}, {"speaker": "SPEAKER_03", "timestamp": [611.84, 638.48], "sentence": " A munkanélküliség 3,5% alatti, és soha nem látott mértékben van most szükség fizikai és szellemi munkerőre."}, {"speaker": "SPEAKER_06", "timestamp": [638.48, 650.48], "sentence": " Köszönhető ez a növekvő beruházási igényeknek, és ezért mind a kisebb, mind a nagyobb vállalatok egyaránt Magyarországról is, de egyre jobban külföldről próbálnak munkaerőt keresni maguknak."}, {"speaker": "SPEAKER_11", "timestamp": [650.48, 677.58], "sentence": " A szomszédunkba beköltöztettek egy munkásszállócs, ahol gyakorlatilag külföldi vendégmunkást szállásolnak el. Az ő kultúrájuk ezzel a lakókörnyezettel nagyon nem összeegyeztető."}, {"speaker": "SPEAKER_00", "timestamp": [677.58, 684.76], "sentence": " Ordítanak reggel, ordítanak este, lehet ez a beszédkultúrájuk, de ez a lakók egyrészt zavarja, köpnek."}, {"speaker": "SPEAKER_05", "timestamp": [684.76, 686.9], "sentence": " Itt az nem szokás az utcán köpni."}]]}