{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.06], "sentence": " USA wollen Dänemark und den Niederlanden schnelle Weitergabe von F-16-Kampfjets an Kiew ermöglichen."}, {"speaker": "SPEAKER_05", "timestamp": [7.06, 16.28], "sentence": " Schweden hebt die Terrorwarnstufe auf das zweithöchste Niveau an."}, {"speaker": "SPEAKER_01", "timestamp": [16.28, 68.5], "sentence": " Polens Parlament beschließt Referendum zum EU-Asylkompromiss. haben sich sehr besorgt, dass beispielsweise auch Streumunition in das Land gelange. Die UN-Chefin für Abrüst Maßnahmen, um die Risiko der Verschiebung von Waffen und Munitionen"}], [{"speaker": "SPEAKER_01", "timestamp": [68.5, 89.08], "sentence": " zu unbefugt und Endverwendern zu beantworten, und für unbefugt Verwendern sind essentiell, um weitere Unstabilität und Unschuld in der Ukraine, der Region und weiter zu vermeiden. Der Wahl will die US-Regierung, Dänemark und die Niederlanden eine schnelle Weitergabe von F-16-Kampfflugzeugen an die Ukraine ermöglichen."}, {"speaker": "SPEAKER_01", "timestamp": [89.08, 95.8], "sentence": " Die Kampfjets würden an Kiew geliefert, sobald die Ausbildung ukrainischer Piloten und Techniker abgeschlossen sei, hieß es."}, {"speaker": "SPEAKER_01", "timestamp": [95.8, 101.4], "sentence": " Durch den Angriffskrieg leidet vor allem die Zivilbevölkerung der Ukraine, darunter auch Kinder."}, {"speaker": "SPEAKER_08", "timestamp": [101.4, 147.32], "sentence": " darunter auch Kinder. Im Rathaus von Amsterdam ist eine Ausstellung geöffnet worden, in der Tagebücher und Zeichnungen ukrainischer Kinder zu sehen sind, wie von Mykola Kostenko, der als Teenager 21 Study of War, ISW, in seinem neuesten Update. auf Filmmaterial, das darauf hindeutet, dass die ukrainischen Streitkräfte nach wochenlangen Kämpfen in den Wäldern"}], [{"speaker": "SPEAKER_06", "timestamp": [147.32, 152.86], "sentence": " nordöstlich von Robotine wahrscheinlich hier größere Fortschritte gemacht haben."}, {"speaker": "SPEAKER_08", "timestamp": [152.86, 191.64], "sentence": " Russische Blogger behaupteten, dass ukrainische Infanterie ihre Angriffe nördlich und nordöstlich von Robotine und in Richtung Verbove fortsetzte. Und sie fügten hinzu, dass sich ukrainische Fahrzeuge in der Gegend freier bewegen könnten, weil die ukrainischen Truppen Minenfelder räumten. Robotine liegt zehn Kilometer südlich von Orichiv und etwa 80 Kilometer von Melitopol entfernt."}, {"speaker": "SPEAKER_06", "timestamp": [191.64, 243.36], "sentence": " Der Staat, die russische Truppen als wichtigen Logistikknotenpunkt für die besetzten Gebiete im Süden der Ukraine nutzen. Russische Quellen berichteten, dass die ukrainischen Streitkräfte ihre Hauptreserven für Gegenoffensiven hier in der westlichen Region Saporischia eingesetzt hätten. Das ISW sagt jedoch, dass russische Quellen die ukrainischen Reserven offenbar fälschlicherweise als ein großes einheitliches Kontingent darstellen, mit dem die Ukraine als Ganzes kämpfen würde. Vor ein paar Tagen sagte die in den USA ansässige Denkfabrik, die ukrainischen Gegenoffensiven zwingen das russische Militär offenbar dazu, Streitkräfte westlich von Saporischia zu stationieren, was darauf hindeutet, dass die ukrainischen Bemühungen dort die russische Verteidigung möglicherweise erheblich schwächen."}, {"speaker": "SPEAKER_06", "timestamp": [243.36, 247.44], "sentence": " russische Verteidigung möglicherweise erheblich schwächen."}], [{"speaker": "SPEAKER_08", "timestamp": [247.44, 255.66], "sentence": " Aserbaidschanische Wissenschaftler haben in der Stadt Shusha in der Region Karabach ein neues Massengrab entdeckt, das berichteten lokale Medien."}, {"speaker": "SPEAKER_08", "timestamp": [255.66, 273.7], "sentence": " Nach Angaben der staatlichen Nachrichtenagentur Asertag wurden bei Ausgrabungen, die die staatliche Kommission Aserbaidschans für Kriegsgefangene, Geiseln und vermisste Personen auf dem Gelände des Shusha-Gefängnisses durchführte, die Überreste von 17 Menschen freigelegt."}, {"speaker": "SPEAKER_08", "timestamp": [273.7, 287.76], "sentence": " Es gibt Hinweise darauf, dass die Menschen gefoltert wurden. Von offizieller Seite gibt es weder aus Aserbaidschan noch aus Armenien einen Kommentar. Auf Teneriffa wütet einer der schlimmsten Waldbrände in der Geschichte"}], [{"speaker": "SPEAKER_00", "timestamp": [287.76, 318.74], "sentence": " der Insel. Eine Fläche von 26 Quadratkilometern ist bereits abgebrannt. Die Flammen sind noch nicht unter Kontrolle. Der kanarische Regierungschef Fernando Glavijo erklärte, dass sich die Löscharbeiten schwierig gestalteten. Die Arbeit und die Operationen, die sich während der Nacht mit vielen Schwierigkeiten und Komplexität gemacht haben, sind wahrscheinlich der komplexeste Feuer, den wir in Kanaria in den letzten 40 Jahren erlebt haben."}, {"speaker": "SPEAKER_08", "timestamp": [318.74, 326.5], "sentence": " Vorsorglich seien rund 4000 Menschen aus sechs Gemeinden im Nordosten Teneriffas in Sicherheit gebracht worden."}, {"speaker": "SPEAKER_08", "timestamp": [326.5, 332.94], "sentence": " Anwohner umliegender Gemeinden seien vor der Luftverschmutzung durch Rauch gewarnt worden."}, {"speaker": "SPEAKER_08", "timestamp": [332.94, 335.94], "sentence": " Sie sollten zunächst in ihren Häusern bleiben."}, {"speaker": "SPEAKER_08", "timestamp": [335.94, 338.56], "sentence": " Extremwetter auch in Deutschland."}, {"speaker": "SPEAKER_08", "timestamp": [338.56, 343.62], "sentence": " Am Flughafen Frankfurt mussten wegen Starkregens Dutzende Flüge gestrichen werden."}, {"speaker": "SPEAKER_08", "timestamp": [343.62, 347.62], "sentence": " Ankommende Maschinen mussten auf andere Flughäfen umgeleitet werden."}, {"speaker": "SPEAKER_08", "timestamp": [347.62, 352.68], "sentence": " In der Innenstadt von Frankfurt ergossen sich Fluten in U-Bahn-Stationen."}, {"speaker": "SPEAKER_08", "timestamp": [352.68, 361.1], "sentence": " Auch für andere Regionen Deutschlands wie Baden-Württemberg, Rheinland-Pfalz und Thüringen hatte der Deutsche Wetterdienst Unwetterwarnungen ausgegeben."}, {"speaker": "SPEAKER_08", "timestamp": [361.1, 368.78], "sentence": " Warnungen ausgegeben."}], [{"speaker": "SPEAKER_05", "timestamp": [368.78, 374.2], "sentence": " Schweden sorgt sich nach wiederholten Koranschändungen im Land zunehmend vor Anschlägen."}, {"speaker": "SPEAKER_05", "timestamp": [374.2, 380.52], "sentence": " Die Terrorbedrohung wurde von Warnstufe 3 auf 4 angehoben, auf das zweithöchste Niveau."}, {"speaker": "SPEAKER_05", "timestamp": [380.52, 384.8], "sentence": " Die Behörden werden ihre Arbeit gegen den Terrorismus ausweiten."}, {"speaker": "SPEAKER_03", "timestamp": [384.8, 409.58], "sentence": " Ministerpräsident Ulf Christasson versuchte, Sorgen seiner Landsleute zu zerstreuen, ohne den Ernst der Lage zu verschweigen. Jag vill säga till alla er att vi ska leva våra liv som vanligt."}, {"speaker": "SPEAKER_03", "timestamp": [409.58, 413.86], "sentence": " Vi värnar vårt öppna samhälle mot de som hotar det."}, {"speaker": "SPEAKER_03", "timestamp": [413.86, 418.76], "sentence": " Vi står upp för våra demokratiska värderingar, men vi skyddar oss."}, {"speaker": "SPEAKER_03", "timestamp": [418.76, 422.72], "sentence": " Vi står upp för vårt sätt att leva, men vi skyddar oss."}, {"speaker": "SPEAKER_05", "timestamp": [422.72, 426.98], "sentence": " Laut Christasson kunde det vara enante Anschläge vereitelt werden."}, {"speaker": "SPEAKER_05", "timestamp": [426.98, 433.46], "sentence": " Schweden sei in den Augen internationaler Terrorgruppen vom legalen zum vorrangigen Ziel geworden."}, {"speaker": "SPEAKER_05", "timestamp": [433.46, 443.94], "sentence": " Gruppen wie Hisbollah im Libanon, Al-Shabaab in Somalia und Al-Qaida rufen ihre Sympathisanten auf der ganzen Welt dazu auf, die Koranverbrennungen zu rächen."}, {"speaker": "SPEAKER_05", "timestamp": [443.94, 449.38], "sentence": " Die Bücher wurden auf einer genehmigten öffentlichen Kundgebung von Islamkritikern verbrannt."}, {"speaker": "SPEAKER_08", "timestamp": [449.38, 459.54], "sentence": " Das polnische Parlament hat eine Volksabstimmung über den EU-Asylkompromiss gebilligt."}], [{"speaker": "SPEAKER_05", "timestamp": [459.54, 464.0], "sentence": " Das Referendum soll parallel zur Parlamentswahl am 15. Oktober stattfinden."}, {"speaker": "SPEAKER_05", "timestamp": [464.0, 465.58], "sentence": " Das Referendum soll parallel zur Parlamentswahl am 15. Oktober stattfinden."}, {"speaker": "SPEAKER_05", "timestamp": [465.58, 470.64], "sentence": " Es geht um die verpflichtende Aufnahme von Flüchtlingen, der sich Polens Regierung widersetzt."}, {"speaker": "SPEAKER_00", "timestamp": [470.64, 508.46], "sentence": " Die Opposition wirft der nationalkonservativen PiS-Regierung vor, sie wolle mit der Volksabstimmung das Ergebnis der Wahl beeinflussen und staatliche Ressourcen für den Wahlkampf einsetzen. Die Opposition kritisiert die Frage, die im Referendum zur Abstimmung steht, als tendenziös."}, {"speaker": "SPEAKER_02", "timestamp": [508.46, 522.68], "sentence": " Sie lautet konkret, unterstützen Sie die Aufnahme von tausenden illegalen Einwanderern aus dem Nahen Osten und Afrika nach dem von der europäischen Bürokratie auferlegten Mechanismus der verpflichtenden Aufnahme?"}, {"speaker": "SPEAKER_05", "timestamp": [522.68, 534.9], "sentence": " Der Ausgang des Referendums wird keinen Einfluss auf den Entscheidungsprozess innerhalb der EU haben. Auf der Hawaii-Insel Maui hat der Leiter"}], [{"speaker": "SPEAKER_00", "timestamp": [534.9, 567.52], "sentence": " der Behörde für Notfallmanagement seinen Rücktritt eingereicht. Herman Andaya gab gesundheitliche Gründe für seinen Rückzug an. Tatsächlich dürfte harsche Kritik an seinem Krisenmanagement der Auslöser gewesen sein. Andaya hatte nach dem Ausbruch des verheerenden Feuers auf der Insel bewusst darauf verzichtet, Sirenenalarm auszulösen. Damit wollte er nach eigenen Angaben eine mögliche Massenflucht ins Inselinnere verhindern. Die Zahl der Todesopfer im Zusammenhang mit den Bränden auf Maui ist auf mindestens 111 gestiegen."}], [{"speaker": "SPEAKER_04", "timestamp": [567.52, 574.74], "sentence": " Ein Erdbeben der Stärke 6,3 hat mehrere Großstädte in Kolumbien erschüttert und örtlich für Panik gesorgt."}, {"speaker": "SPEAKER_04", "timestamp": [574.74, 586.86], "sentence": " In der Stadt Villa Vicencio musste ein Krankenhaus evakuiert werden. Das Beben und ein fast ebenso starkes Nachbeben waren auch in der Hauptstadt Bogotá sowie in den Metropolen Kali und Medellin zu spüren."}, {"speaker": "SPEAKER_04", "timestamp": [586.86, 593.32], "sentence": " In Bogota kam eine Person ums Leben, die offenbar in Panik aus dem siebten Stock eines Gebäudes gesprungen war."}, {"speaker": "SPEAKER_04", "timestamp": [593.32, 599.04], "sentence": " Mehrere Gebäude wurden teilweise stark beschädigt, darunter der Sitz des Kongresses in Bogota."}, {"speaker": "SPEAKER_08", "timestamp": [599.04, 609.4], "sentence": " Der Maracaibo-See im Nordwesten Venezuelas hat sich in eine giftige grüne Suppe verwandelt."}], [{"speaker": "SPEAKER_08", "timestamp": [609.4, 613.92], "sentence": " Die Algenpest hat das Binnenmeer zur Umweltkatastrophe werden lassen."}, {"speaker": "SPEAKER_08", "timestamp": [613.92, 620.0], "sentence": " Den Fischern am Lago de Maracaibo wurde ihre Lebensgrundlage entzogen."}, {"speaker": "SPEAKER_08", "timestamp": [620.0, 628.48], "sentence": " Auch José Aular hat früher gefischt, bis er die Giftigkeit der Algen am eigenen Leib verspürte."}, {"speaker": "SPEAKER_06", "timestamp": [628.48, 635.6], "sentence": " Die Fische sterben hier ohnehin. Und jeder Mensch, der ins Wasser geht, bekommt wundeoffene Stellen am Körper."}, {"speaker": "SPEAKER_08", "timestamp": [635.6, 639.42], "sentence": " Ich spreche aus Erfahrung, denn ich hatte einen Ausschlag wie die Kretze."}, {"speaker": "SPEAKER_06", "timestamp": [639.42, 645.62], "sentence": " Es juckte wahnsinnig. Ich musste zum Hautarzt und bekam Medikamente. Ich habe aufgehört zu fischen."}, {"speaker": "SPEAKER_08", "timestamp": [645.62, 651.96], "sentence": " Abwässer, Düngemittel und Chemikalien aus der Ölindustrie werden direkt in den See geleitet."}, {"speaker": "SPEAKER_08", "timestamp": [651.96, 664.36], "sentence": " Auf diesem Satellitenbild der Europäischen Weltraumorganisation ESA vom Juni vergangenen Jahres erscheinen die mehr als 13.000 Quadratkilometer des Sees schon in grün."}, {"speaker": "SPEAKER_08", "timestamp": [664.36, 665.82], "sentence": " als 13.000 Quadratkilometer des Sees schon in Grün."}, {"speaker": "SPEAKER_08", "timestamp": [665.82, 672.64], "sentence": " Mikrocystis heißt die Schuldige, eine Blaugrünalge, die das Leben im See erstickt."}, {"speaker": "SPEAKER_06", "timestamp": [672.64, 684.76], "sentence": " Wenn so etwas geschieht, muss man als erstes feststellen, welche Bakterien dies verursachen und dann, wie toxisch sie sind. Sind sie toxisch, muss man sofort Alarm schlagen."}, {"speaker": "SPEAKER_08", "timestamp": [684.76, 701.68], "sentence": " Die Algenpest ist sehr gefährlich und es ist wichtig, schnell gegen sie vorzugehen. Doch das Problem besteht seit Jahren und wird immer schlimmer. Präsident Nicolas Maduro versprach, den See säubern zu lassen. Doch geschehen ist nichts."}]]}