{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.7], "sentence": " Russland übernimmt am 1. April den Vorsitz im UN-Sicherheitsrat, dessen erste Aufgabe die Aufrechterhaltung des internationalen Friedens ist."}, {"speaker": "SPEAKER_03", "timestamp": [8.7, 17.54], "sentence": " Heftige Tornados wüten über Süden und Mittleren Westen der USA mehrere Tote und viele Verletzte."}, {"speaker": "SPEAKER_03", "timestamp": [17.54, 26.6], "sentence": " Papst Franziskus aus Klinik entlassen. Er wurde dort drei Tage lang wegen einer Bronchitis behandelt."}, {"speaker": "SPEAKER_00", "timestamp": [26.6, 40.86], "sentence": " Russland übernimmt am 1. April den Vorsitz im UN-Sicherheitsrat, dessen erste Aufgabe die Aufrechterhaltung des internationalen Friedens ist."}], [{"speaker": "SPEAKER_00", "timestamp": [40.86, 70.8], "sentence": " Zuletzt hatte Russland im Februar 2022 den Vorsitz inne, also zu dem Zeitpunkt, als der Einmarsch in die Ukraine begann. Der Vorsitz gibt kaum Macht, sondern in erster Linie organisatorische Verpflichtungen. An Entscheidungen der Vollversammlung ist der Rat nicht gebunden, aber alle Mitgliedstaaten sind laut Charta der Vereinten Nationen verpflichtet, den Beschlüssen des Rates Folge zu leisten. Die Entscheidungsfähigkeit des Rates ist beschränkt durch das Vetorecht der fünf ständigen Mitglieder USA, Großbritannien, Frankreich, Russland und China."}, {"speaker": "SPEAKER_00", "timestamp": [70.8, 79.9], "sentence": " Als Vetomacht können sie jede unliebsame Entscheidung blockieren, ein Recht, von dem China und Russland, aber auch die USA schon gern Gebrauch gemacht haben."}, {"speaker": "SPEAKER_00", "timestamp": [79.9, 93.0], "sentence": " So ist der Sicherheitsrat ein zwar gut gemeintes, aber letztlich machtloses Gremium, blockiert durch die geopolitischen Interessen seiner Vetomächte."}], [{"speaker": "SPEAKER_00", "timestamp": [93.0, 100.62], "sentence": " Die ukrainischen Militärbehörden haben eine neue Einheit vorgestellt, deren Auftrag der Abschuss russischer Drohnen ist."}, {"speaker": "SPEAKER_00", "timestamp": [100.62, 106.46], "sentence": " Sogenannte Reaktionsteams sollen die Drohnen mit Maschinengewehren und schultergestützten Raketen bekämpfen."}, {"speaker": "SPEAKER_00", "timestamp": [106.46, 109.58], "sentence": " Die vierköpfigen Teams arbeiten extrem zeitkritisch."}, {"speaker": "SPEAKER_00", "timestamp": [109.58, 115.74], "sentence": " In der Regel haben sie nur 15 Minuten Vorwarnzeit, wenn Drohnen in dem Gebiet entdeckt werden, das sie zu schützen haben."}, {"speaker": "SPEAKER_00", "timestamp": [115.74, 121.74], "sentence": " Das Team versucht an der optimalen Abfangposition die gegnerische Drohne abzuschießen."}, {"speaker": "SPEAKER_00", "timestamp": [121.74, 130.38], "sentence": " Bei einem Besuch der in der Ukraine kämpfenden russischen Truppen versprach Verteidigungsminister Sergej Shoigu eine bessere Versorgung."}, {"speaker": "SPEAKER_00", "timestamp": [130.38, 134.36], "sentence": " Er kündigte die Erweiterung der militärischen Produktionskapazitäten an."}, {"speaker": "SPEAKER_00", "timestamp": [134.36, 142.0], "sentence": " Erheblich mehr konventionelle als auch hochpräzise Waffen sollen produziert werden."}, {"speaker": "SPEAKER_00", "timestamp": [142.0, 144.56], "sentence": " Verbesserungspotenzial sieht Shoigu bei der Logistik."}, {"speaker": "SPEAKER_00", "timestamp": [144.56, 147.46], "sentence": " Die Truppen würden noch nicht mit allem versorgt, was sie bräuchten."}, {"speaker": "SPEAKER_00", "timestamp": [147.46, 158.96], "sentence": " In diesem Therapiezentrum im Osten der Ukraine werden schwer traumatisierte ukrainische Soldaten behandelt."}], [{"speaker": "SPEAKER_03", "timestamp": [158.96, 164.28], "sentence": " Was sie im Krieg erleben, lässt sie an Angstzuständen, Albträumen und Schlafstörungen leiden."}, {"speaker": "SPEAKER_01", "timestamp": [164.28, 209.52], "sentence": " Typische Symptome posttraumräumen und Schlafstörungen leiden. Typische Symptome posttraumatischer Belastungsstörungen. Das Zentrum bietet ihnen eine kleine Verschnaufpause, bevor sie wieder an die Front müssen. Die Leute werden zwei, drei Wochen verbreitet. Er wird in diesem Tonus und in diesem Tonus nicht mehr kommen."}, {"speaker": "SPEAKER_03", "timestamp": [209.52, 213.44], "sentence": " Pro Woche behandelt das Zentrum über 100 Soldaten."}, {"speaker": "SPEAKER_01", "timestamp": [213.44, 217.32], "sentence": " Es soll sicherstellen, dass sie später im Gefecht nicht zusammenbrechen."}, {"speaker": "SPEAKER_03", "timestamp": [217.32, 230.74], "sentence": " Bei einer Serie von Tornados sind in den USA mindestens 18 Menschen im mittleren Westen und Süden der USA gestorben."}], [{"speaker": "SPEAKER_02", "timestamp": [230.74, 238.4], "sentence": " Viele weitere wurden verletzt. Rettungskräften zufolge allein 28 Konzertbesucher beim Einsturz eines Theaterdaches in Illinois."}, {"speaker": "SPEAKER_03", "timestamp": [238.4, 241.74], "sentence": " Zahlreiche Häuser wurden zerstört und Bäume entwurzelt."}, {"speaker": "SPEAKER_00", "timestamp": [241.74, 260.86], "sentence": " Insgesamt seien in sieben Bundesstaaten etwa 30 Wirbelstürme gezählt worden, die als Tornados eingestuft werden könnten. Örtliche Medien sprachen von einem seltenen Monster-Sturmsystem. Papst Franziskus ist aus dem Krankenhaus entlassen"}], [{"speaker": "SPEAKER_03", "timestamp": [260.86, 275.94], "sentence": " worden. Drei Tage lang wurde der 86-jährige Pontifex wegen einer Bronchitis behandelt. Nach seiner Entlassung aus der Gemelli-Klinik in Rom sagte er vor Journalisten, er habe sich am Mittwoch unwohl gefühlt und sei deshalb ins Krankenhaus gefahren."}, {"speaker": "SPEAKER_03", "timestamp": [275.94, 286.44], "sentence": " An den Gottesdiensten am Palmsonntag, in der anstehenden Karwoche und an den Ostertagen werde er teilnehmen, kündigte das Oberhaupt der katholischen Kirche an."}]]}