{"chapters": [{"start_time": 0.0, "end_time": 35.0}, {"start_time": 35.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.68], "sentence": " Pro-palästinensische Demonstrationen in vielen Städten Europas, aber auch Kundgebungen gegen Antisemitismus und zur Unterstützung der Geiseln."}, {"speaker": "SPEAKER_03", "timestamp": [8.68, 17.98], "sentence": " Israel verstärkt Luftangriffe auf den Gazastreifen und warnt libanesische Hisbollah für eine Ausweitung des Konflikts."}, {"speaker": "SPEAKER_04", "timestamp": [17.98, 26.66], "sentence": " Ein Jahr Regierung Meloni. Wie hat sich das politische Handeln Italiens verändert?"}, {"speaker": "SPEAKER_04", "timestamp": [26.66, 41.56], "sentence": " Israels Lufthoffer hat über das Wochenende die Angriffe auf den Gazastreifen nochmals verstärkt,"}], [{"speaker": "SPEAKER_03", "timestamp": [41.56, 45.42], "sentence": " um eine Bodenoffensive gegen die islamistische Hamas vorzubereiten."}, {"speaker": "SPEAKER_03", "timestamp": [45.42, 56.78], "sentence": " Die Zahl der getöteten Palästinenser stieg nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums auf über 4.650, mehr als 14.200 Menschen seien verletzt worden."}, {"speaker": "SPEAKER_03", "timestamp": [56.78, 60.5], "sentence": " Israel beschoss zudem erneut Hamasposten im Westjordanland."}, {"speaker": "SPEAKER_03", "timestamp": [60.5, 64.18], "sentence": " Auch zwei Flughäfen im nördlichen Nachbarland Syrien wurden beschossen."}, {"speaker": "SPEAKER_03", "timestamp": [64.18, 67.36], "sentence": " Derweil wächst die Angst vor einer Ausweitung des Konflikts."}, {"speaker": "SPEAKER_13", "timestamp": [67.36, 87.28], "sentence": " Benjamin Netanyahu warnte die libanesische Hezbollah vor einem Krieg gegen sein Land. Er wird die Fehler seiner Leben machen. Und wir werden ihn mit Macht beobachten, dass er nicht einmal vorstellen kann."}, {"speaker": "SPEAKER_13", "timestamp": [87.28, 92.42], "sentence": " Seine Bedeutung ist nicht und die Regierung Libanons ist eine Schlechtigkeit."}, {"speaker": "SPEAKER_03", "timestamp": [92.42, 97.4], "sentence": " Seit Beginn des Krieges haben sich auch die Angriffe aus dem Libanon auf Israel verstärkt."}, {"speaker": "SPEAKER_03", "timestamp": [97.4, 102.62], "sentence": " Die vom Iran unterstützte Schiitenorganisation Hezbollah geht als weitaus mächtiger als die Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [102.62, 113.12], "sentence": " Hezbollah geht als weitaus mächtiger als die Hamas. Zehntausende Menschen haben auch an diesem Wochenende in vielen Städten Europas an pro-palästinensischen Demonstrationen teilgenommen,"}], [{"speaker": "SPEAKER_03", "timestamp": [113.12, 147.24], "sentence": " wie hier zum Beispiel in Sarajevo. Aber auch Kundgebungen gegen Antisemitismus und zur Unterstützung Israels gab es, unter anderem in London und Berlin. Am Brandenburger Tor versammelten sich rund 10.000 TeilnehmerInnen unter dem Motto Aufstehen gegen Terror, Hass und Antisemitismus. Zu der Kundgebung hatte ein breites Bündnis verschiedener Organisationen aufgerufen. Es sprachen auch Angehörige von Geiseln. Bereits wenige Stunden zuvor hatte Bundeskanzler Olaf Scholz bei der Einweihung der neuen Synagoge in Dessau betont, jüdisches Leben sei und bleibe ein Teil Deutschlands, es gehöre hierher."}, {"speaker": "SPEAKER_03", "timestamp": [147.24, 152.96], "sentence": " Er äußerte auch sein Entsetzen über den Anstieg antisemitischer Vorfälle in Deutschland seit dem Beginn des Konflikts."}, {"speaker": "SPEAKER_03", "timestamp": [152.96, 169.9], "sentence": " Mehrere hundert Menschen versammelten sich in Genf auf dem Platz der Vereinten Nationen, um die Freilassung der mehr als 200 von der Hamas verschleppten Geiseln zu fordern."}, {"speaker": "SPEAKER_08", "timestamp": [169.9, 177.08], "sentence": " In der Region Kharkiv im Osten der Ukraine sind nach ukrainischen Angaben mindestens sechs Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_08", "timestamp": [177.08, 179.84], "sentence": " 14 weitere seien teils schwer verletzt worden."}, {"speaker": "SPEAKER_08", "timestamp": [179.84, 183.32], "sentence": " Der Angriff hatte einem Postverteilungszentrum gegolten."}, {"speaker": "SPEAKER_08", "timestamp": [183.32, 192.1], "sentence": " Unterdessen hat die Internationale Kommission für vermisste Personen erklärt, dass seit dem Beginn des Ukraine-Kriegs rund 30.000 Menschen vermisst würden."}, {"speaker": "SPEAKER_00", "timestamp": [192.1, 226.94], "sentence": " Sie arbeitet mit ukrainischen Vertretern daran, ein einheitliches System zu schaffen. Zudem hat Kiew Russland für beispiellose Umweltverbrechen verantwortlich gemacht. Laut Umweltminister Roman Strelets seien 2500 verschiedene Fälle gelistet worden, die Schäden in Höhe von 55 Milliarden Euro verursacht hätten."}, {"speaker": "SPEAKER_00", "timestamp": [226.94, 240.84], "sentence": " Laut einer Umfrage des Kiewer Internationalen Instituts für Soziologie ist der Anteil der UkrainerInnen, die glauben, dass der Westen der Ukraine überdurchsicht ist und Verhandlungen mit Moskau wünscht, deutlich gestiegen."}], [{"speaker": "SPEAKER_08", "timestamp": [240.84, 245.82], "sentence": " Von 15 Prozent im September 2022 auf 30 Prozent im vergangenen Oktober."}, {"speaker": "SPEAKER_12", "timestamp": [245.82, 252.48], "sentence": " Die Soziologen haben eines der wichtigsten Propagandanarrative des Kremls untersucht, die angebliche Kriegsmüdigkeit des Westens."}, {"speaker": "SPEAKER_14", "timestamp": [252.48, 267.64], "sentence": " Die Mehrheit der Ukrainerinnen und Ukrainer ist jedoch nach wie vor davon überzeugt, dass die Unterstützung durch die westlichen Länder stark ist."}, {"speaker": "SPEAKER_03", "timestamp": [267.64, 287.98], "sentence": " Und nach Ansicht von Experten wird sie in den kommenden Monaten nicht nachlassen. sense of hesitation or rather a sense of tiredness inside the European Union towards Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [287.98, 333.12], "sentence": " But I'm not so sure sitting here in Berlin that the fatigue is deep-looted enough, that it's wide enough, but the sense that the war has gone on long enough is out there among the member states, but it's not deep enough and wide enough to actually say, to come to the point where the Europeans say enough is enough, let's negotiate. It's so important to have a good understanding of what's at stake in the conflict, which isn't just the future security order of Europe and the potential for more Russian aggression, but is also around the economic and political systems that Ukrainians are fighting Die Zukunfts-Sicherheitsordnung Europas und die Möglichkeit für mehr russische Aggression, aber auch die ökonomischen und politischen Systeme, die die Ukrainer für die Reformen und die Kampf für die Einführung ihrer europäischen Nachbarn."}, {"speaker": "SPEAKER_03", "timestamp": [333.12, 356.06], "sentence": " Das ist ein Konflikt, der die Ukrainer unterstützt, weil die Alternative, in der Putin gewinnt und dieses Land zerstört, nicht nur den Schattern des europäischen Sicherheitsparadigms, sondern auch den politischen und ökonomischen Paradigmen in Europa. Anfang Oktober fand in Kiew das erste Gipfeltreffen der EU-Außenminister außerhalb der Union statt, um ein Zeichen der Solidarität und Unterstützung für die Ukraine zu setzen."}, {"speaker": "SPEAKER_03", "timestamp": [356.06, 361.78], "sentence": " Vertreter aller 27 EU-Mitgliedstaaten kamen in die Hauptstadt des kriegsgeschüttelten Landes."}, {"speaker": "SPEAKER_08", "timestamp": [361.78, 373.32], "sentence": " des kriegsgeschüttelten landes in der schweiz bleibt die rechtspopulistische schweizerische volkspartei mit 28,6 prozent stärkste politische kraft und"}], [{"speaker": "SPEAKER_02", "timestamp": [373.32, 396.48], "sentence": " gewinnt sogar noch stimmen hinzu die svp hat im wahlkampf gegen ausländerstimmung gemacht doch sie ist auch in der regierung vertreten auf platz zwei kommen die sozialdemokraten mit 18 Prozent. Die Parteien der Mitte gehen ebenfalls gestärkt aus der Parlamentswahl hervor. Wahlverlierer sind die Grünen, die auf unter 10 Prozent abgesackt sind und den Rechtsruck beklagen."}, {"speaker": "SPEAKER_04", "timestamp": [396.48, 405.82], "sentence": " Vor einem Jahr nahm in Italien die als rechtsaußen und als EU-skeptisch eingestufte Regierung unter der"}], [{"speaker": "SPEAKER_10", "timestamp": [405.82, 484.74], "sentence": " Leitung von Ministerpräsidentin Giorgia Meloni ihre Arbeit auf. Im Wahlkampf war der 46-Jährigen immer wieder eine Aussage unter die Nase gerieben worden, die sie 1996 getätigt und in der sie sich lobend über die Politik Mussolinis geäußert hatte. sicuramente c'è stato un tentativo di smarcarsi dall'etichetta neofascista il tentativo mi sembra solo parzialmente riuscito le tre misure più importanti sui diritti civili sono state il rendere la GPA un reato universale, l'avere favorito in qualche maniera che i prefetti non riconoscessero in maniera automatica i figli nati da GPA che venivano dall'estero e le recenti misure sulla natalità. Meloni ha detto molto chiaramente che le donne che hanno più di due figli danno un contributo alla società. C'è l'idea che la famiglia naturale che deriva dalla coppia diciamo eterosessuale è la cellula fondamentale della società. Famiglie che sono fatte da coppie di persone di sesso, dello stesso sesso, oppure famiglie che sono fatte da un solo genitore, oppure persone che decidono di non avere figli. Queste persone dovrebbero venire discriminate, hanno di fronte allo Stato un valore inferiore."}, {"speaker": "SPEAKER_04", "timestamp": [484.74, 496.82], "sentence": " persone dovrebbero venire discriminate hanno di fronte allo stato un valore inferiore. Außenpolitisch musste und muss die Regierung Meloni einen pragmatischen Kurs fahren. Zwischen Überzeugungen und unerlässlicher Verständigung, insbesondere auch auf europäischer Ebene."}, {"speaker": "SPEAKER_11", "timestamp": [496.82, 506.9], "sentence": " Il suo obiettivo fondamentale è stato proprio quello di consolidare un'immagine affidabile, diversa da quella che era stata dipinta dai media internazionali."}, {"speaker": "SPEAKER_11", "timestamp": [506.9, 509.34], "sentence": " La situazione potrebbe essere descritta in questi termini."}, {"speaker": "SPEAKER_11", "timestamp": [509.34, 513.16], "sentence": " L'Italia ha bisogno dell'Europa, tanto quanto l'Europa ha bisogno dell'Italia."}, {"speaker": "SPEAKER_11", "timestamp": [513.16, 520.5], "sentence": " Meloni ha dovuto trovare un modo di lavorare con le istituzioni europee e viceversa le istituzioni europee hanno dovuto sforzarsi per lavorare con Meloni."}, {"speaker": "SPEAKER_04", "timestamp": [520.5, 524.8], "sentence": " Ebbene, in mezzo, l'asilo, i flutti e la politica di migrazione."}, {"speaker": "SPEAKER_12", "timestamp": [524.8, 531.88], "sentence": " L'accoglienza generosa verso gli ucraini è un caso straordinario di doppio discorso sull'immigrazione e sull'asilo."}, {"speaker": "SPEAKER_12", "timestamp": [531.88, 549.62], "sentence": " I rifugiati di certe guerre, Afghanistan, Siria e altri paesi del sud del mondo, dell'Africa, non vanno bene, non ci piacciono, non suscitano moti di solidarietà. Er fasst das erste Jahr der Meloni-Amtszeit folgendermaßen zusammen."}, {"speaker": "SPEAKER_04", "timestamp": [549.62, 568.04], "sentence": " Und wieder steht die südenglische Stadt Portland, eine der ärmsten Küstengemeinden Großbritanniens, im Rampenlicht."}], [{"speaker": "SPEAKER_12", "timestamp": [568.04, 571.04], "sentence": " Wegen des mehrstöckigen Wohnschiffs Bibi Stockholm."}, {"speaker": "SPEAKER_03", "timestamp": [571.04, 578.38], "sentence": " Gut zwei Monate nach der Feststellung von Legionellenbakterien lässt die britische Regierung dort wieder Migranten unterbringen."}, {"speaker": "SPEAKER_03", "timestamp": [578.38, 584.8], "sentence": " Der Lastkahn wurde als Wohnheim für bis zu 500 Menschen angemietet, bis über deren Asylverfahren entschieden ist."}, {"speaker": "SPEAKER_03", "timestamp": [584.8, 585.14], "sentence": " In Portland sorgt das Schiff für Kontroverse. Wohnheim für bis zu 500 Menschen angemietet, bis über deren Asylverfahren entschieden ist."}, {"speaker": "SPEAKER_07", "timestamp": [585.14, 605.72], "sentence": " In Portland sorgt das Schiff für Kontroverse. Das sind Männer, Einzelhändler. Das ist wirklich so. Sie sollten die Asylbewerber richtig prüfen."}, {"speaker": "SPEAKER_15", "timestamp": [605.72, 611.76], "sentence": " Und wenn ihre Begründung valid ist, dann sollten sie in unsere Gemeinschaft integriert werden."}, {"speaker": "SPEAKER_15", "timestamp": [611.76, 615.78], "sentence": " Ich stimme nicht zu, sie als Gefängnisse zu halten."}, {"speaker": "SPEAKER_03", "timestamp": [615.78, 630.7], "sentence": " Mit der umstrittenen Maßnahme will die Regierung von Rishi Sunak sowohl das Platzproblem bei der Unterbringung irregulärer Migranten lösen, als auch die hohen Unterbringungskosten in Hotelzimmern senken. Der Rückstau bei der Bearbeitung von Asylanträgen ist enorm."}, {"speaker": "SPEAKER_05", "timestamp": [630.7, 654.8], "sentence": " Aktuell warten 175.000 Menschen auf eine Entscheidung. intended to show there was no luxury in the UK's asylum process. But as well as Legionella bacteria, a type of pneumonia being found on board, concerns were also raised about fire safety and about far-right activity in the area."}, {"speaker": "SPEAKER_05", "timestamp": [654.8, 662.26], "sentence": " But the UK government says the barge is now safe again and will reduce the cost of keeping asylum seekers in hotels."}, {"speaker": "SPEAKER_06", "timestamp": [662.26, 691.34], "sentence": " I think it's an interesting strategy, but I'm not sure how comfortable the local people are of keeping asylum seekers in hotels. Vor dem britischen High Court läuft eine zweite Klage, um die Entscheidung der Regierung anzufechten."}, {"speaker": "SPEAKER_03", "timestamp": [691.34, 697.66], "sentence": " Das britische Innenministerium ist jedoch zuversichtlich, dass Asylbewerber auf dem Wohnschiff sicher untergebracht werden."}]]}