{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.2], "sentence": " Kiewstruppen bemühen sich nun, den Süden der Ukraine zu kontrollieren."}, {"speaker": "SPEAKER_02", "timestamp": [4.2, 7.98], "sentence": " Die Wassermelone spielt dabei als Siegessymbol eine große Rolle."}, {"speaker": "SPEAKER_02", "timestamp": [7.98, 15.34], "sentence": " Bei der Weltklimakonferenz haben Aktivisten für mehr Klimaschutzmaßnahmen demonstriert."}, {"speaker": "SPEAKER_02", "timestamp": [15.34, 18.32], "sentence": " Proteste fanden auch in mehreren Städten Europas statt."}, {"speaker": "SPEAKER_02", "timestamp": [18.32, 24.82], "sentence": " In der iranischen Stadt Sarkes hätten viele Ladenbesitzer ihre Geschäfte geschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [24.82, 28.36], "sentence": " Der Wald kritisierte Olaf Scholz die iranische Führung scharf."}, {"speaker": "SPEAKER_02", "timestamp": [28.36, 38.0], "sentence": " Nach dem Abzug der russischen Armee aus Kherson im Süden der Ukraine bemühen sich Kiews Truppen nun die Region zu kontrollieren."}], [{"speaker": "SPEAKER_02", "timestamp": [38.0, 45.76], "sentence": " Dabei spielt auch ein spezielles Siegelsymbol eine große Rolle, die Wassermelone, die in der Region Kherson angebaut wird."}, {"speaker": "SPEAKER_02", "timestamp": [45.76, 53.96], "sentence": " Der Sieg über die Gebietshauptstadt steht für die Ukrainer symbolisch für die Rückeroberung der gesamten Region und damit auch der Melonenfelder."}, {"speaker": "SPEAKER_02", "timestamp": [53.96, 60.66], "sentence": " Die ukrainischen Militäreinheiten warnten die BürgerInnen jedoch, dass eine Rückkehr derzeit noch sehr unsicher sei."}, {"speaker": "SPEAKER_02", "timestamp": [60.66, 64.88], "sentence": " Das Risiko sei hoch, dass Russland die befreiten Siedlungen beschießen könnte."}, {"speaker": "SPEAKER_02", "timestamp": [64.88, 66.16], "sentence": " Das Risiko sei hoch, dass Russland die befreiten Siedlungen beschießen könnte."}, {"speaker": "SPEAKER_02", "timestamp": [66.16, 76.5], "sentence": " Unterdessen veröffentlichte das russische Verteidigungsministerium ein Video, das zeigen soll, wie russische und belarussische Soldaten gemeinsame Übungen in Belarus durchführen."}, {"speaker": "SPEAKER_02", "timestamp": [76.5, 92.42], "sentence": " Der dortige Grenzschutz veröffentlichte Bilder, auf denen ukrainische Armeeoffiziere ein Gebiet nahe der Grenze der beiden Länder verminen sollen, hieß es in einer Erklärung des belarussischen Grenzkomitees."}], [{"speaker": "SPEAKER_02", "timestamp": [92.42, 97.3], "sentence": " Der Streetart-Künstler Banksy hat sich mutmaßlich in der Ukraine verewigt."}, {"speaker": "SPEAKER_02", "timestamp": [97.3, 105.16], "sentence": " Auf seinem Instagram-Kanal veröffentlichte Banksy Bilder von einem Werk, das ein Mädchen zeigt, das scheinbar auf Trümmern einen Handstand macht."}, {"speaker": "SPEAKER_02", "timestamp": [105.16, 117.8], "sentence": " Das Graffiti ist eines von drei Bildern, die in der stark verwüsteten Stadt Borodyanka bei Kiew aufgenommen worden sein sollen."}], [{"speaker": "SPEAKER_00", "timestamp": [117.8, 126.12], "sentence": " Bei der Weltklimakonferenz in Ägypten haben am Samstag hunderte Aktivisten für ein Ende der Nutzung fossiler Brennstoffe demonstriert."}, {"speaker": "SPEAKER_00", "timestamp": [126.12, 135.56], "sentence": " Gleichzeitig forderten sie, dass die westlichen Staaten für die durch den Klimawandel verursachten Schäden aufkommen müssten."}, {"speaker": "SPEAKER_02", "timestamp": [135.56, 148.26], "sentence": " Wir werden nicht aufhören, drastische Emissionssenkungen und Klimareparationen von den Ländern zu fordern, die für die Schäden verantwortlich sind, für die wir aufkommen müssen."}, {"speaker": "SPEAKER_00", "timestamp": [148.26, 156.24], "sentence": " Wir wollen Taten sehen. Wir wollen keine Ablenkungsmanöver. Wir wollen Klimaschutzmaßnahmen und Klimagerechtigkeit."}, {"speaker": "SPEAKER_02", "timestamp": [156.24, 161.34], "sentence": " Lasst uns demonstrieren, dass unsere Stimme gehört wird."}, {"speaker": "SPEAKER_00", "timestamp": [161.34, 166.48], "sentence": " Klimaproteste fanden auch in mehreren Städten Europas statt, so wie hier in Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [166.48, 176.58], "sentence": " In Deutschland protestierten mehr als 1000 Menschen am Braunkohletagebau Garzweiler für den Erhalt des Orts Lützerath."}], [{"speaker": "SPEAKER_00", "timestamp": [176.58, 191.06], "sentence": " In der iranischen Stadt Sarkes haben sich Ladenbesitzer mit den landesweiten Protesten solidarisiert und ihre Geschäfte geschlossen gehalten. Die kurdische Stadt ist der Heimatort der mutmaßlich in Polizeigewahrsam ums Leben gekommenen Masa Amini."}, {"speaker": "SPEAKER_02", "timestamp": [191.06, 198.92], "sentence": " Der deutsche Bundeskanzler Olaf Scholz übte in seinem Podcast scharfe Kritik an der iranischen Führung angesichts der schweren Menschenrechtsverletzungen in dem Land."}, {"speaker": "SPEAKER_01", "timestamp": [198.92, 202.8], "sentence": " Die Europäische Union hat bereits mehrere Sanktionspakete beschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [202.8, 209.16], "sentence": " Im Fokus sind insbesondere all jene, die verantwortlich sind für die Gewalt gegen ihr eigenes Volk."}, {"speaker": "SPEAKER_01", "timestamp": [209.16, 213.0], "sentence": " Nächste Woche sollen weitere Sanktionsmaßnahmen hinzukommen."}, {"speaker": "SPEAKER_01", "timestamp": [213.0, 218.1], "sentence": " Wir wollen den Druck auf die Revolutionsgarden und die politische Führung weiter erhöhen."}, {"speaker": "SPEAKER_02", "timestamp": [218.1, 233.46], "sentence": " Wir unterstützen das Sammeln von Beweismaterial, damit die Täter zur Rechenschaft gezogen werden. Laut der in Oslo ansässigen NGO Iran Human Rights haben iranische Sicherheitskräfte seit Beginn der Proteste mindestens 326 Menschen getötet."}, {"speaker": "SPEAKER_00", "timestamp": [233.46, 241.28], "sentence": " In der albanischen Hauptstadt Tirana versammelten sich am Samstagabend Tausende zu einer von"}], [{"speaker": "SPEAKER_00", "timestamp": [241.28, 243.34], "sentence": " der Opposition organisierten Kundgebung."}, {"speaker": "SPEAKER_00", "timestamp": [243.34, 253.62], "sentence": " Die Demokratische Partei Albaniens hatte zu der Demonstration vor dem Büro des Ministerpräsidenten Edi Rama gegen die steigenden Lebenshaltungskosten und die Politik der derzeitigen Regierung aufgerufen."}, {"speaker": "SPEAKER_00", "timestamp": [253.62, 256.5], "sentence": " Lokale Medien berichteten von einem starken Polizeiaufgebot."}, {"speaker": "SPEAKER_00", "timestamp": [256.5, 259.16], "sentence": " Die Hauptverkehrsstraßen der Hauptstadt waren blockiert."}, {"speaker": "SPEAKER_02", "timestamp": [259.16, 266.56], "sentence": " In Spanien hat der Wetterdienst für die Region Valencia die höchste Alarmstufe ausgerufen."}], [{"speaker": "SPEAKER_02", "timestamp": [266.56, 270.28], "sentence": " Grund ist ein Sturm, der sich auf das Landesinnere zubewegt."}, {"speaker": "SPEAKER_02", "timestamp": [270.28, 275.14], "sentence": " Am Flughafen von Valencia mussten die Landebahnen für mehrere Stunden geschlossen bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [275.14, 277.48], "sentence": " Hunderte Reisende waren davon betroffen."}]]}