{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.6], "sentence": " Machtkampf im US-Repräsentantenhaus geht in die nächste Runde."}, {"speaker": "SPEAKER_05", "timestamp": [5.6, 16.94], "sentence": " Deutschland kündigt Lieferung von Marder-Panzern und Patriot-System in die Ukraine an."}, {"speaker": "SPEAKER_00", "timestamp": [16.94, 25.72], "sentence": " Dia de los Reyes Magos. Spanien feiert den Dreikönigstag."}], [{"speaker": "SPEAKER_05", "timestamp": [25.72, 36.08], "sentence": " Der Machtkampf im US-Kongress um das höchste Amt im amerikanischen Parlament geht in die nächste Runde."}, {"speaker": "SPEAKER_05", "timestamp": [36.08, 45.1], "sentence": " Nach drei Tagen Wahlchaos und fünf weiteren ergebnislosen Abstimmungsrunden über den Vorsitz des Repräsentantenhauses hat die Kammer die Sitzung auf Freitag vertagt."}, {"speaker": "SPEAKER_03", "timestamp": [45.1, 49.88], "sentence": " Kein Kandidat hat die Mehrheit der Stimmen erhalten, es wurde kein Vorsitzender gewählt."}, {"speaker": "SPEAKER_05", "timestamp": [49.88, 61.28], "sentence": " Der republikanische Kandidat Kevin McCarthy ist wegen einer parteiinternen Rebellion in den vergangenen Tagen bereits in insgesamt elf Wahlgängen durchgefallen."}, {"speaker": "SPEAKER_05", "timestamp": [61.28, 67.12], "sentence": " Einer der 20 abtrünnigen Republikaner gab seine Stimme gar symbolisch an Ex-Präsident Donald Trump."}, {"speaker": "SPEAKER_05", "timestamp": [67.12, 79.74], "sentence": " Dafür gratuliert die für Verschwörungstheorien bekannte Abgeordnete Majorie Taylor Greene ihrem Parteikollegen."}, {"speaker": "SPEAKER_03", "timestamp": [79.74, 94.88], "sentence": " Der Honorable Hakeem Jeffries of der bislang in jedem Wahlgang die meisten Stimmen erhalten hat, dabei aber auch die nötige Mehrheit verfehlte."}, {"speaker": "SPEAKER_05", "timestamp": [94.88, 100.34], "sentence": " Hinter den Kulissen wird mit den Radikalen vom rechten Rand der republikanischen Fraktion verhandelt."}, {"speaker": "SPEAKER_03", "timestamp": [100.34, 104.86], "sentence": " Doch für McCarthy ist womöglich ein Deal mit den Demokraten der letzte Ausweg."}, {"speaker": "SPEAKER_05", "timestamp": [104.86, 105.32], "sentence": " Doch für Mekati ist womöglich ein Deal mit den Demokraten der letzte Ausweg."}, {"speaker": "SPEAKER_05", "timestamp": [105.32, 115.4], "sentence": " Bislang sieht es nicht danach aus, dass er seine Kandidatur zurückziehen wird, damit das Repräsentantenhaus endlich mit der Arbeit beginnen kann."}], [{"speaker": "SPEAKER_04", "timestamp": [115.4, 131.4], "sentence": " Für 36 Stunden sollen ab diesem Mittag die russischen Waffen in der Ukraine schweigen, so hat Wladimir Putin es befohlen. Die anderthalbtägige und einseitige Waffenruhe der russischen Armee hat der Kreml-Chef angesichts des orthodoxen Weihnachtsfests angeordnet."}, {"speaker": "SPEAKER_05", "timestamp": [131.4, 134.98], "sentence": " Kiew bezeichnet die Feuerpause als Heuchelei und Propaganda."}, {"speaker": "SPEAKER_03", "timestamp": [134.98, 146.42], "sentence": " Die Russen wollen Weihnachten als Deckmantel benutzen, um den Vormarsch unserer Männer im Donbass aufzuhalten und Ausrüstung, Munition und Soldaten näher an unsere Stellungen zu transportieren."}, {"speaker": "SPEAKER_01", "timestamp": [146.42, 152.24], "sentence": " Was wird das bringen? Nur weitere Verluste, so der ukrainische Präsident Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [152.24, 157.72], "sentence": " Auch westliche Politiker wie EU-Ratschef Charles Michel zweifeln."}, {"speaker": "SPEAKER_05", "timestamp": [157.72, 163.36], "sentence": " Es gibt einen Angreifer, den Kreml, und ein Opfer, die ukrainische Bevölkerung, schrieb er auf Twitter."}, {"speaker": "SPEAKER_05", "timestamp": [163.36, 163.94], "sentence": " Und ein Opfer, die ukrainische Bevölkerung, schrieb er auf Twitter."}, {"speaker": "SPEAKER_01", "timestamp": [163.94, 181.62], "sentence": " Unterdessen liefern auch Deutschland und die USA der Ukraine erstmals Schützenpanzer für den Kampf gegen die russischen Angreifer, nachdem dies Frankreich bereits Anfang der Woche angekündigt hat. Wir haben jetzt in enger Abstimmung entschieden, auch Schützenpanzer und zusätzliche Luftabwehr zur Verfügung zu stellen."}, {"speaker": "SPEAKER_01", "timestamp": [181.62, 188.88], "sentence": " Die Durchhaltefähigkeit der Ukraine muss größer sein als die Bösartigkeit, die von Putins Krieg ausgeht."}, {"speaker": "SPEAKER_01", "timestamp": [188.88, 190.1], "sentence": " Und dazu leisten wir einen Beitrag."}, {"speaker": "SPEAKER_05", "timestamp": [190.1, 193.64], "sentence": " Die USA schicken Schützenpanzer vom Typ Bradley."}, {"speaker": "SPEAKER_05", "timestamp": [193.64, 200.32], "sentence": " Die deutsche Bundesregierung stellt der Ukraine neben Marder-Panzern zudem ein Patriot-Flugabwehrsystem zur Verfügung."}, {"speaker": "SPEAKER_05", "timestamp": [200.32, 204.92], "sentence": " Beide Länder wollen auch ukrainische Streitkräfte an den Panzern ausbilden."}, {"speaker": "SPEAKER_05", "timestamp": [204.92, 207.72], "sentence": " Beide Länder wollen auch ukrainische Streitkräfte an den Panzern ausbilden."}], [{"speaker": "SPEAKER_00", "timestamp": [207.72, 212.3], "sentence": " Mit dem Zug, dem Helikopter, dem Fallschirm oder zu Wasser."}, {"speaker": "SPEAKER_00", "timestamp": [212.3, 218.56], "sentence": " Die in Spanien heiß erwarteten Heiligen Drei Könige scheuen keine Mühe, um Kinderaugen zum Leuchten zu bringen."}, {"speaker": "SPEAKER_00", "timestamp": [218.56, 229.32], "sentence": " Denn nicht der Weihnachtsmann bringt die Geschenke, sondern Los Reyes Magos in Begleitung ihrer treuen Pagen. Eine Tradition, die auch in vielen lateinamerikanischen Ländern und auf den Philippinen begangen wird."}, {"speaker": "SPEAKER_00", "timestamp": [229.32, 232.94], "sentence": " In Spanien ist der 6. Januar ein Nationalfeiertag."}, {"speaker": "SPEAKER_00", "timestamp": [232.94, 243.28], "sentence": " Die Ankunft der Heiligen Drei Könige am Vorabend wird mit Festen und Karnevalsähnlichen Umzügen im ganzen Land gefeiert, die nach zwei Jahren Pandemie wieder in vollem Umfang stattfinden."}, {"speaker": "SPEAKER_00", "timestamp": [243.28, 249.78], "sentence": " In Deutschland ist der Drei-Königstag in den Bundesländern Baden-Württemberg, Bayern und Sachsen-Anhalt ein gesetzlicher Feiertag."}, {"speaker": "SPEAKER_00", "timestamp": [249.78, 252.46], "sentence": " Dort sind um diese Jahreszeit auch Sternsinger unterwegs."}, {"speaker": "SPEAKER_00", "timestamp": [252.46, 258.3], "sentence": " Das ist alles nichts im Vergleich zur spanischen Königsbegeisterung."}, {"speaker": "SPEAKER_00", "timestamp": [258.3, 261.92], "sentence": " Für Kinder ist es der Tag des Jahres, dem sie ungeduldig entgegenfiebern."}, {"speaker": "SPEAKER_00", "timestamp": [261.92, 265.44], "sentence": " Und das liegt nicht nur an den Süßigkeiten, die verteilt werden."}, {"speaker": "SPEAKER_00", "timestamp": [265.44, 281.38], "sentence": " Der Korruptionsskandal im Europäischen Parlament hat den ersten Besuch von Josep Borrell,"}], [{"speaker": "SPEAKER_02", "timestamp": [281.38, 285.2], "sentence": " hoher Vertreter der EU, in Marokko überschattet."}, {"speaker": "SPEAKER_02", "timestamp": [285.2, 291.96], "sentence": " Neben Katar hat angeblich auch Marokko versucht, mit illegalen Mitteln Einfluss auf das Europäische Parlament zu nehmen."}, {"speaker": "SPEAKER_02", "timestamp": [291.96, 301.22], "sentence": " Die belgische Justiz hat die Aufhebung der Immunität eines Abgeordneten beantragt, der die Parlamentsdelegation für die Beziehungen zu den Maghreb-Staaten leitet."}, {"speaker": "SPEAKER_00", "timestamp": [301.22, 312.34], "sentence": " Auf der Pressekonferenz nach den Gesprächen wies der marokkanische Außenminister alle Anschuldigungen zurück, mit dem Hinweis, solche Vorwürfe würden die Beziehungen zur EU gefährden."}, {"speaker": "SPEAKER_02", "timestamp": [312.34, 325.28], "sentence": " Diese Partnerschaft mit der EU ist ständigen juristischen Schikanen ausgesetzt und wird von den Medien immer wieder angegriffen."}, {"speaker": "SPEAKER_05", "timestamp": [325.28, 334.34], "sentence": " Und diese Partnerschaft ist auch angriffen in den europäischen Institutionen und insbesondere im Parlament ausgesetzt, und zwar durch Fragen, die auf Marokko zielen."}, {"speaker": "SPEAKER_02", "timestamp": [334.34, 338.4], "sentence": " Gut kalkuliert und in der Absicht, diese Partnerschaft zu beschädigen."}, {"speaker": "SPEAKER_04", "timestamp": [338.4, 348.92], "sentence": " In den letzten Jahren haben die EU und Marokko wichtige und teils umstrittene Abkommen geschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [348.92, 353.44], "sentence": " Das Fischereiabkommen ist noch immer beim Europäischen Gerichtshof anhängig."}, {"speaker": "SPEAKER_02", "timestamp": [353.44, 364.36], "sentence": " Konkret steht der Vorwurf im Raum, Marokko habe versucht, über Abgeordnete das Fischereiabkommen mit der EU zu beeinflussen und Menschenrechtsverletzungen herunterzuspielen."}, {"speaker": "SPEAKER_02", "timestamp": [364.36, 369.76], "sentence": " Josep Borrell forderte zur Zusammenarbeit auf, um die Anschuldigungen zu klären."}, {"speaker": "SPEAKER_00", "timestamp": [369.76, 378.7], "sentence": " Die Position der Europäischen Union ist klar. Es darf keine Straffreiheit für Korruption geben."}, {"speaker": "SPEAKER_02", "timestamp": [378.7, 390.68], "sentence": " Deshalb müssen wir das Ergebnis der laufenden Ermittlungen der Justizbehörden abwarten, die Klarheit in diese Vorgänge bringen müssen und wir erwarten von allen die volle Zusammenarbeit bei den Ermittlungen."}, {"speaker": "SPEAKER_02", "timestamp": [390.68, 407.08], "sentence": " Borrell würdigte Marokkos Verurteilung der illegalen Annexion ukrainischer Provinzen durch Russland und dass die EU ihre Energieunabhängigkeit von Russland fast beseitigt habe."}, {"speaker": "SPEAKER_00", "timestamp": [407.08, 419.36], "sentence": " Diese niedlichen Vierbeiner sind keine gewöhnlichen Haustiere, sondern perfekte Kopien aus Chinas größter Klonfabrik."}], [{"speaker": "SPEAKER_00", "timestamp": [419.36, 424.76], "sentence": " Es geht ganz einfach. In der Petrischale entsteht die zu klonende Wunschkatze oder der Lieblingshund."}, {"speaker": "SPEAKER_01", "timestamp": [424.76, 425.14], "sentence": " Sino-Gene ist eines von drei Unternehmen weltweit, das Haustiere kommerziell klont. Ganz einfach. In der Petrischale entsteht die zu klonende Wunschkatze oder der Lieblingshund."}, {"speaker": "SPEAKER_03", "timestamp": [425.14, 429.84], "sentence": " SinoGene ist eines von drei Unternehmen weltweit, das Haustiere kommerziell klont."}, {"speaker": "SPEAKER_01", "timestamp": [429.84, 433.52], "sentence": " In den meisten Ländern ist das verboten. In China hat man da weniger Bedenken."}, {"speaker": "SPEAKER_01", "timestamp": [433.52, 434.86], "sentence": " Und es wird viel geklont."}, {"speaker": "SPEAKER_01", "timestamp": [434.86, 441.7], "sentence": " Der chinesischen Forschungsagentur iMedia zufolge betrug das Wachstum im Bereich Haustierwirtschaft im vergangenen Jahr 25 Prozent."}, {"speaker": "SPEAKER_01", "timestamp": [441.7, 446.94], "sentence": " Der Bedarf ist enorm. Wegen Covid ist die Nachfrage durch die Decke gegangen."}, {"speaker": "SPEAKER_01", "timestamp": [446.94, 457.36], "sentence": " Der Abstand zu Europa, Amerika und Japan ist nach wie vor groß. Wir haben über eine Milliarde Menschen, aber nur 100 Millionen Haustiere. Ich sehe einen rasanten Anstieg, vor allem bei Katzen."}, {"speaker": "SPEAKER_01", "timestamp": [457.36, 462.38], "sentence": " Ich denke, das hat viel mit der Epidemie zu tun. Es gibt noch keine eindeutigen Vorschriften."}, {"speaker": "SPEAKER_05", "timestamp": [462.38, 466.74], "sentence": " Es gibt noch keine eindeutigen Vorschriften."}, {"speaker": "SPEAKER_01", "timestamp": [466.74, 469.34], "sentence": " Das Unternehmen hat einschlägige Erfahrungen."}, {"speaker": "SPEAKER_05", "timestamp": [469.34, 473.78], "sentence": " Der erste geklonte Hund wurde 2017 geboren, die erste Katze zwei Jahre später."}, {"speaker": "SPEAKER_01", "timestamp": [473.78, 478.94], "sentence": " Im vergangenen September verkündete die Firma, den vom Aussterben bedrohten Polarwolf geklont zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [478.94, 483.22], "sentence": " Hauptsächlich geht es um Haustiere, eines Tages vielleicht auch Menschen."}, {"speaker": "SPEAKER_00", "timestamp": [483.22, 506.14], "sentence": " Die Tatsache, dass zum Beispiel Affen geklont werden können, bedeutet nicht automatisch, dass dies auch bei Menschen möglich ist. Abgesehen davon gibt es rechtliche Einschränkungen. Die Forschung mit menschlichen Embryonen ist nicht erlaubt und wir haben auch keine Pläne dafür. Fast 50.000 Euro kostet das Klonen eines Hundes etwa 35.000. Eine Katze für eine wachsende Gruppe von wohlhabenden Chinesen sei das kein Hindernis, so das Management der Klonfabrik."}, {"speaker": "SPEAKER_04", "timestamp": [506.14, 514.52], "sentence": " Ungewohnt frühlingshaftes Wetter in vielen Teilen Europas sorgt für lange Gesichter bei Skifans und in der Tourismusbranche."}], [{"speaker": "SPEAKER_04", "timestamp": [514.52, 522.16], "sentence": " Bei rekordverdächtigen Temperaturen von mehr als 7 Grad im österreichischen Skigebiet Vilsmoos in Salzburg schmilzt der Schnee."}, {"speaker": "SPEAKER_04", "timestamp": [522.16, 529.9], "sentence": " Der letzte fiel am 16. Dezember. Und kaltes Wetter ist erstmal nicht in Sicht. Erst Mitte Januar wird mit Neuschnee gerechnet."}, {"speaker": "SPEAKER_04", "timestamp": [529.9, 534.64], "sentence": " Vor allem die Pisten in mittleren Höhen werden für Skifans unpassierbar."}, {"speaker": "SPEAKER_04", "timestamp": [534.64, 537.44], "sentence": " Viele Urlauberinnen und Urlauber bleiben aus."}, {"speaker": "SPEAKER_04", "timestamp": [537.44, 542.78], "sentence": " Österreich ist kein Einzelfall. Auch in der Schweiz zeigt sich vielerorts ein ähnliches Bild."}, {"speaker": "SPEAKER_04", "timestamp": [542.78, 546.56], "sentence": " Eines der geschlossenen Skigebiete ist Splüegen in Graubünden."}, {"speaker": "SPEAKER_04", "timestamp": [546.56, 553.96], "sentence": " Bei der Kontrolle des Internationalen Skiverbandes in Adelboden im Kanton Bern hat der FIS hingegen grünes Licht gegeben."}, {"speaker": "SPEAKER_04", "timestamp": [553.96, 559.52], "sentence": " Die Schneeverhältnisse seien ausreichend, um am Wochenende die Rennen des Skiweltcups auszutragen."}, {"speaker": "SPEAKER_04", "timestamp": [559.52, 564.0], "sentence": " In Davos ist die Schneelage derzeit gut, auch dank der Schneekanonen."}, {"speaker": "SPEAKER_04", "timestamp": [564.0, 568.06], "sentence": " Frühlingsstimmung auch in Nordmazedonien."}, {"speaker": "SPEAKER_04", "timestamp": [568.06, 573.94], "sentence": " In den Skigebieten westlich von Skopje liegt zwischen November und April normalerweise tiefer Schnee."}, {"speaker": "SPEAKER_04", "timestamp": [573.94, 578.56], "sentence": " Doch nun droht der Schneemangel, die Anbieter in den finanziellen Ruin zu treiben."}, {"speaker": "SPEAKER_04", "timestamp": [578.56, 589.82], "sentence": " Nach zwei schwierigen Jahren wegen Covid-19, in denen die Touristen und Touristinnen ausblieben, hatte man im Skigebiet Popova-Schapka gehofft, die Finanzen endlich wieder in Ordnung zu bringen."}, {"speaker": "SPEAKER_04", "timestamp": [589.82, 595.22], "sentence": " Auch viele Wintersportorte in der Slowakei kämpfen in dieser Saison ums Überleben."}, {"speaker": "SPEAKER_04", "timestamp": [595.22, 601.04], "sentence": " Kleinere Skigebiete öffneten gar nicht erst. Eine Eiszeit, die zumindest in den Kassen herrscht."}]]}