{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.54], "sentence": " Ukrainische Großstadt Kherson liegt weiter unter russischem Dauerbeschuss."}, {"speaker": "SPEAKER_01", "timestamp": [4.54, 9.0], "sentence": " Präsident Zelensky appelliert an das Durchhaltevermögen der Zivilbevölkerung."}, {"speaker": "SPEAKER_04", "timestamp": [9.0, 19.4], "sentence": " Friedensnobelpreisträgerin Irina Scherbakova hält eine diplomatische Lösung mit Russland zum Beenden des Kriegs in der Ukraine derzeit für nicht möglich."}, {"speaker": "SPEAKER_04", "timestamp": [19.4, 25.46], "sentence": " Preisobergrenze für russisches Öl tritt in Kraft."}, {"speaker": "SPEAKER_04", "timestamp": [25.46, 35.06], "sentence": " Musik Überlastete Kinderstationen und Maskenpflicht Flickenteppich."}, {"speaker": "SPEAKER_03", "timestamp": [35.06, 38.38], "sentence": " Jetzt schießt auch die FDP gegen Minister Lauterbach."}, {"speaker": "SPEAKER_01", "timestamp": [38.38, 46.18], "sentence": " Nach dem Ende der russischen Besatzung liegt die südukrainische Großstadt Kherson weiter unter Dauerbeschuss."}], [{"speaker": "SPEAKER_01", "timestamp": [46.18, 54.16], "sentence": " Gezielt nehmen die russischen Truppen von der gegenüberliegenden Seite des Flusses Dnipro Wohngebäude und Infrastrukturanlagen ins Visier."}, {"speaker": "SPEAKER_01", "timestamp": [54.16, 58.58], "sentence": " Nach ukrainischen Angaben werden täglich Menschen durch die Bombardierungen getötet."}, {"speaker": "SPEAKER_03", "timestamp": [58.58, 67.72], "sentence": " Der Feind hofft stark darauf, den Winter gegen uns zu nutzen, den kalten Winter und die Not zu einem Teil seines Terrors zu machen."}, {"speaker": "SPEAKER_01", "timestamp": [67.72, 71.64], "sentence": " Wir müssen alles tun, um diesen Winter zu überleben, egal wie hart er ist."}, {"speaker": "SPEAKER_01", "timestamp": [71.64, 74.36], "sentence": " Wir müssen widerstehen und wir werden widerstehen."}, {"speaker": "SPEAKER_01", "timestamp": [74.36, 77.92], "sentence": " Diesen Winter zu überwinden heißt, alles zu überstehen."}, {"speaker": "SPEAKER_01", "timestamp": [77.92, 82.02], "sentence": " Russland hat immer noch Raketen und einen Vorteil bei der Artillerie."}, {"speaker": "SPEAKER_00", "timestamp": [82.02, 86.82], "sentence": " Ja, aber wir haben etwas, was der Besatzer nicht hat und nicht haben wird."}, {"speaker": "SPEAKER_00", "timestamp": [86.82, 91.52], "sentence": " Wir schützen unsere Heimat und das gibt uns die stärkste Motivation."}, {"speaker": "SPEAKER_01", "timestamp": [91.52, 104.68], "sentence": " Die ukrainische Luftwaffe veröffentlichte ein Video, das den Abschuss eines russischen Ka-52-Hubschraubers nahe der Großstadt Dnipro zeigen soll."}, {"speaker": "SPEAKER_01", "timestamp": [104.68, 109.76], "sentence": " Nach Erkenntnissen des britischen Geheimdienstes hat die russische Luftwaffe ihre Einsätze zurückgefahren."}, {"speaker": "SPEAKER_01", "timestamp": [109.76, 113.42], "sentence": " Aktuell würden noch einige Dutzend Missionen pro Tag geflogen."}, {"speaker": "SPEAKER_01", "timestamp": [113.42, 117.28], "sentence": " Im März seien es noch bis zu 300 täglich gewesen."}, {"speaker": "SPEAKER_04", "timestamp": [117.28, 129.14], "sentence": " In Hamburg ist Friedensnobelpreisträgerin Irina Scherbakova, die Mitbegründerin der russischen Menschenrechtsorganisation Memorial,"}], [{"speaker": "SPEAKER_04", "timestamp": [129.14, 134.04], "sentence": " mit dem Marion-Dönhoff-Preis für internationale Verständigung ausgezeichnet worden."}, {"speaker": "SPEAKER_04", "timestamp": [134.04, 140.32], "sentence": " Sie hält eine diplomatische Lösung mit Russland zum Beenden des Kriegs in der Ukraine vorerst für nicht möglich."}, {"speaker": "SPEAKER_02", "timestamp": [140.32, 148.16], "sentence": " Und wenn man jetzt so sagt, oft in Deutschland, ja man schließt möglichst schnell den Frieden und so, dann ist das etwas für mich, etwas ein Kindlich."}, {"speaker": "SPEAKER_02", "timestamp": [148.16, 153.04], "sentence": " Die Lösung, die es jetzt geben wird, ist eine militärische in meinen Augen."}, {"speaker": "SPEAKER_02", "timestamp": [153.04, 167.34], "sentence": " Aber diese Entscheidung und diese Diplomatie wird sich nur dann einschalten, wenn Ukraine diesen Krieg, wenn Ukraine glaubt, auch sie hat diesen Krieg gewonnen und kann ihre Bedingungen diktieren."}, {"speaker": "SPEAKER_02", "timestamp": [167.34, 171.34], "sentence": " Ich glaube nur in dieser Konstellation."}, {"speaker": "SPEAKER_02", "timestamp": [171.34, 173.46], "sentence": " Und mit Putin oder ohne?"}, {"speaker": "SPEAKER_04", "timestamp": [173.46, 174.48], "sentence": " Nein, ohne Putin."}, {"speaker": "SPEAKER_02", "timestamp": [174.48, 181.46], "sentence": " In der vergangenen Woche hat US-Präsident Joe Biden Gespräche mit Wladimir Putin nicht ausgeschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [181.46, 192.24], "sentence": " Doch Kiew nennt als Bedingung für Friedensverhandlungen den russischen Rückzug aus der Ukraine. Rohöl aus Russland darf von diesem Montag an nur noch in Ausnahmefällen"}], [{"speaker": "SPEAKER_04", "timestamp": [192.24, 214.0], "sentence": " in die Europäische Union importiert werden. Außerdem greift die von der EU vereinbarte Preisobergrenze für russisches Öl, das an Drittstaaten verkauft wird, von höchstens 60 US-Dollar pro Barrel. Beide Maßnahmen, beschlossen wegen Russlands Krieg in der Ukraine, sollen dazu beitragen, die russischen Handelsgewinne zu begrenzen und dadurch auch Russlands Fähigkeiten zur Kriegsführung einzuschränken."}, {"speaker": "SPEAKER_04", "timestamp": [214.0, 219.44], "sentence": " Auch die G7-Staaten und Australien tragen den EU-Ölpreisdeckel mit."}, {"speaker": "SPEAKER_04", "timestamp": [219.44, 224.02], "sentence": " Kritik kommt aus der Ukraine, die eine Preisbegrenzung von 30 Dollar gefordert hatte."}, {"speaker": "SPEAKER_04", "timestamp": [224.02, 230.02], "sentence": " Russland hat unterdessen angedroht, dass es kein Ölanländer liefern wird, die den Preisdeckel akzeptieren."}, {"speaker": "SPEAKER_04", "timestamp": [230.02, 237.18], "sentence": " Laut einem Bericht der Financial Times kauft Russland wegen der westlichen Sanktionen im großen Stil alte Tanker auf."}, {"speaker": "SPEAKER_04", "timestamp": [237.18, 247.34], "sentence": " Die auf diese Weise aufgebaute Schattenflotte soll zum Ziel haben, den Ölpreisdeckel zu umgehen und Rohöl weiterhin an Drittstaaten wie Indien, China oder die Türkei zu befördern."}, {"speaker": "SPEAKER_03", "timestamp": [247.34, 254.84], "sentence": " Die hohen Energiepreise für Strom, Gas und Öl belasten die öffentlichen Kassen, auch in Frankreich."}], [{"speaker": "SPEAKER_03", "timestamp": [254.84, 261.5], "sentence": " Hier könnte insbesondere der Strom knapp werden, wegen Wartungsarbeiten an den alternden Atommeilern."}, {"speaker": "SPEAKER_03", "timestamp": [261.5, 285.7], "sentence": " Damit das Stromnetz nicht überlastet wird und um die Kassen der Kommunen zu entlasten, sollen nun alle Energie sparen, auch die Schulen. Ein Gymnasium in der Britannia hat sich der Herausforderung gestellt. Dank neuer Thermostate wurde zum Beispiel die Temperatur gedrosselt. Auf 19 Grad in den Räumen, in denen die Leute sitzen und arbeiten, weil man hier die Kälte schneller spürt und auf 16 Grad in allen Gemeinschaftsräumen."}, {"speaker": "SPEAKER_03", "timestamp": [285.7, 292.62], "sentence": " Eine weitere Maßnahme, das Abschalten mehrerer Uhren, womit 800 Euro jährlich gespart werden können."}, {"speaker": "SPEAKER_03", "timestamp": [292.62, 295.7], "sentence": " Auch das automatisierte Licht wird früher ausgeschaltet."}, {"speaker": "SPEAKER_03", "timestamp": [295.7, 300.0], "sentence": " Öko-Beauftragte aus der Schülerschaft sollen die Veränderungen erklären."}, {"speaker": "SPEAKER_03", "timestamp": [300.0, 306.98], "sentence": " Einige beschweren sich, weil es zu kalt ist, aber die meisten akzeptieren das und verstehen den wirtschaftlichen Aspekt."}, {"speaker": "SPEAKER_00", "timestamp": [306.98, 317.56], "sentence": " 2021 betrugen die Energiekosten für alle 115 öffentlichen Gymnasien in der Britannien rund 14,5 Millionen Euro."}, {"speaker": "SPEAKER_03", "timestamp": [317.56, 322.84], "sentence": " Für 2022 werden die Mehrkosten auf 28 Millionen Euro geschätzt."}, {"speaker": "SPEAKER_00", "timestamp": [322.84, 328.12], "sentence": " Die Region Britannien will nun zwischen 15 und 20 Prozent der Energiekosten einsparen."}, {"speaker": "SPEAKER_01", "timestamp": [328.12, 334.74], "sentence": " Die Zahl der atemwegserkrankten Kinder in Deutschland hat bedrohliche Ausmaße angenommen"}], [{"speaker": "SPEAKER_01", "timestamp": [334.74, 337.7], "sentence": " und bereits zu Überlastungen vieler Kliniken geführt."}, {"speaker": "SPEAKER_01", "timestamp": [337.7, 342.32], "sentence": " Neu eingewiesene Kinder müssen zum Teil in weit entfernte Krankenhäuser gebracht werden."}, {"speaker": "SPEAKER_00", "timestamp": [342.32, 350.76], "sentence": " CDU-Generalsekretär Mario Caglia kritisierte am Wochenende Gesundheitsminister Karl Lauterbach und beschrieb die Lage als gefährlich."}, {"speaker": "SPEAKER_00", "timestamp": [350.76, 353.84], "sentence": " Die Not in Kliniken und Praxen sei enorm."}, {"speaker": "SPEAKER_00", "timestamp": [353.84, 357.74], "sentence": " Und auch in der Regierungskoalition droht handfester Streit."}, {"speaker": "SPEAKER_01", "timestamp": [357.74, 365.16], "sentence": " Der stellvertretende FDP-Vorsitzende Wolfgang Kubicki sagte in Zeitungsinterviews, Lauterbach verzettelte sich."}, {"speaker": "SPEAKER_01", "timestamp": [365.16, 371.02], "sentence": " Er gehe nicht davon aus, dass der Gesundheitsminister die ganze Legislaturperiode im Amt bleibe."}, {"speaker": "SPEAKER_01", "timestamp": [371.02, 376.14], "sentence": " Lauterbach trifft sich heute mit den Gesundheitsministerinnen und Ministern der Bundesländer."}, {"speaker": "SPEAKER_01", "timestamp": [376.14, 390.16], "sentence": " Und auch aus dem Kreis gibt es bereits im Vorfeld Gegenwind. In der Debatte um die Maskenpflicht im öffentlichen Personenfernverkehr forderte der bayerische Gesundheitsminister Klaus Holecek Lauterbach auf, seine Basta-Mentalität abzulegen."}, {"speaker": "SPEAKER_01", "timestamp": [390.16, 397.52], "sentence": " Einige Länder wollen die Maskenpflicht im ÖPNV zum Jahreswechsel abschaffen, andere das Winterende abwarten."}, {"speaker": "SPEAKER_01", "timestamp": [397.52, 402.82], "sentence": " Einen Flickenteppich gibt es auch bei der Isolationspflicht für Covid-Positiv-Getestete."}, {"speaker": "SPEAKER_01", "timestamp": [402.82, 413.04], "sentence": " Eine Handvoll Bundesländer hat die mindestens fünf Tage geltende Isolation bereits aufgehoben. Bei einem Erdrutsch in Kolumbien sind drei Menschen"}], [{"speaker": "SPEAKER_04", "timestamp": [413.04, 450.56], "sentence": " ums Leben gekommen. Etwa 20 weitere werden noch vermisst. Rettungskräfte suchten nach den Insassen eines Busses und einem Motorradfahrer, die im Schlamm verschüttet worden waren. Der Unfall ereignete sich in einem abgelegenen Gebiet der Gemeinde Pueblo Dico im Nordwesten Kolumbiens. Nach Angaben eines Überlebenden gelang es dem Busfahrer, dem schlimmsten Teil des Erdrutsches auszuweichen. Die seit August andauernde Regenzeit ist nach Angaben der Regierung die schlimmste in Kolumbien seit 40 Jahren und forderte bereits mehr als 270 Todesopfer. Nach dem Vulkanausbruch des Mauna Loa auf Hawaii haben die US-Behörden die Warnstufe von Rot auf Orange heruntergesetzt."}], [{"speaker": "SPEAKER_04", "timestamp": [450.56, 455.64], "sentence": " Laut Experten der US-Erdbebenwarte dauert der Ausbruch an."}, {"speaker": "SPEAKER_04", "timestamp": [455.64, 463.28], "sentence": " Es fließen weiterhin drei Lavaströme aus dem Krater gen Nordosten, doch es bestehe keine Gefahr für die Luftfahrt mehr."}, {"speaker": "SPEAKER_04", "timestamp": [463.28, 466.1], "sentence": " Doch es bestehe keine Gefahr für die Luftfahrt mehr."}, {"speaker": "SPEAKER_04", "timestamp": [466.1, 477.38], "sentence": " Zuletzt hatte sich die Geschwindigkeit der in einen Strom mündenden Lavaströme immer weiter verlangsamt."}], [{"speaker": "SPEAKER_05", "timestamp": [477.38, 492.86], "sentence": " Nach zwei Jahren Pandemie-Pause ist das Schlachtfeld in der Nähe der tschechischen Stadt Slavkov, früher Austerlitz, mit den leuchtenden Farben der Militäruniformen von drei Kaisern aus Frankreich, Russland und Österreich wieder zum Leben erwacht."}, {"speaker": "SPEAKER_05", "timestamp": [492.86, 501.96], "sentence": " Rund 1000 Geschichtsinteressierte aus 14 Ländern ehrten das Gedenken an die Gefallenen der Dreikaiserschlacht vor 217 Jahren."}, {"speaker": "SPEAKER_02", "timestamp": [501.96, 504.12], "sentence": " Doch in diesem Jahr ohne Russland."}, {"speaker": "SPEAKER_05", "timestamp": [504.12, 506.68], "sentence": " vor 217 Jahren, doch in diesem Jahr ohne Russland."}, {"speaker": "SPEAKER_05", "timestamp": [506.68, 516.8], "sentence": " Die russische Armee ist hier wie immer präsent, aber nur Fans aus der Tschechischen Republik, Österreich und Polen tragen die historischen russischen Uniformen."}, {"speaker": "SPEAKER_00", "timestamp": [516.8, 528.52], "sentence": " Es waren rund 60.000 französische Soldaten, die an einem Tag eintrafen und die 90.000 russischen und österreichischen Soldaten in Panik versetzten."}, {"speaker": "SPEAKER_05", "timestamp": [528.52, 536.78], "sentence": " Und es war Napoleons wertvollster Sieg, nachdem die Herrschaft des Heiligen Römischen Reiches in Europa zu Ende ging."}, {"speaker": "SPEAKER_05", "timestamp": [536.78, 549.08], "sentence": " Die Rekonstruktion der Drei-Kaiser-Schlacht bei Austerlitz ist keineswegs eine Feier des Krieges, sondern im Gegenteil eine Erinnerung an vergangenes Leid, an Opfer und die Schrecken des Krieges."}, {"speaker": "SPEAKER_05", "timestamp": [549.08, 565.18], "sentence": " Krieg ist etwas ganz Furchtbares. Es war grauenvoll, als Napoleon 1805 hier gegen die Russen und die Österreicher kämpfte, und es ist jetzt in der Ukraine grauenvoll."}, {"speaker": "SPEAKER_05", "timestamp": [565.18, 574.34], "sentence": " Ich denke, wir können aus der Vergangenheit nur lernen und hoffen, dass wir in Zukunft keinen Krieg mehr sehen müssen."}, {"speaker": "SPEAKER_00", "timestamp": [574.34, null], "sentence": " Bei Austerlitz starben während der neunstündigen Schlacht 18.000 Soldaten. Altyazı M.K."}]]}