{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 659.0}, {"start_time": 659.0, "end_time": 693}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.0], "sentence": " Schiffsunglück vor Griechenland. Untersuchung deutet an, Fischerboot war stundenlang bewegungsunfähig."}, {"speaker": "SPEAKER_10", "timestamp": [7.0, 16.82], "sentence": " Gut zwei Wochen nach Kachovka-Dammbruch. Im Flutgebiet herrschen Wassermangel und Angst vor Seuchen."}, {"speaker": "SPEAKER_02", "timestamp": [16.82, 27.98], "sentence": " Intel will bei Magdeburg zwei neue Chipfabriken bauen. Berlin fördert den US-Giganten mit knapp 10 Milliarden Euro."}, {"speaker": "SPEAKER_09", "timestamp": [27.98, 36.64], "sentence": " Wettlauf mit der Zeit. Suche nach verschollenem U-Boot, das sich zum Titanic-Wrack aufgemacht hatte."}, {"speaker": "SPEAKER_09", "timestamp": [36.64, 53.4], "sentence": " Diese von der EU-Grenzschutzbehörde Frontex gemachten Aufnahmen zeigen das vor der griechischen Küste gesunkene Fischerboot wenige Stunden vor dem Unglück."}], [{"speaker": "SPEAKER_09", "timestamp": [53.4, 57.72], "sentence": " 81 Leichen wurden bisher gefunden, hunderte Menschen werden vermisst."}, {"speaker": "SPEAKER_09", "timestamp": [57.72, 62.1], "sentence": " Schätzungen zufolge waren 750 bis 800 Menschen an Bord."}, {"speaker": "SPEAKER_09", "timestamp": [62.1, 67.06], "sentence": " Darunter wohl auch viele aus Pakistan, wie die Behörden des asiatischen Landes mitteilten."}, {"speaker": "SPEAKER_09", "timestamp": [67.06, 75.28], "sentence": " Neun Personen wurden festgenommen, ihnen wird Menschenhandel vorgeworfen."}, {"speaker": "SPEAKER_08", "timestamp": [75.28, 94.0], "sentence": " Der Anwalt eines der Beschuldigten sagt, Το καράβι ήταν συνολικά περίπου γύρω στους 30 με 35 ομοεθνιστήτου Αιγύπτη και είχε φύγει από την πατρίδα του προς αναζήτηση μιας καλύτερης τύχης στην Ευρώπη λόγω οικονομικής εξαφλίωσης."}, {"speaker": "SPEAKER_09", "timestamp": [94.0, 128.84], "sentence": " Οι νέοι εμπιστολικοί αγωνίσανε τις εμφανίσεις. Οι εμφανίσεις των νέων δημιουργών προσπαθούν μια εμφανισμένη εξελίξη των προηγουμένων. in der Untersuchung der Vorgänge. Diese kriminellen Netzwerke werden aus den Bottlenecks herausgekommen."}, {"speaker": "SPEAKER_01", "timestamp": [128.84, 133.8], "sentence": " Das ist etwas, was wir müssen. Und es ist nicht nur Libyen, sondern überall in Europa."}, {"speaker": "SPEAKER_09", "timestamp": [133.8, 140.78], "sentence": " Mittlerweile wird die Sichtweise infrage gestellt, dass das Fischerboot bis zu seinem Untergang fahrtüchtig gewesen sei."}, {"speaker": "SPEAKER_09", "timestamp": [140.78, 145.56], "sentence": " Vielmehr, so heißt es, sei das Schiff stundenlang bewegungsunfähig gewesen."}, {"speaker": "SPEAKER_09", "timestamp": [145.56, 152.52], "sentence": " Die griechischen Behörden beteuern, dass Hilfsversuche von Menschen an Bord des Fischerboots abgelehnt worden seien."}, {"speaker": "SPEAKER_09", "timestamp": [152.52, 161.78], "sentence": " Die Suche nach Trinkwasser bestimmt den Alltag der BewohnerInnen der Stadt Nikopol nahe des"}], [{"speaker": "SPEAKER_10", "timestamp": [161.78, 165.7], "sentence": " zerstörten Kachovka-Staudamms. Eine lebensgefährliche Beschäftigung."}, {"speaker": "SPEAKER_10", "timestamp": [165.7, 170.18], "sentence": " Immer wieder kommt es zu russischem Beschuss, während die Menschen an Wassertanks Schlange stehen."}, {"speaker": "SPEAKER_10", "timestamp": [170.18, 174.48], "sentence": " Das Wasser im Kachovka-Stausee ist stark zurückgegangen."}, {"speaker": "SPEAKER_10", "timestamp": [174.48, 180.72], "sentence": " Es wird zur Kühlung der Kernreaktoren im Kraftwerk Saporizhia benötigt, das sich auf russisch kontrolliertem Gebiet befindet."}, {"speaker": "SPEAKER_11", "timestamp": [180.72, 217.78], "sentence": " Auf ukrainischer Seite ist die Sorge groß. На украинской стороне сомнений большие. Auch in Kherson wird Trinkwasser verteilt. Die Angst vor Krankheiten und Seuchen ist groß."}, {"speaker": "SPEAKER_12", "timestamp": [217.78, 226.16], "sentence": " Nach Angaben der Weltgesundheitsorganisation besteht in dem Gebiet ein erhebliches Risiko für durch Wasser übertragene Krankheiten wie Cholera und Typhus."}, {"speaker": "SPEAKER_11", "timestamp": [226.16, 232.48], "sentence": " Moskau warnt vor durch Stechmücken übertragene Krankheiten wie das Westnil-Virus nach den Überschwemmungen in Kherson."}, {"speaker": "SPEAKER_10", "timestamp": [232.48, 240.14], "sentence": " Und will UN-Vertreter nicht in die besetzte Flutregion südlich des zerstörten Staudarms lassen, angeblich aus Sicherheitsproblemen."}, {"speaker": "SPEAKER_10", "timestamp": [240.14, 245.34], "sentence": " Kiew meldet mehr als 500 Tote durch Überschwemmungen im russisch kontrollierten Gebiet."}, {"speaker": "SPEAKER_10", "timestamp": [245.34, 250.84], "sentence": " Der Wasserstand habe sich fast normalisiert und liege noch etwa einen halben Meter höher als vor der Flut."}, {"speaker": "SPEAKER_10", "timestamp": [250.84, 255.4], "sentence": " Mehr als 800 Menschen am rechten Ufer des Dnieper seien von den Überschwemmungen betroffen."}, {"speaker": "SPEAKER_10", "timestamp": [255.4, 263.0], "sentence": " Mehr als 2.700 Menschen wurden evakuiert."}], [{"speaker": "SPEAKER_02", "timestamp": [263.0, 266.62], "sentence": " Intel will bei Magdeburg zwei neue Chipfabriken bauen."}, {"speaker": "SPEAKER_02", "timestamp": [266.62, 272.32], "sentence": " Die deutsche Regierung beteiligt sich mit knapp 10 Milliarden Euro an dem Projekt des US-Chip-Giganten."}, {"speaker": "SPEAKER_02", "timestamp": [272.32, 277.02], "sentence": " Die Bundesregierung spricht von der größten ausländischen Direktinvestition der deutschen Geschichte."}, {"speaker": "SPEAKER_02", "timestamp": [277.02, 278.78], "sentence": " Die Ansiedlung hat ihren Preis."}, {"speaker": "SPEAKER_02", "timestamp": [278.78, 283.82], "sentence": " Ein Drittel der Kosten will der Bund einem der größten Konzerne der Welt an Fördermitteln zuschießen."}, {"speaker": "SPEAKER_02", "timestamp": [283.82, 290.3], "sentence": " Sachsen-Anhalt, Profiteur der Ansiedlung, sieht die Steuermittel gut investiert."}, {"speaker": "SPEAKER_03", "timestamp": [290.3, 308.38], "sentence": " Wir können nicht zulassen, dass die strategischen Technologien in Asien oder ausschließlich in Amerika stattfinden und realisiert werden, sondern wir müssen als Europa eine gewisse Autarkie haben und auch selber in der Lage sein, entscheidende Schlüsselprodukte zur Verfügung zu stellen."}, {"speaker": "SPEAKER_02", "timestamp": [308.38, 312.84], "sentence": " Bis 2027 sollen 3000 hochqualifizierte Arbeitsplätze entstehen."}, {"speaker": "SPEAKER_02", "timestamp": [312.84, 317.68], "sentence": " Top-Ökonomen kritisieren unter anderem, das Geld wäre besser in Hochschulen und Forschung investiert."}, {"speaker": "SPEAKER_02", "timestamp": [317.68, 321.74], "sentence": " Zudem sei die Summe nur ein Höhepunkt im globalen Subventionswettlauf."}, {"speaker": "SPEAKER_02", "timestamp": [321.74, 337.34], "sentence": " Das Kernargument europäischer Unabhängigkeit von China zöge auch nur bedingt da die usa bereits ihre chipindustrie massiv fördert das britische parlament hält den ehemaligen premierminister boris johnson für einen"}], [{"speaker": "SPEAKER_02", "timestamp": [337.34, 361.0], "sentence": " lügner mit überwältigender mehrheit nahm es den bericht eines ausschusses über die partygate lügen des ex an. Der mehrheitlich konservativ besetzte Parlamentsausschuss kommt zu dem Schluss, dass Johnson das Parlament zur Partygate-Affäre wiederholt belogen habe. Konsequenz wäre eine 90-tägige Suspendierung als Abgeordneter, allerdings hat Johnson sein Mandat bereits niedergelegt, erkannte den Bericht vorab."}, {"speaker": "SPEAKER_02", "timestamp": [361.0, 378.12], "sentence": " Ein Problem für die Konservativen ist ihr eigenes Abstimmungsverhalten. Die Mehrheit der 352 Abgeordneten starken Tory-Fraktionen hat sich enthalten, darunter Premier Rishi Sunak. Zwar hat das Votum kaum praktische Konsequenzen, Johnson darf das Parlament vorerst nicht betreten."}, {"speaker": "SPEAKER_02", "timestamp": [378.12, 386.58], "sentence": " Aber es offenbart das Dilemma des amtierenden Premiers. In Umfragen ist Johnson an der konservativen Parteibasis beliebter als Sunak."}, {"speaker": "SPEAKER_02", "timestamp": [386.58, 394.36], "sentence": " Viele Tory-Mitglieder meinen, die Partei habe ohne Johnson bei der nächsten Parlamentswahl 2024 keine Chance."}, {"speaker": "SPEAKER_02", "timestamp": [394.36, 402.16], "sentence": " Mit ihrem taktischen Abstimmungsverhalten bestätigen die Konservativen eine Lehre, die die britische Bevölkerung aus den Johnson-Jahren bereits gezogen hat."}, {"speaker": "SPEAKER_02", "timestamp": [402.16, 405.34], "sentence": " Es gibt Regeln für das Volk und es gibt Regeln für Politiker."}, {"speaker": "SPEAKER_02", "timestamp": [405.34, 408.0], "sentence": " Vor allem, wenn es um den Machterhalt geht."}, {"speaker": "SPEAKER_02", "timestamp": [408.0, 414.88], "sentence": " In Europa vollzieht sich derzeit ein Wandel,"}], [{"speaker": "SPEAKER_04", "timestamp": [414.88, 417.6], "sentence": " der sich als neuer politischer Trend herausstellen könnte."}, {"speaker": "SPEAKER_04", "timestamp": [417.6, 426.3], "sentence": " Rechtsextreme Parteien, die bisher am Rande des politischen Spektrums operierten, erhalten nun Regierungsverantwortung an der Seite etablierter Konservativer."}, {"speaker": "SPEAKER_04", "timestamp": [426.3, 440.3], "sentence": " So gerade geschehen in Finnland, wo nach dreimonatigen Verhandlungen die rechtsnationalistische Partei Die Finnen, die vor allem mit einer Anti-Immigrations- und Anti-EU-Agenda in den Wahlkampf zog, Mitglied der Koalitionsregierung wurde."}, {"speaker": "SPEAKER_07", "timestamp": [440.3, 492.0], "sentence": " Neben Finnland sind auch in Italien und Schweden ähnliche Regierungen gebildet worden, während in Spanien die konservative Volkspartei eine Reihe von Koalitionsvereinbarungen auf regionaler Ebene mit der rechtsradikalen Vox-Partei getroffen hat und dies vor den Parlamentswahlen im nächsten Monat. Auf der anderen Seite sind in Ungarn und Polen bereits seit Jahren extrem konservative Parteien an der Macht, die eine Allianz gegen die von der EU verteidigte Demokratie und Rechtsstaatlichkeit gebildet haben. Laut Analysten sind die Gründe für diesen Trend von Land zu Land unterschiedlich. And as we've seen, there have been numerous globalised crises. First, you had the financial crisis, the pandemic, economic fallout of the war in Ukraine and cost of living crisis."}, {"speaker": "SPEAKER_07", "timestamp": [492.0, 513.64], "sentence": " And in times of crisis, some of these populist far-right parties, they do find quite simple solutions to these very complicated problems, Ein Jahr vor den Europawahlen bilden sich neue politische Pakte."}, {"speaker": "SPEAKER_04", "timestamp": [513.64, 521.64], "sentence": " Die Mehrheit aus EVP-Konservativen, Liberalen und Sozialdemokraten wird laut Umfragen wohl geschwächt aus der Abstimmung hervorgehen."}, {"speaker": "SPEAKER_06", "timestamp": [521.64, 545.08], "sentence": " Zuletzt hatte vor allem der offene Flirt zwischen der EVP und Rechtspopulisten Stirnrunzeln ausgelöst. Ich denke, was in den Karten ist. Aber es könnte Dinge am europäischen Niveau schwieriger machen."}, {"speaker": "SPEAKER_06", "timestamp": [545.08, 555.86], "sentence": " Und das passiert in einem Zeitraum, wo man tatsächlich einen höheren Niveau der Ambitionen mit Bezug auf die EU-Response zu den vielen Herausforderungen, die wir befinden, zu den vielen transformationalen Herausforderungen, die wir befinden."}, {"speaker": "SPEAKER_04", "timestamp": [555.86, 575.8], "sentence": " Was es mit Geopolitik zu tun hat, schaut einfach nur nach der Ukraine und der internationalen Ordnung, schaut in die Grüne Transformation, schaut in die digitale Transformation. Am 23. Juli finden in Spanien vorgezogene Wahlen statt, deren Ergebnis nach Ansicht von Analysten eine Schlüsselrolle bei der Festlegung der künftigen Ausrichtung der EVP spielen könnte."}, {"speaker": "SPEAKER_08", "timestamp": [575.8, 591.34], "sentence": " Schiffe und Flugzeuge der Küstenwachen der USA und Kanadas beteiligen sich an der Suche nach dem U-Boot, das vor der Ostküste Nordamerikas verschollen ist."}], [{"speaker": "SPEAKER_09", "timestamp": [591.34, 638.42], "sentence": " An Bord befinden sich der Kapitän und vier Personen, die gegen einen Preis von 250.000 Dollar pro Kopf aufgebrochen waren, um das Wrack der Titanic aus der Nähe zu betrachten. Die Überreste des im April 19kehrende Frachtschiffe und Mithilfe angesucht."}, {"speaker": "SPEAKER_09", "timestamp": [638.42, 656.28], "sentence": " Unklar ist, ob sich das U-Boot nach wie vor unter Wasser befindet oder aufgetaucht ist, aber keine Funksprüche mehr absetzen kann. An Bord des verschollenen U-Boots soll sich auch der britische Milliardär und Abenteurer Hamish Harding befinden. Das gaben Angehörige des 58-Jährigen bekannt."}, {"speaker": "SPEAKER_00", "timestamp": [656.28, 669.32], "sentence": " Wegen eines Feuers, das aber schnell kontrolliert werden konnte, musste der Europapark in Rust bei Freiburg am Montagnachmittag evakuiert werden."}], [{"speaker": "SPEAKER_00", "timestamp": [669.32, 676.78], "sentence": " 25.000 Menschen waren bei hochsommerlichen Temperaturen im größten Freizeitpark Europas."}, {"speaker": "SPEAKER_00", "timestamp": [676.78, 683.7], "sentence": " Die Ursache des Brandes, der in einer Indoor-Attraktion ausbrach, sollte noch untersucht werden."}, {"speaker": "SPEAKER_00", "timestamp": [683.7, 688.96], "sentence": " Doch an diesem Dienstag war der Europapark für Besucherinnen und Besucher wieder geöffnet."}]]}