{"chapters": [{"start_time": 0.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 280}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.16], "sentence": " Der ukrainische Präsident Zelensky hat sich bei einem Online-Treffen für die Unterstützung der G7-Staaten bedankt."}, {"speaker": "SPEAKER_00", "timestamp": [9.16, 13.1], "sentence": " Die G7 versicherten Kiew bei dem Treffen weitere Hilfe."}, {"speaker": "SPEAKER_00", "timestamp": [13.1, 19.16], "sentence": " In der Abschlusserklärung forderten sie außerdem Russland zum sofortigen Abzug aus der Ukraine auf."}, {"speaker": "SPEAKER_02", "timestamp": [19.16, 26.58], "sentence": " Leider sehe ich auch nach einem Jahr Krieg und Blutverkissen keinerlei Bemühen Russlands, diesen verbrecherischen Krieg zu beenden."}, {"speaker": "SPEAKER_02", "timestamp": [26.58, 41.72], "sentence": " Im Gegenteil. Putin setzt weiter auf unverantwortliches nukleares Gebaren und stellt jetzt auch noch den letzten Abrüstungsvertrag zu strategischen Kernwaffen, den New START-Vertrag, mit den USA in Frage."}, {"speaker": "SPEAKER_02", "timestamp": [41.72, 42.44], "sentence": " mit den USA in Frage."}, {"speaker": "SPEAKER_00", "timestamp": [42.44, 47.34], "sentence": " US-Präsident Biden kündigte neue Sanktionen gegen Russland an."}, {"speaker": "SPEAKER_00", "timestamp": [47.34, 54.42], "sentence": " Verschärfte Exportbestimmungen und zusätzliche Importzölle sollen verhindern, dass Moskau neue Waffen kaufen kann."}, {"speaker": "SPEAKER_00", "timestamp": [54.42, 59.22], "sentence": " Biden sagte auch, es gebe keine Beweise, dass China Waffen an Russland liefere."}, {"speaker": "SPEAKER_00", "timestamp": [59.22, 66.5], "sentence": " Entsprechende Berichte seien nur Gerüchte."}], [{"speaker": "SPEAKER_03", "timestamp": [66.5, 70.66], "sentence": " Die Europäische Union hat neue Sanktionen gegen Russland beschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [70.66, 75.84], "sentence": " Eine Entscheidung, die zeitlich bewusst mit dem ersten Jahrestag des Krieges zusammenfällt."}, {"speaker": "SPEAKER_03", "timestamp": [75.84, 82.08], "sentence": " Es ist das zehnte Maßnahmenpaket, seit Präsident Wladimir Putin den Einmarsch in die Ukraine gestartet hat."}, {"speaker": "SPEAKER_03", "timestamp": [82.08, 123.38], "sentence": " Das Paket führt ein Exportverbot für Industriegüter im Wert von 11 Milliarden Euro ein. Die Liste umfasst elektronische Komponenten, Strahltriebwerke und Antennen, die Moskau nur schwer ersetzen kann. Zum ersten Mal weitet die EU die Sanktionen auch auf Einrichtungen aus, die mit der iranischen Revolutionsgarde in Verbindung stehen. Damit zielt die EU auf diejenigen ab, die an der Produktion von Drohnen beteiligt sind, die Russland in der Ukraine einsetzt. Schließlich wurde die schwarze Liste um Einzelpersonen und Organisationen erweitert, die für illegale Abschiebungen ukrainischer Kinder verantwortlich sind. Die Europäische Kommission erklärte, der Druck auf Russland werde anhalten."}, {"speaker": "SPEAKER_03", "timestamp": [123.38, 155.46], "sentence": " Die Europäische Kommission erklärte, der Druck auf Russland werde anhalten. Wir werden die Verhandlungen zur Einigung über das 10. Paket gestalten. Die Verhandlungen sind für die Russen und für die Russen-Russischen und für die Russen-Russischen."}, {"speaker": "SPEAKER_03", "timestamp": [155.46, 157.86], "sentence": " Einige Länder, darunter Polen, wollten mehr."}, {"speaker": "SPEAKER_03", "timestamp": [157.86, 180.9], "sentence": " Sie forderten die Einbeziehung des russischen Nuklearsektors sowie ein Verbot von synthetischem Kautschuk, der für die Reifenproduktion verwendet wird. Auch der Import russischer Diamanten, den Belgien nicht will, steht nicht auf der Liste. Auf der anderen Seite kämpfte Ungarn darum, mehrere russische Namen von der schwarzen Liste auszuschließen. Dies gelang Budapest indes nicht."}, {"speaker": "SPEAKER_03", "timestamp": [180.9, 188.62], "sentence": " Indes nicht."}], [{"speaker": "SPEAKER_00", "timestamp": [188.62, 195.78], "sentence": " Die First Lady hat angedeutet, dass Joe Biden wohl noch einmal zur US-Präsidentenwahl antreten wird."}, {"speaker": "SPEAKER_00", "timestamp": [195.78, 204.78], "sentence": " Die entsprechende Ankündigung sei nur noch eine Frage der Zeit und des richtigen Ortes, sagte sie."}, {"speaker": "SPEAKER_04", "timestamp": [204.78, 209.94], "sentence": " Er sagte, er ist noch nicht fertig und hat noch nicht alles geschafft, was er wollte."}, {"speaker": "SPEAKER_04", "timestamp": [209.94, 254.2], "sentence": " Das ist es, was wichtig ist. Denken Sie nur daran, was er bereits erreicht hat. Er hat uns aus dem Chaos geführt. Er wurde gewählt, weil die Menschen starke Führung wollten. Das haben sie in Joe gesehen, in seinem Charakter. Sie haben seine Integrität gesehen. Als er ins Amt kam, wusste er genau, was er wollte. Joe Biden wäre am Ende seiner 80 Jahre alt. Ein ausgestellter Panzer vor der russischen Botschaft in Berlin als Symbol gegen den Krieg."}], [{"speaker": "SPEAKER_00", "timestamp": [254.2, 258.3], "sentence": " Rund 10.000 Menschen haben für Frieden in der Ukraine demonstriert."}, {"speaker": "SPEAKER_00", "timestamp": [258.3, 265.9], "sentence": " Sie zogen vorbei an der russischen Botschaft zum Brandenburger Tor, das am Abend blau-gelb angestrahlt wurde."}, {"speaker": "SPEAKER_04", "timestamp": [265.9, 274.32], "sentence": " Bei einer Kundgebung riefen Berlins regierende Bürgermeisterin Gefei und der ukrainische Botschafter Markajew zur Unterstützung der Ukraine auf."}, {"speaker": "SPEAKER_00", "timestamp": [274.32, null], "sentence": " Am Wochenende sind in Berlin weitere Kundgebungen gegen den Krieg geplant."}]]}