{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.48], "sentence": " Im Zusammenhang mit dem Leak brisanter US-Geheimdienstinformationen hat das FBI einen Verdächtigen festgenommen."}, {"speaker": "SPEAKER_13", "timestamp": [7.48, 16.76], "sentence": " Schwarzmeerkonferenz in Bukarest. Ukraine fordert mehr Entschlossenheit gegenüber Russland."}, {"speaker": "SPEAKER_06", "timestamp": [16.76, 55.66], "sentence": " Die Bundespolizei FBI hat im Zusammenhang mit dem Geheimdienst Datenleck einen 21-jährigen Angehörigen des US-Militärs in Massachusetts festgenommen. Der 21-jährige Jack Tixera sei Angehöriger der Nationalgarde und soll die Geheimdienstdokumente in einer Chatgruppe auf der Gaming-Plattform Discord verbreitet haben."}], [{"speaker": "SPEAKER_01", "timestamp": [55.66, 63.48], "sentence": " Teck Sarah wird voraussichtlich wegen Verstößen gegen das US-Spionagegesetz angeklagt, die mit bis zu zehn Jahren Haft geahndet werden."}, {"speaker": "SPEAKER_06", "timestamp": [63.48, 68.22], "sentence": " Der 21-Jährige könnte für jedes geleakte Dokument gesondert angeklagt, die mit bis zu zehn Jahren Haft geahndet werden. Der 21-Jährige könnte für jedes geleakte Dokument gesondert angeklagt werden."}, {"speaker": "SPEAKER_06", "timestamp": [68.22, 71.76], "sentence": " Das Pentagon ordnete eine interne Untersuchung an."}, {"speaker": "SPEAKER_00", "timestamp": [71.76, 83.62], "sentence": " für die Sicherung von klassifizierter und sensibler Informationen."}, {"speaker": "SPEAKER_00", "timestamp": [83.62, 89.16], "sentence": " Das war ein deliberates Kriminalgesetz, eine Verletzung dieser Beweise."}, {"speaker": "SPEAKER_06", "timestamp": [89.16, 104.1], "sentence": " Schon seit Wochen kursieren im Internet die bis zu 100 geheimen Dokumente, darunter sensible Informationen zum Ukraine-Krieg, aber auch Details zu angeblichen Späaktionen der USA gegen Verbündete."}], [{"speaker": "SPEAKER_13", "timestamp": [104.1, 126.84], "sentence": " Während eines Staatsbank-Heads in Dublin hat US-Präsident Joe Biden die engen Verbindungen zwischen Irland und den USA betont. Bereits im irischen Parlament hatte er gesagt, er sei zu Hause und versprach eine Zukunft gemeinsamer Möglichkeiten für beide Länder. Das ist die USA und die Irlande. Es gibt nichts außer unserer Kapazität, wenn wir zusammen tun."}, {"speaker": "SPEAKER_11", "timestamp": [126.84, 131.0], "sentence": " Und wir müssen das glauben, wir müssen das wissen, weil das die Geschichte unserer beiden Länder ist."}, {"speaker": "SPEAKER_11", "timestamp": [131.0, 134.48], "sentence": " Es geht darum, die Werte zu verteidigen, die uns von unseren Angehörigen gegeben wurden."}, {"speaker": "SPEAKER_11", "timestamp": [134.48, 139.12], "sentence": " Die Flamme der Freiheit zu halten, die wir erhoben haben, der Becken, der unsere Kinder und Großeltern bewegen wird."}, {"speaker": "SPEAKER_11", "timestamp": [139.12, 141.84], "sentence": " Es ist eine Struggle, die wir zusammen kämpfen müssen."}, {"speaker": "SPEAKER_13", "timestamp": [141.84, 151.34], "sentence": " Am Abend nahm Biden an dem Staatsbankett zu seinen Ehrenteilen im Schloss von Dublin."}, {"speaker": "SPEAKER_13", "timestamp": [151.34, 157.32], "sentence": " Premierminister Leo Bereitka sagte, beide Länder hätten eine ähnliche Vergangenheit und Philosophie."}, {"speaker": "SPEAKER_13", "timestamp": [157.32, 168.68], "sentence": " Sie seien freundschaftlich und verwandtschaftlich verbunden. Joe Biden will end his visit to Ireland on Friday."}, {"speaker": "SPEAKER_08", "timestamp": [168.68, 183.38], "sentence": " He'll visit a Catholic basilica in the town of Knock and will conclude his visit with a public address in the town of Ballina, where his great-great-great-grandfather, Edward Bluett, emigrated from Ireland over 140 years ago."}, {"speaker": "SPEAKER_08", "timestamp": [183.38, 186.66], "sentence": " This is Ken Murray for Euronews in Dublin Castle."}, {"speaker": "SPEAKER_13", "timestamp": [186.66, 243.28], "sentence": " Die italienische Vize-Außenministerin Emine Ceperova forderte die Partnerländer auf, Russland mit Sanktionen entschlossener entgegenzutreten. Die Schwarzmeerregion gilt als entscheidend für die Verteidigungsstrategie der NATO und Europas. Der ukrainische Außenminister Dmitry Kuleba hat dazu aufgerufen, das Schwarze Meer zu entmilitarisieren"}], [{"speaker": "SPEAKER_04", "timestamp": [243.28, 246.42], "sentence": " und gleichzeitig der NATO dort einen festen Platz zu verschaffen."}, {"speaker": "SPEAKER_13", "timestamp": [246.42, 250.96], "sentence": " Der Kreml kommentierte, das Schwarze Meer werde niemals Territorium der NATO sein."}, {"speaker": "SPEAKER_00", "timestamp": [250.96, 269.56], "sentence": " Es solle ein Gebiet der Kooperation, der Interaktion und der Sicherheit sein, so Moskau. 150 political and military leaders, not just from Europe, tried to find a way that would restore the natural international order in the Black Sea region."}, {"speaker": "SPEAKER_13", "timestamp": [269.56, 272.28], "sentence": " And this problem has a simple solution."}, {"speaker": "SPEAKER_13", "timestamp": [272.28, 281.3], "sentence": " Russia's withdrawal from Ukraine and Kiev's recovery of all the temporarily occupied territories, including the Crimean Peninsula."}, {"speaker": "SPEAKER_09", "timestamp": [281.3, 285.84], "sentence": " This would allow for a new securityign in der Black Sea Region erlauben."}, {"speaker": "SPEAKER_09", "timestamp": [285.84, 290.72], "sentence": " Bis dahin, wie viele andere Länder, bleibt Rumänien mit der Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [290.72, 298.58], "sentence": " Nordkorea hat nach eigenen Angaben eine atomwaffenfähige Rakete getestet."}], [{"speaker": "SPEAKER_06", "timestamp": [298.58, 311.28], "sentence": " Das Land habe unter Anleitung von Machthaber Kim Jong-un erfolgreich eine neuartige ballistische Interkontinentalrakete mit Feststoffantrieb getestet, so die staatlich kontrollierten Medien."}, {"speaker": "SPEAKER_06", "timestamp": [311.28, 315.84], "sentence": " Der Raketentest war am Donnerstag auch vom südkoreanischen Militär erfasst worden."}, {"speaker": "SPEAKER_06", "timestamp": [315.84, 321.48], "sentence": " Demnach flog die Rakete etwa 1000 Kilometer weit, bevor sie im japanischen Meer ins Wasser fiel."}, {"speaker": "SPEAKER_06", "timestamp": [321.48, 325.26], "sentence": " Südkorea und die USA warfen Pyongyang eine Provokation vor."}, {"speaker": "SPEAKER_13", "timestamp": [325.26, 333.92], "sentence": " In der schleswig-holsteinischen Landeshauptstadt Kiel haben Atomkraftgegner für die bevorstehende"}], [{"speaker": "SPEAKER_13", "timestamp": [333.92, 345.0], "sentence": " Abschaltung der drei verbliebenen Atomkraftwerke in Deutschland demonstriert. Die Abschaltung steht unmittelbar bevor. Sie betrifft ein AKW in Bayern, eines im Emsland und eines in Baden-Württemberg."}, {"speaker": "SPEAKER_13", "timestamp": [345.0, 350.0], "sentence": " Der BUND warnt vor den Folgen der Atomkraftnutzung."}, {"speaker": "SPEAKER_03", "timestamp": [350.0, 355.26], "sentence": " Wir denken, dass wir mit einer hohen Risikotechnologie die Natur nicht kontrollieren können."}, {"speaker": "SPEAKER_03", "timestamp": [355.26, 362.78], "sentence": " Und wir haben nicht mal eine temporäre, nicht zu sprechen, eine finale Storage. Das ist sehr, sehr falsch."}, {"speaker": "SPEAKER_01", "timestamp": [362.78, 407.24], "sentence": " Das ist sehr, sehr falsch. Regierung beschloss daraufhin das Ende der AKW zum Ende des Jahres 2022. Nach dem Überfall Russlands auf die Ukraine und der befürchteten Energieknappheit jedoch wurde der Ausstieg um einige Monate verschoben. They say other renewable energy does need to increase, but it'll take a long time until it can fully supply the country's needs."}, {"speaker": "SPEAKER_14", "timestamp": [407.24, 413.32], "sentence": " Well, clearly renewable energy will play a large role in Germany."}, {"speaker": "SPEAKER_14", "timestamp": [413.32, 417.24], "sentence": " My concern is that this will take time."}, {"speaker": "SPEAKER_14", "timestamp": [417.24, 423.22], "sentence": " We need a huge amount of energy given the transformation that we see."}, {"speaker": "SPEAKER_13", "timestamp": [423.22, 470.44], "sentence": " And so really building the capacity will take years, in my view, probably a decade. Gegner der Atomkraftgegner weiter vorgehen."}], [{"speaker": "SPEAKER_03", "timestamp": [470.44, 477.26], "sentence": " Bei Protesten gegen die Rentenreform in Paris hat die Polizei Tränengas gegen die Demonstranten eingesetzt."}, {"speaker": "SPEAKER_13", "timestamp": [477.26, 480.8], "sentence": " Es kam zu Festnahmen und Drangeleien mit der Polizei."}, {"speaker": "SPEAKER_06", "timestamp": [480.8, 487.1], "sentence": " Hunderttausende Menschen haben wieder in ganz Frankreich gegen Präsident Emmanuel Macrons Reformprojekt protestiert."}, {"speaker": "SPEAKER_06", "timestamp": [487.1, 494.94], "sentence": " Zum inzwischen zwölften Mal wurde gegen eine Anhebung des Rentenalters von 62 auf 64 Jahre gestreikt."}, {"speaker": "SPEAKER_06", "timestamp": [494.94, 500.98], "sentence": " Nach Angaben des Innenministeriums beteiligten sich landesweit 380.000 Menschen an den Protesten."}, {"speaker": "SPEAKER_06", "timestamp": [500.98, 510.78], "sentence": " Die Gewerkschaften sprachen von über eine Million Teilnehmer. Auf jeden Fall ging der Rückhalt für die Proteste damit im Vergleich zur Vorwoche abermals spürbar zurück."}, {"speaker": "SPEAKER_06", "timestamp": [510.78, 527.3], "sentence": " Die meisten Demonstranten gingen in festlicher Atmosphäre auf die Straße. c'est le système qui sous-tend la réforme des retraites. Et en fait, c'est un système qui veut nous faire travailler plus pour produire plus. Et jamais on pose la question de produire plus. Pourquoi?"}, {"speaker": "SPEAKER_12", "timestamp": [527.3, 529.94], "sentence": " Est-ce que c'est juste pour continuer à enrichir les moyens d'actionnaires?"}, {"speaker": "SPEAKER_00", "timestamp": [529.94, 535.72], "sentence": " Est-ce que c'est juste pour continuer à vouloir atteindre une croissance qui serait celle qui nous rendrait heureux, mais ça ne nous rend pas plus heureux en fait?"}, {"speaker": "SPEAKER_00", "timestamp": [535.72, 542.42], "sentence": " Ce qu'il faut faire à l'aune du dérèglement climatique et du fait qu'il se dirige vers le chaos climatique, c'est juste réfléchir à ce qui est essentiel et ce qui est non essentiel."}, {"speaker": "SPEAKER_12", "timestamp": [542.42, 556.46], "sentence": " En ce qui concerne la réforme des retraites, En ce qui concerne la réforme des retraites, En ce qui concerne la réforme des retraites, En ce qui concerne laiel. En ce moment, Emmanuel Macron refuse de reconnaître qu'il a eu tort."}, {"speaker": "SPEAKER_12", "timestamp": [556.46, 557.88], "sentence": " Mais en fait, c'est la seule issue."}, {"speaker": "SPEAKER_12", "timestamp": [557.88, 560.2], "sentence": " Personne ne veut cette réforme, même économiquement."}, {"speaker": "SPEAKER_12", "timestamp": [560.2, 562.02], "sentence": " Elle est mal citée, elle est mal faite."}, {"speaker": "SPEAKER_12", "timestamp": [562.02, 565.68], "sentence": " Le mouvement social, je ne sais pas quelle forme va continuer à se mobiliser."}, {"speaker": "SPEAKER_12", "timestamp": [565.68, 569.34], "sentence": " Mais en tout cas, cette colère, elle ne va pas disparaître le lendemain, cette opposition non plus."}, {"speaker": "SPEAKER_10", "timestamp": [569.34, 576.34], "sentence": " Manifester dans la joie, c'est ce que Mathilde Caillard et les membres de son collectif comptent bien faire."}, {"speaker": "SPEAKER_10", "timestamp": [576.34, 584.98], "sentence": " Et ce, dit-elle, jusqu'au retrait du texte, peu importe la décision cruciale du Conseil constitutionnel attendue par tous les Français ce vendredi."}, {"speaker": "SPEAKER_05", "timestamp": [584.98, 606.16], "sentence": " Cyril Fourneris, Euronews, Paris. Alle und illegale Brunnen werden benutzt, um große Wassermengen abzuzweigen, etwa für Erdbeerplantagen."}], [{"speaker": "SPEAKER_05", "timestamp": [606.16, 613.24], "sentence": " Die konservative andalusische Regionalregierung will diese illegal bewässerten Farmen jetzt legalisieren."}, {"speaker": "SPEAKER_05", "timestamp": [613.24, 617.04], "sentence": " Und das trotz Widerstands von Naturschützern und der EU."}, {"speaker": "SPEAKER_05", "timestamp": [617.04, 628.52], "sentence": " Schon 2021 gab der Europäische Gerichtshof in Luxemburg einer Klage der Kommission gegen Spanien wegen unterlassenen Schutzes des Nationalparks teilweise statt."}, {"speaker": "SPEAKER_07", "timestamp": [628.52, 655.66], "sentence": " Zum Weltwassertag warnte die EU-Kommission die Regierungen in Andalusien und Madrid und drohte mit einer neuen Klage und Sanktionen."}, {"speaker": "SPEAKER_05", "timestamp": [655.66, 669.94], "sentence": " Die Legalisierung der illegalen Brunnen in und um den gefährdeten Nationalparks sei ein eklatanter Verstoß gegen das EuGH-Urteil. Viele Europaabgeordnete sehen den Schutz des UNESCO-Weltkulturerbes nicht nur als spanische, sondern europäische Angelegenheit."}, {"speaker": "SPEAKER_02", "timestamp": [669.94, 688.86], "sentence": " Das hat die Kommission bereits versprochen. Und in ihrem Fall, wenn es notwendig wäre, soll die Applikation von kauterlosen Maßnahmen geäußert werden, um dieses Ökosystem zu paralysieren."}, {"speaker": "SPEAKER_05", "timestamp": [688.86, 693.24], "sentence": " Schon seit Jahren geht der Grundwasserspiegel im Nationalpark dramatisch zurück."}, {"speaker": "SPEAKER_05", "timestamp": [693.24, 699.92], "sentence": " Das feuchtgebiegte beherbergt eine einzigartige Vielfalt an Ökosystemen und eine reiche Fauna und Flura."}]]}