{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.62], "sentence": " Katastrophale Lage. Kherson weiter ohne Strom und Wasser."}, {"speaker": "SPEAKER_03", "timestamp": [6.62, 15.36], "sentence": " Weltbevölkerung überschreitet die 8-Milliarden-Marke."}, {"speaker": "SPEAKER_03", "timestamp": [15.36, 26.26], "sentence": " Kleine österreichische Gemeinde St. Georgen lässt Migrantenzelte abbauen."}, {"speaker": "SPEAKER_05", "timestamp": [26.26, 39.42], "sentence": " Nach der Rückeroberung der Stadt Kherson durch die Ukraine sichern die ukrainischen Soldaten die Stadt und die von den russischen Truppen verlassenen Gebäude."}], [{"speaker": "SPEAKER_03", "timestamp": [39.42, 43.16], "sentence": " Die Bewohner Khersons haben den russischen Rückzug gefeiert."}, {"speaker": "SPEAKER_03", "timestamp": [43.16, 43.66], "sentence": " Die Bewohner Kherson haben den russischen Rückzug gefeiert."}, {"speaker": "SPEAKER_03", "timestamp": [43.66, 53.36], "sentence": " Aber obwohl ein erster UN-Konvoi mit Nahrungsmitteln, Trinkwasser und Hygieneartikeln die Großstadt erreicht hat, bleibt die Lage katastrophal."}, {"speaker": "SPEAKER_00", "timestamp": [53.36, 58.82], "sentence": " Es ist wirklich eine Katastrophe. Wir haben kein Wasser, keinen Strom, keine Heizung."}, {"speaker": "SPEAKER_00", "timestamp": [58.82, 61.48], "sentence": " Aber wir müssen irgendwie damit fertig werden."}, {"speaker": "SPEAKER_03", "timestamp": [61.48, 65.82], "sentence": " Es ist traurig, dass meine Kinder mit einer solchen Situation konfrontiert werden."}, {"speaker": "SPEAKER_02", "timestamp": [65.82, 69.32], "sentence": " Ich habe zwei kleine Kinder und wir haben es nicht geschafft zu fliehen."}, {"speaker": "SPEAKER_00", "timestamp": [69.32, 74.12], "sentence": " Aber Gott sei Dank leben wir alle und unsere Häuser stehen."}, {"speaker": "SPEAKER_02", "timestamp": [74.12, 81.48], "sentence": " Ukrainische Fachkräfte versuchen zurzeit ein großes Kraftwerk zu reparieren, das zuvor die Region Kherson versorgte."}, {"speaker": "SPEAKER_03", "timestamp": [81.48, 93.12], "sentence": " Der Chef des staatlichen ukrainischen Energieversorgers schrieb auf Facebook, dass die russischen Streitkräfte das Kraftwerk vor ihrem Rückzug zerstört hätten, mit dem Ziel, das Gebiet ohne Strom zu lassen."}, {"speaker": "SPEAKER_01", "timestamp": [93.12, 111.6], "sentence": " Nach seinem Überraschungsbesuch im befreiten Kherson verurteilte Präsident Volodymyr Zelenskyj in seiner nächtlichen Ansprache Russland als absichtlich zerstörenden Besatzer. Russland scheint 265 Tage nach seiner Invasion in der Ukraine immer mehr international isoliert."}, {"speaker": "SPEAKER_01", "timestamp": [111.6, 121.38], "sentence": " Die UN-Vollversammlung verabschiedete am Montag eine Resolution, die eine Grundlage für künftige Reparationszahlungen Russlands an die Ukraine legen soll."}, {"speaker": "SPEAKER_05", "timestamp": [121.38, 129.8], "sentence": " Mit der notwendigen Zweidrittelmehrheit verabschiedete die Vollversammlung den Text mit Gegenstimmen von unter anderem Russland, China und dem Iran."}, {"speaker": "SPEAKER_03", "timestamp": [129.8, 146.3], "sentence": " Es ist ein Meilenstein für die Menschheit. Nach UN-Schätzungen sind wir heute 8 Milliarden Menschen. So viele lebten noch nie auf der Erde. Es dauerte Jahrtausende, bis die Menschheit wohl kurz nach 1800 die erste Milliarde erreicht hat."}, {"speaker": "SPEAKER_03", "timestamp": [146.3, 152.0], "sentence": " Seitdem steigt die Kurve deutlich steiler an, dank längerer Lebenserwartung und besserer Gesundheitsversorgung."}, {"speaker": "SPEAKER_03", "timestamp": [152.0, 157.0], "sentence": " Wir erklären das mit dem sogenannten demografischen Übergang."}, {"speaker": "SPEAKER_05", "timestamp": [157.0, 173.82], "sentence": " Das ist der Prozess, den jede Gesellschaft durchläuft, wenn die Bevölkerung von einer sehr hohen Geburtenrate und Todesrate, also hoher Fertilität und Sterblichkeit, zu einer sehr niedrigen Fertilität und Sterblichkeit übergeht. In dieser Phase befinden sich derzeit sehr viele Länder der Welt."}, {"speaker": "SPEAKER_03", "timestamp": [173.82, 205.88], "sentence": " Prognosenzufolge wird die Weltbevölkerung bis zum Ende des Jahrhunderts auf über 10 Milliarden weiter wachsen. Doch wie bei Wettervorhersagen werden auch die Voraussagen für die Bevölkerungsentwicklung mit mehrzeitlichem Abstand unsicherer. Wichtige Faktoren wie Geburten- und Todesrate sind von politischen oder öffentlichen Gesundheitsmaßnahmen abhängig. Einkommensstarke Länder wie Japan und ganz Europa rutschen auch gegenwärtig in eine negative Bevölkerungsentwicklung."}, {"speaker": "SPEAKER_03", "timestamp": [205.88, 210.9], "sentence": " Die Sozialfürsorge ist ein Problem, mit dem die meisten europäischen Länder konfrontiert sind."}, {"speaker": "SPEAKER_03", "timestamp": [210.9, 213.2], "sentence": " Wer wird sich um die vielen älteren Menschen kümmern?"}, {"speaker": "SPEAKER_03", "timestamp": [213.2, 216.46], "sentence": " Die Tradition geht davon aus, dass sich Familien um sie kümmern."}, {"speaker": "SPEAKER_03", "timestamp": [216.46, 237.5], "sentence": " Es gibt aber nicht mehr viele Großfamilien. China sieht sich zum Beispiel mit der Tatsache konfrontiert, dass es keine Geschwister gibt und dass Paare sich schließlich um mehrere Senioren kümmern müssen. Laut UN könnte die 9-Milliarden-Marke schon in 15 Jahren erreicht werden. Ein Ende des Anstiegs ist erstmal nicht in Sicht. Doch der Trend in Europa ist umgekehrt."}, {"speaker": "SPEAKER_03", "timestamp": [237.5, 245.44], "sentence": " Bis 2050 soll die Bevölkerung des alten Kontinents schrumpfen. Jeder vierte Europäer wird 65 Jahre oder älter sein."}, {"speaker": "SPEAKER_05", "timestamp": [245.44, 257.06], "sentence": " Der kleine Ort St. Georgen in Österreich hat 17 Zelte, in denen 136 Asylbewerber untergebracht"}], [{"speaker": "SPEAKER_05", "timestamp": [257.06, 265.52], "sentence": " waren, abbauen lassen. Bürgermeister Ferdinand Aigner erklärt, St. Georgen sei am Limit angekommen, könne einfach nicht mehr."}, {"speaker": "SPEAKER_05", "timestamp": [265.52, 269.78], "sentence": " Die Zelte waren vom österreichischen Innenministerium aufgestellt worden."}, {"speaker": "SPEAKER_00", "timestamp": [269.78, 279.66], "sentence": " Ja, da ist die Frage, wie ist es einfach, diese jungen Männer, die sind natürlich im Ort unterwegs, aber auch nicht alleine, sondern in größeren Gruppen."}, {"speaker": "SPEAKER_00", "timestamp": [279.66, 282.96], "sentence": " Und da hat die Bevölkerung Angst und auch berechtigte Angst."}, {"speaker": "SPEAKER_00", "timestamp": [282.96, 288.52], "sentence": " Mütter, Frauen, Kinder, die reden mich täglich an, weil sie Angst haben."}, {"speaker": "SPEAKER_00", "timestamp": [288.52, 290.96], "sentence": " Verkäuferinnen, also das geht nicht."}, {"speaker": "SPEAKER_00", "timestamp": [290.96, 297.18], "sentence": " Und in den Zeltern, und das hat der Herr Bundesminister ja angekündigt, sind nur junge Männer und das ist zu viel."}, {"speaker": "SPEAKER_05", "timestamp": [297.18, 304.36], "sentence": " St. Georgen hat bereits Flüchtlinge aufgenommen, so zum Beispiel ein ganzes Waisenhaus aus der Ukraine mit 70 Kindern."}, {"speaker": "SPEAKER_05", "timestamp": [304.36, 305.18], "sentence": " so zum Beispiel ein ganzes Waisenhaus aus der Ukraine mit 70 Kindern."}, {"speaker": "SPEAKER_05", "timestamp": [305.18, 311.76], "sentence": " Bürgermeister Aigner hat versucht, in Wien ein offenes Ohr für die Probleme seiner kleinen Gemeinde zu finden."}, {"speaker": "SPEAKER_05", "timestamp": [311.76, 313.42], "sentence": " Doch?"}, {"speaker": "SPEAKER_00", "timestamp": [313.42, 317.78], "sentence": " Naja, der Bundesminister, ich habe schon gleich mal gebeten um ein Gespräch, er verweigert das."}, {"speaker": "SPEAKER_00", "timestamp": [317.78, 329.66], "sentence": " Ich meine, es ist seine Sache, aber es ist ganz klar, mit dieser Methode einfach da Zelte aufzustellen. Die dümmste Lösung, sage ich noch immer, in Gemeinden, wo eh schon genug geleistet wird, das lasse ich einfach so nicht gehen."}, {"speaker": "SPEAKER_05", "timestamp": [329.66, 335.9], "sentence": " Die 136 jungen Männer aus den Zelten wurden in Gemeinden in der Nähe in Unterkünfte verlegt."}, {"speaker": "SPEAKER_05", "timestamp": [335.9, 345.04], "sentence": " Die zuständige Bundesbetreuungsagentur hat angekündigt, gegen St. Georgen Beschwerde beim Landesverwaltungsgerichtshof einzulegen."}, {"speaker": "SPEAKER_05", "timestamp": [345.04, 356.3], "sentence": " Nun will auch das US-Justizministerium den Tod der amerikanisch-palästinensischen Journalistin Shirin Abu Akhle untersuchen."}], [{"speaker": "SPEAKER_05", "timestamp": [356.3, 362.74], "sentence": " Der israelische Verteidigungsminister Benny Gantz kritisierte die US-Ermittlungen als Fehler."}, {"speaker": "SPEAKER_05", "timestamp": [362.74, 363.52], "sentence": " Er kritisierte die US-Ermittlungen als Fehler."}, {"speaker": "SPEAKER_05", "timestamp": [363.52, 370.88], "sentence": " Gantz schrieb auf Twitter, Israel habe bereits alles untersucht und den USA alle Ergebnisse zur Verfügung gestellt."}, {"speaker": "SPEAKER_05", "timestamp": [370.88, 376.16], "sentence": " Er kündigte an, bei einer externen Untersuchung werde Israel nicht kooperieren."}, {"speaker": "SPEAKER_05", "timestamp": [376.16, 382.18], "sentence": " Wir werden keine Einmischung in Israels innere Angelegenheiten dulden, erklärte Gantz."}, {"speaker": "SPEAKER_05", "timestamp": [382.18, 395.56], "sentence": " Abu Akle war im Mai erschossen worden, obwohl sie einen Helm und eine schusssichere Weste mit dem Wort Presse aufgedruckt trug."}], [{"speaker": "SPEAKER_02", "timestamp": [395.56, 402.7], "sentence": " Nach dem gewaltsamen Tod mehrerer US-Studierender hat die Universität von Virginia eine Mahnwache abgehalten."}, {"speaker": "SPEAKER_02", "timestamp": [402.7, 405.4], "sentence": " Die Ermittlungen der Polizei laufen weiter."}, {"speaker": "SPEAKER_02", "timestamp": [405.4, 411.34], "sentence": " Die Opfer, drei Football-Spieler, waren am Sonntag auf dem Campus in Charlottesville getötet worden."}, {"speaker": "SPEAKER_02", "timestamp": [411.34, 416.74], "sentence": " Der mutmaßliche Schütze, ein ehemaliger Spieler, konnte mittlerweile von der Polizei gefasst werden."}, {"speaker": "SPEAKER_02", "timestamp": [416.74, 419.94], "sentence": " Das Motiv der Tat blieb zunächst weiterhin unklar."}, {"speaker": "SPEAKER_02", "timestamp": [419.94, 426.24], "sentence": " Auch an der Universität von Idaho wurden am Wochenende vier Studierende mutmaßlich ermordet."}], [{"speaker": "SPEAKER_02", "timestamp": [426.24, 431.4], "sentence": " Google soll Verbraucher mit seiner Praxis der Standortbestimmung in die Irre geführt haben."}, {"speaker": "SPEAKER_02", "timestamp": [431.4, 438.16], "sentence": " Der Konzern muss deshalb nun umgerechnet knapp 380 Millionen Euro Bußgeld an 40 US-Bundesstaaten zahlen."}, {"speaker": "SPEAKER_02", "timestamp": [438.16, 453.26], "sentence": " Es handelt sich dabei um den größten Vergleich in der Geschichte der USA, der mehrere Bundesstaaten betrifft. Eine Untersuchung, die bis ins Jahr 2018 zurückreicht, hatte ergeben, dass Google die Standortdaten von Personen auch dann noch verfolgte, wenn diese sich dagegen entschieden hatten."}, {"speaker": "SPEAKER_02", "timestamp": [453.26, 462.34], "sentence": " Die hohen Energiekosten treffen uns alle."}], [{"speaker": "SPEAKER_05", "timestamp": [462.34, 465.18], "sentence": " Kleine und mittlere Unternehmer leiden besonders."}, {"speaker": "SPEAKER_05", "timestamp": [465.18, 469.16], "sentence": " Hier in Griechenland müssen viele Geschäfte einfach zumachen."}, {"speaker": "SPEAKER_05", "timestamp": [469.16, 477.14], "sentence": " Auch Theophilos Pajatis hat Angst davor. Seine Firma verarbeitet Aluminium. Er hat sieben Angestellte."}, {"speaker": "SPEAKER_05", "timestamp": [477.14, 484.8], "sentence": " Die Kosten für Strom sind enorm in die Höhe gegangen. Und ebenso die Kosten für das Material, das er unbedingt braucht."}, {"speaker": "SPEAKER_05", "timestamp": [484.8, 486.58], "sentence": " gegangen und ebenso die Kosten für das Material, das er unbedingt braucht."}, {"speaker": "SPEAKER_01", "timestamp": [486.58, 509.72], "sentence": " Die ganze Situation ist inakzeptabel. Ein 85-prozentiger Anstieg der Energiekosten, das können wir nicht stemmen. Und das Aluminium kostete vor acht Monaten noch 5 Euro pro Kilo, jetzt sind es 10. Der Preis hat sich also verdoppelt. Wie sollen wir das an die Kunden weitergeben?"}, {"speaker": "SPEAKER_05", "timestamp": [509.72, 513.16], "sentence": " Auch dieses Restaurant steht vor großen Problemen."}, {"speaker": "SPEAKER_05", "timestamp": [513.16, 523.62], "sentence": " Es kommen immer weniger Gäste, doch die Kosten schnellten in die Höhe. Ohne eine staatliche Hilfe könnte Eigentümer Michalis Kolios den Strom nicht mehr zahlen."}, {"speaker": "SPEAKER_01", "timestamp": [523.62, 547.36], "sentence": " Michaelis Kolios, den ich nicht mehr bezahlen."}, {"speaker": "SPEAKER_05", "timestamp": [547.36, 551.92], "sentence": " Georgos Gravanis arbeitet seit 15 Jahren als Kellner."}, {"speaker": "SPEAKER_01", "timestamp": [551.92, 555.04], "sentence": " Mit seinem Lohn war er immer ausgekommen."}, {"speaker": "SPEAKER_05", "timestamp": [555.04, 556.8], "sentence": " Jetzt nicht mehr."}, {"speaker": "SPEAKER_01", "timestamp": [556.8, 560.76], "sentence": " Früher kaufte ich eine große Packung Feta-Käse für 9 Euro."}, {"speaker": "SPEAKER_05", "timestamp": [560.76, 562.74], "sentence": " Sie kostet jetzt 12."}, {"speaker": "SPEAKER_01", "timestamp": [562.74, 575.76], "sentence": " Große Packung Hühnerteile 8 Euro, jetzt 11. Strom ist unglaublich teuer und alles im Supermarkt auch."}, {"speaker": "SPEAKER_05", "timestamp": [575.76, 581.76], "sentence": " Zuerst die Schuldenkrise in Griechenland, dann die Pandemie und der Krieg in der Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [581.76, 595.82], "sentence": " Ständige Herausforderungen an die griechischen Unternehmen, viele haben schon aufgegeben. Der Verband kleinerer und mittlerer Unternehmer schätzt, dass 40 Prozent der Firmen gerade noch einen Monat durchhalten können."}]]}