{"chapters": [{"start_time": 0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 473}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.3], "sentence": " Symbolträchtig. EU-Kommission reist zu Ukraine-Gipfel nach Kiew."}, {"speaker": "SPEAKER_04", "timestamp": [7.3, 21.16], "sentence": " Die Gedenkfeier zum 80. Jahrestag des Sieges der Roten Armee über die Wehrmacht in Stalingrad hat der russische Präsident Wladimir Putin zu einer Verbalattacke gegen Deutschland genutzt."}, {"speaker": "SPEAKER_04", "timestamp": [21.16, 32.8], "sentence": " Deutschland genutzt. Bei einem Festakt in Volgograd sagte Putin, Russland werde erneut mit dem deutschen Panzer Leopard bedroht. Dies sei unfassbar, aber es sei eine Tatsache."}, {"speaker": "SPEAKER_00", "timestamp": [32.8, 38.3], "sentence": " Wir haben unsere Panzer nicht an ihre Grenze geschickt, aber wir haben etwas, womit wir antworten können."}, {"speaker": "SPEAKER_02", "timestamp": [38.3, 42.68], "sentence": " Und der Einsatz von gepanzerten Fahrzeugen wird nicht das Ende davon sein."}, {"speaker": "SPEAKER_00", "timestamp": [42.68, 66.48], "sentence": " Das sollte jeder verstehen. Die Prämienierung der Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik, die Brunnen und Technik Die Gäste in Volgograd reagierten berichten zufolge mit Begeisterung auf die kurze Ansprache."}, {"speaker": "SPEAKER_02", "timestamp": [66.48, 72.36], "sentence": " Die Schlacht von Stalingrad gilt als eine der schwersten und kriegsentscheidenden Niederlagen der deutschen Wehrmacht."}, {"speaker": "SPEAKER_04", "timestamp": [72.36, 79.88], "sentence": " Finnland und Schweden wollen Hand in Hand in die NATO."}, {"speaker": "SPEAKER_02", "timestamp": [79.88, 93.62], "sentence": " Ein hochsymbolischer Besuch für das Engagement Europas in der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [93.62, 103.94], "sentence": " Fast die gesamte EU-Kommission mit Präsidentin Ursula von der Leyen an der Spitze ist zu einem Gipfeltreffen mit der ukrainischen Regierung nach Kiew gereist."}, {"speaker": "SPEAKER_03", "timestamp": [103.94, 126.14], "sentence": " Die Delegation aus Brüssel war vor Ort, um bilaterale Treffen mit ihren ukrainischen Kollegen zu führen. Es war das erste Mal, dass ein derartiger EU-Gipfel mit einem Partnerland im Kriegszustand stattfand. Wichtigstes Thema der Beratungen waren neue Sanktionen gegen Russland. Diese waren zuletzt von Präsident Volodymyr Zelenskyy gefordert worden, der ein Nachlassen des Drucks auf Moskau befürchtet."}, {"speaker": "SPEAKER_03", "timestamp": [126.14, 128.5], "sentence": " Von der Leyen sagte neue Maßnahmen zu."}, {"speaker": "SPEAKER_05", "timestamp": [128.5, 165.6], "sentence": " Wir haben den 10. Package der Sanktionen in der Lage. enttäuscht, dass keine Einigung zwischen den Mitgliedstaaten auf ein beschleunigtes Verfahren gibt."}, {"speaker": "SPEAKER_03", "timestamp": [165.6, 169.32], "sentence": " Hauptproblem ist demnach der Kampf gegen die Korruption."}, {"speaker": "SPEAKER_03", "timestamp": [169.32, 175.28], "sentence": " Im Rahmen der Beratungen traf sich EU-Außenbeauftragter Josep Borrell mit Ministerpräsident Denis Schmihal."}, {"speaker": "SPEAKER_03", "timestamp": [175.28, 180.18], "sentence": " Dabei versprach Borrell, die Zahl der auszubildeten ukrainischen Soldaten zu verdoppeln."}, {"speaker": "SPEAKER_03", "timestamp": [180.18, 184.24], "sentence": " Auch sagte er, eine Operation zur Entschärfung von Minen zu."}, {"speaker": "SPEAKER_01", "timestamp": [184.24, 209.98], "sentence": " Am Freitag wird der EU-Ukraine-Gipfel fortgesetzt. wie die Länder funktionieren, wie sie Maßnahmen und Anforderungen einbringen, während sie sich fast ein Jahr lang auf die Werte der EU-Mitglieder befinden."}], [{"speaker": "SPEAKER_01", "timestamp": [209.98, 215.02], "sentence": " Etwas, was die EU-Mitglieder sicherlich verdienen."}, {"speaker": "SPEAKER_04", "timestamp": [215.02, 241.94], "sentence": " Sascha Wakulina, E es sei eine Tatsache."}, {"speaker": "SPEAKER_04", "timestamp": [241.94, 243.66], "sentence": " Aber es sei eine Tatsache."}, {"speaker": "SPEAKER_00", "timestamp": [243.66, 249.72], "sentence": " Wir haben unsere Panzer nicht an ihre Grenze geschickt, aber wir haben etwas, womit wir antworten können."}, {"speaker": "SPEAKER_00", "timestamp": [249.72, 258.1], "sentence": " Und der Einsatz von gepanzerten Fahrzeugen wird nicht das Ende davon sein. Das sollte jeder verstehen."}, {"speaker": "SPEAKER_04", "timestamp": [258.1, 262.42], "sentence": " Putin sagte auch, Deutschland lasse sich in einen Krieg mit Russland hineinziehen."}, {"speaker": "SPEAKER_04", "timestamp": [262.42, 266.66], "sentence": " Erneut werde auf dem Boden der Ukraine mit deutschen Waffen gegen Russland gekämpft."}, {"speaker": "SPEAKER_04", "timestamp": [266.66, 272.2], "sentence": " Dem Westen warf Putin kollektiv antirussische Politik wie unter Adolf Hitler vor."}, {"speaker": "SPEAKER_04", "timestamp": [272.2, 278.32], "sentence": " Die Gäste in Volgograd reagierten Berichten zufolge mit Begeisterung auf die kurze Ansprache."}, {"speaker": "SPEAKER_04", "timestamp": [278.32, 283.38], "sentence": " Die Schlacht von Stalingrad gilt als eine der schwersten und kriegsentscheidenden Niederlagen der deutschen Wehrmacht."}, {"speaker": "SPEAKER_02", "timestamp": [283.38, 286.22], "sentence": " als eine der schwersten und kriegsentscheidenden Niederlagen der deutschen Wehrmacht."}, {"speaker": "SPEAKER_02", "timestamp": [286.22, 292.54], "sentence": " Die Regierungen Finnlands und Schwedens sind entschlossen, gemeinsam der NATO beizutreten."}, {"speaker": "SPEAKER_02", "timestamp": [292.54, 301.92], "sentence": " Das verdeutlichten die finnische Ministerpräsidentin Sanna Marin und ihr schwedischer Amtskollege Ulf Christachon bei einem Arbeitstreffen in Stockholm."}, {"speaker": "SPEAKER_00", "timestamp": [301.92, 325.14], "sentence": " Beide brachten ihre Hoffnung zum Ausdruck, vor dem NATO-Gipfeltreffen im Juli Mitglied des Militärbündnisses zu werden. Es muss Hand in Hand und in gemeinsamen Vertreter, wie wir es angefangen haben."}, {"speaker": "SPEAKER_00", "timestamp": [325.14, 329.58], "sentence": " Auf jedem Schritt ist es in unserem Interesse, so zu gehen."}, {"speaker": "SPEAKER_00", "timestamp": [329.58, 333.52], "sentence": " Die Sicherheit von Finnland und Schweden ist zusammengeboren."}, {"speaker": "SPEAKER_00", "timestamp": [333.52, 338.14], "sentence": " Es ist das Interesse der ganzen Allianz, dass wir zusammengekommen werden."}, {"speaker": "SPEAKER_02", "timestamp": [338.14, 352.68], "sentence": " Nur Ungarn und die Türkei haben den Anträgen der beiden nordischen Länder noch nicht zugestimmt. Der türkische Präsident Recep Tayyip Erdogan sagte, die Haltung seines Landes dem Antrag Finnlands gegenüber sei positiv, dem schwedischen gegenüber jedoch nicht."}, {"speaker": "SPEAKER_07", "timestamp": [352.68, 363.96], "sentence": " In Europa und weltweit häufen sich extreme Wetterereignisse mit verheerenden Folgen."}], [{"speaker": "SPEAKER_06", "timestamp": [363.96, 369.86], "sentence": " Hier auf Ischia hat ein gewaltiger Erdrutsch ein ganzes Stadtviertel überrollt und zwölf Menschenleben gefordert."}], [{"speaker": "SPEAKER_07", "timestamp": [369.86, 376.44], "sentence": " Passen sich unsere Städte an den Klimawandel an? Und wie? Darum geht es in unserer neuen Folge von Witness."}, {"speaker": "SPEAKER_06", "timestamp": [376.44, 387.64], "sentence": " Auf der italienischen Insel Ischia sind noch immer die Spuren eines verheerenden Erdrutsches sichtbar."}, {"speaker": "SPEAKER_07", "timestamp": [387.64, 395.16], "sentence": " Vergangenen November ist ein Stück des Berges abgerutscht und auf Häuser gestürzt."}, {"speaker": "SPEAKER_06", "timestamp": [395.16, 408.28], "sentence": " Die Einheimischen wissen, dass sie in einer Gefahrenzone leben, aber sie verteidigen auch ihr Recht, dort zu leben."}, {"speaker": "SPEAKER_06", "timestamp": [408.28, 416.24], "sentence": " Ich fühle mich hier sicher."}, {"speaker": "SPEAKER_03", "timestamp": [416.24, 423.24], "sentence": " Wenn man eine Bevölkerung wie diese, die seit fast 200 Jahren hier lebt, umsiedelt, bringt man sie sowieso um."}, {"speaker": "SPEAKER_06", "timestamp": [423.24, 428.12], "sentence": " Fast 200 Jahre hier lebt, umsiedelt, bringt man sie sowieso um."}, {"speaker": "SPEAKER_03", "timestamp": [428.12, 433.04], "sentence": " Aber wie sicher ist es hier wirklich?"}, {"speaker": "SPEAKER_06", "timestamp": [433.04, 441.1], "sentence": " Die neuesten Daten zeigen, dass über 13.000 Menschen in Gebieten mit sehr hohem oder hohem Erdrutschrisiko leben."}, {"speaker": "SPEAKER_03", "timestamp": [441.1, 453.12], "sentence": " Wird diese jüngste Tragödie die Stadtplanung zukünftig verändern?"}], [{"speaker": "SPEAKER_06", "timestamp": [453.12, 464.66], "sentence": " Es ist noch zu früh, um zu sagen, wie viel sich ändern wird, aber sicherlich wird sich einiges ändern. Wir müssen den Berghang verstärken, das Wasser-Auffang-System und so weiter. Wir hoffen, dass diese Änderungen schnell angenommen werden."}, {"speaker": "SPEAKER_00", "timestamp": [464.66, 468.38], "sentence": " Wir hoffen, dass diese Änderungen schnell angenommen werden."}, {"speaker": "SPEAKER_06", "timestamp": [468.38, null], "sentence": " 94 Prozent der italienischen Gemeinden befinden sich in Risikogebieten."}]]}