{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.94], "sentence": " Südeuropa leidet unter hohen Temperaturen, Trockenheit und Waldbränden."}, {"speaker": "SPEAKER_01", "timestamp": [6.94, 18.06], "sentence": " Missglückte Notlandung in Griechenland. Giftwolken nach Absturz eines Antonov-Frachtflugzeugs mit acht Menschen an Bord."}, {"speaker": "SPEAKER_01", "timestamp": [18.06, 28.98], "sentence": " Das russische Militär scheint eine Ankündigung von Verteidigungsminister Sergej Szojgu umzusetzen und seine Offensive in der Ostukraine zu verstärken."}, {"speaker": "SPEAKER_03", "timestamp": [28.98, 36.52], "sentence": " Nordmazedonien nimmt wichtige Hürde auf dem Weg zu EU-Beitrittsgesprächen."}, {"speaker": "SPEAKER_00", "timestamp": [36.52, 47.6], "sentence": " Hohe Temperaturen und Waldbrände machen weiterhin vor allem dem Süden Europas zu schaffen."}], [{"speaker": "SPEAKER_00", "timestamp": [47.6, 56.1], "sentence": " In Südfrankreich ist ein Brand südlich von Bordeaux, der sich zwischenzeitlich stabilisiert hatte, aufgrund starker Winde wieder aufgeflammt."}, {"speaker": "SPEAKER_00", "timestamp": [56.1, 63.0], "sentence": " Dörfer im Departement Gironde mussten evakuiert und rund 1500 Menschen in Sicherheit gebracht werden."}, {"speaker": "SPEAKER_00", "timestamp": [63.0, 65.7], "sentence": " Erlösender Regen ist erstmal nicht in Sicht."}, {"speaker": "SPEAKER_02", "timestamp": [65.7, 73.82], "sentence": " Ähnlich ist die Lage im Norden Portugals bei Bustelo. 2000 Hektar Land stehen hier in Flammen."}, {"speaker": "SPEAKER_00", "timestamp": [73.82, 91.56], "sentence": " Pausenlos sind die Brandbekämpfer im Einsatz. Wie gefährlich das ist, zeigte der Absturz eines Flugzeugs, bei dem der Pilot ums Leben kam. Und in weiten Teilen Spaniens herrscht anhaltend extreme Hitze mit Temperaturen über 40 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [91.56, 98.14], "sentence": " Besonders betroffen sind die Provinzen Caceres, Salamanca, Segovia, Lugo und Malaga."}, {"speaker": "SPEAKER_00", "timestamp": [98.14, 102.16], "sentence": " Die Feuer bedrohen außerdem den Nationalpark in der Extremadura."}, {"speaker": "SPEAKER_00", "timestamp": [102.16, 106.62], "sentence": " In den ländlichen Teilen spielen sich teils erschütternde Szenen ab."}, {"speaker": "SPEAKER_00", "timestamp": [106.62, 110.78], "sentence": " Bauern berichten von ihrem verbrannten oder verdursteten Vieh."}, {"speaker": "SPEAKER_00", "timestamp": [110.78, 126.82], "sentence": " Im norditalienischen Adria-Badeort Bibione mussten Wanderer in den Fluss springen und sich Strandbesucher ins Meer retten, um den Flammen und dem Rauch eines Brandes zu entkommen, der in einem Pinienwald ausgebrochen war."}, {"speaker": "SPEAKER_01", "timestamp": [126.82, 135.48], "sentence": " Beim Absturz eines ukrainischen Frachtflugzeugs im Nordosten Griechenlands sind wahrscheinlich"}], [{"speaker": "SPEAKER_01", "timestamp": [135.48, 138.38], "sentence": " alle acht Besatzungsmitglieder ums Leben gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [138.38, 146.44], "sentence": " Die Piloten hatten nach einem Triebwerkausfall eine Notlandung auf dem Flughafen von Kavala beantragt, schafften es aber nicht mehr dorthin."}, {"speaker": "SPEAKER_01", "timestamp": [146.44, 150.98], "sentence": " Die Maschine vom Typ Antonov AN-12 zerschellte auf unbewohntem Gebiet."}, {"speaker": "SPEAKER_01", "timestamp": [150.98, 156.32], "sentence": " Sie hatte 12 Tonnen toxisches Material und möglicherweise Waffen oder Munition geladen."}, {"speaker": "SPEAKER_01", "timestamp": [156.32, 158.98], "sentence": " An der Absturzstelle bildeten sich beißende Dämpfe."}, {"speaker": "SPEAKER_00", "timestamp": [158.98, 182.58], "sentence": " Nach einer Sitzung des Koordinierungsausschusses und in Abstimmung mit dem Generalsekretär der Katastrophenschutzbehörde wird eine Notfall-SMS an die Bewohner der beiden Siedlungen Antifilippi und Palai Ruri verschickt, beziehungsweise ist bereits verschickt worden, in der sie aufgefordert werden, die Fenster geschlossen zu halten und die Klimaanlagen auszuschalten."}, {"speaker": "SPEAKER_00", "timestamp": [182.58, 188.62], "sentence": " und die Klimaanlagen auszuschalten."}, {"speaker": "SPEAKER_01", "timestamp": [188.62, 193.02], "sentence": " Mehrere Feuerwehrleute mussten mit Atemwegsproblemen in Kliniken versorgt werden."}, {"speaker": "SPEAKER_01", "timestamp": [193.02, 197.52], "sentence": " Auf einem Amateurvideo ist zu erkennen, dass die Antonov bereits in der Luft in Flammen stand."}, {"speaker": "SPEAKER_01", "timestamp": [197.52, 202.6], "sentence": " Sie war auf dem Weg von Serbien nach Jordanien."}], [{"speaker": "SPEAKER_01", "timestamp": [202.6, 208.0], "sentence": " Im Osten der Ukraine scheint das russische Militär seine Offensive zu verstärken."}, {"speaker": "SPEAKER_01", "timestamp": [208.0, 217.6], "sentence": " In Chuhuyev nahe der Grenze zu Russland waren am Samstag mindestens drei Menschen durch mehrere Raketeneinschläge getötet worden."}, {"speaker": "SPEAKER_01", "timestamp": [217.6, 230.04], "sentence": " Es wird nicht aufhören, bis jeder Ukrainer getötet wird. Warum wir? Nur weil ich in der Ukraine geboren wurde? Wir wollten friedlich weggehen und sie haben Mutter und Vater, Kind und Mutter, Bruder und Schwester auseinandergerissen."}, {"speaker": "SPEAKER_02", "timestamp": [230.04, 236.02], "sentence": " Wegen dieser Explosion befinden sich jetzt Menschen in einer psychiatrischen Klinik. Es ist unerträglich."}, {"speaker": "SPEAKER_01", "timestamp": [236.02, 246.46], "sentence": " Nach Angaben des ukrainischen Notfalldienstes wurden in Tschuhuiev ein mehrstöckiges Wohnhaus, eine Bildungseinrichtung und ein Geschäft für Baubedarf zerstört."}, {"speaker": "SPEAKER_01", "timestamp": [246.46, 251.44], "sentence": " Vor Ort laufen die Bergungsarbeiten und die Suche nach möglichen Verschütteten auf Hochtouren."}, {"speaker": "SPEAKER_00", "timestamp": [251.44, 261.48], "sentence": " Bei der am Samstag vom russischen Verteidigungsminister Sergej Shoigu verkündeten Ausweitung der Angriffe sollen nach ukrainischen Angaben landesweit 16 Menschen getötet worden sein."}, {"speaker": "SPEAKER_01", "timestamp": [261.48, 310.74], "sentence": " In seiner täglichen Videoansprache sagte der ukrainische Präsident, die Ukraine hat den brutalen russischen Angriffen standgehalten. Es ist uns bereits gelungen, einen Teil des nach dem 24. Februar besetzten Gebiets zu befreien. Wir werden auch andere Teile unseres Landes, die derzeit besetzt sind, schrittweise befreien. Das Verteidigungsministerium in Moskau bestätigte unterdessen einen russischen Raketenangriff auf die ukrainische Millionenstadt Dnipro, bei dem laut ukrainischen Behörden drei Menschen getötet und 15 verletzt wurden. Nach russischen Angaben sei eine Rüstungsfabrik Halle für die Ersatzteilproduktion und Reparatur ballistischer Raketen vom Typ Tochka-U vernichtet worden. US-Präsident Joe Biden hat seinen Besuch in Saudi-Arabien und damit seine Nahostreise beendet."}], [{"speaker": "SPEAKER_02", "timestamp": [310.74, 318.08], "sentence": " Er bestieg das Flugzeug, um mit einem Zwischenhalt in England zwecks Treibstoffbetankung nach Washington zurückzukehren."}, {"speaker": "SPEAKER_02", "timestamp": [318.08, 325.36], "sentence": " Vor dem Abflug sagte Biden bei einem Treffen mit den Abordnungen von neun Staaten des Nahen Ostens."}, {"speaker": "SPEAKER_02", "timestamp": [325.36, 332.2], "sentence": " Mir wird erst jetzt klar, wie eng die amerikanischen Interessen mit den Erfolgen im Nahen Osten verwoben sind."}, {"speaker": "SPEAKER_02", "timestamp": [332.2, 338.04], "sentence": " Wir werden nicht weggehen und ein Vakuum hinterlassen, das von China, Russland oder dem Iran gefüllt wird."}, {"speaker": "SPEAKER_02", "timestamp": [338.04, 351.3], "sentence": " Wir werden versuchen, auf diesem Augenblick mit handelnder, prinzipientreuer amerikanischer Führung aufzubauen, so Biden."}, {"speaker": "SPEAKER_02", "timestamp": [351.3, 364.08], "sentence": " Mohammed bin Salman, der Kronprinz Saudi-Arabiens, kündigte an, sein Land werde die Erdölförderung auf täglich höchstens 13 Millionen Barrel steigern."}, {"speaker": "SPEAKER_02", "timestamp": [364.08, 383.84], "sentence": " In Bezug auf sein Treffen mit bin Salman sagte Biden, er habe den Fall Khashoggi zur Sprache gebracht und seine Sichtweise dargestellt. Die US-Geheimdienste gehen davon aus, dass Bin Salman den Mord an dem Journalisten, der den Machthabern in Saudi-Arabien gegenüber eine kritische Haltung inne hatte, wahrscheinlich genehmigte."}, {"speaker": "SPEAKER_02", "timestamp": [383.84, 388.26], "sentence": " gegenüber eine kritische Haltung innehatte, wahrscheinlich genehmigte."}], [{"speaker": "SPEAKER_03", "timestamp": [388.26, 394.06], "sentence": " Nordmazedonien ist auf dem Weg zur angepeilten EU-Mitgliedschaft einen wichtigen Schritt vorangekommen."}, {"speaker": "SPEAKER_03", "timestamp": [394.06, 401.12], "sentence": " Das Parlament belichtete den von der EU-Kommission vorgeschlagenen Verhandlungsrahmen für EU-Beitrittsgespräche."}, {"speaker": "SPEAKER_03", "timestamp": [401.12, 406.32], "sentence": " Dieser Vorschlag enthält auch einen Kompromissvorschlag im Streit mit dem Nachbarland Bulgarien."}, {"speaker": "SPEAKER_03", "timestamp": [406.32, 410.14], "sentence": " Dieser Streit war das Haupthindernis für die Beitrittsverhandlungen."}, {"speaker": "SPEAKER_03", "timestamp": [410.14, 417.92], "sentence": " Die Entscheidung in Skopje macht Hoffnung, dass damit der Weg frei wird für den Beginn der Beitrittsverhandlungen mit Nordmazedonien sowie mit Albanien."}, {"speaker": "SPEAKER_03", "timestamp": [417.92, 421.26], "sentence": " Dies hatte Bulgarien bisher durch ein Veto blockiert."}, {"speaker": "SPEAKER_03", "timestamp": [421.26, 424.0], "sentence": " In Brüssel wurde die Entscheidung begrüßt."}, {"speaker": "SPEAKER_03", "timestamp": [424.0, 436.78], "sentence": " Kommissionspräsidentin von der Leyen sprach von einer historischen Chance, die das Land genutzt habe. Vor dem Parlament protestierte die nationalistische Partei gegen die nach ihrer Ansicht zu großen Zugeständnisse bei dem Abkommen."}, {"speaker": "SPEAKER_01", "timestamp": [436.78, 446.16], "sentence": " Um ehrlich zu sein, stehe ich auf gar keiner Seite, aber ich glaube trotzdem, dass es in der Zukunft besser wird."}, {"speaker": "SPEAKER_03", "timestamp": [446.16, 452.94], "sentence": " Ich bin unzufrieden. Ich bin Mazedonier, nicht Bulgare. Wir sind seit Generationen Mazedonier."}, {"speaker": "SPEAKER_01", "timestamp": [452.94, 459.94], "sentence": " Wer Bulgare sein will, soll das sein. Ich bin Mazedonier und die Vereinbarung ist schlecht."}, {"speaker": "SPEAKER_03", "timestamp": [459.94, 465.46], "sentence": " Die Anträge Albaniens und Nordmazedoniens werden von der EU-Kommission gemeinsam behandelt."}, {"speaker": "SPEAKER_01", "timestamp": [465.46, 473.7], "sentence": " Der nächste Gesprächstermin ist am kommenden Dienstag."}], [{"speaker": "SPEAKER_02", "timestamp": [473.7, 480.68], "sentence": " In der georgischen Hauptstadt Tiflis haben sich die Außenminister von Armenien und Aserbaidschan getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [480.68, 485.42], "sentence": " Es sind die ersten Gespräche der beiden verfeindeten Länder seit 2020."}, {"speaker": "SPEAKER_03", "timestamp": [485.42, 491.34], "sentence": " Grundlage ist eine unter Vermittlung der Europäischen Union zustande gekommene Vereinbarung."}, {"speaker": "SPEAKER_03", "timestamp": [491.34, 496.56], "sentence": " Langfristiges Ziel der Gespräche ist ein Friedensvertrag."}, {"speaker": "SPEAKER_01", "timestamp": [496.56, 503.82], "sentence": " Zwischen Armenien und Aserbaidschan gibt es seit Jahrzehnten Streit um die Kontrolle über die Region Bergkarabach."}, {"speaker": "SPEAKER_01", "timestamp": [503.82, 528.2], "sentence": " Im Sommer 2020 hatten beide Länder einen 44 Tage andauernden Krieg geführt, bei dem mehr als 6500 Menschen getötet wurden. Ende 2020 vermittelte Russland erfolgreich eine Waffenstillstandsvereinbarung und entsandte 2000 Soldaten zur Friedenssicherung nach Bergkarabach. Immer wieder kam es aber zu vereinzelten Gefechten mit Toten und Verletzten."}, {"speaker": "SPEAKER_01", "timestamp": [528.2, 544.0], "sentence": " Das Pariser Holocaust-Museum Memorial de la Shoah erinnert mit einer Ausstellung an die Massenrazzia Veldiv in der französischen Hauptstadt am 16. und 17. Juli 1942."}], [{"speaker": "SPEAKER_01", "timestamp": [544.0, 547.4], "sentence": " Damals wurden 13.000 Juden festgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [547.4, 552.48], "sentence": " Viele von ihnen wurden im Radstadion Vélodrome unweit des Eiffelturms zusammengepfercht."}, {"speaker": "SPEAKER_03", "timestamp": [552.48, 561.88], "sentence": " Wir hatten bis in die 80er Jahre Bücher für die breite Öffentlichkeit, Schulbücher, in denen stand, die Velle di Frazia ist die Gestapo, es sind deutsche Soldaten."}, {"speaker": "SPEAKER_00", "timestamp": [561.88, 572.28], "sentence": " Aber dieses Buch von 1967, diese Zeichnungen von Cabu, wo Cabu eine fast militante Wahl trifft, stellt nur französische Polizisten dar, weil es die historische Wahrheit ist."}]]}