{"chapters": [{"start_time": 0.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 585.0}, {"start_time": 585.0, "end_time": 693}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 8.16], "sentence": " Warten auf die ukrainische Gegenoffensive. Freiwillige Helfer bereiten in Kellern Trockengerichte zu für die Soldaten an der Front."}, {"speaker": "SPEAKER_01", "timestamp": [8.16, 17.16], "sentence": " BürgerInnen in Serbien können ihre nicht registrierten Waffen bei der Polizei abgeben ohne strafrechtliche Verfolgung."}, {"speaker": "SPEAKER_13", "timestamp": [17.16, 26.32], "sentence": " Missbrauchsurteil gegen Ex-US-Präsident Trump. Verteidiger kündigen Berufung an."}, {"speaker": "SPEAKER_14", "timestamp": [26.32, 36.72], "sentence": " Der Eurovision Song Contest 2023 hat begonnen und so lief das erste Halbfinale in Liverpool."}, {"speaker": "SPEAKER_14", "timestamp": [36.72, 49.32], "sentence": " Die ukrainische Südfront liegt nur sieben Kilometer von der Kleinstadt Urihev entfernt."}, {"speaker": "SPEAKER_14", "timestamp": [49.32, 57.9], "sentence": " Von den rund 15.000 EinwohnerInnen sind noch etwa 1.000 vor Ort und versuchen, sich irgendwie durchzuschlagen, in Erwartung der ukrainischen Großoffensive."}, {"speaker": "SPEAKER_06", "timestamp": [57.9, 87.56], "sentence": " Das Leben spielt sich vor allem im Keller ab. Bei gemeinsamen Mahlzeiten träumen sie von Frieden inmitten des Chaos. Man kann jeden Tag weinen, aber man kann nicht weinen. Die Feinde werden sich nicht erlauben."}, {"speaker": "SPEAKER_14", "timestamp": [87.56, 93.36], "sentence": " Diese Bilder wurden vom französischen AFP-Reporter Armand Soldin gedreht."}, {"speaker": "SPEAKER_06", "timestamp": [93.36, 99.94], "sentence": " Der 32-Jährige wurde kurz danach bei einem Raketenangriff in der Nähe von Bachmut getötet, in Ausübung seiner Arbeit."}, {"speaker": "SPEAKER_06", "timestamp": [99.94, 102.94], "sentence": " Diese Videos gehören zu seinen letzten Aufnahmen."}, {"speaker": "SPEAKER_06", "timestamp": [102.94, 105.3], "sentence": " Diese Videos gehören zu seinen letzten Aufnahmen."}, {"speaker": "SPEAKER_14", "timestamp": [105.3, 110.96], "sentence": " Während der Krieg weiter wütet, wird die Versorgung mit Lebensmitteln im ganzen Land immer wichtiger."}, {"speaker": "SPEAKER_14", "timestamp": [110.96, 116.38], "sentence": " In Kiew stellen freiwillige Energieriegel für die Truppen her, aus Nüssen und getrockneten Früchten."}, {"speaker": "SPEAKER_05", "timestamp": [116.38, 128.24], "sentence": " Auch Borscht, ein ukrainisches Nationalgericht, wird als Instantsuppe präpariert. На фронті головне – це боєприпаси і харчування."}, {"speaker": "SPEAKER_05", "timestamp": [128.24, 132.76], "sentence": " Це те, чим стріляють і що споживають воїни, щоб була сила."}, {"speaker": "SPEAKER_05", "timestamp": [132.76, 138.32], "sentence": " Харчування дуже зручне в такому вигляді, тому що воно компактне."}, {"speaker": "SPEAKER_02", "timestamp": [138.32, 158.86], "sentence": " Такий пакет можна зберігати в рюкзаку, даже в себе в кармані, в курці, забороні жилетом носити. in der Rucksack, sogar in der Kurze, mit einem Abwehrsack. Wagner-Chef Evgeny Prigoshin hat wieder die militärischen Befehlshaber in Moskau scharf kritisiert und beschuldigt,"}], [{"speaker": "SPEAKER_15", "timestamp": [158.86, 162.74], "sentence": " die für den Kampf um Bachmut notwendige Munition nicht bereitzustellen."}, {"speaker": "SPEAKER_02", "timestamp": [162.74, 193.48], "sentence": " Kurz zuvor hatte Prigoshin den russischen Truppen vorgeworfen, aus ihren Stellungen geflohen zu sein. чтобы не предоставить Бахмуту необходимую муницию. Редактор предоставил преграду русским трупам, чтобы уходить из их положения. Wenn es so weitergeht, können wir nicht kämpfen. Wenn Sie alle Aufgaben um die Frage stellen, um den Hauptmann zu verurteilen, dann wird der Hauptmann Ihnen die Hose in die Hose bringen."}, {"speaker": "SPEAKER_02", "timestamp": [193.48, 198.08], "sentence": " Oder der russische Volk, der sehr verletzt wird, wenn die Krieg verletzt wird."}, {"speaker": "SPEAKER_15", "timestamp": [198.08, 202.94], "sentence": " Insgesamt sei nur ein Bruchteil der jeweils angefragten Munitionsmenge genehmigt worden."}, {"speaker": "SPEAKER_15", "timestamp": [202.94, 204.92], "sentence": " Die Wagner-Söldner kämpfen um Bachmut."}, {"speaker": "SPEAKER_15", "timestamp": [204.92, 205.18], "sentence": " Wegen der hohen Verluste und wegen Munitionsmangelshmigt worden, die Wagner-Söldner kämpfen um Bachmut."}, {"speaker": "SPEAKER_15", "timestamp": [205.18, 216.86], "sentence": " Wegen der hohen Verluste und wegen Munitionsmangels drohte Prigozsch in dem Kreml schon vor Tagen mit dem Abzug seiner Einheiten."}], [{"speaker": "SPEAKER_01", "timestamp": [216.86, 230.14], "sentence": " Es war ein schwieriger Weg zum Denkmal für die sowjetischen Truppen in Warschau, wo Russlands Botschafter Sergej Andreev in Polen anlässlich des Jahrestags zum Ende des Zweiten Weltkriegs einen Kranz niederlegen wollte."}, {"speaker": "SPEAKER_08", "timestamp": [230.14, 249.06], "sentence": " Neben pro-ukrainischen AktivistInnen versperrteähnchen zierten den Platz."}, {"speaker": "SPEAKER_14", "timestamp": [249.06, 255.22], "sentence": " Sie sollten, so die VeranstalterInnen, die Gräber der seit dem Einmarsch Russlands getöteten Ukraine symbolisieren."}, {"speaker": "SPEAKER_01", "timestamp": [255.22, 274.64], "sentence": " Unsere Anmerkung und natürlich unser wärmster Wunsch ist, des russischen Botschafters als Schändung bezeichneten."}, {"speaker": "SPEAKER_07", "timestamp": [274.64, 278.52], "sentence": " Russischer Propaganda solle mit ihrem Protest etwas entgegengesetzt werden."}, {"speaker": "SPEAKER_01", "timestamp": [278.52, 291.5], "sentence": " In Serbien können BürgerInnen ihre illegal im Besitz befindlichen Schusswaffen und Munition bei der Polizei abgeben, ohne strafrechtliche Konsequenzen fürchten zu müssen."}], [{"speaker": "SPEAKER_10", "timestamp": [291.5, 296.26], "sentence": " Die Waffenamnestie ist Teil von Regierungsmaßnahmen gegen Waffengewalt im Land."}, {"speaker": "SPEAKER_01", "timestamp": [296.26, 320.94], "sentence": " Vergangener Woche waren 17 Menschen, darunter zahlreiche Kinder, bei zwei Schießereien getötet worden."}, {"speaker": "SPEAKER_00", "timestamp": [320.94, 332.08], "sentence": " Nach dem Schock der Schießereien waren Tausende auf die Straße gegangen, um gegen die Regierung zu protestieren und forderten den Ausstrahlungsstopp einiger Fernsehsendungen, die aus ihrer Sicht die Gewalt fördern."}, {"speaker": "SPEAKER_10", "timestamp": [332.08, 336.1], "sentence": " Zudem wurden die Sicherheitsvorkehrungen an Schulen verstärkt."}, {"speaker": "SPEAKER_01", "timestamp": [336.1, 341.5], "sentence": " Viele sind allerdings der Meinung, dass die Maßnahmen nicht weit genug reifen und zu spät kommen."}, {"speaker": "SPEAKER_01", "timestamp": [341.5, 350.5], "sentence": " greifen und zu spät kommen. In dem Balkanland besitzen Schätzungen der Small Arms Survey Forschungsgruppe zufolge 39 von 100 ZivilistInnen eine Waffe zu Hause."}, {"speaker": "SPEAKER_01", "timestamp": [350.5, 362.16], "sentence": " Nach der Ankunft von mehr als 2000 Flüchtlingen in den vergangenen drei Tagen auf der italienischen"}], [{"speaker": "SPEAKER_01", "timestamp": [362.16, 370.46], "sentence": " Insel Lampedusa hat der zuständige Beauftragte der italienischen Regierung den Plan aktiviert, der hunderte Menschen von der Insel bringen wird."}, {"speaker": "SPEAKER_01", "timestamp": [370.46, 374.98], "sentence": " Bereits am Montag fand eine erste Umverteilungsaktion statt."}, {"speaker": "SPEAKER_01", "timestamp": [374.98, 384.76], "sentence": " Mit vereinten Kräften des Verteidigungsministeriums, der Küstenwache und der Finanzpolizei wurden rund 650 Menschen auf verschiedene Ortschaften in ganz Italien verteilt."}, {"speaker": "SPEAKER_01", "timestamp": [384.76, 386.12], "sentence": " wurden rund 650 Menschen auf verschiedene Ortschaften in ganz Italien verteilt."}, {"speaker": "SPEAKER_01", "timestamp": [386.12, 391.16], "sentence": " Das Erstaufnahmelager auf Lampedusa ist dennoch weit jenseits seiner Kapazitäten."}, {"speaker": "SPEAKER_01", "timestamp": [391.16, 395.22], "sentence": " Es wurde für gerade mal 400 Personen geplant."}, {"speaker": "SPEAKER_01", "timestamp": [395.22, 403.02], "sentence": " Die Mittelmeerinsel befindet sich zwischen Sizilien und Nordafrika und liegt nur knapp 180 Kilometer von der Küste Tunesiens entfernt."}, {"speaker": "SPEAKER_01", "timestamp": [403.02, 411.44], "sentence": " Nach offiziellen Zahlen des Innenministeriums in Rom erreichten seit Beginn des Jahres knapp 41.000 MigrantInnen Italien auf Booten."}, {"speaker": "SPEAKER_01", "timestamp": [411.44, 414.54], "sentence": " Im Vorjahreszeitraum waren es rund 10.000 gewesen."}, {"speaker": "SPEAKER_13", "timestamp": [414.54, 425.28], "sentence": " Nach dem Urteil gegen den früheren US-Präsidenten Donald Trump wegen sexuellen Missbrauchs und Verleumdung von"}], [{"speaker": "SPEAKER_06", "timestamp": [425.28, 446.24], "sentence": " Jean Carroll hat die Schriftstellerin ihren Sieg allen Frauen gewidmet, die, Zitat, gelitten haben, weil ihnen nicht geglaubt worden ist. Ihre Rechtsanwältin begrüßte das Urteil mit den Worten, wir sind sehr zufrieden. Trump selbst reagierte erbost. Er schrieb, ich habe überhaupt keine Ahnung, wer diese Frau ist."}, {"speaker": "SPEAKER_13", "timestamp": [446.24, 451.7], "sentence": " Das Urteil ist eine Schande, eine Fortsetzung der größten Hexenjagd aller Zeiten."}, {"speaker": "SPEAKER_12", "timestamp": [451.7, 465.54], "sentence": " Trumps Verteidiger kündigte Rechtsmittel gegen das Urteil an. Das war ein Rape-Fall, ein Rape-Fall, und die Jury hat das verfolgt, aber sie hat andere Findungen gemacht."}, {"speaker": "SPEAKER_12", "timestamp": [465.54, 472.24], "sentence": " Also werden wir natürlich diese anderen Findungen anwenden, aber sie hat ihr Rape-Fall verfolgt und sie hat immer gesagt, dass es ein Rape-Fall war."}, {"speaker": "SPEAKER_12", "timestamp": [472.24, 474.08], "sentence": " Also ist es ein bisschen verflucht."}, {"speaker": "SPEAKER_13", "timestamp": [474.08, 479.3], "sentence": " Trump muss insgesamt 5 Millionen US-Dollar in Entschädigung und Strafe zahlen."}, {"speaker": "SPEAKER_13", "timestamp": [479.3, 485.26], "sentence": " Das Urteil gegen den Republikaner ist nur eines aus einer ganzen Reihe von rechtlichen Problemen."}, {"speaker": "SPEAKER_13", "timestamp": [485.26, 491.62], "sentence": " In einem anderen Verfahren wurde Trump Ende März wegen einer Schweigegeldzahlung an eine Pornodarstellerin angeklagt."}, {"speaker": "SPEAKER_12", "timestamp": [491.62, 500.8], "sentence": " Der Strafprozess soll erst im kommenden Jahr beginnen."}], [{"speaker": "SPEAKER_11", "timestamp": [500.8, 505.26], "sentence": " Österreichs weiterhin steigende Inflation sorgt für viel Kritik."}, {"speaker": "SPEAKER_11", "timestamp": [505.26, 510.44], "sentence": " Laut Wirtschaftsforschern schafft es die Regierung nicht, den Preissteigerungen etwas entgegenzusetzen."}, {"speaker": "SPEAKER_11", "timestamp": [510.44, 514.8], "sentence": " Ausbaden müssen es die Konsumenten, wie etwa am Wiener Naschmarkt."}, {"speaker": "SPEAKER_04", "timestamp": [514.8, 529.98], "sentence": " Das ärgert mich eigentlich, dass Arbeit dann nicht mehr ausreicht, um davon täglich seine Lebensmittel kaufen zu können. Die Wassermelone, derzeit 1,52 Kilo. Wie kann man Leute leisten einkaufen?"}, {"speaker": "SPEAKER_08", "timestamp": [529.98, 537.78], "sentence": " Die höchsten Inflationsraten in der Eurozone verzeichnen Lettland, die Slowakei, Litauen, Estland und Österreich."}, {"speaker": "SPEAKER_00", "timestamp": [537.78, 569.96], "sentence": " Während die Teuerung in den ersten vier Ländern rückläufig ist, stieg in österreich im vergleich zum vormonat weiter an das wirtschaftsforschungsinstitut in wien kritisiert die bisher getätigten regierungsmaßnahmen und forderten umdenken weg von einmalzahlungen der staat könnte jetzt noch seine eigentümer macht ausnützen und die preissenkung die am europäischen markt stattgefunden hat bei ener Energie, bei Gas und Strom, dass das stärker und schneller an die Konsumenten und die Klein- und Mittelbetriebe weitergegeben wird."}, {"speaker": "SPEAKER_11", "timestamp": [569.96, 581.32], "sentence": " Laut dem Wirtschaftsforscher soll bei Nahrungsmittelpreisen zwar bald eine Entlastung eintreten, doch überall dort, wo viel Personal benötigt wird, wie etwa in der Gastronomie, soll es auch weiterhin üppige Preiserhöhungen geben."}, {"speaker": "SPEAKER_11", "timestamp": [581.32, 583.52], "sentence": " Johannes Blechberger, Euronews, Wien."}, {"speaker": "SPEAKER_14", "timestamp": [583.52, 610.24], "sentence": " die die Gesteinsmassen mehr als doppelt so schnell bewegen wie noch vor wenigen Wochen."}], [{"speaker": "SPEAKER_14", "timestamp": [610.24, 621.02], "sentence": " Die Behörden haben daher die Phase Orange und damit die Evakuierung von Brienz verfügt."}, {"speaker": "SPEAKER_09", "timestamp": [621.02, 631.62], "sentence": " Hallo Europa, hier ist Liverpool calling. Wir sind hier in dieser Stadt mit ihrer ikonischen Musikgeschichte für dieses Jahrs Eurovision Song Contest."}, {"speaker": "SPEAKER_09", "timestamp": [631.62, 634.94], "sentence": " Die UK ist die Event-Anlage auf der Beihilfe von der Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [634.94, 641.62], "sentence": " Es gibt also eine wirkliche Verantwortung, dass es eine Begegnung der ukrainischen kulturellen Herkunft ist."}, {"speaker": "SPEAKER_14", "timestamp": [641.62, 650.08], "sentence": " Dienstagabend fand das erste Halbfinale statt, bei dem 15 Länder um einen Platz im großen ESC-Finale am Samstag kämpften."}, {"speaker": "SPEAKER_14", "timestamp": [650.08, 659.0], "sentence": " Diese Zehn Länder haben es geschafft. Kroatien, Moldawien, die Schweiz, Norwegen, Tschechien, Israel, Portugal, Schweden, Serbien und Finnland."}]]}