{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.68], "sentence": " Während viele in der Ukraine Weihnachten feiern, richtet Präsident Zelensky eine düstere Botschaft an sein Land."}, {"speaker": "SPEAKER_02", "timestamp": [7.68, 18.16], "sentence": " Mindestens 34 Tote nach Wintersturm in den USA. Buffalo besonders betroffen."}, {"speaker": "SPEAKER_00", "timestamp": [18.16, 25.92], "sentence": " Der Franzose, der in Paris drei Kurden erschossen hat, begründet seine Tat mit Rassismus."}], [{"speaker": "SPEAKER_00", "timestamp": [25.92, 27.76], "sentence": " Er wurde in die Psychiatrie überstellt."}, {"speaker": "SPEAKER_03", "timestamp": [27.76, 36.92], "sentence": " Eigentlich feiert die ukrainisch-orthodoxe Kirche erst am 7. Januar Weihnachten, wie in Russland."}, {"speaker": "SPEAKER_03", "timestamp": [36.92, 38.94], "sentence": " Doch in diesem Jahr ist vieles anders."}, {"speaker": "SPEAKER_03", "timestamp": [38.94, 43.58], "sentence": " Der Präsident hat am ersten Weihnachtsfeiertag eine düstere Botschaft verbreitet."}, {"speaker": "SPEAKER_03", "timestamp": [43.58, 47.8], "sentence": " Volodymyr Zelensky sprach von Enttäuschung und verlorenen Hoffnungen."}, {"speaker": "SPEAKER_03", "timestamp": [47.8, 54.36], "sentence": " Und er forderte dazu auf, in den kommenden Tagen den Luftalarm zu beachten, da Russland weiter angreifen könne."}, {"speaker": "SPEAKER_03", "timestamp": [54.36, 58.44], "sentence": " Es bleiben nur noch wenige Tage in diesem Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [58.44, 62.48], "sentence": " Unser Feind wird versuchen, diese Zeit für uns dunkel und schwierig zu machen."}, {"speaker": "SPEAKER_04", "timestamp": [62.48, 71.84], "sentence": " Russland hat in diesem Jahr alles nur Mögliche verloren, aber es versucht, seine Verluste mit der Häme der Propaganda und den Raketenangriffen auszugleichen."}, {"speaker": "SPEAKER_02", "timestamp": [71.84, 79.68], "sentence": " Ich weiß, dass die Dunkelheit uns nicht daran hindern wird, die Besatzer zu neuen Niederlagen zu führen, aber wir müssen vorbereitet sein."}, {"speaker": "SPEAKER_03", "timestamp": [79.68, 86.5], "sentence": " Der russische Präsident Wladimir Putin erklärte, sein Land sei bereit, mit der Ukraine zu verhandeln."}, {"speaker": "SPEAKER_03", "timestamp": [86.5, 92.28], "sentence": " Er äußerte sich in einem Interview des staatlichen Fernsehens, das zunächst in Auszügen ausgestrahlt wurde."}, {"speaker": "SPEAKER_00", "timestamp": [92.28, 97.42], "sentence": " Wir handeln in die richtige Richtung. Wir verteidigen unsere nationalen Interessen."}, {"speaker": "SPEAKER_00", "timestamp": [97.42, 100.76], "sentence": " Wir haben keine andere Wahl, als unsere Bürger zu schützen."}, {"speaker": "SPEAKER_01", "timestamp": [100.76, 106.68], "sentence": " Wir sind jedoch bereit, mit allen Beteiligten dieses Prozesses über akzeptable Ergebnisse zu verhandeln."}, {"speaker": "SPEAKER_02", "timestamp": [106.68, 110.26], "sentence": " Nicht wir verweigern die Gespräche, sondern sie."}, {"speaker": "SPEAKER_01", "timestamp": [110.26, 121.04], "sentence": " Das russische Verteidigungsministerium veröffentlichte unterdessen Bildmaterial, das ein Militärpriester in der Ukraine zeigt."}, {"speaker": "SPEAKER_01", "timestamp": [121.04, 135.5], "sentence": " Besonders die Kämpfe um die Stadt Bachmut dauerten an. Doch auch in Kramatorsk schlugen mindestens drei Raketen ein. Schneesturm und extreme Kälte in den USA fordern laut"}], [{"speaker": "SPEAKER_01", "timestamp": [135.5, 145.76], "sentence": " US-Medienberichten mindestens 34 Tote. Buffalo im Westen New Yorks. Hier war der Sturm so heftig, dass nicht einmal mehr die Rettungsdienste ausrücken konnten."}, {"speaker": "SPEAKER_00", "timestamp": [145.76, 149.1], "sentence": " Das Leben in der Stadt ist wortwörtlich eingefroren."}, {"speaker": "SPEAKER_03", "timestamp": [149.1, 158.26], "sentence": " Denn nicht nur Sturm, Kälte und Schnee von 2,40 Meter Höhe, sondern auch Stromausfälle bringen die Bewohner und Bewohnerinnen in Existenznot."}, {"speaker": "SPEAKER_02", "timestamp": [158.26, 165.0], "sentence": " Mehr als 200.000 Menschen in den östlichen Bundesstaaten sitzen ohne Strom in ihren Häusern fest."}, {"speaker": "SPEAKER_02", "timestamp": [165.0, 167.54], "sentence": " Tausende Flüge fielen aus."}, {"speaker": "SPEAKER_04", "timestamp": [167.54, 173.82], "sentence": " Wir befinden uns in einem Krieg. Dies ist ein Krieg von Mutter Natur."}, {"speaker": "SPEAKER_02", "timestamp": [173.82, 178.56], "sentence": " Und sie hat uns seit den späten Stunden des Donnerstags mit allem, was sie hat, angegriffen."}, {"speaker": "SPEAKER_02", "timestamp": [178.56, 208.64], "sentence": " Und dies wird in die Geschichte eingehen als der verheerendste Sturm in Buffalos langer Geschichte, in der es viele Schlachten zu schlagen gab. Selbst Florida ist betroffen vom Kälteeinbruch. Ein gefrorener Leguan, er ist durch die niedrigen Temperaturen vom Baum gefallen. In den meisten Fällen überleben aber die Reptilien, wenn sie in Ruhe gelassen werden und tauen wieder auf, sobald die Temperaturen steigen."}, {"speaker": "SPEAKER_00", "timestamp": [208.64, 217.14], "sentence": " Mehrere tausend Armenier demonstrieren gegen die Blockade einer strategisch wichtigen Straße nach Armenien durch Aserbaidschan."}], [{"speaker": "SPEAKER_00", "timestamp": [217.14, 222.74], "sentence": " Seit zwei Wochen blockieren aserbaidschanische Aktivisten die einzige Straße, die die Region mit Armenien verbindet."}, {"speaker": "SPEAKER_00", "timestamp": [222.74, 227.66], "sentence": " Die Regierung in Jerewan wirft Aserbaidschan vor, eine humanitäre Krise auslösen zu wollen."}, {"speaker": "SPEAKER_00", "timestamp": [227.66, 234.22], "sentence": " Der Europäische Gerichtshof für Menschenrechte hatte Aserbaidschan aufgefordert, den Korridor für Kranke und Notleidende freizugeben."}, {"speaker": "SPEAKER_00", "timestamp": [234.22, 240.9], "sentence": " Armenien hatte vor einem Zusammenbruch der medizinischen Versorgung in dem von aserbaidschanischen Kräften abgeriegelten Konfliktgebiet gewarnt."}, {"speaker": "SPEAKER_02", "timestamp": [240.9, 268.06], "sentence": " Es mangelt an Fiebersenkenden, Medikamenten, Babynahrung, Windeln, Medikamenten für Erwachsene. Wir geben sie nur noch in kleinen Mengen aus, nicht ganze Schachteln, sondern stückweise. Wenn das für uns die einzige Verbindung nach Armenien ist, dann kann es hier keine zwei Meinungen geben. Unsere Lebensader ist blockiert. Völkerrechtlich ist die Zugehörigkeit Bergkarabachs zu Aserbaidschan zu Recht umstritten. Seit mehr als 30 Jahren wird um den Status der Region gerungen."}, {"speaker": "SPEAKER_03", "timestamp": [268.06, 277.68], "sentence": " Der 69-jährige Franzose, der in Paris drei Kurden erschossen hat, begründet seine Tat mit Rassismus."}], [{"speaker": "SPEAKER_00", "timestamp": [277.68, 327.52], "sentence": " Er beschrieb sich selbst als depressiv und selbstmordgefährdet, habe aber vor dem geplanten Suizid Migranten oder Ausländer ermorden wollen, so seine Aussage vor der Pariser Staatsanwaltschaft. Der Mann wurde in die psychiatrische Abteilung des Polizeipräsidiums überstellt. Im Dezember letzten Jahres soll er auf Migranten eingestochen haben. Nach einem Jahr in Untersuchungshaft wurde er kurz vor der aktuellen Tat freigelassen. Die Bluttat schockierte die kurdische Gemeinschaft in Frankreich, die einen terroristischen Akt durch die Türkei vermutete. Die bekämpft seit langem kurdische Unabhängigkeitsbestrebungen, die von der verbotenen kurdischen Arbeiterpartei PKK und weiteren kurdischen Organisationen vorangetrieben werden. Nach Angaben des kurdischen Dachverbandes Demokratischer Kurdischer Rat in Frankreich sind alle Opfer kurdische Aktivisten. Mehrere tausend Menschen protestierten in der Pariser Innenstadt, teils gewaltsam."}, {"speaker": "SPEAKER_00", "timestamp": [327.52, 334.14], "sentence": " Früher glänzten diese Lichter schon im Oktober."}], [{"speaker": "SPEAKER_01", "timestamp": [334.14, 338.08], "sentence": " Dieses Jahr hat Belgrad erst zwei Wochen vor Neujahr geleuchtet."}, {"speaker": "SPEAKER_01", "timestamp": [338.08, 343.04], "sentence": " Die Neujahrsbeleuchtung wird nur einen Monat lang und nur im Stadtzentrum eingeschaltet."}, {"speaker": "SPEAKER_01", "timestamp": [343.04, 348.06], "sentence": " Auf der Hauptstraße herrscht festliche Atmosphäre, begleitet von Weihnachtseinkäufen."}, {"speaker": "SPEAKER_01", "timestamp": [348.06, 351.4], "sentence": " Trotz der Finanzkrise wird nicht unbedingt aufs Geld geschaut."}, {"speaker": "SPEAKER_05", "timestamp": [351.4, 354.82], "sentence": " Ich kaufe ein, ich muss einkaufen, je nach den Möglichkeiten."}, {"speaker": "SPEAKER_04", "timestamp": [354.82, 360.76], "sentence": " Zuerst müssen wir die ganze Monat sparen, damit wir am Ende des Monats Geschenke für das neue Jahr kaufen können."}, {"speaker": "SPEAKER_04", "timestamp": [360.76, 364.78], "sentence": " Für die Kinder, für alle anderen. Ich bin Studentin, ich muss Geld sparen."}, {"speaker": "SPEAKER_01", "timestamp": [364.78, 369.22], "sentence": " Man sollte immer sparen, aber ich glaube nicht, dass schlechte Tage kommen werden."}, {"speaker": "SPEAKER_01", "timestamp": [369.22, 376.26], "sentence": " Die Preise sind in Serbien in den vergangenen Monaten mehr denn je gestiegen."}, {"speaker": "SPEAKER_01", "timestamp": [376.26, 386.78], "sentence": " Die Kaufkraft der Bevölkerung ist nicht groß und Ökonomen warnen, dass es nicht der richtige Zeitpunkt ist, einen Kredit aufzunehmen oder eine Immobilie zu kaufen."}, {"speaker": "SPEAKER_04", "timestamp": [386.78, 394.44], "sentence": " Aus mehreren Gründen sollten wir unsere Ausgaben reduzieren und gut aufpassen, was wir kaufen."}, {"speaker": "SPEAKER_01", "timestamp": [394.44, 398.64], "sentence": " Erstens sind wir als Nation fett und es würde uns nicht schaden, weniger zu essen."}, {"speaker": "SPEAKER_04", "timestamp": [398.64, 402.12], "sentence": " Zweitens ist jetzt nicht die Zeit zum Ausgeben, sondern zum Sparen."}, {"speaker": "SPEAKER_04", "timestamp": [402.12, 422.84], "sentence": " Ein kluger Mann, wie man sagt, spart Geld, wenn er es hat, aber das ist bei den Serben nicht der Fall. Unabhängig davon, wie viel Geld die Menschen haben, ist die Silvesternacht serbische Tradition in Rheinkultur. Für diese Nacht sind sie bereit, zwischen 30 und sogar 400 Euro auszugeben. Livemusik ist in allen Restaurants Pflicht und um Mitternacht kommen Trompeter."}, {"speaker": "SPEAKER_00", "timestamp": [422.84, 426.64], "sentence": " Restaurants Pflicht und um Mitternacht kommen Trompeter."}, {"speaker": "SPEAKER_04", "timestamp": [426.64, 430.86], "sentence": " Bei uns ist fast alles reserviert. Unsere Gäste kommen aus der ganzen Welt."}, {"speaker": "SPEAKER_00", "timestamp": [430.86, 436.52], "sentence": " Das ist ein weiterer Beweis dafür, dass wir nicht alle Sprachen sprechen müssen."}, {"speaker": "SPEAKER_01", "timestamp": [436.52, 447.5], "sentence": " Hier kommen alle gut mit unserer Musik, dem guten Service und natürlich dem guten Essen zurecht."}, {"speaker": "SPEAKER_05", "timestamp": [447.5, 467.36], "sentence": " Für diejenigen Belgraderinnen und Belgrader, die nicht genug Geld für den traditionellen Restaurantbesuch haben, hat die Stadtverwaltung ein Open-Air-Festival mit zwei Bühnen in der Stadt organisiert, wo neun berühmte Sängerinnen, Sänger und DJs auftreten werden."}], [{"speaker": "SPEAKER_01", "timestamp": [467.36, 471.26], "sentence": " Es ist nicht ungewöhnlich für Serben zu feiern, wenn es am schwierigsten ist."}, {"speaker": "SPEAKER_05", "timestamp": [471.26, 476.82], "sentence": " Auf den Straßen und Plätzen und mit Musik haben die Menschen hier sogar während der größten Krisen gefeiert."}, {"speaker": "SPEAKER_01", "timestamp": [476.82, 506.54], "sentence": " Während der Sanktionen in den 90er Jahren aber auch als die Bomben fielen. Vielen Dank. Taschen und Borschtsuppe. Ich komme jedes Jahr hierher und bin sehr dankbar."}, {"speaker": "SPEAKER_04", "timestamp": [506.54, 508.06], "sentence": " Es ist schön organisiert."}, {"speaker": "SPEAKER_01", "timestamp": [508.06, 509.22], "sentence": " Jeder braucht Hilfe."}, {"speaker": "SPEAKER_04", "timestamp": [509.22, 511.1], "sentence": " Ich wünsche allen frohe Weihnachten."}, {"speaker": "SPEAKER_01", "timestamp": [511.1, 519.88], "sentence": " Wenn man einsam und allein ist, braucht man diese Hilfe, diese Nähe, weil man sonst nichts hat."}, {"speaker": "SPEAKER_05", "timestamp": [519.88, 528.96], "sentence": " Caritas Polska, eine katholische NGO, organisierte gratis Weihnachtsessen in gleich 85 polnischen Städten."}, {"speaker": "SPEAKER_01", "timestamp": [528.96, 534.12], "sentence": " Dabei standen ebenfalls Borszcz sowie frittierter Karpfen und Kohlgerichte auf dem Menü."}, {"speaker": "SPEAKER_05", "timestamp": [534.12, 539.94], "sentence": " In Posen lockte der Gaumenschmaus 1500 Bedürftige auf das Gelände der internationalen Messe."}, {"speaker": "SPEAKER_01", "timestamp": [539.94, 550.4], "sentence": " Der russische Angriffskrieg in der Ukraine und andere Konflikte überschatten das Weihnachtsfest auch im Vatikan."}], [{"speaker": "SPEAKER_05", "timestamp": [550.4, 565.16], "sentence": " Vor tausenden Gläubigen spendete Papst Franziskus auf dem Balkon des Petersdoms den Segen Obi et Orbi, der Stadt und dem Erdkreis. Die Welt forderte der Pontifex in seiner Weihnachtsbotschaft auf, sich stärker für den Frieden einzusetzen."}, {"speaker": "SPEAKER_05", "timestamp": [565.16, 574.64], "sentence": " Möge der Herr den Verstand derjenigen erleuchten, die die Macht haben, die Waffen zum Schweigen zu bringen und diesen sinnlosen Krieg ein sofortiges Ende zu setzen."}, {"speaker": "SPEAKER_01", "timestamp": [574.64, 581.4], "sentence": " Leider ziehen es die Menschen vor, auf andere Gründe zu hören, die von der Logik der Welt diktiert werden."}, {"speaker": "SPEAKER_05", "timestamp": [581.4, 589.46], "sentence": " Unsere Zeit erlebt auch in anderen Regionen, auf anderen Schauplätzen dieses Dritten Weltkrieges eine schwere Hungersnot des Friedens."}, {"speaker": "SPEAKER_01", "timestamp": [589.46, 601.32], "sentence": " Papst Franziskus erinnerte vor allem an das Leid der Kinder, nicht nur in der Ukraine, sondern auch in Syrien, Libyen, dem Libanon, Jemen, der Sahelzone, Iran und Myanmar."}]]}