{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.32], "sentence": " AKW Saporischia. Ein Reaktor nach Brand wieder am Netz."}, {"speaker": "SPEAKER_05", "timestamp": [6.32, 14.9], "sentence": " Möglicherweise groß angelegte russische Spionagetätigkeit im Westen."}, {"speaker": "SPEAKER_05", "timestamp": [14.9, 19.22], "sentence": " Einem Bericht des Spiegels zufolge auch in der Nähe von deutschen Militäreinrichtungen."}, {"speaker": "SPEAKER_01", "timestamp": [19.22, 28.54], "sentence": " Steigende Energiepreise. Tschechische EU-Ratspräsidentschaft will Sondersitzung des EU-Energierates so schnell wie möglich."}, {"speaker": "SPEAKER_01", "timestamp": [28.54, 47.42], "sentence": " Einer der sechs Reaktoren im ukrainischen AKW, Soparyshchia, ist wieder am Netz. Nach einem Brand waren zunächst alle sechs Reaktoren vom Netz getrennt. Für den Eigenbedarf des Werks war aber Notstrom über einen Dieselgenerator"}], [{"speaker": "SPEAKER_01", "timestamp": [47.42, 48.06], "sentence": " geliefert."}, {"speaker": "SPEAKER_03", "timestamp": [48.06, 71.62], "sentence": " Das Kraftwerk Saporischia wurde zum ersten Mal in seiner Geschichte heruntergefahren und der Notschutz für die Produktionseinheiten aktiviert. Die letzte Leitung vom Werk ins ukrainische Netz wurde durch russische Bombardements beschädigt."}, {"speaker": "SPEAKER_01", "timestamp": [71.62, 88.64], "sentence": " Die Welt muss begreifen, wie groß die Gefahr ist. Wäre der Dieselgenerator nicht in Betrieb genommen worden, hätte das Personal des Kraftwerks nach dem Ausfall nicht gearbeitet, dann wären wir jetzt gezwungen, die Folgen eines radioaktiven Notfalls zu bewältigen."}, {"speaker": "SPEAKER_03", "timestamp": [88.64, 91.22], "sentence": " Russland weist die Verantwortung von sich."}, {"speaker": "SPEAKER_03", "timestamp": [91.22, 100.64], "sentence": " Die USA warnten, jeder Versuch, Moskaus Atomenergie aus der Ukraine in die besetzten Gebiete im Osten umzuleiten, sei absolut inakzeptabel."}, {"speaker": "SPEAKER_00", "timestamp": [100.64, 112.2], "sentence": " Laut der internationalen Atomenergiebehörde IAEA könnte schon bald ein Experten-Team in Saporischia eintreffen, um die Situation auf dem Gelände zu prüfen."}, {"speaker": "SPEAKER_01", "timestamp": [112.2, 127.16], "sentence": " Verdächtige Fahrzeuge in der Nähe militärischer Anlagen in Deutschland, Drohnen, die Truppenübungsplätze überflogen haben sollen. Wie das Nachrichtenmagazin der Spiegel mit Berufung auf Sicherheitskreise berichtet,"}], [{"speaker": "SPEAKER_05", "timestamp": [127.16, 135.68], "sentence": " sollen russische Geheimdienste im Westen auf breiter Front unter anderem durch Spionage, Sabotage und das Eindringen in Computernetze tätig sein."}, {"speaker": "SPEAKER_05", "timestamp": [135.68, 140.6], "sentence": " Der Spiegel schreibt wörtlich Wladimir Putins Agenten unter Wanderten Deutschland."}, {"speaker": "SPEAKER_05", "timestamp": [140.6, 178.32], "sentence": " Der militärische Abschirmdienst, einer von drei deutschen Nachrichtendiensten auf Bundesebene, soll besagte verdächtige Fahrzeuge in Idar-Oberstein und in Grafenwöhr ausgemacht haben. In Idar-Oberstein schult die Bundeswehr ukrainische Soldaten in der Nutzung der von einem deutschen Rüstungsunternehmen gebauten Panzerhaubitze 2000. Die deutsche Regierung hatte die Lieferung von 100 Stück ins Kriegsgebiet genehmigt. Auch im oberpfälzischen Grafenwöhr finden Ausbildungen ukrainischer Kräfte statt. Die US-Armee weist sie hier in den Kampf mit westlichen Artilleriegeschützen ein."}, {"speaker": "SPEAKER_05", "timestamp": [178.32, 187.9], "sentence": " In der lettischen Hauptstadt Riga ist das sowjetische Siegesdenkmal abgerissen worden."}], [{"speaker": "SPEAKER_06", "timestamp": [187.9, 194.36], "sentence": " Zwei Bagger brachten den fast 80 Meter hohen Obelisken mit Sowjetstern an der Spitze zum Einsturz."}, {"speaker": "SPEAKER_06", "timestamp": [194.36, 198.12], "sentence": " Die riesige Betonsäule fiel in einen nahegelegenen Teich."}, {"speaker": "SPEAKER_06", "timestamp": [198.12, 201.88], "sentence": " Die Aktion wurde von zahlreichen Schaulustigen beobachtet."}, {"speaker": "SPEAKER_06", "timestamp": [201.88, 206.26], "sentence": " zahlreichen Schaulustigen beobachtet."}, {"speaker": "SPEAKER_06", "timestamp": [206.26, 212.16], "sentence": " Ich bin hier, um mir endlich anzusehen, wie die Narbe verschwindet, die die Sowjetunion hinterlassen hat."}, {"speaker": "SPEAKER_06", "timestamp": [212.16, 214.74], "sentence": " Dies ist ein historischer Tag für Lettland."}, {"speaker": "SPEAKER_06", "timestamp": [214.74, 218.96], "sentence": " Endlich können wir die Vergangenheit hinter uns lassen und nach vorne schauen."}, {"speaker": "SPEAKER_00", "timestamp": [218.96, 230.6], "sentence": " In Lettland müssen aufgrund des russischen Angriffskriegs gegen die Ukraine alle Objekte, die totalitäre Regime verherrlichen, bis Mitte November demontiert werden."}, {"speaker": "SPEAKER_06", "timestamp": [230.6, 232.34], "sentence": " Nicht alle finden das richtig."}, {"speaker": "SPEAKER_00", "timestamp": [232.34, 239.2], "sentence": " Meiner Meinung nach ist es falsch und mies, die Gedenkstätten von Soldaten anzutasten, sagt diese Frau."}, {"speaker": "SPEAKER_06", "timestamp": [239.2, 246.6], "sentence": " Von 1941 bis 1945 sind viele Soldaten gestorben, damit wir in Frieden leben können."}, {"speaker": "SPEAKER_00", "timestamp": [246.6, 255.68], "sentence": " Jüngst wurde im Nachbarland Estland ein Panzerdenkmal entfernt und ins Museum verfrachtet."}, {"speaker": "SPEAKER_06", "timestamp": [255.68, 264.96], "sentence": " Krieg in der Ukraine, Wirtschaftssanktionen, galoppierende Inflation, Energieerpressung, extreme Dürre."}], [{"speaker": "SPEAKER_00", "timestamp": [264.96, 267.54], "sentence": " Europa weiß nicht mehr, wie es weitergehen soll."}, {"speaker": "SPEAKER_02", "timestamp": [267.54, 276.7], "sentence": " Die tschechische EU-Ratspräsidentschaft will so schnell wie möglich eine Sondersitzung des EU-Energierates vorschlagen, um über steigende Energiepreise zu sprechen."}, {"speaker": "SPEAKER_06", "timestamp": [276.7, 280.76], "sentence": " Das kündigte Industrieminister Josef Sikela auf Twitter an."}, {"speaker": "SPEAKER_01", "timestamp": [280.76, 305.06], "sentence": " Wir befinden uns in einem Energiekrieg mit Russland und das schadet der gesamten EU, so Siekeler. Frankreich zum Beispiel ist stark von der Kernenergie abhängig, doch zahlreiche Reaktoren sind wartungsbedingt abgeschaltet. An der European Energy Exchange kostet die Megawattstunde Strom inzwischen achtmal so viel wie im Vorjahr und ein Ende der Rekordpreise ist nicht absehbar."}, {"speaker": "SPEAKER_01", "timestamp": [305.06, 312.54], "sentence": " Der Chef des Deutschen Instituts für Wirtschaftsfragen, Marcel Fratscher, rechnet auch langfristig mit hohen Preisen."}, {"speaker": "SPEAKER_01", "timestamp": [312.54, 320.36], "sentence": " Für die nächsten fünf bis sieben Jahre seien als Folge des russischen Krieges gegen die Ukraine eher noch höhere Energiekosten zu erwarten."}, {"speaker": "SPEAKER_01", "timestamp": [320.36, 331.44], "sentence": " Die Menschen müssten sich daher so lange auf einen geringeren Lebensstandard einstellen, bis der Umstieg auf erneuerbare Energien gelungen sei, sagte der DIW-Chef."}, {"speaker": "SPEAKER_01", "timestamp": [331.44, 334.86], "sentence": " Zum Ausgleich müsse es staatliche Unterstützung geben."}, {"speaker": "SPEAKER_01", "timestamp": [334.86, 343.5], "sentence": " Im Asylzentrum im niederländischen Ter Apel wird die Lage immer dramatischer."}], [{"speaker": "SPEAKER_06", "timestamp": [343.5, 349.88], "sentence": " Da es in der Einrichtung nicht genügend Schlafplätze gibt, übernachten hunderte Asylsuchende im Umfeld des Zentrums."}, {"speaker": "SPEAKER_06", "timestamp": [349.88, 357.68], "sentence": " Die Einwohner Ter Apels sind zunehmend verärgert über die Situation, die außer Kontrolle geraten scheint und fordern Konsequenzen."}, {"speaker": "SPEAKER_06", "timestamp": [357.68, 362.94], "sentence": " Wir haben genug von den Belästigungen wie etwa Diebstählen in den Geschäften."}, {"speaker": "SPEAKER_06", "timestamp": [362.94, 365.32], "sentence": " Menschen werden bedroht und eingeschüchtert."}, {"speaker": "SPEAKER_06", "timestamp": [365.32, 368.74], "sentence": " Autos werden geknackt und es wird eingebrochen. Wir haben genug davon."}, {"speaker": "SPEAKER_06", "timestamp": [368.74, 373.28], "sentence": " Jetzt sehen wir die Menschen draußen vor dem Asylbewerberheim."}, {"speaker": "SPEAKER_06", "timestamp": [373.28, 380.06], "sentence": " Echte Flüchtlinge sind willkommen, wie die Menschen aus der Ukraine oder diejenigen, die vor dem islamistischen Terrorismus fliehen."}, {"speaker": "SPEAKER_06", "timestamp": [380.06, 383.84], "sentence": " Aber das sind junge Männer aus Afrika. Das können wir nicht länger tolerieren."}, {"speaker": "SPEAKER_06", "timestamp": [383.84, 389.08], "sentence": " Ich gebe nur mal Overlast hier. Wir sind hier noch satt. Aber das sind junge Männer aus Afrika, das können wir nicht länger tolerieren."}, {"speaker": "SPEAKER_06", "timestamp": [389.08, 394.76], "sentence": " Hilfsorganisationen sind vor Ort, um sich um die Migranten zu kümmern, die tagsüber brütender Hitze ausgesetzt sind."}, {"speaker": "SPEAKER_06", "timestamp": [394.76, 399.4], "sentence": " Die Behörden meldeten nun sogar den Tod eines drei Monate alten Babys."}, {"speaker": "SPEAKER_06", "timestamp": [399.4, 405.16], "sentence": " Viele Geflüchtete fühlen sich vernachlässigt, wie etwa Ibrahim aus Syrien."}, {"speaker": "SPEAKER_03", "timestamp": [405.16, 416.2], "sentence": " In den Nächten war es kalt und außerdem sehr windig, sodass wir nach 3 Uhr nachts nicht mehr schlafen konnten."}, {"speaker": "SPEAKER_00", "timestamp": [416.2, 421.08], "sentence": " Wir fühlen uns nicht sicher, wenn wir hier außerhalb des Flüchtlingszentrums sind."}, {"speaker": "SPEAKER_03", "timestamp": [421.08, 431.68], "sentence": " Wir konnten nicht hineingehen, weil wir keine Erlaubnis haben, die Einrichtung zu betreten."}, {"speaker": "SPEAKER_00", "timestamp": [431.68, 441.7], "sentence": " Während ukrainischen Flüchtlingen Unterkünfte angeboten wurden, scheint es wenig Mitgefühl für andere Asylsuchende zu geben."}], [{"speaker": "SPEAKER_02", "timestamp": [441.7, 454.48], "sentence": " Die MPLA bleibt in Angola an der Macht. Nach den vorläufigen Wahlergebnissen der Nationalen Wahlkommission konnte sie bei den Parlamentswahlen mit ca. 52% die meisten Stimmen einsammeln."}, {"speaker": "SPEAKER_02", "timestamp": [454.48, 458.9], "sentence": " Die Partei regiert das Land bereits seit der Unabhängigkeit 1975."}, {"speaker": "SPEAKER_02", "timestamp": [458.9, 462.88], "sentence": " Die Oppositionspartei UNITA unterlag."}, {"speaker": "SPEAKER_02", "timestamp": [462.88, 474.5], "sentence": " Der bisherige Präsident Joao Lourenço ist damit im Amt bestätigt. Es ist seine zweite Amtszeit. Die Wahlbeteiligung in dem südafrikanischen Land lag bei über 45 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [474.5, 489.4], "sentence": " Stunden vor der Bekanntgabe der bisherigen Ergebnisse durch die Kommission legte UNITA eigene Zahlen einer parallelen eigenen Auszählung vor, welche auf Protokollen der Wahllokale basiert und kommt zu einem anderen Resultat."}, {"speaker": "SPEAKER_02", "timestamp": [489.4, 494.12], "sentence": " Nach dieser Zählung habe die Regierungspartei verloren, erklärte die Opposition."}, {"speaker": "SPEAKER_00", "timestamp": [494.12, 501.32], "sentence": " Ruben Sigato Wir hoffen auf den gesunden Menschenverstand."}, {"speaker": "SPEAKER_02", "timestamp": [501.32, 511.66], "sentence": " Wir wollen die Protokolle mit in die Zählung einbeziehen."}, {"speaker": "SPEAKER_00", "timestamp": [511.66, 517.6], "sentence": " Die UNITA beklagte sich auch darüber, dass die Zahlen bekannt gegeben wurden, bevor alles ausgezählt wurde."}, {"speaker": "SPEAKER_00", "timestamp": [517.6, 527.16], "sentence": " Die Bekanntgabe der vorläufigen Ergebnisse durch die Nationale Wahlkommission basiert nicht auf dem, was zuvor festgelegt war."}, {"speaker": "SPEAKER_00", "timestamp": [527.16, 534.34], "sentence": " Die Wahlergebnisse können deshalb nicht korrekt sein, so Michaela Weber, ebenfalls Abgeordnete von UNITA."}, {"speaker": "SPEAKER_02", "timestamp": [534.34, 540.56], "sentence": " Für die MPLA gibt es keine Zweifel über den Gewinner. Sie ziehen dennoch Schlüsse aus der Wahl."}, {"speaker": "SPEAKER_04", "timestamp": [540.56, 570.12], "sentence": " Wir befinden uns in einem Lernprozess. Wir lernen alle. Einige müssen lernen, wie man verliert, andere, wie sie besser siegen. Wir waren für jedes Ergebnis offen. Wir haben mit einer absoluten Mehrheit gewonnen. Das werden wir respektieren. Und wir werden für das Wohl unseres Volkes arbeiten, erklärte Rui Falcao von der Regierungspartei. Für die MPLA ist das Spiel gewonnen. Die UNITA setzt aber alles daran, das Spiel in die Verlängerung zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [570.12, 574.88], "sentence": " Die Wahlkommission hat das endgültige Ergebnis noch nicht bekannt gegeben."}, {"speaker": "SPEAKER_04", "timestamp": [574.88, 581.52], "sentence": " Der Franzose Karim Benzema ist zu Europas Fußballer des Jahres gewählt worden."}, {"speaker": "SPEAKER_02", "timestamp": [581.52, 589.26], "sentence": " Der 34-Jährige von Real Madrid setzte sich gegen seinen Teamkollegen Thibaut Courtois sowie Kevin de Bruyne von Manchester City durch."}, {"speaker": "SPEAKER_04", "timestamp": [589.26, 599.14], "sentence": " Beste Fußballerin des Kontinents ist Alexia Puteas vom FC Barcelona. Die 28 Jahre alte Spanierin wurde im vergangenen Jahr schon zur Weltfußballerin gekürt."}]]}