{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 590.0}, {"start_time": 590.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.22], "sentence": " Der ukrainischen Armee gelingt es, die Wagner-Truppe und die russische Armee zu spalten."}, {"speaker": "SPEAKER_10", "timestamp": [6.22, 17.74], "sentence": " G7-Gipfel in Japan. Ursula von der Leyen, Charles Michel und Olaf Scholz in Hiroshima eingetroffen."}, {"speaker": "SPEAKER_10", "timestamp": [17.74, 27.4], "sentence": " Viele Todesopfer und mehrere Vermisste. Keine Entwarnung in den italienischen Hochwassergebieten."}, {"speaker": "SPEAKER_07", "timestamp": [27.4, 42.56], "sentence": " Die ukrainischen Truppen gewinnen nicht nur Boden um Bachmuth zurück, sondern haben auch die Kluft zwischen der Wagner-Gruppe und der russischen Armee vertieft."}], [{"speaker": "SPEAKER_07", "timestamp": [42.56, 43.08], "sentence": " und der russischen Armee vertieft."}, {"speaker": "SPEAKER_07", "timestamp": [43.08, 100.02], "sentence": " Der Anführer der Söldner wirft den Militärs vor, sich zurückzuziehen und seine Männer im Tür-an-Tür-Kampf in der Stadt den ukrainischen Soldaten auszuliefern. Noch ein paar Tage. Bleib so, wie du kannst. Machiew gibt an, fast alle Raketen, die am frühen Morgen abgeschossen wurden, neutralisiert zu haben. Russland und die Ukraine haben sich unter"}], [{"speaker": "SPEAKER_09", "timestamp": [100.02, 107.04], "sentence": " Vermittlung der Vereinten Nationen und der Türkei auf eine Verlängerung des Getreideabkommens geeinigt. Russland hatte mit dem Ausstieg gedleştirme konusunda bir ilişkideyi birleştirmişti."}, {"speaker": "SPEAKER_09", "timestamp": [107.04, 110.74], "sentence": " Ama bu, çok fazla yemeğe dair ülkeler için önemli ilişkideyi birleştirmişti."}, {"speaker": "SPEAKER_09", "timestamp": [110.74, 112.32], "sentence": " Bu, iki ay daha ilişkideyi birleştirmişti."}, {"speaker": "SPEAKER_02", "timestamp": [112.32, 133.7], "sentence": " Ve 3 Ukraynalı halkın ek katkılarıyla Karadeniz-Tağıl Koridoru Anlaşması'nın iki ay daha uzatılmasına karar verildi."}, {"speaker": "SPEAKER_09", "timestamp": [133.7, 167.2], "sentence": " Rusland durut immer wieder die Abkommen platzen zu lassen, weil seine eigenen Getreide und Düngerexporte durch westliche Sanktionen behindert werden. Das erste Abkommen kam im Juli 2022 zustande, nachdem die russische Blockade der Schwarzmeerh der Black Sea Initiative wurden mehr als 10 Millionen Tonnen Futter exportiert."}, {"speaker": "SPEAKER_04", "timestamp": [167.2, 182.02], "sentence": " Wichtige Futterverbrauche erreichen einige der weltweit stärksten Menschen und Orte, insbesondere 30.000 Tonnen Weid, die gerade in der Ukraine verbleiben, auf der WFP-Charta-Schiffe, um die fehlenden Menschen in Sudan zu füttern."}, {"speaker": "SPEAKER_09", "timestamp": [182.02, 186.86], "sentence": " Zugeständnisse an Russland werden nicht erwähnt."}, {"speaker": "SPEAKER_09", "timestamp": [186.86, 190.76], "sentence": " Laut Moskau müssen noch Probleme auf technischer Ebene gelöst werden."}, {"speaker": "SPEAKER_09", "timestamp": [190.76, 197.76], "sentence": " Aus der Ukraine kam letztes Jahr über die Hälfte des Weizenbedarfs für das Welternährungsprogramm der Vereinten Nationen."}, {"speaker": "SPEAKER_07", "timestamp": [197.76, 211.3], "sentence": " Der Zugverkehr zwischen Simferopol, der Hauptstadt der Halbinsel Krim, und der Stadt Sevastopol ist eingestellt worden,"}], [{"speaker": "SPEAKER_07", "timestamp": [211.3, 219.12], "sentence": " nachdem ein mit Getreide beladener Güterzug entgleist war, wie der von Russland eingesetzte Regierungschef der Region mitteilte."}, {"speaker": "SPEAKER_07", "timestamp": [219.12, 227.7], "sentence": " Die Entgleisung wurde durch Eingriffe von Außenstehenden verursacht, so die Krim-Eisenbahn in einer Erklärung."}, {"speaker": "SPEAKER_07", "timestamp": [227.7, 231.04], "sentence": " Nähere Angaben wurden keine gemacht."}, {"speaker": "SPEAKER_07", "timestamp": [231.04, 237.82], "sentence": " Verletzt wurde niemand."}], [{"speaker": "SPEAKER_10", "timestamp": [237.82, 243.64], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen ist zum G7-Gipfel im japanischen Hiroshima eingetroffen."}, {"speaker": "SPEAKER_10", "timestamp": [243.64, 255.8], "sentence": " Schon vor dem offiziellen Beginn des dreitägigen Treffens an diesem Freitag ist bekannt geworden, dass die führenden demokratischen Industrienationen und die EU den Export von Rohdiamanten aus Russland einschränken wollen."}, {"speaker": "SPEAKER_10", "timestamp": [255.8, 262.08], "sentence": " Sanktionen gegen Russland stehen neben dem russischen Angriffskrieg in der Ukraine ganz oben auf der Tagesordnung."}, {"speaker": "SPEAKER_10", "timestamp": [262.08, 272.3], "sentence": " Die italienische Ministerpräsidentin Giorgia Meloni kam kurz nach ihrer Ankunft in Hiroshima mit ihrem japanischen Amtskollegen Fumio Kushida zusammen."}, {"speaker": "SPEAKER_10", "timestamp": [272.3, 288.86], "sentence": " Entgegen mancher Gerüchte wird der ukrainische Präsident Volodymyr Zelenskyy nach Angaben der japanischen Regierung nicht persönlich, sondern online an dem Gipfel teilnehmen. Der deutsche Kanzler Olaf Scholz erwartet von dem Gipfel auch ein klares Signal gegen Atomwaffen."}, {"speaker": "SPEAKER_10", "timestamp": [288.86, 296.86], "sentence": " Die nukleare Katastrophe von Hiroshima im Jahr 1945 müsse allen eine Mahnung sein, sagte Scholz."}, {"speaker": "SPEAKER_10", "timestamp": [296.86, 304.9], "sentence": " Er zeigte sich zuversichtlich, dass die G7 eine gemeinsame Linie finden können, um Schlupflöcher für Handelssanktionen gegen Russland zu schließen."}, {"speaker": "SPEAKER_10", "timestamp": [304.9, 308.94], "sentence": " gemeinsame Linie finden können, um Schlupflöcher für Handelssanktionen gegen Russland zu schließen."}], [{"speaker": "SPEAKER_10", "timestamp": [308.94, 327.12], "sentence": " In der italienischen Region Emilia-Romagna gilt nach den schweren Überschwemmungen der vergangenen Tage weiterhin die höchste Alarmstufe rot. Regionalpräsident Stefano Bonaccini verglich die Tragweite der Schäden mit denen eines Erdbebens. Er rechnet mit Kosten in Milliardenhöhe für den Wiederaufbau."}, {"speaker": "SPEAKER_10", "timestamp": [327.12, 332.82], "sentence": " In mehreren Teilen Norditaliens sind zehntausende Haushalte von der Stromversorgung abgeschnitten."}, {"speaker": "SPEAKER_10", "timestamp": [332.82, 338.76], "sentence": " Laut Bonaccini kamen mindestens neun Menschen ums Leben, mehrere weitere würden immer noch vermisst."}, {"speaker": "SPEAKER_10", "timestamp": [338.76, 346.0], "sentence": " Medienberichten zufolge sind mehrere Ortschaften durch Erdrutsche und andere Auswirkungen der Unwetter von der Außenwelt abgeschnitten."}, {"speaker": "SPEAKER_10", "timestamp": [346.0, 352.76], "sentence": " Nach monatelanger Dürre in Norditalien konnte das ausgetrocknete Erdreich die Wassermassen nicht aufnehmen."}, {"speaker": "SPEAKER_10", "timestamp": [352.76, 359.16], "sentence": " Innerhalb von 36 Stunden fiel in einigen Gebieten so viel Regen wie sonst in einem halben Jahr."}, {"speaker": "SPEAKER_10", "timestamp": [359.16, 366.22], "sentence": " Alle italienischen Regionen entsendeten Personal und schweres Gerät in die besonders stark betroffenen Gebiete."}, {"speaker": "SPEAKER_09", "timestamp": [366.22, 375.44], "sentence": " Die Feuerwehren rund um die spanische Hauptstadt bereiten sich auf die Brandsaison vor."}], [{"speaker": "SPEAKER_09", "timestamp": [375.44, 381.02], "sentence": " Trockenheit und hohe Temperaturen in diesem Frühjahr versprechen eine schwierige Waldbrandsaison."}, {"speaker": "SPEAKER_09", "timestamp": [381.02, 385.04], "sentence": " Noch bevor die Feuer kommen, soll getan werden, was möglich ist."}, {"speaker": "SPEAKER_09", "timestamp": [385.04, 410.32], "sentence": " Löscharbeiten beginnen früher als zuvor und die Löschmannschaften wurden verstärkt. Zu Fuß und mit schwerem Gerät sind die Feuerwehren in den Wäldern unterwegs und trotzdem jederzeit El combustible y las luchas fueron ampliadas. A pie y con un gran dispositivo, las bombas de fuego están en los bosques y, sin embargo, están listas para interrumpir alarmes."}, {"speaker": "SPEAKER_08", "timestamp": [410.32, 428.0], "sentence": " Lo que hemos hecho es un sistema mixto, es decir, los trabajadores siguen haciendo trabajos preventivos y además les hemos puesto ya la bomba forestal pesada, que es la que llevan en extinción de incendios forestales durante todo el verano, en el que están ya en modo extinción."}, {"speaker": "SPEAKER_09", "timestamp": [428.0, 438.3], "sentence": " Ya en el primavera, en España, se han tenido condiciones de verano. Temperaturas de más de 30 grados, una humedad de menos de 30% y vientos de más de 30 kilómetros por hora."}, {"speaker": "SPEAKER_09", "timestamp": [438.3, 444.04], "sentence": " El peligroso triángulo de fuego. En este año, ya se han quemado más de 58.000 hectáreas."}, {"speaker": "SPEAKER_08", "timestamp": [444.04, 454.42], "sentence": " En este año, ya se han quemado más de 58.000 hectáreas."}, {"speaker": "SPEAKER_09", "timestamp": [454.42, 460.16], "sentence": " Euronews reporter Jaime Velázquez ha acompañado una de las estudios de la brigada de la Fuerza Aérea de Madrid."}, {"speaker": "SPEAKER_09", "timestamp": [460.16, 466.34], "sentence": " Si los combatientes de la guerra están en el lugar de uso, unterstützt der Helikopter weiter aus der Luft."}, {"speaker": "SPEAKER_06", "timestamp": [466.34, 475.04], "sentence": " Brigades, transportiert wie diese, sind in Minuten bereit, auf dem Land zu arbeiten, auf der Wartezeit neuer Mittel."}, {"speaker": "SPEAKER_06", "timestamp": [475.04, 480.26], "sentence": " Eine schnell und frühartige Aktion ist wichtig, um den Feuer zu vermeiden."}, {"speaker": "SPEAKER_09", "timestamp": [480.26, 487.68], "sentence": " Der Klimawandel und das zugleich auftretende Wetterphänomen El Niño sollen in den nächsten fünf Jahren für Rekordtemperaturen sorgen."}, {"speaker": "SPEAKER_09", "timestamp": [487.68, 494.42], "sentence": " Aber eine effiziente Brandbekämpfung funktioniert nicht ohne einen Mentalitätswandel in der Bevölkerung."}, {"speaker": "SPEAKER_08", "timestamp": [494.42, 500.0], "sentence": " Niemand ist bewusst, dass wir uns mit unserem eigenen Verhalten voranbringen."}, {"speaker": "SPEAKER_08", "timestamp": [500.0, 504.2], "sentence": " Wir müssen uns allen adaptieren, was die Natur uns voranbringt."}, {"speaker": "SPEAKER_08", "timestamp": [504.2, 506.08], "sentence": " Wir müssen uns alle an die Natur anpassen, die uns vorstellt."}, {"speaker": "SPEAKER_09", "timestamp": [506.08, 512.46], "sentence": " Auf dem Luftwaffenstützpunkt heulen die Sirenen. Aber es ist keine Übung. Der Alarm ist echt."}, {"speaker": "SPEAKER_09", "timestamp": [512.46, 521.14], "sentence": " Die Brigadistas, die Brandbekämpfer, erwartet eine lange Saison dieses Jahr."}], [{"speaker": "SPEAKER_10", "timestamp": [521.14, 526.3], "sentence": " Die Rehabilitierung der syrischen Regierung auf internationaler Bühne schreitet voran."}, {"speaker": "SPEAKER_10", "timestamp": [526.3, 541.34], "sentence": " Zum Gipfeltreffen der Arabischen Liga ist der syrische Präsident Bashar al-Assad in der saudischen Stadt Jeddah eingetroffen. Die Arabische Liga hatte Syrien 2011 zu Beginn des Bürgerkriegs in dem Land suspendiert, sich zuletzt aber um Annäherung bemüht."}, {"speaker": "SPEAKER_10", "timestamp": [541.34, 547.36], "sentence": " Zu Monatsbeginn folgte dann die Wiederaufnahme Syriens in den Kreis der 22 Mitgliedsländer."}, {"speaker": "SPEAKER_10", "timestamp": [547.36, 552.18], "sentence": " Zuvor hatte Assad offizielle Auslandsreisen nur nach Russland und Iran unternommen."}, {"speaker": "SPEAKER_10", "timestamp": [552.18, 561.66], "sentence": " In Polen sollen die Mautgebühren auf einem Teil der Autobahnen abgeschafft werden."}], [{"speaker": "SPEAKER_11", "timestamp": [561.66, 570.0], "sentence": " Die Regierung verabschiedete einen entsprechenden Gesetzesentwurf, der die kostenlose Benutzung auf den vom Staat verwalteten Fernstraßen vorsieht."}, {"speaker": "SPEAKER_11", "timestamp": [570.0, 586.02], "sentence": " Wie Ministerpräsident Mateusz Morawiecki erklärte, baue die Regierung Autobahnen in erster Linie für die Menschen und nicht, um Geld zu verdienen. Im Gespräch ist außerdem die Abschaffung der Maut auf privaten Autobahnabschnitten, möglicherweise innerhalb eines Jahres."}, {"speaker": "SPEAKER_11", "timestamp": [586.02, 597.58], "sentence": " Prinz Harry und dessen Frau Herzogin Meghan sind in New York offenbar nur knapp einem"}], [{"speaker": "SPEAKER_11", "timestamp": [597.58, 598.82], "sentence": " schweren Unfall entkommen."}, {"speaker": "SPEAKER_11", "timestamp": [598.82, 603.36], "sentence": " Wie ihr Sprecher mitteilte, sei das Paar von Pressefotografen verfolgt worden."}, {"speaker": "SPEAKER_01", "timestamp": [603.36, 652.24], "sentence": " Demnach hätte eine Gruppe Paparazzi die ehemaligen Royals in eine Verfolgungsjagd verwickelt. Der Vorfall weckte Erinnerungen an den Tod von Prinzessin Diana vor fast 26 Jahren. Ein Taxifahrer, der das Paar in seinem Auto mitnahm, sah das Ganze lockerer."}, {"speaker": "SPEAKER_11", "timestamp": [652.24, 658.42], "sentence": " Der Vorfall dürfte dem ohnehin schlechten Verhältnis Harrys zur Boulevardpresse weiteren Schaden zufügen."}, {"speaker": "SPEAKER_05", "timestamp": [658.42, 664.0], "sentence": " Immer wieder macht der 38-Jährige der britischen Yellow Press heftige Vorwürfe für den Tod seiner Mutter."}, {"speaker": "SPEAKER_11", "timestamp": [664.0, 668.64], "sentence": " Das Paar verließ 2020 das Königshaus und zog in die USA."}, {"speaker": "SPEAKER_11", "timestamp": [668.64, 676.2], "sentence": " Ein Schritt, den sie teilweise auf die Belästigungen durch die Boulevardzeitungen zurückführten."}], [{"speaker": "SPEAKER_10", "timestamp": [676.2, 683.66], "sentence": " Rafael Nadal wird erstmals seit seinem Turnierdebüt in Paris im Jahr 2005 nicht bei den French Open Ende des Monats aufschlagen."}, {"speaker": "SPEAKER_10", "timestamp": [683.66, 690.04], "sentence": " Der 36-Jährige begründete den Verzicht mit einer Hüftverletzung. Diese werde auch einen Start in Wimbledon unmöglich machen."}, {"speaker": "SPEAKER_10", "timestamp": [690.04, 694.92], "sentence": " Gleichzeitig erklärte Nadal, dass das kommende Jahr sein letztes als Tennis-Profi sein werde."}, {"speaker": "SPEAKER_10", "timestamp": [694.92, 700.2], "sentence": " Mit 14 Triumphen im Einzel ist der Mallorquiner Rekordsieger beim Pariser Traditionsturnier."}, {"speaker": "SPEAKER_10", "timestamp": [700.2, 706.1], "sentence": " Zuletzt hatte er dort im vergangenen Jahr gewonnen. Zur genauen Dauer der Verletzungspause äußerte sich Nadal nicht."}]]}