{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.0], "sentence": " Fünf weitere pro-ukrainische Kämpfer müssen sich in Donetsk vor Gericht verantworten. Olaf Scholz befindet sich zu Besuch in Skandinavien."}, {"speaker": "SPEAKER_05", "timestamp": [8.0, 17.16], "sentence": " Gasimporte in die EU. Norwegen hat Deutschlands Hoffnungen zerschlagen, mehr Gas zu liefern."}, {"speaker": "SPEAKER_02", "timestamp": [17.16, 28.16], "sentence": " Die extreme Trockenheit in Europa sorgt für niedrige Pegelstände in Flüssen und Seen. Das hat unter anderem Folgen für die Schifffahrt."}, {"speaker": "SPEAKER_03", "timestamp": [28.16, 38.22], "sentence": " Terrordrama bei den Olympischen Spielen in München vor 50 Jahren. Ein Fernsehtechniker, der dabei war, erinnert sich."}, {"speaker": "SPEAKER_02", "timestamp": [38.22, 49.46], "sentence": " In der von russischen Separatisten besetzten Stadt Donetsk müssen sich fünf pro-ukrainische Kämpfer vor einem vom Kreml unterstützten Gericht verantworten."}], [{"speaker": "SPEAKER_02", "timestamp": [49.46, 55.76], "sentence": " Die Männer, die aus Schweden, Kroatien und Großbritannien stammen, wurden von russischen Truppen gefangen genommen."}, {"speaker": "SPEAKER_02", "timestamp": [55.76, 61.82], "sentence": " Ihnen droht wegen angeblichen Söldnertums die Todesstrafe. Alle plädierten auf nicht schuldig."}, {"speaker": "SPEAKER_00", "timestamp": [61.82, 68.8], "sentence": " Erst im Juni wurden zwei britische und ein marokkanischer Kämpfer aufgrund derselben Anklage zum Tode verurteilt."}, {"speaker": "SPEAKER_00", "timestamp": [68.8, 72.18], "sentence": " Die Männer haben gegen ihre Urteile Berufung eingelegt."}, {"speaker": "SPEAKER_02", "timestamp": [72.18, 78.44], "sentence": " Derweil wird in der EU darüber diskutiert, ob Touristen-Visa für russische Bürger beschränkt werden können."}, {"speaker": "SPEAKER_02", "timestamp": [78.44, 83.88], "sentence": " Der deutsche Bundeskanzler Olaf Scholz hatte sich zuletzt gegen ein solches Visa-Verbot ausgesprochen."}, {"speaker": "SPEAKER_02", "timestamp": [83.88, 88.32], "sentence": " Scholz befindet sich derzeit auf einer zweitägigen Reise nach Skandinavien."}, {"speaker": "SPEAKER_04", "timestamp": [88.32, 96.7], "sentence": " In der norwegischen Hauptstadt Oslo ist er mit den Regierungschefs der fünf nordischen Staaten zusammengekommen."}, {"speaker": "SPEAKER_06", "timestamp": [96.7, 106.64], "sentence": " Für uns ist es wichtig, dass wir verstehen müssen, dass es auch viele Menschen gibt, die aus Russland fliehen, weil sie mit dem dortigen Regime nicht einverstanden sind."}, {"speaker": "SPEAKER_02", "timestamp": [106.64, 112.68], "sentence": " Sämtliche Entscheidungen, die wir treffen, sollten nicht denjenigen in den Wege stehen, die die Freiheit suchen."}, {"speaker": "SPEAKER_06", "timestamp": [112.68, 124.76], "sentence": " Das russische Volk habe zwar den Krieg nicht begonnen, doch gleichzeitig unterstütze es den Krieg, entgegnete die finnische Ministerpräsidentin Sanna Marien."}, {"speaker": "SPEAKER_00", "timestamp": [124.76, 124.96], "sentence": " gleichzeitig unterstütze es den Krieg, entgegnete die finnische Ministerpräsidentin Sana Marin."}, {"speaker": "SPEAKER_02", "timestamp": [124.96, 134.46], "sentence": " Ich finde es nicht richtig, dass russische Bürger in den Schengen-Raum einreisen, sich als Touristen Sehenswürdigkeiten ansehen können, während Russland in der Ukraine Menschen tötet."}, {"speaker": "SPEAKER_00", "timestamp": [134.46, 136.12], "sentence": " Das ist falsch."}, {"speaker": "SPEAKER_04", "timestamp": [136.12, 145.0], "sentence": " Unterdessen hat der ukrainische Präsident Volodymyr Zelensky in Kiew den US-amerikanischen Schauspieler Liev Schreiber und den ehemaligen Fußballspieler Andrei Shevchenko getroffen."}, {"speaker": "SPEAKER_02", "timestamp": [145.0, 149.44], "sentence": " Beide sind Botschafter der ukrainischen Fundraising-Plattform United24."}, {"speaker": "SPEAKER_04", "timestamp": [149.44, 155.8], "sentence": " Das Projekt wurde von Zelensky ins Leben gerufen und gilt als wichtigste Plattform für Spenden zur Unterstützung des Landes."}, {"speaker": "SPEAKER_05", "timestamp": [155.8, 164.04], "sentence": " Dicke Wolken in Norwegen. Bei der Suche nach Ersatz von russischem Gas stößt Deutschland vor neue Grenzen."}], [{"speaker": "SPEAKER_05", "timestamp": [164.04, 169.08], "sentence": " Anders als gehofft kann Norwegen seine Lieferungen in die EU nicht weiter vergrößern."}, {"speaker": "SPEAKER_05", "timestamp": [169.08, 175.64], "sentence": " Das stellte Ministerpräsident Jonas Gahr-Störe bei einem Besuch von Bundeskanzler Olaf Scholz in Oslo klar."}, {"speaker": "SPEAKER_05", "timestamp": [175.64, 179.0], "sentence": " Norwegen liefere bereits, was es maximal liefern könne."}, {"speaker": "SPEAKER_05", "timestamp": [179.0, 184.18], "sentence": " Außerdem sei es nicht Sache der Regierung, sondern der Unternehmen, die Gasförderung auszuweiten."}, {"speaker": "SPEAKER_05", "timestamp": [184.18, 188.82], "sentence": " Nach Russland ist Norwegen für Deutschland der zweitgrößte Gaslieferant."}, {"speaker": "SPEAKER_05", "timestamp": [188.82, 195.9], "sentence": " Seit dem russischen Angriffskrieg in der Ukraine sind die norwegischen Einfuhren von Öl und Gas auch deutlich gestiegen."}, {"speaker": "SPEAKER_05", "timestamp": [195.9, 199.64], "sentence": " Dadurch konnte Deutschland einen Teil der Importe aus Russland ersetzen."}, {"speaker": "SPEAKER_05", "timestamp": [199.64, 204.62], "sentence": " Bisher macht norwegisches Gas knapp ein Drittel des deutschen Erdgasbedarfs aus."}, {"speaker": "SPEAKER_05", "timestamp": [204.62, 205.42], "sentence": " Bisher macht norwegisches Gas knapp ein Drittel des deutschen Erdgasbedarfs aus."}, {"speaker": "SPEAKER_05", "timestamp": [205.42, 212.9], "sentence": " Um von russischem Gas unabhängig zu werden, hatte sich Bundeswirtschaftsminister Robert Habeck bereits vergeblich an Katar gewandt."}, {"speaker": "SPEAKER_05", "timestamp": [212.9, 220.82], "sentence": " Die zerschlagenen Hoffnungen in Norwegen mehren die Sorgen in Deutschland vor einem kalten Winter."}], [{"speaker": "SPEAKER_05", "timestamp": [220.82, 225.64], "sentence": " Viele Menschen in Großbritannien kämpfen mit wachsenden Lebenshaltungskosten."}, {"speaker": "SPEAKER_05", "timestamp": [225.64, 235.96], "sentence": " Vor allem Strompreise sollen zum 1. Oktober weiter steigen, um bis zu 80%. Daher könnte fast ein Drittel der britischen Haushalte in diesem Winter von Armut bedroht sein, wird geschätzt."}, {"speaker": "SPEAKER_05", "timestamp": [235.96, 239.22], "sentence": " Ein nicht hinnehmbarer Zustand für Menschen wie Fern."}, {"speaker": "SPEAKER_05", "timestamp": [239.22, 245.18], "sentence": " Am teuersten ist bei mir der elektrische Wasserkocher."}, {"speaker": "SPEAKER_05", "timestamp": [245.18, 250.58], "sentence": " Die berechnen mir insgesamt jeden Monat fast 209 Euro."}, {"speaker": "SPEAKER_00", "timestamp": [250.58, 254.48], "sentence": " Vorher habe ich monatlich nur 130 Euro Stromkosten gezahlt."}, {"speaker": "SPEAKER_05", "timestamp": [254.48, 257.96], "sentence": " Preissteigerungen, gegen die sich Widerstand formiert."}, {"speaker": "SPEAKER_05", "timestamp": [257.96, 264.9], "sentence": " Die Kampagne Don't Pay UK droht der Regierung in London mit einem Zahlungsboykott ab dem 1. Oktober."}, {"speaker": "SPEAKER_05", "timestamp": [264.9, 267.7], "sentence": " Sollten die Lebenskosten nicht gesenkt werden."}, {"speaker": "SPEAKER_05", "timestamp": [267.7, 275.12], "sentence": " Ihr Ziel, eine Million Unterschriften. Bisher beteiligten sich über 100.000 Menschen an der Aktion, unter ihnen auch Fern."}, {"speaker": "SPEAKER_05", "timestamp": [275.12, 280.82], "sentence": " Inspiriert wurde die Kampagne vom Widerstand gegen die Kopfsteuer in Großbritannien."}], [{"speaker": "SPEAKER_05", "timestamp": [280.82, 286.06], "sentence": " Anfang 1990 weigerten sich 18 Millionen Menschen, diese Steuer zu bezahlen."}, {"speaker": "SPEAKER_05", "timestamp": [286.06, 295.76], "sentence": " Die Proteste stürzten die Regierung in eine tiefe Krise und führten zum Rücktritt von Magritte Thatcher. Die umsprittene Kopfsteuer wurde von ihrem Nachfolger John Major abgeschafft."}, {"speaker": "SPEAKER_04", "timestamp": [295.76, 304.52], "sentence": " Der sehr heiße und trockene Sommer hat die Pegelstände vieler Flüsse und Seen in Europa"}], [{"speaker": "SPEAKER_02", "timestamp": [304.52, 305.3], "sentence": " sinken lassen."}, {"speaker": "SPEAKER_02", "timestamp": [305.3, 312.46], "sentence": " Die vergangene Hitzewelle hat zwar in einigen Regionen aufgehört, doch der geringe Regen konnte bislang nur wenig verändern."}, {"speaker": "SPEAKER_02", "timestamp": [312.46, 318.06], "sentence": " Der Schweizer Fischereiverband spricht bereits von einem Fischsterben historischen Ausmaßes."}, {"speaker": "SPEAKER_02", "timestamp": [318.06, 323.0], "sentence": " Auch der Wasserstand des Rheins geht vielerorts erheblich zurück."}, {"speaker": "SPEAKER_02", "timestamp": [323.0, 345.04], "sentence": " Und das hat Auswirkungen auf die Schifffahrt. Es fahren zwar noch Frachter, doch die sind schon mit geringerer Ladung unterwegs. Ausgetrocknete Grünflächen wie hier in Berlin verdeutlichen gut, was Umweltschützer betonen. Ein großer Teil Deutschlands befindet sich in einem Zustand extremer Trockenheit oder außergewöhnlicher Trockenheit."}, {"speaker": "SPEAKER_00", "timestamp": [345.04, 349.42], "sentence": " In der französischen Region Bordeaux sorgen sich die Winzer um ihre Reben."}, {"speaker": "SPEAKER_03", "timestamp": [349.42, 353.54], "sentence": " In den vergangenen drei Monaten hat es hier nur ganze zweimal geregnet."}, {"speaker": "SPEAKER_00", "timestamp": [353.54, 357.56], "sentence": " Die Folge, die Trauben sind kleiner als erhofft und weniger saftig."}, {"speaker": "SPEAKER_00", "timestamp": [357.56, 371.2], "sentence": " Doch selbst wenn die Ernte viel geringer ausfallen sollte, die Qualität des Weins könnte trotzdem überraschen. Nach dem Attentat auf den Schriftsteller Salman Rushdie hat der Iran jegliche Verwicklung in die Tat zurückgewiesen."}], [{"speaker": "SPEAKER_01", "timestamp": [371.2, 378.86], "sentence": " Stattdessen machte ein Sprecher des iranischen Außenministeriums den Autor selbst für den Angriff vom vergangenen Freitag verantwortlich."}, {"speaker": "SPEAKER_00", "timestamp": [378.86, 382.86], "sentence": " Nur Rushdie und dessen Anhänger verdienten eine Schuldzuweisung."}, {"speaker": "SPEAKER_01", "timestamp": [382.86, 386.86], "sentence": " Rosti und dessen Anhänger verdienten eine Schuldzuweisung."}, {"speaker": "SPEAKER_01", "timestamp": [386.86, 391.8], "sentence": " Niemand hat das Recht, die Islamische Republik Iran zu beschuldigen."}, {"speaker": "SPEAKER_06", "timestamp": [391.8, 412.9], "sentence": " Wir glauben, dass die Beleidigungen und die Unterstützung, die er erhalten hat, eine dem Jahr 1988, hatte der damalige iranische Revolutionsführer zur Tötung des Autors aufgerufen."}, {"speaker": "SPEAKER_01", "timestamp": [412.9, 417.06], "sentence": " Es folgten eine dramatische Flucht Rushdis und jahrelanges Verstecken."}, {"speaker": "SPEAKER_01", "timestamp": [417.06, 423.28], "sentence": " Trotz der schweren Verletzungen befindet sich Rushdi nach Angaben aus seinem Umfeld auf dem Weg der Besserung."}, {"speaker": "SPEAKER_01", "timestamp": [423.28, 428.3], "sentence": " Der mutmaßliche Täter ließ sich von seinem Pflichtverteidiger für nicht schuldig erklären."}, {"speaker": "SPEAKER_01", "timestamp": [428.3, 437.44], "sentence": " Großbritannien hat einen Corona-Impfstoff der US-Firma Moderna zugelassen,"}], [{"speaker": "SPEAKER_00", "timestamp": [437.44, 441.2], "sentence": " der sowohl gegen den Wildtyp als auch gegen die Omikron-Variante wirkt."}, {"speaker": "SPEAKER_00", "timestamp": [441.2, 445.26], "sentence": " Der Doppelimpfstoff wird Teil der Auffrischungskampagne im Herbst sein."}, {"speaker": "SPEAKER_00", "timestamp": [445.26, 450.68], "sentence": " Moderna teilte mit, dass 13 Millionen Dosen des neuen Impfstoffs zur Verfügung stehen werden."}, {"speaker": "SPEAKER_00", "timestamp": [450.68, 456.22], "sentence": " Allerdings haben allein in Großbritannien rund 26 Millionen Menschen Anspruch auf einen Booster."}, {"speaker": "SPEAKER_02", "timestamp": [456.22, 465.2], "sentence": " In Berlin werden derzeit rund 100 Gebäude und Wahrzeichen nicht mehr angestrahlt. Hintergrund ist die drohende Energiekrise."}, {"speaker": "SPEAKER_02", "timestamp": [465.2, 479.18], "sentence": " Mit der Maßnahme will die Metropole Strom einsparen. Seit Ende Juli bleiben beispielsweise die Siegessäule oder der Berliner Dom von außen dunkel. Bis Ende August soll der Prozess des Abschaltens komplett durchgeführt sein."}, {"speaker": "SPEAKER_02", "timestamp": [479.18, 493.84], "sentence": " Im September jährt sich der 50. Jahrestag des Attentats auf die israelische Olympiamannschaft in München."}], [{"speaker": "SPEAKER_04", "timestamp": [493.84, 501.34], "sentence": " Die heiteren Spiele, die so bunt, modern und weltoffen begonnen hatten, endeten in einem furchtbaren Blutbad vor den Augen der Welt."}, {"speaker": "SPEAKER_06", "timestamp": [501.34, 584.32], "sentence": " Gabor Benze, Jahrgang 1936, war damals als Fernsehmitarbeiter für den SFB vor Ort und erinnert sich an den bewegendsten Sommer seines Lebens. Es wurde sofort eine Kamera aufs Dach gestellt und diese berühmte Balkon ständig aufgenommen, wo immer wieder dieser schreckliche maskierte Terrorist rauskam. sehen eingespäßt war in das kabel fernsehverteilung von dem olympia park das heißt die terroristen haben sich selbst gesehen da in dem im monitor und wussten ganz genau was man von ihnen weiß versuch die geiseln zu befreien schlug auf furchtbarste weise fehl spiele wurden kurzzeitig unterbrochen und dann doch fortgesetzt Es war schlagartig dann natürlich die ganze fröhliche Stimmung beendet. Aber die Sportler, die haben ja den Tunnelblick, die haben da durchgezogen, ihre Wettkämpfe. Und im Fernsehen wurde auch einfach gesendet. Es musste alles versendet werden."}, {"speaker": "SPEAKER_06", "timestamp": [584.32, 585.1], "sentence": " Um das Andenken, die Verantwortung der Deutschen und eine angemessene Entschädigung kämpfen die Es wurde auch einfach gesendet. Es musste alles versendet werden."}, {"speaker": "SPEAKER_04", "timestamp": [585.1, 597.46], "sentence": " Um das Andenken, die Verantwortung der Deutschen und eine angemessene Entschädigung kämpfen die Angehörigen der Opfer bis heute und wollen aus Protest gegen den jahrzehntelangen Stillstand an der Gedenkfeier zum 50. Jahrestag nicht teilnehmen."}]]}