{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.96], "sentence": " Offenbar keine Verletzten bei ukrainischem Drohnenangriff auf russischen Tanker."}, {"speaker": "SPEAKER_02", "timestamp": [6.96, 16.54], "sentence": " Putsch in Niger. Militärhunter bittet die Söldnergruppe Wagner um Hilfe."}, {"speaker": "SPEAKER_02", "timestamp": [16.54, 27.08], "sentence": " Extremwetter, Hochwasser und Waldbrände wüten in Teilen Europas."}, {"speaker": "SPEAKER_02", "timestamp": [27.08, 35.06], "sentence": " Papst Franziskus im Wallfahrtsort Fatima."}, {"speaker": "SPEAKER_02", "timestamp": [35.06, 42.86], "sentence": " Bilder aus der Nacht zum Samstag."}], [{"speaker": "SPEAKER_00", "timestamp": [42.86, 50.92], "sentence": " Bilder aus der Nacht zum Samstag. Angeblich zeigen sie den Moment des Angriffs eines ukrainischen Drohnenboots auf einen russischen Tanker in der Straße von Kerch."}, {"speaker": "SPEAKER_00", "timestamp": [50.92, 59.88], "sentence": " Bei dem Angriff war das Schiff schwer beschädigt worden. Verletzte hat es nach russischen Angaben nicht gegeben. Auch trete kein Öl aus dem Tanker aus."}, {"speaker": "SPEAKER_00", "timestamp": [59.88, 66.54], "sentence": " Der ukrainische Geheimdienstchef Maljuk nannte diese Art von Angriffen wörtlich rechtmäßig und absolut logisch."}, {"speaker": "SPEAKER_00", "timestamp": [66.54, 76.36], "sentence": " Durch die Attacke auf das Schiff, die zweite dieser Art, innerhalb eines Tages, wurde der Verkehr auf der Brücke zu der von Moskau annektierten Halbinsel Krim kurzzeitig angehalten."}, {"speaker": "SPEAKER_00", "timestamp": [76.36, 82.7], "sentence": " Der russische Verteidigungsminister Shoigu hat bei einem Frontbesuch in den besetzten Gebieten die Truppen inspiziert."}, {"speaker": "SPEAKER_02", "timestamp": [82.7, 106.98], "sentence": " Er zeichnete besonders erfolgreiche Soldaten für ihren Einsatz aus. Der letzte Truppenbesuch des Ministers in der Gegend liegt erst wenige Wochen zurück. Shoigu hatte die russischen Soldaten unmittelbar nach dem gescheiterten Aufstand der Wagner-Truppen persönlich getroffen. Nigers neue Militärjunta hat die russische Söldnergruppe Wagner um Hilfe gebeten."}], [{"speaker": "SPEAKER_02", "timestamp": [106.98, 117.14], "sentence": " An diesem Wochenende läuft ein Ultimatum des westafrikanischen Staatenbunds ECOVAS aus, die Macht abzugeben und den gestürzten Präsidenten des Landes freizulassen."}, {"speaker": "SPEAKER_01", "timestamp": [117.14, 129.8], "sentence": " Ansonsten wolle man militärisch eingreifen. Es gibt noch ein bisschen Zeit für die Putschisten, um das Machtrecht zu verändern. Hören Sie, was die Länder der Region und der gesamten internationalen Gemeinschaft anbieten."}, {"speaker": "SPEAKER_01", "timestamp": [129.8, 136.8], "sentence": " Und wenn nicht, dann müssen wir die Bedrohung der Intervention von diesen Ländern sehr ernst nehmen."}, {"speaker": "SPEAKER_01", "timestamp": [136.8, 138.66], "sentence": " Eine Bedrohung, die kredibel ist."}, {"speaker": "SPEAKER_02", "timestamp": [138.66, 147.14], "sentence": " Die EU unterstützt die Forderung der ECOWAS-Länder, warnt aber auch vor schwerwiegenden Folgen, einer Eskalation in der ohnehin instabilen Region."}, {"speaker": "SPEAKER_02", "timestamp": [147.14, 158.24], "sentence": " Einer der Putschisten-Führer soll in Mali, das ebenfalls von einer Militärrunde regiert wird und wo Wagner-Soldaten aktiv sind, Kontakt zu der Söldnergruppe aufgenommen haben."}, {"speaker": "SPEAKER_02", "timestamp": [158.24, 165.04], "sentence": " In mehreren Teilen Europas wüten derzeit Extremwetter."}], [{"speaker": "SPEAKER_02", "timestamp": [165.04, 169.46], "sentence": " In Serbien und Kroatien herrschen starke Regenfälle, Hagel und Stürme."}, {"speaker": "SPEAKER_02", "timestamp": [169.46, 174.06], "sentence": " In einigen Gemeinden wurden Häuser überflutet und Menschen evakuiert."}, {"speaker": "SPEAKER_02", "timestamp": [174.06, 180.3], "sentence": " Kroatien bereitet sich auf eine hohe Flutwelle der aus dem Nachbarland Slowenien kommenden Flüsse vor."}, {"speaker": "SPEAKER_02", "timestamp": [180.3, 196.1], "sentence": " Dort sind die Katastrophenschützer mit den schlimmsten Überschwemmungen seit Jahrzehnten beschäftigt. Mindestens vier Menschen kamen ums Leben. Auch in den südlichen österreichischen Bundesländern Kärnten und Steiermark drohen nach neun heftigen Regenfällen weitere Überschwemmungen."}, {"speaker": "SPEAKER_02", "timestamp": [196.1, 205.86], "sentence": " In der spanischen Region Katalonien kämpfen Feuerwehrleute weiter gegen die lodernden Waldbrände, die bisher über 430 Hektar Land verwüstet haben."}, {"speaker": "SPEAKER_02", "timestamp": [205.86, 210.4], "sentence": " Mehr als 130 Menschen wurden aus dem Küstengebiet evakuiert."}, {"speaker": "SPEAKER_02", "timestamp": [210.4, 217.96], "sentence": " In Portugal kämpfen mehr als 1000 Feuerwehrleute gegen Waldbrände in Castelo Branco im Zentrum des Landes."}, {"speaker": "SPEAKER_02", "timestamp": [217.96, 227.36], "sentence": " Die Rauchwolken waren selbst im Wallfahrtsort Fatima nördlich der Hauptstadt zu sehen, wo Papst Franziskus zum Weltjugendtag eine Messe gefeiert hat."}, {"speaker": "SPEAKER_02", "timestamp": [227.36, 238.8], "sentence": " Auf seiner Reise zum Weltjugendtag in Portugal hat Papst Franziskus den Wallfahrtsort Fatima besucht."}], [{"speaker": "SPEAKER_02", "timestamp": [238.8, 249.18], "sentence": " Zehntausende Gläubige jubelten dem Papst zu. Nach Behördenangaben waren rund 200.000 Menschen gekommen, um den Papst zu sehen."}, {"speaker": "SPEAKER_02", "timestamp": [249.18, 255.76], "sentence": " Unter ihnen waren viele Kranke und Menschen mit Behinderungen, die den Rosenkranz mit Franziskus beteten."}, {"speaker": "SPEAKER_02", "timestamp": [255.76, 265.22], "sentence": " In dem Ort nördlich der Hauptstadt Lissabon sollen 1917 drei Hirtenkindern, die Gottesmutter Maria mehrfach erschienen seien."}, {"speaker": "SPEAKER_02", "timestamp": [265.22, 270.0], "sentence": " Der Pontifex betete für Frieden auf der Welt und eine offene Kirche für alle."}, {"speaker": "SPEAKER_02", "timestamp": [270.0, 280.74], "sentence": " Der Besuch in Fatima war ein kurzer Abstecher von Lissabon, wo Franziskus den Weltjugendtag mit rund einer Million TeilnehmerInnen geleitet hat."}, {"speaker": "SPEAKER_02", "timestamp": [280.74, 287.2], "sentence": " An diesem Sonntag endet diese wichtige Veranstaltung der katholischen Kirche mit einer Abschlussmesse."}]]}