{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 609.0}, {"start_time": 609.0, "end_time": 644.0}, {"start_time": 644.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.88], "sentence": " Tatverdächtiger im Fall der Datenlecks in den USA ist in Boston einem Richter vorgeführt worden."}, {"speaker": "SPEAKER_06", "timestamp": [7.88, 15.66], "sentence": " Baerbock fordert von Peking mehr Einsatz für Kriegsende in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [15.66, 28.9], "sentence": " Die Präsidenten von Brasilien und China haben bei einem Treffen ein neues Kapitel der wirtschaftlichen Kooperation zwischen ihren Ländern aufgeschlagen."}, {"speaker": "SPEAKER_02", "timestamp": [28.9, 35.52], "sentence": " Geplant war die Unterzeichnung dutzender Abkommen auf den Gebieten Technologie, Energie, Entwicklung und Handel."}, {"speaker": "SPEAKER_02", "timestamp": [35.52, 43.8], "sentence": " Eines der Dokumente deutet darauf hin, dass finanzielle Transaktionen in Yuan vorgenommen werden sollen und damit nicht mehr in US-Dollar."}, {"speaker": "SPEAKER_02", "timestamp": [43.8, 44.84], "sentence": " in Yuan vorgenommen werden sollen und damit nicht mehr in US-Dollar."}, {"speaker": "SPEAKER_02", "timestamp": [44.84, 66.04], "sentence": " Anlässlich der Zusammenkunft mit dem Vorsitzenden des Ständigen Ausschusses des Nationalen Volkskongresses schrieb Luis Ignacio Lula da Silva auf Twitter, Treffen mit Xiaolei, wir wollen die strategische Partnerschaft unserer Länder auf eine neue Ebene heben, den Handel ausdehnen und zusammen mit China die Weltpolitik ins Gleichgewicht bringen."}, {"speaker": "SPEAKER_02", "timestamp": [66.04, 73.62], "sentence": " Am Samstag wird Lula in den Vereinigten Arabischen Emiraten erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [73.62, 106.6], "sentence": " Europäische Raumfahrtsonde JUICE auf dem Weg zum Jupiter. Der 21-jährige Mitarbeiter des US-Militärs wurde am Donnerstag von der Bundespolizei-FBI festgenommen."}], [{"speaker": "SPEAKER_03", "timestamp": [106.6, 113.72], "sentence": " Der Vorwurf gegen ihn lautet auf unbefugte Entfernung, Aufbewahrung und Übermittlung von Verschlusssachen."}, {"speaker": "SPEAKER_03", "timestamp": [113.72, 119.72], "sentence": " Im Internet kursieren seit mehreren Wochen Dokumente über den russischen Angriffskrieg in der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [119.72, 124.72], "sentence": " Sie enthalten Informationen zu Waffenlieferungen und Einschätzungen zum Kriegsgeschehen."}, {"speaker": "SPEAKER_03", "timestamp": [124.72, 125.8], "sentence": " Sie enthalten Informationen zu Waffenlieferungen und Einschätzungen zum Kriegsgeschehen."}, {"speaker": "SPEAKER_03", "timestamp": [125.8, 132.12], "sentence": " Auch Einzelheiten zu Spähaktionen der USA gegen Partner gelangten an die Öffentlichkeit."}, {"speaker": "SPEAKER_03", "timestamp": [132.12, 137.02], "sentence": " Verteidigungsminister Lloyd Austin erfuhr nach eigenen Angaben erst vor gut einer Woche von dem Datenleck."}, {"speaker": "SPEAKER_03", "timestamp": [137.02, 142.22], "sentence": " Dem Verdächtigen droht eine lange Haftstrafe."}], [{"speaker": "SPEAKER_06", "timestamp": [142.22, 148.98], "sentence": " Es ist wohl ihre bisher schwerste Auslandsreise und die politischen Gespräche in Peking sind besonders heikel."}, {"speaker": "SPEAKER_06", "timestamp": [148.98, 158.44], "sentence": " Deutschlands Außenministerin Annalena Baerbock forderte China eindringlich auf, sich stärker als bisher für ein Ende des Ukraine-Krieges einzusetzen."}, {"speaker": "SPEAKER_05", "timestamp": [158.44, 176.34], "sentence": " Es ist gut, dass China signalisiert hat, sich hier für eine Lösung zu engagieren. Aber ich muss offen sagen, dass ich mich frage, warum die chinesische Positionierung bisher nicht die Aufforderung an den Aggressor Russlands beinhaltet, den Krieg zu stoppen."}, {"speaker": "SPEAKER_06", "timestamp": [176.34, 185.44], "sentence": " Der chinesische Außenminister versicherte, dass China Russland in dem Konflikt aktuell und auch künftig nicht mit Waffen unterstützen wird."}, {"speaker": "SPEAKER_08", "timestamp": [185.44, 231.58], "sentence": " Doch von der neutralen Position scheint Peking nicht abrücken zu wollen. Ich hoffe, dass die Thaisei-K des Status Quo nicht zu akzeptieren sei, bekräftigte aber auch die deutsche und geschlossen europäische Ein-China-Politik."}, {"speaker": "SPEAKER_06", "timestamp": [231.58, 245.7], "sentence": " Die Präsidenten von Brasilien und China haben bei einem Treffen ein neues Kapitel der wirtschaftlichen Kooperation zwischen ihren Ländern aufgeschlagen."}], [{"speaker": "SPEAKER_04", "timestamp": [245.7, 252.32], "sentence": " Geplant war die Unterzeichnung dutzender Abkommen auf den Gebieten Technologie, Energie, Entwicklung und Handel."}, {"speaker": "SPEAKER_02", "timestamp": [252.32, 260.6], "sentence": " Eines der Dokumente deutet darauf hin, dass finanzielle Transaktionen in Yuan vorgenommen werden sollen und damit nicht mehr in US-Dollar."}, {"speaker": "SPEAKER_02", "timestamp": [260.6, 282.86], "sentence": " Anlässlich der Zusammenkunft mit dem Vorsitzenden des Ständigen Ausschusses des Nationalen Volkskongresses schrieb Luis Ignacio Lula da Silva auf Twitter, Treffen mit Xiaolei, wir wollen die strategische Partnerschaft unserer Länder auf eine neue Ebene heben, den Handel ausdehnen und zusammen mit China die Weltpolitik ins Gleichgewicht bringen."}, {"speaker": "SPEAKER_02", "timestamp": [282.86, 286.04], "sentence": " damit China die Weltpolitik ins Gleichgewicht bringen."}, {"speaker": "SPEAKER_09", "timestamp": [286.04, 319.16], "sentence": " Am Samstag wird Lula in den Vereinigten Arabischen Emiraten erwartet. Bakhmut, as the forces of the Ministry of Defense, and Wagner Group have improved cooperation, the UK Defense Ministry says in its daily update, adding that the Ukrainian defense still holds the western district of the town, but has been subjected to particularly intense Russian artillery fire over the previous 48 hours."}, {"speaker": "SPEAKER_09", "timestamp": [319.16, 345.12], "sentence": " Ukrainian forces face significant resupply issues, but have made orderly withdrawals from the positions they have been forced to concede. The Institute for the Study of War says Russian forces continue to make territorial gains in Bakhmut. made marginal advances in the south and southwest of the town."}, {"speaker": "SPEAKER_09", "timestamp": [345.12, 361.74], "sentence": " Russia's defense ministry claimed its troops had already surrounded Bakhmut, but the head of Wagner Group said it was too early to say and stated that Ukrainian forces continue to defend Bakhmut and provision and reinforce their forces within the city."}, {"speaker": "SPEAKER_09", "timestamp": [361.74, 364.6], "sentence": " Now, what does the Ukraine general staff say?"}, {"speaker": "SPEAKER_09", "timestamp": [364.6, 388.22], "sentence": " It reported that Ukrainian forces repelled Russian ground attacks in Bakhmut, northwest of Bakhmut, near Khromove, and Bohdanivka, and southwest of Bakhmut, near Protechino. Ukrainian military officials stated that Russian forces deployed unspecifiede aus der Avdiivka-Area geplänt, um die offensiven Operationen um Bachmund zu stärken."}, {"speaker": "SPEAKER_09", "timestamp": [388.22, 399.4], "sentence": " Das ist ein Beweis für das Institut für die Studie des Krieges, das eine langfristige Ausschätzung hat, dass das russische Militär in seiner aktuellen Form nicht möglich ist, auf mehrfachen Achten auf die offensiven Kampagnen zu führen."}, {"speaker": "SPEAKER_02", "timestamp": [399.4, 452.14], "sentence": " In Bukarest haben Rumänien, die Ukraine und die Republik Moldau ein Abkommen zur Stärkung der Sicherheit in der Region am Schwarzen Meer unterzeichnet. Die ukrainische Vize-Außenministerin Emine Čaparová forderte die Partnerländer auf, Russland mit Sanktionen entschlossener entgegenzutreten. Die Schwarzmeerregion gilt als entscheidend für die Verteidigungsstrategie der NATO und Europas."}], [{"speaker": "SPEAKER_07", "timestamp": [452.14, 461.1], "sentence": " Der ukrainische Außenminister Dmitry Kuleba hat dazu aufgerufen, das Schwarze Meer zu entmilitarisieren und gleichzeitig der NATO dort einen festen Platz zu verschaffen."}, {"speaker": "SPEAKER_00", "timestamp": [461.1, 465.64], "sentence": " Der Kreml kommentierte, das Schwarze Meer werde niemals Territorium der NATO sein."}, {"speaker": "SPEAKER_02", "timestamp": [465.64, 486.9], "sentence": " Es solle ein Gebiet der Kooperation, der Interaktion und der Black Sea Region wiederherstellen würde. Und dieses Problem hat eine einfache Lösung."}, {"speaker": "SPEAKER_00", "timestamp": [486.9, 496.02], "sentence": " Russlands Rückkehr aus der Ukraine und die Rückkehr von allen temporären, verbrannten Territoren, insbesondere der Krimi-Peninsule."}, {"speaker": "SPEAKER_00", "timestamp": [496.02, 500.52], "sentence": " Dies würde eine neue Sicherheitsdesign in der Black Sea Region erlauben."}, {"speaker": "SPEAKER_03", "timestamp": [500.52, 517.04], "sentence": " Bis dahin, wie viele andere Länder, bleibt Rumänien mit der Ukraine. Die ungarische Regierung hat den Ausstieg aus der von Russland kontrollierten und in Budapest ansässigen internationalen Investitionsbank IIB bekannt gegeben."}], [{"speaker": "SPEAKER_04", "timestamp": [517.04, 525.36], "sentence": " Die Regierung reagierte damit auf von den USA am Donnerstag verhängte Sanktionen gegen das Geldinstitut und mehrere Mitarbeiter der Bank."}, {"speaker": "SPEAKER_00", "timestamp": [525.36, 533.56], "sentence": " Das US-Finanzministerium stuft die IIB als Risiko ein und bringt sie mit Spionageaktivitäten und Geldwäsche in Verbindung."}, {"speaker": "SPEAKER_00", "timestamp": [533.56, 543.04], "sentence": " Die IIB wurde 1970 in der Sowjetunion als Comic-Con-Bank gegründet und hatte 2019 ihren Sitz nach Budapest verlegt."}, {"speaker": "SPEAKER_00", "timestamp": [543.04, 548.68], "sentence": " 2019 ihren Sitz nach Budapest verlegt."}], [{"speaker": "SPEAKER_01", "timestamp": [548.68, 557.38], "sentence": " Kurz vor dem vierten Jahrestag des verheerenden Brandes in der Kathedrale Notre-Dame hat Frankreichs Präsident Emmanuel Macron das Gotteshaus besucht."}, {"speaker": "SPEAKER_01", "timestamp": [557.38, 583.38], "sentence": " Der Wiederaufbau von Notre-Dame ist eines der erfolgreichen Projekte des französischen Präsidenten, denn sie soll nächstes Jahr schon wieder eröffnet werden. Die Rentenreform, über die heute das Verfassungsgericht berät, gehört zu den bisher weniger erfolgreichen Projekten des Präsidenten. Seit Wochen gehen die Franzosen gegen die Reform auf die Straße. Das Urteil des Verfassungsgerichts wird ab Freitagabend erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [583.38, 610.04], "sentence": " Die Instanz kann die Rentenreform ganz oder in Teilen gippen oder für verfassungskonform erklären. Die Entscheidung wird beeinflussen, ob das Land nach monatelangem Streit um die schrittweise Anhebung des Renteneintrittsalters von 62 auf 64 Jahre wieder etwas zur Ruhe kommt."}], [{"speaker": "SPEAKER_02", "timestamp": [610.04, 615.26], "sentence": " Beim Einsturz einer Brücke im Westen von Kolumbien sind zwei Polizisten ums Leben gekommen."}, {"speaker": "SPEAKER_02", "timestamp": [615.26, 617.9], "sentence": " Mindestens 15 Menschen wurden verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [617.9, 628.82], "sentence": " Die Behörden haben Ermittlungen zur Ursache des Einsturzes eingeleitet. Der Nationalen Agentur für Infrastruktur zufolge könnte sich die Struktur der Brücke durch schweren Güterverkehr nach und nach zersetzt haben."}, {"speaker": "SPEAKER_02", "timestamp": [628.82, 632.14], "sentence": " Auch ein durch Menschen herbeigeführter Schaden sei nicht auszuschließen."}, {"speaker": "SPEAKER_02", "timestamp": [632.14, 637.94], "sentence": " Ein Auto und vier Lastwagen waren beim Zusammenbruch in den darunter verlaufenden Fluss gestürzt."}, {"speaker": "SPEAKER_02", "timestamp": [637.94, 641.9], "sentence": " Zwei der LKW waren Fahrzeuge der Polizei, beladen mit Waffen."}, {"speaker": "SPEAKER_02", "timestamp": [641.9, 649.68], "sentence": " Die Europäische Raumfahrtagentur ESA bringt ihre Jupiter-Mission auf den Weg."}], [{"speaker": "SPEAKER_02", "timestamp": [649.68, 655.74], "sentence": " Das Raumschiff Jupiter Icy Moons Explorer, kurz JUICE, soll den Planeten und seine vereisten Monde erkunden."}, {"speaker": "SPEAKER_02", "timestamp": [655.74, 659.58], "sentence": " Die Sonde wird dafür mehr als 880 Millionen Kilometer zurücklegen."}, {"speaker": "SPEAKER_02", "timestamp": [659.58, 664.56], "sentence": " Frühere Missionen hatten Hinweise geliefert auf die Existenz eines gigantischen Ozeans."}, {"speaker": "SPEAKER_02", "timestamp": [664.56, 668.78], "sentence": " JUICE soll klären, ob auf den Eismonden lebensfreundliche Bedingungen herrschen."}, {"speaker": "SPEAKER_07", "timestamp": [668.78, 700.78], "sentence": " Die Ankunft der Sonde auf dem größten Mond des Jupiter-Systems ist für Juli 2031 geplant. Den Himmelskörper hatte der italienische Universalgelehrte Galileo Galilei entdeckt vor rund 400 Jahren."}]]}