{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.06], "sentence": " Maßnahmen gegen die Energiekrise in Europa, so reagieren Deutschland, Schweden und Finnland."}, {"speaker": "SPEAKER_04", "timestamp": [7.06, 16.84], "sentence": " Neue Verfassung für Chile gescheitert. Große Mehrheit lehnt Entwurf ab."}, {"speaker": "SPEAKER_05", "timestamp": [16.84, 27.02], "sentence": " Mit diversen Finanzhilfen versuchen Regierungen in Europa angesichts steigender Inflation und Energiekosten,"}], [{"speaker": "SPEAKER_05", "timestamp": [27.02, 29.14], "sentence": " den Haushalten unter die Arme zu greifen."}, {"speaker": "SPEAKER_00", "timestamp": [29.14, 43.22], "sentence": " Die deutsche Bundesregierung hat ein drittes, rund 65 Milliarden Euro schweres Entlastungspaket verabschiedet, das unter anderem Direktzahlungen für Rentner und Studierende, Steuererleichterungen und auch eine Strompreisbremse für einen gewissen Basisverbrauch vorsieht."}, {"speaker": "SPEAKER_00", "timestamp": [43.22, 79.62], "sentence": " Durch die Ostsee-epipeline Nord Stream 1 fließt nach wie vor kein Gas. Russland hat die Lieferung nach Sanktionen wegen des Angriffs auf die Ukraine gekappt. Mit Konsequenzen auch für Schweden und Finnland. Die Regierung in Stockholm will deshalb mit Milliardengarantien für Energieunternehmen in nordischen und baltischen Ländern eine Finanzkrise verhindern. Ministerpräsidentin Magdalena Andersson warnte, in dem Land stehe ein Kriegswinter bevor. Wäre nicht rasch gehandelt, könnte dies zu ernsthaften Störungen im Finanzsystem der nordischen und baltischen Länder führen. Es besteht die Gefahr, dass die Stromerzeuger nicht über die notwendige Liquidität verfügten, um den Ausfall von Nord Stream 1 abzufedern."}, {"speaker": "SPEAKER_00", "timestamp": [79.62, 93.42], "sentence": " Die Finanzierungsgarantien sollen bereits an diesem Montag vor Schließung der Börsen in Kraft treten und im Laufe der nächsten zwei Wochen dann alle nordischen und baltischen Energieunternehmen abdecken."}, {"speaker": "SPEAKER_00", "timestamp": [93.42, 98.42], "sentence": " Die schwedische Regierung will dafür umgerechnet etwa 23 Milliarden Euro bereitstellen."}, {"speaker": "SPEAKER_00", "timestamp": [98.42, 103.42], "sentence": " Die finnische rund 10 Milliarden Euro, wie Ministerpräsidentin Sanna Marin bestätigte."}, {"speaker": "SPEAKER_00", "timestamp": [103.42, 104.66], "sentence": " 10 Milliarden Euro, wie Ministerpräsidentin Sanna Marin bestätigte."}, {"speaker": "SPEAKER_00", "timestamp": [104.66, 111.14], "sentence": " Dies solle dazu dienen, den akuten Liquiditätsbedarf der in der Stromerzeugung tätigen Unternehmen zu decken."}, {"speaker": "SPEAKER_05", "timestamp": [111.14, 133.22], "sentence": " Die jüngsten starken Preisschwankungen auf dem Stromterminmarkt machten es erforderlich, dass die Regierung schnell Massnahmen greife, um die Marktstabilität zu gewährleisten. Auch über eine Übergewinnsteuer für Stromerzeuger, die von den hohen Energiepreisen profitieren, wird in Finnland diskutiert, bislang allerdings ohne konkrete Massnahmen."}, {"speaker": "SPEAKER_01", "timestamp": [133.22, 142.88], "sentence": " Frankreich. Dank Atomkraft und staatlicher Energiepolitik war das Land lange in Europa als Billigstromland bekannt."}], [{"speaker": "SPEAKER_01", "timestamp": [142.88, 165.5], "sentence": " Doch seit einiger Zeit läuft es gar nicht gut mit der französischen Energieversorgung. So schlimm ist es, dass diesen Winter Strommangel und Zwangsmaßnahmen zum Stromsparen kommen könnten. Mehr als die Hälfte der französischen Atomreaktoren ist außer Betrieb, im besten Fall zur Routinewartung, in einigen Fällen aber auch wegen Rissen im Material. Die Kraftwerke sind schlicht marode."}, {"speaker": "SPEAKER_01", "timestamp": [165.5, 169.38], "sentence": " Die zuständige Energieministerin versucht sich in Optimismus."}, {"speaker": "SPEAKER_02", "timestamp": [169.38, 176.0], "sentence": " Der Betreiber EDF bemüht sich, die Reaktoren für den Winter wieder hochzufahren."}, {"speaker": "SPEAKER_01", "timestamp": [176.0, 181.72], "sentence": " Wir bewerten die Lage wöchentlich und achten darauf, dass der Zeitplan eingehalten wird."}, {"speaker": "SPEAKER_01", "timestamp": [181.72, 207.08], "sentence": " Ob das klappt, daran hat man in Frankreich allerdings Zweifel. Der Präsident der Atomkraftsicherheitsbehörde warnte, es könnten stattdessen noch mehr Probleme bei den alten Reaktoren auftauchen. Ein Großteil dieser Probleme ist hausgemacht. Die europaweite Energiekrise macht die Lage aber noch schlimmer. Seit einigen Monaten importiert Frankreich deutlich mehr Strom aus Deutschland."}, {"speaker": "SPEAKER_01", "timestamp": [207.08, 210.62], "sentence": " Die Ministerin nennt das wechselseitige Solidarität."}, {"speaker": "SPEAKER_01", "timestamp": [210.62, 216.48], "sentence": " Sie will den Austausch von Strom und Gas mit Deutschland, aber auch mit Spanien weiter ausbauen."}, {"speaker": "SPEAKER_05", "timestamp": [216.48, 228.12], "sentence": " An diesem 5. September jährt sich zum 50. Mal das Attentat auf die israelische Olympiamannschaft in München."}], [{"speaker": "SPEAKER_05", "timestamp": [228.12, 236.1], "sentence": " Die heiteren Spiele, die so bunt, modern und weltoffen begonnen hatten, endeten in einem furchtbaren Blutbad vor den Augen der Welt."}, {"speaker": "SPEAKER_05", "timestamp": [236.1, 247.06], "sentence": " Gabo Benze, Jahrgang 1936, begeisterter Sportfan und TV-Ingenieur, war damals als Fernsehmitarbeiter für den SFB vor Ort und erinnert sich an den bewegendsten Sommer seines Lebens."}, {"speaker": "SPEAKER_00", "timestamp": [247.06, 254.02], "sentence": " Unser Studio war fast gegenüber dem Gebäude, wo das passiert war."}, {"speaker": "SPEAKER_00", "timestamp": [254.02, 270.46], "sentence": " Es wurde sofort eine Kamera aufs Dach gestellt und diese berühmte Balkon ständig aufgenommen, wo immer wieder dieser schreckliche maskierte Terrorist rauskam."}, {"speaker": "SPEAKER_00", "timestamp": [270.46, 280.84], "sentence": " Bis man jemandem eingefallen ist, dass das, was wir sehen, eingesperrt war in das Kabelfernsehverteilung von dem Olympiapark."}, {"speaker": "SPEAKER_00", "timestamp": [280.84, 288.58], "sentence": " Das heißt, die Terroristen haben sich selbst gesehen da in den Monitoren und wussten ganz genau, was man von ihnen weiß."}, {"speaker": "SPEAKER_05", "timestamp": [288.58, 293.12], "sentence": " Der Versuch, die Geiseln zu befreien, schlug auf furchtbarste Weise fehl."}, {"speaker": "SPEAKER_05", "timestamp": [293.12, 296.54], "sentence": " Die Spiele wurden kurzzeitig unterbrochen und dann doch fortgesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [296.54, 316.46], "sentence": " Es war schlagartig, dann natürlich die ganze fröhliche Stimmung beendet. Aber die Sportler, die haben ja den Tunnelblick, die haben da durchgezogen ihre Wettkämpfe. Und im Fernsehen wurde auch einfach gesendet."}, {"speaker": "SPEAKER_00", "timestamp": [316.46, 318.74], "sentence": " Es musste alles versendet werden."}, {"speaker": "SPEAKER_05", "timestamp": [318.74, 323.88], "sentence": " Um das Andenken und die Verantwortung der Deutschen kämpften die Angehörigen der Opfer jahrelang."}, {"speaker": "SPEAKER_05", "timestamp": [323.88, 332.86], "sentence": " Erst wenige Tage vor dem 50. Jahrestag kam es zu einer Einigung zwischen der Bundesregierung und Vertretern der Familien über eine Entschädigung in Höhe von 28 Millionen Euro."}, {"speaker": "SPEAKER_04", "timestamp": [332.86, 337.8], "sentence": " Wer folgt auf Boris Johnson als britischer Premier?"}], [{"speaker": "SPEAKER_05", "timestamp": [337.8, 347.5], "sentence": " Als Favoritin gilt die derzeitige Außenministerin Liz Chorstien, umfragend deutlich vor ihrem Rivalen und Ex-Finanzminister Rishi Sunak liegt."}, {"speaker": "SPEAKER_05", "timestamp": [347.5, 386.12], "sentence": " Die britischen Tories wollen heute um 13.30 Uhr bekannt geben, wer Boris Johnson als Chef der konservativen Partei zugeordnet. Sie konnte im innerparteilichen Wahlkampf vor allem mit dem Vorhaben punkten, trotz hoher Inflation sofort die Steuern senken zu wollen. Die bis zu 200.000 Parteimitglieder konnten in den vergangenen Wochen per Brief oder online abstimmen, wer in die Downing Street einziehen soll. Nun ist der Tag der Entscheidung gekommen. Die Britinnen und Briten erfahren, wer sie von nun an regieren wird."}, {"speaker": "SPEAKER_05", "timestamp": [386.12, 388.36], "sentence": " Lisztras oder Rishi Sunak."}, {"speaker": "SPEAKER_05", "timestamp": [388.36, 397.6], "sentence": " Nach Verkündung der Siegerin oder des Siegers an diesem Montag findet bereits am Dienstag der Wechsel an der Spitze der britischen Regierung statt."}, {"speaker": "SPEAKER_04", "timestamp": [397.6, 402.9], "sentence": " In Chile ist der Plan für eine neue Verfassung klar gescheitert."}], [{"speaker": "SPEAKER_04", "timestamp": [402.9, 408.78], "sentence": " In einer Volksabstimmung sprach sich eine große Mehrheit von fast 62 Prozent dagegen aus."}, {"speaker": "SPEAKER_04", "timestamp": [408.78, 417.62], "sentence": " Damit behält das südamerikanische Land seine aktuelle Verfassung, die noch aus der Zeit der Militärdiktatur unter General Augusto Pinochet stammt."}, {"speaker": "SPEAKER_05", "timestamp": [417.62, 421.88], "sentence": " Es ist ein wirklich überraschender Triumph."}, {"speaker": "SPEAKER_04", "timestamp": [421.88, 428.72], "sentence": " Das bedeutet, dass Chile ein Land ist, das den Kommunismus und den Marxismus und eine kommunistische Machtübernahme ablehnt."}, {"speaker": "SPEAKER_05", "timestamp": [428.72, 439.9], "sentence": " Ich finde das sehr aufregend, weil Chile nun aufgewacht ist. Das ist es, was wir brauchen, um vereint zu sein, denn der verfassungsgebende Prozess hat uns alle gespalten."}, {"speaker": "SPEAKER_01", "timestamp": [439.9, 445.4], "sentence": " An dem Entwurf hatte eine verfassungsgebende Versammlung ein Jahr lang gearbeitet."}, {"speaker": "SPEAKER_04", "timestamp": [445.4, 447.88], "sentence": " Sie hätte das Land grundlegend verändert."}, {"speaker": "SPEAKER_01", "timestamp": [447.88, 453.66], "sentence": " Die nun durchgefallene Verfassung sollte ein Recht auf Wohnraum, Gesundheit und Bildung garantieren."}, {"speaker": "SPEAKER_02", "timestamp": [453.66, 458.66], "sentence": " Das Scheitern ist ein schwerer Schlag für den neuen Präsidenten Gabriel Boric."}, {"speaker": "SPEAKER_04", "timestamp": [458.66, 467.6], "sentence": " Er will ein öffentliches Bildungs- und Gesundheitswesen nach dem Vorbild des europäischen Sozialstaats und hatte sich die neue Verfassung auf die Fahne geschrieben."}, {"speaker": "SPEAKER_04", "timestamp": [467.6, 471.46], "sentence": " Er erkannte die Niederlage gleich an."}, {"speaker": "SPEAKER_04", "timestamp": [471.46, 491.66], "sentence": " Diese Entscheidung der Chilenen und Chileninnen zeigt, dass unsere Institutionen und politischen Akteure mit mehr Engagement, mehr Dialog und mehr Respekt arbeiten müssen, bis wir einen Entwurf haben, der uns alle einbezieht, der Vertrauen bringt und uns als Land eint."}, {"speaker": "SPEAKER_04", "timestamp": [491.66, 501.66], "sentence": " Dann hat Gewalt und Intoleranz gegenüber Andersdenkenden definitiv ausgedient, so der chilenische Präsident in einer Ansprache aus dem Präsidentenpalast."}, {"speaker": "SPEAKER_02", "timestamp": [501.66, 506.68], "sentence": " Im Lager der Befürworter war die Enttäuschung groß."}, {"speaker": "SPEAKER_04", "timestamp": [506.68, 513.52], "sentence": " Auf der Plaza Italia in der Hauptstadt 2019, das Zentrum einer sozialen Revolte, herrschte Trauerstimmung."}, {"speaker": "SPEAKER_04", "timestamp": [513.52, 519.18], "sentence": " Eine neue Verfassung war eine der Hauptforderungen der Demonstranten, die damals auf die Straße gingen."}, {"speaker": "SPEAKER_04", "timestamp": [519.18, 524.84], "sentence": " Doch anscheinend ging vielen in der konservativen chilenischen Gesellschaft der Entwurf zu weit."}, {"speaker": "SPEAKER_04", "timestamp": [524.84, 529.76], "sentence": " Scheinend ging vielen in der konservativen chilenischen Gesellschaft der Entwurf zu weit."}], [{"speaker": "SPEAKER_03", "timestamp": [529.76, 536.52], "sentence": " Schaumparty in London. Hinter diesem kunterbunten Meer steckt die deutsche Künstlerin Stefanie Lüning."}, {"speaker": "SPEAKER_03", "timestamp": [536.52, 547.82], "sentence": " Ihre Kunst besteht vor allem aus Wasser und Lebensmittelfarbe und sorgt bei den Menschen in der britischen Hauptstadt für überschäumende Freude."}, {"speaker": "SPEAKER_03", "timestamp": [547.82, 551.58], "sentence": " Ich finde das super toll, so was habe ich noch nie gesehen."}, {"speaker": "SPEAKER_03", "timestamp": [551.58, 556.34], "sentence": " All die Kinder, die sich in den Schaum schmeißen, das ist so witzig."}, {"speaker": "SPEAKER_03", "timestamp": [556.34, 560.3], "sentence": " Mit ihrer Kunst hat Lüning schon Plätze auf der ganzen Welt geflutet."}, {"speaker": "SPEAKER_03", "timestamp": [560.3, 563.66], "sentence": " Die Idee kam ihr beim Abspülen."}, {"speaker": "SPEAKER_03", "timestamp": [563.66, 569.1], "sentence": " Für mich ist es wichtig, dass die Menschen ihre eigene Bedeutung in das Kunstwerk legen können."}, {"speaker": "SPEAKER_03", "timestamp": [569.1, 573.86], "sentence": " Und diese Flüchtigkeit, das Unstetige in meiner Kunst, ist mir auch sehr wichtig."}, {"speaker": "SPEAKER_03", "timestamp": [573.86, 577.74], "sentence": " Dass man nur den Moment hat. Man kann das genau so nur jetzt erleben."}]]}