{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.68], "sentence": " Die Ukraine soll nach dem Krieg mit Russland NATO-Mitglied werden."}, {"speaker": "SPEAKER_03", "timestamp": [5.68, 14.38], "sentence": " Finnland will auch den letzten Grenzübergang zu Russland schließen."}, {"speaker": "SPEAKER_11", "timestamp": [14.38, 18.5], "sentence": " Moskau weist die Vorwürfe, Geflüchtete dorthin zu schicken, zurück."}, {"speaker": "SPEAKER_13", "timestamp": [18.5, 27.06], "sentence": " Israel-Hamas-Krieg. Weitere Geiseln befreit, Feuerpause verlängert."}, {"speaker": "SPEAKER_13", "timestamp": [27.06, 37.22], "sentence": " Vorwurf des Interessenskonflikts beim Gastgeber des Weltklimagipfels."}, {"speaker": "SPEAKER_03", "timestamp": [37.22, 45.4], "sentence": " Die Ukraine wird Reformen vorausgesetzt, nach dem Krieg Mitglied der NATO werden."}], [{"speaker": "SPEAKER_03", "timestamp": [45.4, 49.76], "sentence": " Das hat der Generalsekretär des Militärbündnisses Jens Stoltenberg versprochen."}, {"speaker": "SPEAKER_05", "timestamp": [49.76, 74.58], "sentence": " Er berichtete auch über den Stand des Krieges mit Russland. um so viel Territorium wie möglich zu liberieren, so schnell wie möglich. Aber obwohl die Frontlinie nicht geändert hat, haben die Ukrainer die schweren Verluste an die russischen Invaders geflogen."}, {"speaker": "SPEAKER_03", "timestamp": [74.58, 82.52], "sentence": " Avdiivka, ehemaliges Zentrum des Kohlebergbaus in der östlichen Region Donetsk, ist zu einem Symbol des zermürbenden Krieges geworden."}, {"speaker": "SPEAKER_03", "timestamp": [82.52, 86.66], "sentence": " Seit einem Jahr haben weder die Ukraine noch Russland einen entscheidenden Durchbruch erzielt."}, {"speaker": "SPEAKER_03", "timestamp": [86.66, 89.86], "sentence": " Nur noch rund 1350 Menschen leben dort."}, {"speaker": "SPEAKER_03", "timestamp": [89.86, 91.86], "sentence": " Vor dem Krieg waren es 30.000."}, {"speaker": "SPEAKER_03", "timestamp": [91.86, 101.32], "sentence": " In Kiew hat Präsident Zelensky Russland vorgeworfen, durch die Blockade der ukrainischen Getreideexporthäfen massive Probleme für den Schiffsverkehr zu verursachen."}, {"speaker": "SPEAKER_02", "timestamp": [101.32, 134.64], "sentence": " Er sprach vor der 33. Versammlung der Internationalen Seeschifffahrtsorganisation. Unterdessen behindern heftige Unwetter den Transport von Lebensmitteln."}, {"speaker": "SPEAKER_00", "timestamp": [134.64, 141.9], "sentence": " Auf der von Russland annektierten Krim und in anderen besetzten Regionen der Ukraine und Moldawien sind bereits mehrere Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [141.9, 146.24], "sentence": " Bereits mehrere Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [146.24, 162.86], "sentence": " Polnische Lkw-Fahrer und Bauern haben die seit Wochen andauernden Blockaden von Grenzübergängen zur Ukraine ausgeweitet. Sie begannen damit, den Lkw-Verkehr über den vielgenutzten Grenzübergang Medica rund um die Uhr zum Erliegen zu bringen."}, {"speaker": "SPEAKER_03", "timestamp": [162.86, 166.66], "sentence": " Seit Tagen sitzen tausende Fernfahrer fest."}, {"speaker": "SPEAKER_02", "timestamp": [166.66, 174.48], "sentence": " Die Situation ist schwierig. Die Prozedur, die früher 10-15 Stunden dauerte, dauert jetzt einen Wochen."}, {"speaker": "SPEAKER_03", "timestamp": [174.48, 182.28], "sentence": " Das heißt, es ist auch nicht leicht zu beurteilen, weil die Bedingungen nicht menschlich sind."}, {"speaker": "SPEAKER_10", "timestamp": [182.28, 196.18], "sentence": " Die polnischen Lkw-Fahrer werfen ihren ukrainischen Kollegen vor, sie mit billigeren Frachtraten aus dem Warentransport innerhalb der Europäischen Union zu drängen."}, {"speaker": "SPEAKER_06", "timestamp": [196.18, 205.6], "sentence": " Bislang betrug die Wartezeit für Lkw am Grenzübergang Medica 127 Stunden."}], [{"speaker": "SPEAKER_10", "timestamp": [205.6, 212.52], "sentence": " Finnland schließt jetzt auch den letzten Grenzübergang zu Russland und will dann nur noch Güterverkehr durchlassen."}, {"speaker": "SPEAKER_11", "timestamp": [212.52, 217.64], "sentence": " Der finnische Ministerpräsident hat die Schließung ab dem kommenden Donnerstag angekündigt."}, {"speaker": "SPEAKER_11", "timestamp": [217.64, 226.62], "sentence": " Grund dafür sind vermehrte Einreisen von Asylsuchenden aus Nahost und Afrika, die offenbar von Russland an die Grenze gebracht werden."}, {"speaker": "SPEAKER_00", "timestamp": [226.62, 234.4], "sentence": " Moskau helfe Menschen ohne Papiere aktiv in die Grenzzone zu gelangen, sagte die finnische Außenministerin."}, {"speaker": "SPEAKER_11", "timestamp": [234.4, 268.92], "sentence": " Der Kreml weist die Vorwürfe zurück. Russland wolle Finnland für die NATO-Mitgliedschaft bestrafen. Die Situation muss immer wieder gefolgt werden. Die jüngsten Kinder sind dreijährige Zwillinge. Unter den Freigelassenen sind auch zwei deutsche Teenager."}], [{"speaker": "SPEAKER_00", "timestamp": [268.92, 276.78], "sentence": " Nach der Verlängerung der Feuerpause im Gaza-Krieg um zwei Tage sollen weitere 20 Frauen und Kinder freigelassen werden."}, {"speaker": "SPEAKER_13", "timestamp": [276.78, 282.0], "sentence": " Die Hoffnung, dass der Waffenstillstand zu etwas Dauerhaftem werden könnte, scheint unrealistisch."}, {"speaker": "SPEAKER_10", "timestamp": [282.0, 289.2], "sentence": " Israels Ministerpräsident Benjamin Netanyahu besteht darauf, den Krieg gegen die Hamas weiterzuführen."}, {"speaker": "SPEAKER_10", "timestamp": [289.2, 296.32], "sentence": " Im Austausch für die israelischen Geiseln wurden 33 Palästinenser aus israelischen Gefängnissen entlassen."}, {"speaker": "SPEAKER_10", "timestamp": [296.32, 304.72], "sentence": " Die meisten von ihnen Frauen und Minderjährige, die wegen Messerattacken auf Israelis oder Steinwürfen verurteilt worden waren."}, {"speaker": "SPEAKER_10", "timestamp": [304.72, 305.82], "sentence": " die wegen Messerattacken auf Israelis oder Steinwürfen verurteilt worden waren."}, {"speaker": "SPEAKER_13", "timestamp": [305.82, 312.56], "sentence": " Während der verlängerten Feuerpause können weitere Hilfslieferungen in den südlichen Gazastreifen gebracht werden."}, {"speaker": "SPEAKER_13", "timestamp": [312.56, 319.02], "sentence": " Helfer sprechen jedoch von einem Tropfen auf den heißen Stein. Hunderte weiterer beladener Lastwagen würden benötigt."}, {"speaker": "SPEAKER_13", "timestamp": [319.02, 323.02], "sentence": " Auch der Mangel an Wasserbrunnen verursacht eine große Krise."}, {"speaker": "SPEAKER_13", "timestamp": [323.02, 324.02], "sentence": " Auch der Mangel an Wasserbrunnen verursacht eine große Krise."}, {"speaker": "SPEAKER_13", "timestamp": [324.02, 330.9], "sentence": " Etwa 50 Prozent sind zerstört und es wird nicht annähernd genug Wasser in das Gebiet gebracht."}, {"speaker": "SPEAKER_13", "timestamp": [330.9, 352.78], "sentence": " Bei den Angriffen der Hamas kontrollierten Gesundheitsministeriums im Gazastreifen mehr als 14.500 Menschen bei den israelischen Vergeltungsmaßnahmen getötet worden."}, {"speaker": "SPEAKER_13", "timestamp": [352.78, 364.94], "sentence": " Die Klimakonferenz COP28 findet ab dem 30. November in den ölreichen Vereinigten Arabischen Emiraten statt."}], [{"speaker": "SPEAKER_13", "timestamp": [364.94, 365.62], "sentence": " am 30. November in den ölreichen Vereinigten Arabischen Emiraten statt."}, {"speaker": "SPEAKER_00", "timestamp": [365.62, 376.04], "sentence": " Konferenzpräsident Sultan al-Jabbar ist gleichzeitig Chef des nationalen Ölkonzerns von Abu Dhabi, der den massiven Ausbau seiner Öl- und Gasförderung plant."}, {"speaker": "SPEAKER_00", "timestamp": [376.04, 379.92], "sentence": " Sultan al-Jabbar wird ein Interessenskonflikt vorgeworfen."}, {"speaker": "SPEAKER_00", "timestamp": [379.92, 389.98], "sentence": " Es gibt Anschuldigungen, wonach die Emirate geplant hätten, das Klimatreffen mit anderen Ländern zu nutzen, um Geschäfte für ihre Öl- und Gasunternehmen zu fördern."}, {"speaker": "SPEAKER_13", "timestamp": [389.98, 403.28], "sentence": " Laut durchgesickerten Dokumenten habe das Team von Sultan Al-Jabba entsprechende Gesprächsleitfäden vorbereitet. Darin enthalten unter anderem die Prüfung von Flüssiggasterminals in Mosambik und Australien für China."}, {"speaker": "SPEAKER_08", "timestamp": [403.28, 451.12], "sentence": " Terminals in Mosambik und Australien für China. Die ehemalige irische Präsidentin Mary Robinson ist besorgt über die privaten Ölgeschä betont, dass die Klimakonferenz durch nichts untergraben werden darf."}, {"speaker": "SPEAKER_13", "timestamp": [451.12, 464.48], "sentence": " Das COP-Team in Dubai hat die Anschuldigungen eines Interessenskonflikts zurückgewiesen und erklärt, dass Sultan Al-Jabba sich ausschließlich auf den Klimagipfel und ehrgeizige Klimaergebnisse konzentriere."}, {"speaker": "SPEAKER_08", "timestamp": [464.48, 467.14], "sentence": " auf den Klimagipfel und ehrgeizige Klimaergebnisse konzentriere."}], [{"speaker": "SPEAKER_13", "timestamp": [467.14, 474.16], "sentence": " Die Ex-Frau des Serienmörders und Vergewaltigers Michelle Fourniret bereut so wörtlich alles."}, {"speaker": "SPEAKER_04", "timestamp": [474.16, 478.38], "sentence": " Das sagte die 75-Jährige zum Prozessbeginn vor Gericht."}, {"speaker": "SPEAKER_13", "timestamp": [478.38, 485.6], "sentence": " Ihr wird in diesem neuen Prozess Beteiligung am Verschwinden und am Tod von zwei weiteren jungen Frauen und einem Mädchen vorgeworfen."}, {"speaker": "SPEAKER_10", "timestamp": [485.6, 504.04], "sentence": " Monique Olivier wurde bereits wegen anderer Fälle 2008 zu lebenslanger Haft verurteilt."}, {"speaker": "SPEAKER_00", "timestamp": [504.04, 510.24], "sentence": " Fournire hatte sieben junge Mädchen und Frauen in Frankreich und Belgien entführt, vergewaltigt und ermordet."}, {"speaker": "SPEAKER_10", "timestamp": [510.24, 514.0], "sentence": " Ermittler gehen davon aus, dass die Zahl seiner Opfer deutlich höher ist."}, {"speaker": "SPEAKER_10", "timestamp": [514.0, 519.84], "sentence": " Seine damalige Gattin soll ihm auch bei den jetzt aufgerollten drei Fällen geholfen haben."}, {"speaker": "SPEAKER_10", "timestamp": [519.84, 527.68], "sentence": " Der Prozess hat unter großem Interesse der Medien in Nanterre bei Paris begonnen."}], [{"speaker": "SPEAKER_07", "timestamp": [527.68, 535.8], "sentence": " Jede Verwaltung in der Europäischen Union kann ihren Beschäftigten das Tragen von Symbolen religiöser oder philosophischer Überzeugung verbieten."}, {"speaker": "SPEAKER_07", "timestamp": [535.8, 540.1], "sentence": " Diese Klarstellung hat nun der Gerichtshof der Europäischen Union getroffen."}, {"speaker": "SPEAKER_07", "timestamp": [540.1, 543.86], "sentence": " Anlass war ein Verfahren vor dem Arbeitsgericht im belgischen Lüttich."}, {"speaker": "SPEAKER_01", "timestamp": [543.86, 579.78], "sentence": " Der Fall? Einer Dienstleiterin war das Tragen eines Kopftuches am Arbeitsplatz verboten worden. Une règle interne d'une administration communale interdisant de façon générale et indifférenciée aux membres du personnel de cette administration le port visible sur le lieu du travail de tous signes révélant notamment des convictions philosophiques ou religieuses Der Präsident des Gerichtshofes der EU stellte jedoch klar, dass öffentliche Stellen diese Symbole durchaus auch genehmigen könnten."}, {"speaker": "SPEAKER_07", "timestamp": [579.78, 585.82], "sentence": " Jeder Mitgliedstaat verfüge hinsichtlich der Neutralität über einen gewissen Ermessensspielraum."}, {"speaker": "SPEAKER_11", "timestamp": [585.82, 592.84], "sentence": " Es sei Sache der Nationalgerichte, die jeweiligen Streitigkeiten im Einklang mit den europäischen Richtlinien zu entscheiden."}, {"speaker": "SPEAKER_07", "timestamp": [592.84, 606.24], "sentence": " Nach 17 Tagen ist es den Helfern nun gelungen, die 41 eingeschlossenen Arbeiter aus dem eingestürzten Tunnel in Indien zu befreien."}], [{"speaker": "SPEAKER_12", "timestamp": [606.24, 613.22], "sentence": " Trotz Schwierigkeiten konnte ein Rohr von 90 Zentimetern Durchmesser gebohrt werden, durch das die Männer ins Freie gelangen konnten."}, {"speaker": "SPEAKER_12", "timestamp": [613.22, 618.14], "sentence": " Der Versuch, die Arbeiter mithilfe einer großen Bohrmaschine zu befreien, ist zuvor gescheitert."}, {"speaker": "SPEAKER_12", "timestamp": [618.14, 622.02], "sentence": " Die letzten Meter mussten die Helfer deshalb mit kleinen Werkzeugen ausgraben."}, {"speaker": "SPEAKER_12", "timestamp": [622.02, 628.72], "sentence": " Seit heute Morgen stehen mehrere Krankenwagen bereit, um die Männer so schnell wie möglich in die naheliegenden Krankenhäuser bringen zu können."}, {"speaker": "SPEAKER_08", "timestamp": [628.72, 637.52], "sentence": " Im kommenden Jahr finden die Olympischen Sommerspiele in Paris statt."}], [{"speaker": "SPEAKER_07", "timestamp": [637.52, 640.98], "sentence": " Der Preis für Metro-Tickets soll sich dafür fast verdoppeln."}, {"speaker": "SPEAKER_09", "timestamp": [640.98, 654.1], "sentence": " So sollen die durch Millionen zusätzliche Besucher in der Stadt entstehenden Mehrkosten gedeckt werden. A l'occasion des Jeux Olympiques et Paralympiques, l'île de France Mobilité va augmenter considérablement son offre de transport."}, {"speaker": "SPEAKER_09", "timestamp": [654.1, 659.92], "sentence": " Il n'est pas question que les Franciliennes et les Franciliens payent ce coût."}, {"speaker": "SPEAKER_09", "timestamp": [659.92, 662.78], "sentence": " Alors nous allons créer un nouveau PASP."}, {"speaker": "SPEAKER_09", "timestamp": [662.78, 677.62], "sentence": " 16 euros par jour, c'est le juste prix. Jusqu'à 70 euros par semaine. Et le ticket de métro passera à 4 euros, le ticket de train et de RER à 6 euros. Et tout cela du 20 juillet au 8 septembre."}, {"speaker": "SPEAKER_07", "timestamp": [677.62, 689.64], "sentence": " Transportangebot soll um 15 Prozent ausgebaut werden. Den französischen Behörden zufolge sollen durch die teureren Tickets etwa 200 Millionen Euro eingenommen werden."}]]}