{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.06], "sentence": " Kampfpanzer für die Ukraine. Scholz offenbar bereit, Leopard 2 zu liefern, aber nur unter einer Bedingung."}, {"speaker": "SPEAKER_04", "timestamp": [8.06, 16.4], "sentence": " Proteste gegen die Rentenreform in Frankreich. Hunderttausende legten die Arbeit nieder."}, {"speaker": "SPEAKER_02", "timestamp": [16.4, 27.7], "sentence": " Hispano-französischer Schulterschluss. Macron und Sanchez unterzeichnen in Barcelona Freundschaftsvertrag. Unter Protesten."}], [{"speaker": "SPEAKER_05", "timestamp": [27.7, 35.98], "sentence": " Die Debatte über mögliche Kampfpanzerlieferungen aus Deutschland in die Ukraine nimmt Fahrt auf."}, {"speaker": "SPEAKER_05", "timestamp": [35.98, 42.7], "sentence": " Nach langem Zögern soll Kanzler Olaf Scholz laut Medienberichten bereit sein, Leopard 2 Panzer zur Verfügung zu stellen."}, {"speaker": "SPEAKER_05", "timestamp": [42.7, 47.08], "sentence": " Allerdings nur unter der Bedingung, dass auch die USA Kampfpanzer schicken."}, {"speaker": "SPEAKER_05", "timestamp": [47.08, 54.92], "sentence": " Der Druck auf Scholz war gewachsen, nachdem Polen, Litauen und Finnland auf dem Weltwirtschaftsforum eine rasche Liefergenehmigung gefordert hatten."}, {"speaker": "SPEAKER_05", "timestamp": [54.92, 60.16], "sentence": " Auch NATO-Generalsekretär Stoltenberg versprach der Ukraine in Davos schwere Waffen."}, {"speaker": "SPEAKER_05", "timestamp": [60.16, 71.2], "sentence": " Waffen sind der Weg zum Frieden. Das mag paradox klingen, aber der einzige Weg zu einem Verhandlungsfrieden ist Putin davon zu überzeugen, dass er auf dem Schlachtfeld nicht gewinnen kann."}, {"speaker": "SPEAKER_05", "timestamp": [71.2, 84.0], "sentence": " Scholz soll laut den Medienberichten US-Präsident Biden am Telefon klar gemacht haben, Deutschland könne dem Druck der Lieferung nur nachkommen, wenn die USA ihrerseits Kampfpanzer vom Typ Abrams liefern."}, {"speaker": "SPEAKER_05", "timestamp": [84.0, 89.08], "sentence": " Das aber lehnt Washington ab, weil das Geld und die Zeit für die schwierige Ausbildung fehlten."}, {"speaker": "SPEAKER_05", "timestamp": [89.08, 97.16], "sentence": " Bei seinem Auftritt am Mittwoch in Davos hat es sich Scholz noch mit keinem Wort zum Thema Kampfpanzer geäußert, der Ukraine aber Unterstützung zugesagt."}, {"speaker": "SPEAKER_03", "timestamp": [97.16, 101.48], "sentence": " Wir werden das so lange tun, wie es notwendig ist."}, {"speaker": "SPEAKER_03", "timestamp": [101.48, 114.58], "sentence": " Und während wir der Ukraine zeigen, dass sie sich auf unsere Unterstützung für ihren mutigen Kampf verlassen kann, ist es auch klar, dass wir vermeiden werden, dass dies zu einem Krieg zwischen Russland und der NATO wird."}, {"speaker": "SPEAKER_05", "timestamp": [114.58, 123.82], "sentence": " Am Freitag findet auf der Airbase Rammstein der Gipfel der Ukraine-Verbündeten statt."}, {"speaker": "SPEAKER_05", "timestamp": [123.82, 126.84], "sentence": " Auch hier dürften die Waffenforderungen großes Thema sein."}, {"speaker": "SPEAKER_05", "timestamp": [126.84, 131.52], "sentence": " Möglich, dass der neue deutsche Verteidigungsminister Pistorius dann grünes Licht gibt."}, {"speaker": "SPEAKER_01", "timestamp": [131.52, 140.0], "sentence": " Bei einem Treffen zwischen US-Außenminister Antony Blinken und seinem türkischen Amtskollegen Mevlüt Cavasoglu"}], [{"speaker": "SPEAKER_00", "timestamp": [140.0, 142.68], "sentence": " ging es um mindestens zwei Themen."}, {"speaker": "SPEAKER_01", "timestamp": [142.68, 150.52], "sentence": " Zum einen F-16-Kampfflugzeuge, die Ankara möchte, und die Blockade der schwedischen und der finnischen NATO-Mitgliedschaft durch Ankara."}, {"speaker": "SPEAKER_01", "timestamp": [150.52, 156.16], "sentence": " Der US-Kongress lehnt die Lieferung der 20 Milliarden Dollar teuren Jets an die Türkei ab."}, {"speaker": "SPEAKER_01", "timestamp": [156.16, 185.96], "sentence": " Chavasolu erklärte gegenüber der Presse in Washington, die Einwände der Türkei gegen den Beitritt Schwedens und Finnlands zum Militärbündnis sollten nicht mit dem F-16-Kauf verknüpft oder gar zur Vorbedingung gemacht werden. Die Türkei allerdings bindet ihre Zustimmung zur NATO-Mitgliedschaft an Zugeständnisse der nordischen Staaten im Umgang mit kurdischen Oppositionsgruppen, die für die Türkei als terroristisch bezeichnet werden. Die beiden skandinavischen Staaten hatten nach dem Einmarsch Russlands in der Ukraine ihre Anträge auf NATO-Mitgliedschaft gestellt."}, {"speaker": "SPEAKER_01", "timestamp": [185.96, 189.76], "sentence": " Der muss allerdings von allen 30 NATO-Mitgliedstaaten genehmigt werden."}, {"speaker": "SPEAKER_00", "timestamp": [189.76, 199.76], "sentence": " In Frankreich haben hunderttausende Menschen die Arbeit niedergelegt, um gegen die geplante Rentenreform zu protestieren."}], [{"speaker": "SPEAKER_04", "timestamp": [199.76, 207.34], "sentence": " Davon waren von Calais bis Nizza vor allem Schulen der öffentlichen Nah- und Fernverkehr, aber auch viele weitere Branchen betroffen."}, {"speaker": "SPEAKER_04", "timestamp": [207.34, 210.9], "sentence": " Die Gewerkschaften feierten die Massenkundgebung als Erfolg."}, {"speaker": "SPEAKER_02", "timestamp": [210.9, 223.48], "sentence": " Jean-Luc Mélenchon von der linken Partei Unbeugsames Frankreich sagte, man müsse die außergewöhnliche Einheit aller Gewerkschaften anerkennen, gemeinsam sei man sehr stark."}, {"speaker": "SPEAKER_04", "timestamp": [223.48, 226.2], "sentence": " aller Gewerkschaften anerkennen, gemeinsam sei man sehr stark."}, {"speaker": "SPEAKER_01", "timestamp": [226.2, 233.58], "sentence": " Es gebe keine Risse und es sei das erste Mal seit 15 bis 20 Jahren, dass dies passiere."}, {"speaker": "SPEAKER_04", "timestamp": [233.58, 238.3], "sentence": " Auch Raffinerien und Öllager waren aufgerufen, ihre Arbeit einzustellen."}, {"speaker": "SPEAKER_04", "timestamp": [238.3, 254.0], "sentence": " In einer Raffinerie südlich von Lyon lag die Streikquote laut Gewerkschaft CGT bei 86 Prozent. Die Direktion des Stromriesen ÖDF berichtete am Mittag, dass fast 45 Prozent der Gesamtbelegschaft streikte."}], [{"speaker": "SPEAKER_04", "timestamp": [254.0, 262.66], "sentence": " Der spanische Premierminister Pedro Sánchez und der französische Präsident Emmanuel Macron schließen in Barcelona eine Lücke in den bilateralen Beziehungen."}, {"speaker": "SPEAKER_02", "timestamp": [262.66, 268.56], "sentence": " Bei dem Gipfeltreffen in der katalanischen Hauptstadt unterzeichneten sie einen Freundschaftsvertrag, den Vertrag von Barcelona."}, {"speaker": "SPEAKER_02", "timestamp": [268.56, 275.56], "sentence": " Bisher hat Spanien nur mit Portugal und Frankreich nur mit Deutschland und Italien ein ähnliches Abkommen unterzeichnet."}, {"speaker": "SPEAKER_02", "timestamp": [275.56, 280.8], "sentence": " Die politischen, wirtschaftlichen und sozialen Beziehungen zwischen Paris und Madrid sind bereits sehr eng."}, {"speaker": "SPEAKER_02", "timestamp": [280.8, 285.72], "sentence": " Das Abkommen werde diese umrahmen und strukturieren, verlautete aus französischen Regierungskreisen."}, {"speaker": "SPEAKER_02", "timestamp": [285.72, 289.08], "sentence": " Rund 20 Minister nahmen an den Beratungen teil."}, {"speaker": "SPEAKER_02", "timestamp": [289.08, 301.94], "sentence": " Die Liste der Themen des Gipfeltreffens ist lang und umfasst unter anderem den Ausbau der Gas- und Stromverbindungen sowie von Hochgeschwindigkeitsstrecken für Züge zwischen beiden Ländern und die Bereiche Verteidigung, Justiz und Migrationspolitik."}, {"speaker": "SPEAKER_02", "timestamp": [301.94, 329.0], "sentence": " Unterdessen gab es in beiden Ländern Proteste. In Frankreich ist es ein Generalstreik gegen die Rentenreformen. In Barcelona gingen mehrere tausend Separatisten auf die Straße, um für die Unabhängigkeit Kataloniens zu demonstrieren. Der katalanische Politiker Oriol Junqueras wurde wegen seiner Zusammenarbeit mit der Regierung in Madrid ausgepfiffen und als Verräter beschimpft. Drei Jahre nach dem Austritt Großbritanniens aus der Europäischen Union"}], [{"speaker": "SPEAKER_02", "timestamp": [329.0, 333.16], "sentence": " leidet die irische Fischerei-Industrie noch immer unter den Folgen."}, {"speaker": "SPEAKER_02", "timestamp": [333.16, 343.12], "sentence": " Im Rahmen des Handels- und Kooperationsabkommens für die Zeit nach dem Brexit müssen die Europäer schrittweise einen Teil ihrer Fischerei-Quoten an das Vereinigte Königreich abtreten."}, {"speaker": "SPEAKER_02", "timestamp": [343.12, 346.18], "sentence": " Irland ist mit am stärksten von diesen Kürzungen betroffen."}, {"speaker": "SPEAKER_02", "timestamp": [346.18, 351.8], "sentence": " Wir sind für das Handelsabkommen mit dem Vereinigten Königreich geopfert worden."}, {"speaker": "SPEAKER_02", "timestamp": [351.8, 354.66], "sentence": " Die Menschen hier werden deswegen am Boden zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [354.66, 360.9], "sentence": " Generationen von Menschen, die vielleicht seit 100 Jahren Fischfang betrieben haben, werden niemanden mehr in der Familie haben, der fischt."}, {"speaker": "SPEAKER_00", "timestamp": [360.9, 363.18], "sentence": " Sie werden aus der Branche, die sie lieben, verdrängt."}, {"speaker": "SPEAKER_02", "timestamp": [363.18, 389.74], "sentence": " Wir sind hier Opfer eines Verbrechens, um ehrlich zu sein. Die irische Regierung hat vor kurzem mit Hilfe der EU ein Stilllegungsprogramm aufgelegt, um, Zitat, das Gleichgewicht zwischen der Kapazität der Fischereiflotte und den verfügbaren Quoten wiederherzustellen. Von den 180 Weißfischfängern des Landes haben Berichtensfolge bislang 64 einen Antrag auf entschädigte Stilllegung gestellt. 19 davon stammen aus dem kleinen Dorf Castletown Bear in der südwestlichen Graschaft Cork."}, {"speaker": "SPEAKER_02", "timestamp": [389.74, 391.62], "sentence": " Alan ist einer der Antragsteller."}, {"speaker": "SPEAKER_00", "timestamp": [391.62, 397.84], "sentence": " Dieses Boot und die Boote hier neben uns haben alle einen Antrag auf Außerdienststellung gestellt."}, {"speaker": "SPEAKER_00", "timestamp": [397.84, 400.06], "sentence": " Noch wissen wir nicht, ob sie angenommen werden."}, {"speaker": "SPEAKER_03", "timestamp": [400.06, 402.7], "sentence": " Und niemand weiß, wie viel jedes Boot bekommen wird."}, {"speaker": "SPEAKER_00", "timestamp": [402.7, 409.52], "sentence": " Wir hoffen alle, dass wir den Marktwert für unser Brot und unsere Zulassung bekommen, aber wir hören gerüchteweise, dass es nicht so viel sein wird."}, {"speaker": "SPEAKER_02", "timestamp": [409.52, 419.22], "sentence": " Es steht zu befürchten, dass der Verlust der Fischerbrote negative Auswirkungen auf den Lebensunterhalt von Hunderten von Menschen haben wird."}, {"speaker": "SPEAKER_03", "timestamp": [419.22, 427.34], "sentence": " In dieser Fabrik werden wir wahrscheinlich ein Drittel unserer Mitarbeiter verlieren und das ist für unsere Gemeinde absolut katastrophal."}, {"speaker": "SPEAKER_02", "timestamp": [427.34, 431.44], "sentence": " Die Stadt ist zu 85 Prozent von der Fischerei abhängig, um zu überleben."}, {"speaker": "SPEAKER_02", "timestamp": [431.44, 437.94], "sentence": " Und es gibt keine Alternative. Es ist eine sehr schöne Gegend, aber wir haben sehr wenig produktives Land und sind allein auf das Meer angewiesen."}, {"speaker": "SPEAKER_02", "timestamp": [437.94, 444.6], "sentence": " Sehen Sie unseren vollständigen Bericht auf euren News Witness ab diesem Donnerstag um 21.45 Uhr."}, {"speaker": "SPEAKER_02", "timestamp": [444.6, 447.44], "sentence": " Sie unseren vollständigen Bericht auf euronews-witness ab diesem Donnerstag um 21.45 Uhr."}], [{"speaker": "SPEAKER_04", "timestamp": [447.44, 452.12], "sentence": " Das historische Museum der polnischen Juden hat eine Entdeckung vorgestellt."}, {"speaker": "SPEAKER_04", "timestamp": [452.12, 457.92], "sentence": " Die einzigen Fotos vom Warschauer Ghetto, die nicht aus der Perspektive eines Deutschen stammen."}, {"speaker": "SPEAKER_04", "timestamp": [457.92, 464.84], "sentence": " Zeitdokumente von großem historischen Wert, die nach 80 Jahren ganz überraschend den Weg ans Tageslicht fanden."}, {"speaker": "SPEAKER_04", "timestamp": [464.84, 469.3], "sentence": " Ein Mann hatte den noch nicht entwickelten Film auf dem Speicher seines Vaters entdeckt."}, {"speaker": "SPEAKER_04", "timestamp": [469.3, 473.5], "sentence": " Czajkiewiczewski war bereits vor 20 Jahren gestorben."}, {"speaker": "SPEAKER_04", "timestamp": [473.5, 482.92], "sentence": " Er war Hobbyfotograf und während des Zweiten Weltkriegs als Feuerwehrmann am Warschauer Ghetto im Einsatz."}, {"speaker": "SPEAKER_04", "timestamp": [482.92, 488.08], "sentence": " Sie kamen jeden Tag ins Ghetto. Sie taten etwas, das die Feuerwehr normalerweise nicht tut."}, {"speaker": "SPEAKER_04", "timestamp": [488.08, 495.36], "sentence": " Sie löschten nicht die von Deutschen verursachten Häuserbrände, sondern sorgten dafür, dass die Feuer nicht auf Nachbarhäuser übergriffen."}, {"speaker": "SPEAKER_04", "timestamp": [495.36, 499.98], "sentence": " Eine abnormale Situation, gemessen an der traditionellen Aufgabe einer Feuerwehr."}, {"speaker": "SPEAKER_04", "timestamp": [499.98, 503.04], "sentence": " Er konnte also beobachten, was hinter den Mauern passierte."}, {"speaker": "SPEAKER_04", "timestamp": [503.04, 508.26], "sentence": " Er konnte sehen, wie die Menschen aus den Fenstern sprangen und davon heimlich Fotos machen."}, {"speaker": "SPEAKER_04", "timestamp": [508.26, 514.86], "sentence": " Indem sie Feuer legten, wollten die Nazis den Aufstand im Warschauer Ghetto niederschlagen."}, {"speaker": "SPEAKER_04", "timestamp": [514.86, 526.16], "sentence": " Für mich stellen die Fotos einen unschätzbaren Wert dar, da sie den Deutschen gestohlen wurden."}, {"speaker": "SPEAKER_04", "timestamp": [526.16, 534.56], "sentence": " In dem Sinne, dass die Deutschen ja nicht nur die Menschen im Ghetto kontrollierten, sondern auch das Bild, das sie vom Ghetto und vom Aufstand überliefern wollten."}, {"speaker": "SPEAKER_04", "timestamp": [534.56, 543.3], "sentence": " Mit den Bildern bereitet das Historische Museum für polnische Juden derzeit eine Ausstellung vor."}, {"speaker": "SPEAKER_04", "timestamp": [543.3, 545.32], "sentence": " Das ist das Museum für polnische Juden, derzeit eine Ausstellung vor."}], [{"speaker": "SPEAKER_00", "timestamp": [545.32, 554.6], "sentence": " In der südirakischen Stadt Basra sind bei einem Gedrängener einem Fußballstadion mindestens eine Person ums Leben gekommen und Dutzende verletzt worden."}, {"speaker": "SPEAKER_00", "timestamp": [554.6, 558.6], "sentence": " Der Vorfall ereignete sich vor dem Finale des Arabian Gulf Cup."}, {"speaker": "SPEAKER_00", "timestamp": [558.6, 566.1], "sentence": " Laut einer anonymen Quelle im irakischen Innenministerium sind viele Fans, die keine Antrittskarten hatten, am frühen Morgen zum Stadion gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [566.1, 571.38], "sentence": " Viele hätten versucht, ins Innere des Stadions zu gelangen und dadurch ein Gedränge verursacht."}, {"speaker": "SPEAKER_00", "timestamp": [571.38, 575.44], "sentence": " Das Finale des Fußballturniers ist für den Donnerstagabend geplant."}, {"speaker": "SPEAKER_00", "timestamp": [575.44, 578.12], "sentence": " Es spielt der Gastgeber Irak gegen den Oman."}, {"speaker": "SPEAKER_00", "timestamp": [578.12, 582.74], "sentence": " Irak ist zum ersten Mal seit 40 Jahren Gastgeber des Arabian Gulf Cup."}, {"speaker": "SPEAKER_00", "timestamp": [582.74, 585.62], "sentence": " Das Turnier läuft seit zwei Wochen in Basra."}]]}