{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.16], "sentence": " Volodymyr Zelensky wirbt weltweit um mehr Unterstützung für die Ukraine. Russlands Präsident Putin ist zunehmend isoliert."}, {"speaker": "SPEAKER_03", "timestamp": [8.16, 16.8], "sentence": " Weiter schwere Kämpfe um ukrainische Stadt Bachmut. USA machen Ankündigung zu F-16-Kampfjets."}, {"speaker": "SPEAKER_02", "timestamp": [16.8, 27.92], "sentence": " Endspurt im griechischen Wahlkampf. Sonntag heißt es konservativ oder links, Mitsotakis oder Tsipras."}, {"speaker": "SPEAKER_03", "timestamp": [27.92, 38.52], "sentence": " Von Italien über Frankreich, Deutschland und Großbritannien bis hin zum Gipfel der Arabischen Liga und dem G7-Treffen."}, {"speaker": "SPEAKER_03", "timestamp": [38.52, 49.6], "sentence": " Innerhalb einer Woche hat der ukrainische Präsident Volodymyr Zelenskyy weltweit um mehr militärische Hilfe für sein Land geworben. Experten sehen darin eine konsequente Unterstützung der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [49.6, 62.32], "sentence": " dass es einfach nicht passieren würde."}, {"speaker": "SPEAKER_03", "timestamp": [62.32, 91.76], "sentence": " Niemand würde einen Führer, den sie denken, wird entfaltet, in einem Land, das sich verbreiten wird. selbst in verbündete Länder wegen des Haftbefehls des Internationalen Strafgerichtshofs getrübt."}], [{"speaker": "SPEAKER_00", "timestamp": [91.76, 100.04], "sentence": " In der Schlacht um die ostukrainische Stadt Bachmut haben die Truppen Kiews nach eigener Darstellung bei Gegenangriffen Geländegewinne erzielt."}, {"speaker": "SPEAKER_03", "timestamp": [100.04, 105.44], "sentence": " Man würde die russischen Truppen außerhalb der Stadt unter Druck setzen, hieß es aus Militärkreisen."}, {"speaker": "SPEAKER_01", "timestamp": [105.44, 111.64], "sentence": " Nach Ansicht des Wagner-Gruppenchefs Prigorshin sei eine baldige Einnahme der Stadt durch Moskau ausgeschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [111.64, 122.7], "sentence": " Derweil haben die USA die Ausbildung ukrainischer Piloten an Kampfjets des amerikanischen Typs F-16 angekündigt. Das wurde am Rande des G7-Gipfels im japanischen Hiroshima bekannt gegeben."}, {"speaker": "SPEAKER_02", "timestamp": [122.7, 150.48], "sentence": " Eine Entscheidung über eine mögliche Lieferung von Kampfflugzeugen an die Ukraine solle später folgen, hieß es weiter. Auch Dänemark gab bekannt, ukrainische Piloten an F-16-Jets ausbilden zu wollen. Dem ukrainischen Parlamentspräsidenten Russlands Stefan Hruck wurde jedoch mitgeteilt, dass es noch Hürden gäbe, die man überwinden müsse, hieß es."}], [{"speaker": "SPEAKER_04", "timestamp": [150.48, 158.66], "sentence": " Der Countdown für den Wahlsonntag in Griechenland hat begonnen und die Spitzenkandidaten halten ihre letzten Reden, um unentschlossene Teile der Wählerschaft für sich zu gewinnen."}, {"speaker": "SPEAKER_05", "timestamp": [158.66, 183.4], "sentence": " Kyriakos Mitsotakis betonte, dass nur eine stabile Regierung Griechenland in die Zukunft führen kann."}, {"speaker": "SPEAKER_04", "timestamp": [183.4, 190.18], "sentence": " Oppositionsführer Alexis Tsipras rief dazu auf, die Regierung mit Zutakis abzusetzen που έφερε μπροστά την Ελλάδα πριν από τέσσερα χρόνια. Οποσίσιονςφührε Αλέξης Τσίπρας ρίχνει να αφήσει τη κυβέρνηση με το τάκης και να επιλέγει μια προσοχή με τη συνεργασία."}, {"speaker": "SPEAKER_06", "timestamp": [190.18, 206.76], "sentence": " Γιατί εμείς δεν διαχειριστήκαμε τα χρήματα του ελληνικού λαού για να φτιάξουμε περιουσίες, αλλά διαχειριστήκαμε με ευθύνη και με ενδυμότητα το τελευταίο ευρώ του Έλληνα πολίτη. Wir haben die letzten Euro des griechischen Bürgerkriegs mit Verantwortung und Verleihung gehandelt."}, {"speaker": "SPEAKER_06", "timestamp": [206.76, 219.04], "sentence": " Im Westen Spaniens ist ein größerer Waldbrand außer Kontrolle geraten."}], [{"speaker": "SPEAKER_03", "timestamp": [219.04, 225.44], "sentence": " In der Region Extremadura mussten etwa 700 Menschen aus drei Dörfern vorsorglich ihre Häuser verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [225.44, 229.0], "sentence": " Laut Polizeiangaben wurden sie in Notunterkünfte gebracht."}, {"speaker": "SPEAKER_03", "timestamp": [229.0, 233.0], "sentence": " Das Feuer war am Mittwoch ausgebrochen. Vermutet wird Brandstiftung."}, {"speaker": "SPEAKER_03", "timestamp": [233.0, 238.82], "sentence": " Mehr als 7500 Hektar Wald sind bereits durch die Flammen vernichtet worden."}, {"speaker": "SPEAKER_04", "timestamp": [238.82, 253.2], "sentence": " Russland hat die Umweltorganisation Greenpeace als unerwünscht eingestuft."}], [{"speaker": "SPEAKER_01", "timestamp": [253.2, 255.08], "sentence": " Das kommt einem Verbot gleich."}, {"speaker": "SPEAKER_01", "timestamp": [255.08, 261.1], "sentence": " Die Nichtregierungsorganisation teilte mit, sie werde ihre Arbeit in Russland nun gezwungenermaßen einstellen."}, {"speaker": "SPEAKER_01", "timestamp": [261.1, 270.12], "sentence": " Die russische Generalstaatsanwaltschaft wirft den Greenpeace-Aktivisten vor, seit dem Beginn der russischen Meteor-Offensive in der Ukraine Anti-Moskau-Propaganda zu betreiben."}, {"speaker": "SPEAKER_01", "timestamp": [270.12, 279.48], "sentence": " Die NGO wies dies kategorisch zurück. Sie setzte sich in dem Land vielmehr gegen Waldbrände, Verschmutzung und für die Erhaltung bedrohter Tierarten ein."}]]}