{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.16], "sentence": " In Gaza hat die Hamas zwei weitere Geiseln freigelassen und Israels Armee drängt die Regierung zur Bodenoffensive."}, {"speaker": "SPEAKER_03", "timestamp": [8.16, 17.14], "sentence": " Außenministertreffen in Luxemburg. EU ruft zu humanitärer Pause im Nahostkrieg auf."}, {"speaker": "SPEAKER_02", "timestamp": [17.14, 26.4], "sentence": " Der ukrainische Präsident Zelenskyy hat nach dem Raketenangriff auf ein Postlager in Kharkiv Reaktionen angekündigt."}, {"speaker": "SPEAKER_02", "timestamp": [26.4, 28.94], "sentence": " Bei dem Angriff gab es Tote und Verletzte."}, {"speaker": "SPEAKER_03", "timestamp": [28.94, 37.0], "sentence": " Nach Brexit bessere Zusammenarbeit mit der EU, sagt der Chef der Londoner City."}, {"speaker": "SPEAKER_03", "timestamp": [37.0, 46.56], "sentence": " Die Hamas hat zwei weitere der mehr als 200 Geiseln freigelassen."}], [{"speaker": "SPEAKER_04", "timestamp": [46.56, 53.4], "sentence": " Ägypten und Katar hatten die Freilassung einer 85-Jährigen und einer 79-Jährigen vermittelt."}, {"speaker": "SPEAKER_04", "timestamp": [53.4, 60.24], "sentence": " In der vergangenen Woche waren zwei verschleppte US-Amerikanerinnen, eine Mutter und ihre Tochter, freigekommen."}, {"speaker": "SPEAKER_04", "timestamp": [60.24, 67.28], "sentence": " Für die USA ist die Freilassung aller Geiseln eine Bedingung für Verhandlungen über einen Waffenstillstand."}, {"speaker": "SPEAKER_07", "timestamp": [67.28, 87.22], "sentence": " Israels Armee übt derweil Druck auf Ministerpräsident Benjamin Netanyahu aus, um die große Bodenoffensive in Gaza zu starten. Wir haben die Strategien, die noch Zeit geben und die Kräfte, die noch Zeit haben, die Mordkriege und die Mordkriege."}, {"speaker": "SPEAKER_09", "timestamp": [87.22, 91.34], "sentence": " Wir bekommen die Entscheidungen hier und im Kabinett für den Kampf."}, {"speaker": "SPEAKER_04", "timestamp": [91.34, 95.16], "sentence": " Wir machen das mit großer Verantwortung."}, {"speaker": "SPEAKER_07", "timestamp": [95.16, 98.16], "sentence": " Wir machen das auch mit der Heiligen Geist."}, {"speaker": "SPEAKER_06", "timestamp": [98.16, 107.16], "sentence": " Um den Einmarsch der Truppen vorzubereiten, fliegt Israels Luftwaffe noch mehr Bombenangriffe als in den beiden Wochen zuvor."}, {"speaker": "SPEAKER_09", "timestamp": [107.16, 117.82], "sentence": " Laut palästinensischen Gesundheitsbehörden wurden in Gaza seit dem 7. Oktober mehr als 5000 Menschen getötet und mehr als 15.000 verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [117.82, 126.88], "sentence": " An der zweiten Front an Israels Grenze zu Libanon rennen die Menschen in Kiryat Shmona mehrmals täglich in die Schutzräume."}, {"speaker": "SPEAKER_02", "timestamp": [126.88, 133.84], "sentence": " Die israelische Armee hat die Hisbollah gewarnt, dass deren Beschuss Libanon in einen Krieg ziehen könnte."}, {"speaker": "SPEAKER_04", "timestamp": [133.84, 140.88], "sentence": " Im Gaza-Streifen sind weitere Hilfslieferungen eingetroffen."}], [{"speaker": "SPEAKER_08", "timestamp": [140.88, 144.48], "sentence": " Rund 20 Lastwagen rollten aus Ägypten kommend über die Grenze."}, {"speaker": "SPEAKER_08", "timestamp": [144.48, 176.96], "sentence": " Die Lastwagen wurden in den Gasa-Streifen gebracht. Doch der Bedarf übersteigtigt nach wie vor deutlich die Menge der eintreffenden Güter, betonten die Vereinten Nationen. Die schätzen, dass täglich rund 100 LKW-Ladungen von Nöten seien, um die Bevölkerung ausreichend versorgen zu können."}, {"speaker": "SPEAKER_08", "timestamp": [176.96, 195.0], "sentence": " Ägypten nimmt die Waren entgegen, die in unterschiedlichen Ländern mit Ziel-Gaza-Streifen abgeschickt werden. So hob zu Wochenbeginn in Ankara ein Flugzeug der türkischen Luftwaffe ab, um unter anderem medizinische Geräte nach Ägypten zu bringen, die anschließend auf dem Landweg nach Gaza befördert werden sollen."}, {"speaker": "SPEAKER_03", "timestamp": [195.0, 204.74], "sentence": " Die Europäische Union spricht sich für eine humanitäre Pause im Nahostkonflikt aus,"}], [{"speaker": "SPEAKER_03", "timestamp": [204.74, 207.18], "sentence": " ruft aber nicht zu einem Waffenstillstand auf."}, {"speaker": "SPEAKER_03", "timestamp": [207.18, 211.8], "sentence": " Das ist das Ergebnis der Beratungen der EU-Außenminister am Montag in Luxemburg."}, {"speaker": "SPEAKER_11", "timestamp": [211.8, 235.92], "sentence": " Zugleich äußerten die Teilnehmer Unterstützung für Israel im Krieg gegen die Terrororganisation Hamas. As a person who would be against a ceasefire, ceasefire means no one gets killed that day, but we have to think about what the goals are."}, {"speaker": "SPEAKER_11", "timestamp": [235.92, 247.06], "sentence": " And for Israel, and I think for the Western world, the goal would be to go after Hamas, the terrorist organization which has been terrorizing Israel for very many years."}, {"speaker": "SPEAKER_06", "timestamp": [247.06, 272.06], "sentence": " There is a terrorist organization controlling Gaza, sending rockets every day, perpetrated a barbarous attack on Israel territory. So the question is how such a ceasefire should be established. It needs to be established on both sides since it's valid and I hope Es muss auf beiden Seiten erfolgen, weil es wahr ist. Ich hoffe, dass niemand nicht versteht, dass Israel das Recht hat, sich selbst zu verteidigen."}], [{"speaker": "SPEAKER_03", "timestamp": [272.06, 280.24], "sentence": " Die offizielle Position der EU verweist auf das Recht Israels auf Selbstverteidigung unter Einhaltung des humanitären Völkerrechts."}, {"speaker": "SPEAKER_10", "timestamp": [280.24, 308.0], "sentence": " Aber warum ruft die EU nicht wie die UNO zu einem Waffenstillstand auf? Wie dieser Analyst meint, ist es kein großer Widerspruch zwischen der Unterstützung des Rechts Israels auf Selbstverteidigung einerseits und der Einhaltung des humanitären Völkerrechts und dem Schutz der Zivil die das nicht akzeptieren."}, {"speaker": "SPEAKER_10", "timestamp": [308.0, 320.84], "sentence": " Sie würden Israel sehen, wenn sie die Chance haben, die extremsten Elemente in Gaza zu erradikieren."}, {"speaker": "SPEAKER_10", "timestamp": [320.84, 323.18], "sentence": " Ich glaube nicht, dass sie das tun werden."}, {"speaker": "SPEAKER_03", "timestamp": [323.18, 335.3], "sentence": " Aber das ist eine andere Geschichte. Das ist eine militärische Diskussion. Allgemein hofft die EU, dass ein neuer Friedensprozess in der Region wieder in Angriff genommen werden kann."}, {"speaker": "SPEAKER_03", "timestamp": [335.3, 346.88], "sentence": " Nach dem Raketenangriff auf ein Postlager in Kharkiv kündigte der ukrainische Präsident"}], [{"speaker": "SPEAKER_02", "timestamp": [346.88, 349.28], "sentence": " Wladimir Zelenskyj Reaktionen an."}, {"speaker": "SPEAKER_02", "timestamp": [349.28, 352.04], "sentence": " Bei dem Angriff gab es Tote und Verletzte."}, {"speaker": "SPEAKER_02", "timestamp": [352.04, 357.34], "sentence": " Bei allen Opfern handelte es sich um Mitarbeiter des privaten ukrainischen Post- und Kurierdienstes Novoposta."}, {"speaker": "SPEAKER_07", "timestamp": [357.34, 382.68], "sentence": " Die Sirenen seien nur wenige Augenblicke vor dem Angriff ertönt, sodass die Menschen keine Zeit gehabt hätten, sich in Sicherheit zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [382.68, 391.56], "sentence": " Elf Menschen im Alter zwischen 19 und 42 Jahren seien durch Schrapnelle und Explosionen verletzt worden, Эльф-меньшин им альта цвишн нойнцин ун цвай анд цвирцих яран сайн дойш шрапнелле унд эксклузионен фэлэцт ворн, сакте де гувэнео де регион Харкиф Олег Синьегубов."}, {"speaker": "SPEAKER_00", "timestamp": [391.56, 412.84], "sentence": " «На зараз, так як вони в крайважком стані знаходяться, вони під спостереженням і ми чекаємо, коли зможемо, якщо потрібно, ще раз їхig ist, noch einmal operieren. Einige Menschen wurden mit Lagen, Kisch, Schlauch, Päckchen, Silizien, zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [412.84, 422.22], "sentence": " Das russische Verteidigungsministerium hat unterdessen Filmmaterial veröffentlicht, das nach eigenen Angaben die Kampfarbeit der Besatzung eines T-90-Panzers zeigen soll."}, {"speaker": "SPEAKER_02", "timestamp": [422.22, 426.4], "sentence": " Vor allem die Industriestadt Avdiivka im Osten der Ukraine ist umkämpft."}, {"speaker": "SPEAKER_02", "timestamp": [426.4, 429.8], "sentence": " Sie war in den letzten Wochen das Ziel heftiger Angriffe russischer Truppen."}, {"speaker": "SPEAKER_08", "timestamp": [429.8, 437.44], "sentence": " Die Streitkräfte Aserbaidschans und der Türkei haben mit gemeinsamen Militärübungen begonnen."}], [{"speaker": "SPEAKER_08", "timestamp": [437.44, 440.72], "sentence": " Diese werden nahe der Grenze zu Armenien durchgeführt."}, {"speaker": "SPEAKER_08", "timestamp": [440.72, 471.3], "sentence": " Die beteiligte Truppenstärke beträgt bis zu 3000, so wie Artilleriewaffen und Fluggeräte meldet das aserbaidschanische Verteidigungsministerium. Als Zielsetzung wurde die Sicherstellung der Kampffähigkeit genannt. Aserbaidschan nahm im September innerhalb von nicht einmal 24 Stunden das Gebiet Bergkarabach ein und überrannte die Truppen der selbsternannten Republik Arsach. Bergkarabach, das völkerrechtlich zu Aserbaidschan gehört, wurde bis dahin mehrheitlich von einer armenisch-stämmigen Bevölkerung bewohnt."}, {"speaker": "SPEAKER_08", "timestamp": [471.3, 475.32], "sentence": " Die Eroberung durch Aserbaidschan löste eine Massenflucht aus."}, {"speaker": "SPEAKER_08", "timestamp": [475.32, 478.84], "sentence": " Rund 100.000 Menschen verschlug es nach Armenien."}, {"speaker": "SPEAKER_08", "timestamp": [478.84, 488.48], "sentence": " Die deutsche Bundestagsabgeordnete Sarah Wagenknecht wird Anfang kommenden Jahres eine neue Partei gründen."}], [{"speaker": "SPEAKER_08", "timestamp": [488.48, 491.66], "sentence": " Diese soll im Juni bei der Europawahl antreten."}, {"speaker": "SPEAKER_08", "timestamp": [491.66, 496.74], "sentence": " Die 54-Jährige saß seit 2009 für die Partei Die Linke im Bundestag."}, {"speaker": "SPEAKER_08", "timestamp": [496.74, 502.32], "sentence": " Von Oktober 2015 bis November 2019 war sie Fraktionsvorsitzende."}, {"speaker": "SPEAKER_08", "timestamp": [502.32, 516.72], "sentence": " Mit mehreren Getreuen, die ihre Mitgliedschaft bei den Linken bereits aufgekündigt haben, will sie die Parteigründung innerhalb des kürzlich ins Leben gerufenen Vereins Bündnis Sarah Wagenknecht für Vernunft und Gerechtigkeit vorantreiben."}, {"speaker": "SPEAKER_03", "timestamp": [516.72, 525.32], "sentence": " Der Chef der Londoner City hat sich für eine bessere Zusammenarbeit Großbritanniens mit der EU ausgesprochen."}], [{"speaker": "SPEAKER_05", "timestamp": [525.32, 563.3], "sentence": " Es sei an der Zeit, einen Schlussstrich unter den Brexit zu ziehen, sagte Chris Hayward gegenüber Euronews. talk about a painful divorce, it was a painful divorce, but I think we have to now get trust back because the opportunities for both the EU and the UK by trading together, by working together, far outweigh those conflicts. But is it over for the UK given that you have a sort of stubbornly high inflation rate, which people like Mark Carney are saying was a direct result of Brexit?"}, {"speaker": "SPEAKER_05", "timestamp": [563.3, 617.18], "sentence": " Let's be clear, some of these issues you've talked about are common across Europe, so high inflation isn't peculiar to the UK, nor high interest rates. We're all affected by the geopolitical issues that are affecting our economies at the present time. The one thing I think we need to do in the UK, and I think the EU as well frankly, is to drive economic growth. We haven't had a lot of economic growth over the past few years and we need to get growth back into the system. And I think EU countries are finding the same challenge as well. Well, then does that not mean that the UK is better off in something like the European Union? We look at the US, the way it has this Inflation Reduction Act and the EU, where it can work together as 27 member states. You just look at the COVID recovery fund and various other funds that happened throughout COVID. The UK is an outlier because of the supply issues, the cost of supply, it's at the end of the supply chain. It's not just a global issue, is it?"}, {"speaker": "SPEAKER_01", "timestamp": [617.18, 628.0], "sentence": " Look, I regret us not being in the single market. I think to not be in the single market was a mistake and I'll always think it was a mistake. But I do think that the opportunities Mae'n ddifrifol i ni ddim yn y marchnllawr unigol. Rwy'n credu bod nid bod yn y marchnllawr unigol yn ddifrifol, ac rwy'n credu bod yn ddifrifol."}, {"speaker": "SPEAKER_01", "timestamp": [628.0, 634.0], "sentence": " Ond rwy'n credu bod y cyfleoedd nawr i ni yw ein bod ni'n rhaid i ni gyfranogi ar y stagio byd."}, {"speaker": "SPEAKER_01", "timestamp": [634.0, 637.0], "sentence": " Rydyn ni'n rhaid bod yn ddwylo, rydyn ni'n ddigon ddwylo."}, {"speaker": "SPEAKER_05", "timestamp": [637.0, 643.0], "sentence": " Rwy'n credu y byddwn ni'n well yn ddwylo o fewn y DU, ond rydyn ni'n rhaid i ni ddynnu'r cyfleoedd sydd ar gael i ni."}, {"speaker": "SPEAKER_05", "timestamp": [643.0, 647.4], "sentence": " Sut ydych chi'n gweld ddwylo a chynyddu? Ydy hynny'n golygu rheolaethu, ddampio cymde driving down regulations, social dumping, all that kind of thing?"}, {"speaker": "SPEAKER_01", "timestamp": [647.4, 650.68], "sentence": " So, first of all, we don't want to deregulate. Let me be absolutely clear."}, {"speaker": "SPEAKER_01", "timestamp": [650.68, 656.84], "sentence": " High quality regulation, financial regulation is really important to getting inward financial investment from across the world."}, {"speaker": "SPEAKER_01", "timestamp": [656.84, 659.38], "sentence": " So that's actually very important to us."}, {"speaker": "SPEAKER_01", "timestamp": [659.38, 662.82], "sentence": " Getting growth is about getting investment growth into the country."}, {"speaker": "SPEAKER_01", "timestamp": [662.82, 666.64], "sentence": " So it's stimulating our fintech sector, for example."}, {"speaker": "SPEAKER_05", "timestamp": [666.64, 670.26], "sentence": " Just a final question, because it may not be over for some people."}, {"speaker": "SPEAKER_05", "timestamp": [670.26, 672.56], "sentence": " 62% of people would like to rejoin."}, {"speaker": "SPEAKER_05", "timestamp": [672.56, 678.04], "sentence": " Would you relish a second referendum or even a conversation about that?"}, {"speaker": "SPEAKER_01", "timestamp": [678.04, 680.8], "sentence": " Personally, no. I think not in my lifetime."}, {"speaker": "SPEAKER_01", "timestamp": [680.8, 683.34], "sentence": " I think we have now taken a decision."}, {"speaker": "SPEAKER_01", "timestamp": [683.34, 684.88], "sentence": " There has been a referendum."}, {"speaker": "SPEAKER_01", "timestamp": [684.88, 685.2], "sentence": " Of course, you could always argue, would that swing the other way if we did it again now? Nid yn fy mhrydrwydd. Rwy'n credu ein bod ni wedi cymryd penderfyniad nawr. Mae wedi bod yna gyfres."}, {"speaker": "SPEAKER_01", "timestamp": [685.2, 689.6], "sentence": " Yn amlwg, gallech chi bob amser sgwrsio â'r ffordd wahanol os gwnaethom ei wneud eto nawr."}, {"speaker": "SPEAKER_01", "timestamp": [689.6, 694.0], "sentence": " Rwy'n credu ein bod ni wedi sefydlu cwrs i'n hunain, sydd ar gael ar hyn o bryd."}, {"speaker": "SPEAKER_01", "timestamp": [694.0, 695.4], "sentence": " Iawn, diolch yn fawr am ymuno â ni."}, {"speaker": "SPEAKER_01", "timestamp": [695.4, 696.4], "sentence": " Diolch yn fawr iawn."}, {"speaker": "SPEAKER_01", "timestamp": [696.4, 697.4], "sentence": " Diolch, Chris."}]]}