{"chapters": [{"start_time": 0.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 5.52], "sentence": " Angesichts der katastrophalen Versorgungslage in Gaza schlägt die UNO Alarm."}, {"speaker": "SPEAKER_16", "timestamp": [5.52, 8.88], "sentence": " Die zivile Ordnung könne nicht aufrechterhalten werden."}, {"speaker": "SPEAKER_02", "timestamp": [8.88, 15.88], "sentence": " Seit drei Wochen ohne Nachricht. Angehörige der Geiseln bitten um Hilfe."}, {"speaker": "SPEAKER_02", "timestamp": [15.88, 26.44], "sentence": " Trotz hoher Verluste. Russland macht Fortschritte in Avtivka."}, {"speaker": "SPEAKER_03", "timestamp": [26.44, 37.76], "sentence": " Europäische Union bekräftigt uneingeschränkte Unterstützung für die Ukraine, aber Orbán schlägt wieder quer."}, {"speaker": "SPEAKER_08", "timestamp": [37.76, 47.38], "sentence": " Protest trotz höchster Terrorwarnstufe. Klimaaktivisten beschmieren Pyramide bis Pariser Louvre."}, {"speaker": "SPEAKER_02", "timestamp": [47.38, 63.0], "sentence": " Hilfsorganisationen und die UNO in Gaza schlagen Alarm, weil Lebensmittel, Treibstoff und Medikamente für die 2,3 Millionen Palästinenserinnen und Palästinenser ausgehen."}, {"speaker": "SPEAKER_14", "timestamp": [63.0, 122.08], "sentence": " drei Millionen Palästinenserinnen und Palästinenser ausgehen. Seit Beginn der israelischen Luftschläge sind weniger als 100 Lastwagen mit Hilfsgütern über den ägyptischen Grenzübergang Rafah gelangt. Weniger als die eigentlich täglich benötigte Menge. trucks. We're expecting another eight or so today. Just to put things in comparison, there were 450 trucks going into Gaza before October 7th. And that was under some very, very strict restrictions in terms of goods being able to get into Gaza. We are down now to approximately 12. UN-Vertreter warnen davor, dass angesichts der katastrophalen Lage auch die zivile Ordnung nicht mehr aufrechterhalten werden könne."}, {"speaker": "SPEAKER_16", "timestamp": [122.08, 126.72], "sentence": " nicht mehr aufrechterhalten werden könne."}, {"speaker": "SPEAKER_16", "timestamp": [126.72, 134.58], "sentence": " In Israel ist die Sorge um die 224 von der Hamas nach Gaza verschleppten Geiseln allgegenwärtig."}, {"speaker": "SPEAKER_16", "timestamp": [134.58, 142.72], "sentence": " Besonders viele Menschen wurden aus der Stadt Serot entführt."}], [{"speaker": "SPEAKER_00", "timestamp": [142.72, 150.68], "sentence": " Nach fast drei Wochen Ungewissheit ist die Sorge der Angehörigen der israelischen Geiseln, die von der Hamas festgehalten werden, kaum noch zu ertragen."}, {"speaker": "SPEAKER_10", "timestamp": [150.68, 178.46], "sentence": " Viele von ihnen haben eine doppelte Staatsangehörigkeit, auch die spanische. In Madrid trafen Angehörige den spanischen Außenminister und mannten sich in einer emotionalen Pres schlagen und die Liberation von meiner Mutter und meiner Familie beurteilen."}, {"speaker": "SPEAKER_02", "timestamp": [178.46, 186.36], "sentence": " Bei den brutalen Hamas-Angriffen am 7. Oktober wurden etwa 1400 Menschen getötet und mehr als 200 entführt, darunter auch der Vater dieser jungen Frau."}, {"speaker": "SPEAKER_01", "timestamp": [186.36, 227.7], "sentence": " Andere Angehörige von Gazeln sind nach Brüssel gereist, um die immer noch wohnen. Ich hoffe, dass sie uns helfen, sie zu befreien und dann den Hamas zu entwerfen."}, {"speaker": "SPEAKER_02", "timestamp": [227.7, 234.66], "sentence": " Nach Angaben der Hamas wurden bei israelischen Bombardierungen 50 Geiseln getötet, nur vier wurden bislang freigelassen."}, {"speaker": "SPEAKER_00", "timestamp": [234.66, 244.92], "sentence": " Russland nimmt hohe Verluste in Kauf, um die schwer umkämpfte Stadt Avtivka im Osten der Ukraine einzunehmen."}], [{"speaker": "SPEAKER_00", "timestamp": [244.92, 309.64], "sentence": " Die Stadt ist bereits mehr als zur Hälfte von der russischen Armee eingeschlossen. Die Lage der ukrainischen Streitkräfte vor Zelenskyy warnte derweil beim EU-Gipfel vor einer Ausbreitung des Konfliktes zwischen Israel und der Hamas im Gaza-Streifen. Die Feinde der Freiheit sind sehr interessiert, in der Frage der Freiheit der Zweiten Front zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [309.64, 317.92], "sentence": " In Teilen der Ukraine herrschte in der Nacht auf Freitag wieder Luftalarm, weil Russland Kampfdrohnen gegen Ziele im Nachbarland fliegen ließ."}, {"speaker": "SPEAKER_03", "timestamp": [317.92, 323.9], "sentence": " Bei einem Raketenangriff auf eine Feuerwehrstation in Isium wurden acht Feuerwehrleute verletzt."}, {"speaker": "SPEAKER_13", "timestamp": [323.9, 327.84], "sentence": " Auf eine Feuerwehrstation in Ischium wurden acht Feuerwehrleute verletzt."}], [{"speaker": "SPEAKER_03", "timestamp": [327.84, 337.1], "sentence": " Die Staats- und Regierungschefs der EU haben trotz des neuen Krieges zwischen Israel und der Hamas ihre uneingeschränkte Unterstützung für die Ukraine bekräftigt."}, {"speaker": "SPEAKER_03", "timestamp": [337.1, 348.0], "sentence": " Am zweiten Tag ihres Gipfels betonen sie erneut, dass die Unterstützung so lange wie nötig andauern wird. Auch wenn bei der langfristigen Finanzierung einige Bruchstellen sichtbar wurden."}, {"speaker": "SPEAKER_09", "timestamp": [348.0, 370.38], "sentence": " Die Europäische Kommission hatte darum gebeten, ein zusätzliches Paket von 50 Milliarden Euro zur Unterstützung der ukrainischen Regierung freizugeben. Aber Ungarn, wie üblich, und die Slowakei als Novum sorgen für Probleme."}, {"speaker": "SPEAKER_08", "timestamp": [370.38, 390.9], "sentence": " Der neue slowakische Ministerpräsident Robert Fizo bezeichnete die Ukraine als eines der korruptesten Länder der Welt und forderte Garantien, um zu verhindern, dass Gelder zweckentfremdet werden. Ungarn blockiert die Lieferung von Hilfsgeldern an die Ukraine, um seine eingefrorenen EU-Mittel freizubekommen. Eine Taktik, die auf wenig Verständnis stieß."}, {"speaker": "SPEAKER_07", "timestamp": [390.9, 407.12], "sentence": " Wir möchten gerne das Geld bekommen, was wir zu gut haben. Und das bekommt ihr nur, wenn wir jetzt das Geld, auch wenn sie für die Ukraine Geld brauchen, dann brauchen wir auch Geld für uns. Wir sollen nicht hier geisen sein, auch von mehr Orbanen. Und ich bin schon überzeugt, positive Lösungen finden."}, {"speaker": "SPEAKER_15", "timestamp": [407.12, 410.52], "sentence": " Wenn wir der Ukraine nicht helfen, dann was ist die Alternative?"}, {"speaker": "SPEAKER_15", "timestamp": [410.52, 414.58], "sentence": " Ich meine, Russland gewinnt und was passiert dann?"}, {"speaker": "SPEAKER_08", "timestamp": [414.58, 423.14], "sentence": " Die Debatte über die Hilfe für die Ukraine ist aber auch Teil einer umfassenderen, über die Anpassung des mehrjährigen EU-Haushalts an die gegenwärtige Lage."}, {"speaker": "SPEAKER_08", "timestamp": [423.14, 433.36], "sentence": " Seit seiner Verabschiedung sind neue Ausgaben entstanden, Die EU-Kommission hat die Frage, wo die Prioritäten liegen sollen."}, {"speaker": "SPEAKER_04", "timestamp": [433.36, 465.06], "sentence": " Und für südliche Länder wie Italien oder Griechenland stehen Migration und Wettbewerbsfähigkeit im Vordergrund. Υπότιτλοι AUTHORWAVE Am ersten Tag des Gipfels hatten sich die Staats- und Regierungschefs in ihrer Debatte auf den Nahen Osten konzentriert."}, {"speaker": "SPEAKER_08", "timestamp": [465.06, 472.0], "sentence": " Sie einigten sich darauf, Waffenpausen in Gaza zu fordern und humanitäre Hilfe für die Zivilbevölkerung durch Korridore zu ermöglichen."}, {"speaker": "SPEAKER_04", "timestamp": [472.0, 476.76], "sentence": " Und sie betonten die Notwendigkeit einer internationalen Friedenskonferenz."}, {"speaker": "SPEAKER_08", "timestamp": [476.76, 485.06], "sentence": " Im Norden Serbiens sind an der Grenze zu Ungarn drei Migranten erschossen worden."}], [{"speaker": "SPEAKER_12", "timestamp": [485.06, 491.16], "sentence": " Die Polizei geht davon aus, dass es zwischen zwei Gruppierungen zum Streit kam, in dessen Folge die Schüsse fielen."}, {"speaker": "SPEAKER_12", "timestamp": [491.16, 496.52], "sentence": " Der Tatort ist ein verlassenes Gebäude eines ehemaligen landwirtschaftlichen Betriebes."}, {"speaker": "SPEAKER_05", "timestamp": [496.52, 522.52], "sentence": " Dort halten sich Menschen auf, die meist nachts versuchen, die Grenze nach Ungarn zu überqueren."}, {"speaker": "SPEAKER_12", "timestamp": [522.52, 528.2], "sentence": " Die Polizei riegelte den Tatort ab und durchkämmte die Gegend auf der Suche nach Spuren."}, {"speaker": "SPEAKER_12", "timestamp": [528.2, 540.88], "sentence": " Die serbisch-ungarische Grenze liegt auf der sogenannten Balkanroute, die oft von Menschen genutzt wird, um über Südwesteuropa in die Europäische Union zu gelangen."}], [{"speaker": "SPEAKER_16", "timestamp": [540.88, 549.12], "sentence": " In Spanien ist ein Mann in Zusammenhang mit dem Terroranschlag gegen schwedische Fußballfans in Brüssel festgenommen worden."}, {"speaker": "SPEAKER_16", "timestamp": [549.12, 557.86], "sentence": " Die spanische Polizei veröffentlichte ein Video der Festnahme in der südspanischen Stadt Benavis in der Region Malaga."}, {"speaker": "SPEAKER_16", "timestamp": [557.86, 589.36], "sentence": " Der Verdächtige wurde wegen des Handels mit Waffen und Drogen gesucht. In welcher Beziehung der Festgenommene zu dem Attentäter in Belgien steht, der am 16. Oktober zwei ältere Fußballfans aus Schweden erschossen hat, war zunächst nicht klar. Ein weiterer, etwa 70-jähriger Schwede wurde bei dem Attentat mit einer automatischen Waffe verletzt. Der mutmaßliche Terrorist war nach der Festnahme in Brüssel im Krankenhaus gestorben."}, {"speaker": "SPEAKER_12", "timestamp": [589.36, 597.06], "sentence": " Der Wirbelsturm Otis hat an der Südküste Mexikos schweren Schaden angerichtet."}], [{"speaker": "SPEAKER_12", "timestamp": [597.06, 602.2], "sentence": " In der Stadt Acapulco am Pazifik kamen mindestens 27 Menschen ums Leben."}, {"speaker": "SPEAKER_12", "timestamp": [602.2, 606.5], "sentence": " Das Unwetter wurde als Hurricane der Höchststärke 5 eingestuft."}, {"speaker": "SPEAKER_12", "timestamp": [606.5, 611.64], "sentence": " Die Böen erreichten Geschwindigkeiten von bis zu 315 Kilometer pro Stunde."}, {"speaker": "SPEAKER_06", "timestamp": [611.64, 625.2], "sentence": " Der heftige Niederschlag löste Erdrutsche aus. Es indescriptible, no tengo palabras para expresar lo que veo."}, {"speaker": "SPEAKER_06", "timestamp": [625.2, 628.4], "sentence": " Nunca en mi vida había visto algo así."}, {"speaker": "SPEAKER_06", "timestamp": [628.4, 630.78], "sentence": " Acapulco está destrozado."}, {"speaker": "SPEAKER_06", "timestamp": [630.78, 638.4], "sentence": " Vías, agua, luz, si ves la playa, es un basurero."}, {"speaker": "SPEAKER_06", "timestamp": [638.4, 641.98], "sentence": " Fue realmente una tragedia para nosotros."}, {"speaker": "SPEAKER_06", "timestamp": [641.98, 646.88], "sentence": " Nunca nos imaginamos que íbamos a estar en medio de esta situación. Es ist eine Tragödie für uns. Wir haben uns nie gedacht, dass wir in dieser Situation im Wunsch sind."}, {"speaker": "SPEAKER_06", "timestamp": [646.88, 656.36], "sentence": " Wir haben so viel gedacht, um in Acapulco zu kommen, etwa zwei Wochen, und wir sind hier in vier Tagen gekommen. Es ist alles vorbei."}, {"speaker": "SPEAKER_12", "timestamp": [656.36, 660.48], "sentence": " Die mexikanische Armee wird eingesetzt, um Nothilfe zu leisten."}, {"speaker": "SPEAKER_12", "timestamp": [660.48, 669.26], "sentence": " Mehr als 800.000 Liter Trinkwasser und 100.000 Lebensmittelpakete sollen angeliefert werden, um die Bevölkerung zu versorgen."}, {"speaker": "SPEAKER_12", "timestamp": [669.26, 676.46], "sentence": " Es wird von Plünderungen berichtet."}], [{"speaker": "SPEAKER_02", "timestamp": [676.46, 686.44], "sentence": " AktivistInnen der französischen Umweltbewegung Dernier Renovation haben die Glaspyramide des Pariser Louvre mit oranger Farbe beschmiert."}, {"speaker": "SPEAKER_02", "timestamp": [686.44, 695.56], "sentence": " Einigen gelang es sogar, auf die Pyramide zu klettern, trotz verschärfter Sicherheitsmaßnahmen rund um das Museum wegen der erhöhten Terrorgefahr nach dem Messerangriff auf einen Lehrer."}, {"speaker": "SPEAKER_02", "timestamp": [695.56, 702.32], "sentence": " Das Museum musste in den vergangenen Tagen wegen Bombenalarm mehrmals geräumt werden."}, {"speaker": "SPEAKER_02", "timestamp": [702.32, 707.84], "sentence": " Die Klimagruppe fordert öffentliche Gelder für die Sanierung und Wärmeisolierung von Gebäuden."}]]}