{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.98], "sentence": " Der ukrainische Präsident Zelensky warnt vor besonderer Grausamkeit der russischen Armee am ukrainischen Unabhängigkeitstag am 24. August."}, {"speaker": "SPEAKER_06", "timestamp": [8.98, 18.1], "sentence": " Die Tochter des rechtsnationalistischen Ideologen Alexander Dugin ist tot. Die Russin wurde Opfer eines mutmaßlichen Mordanschlags."}, {"speaker": "SPEAKER_06", "timestamp": [18.1, 27.18], "sentence": " Heftige Regenfälle in Afghanistan, Indien und im Sudan. Viele Menschen wurden Opfer der Überschwemmungen."}, {"speaker": "SPEAKER_05", "timestamp": [27.18, 37.02], "sentence": " In der Ukraine laufen die Vorbereitungen für die Feier des Unabhängigkeitstages am 24. August."}], [{"speaker": "SPEAKER_05", "timestamp": [37.02, 42.24], "sentence": " Gleichzeitig ist es auf den Tag genau sechs Monate her seit dem russischen Überfall auf die Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [42.24, 45.3], "sentence": " Doch dieses Jahr gibt es keine Militärparade."}, {"speaker": "SPEAKER_05", "timestamp": [45.3, 48.36], "sentence": " Stattdessen zeigt die Ukraine zerstörte russische Panzer."}, {"speaker": "SPEAKER_05", "timestamp": [48.36, 54.44], "sentence": " Präsident Volodymyr Zelenskyy warnte davor, dass Russland den Unabhängigkeitstag für besondere Brutalität nutzen könnte."}, {"speaker": "SPEAKER_05", "timestamp": [54.44, 62.92], "sentence": " Wir sollten uns darüber bewusst sein, dass Russland versuchen wird, nächste Woche etwas besonders Ekelhaftes und Gewaltsames zu tun."}, {"speaker": "SPEAKER_05", "timestamp": [62.92, 64.42], "sentence": " So ist unser Feind."}, {"speaker": "SPEAKER_05", "timestamp": [64.42, 70.52], "sentence": " Schon in jeder anderen Woche dieses halben Jahres hat Russland so etwas Ekelhaftes und gewaltsames zu tun. So ist unser Feind. Schon in jeder anderen Woche dieses halben Jahres hat Russland so etwas ekelhaftes und grausames ständig getan."}, {"speaker": "SPEAKER_05", "timestamp": [70.52, 83.5], "sentence": " Nach zahlreichen Berichten über abgeschossene Drohnen und Explosionen in Militärobjekten auf der von Russland annektierten Schwarzmeer-Halbinsel Krim sagte Zelensky, dass sich dort eine Rückeroberung anbahne."}, {"speaker": "SPEAKER_05", "timestamp": [83.5, 88.06], "sentence": " Russland hatte die Krim 2014 gegen internationalen Protest annektiert."}, {"speaker": "SPEAKER_01", "timestamp": [88.06, 98.88], "sentence": " Daria Dugina, die Tochter des rechtsnationalistischen russischen Ideologen Alexander Dugin, ist tot."}], [{"speaker": "SPEAKER_01", "timestamp": [98.88, 106.62], "sentence": " Das Fahrzeug mit der 29-Jährigen am Steuer ging in der Nähe von Moskau nach der Explosion eine Autobombe in Flammen auf."}, {"speaker": "SPEAKER_01", "timestamp": [106.62, 109.66], "sentence": " Der Anschlag galt möglicherweise ihrem Vater."}, {"speaker": "SPEAKER_01", "timestamp": [109.66, 115.18], "sentence": " Russische Medien berichten, sie habe sich in letzter Minute das Auto von ihrem Vater geliehen."}, {"speaker": "SPEAKER_01", "timestamp": [115.18, 122.9], "sentence": " Andere Stimmen sagen, eigentlich hätten beide in dem Auto sein sollen, weil sie zusammen auf einem Fest gewesen waren."}, {"speaker": "SPEAKER_01", "timestamp": [122.9, 125.14], "sentence": " sie zusammen auf einem Fest gewesen waren."}, {"speaker": "SPEAKER_01", "timestamp": [125.14, 136.1], "sentence": " Die Sprecherin des russischen Außenministeriums, Maria Sakharova, schrieb, es werde ukrainischer Staatsterrorismus hinter dem Mord an der jungen Frau vermutet."}, {"speaker": "SPEAKER_01", "timestamp": [136.1, 147.94], "sentence": " Kenner der Lage in der Ukraine bezweifeln, dass Kräfte des von Russland angegriffenen Landes derzeit ein solches Attentat ausführen könnten."}, {"speaker": "SPEAKER_00", "timestamp": [147.94, 157.12], "sentence": " Der Vater der Getöteten gilt als Ideengeber Putins, auch für den Angriff auf die Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [157.12, 166.6], "sentence": " In der Nähe von Moskau findet in diesen Tagen die Waffenmesse Armee 2022 statt."}], [{"speaker": "SPEAKER_01", "timestamp": [166.6, 174.72], "sentence": " Russische Bürger bringen hier ihre Unterstützung für die laufende Spezialoperation zum Ausdruck, wie der Krieg gegen die Ukraine in Russland genannt wird."}, {"speaker": "SPEAKER_06", "timestamp": [174.72, 180.36], "sentence": " Die seit einem halben Jahr andauernde Invasion kann viele Menschen im Land nicht zu einem Umdenken bewegen."}, {"speaker": "SPEAKER_06", "timestamp": [180.36, 183.22], "sentence": " Ich glaube, dass wir gewinnen werden."}, {"speaker": "SPEAKER_06", "timestamp": [183.22, 192.3], "sentence": " Und wir werden an einen Punkt kommen, an dem wir Gorbatschows unrechtmäßige Entscheidungen rückgängig machen und zu den Grenzen von 1945 zurückkehren werden."}, {"speaker": "SPEAKER_06", "timestamp": [192.3, 195.16], "sentence": " Das ist der einzige Weg. Es gibt keinen anderen."}, {"speaker": "SPEAKER_00", "timestamp": [195.16, 206.26], "sentence": " Ich glaube, dass unser Volk doch noch gewinnen wird. Es wird wieder Frieden geben zwischen Russland und der Ukraine, denn wir waren befreundete Länder."}, {"speaker": "SPEAKER_06", "timestamp": [206.26, 215.7], "sentence": " Früher oder später war es notwendig, besser ein Ende mit Schrecken, als ein Schrecken ohne Ende."}, {"speaker": "SPEAKER_00", "timestamp": [215.7, 223.5], "sentence": " Auf der Messe, die als Propaganda-Veranstaltung gilt, wirbt Russland für seinen umfangreichen Waffenkatalog."}, {"speaker": "SPEAKER_06", "timestamp": [223.5, 228.28], "sentence": " Der Verkauf militärischer Ausrüstung stellt für Moskau eine wichtige Einnahmequelle dar."}, {"speaker": "SPEAKER_06", "timestamp": [228.28, 235.72], "sentence": " Russland hat nach eigenen Angaben bislang in diesem Jahr Rüstungsgüter im Wert von 5,4 Milliarden Dollar exportiert."}, {"speaker": "SPEAKER_06", "timestamp": [235.72, 240.26], "sentence": " Für die zweite Jahreshälfte wolle man, trotz des Krieges, diesen Trend fortsetzen."}, {"speaker": "SPEAKER_06", "timestamp": [240.26, 251.18], "sentence": " Bei einer schweren Sturzflut im Osten Afghanistans sind mindestens 20 Menschen ums Leben gekommen, die Hälfte davon Kinder."}], [{"speaker": "SPEAKER_06", "timestamp": [251.18, 254.6], "sentence": " 30 Menschen wurden nach Polizeiangaben verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [254.6, 258.62], "sentence": " Mehr als 3000 Wohnhäuser seien beschädigt oder zerstört worden."}, {"speaker": "SPEAKER_06", "timestamp": [258.62, 261.38], "sentence": " Die Menschen in der Provinz Loga sind schockiert."}, {"speaker": "SPEAKER_02", "timestamp": [261.38, 268.14], "sentence": " Die Überschwemmungen in der Region seien beispiellos in der Geschichte, sagt dieser Mann."}, {"speaker": "SPEAKER_06", "timestamp": [268.14, 272.82], "sentence": " Tiere, Häuser, ganze Äcker, alles wurde weggespült bzw. zerstört."}, {"speaker": "SPEAKER_06", "timestamp": [272.82, 276.1], "sentence": " Viele sind obdachlos und haben sich in die Berge geflüchtet."}, {"speaker": "SPEAKER_02", "timestamp": [276.1, 285.66], "sentence": " In Indien sind bei Sturzfluten im Norden des Landes mindestens 40 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [285.66, 288.94], "sentence": " Laut Behördenangaben werden weitere Personen vermisst."}, {"speaker": "SPEAKER_06", "timestamp": [288.94, 296.04], "sentence": " In den vergangenen drei Tagen war es zu heftigen Regenfällen in der Region gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [296.04, 301.24], "sentence": " Schwere Unwetter auch im Sudan."}, {"speaker": "SPEAKER_06", "timestamp": [301.24, 305.5], "sentence": " Bei starken Regenfällen sind mindestens 75 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [305.5, 316.24], "sentence": " Nach Zivilschutzangaben seien 30 Menschen verletzt worden. Am stärksten betroffen waren demnach die Regionen, die nördlich und südlich der Hauptstadt Khartoum vom Nil durchzogen werden."}, {"speaker": "SPEAKER_01", "timestamp": [316.24, 327.64], "sentence": " In Mexiko ist der frühere Generalstaatsanwalt Jesus Murillo Caram dem Bundesgericht in Mexiko Stadt vorgeführt worden."}], [{"speaker": "SPEAKER_04", "timestamp": [327.64, 331.34], "sentence": " Er wird mit dem Tod von 43 Studenten in Verbindung gebracht."}, {"speaker": "SPEAKER_06", "timestamp": [331.34, 338.0], "sentence": " Caram war als Generalstaatsanwalt von 2012 bis 2015 in dem mittelamerikanischen Land tätig."}, {"speaker": "SPEAKER_06", "timestamp": [338.0, 343.9], "sentence": " Ihm werden im Zusammenhang mit dem Fall Entführung, Folter und Vergehen gegen die Justizverwaltung vorgeworfen."}, {"speaker": "SPEAKER_06", "timestamp": [343.9, 348.64], "sentence": " Caram war zu Beginn für die Ermittlungen zu der Entführung der Studenten verantwortlich."}, {"speaker": "SPEAKER_03", "timestamp": [348.64, 355.76], "sentence": " Wir alle leiden unter dieser gewaltsamen Entführung."}, {"speaker": "SPEAKER_03", "timestamp": [355.76, 362.28], "sentence": " Ein staatliches Verbrechen, das immer noch nicht bestraft wurde, weil es Jahre gedauert hat, bis diese Person verhaftet wurde."}, {"speaker": "SPEAKER_06", "timestamp": [362.28, 389.06], "sentence": " Und auch, weil dieses staatliche Verbrechen noch nicht aufgeklärt wurde. Für mich sind kommunale, staatliche und föderale Behörden beteiligt, also lasst sie die Härte des Gesetzes spüren. Ich glaube, alle Mexikaner wollen die Gewissheit haben, dass es in diesem Land Gerechtigkeit gibt und dass die Gesetze angewendet werden."}, {"speaker": "SPEAKER_06", "timestamp": [389.06, 402.56], "sentence": " Eine sogenannte Wahrheitskommission bestätigte nun den Tod der Studenten. Es gebe keine Hoffnung mehr, sie noch lebend zu finden, hieß es. Für die Angehörigen ist das kaum zu ertragen."}, {"speaker": "SPEAKER_03", "timestamp": [402.56, 406.94], "sentence": " Die Eltern hatten acht Jahre gehofft, ihre Kinder doch noch lebend wiederzusehen."}, {"speaker": "SPEAKER_06", "timestamp": [406.94, 416.68], "sentence": " In China herrscht zur Zeit eine extreme Dürre, vor allem in den Städten und Gemeinden entlang des Yangtze-Flusses."}], [{"speaker": "SPEAKER_03", "timestamp": [416.68, 423.26], "sentence": " Hitzewellen und fehlender Regen haben die Pegelstände des Flusses auf ein historisch niedriges Niveau sinken lassen."}, {"speaker": "SPEAKER_06", "timestamp": [423.26, 431.7], "sentence": " Durch die anhaltende Dürre sind die Landwirte besonders betroffen. Manche Gebiete in Zentralchina meldeten einen totalen Ernteausfall für die Sommersaison."}, {"speaker": "SPEAKER_03", "timestamp": [431.7, 445.2], "sentence": " Der Angriff bewaffneter islamistischer Extremisten auf ein Hotel in Somalias Hauptstadt Mogadischu ist beendet worden. Bei dem Verbrechen kamen mindestens 30 Menschen ums Leben."}], [{"speaker": "SPEAKER_06", "timestamp": [445.2, 448.54], "sentence": " Mehr als 40 weitere wurden laut Polizeieingaben verletzt."}, {"speaker": "SPEAKER_05", "timestamp": [448.54, 459.7], "sentence": " Kämpfer der islamistischen Terrorgruppe Al-Shabaab hatten ein Hotel in der Nähe des internationalen Flughafens Aden-Ade gestürmt."}], [{"speaker": "SPEAKER_06", "timestamp": [459.7, 472.44], "sentence": " In der chilenischen Hauptstadt Santiago sind tausende Demonstranten auf die Straßen gegangen. Teile der Demonstranten protestierten gegen die geplante Verfassungsreform, andere aber äußerten ihre Zustimmung dafür."}, {"speaker": "SPEAKER_05", "timestamp": [472.44, 477.66], "sentence": " 15 Millionen Chilenen werden am 4. September über den Entwurf der neuen Verfassung abstimmen."}, {"speaker": "SPEAKER_05", "timestamp": [477.66, 482.1], "sentence": " Diese soll die alte Verfassung aus der Ära der Pinochet-Diktatur ersetzen."}, {"speaker": "SPEAKER_01", "timestamp": [482.1, 506.14], "sentence": " Er wird die Führer der Pinochet-Diktatur ersetzen. meinem Land, meiner Familie, meinem Team und allen Soldaten, die das Land verteidigen."}], [{"speaker": "SPEAKER_05", "timestamp": [506.14, 511.26], "sentence": " Ich danke euch sehr, sagte der 35-Jährige."}, {"speaker": "SPEAKER_01", "timestamp": [511.26, 519.48], "sentence": " Für den ukrainischen Präsidenten Volodymyr Zelensky hat der Sieg des Schwergewichtsweltmeisters eine hohe symbolische Wirkung."}, {"speaker": "SPEAKER_02", "timestamp": [519.48, 530.24], "sentence": " Ein schwieriger, aber so wichtiger und notwendiger Sieg, twitterte Selensky und gratulierte Usyk zu seinem Erfolg gegen Joshua."}, {"speaker": "SPEAKER_02", "timestamp": [530.24, 546.66], "sentence": " Usyk war im Krieg in der Ukraine einen Monat lang als Freiwilliger im Einsatz gewesen, entschied sich dann aber auf Drängen seiner Landsleute dazu, wieder als Boxer zu kämpfen."}], [{"speaker": "SPEAKER_05", "timestamp": [546.66, 550.64], "sentence": " Sportliche Höchstleistungen in schönster Alpenkulisse."}, {"speaker": "SPEAKER_02", "timestamp": [550.64, 558.94], "sentence": " Beim Mountainbike-Rennen Swiss Epic haben die Teilnehmerinnen und Teilnehmer in fünf Etappen mehr als 350 Kilometer bewältigt."}, {"speaker": "SPEAKER_05", "timestamp": [558.94, 565.24], "sentence": " Die Strecke von Graubünden über die Alpen bis nach Davos umfasste 12.000 Höhenmeter."}, {"speaker": "SPEAKER_02", "timestamp": [565.24, 573.7], "sentence": " Auf der letzten Etappe blieben die Mountainbiker und Mountainbikerinnen, anders als am Vortag, vom Regen verschont."}, {"speaker": "SPEAKER_05", "timestamp": [573.7, 580.76], "sentence": " Den Gesamtsieg bei den Damen sicherte sich das deutsche Duo Bettina Janas und Adelheid Morath."}, {"speaker": "SPEAKER_02", "timestamp": [580.76, 587.0], "sentence": " Bei den Herren siegte das italienisch-österreichische Duo Fabian Rabensteiner und Daniel Geismayer."}, {"speaker": "SPEAKER_01", "timestamp": [587.0, 610.4], "sentence": " Insgesamt gingen 410 Zweierteams an den Start, darunter führende Profi-Mountainbiker und passionierte Hobbyfahrerinnen und Fahrer. I'm sorry."}]]}