{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 77.0}, {"start_time": 77.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 5.7], "sentence": " Der Krieg in der Ukraine erhöht die Gefahr für den Einsatz chemischer und biologischer Waffen."}, {"speaker": "SPEAKER_00", "timestamp": [5.7, 8.88], "sentence": " Das meint der Generaldirektor der OPCW."}, {"speaker": "SPEAKER_04", "timestamp": [8.88, 17.58], "sentence": " Rishi Sunaks erste Rede zur britischen Außenpolitik. Premier kritisiert die Regierung in Peking."}, {"speaker": "SPEAKER_04", "timestamp": [17.58, 23.74], "sentence": " Wachsende Handelsspannungen mit den USA."}, {"speaker": "SPEAKER_05", "timestamp": [23.74, 28.16], "sentence": " Brüssel steht protektionistischen Maßnahmen Washingtons gegenüber."}, {"speaker": "SPEAKER_06", "timestamp": [28.16, 35.88], "sentence": " Neunter WM-Tag in Doha. Portugal und Brasilien erreichen Achtelfinale."}, {"speaker": "SPEAKER_00", "timestamp": [35.88, 47.66], "sentence": " Das Treffen der Organisation für das Verbot chemischer Waffen in Den Haag hat mit einer eindringlichen Warnung begonnen."}], [{"speaker": "SPEAKER_00", "timestamp": [47.66, 56.28], "sentence": " Russlands Krieg gegen die Ukraine hat die Gefahr des Einsatzes von Massenvernichtungswaffen, einschließlich chemischer Waffen, drastisch erhöht."}, {"speaker": "SPEAKER_07", "timestamp": [56.28, 77.86], "sentence": " Fernando Arias sagte, der Krieg hat die bestehenden Spannungen derart verschärft, dass von Einigkeit der internationalen Gemeinschaft bei gemeinsamen globalen Herausforderungen zu internationaler Sicherheit und Frieden nicht mehr ausgegangen werden kann."}], [{"speaker": "SPEAKER_03", "timestamp": [77.86, 85.5], "sentence": " Russland und die Ukraine beschuldigen sich seit Monaten gegenseitig, chemische und biologische Waffen einsetzen zu wollen."}, {"speaker": "SPEAKER_07", "timestamp": [85.5, 92.08], "sentence": " Moskau behauptet, Kiew habe mit den USA versucht, ein Programm für biologische Waffen zu entwickeln."}, {"speaker": "SPEAKER_03", "timestamp": [92.08, 98.76], "sentence": " Beide Seiten haben jedoch keine glaubwürdigen Beweise vorgelegt."}, {"speaker": "SPEAKER_03", "timestamp": [98.76, 109.36], "sentence": " Sowohl Moskau als auch Kiew gehören zu den 193 Regierungen, die sich freiwillig verpflichtet haben, unter keinen Umständen chemische Waffen einzusetzen."}, {"speaker": "SPEAKER_07", "timestamp": [109.36, 131.86], "sentence": " Die Rückschläge, die die russische Armee auf dem Schlachtfeld erlitten hat, haben die Angst vor dem Einsatz von Massenvernichtungswaffen durch Russland neu entfacht. Seit Beginn des Krieges hat Moskau wiederholt auch mit dem Einsatz von Atomwaffen gedroht."}, {"speaker": "SPEAKER_07", "timestamp": [131.86, 146.66], "sentence": " Das Gesamttempo entlang der Frontlinie hat sich aufgrund der sich verschlechternden Wetterbedingungen verlangsamt, wird aber voraussichtlich in den nächsten Wochen zunehmen, wenn die Temperaturen sinken und der Boden gefriert."}, {"speaker": "SPEAKER_00", "timestamp": [146.66, 156.2], "sentence": " Im Osten der Ukraine setzten die russischen Streitkräfte ihre Angriffe in Richtung Bachmut und Avdivka fort."}, {"speaker": "SPEAKER_07", "timestamp": [156.2, 159.38], "sentence": " Das ist der einzige Bereich, in dem sie in der Offensive sind."}, {"speaker": "SPEAKER_03", "timestamp": [159.38, 167.72], "sentence": " Entlang der Linie Svartovek-Kremina im Nordosten verteidigen sich die Russen gegen die ukrainische Gegenoffensive."}, {"speaker": "SPEAKER_00", "timestamp": [167.72, 173.16], "sentence": " So auch im Süden der Ukraine, wo die russischen Streitkräfte Befestigungen errichten."}, {"speaker": "SPEAKER_03", "timestamp": [173.16, 185.3], "sentence": " Das russische Militär geht davon aus, dass die ukrainischen Streitkräfte den Fluss Dnieper überqueren und so möglicherweise Bodenverbindungen von der Krim zum Festland bedrohen könnten."}, {"speaker": "SPEAKER_00", "timestamp": [185.3, 187.48], "sentence": " Das sind die Linien hier auf der Karte."}, {"speaker": "SPEAKER_01", "timestamp": [187.48, 198.2], "sentence": " Deshalb heben sie Schützengräben im Osten von Kherson aus, um offensichtlich den Rückzug vom Westufer des Flusses und von Kherson statt vorzubereiten."}, {"speaker": "SPEAKER_01", "timestamp": [198.2, 211.66], "sentence": " Das britische Verteidigungsministerium sagt in seinem neuesten Update, die Stadt ist verwundbar, weil sie in Reichweite der meisten Artilleriesysteme Russlands bleibt, die jetzt vom Ostufer des Flusses ausfeuern."}, {"speaker": "SPEAKER_00", "timestamp": [211.66, 222.1], "sentence": " Aber laut Institut für Kriegsstudien, ISW, bereiten sich russische Truppen entweder auf Verteidigung vor oder führen strategische Verzögerungsoperationen durch."}, {"speaker": "SPEAKER_05", "timestamp": [222.1, 237.22], "sentence": " Sie gehen wohl nicht davon aus, die ukrainischen Streitkräfte an der Überquerung des Flusses hindern zu können, denn die Russen nehmen keine Stellungen ein, um eine solche Überquerung zu verhindern."}], [{"speaker": "SPEAKER_07", "timestamp": [237.22, 253.68], "sentence": " In seiner ersten großen Rede zur Außenpolitik hat der britische Premierminister Rishi Sunak die Regierung in Peking kritisiert. Bei einem Bankett des Bürgermeisters von London sagte Sunak, China stelle eine systemische Herausforderung für die Werte und Interessen Großbritanniens dar."}, {"speaker": "SPEAKER_06", "timestamp": [253.68, 257.66], "sentence": " Er verurteilte das Vorgehen gegen einen britischen Journalisten in Shanghai."}, {"speaker": "SPEAKER_06", "timestamp": [257.66, 283.26], "sentence": " Anstatt auf die Proteste ihres Volkes zu hören, hat die chinesische Regierung beschlossen, noch härter durchzugreifen, unter anderem durch die Attacke auf einen BBC-Journalisten. Die Medien und unsere Parlamentarier müssen in der Lage sein, ohne Sanktionen auf diese Probleme hinzuweisen, einschließlich des Anprangerns von Missständen in Xinjiang und der Beschneidung der Freiheit in Hongkong."}, {"speaker": "SPEAKER_00", "timestamp": [283.26, 305.0], "sentence": " Freiheit in Hongkong. Das chinesische Außenministerium erklärte jedoch, der BBC-Reporter Ed Lawrence habe sich nicht als Journalist zu erkennen gegeben. Durch ein großes Polizeiaufgebot und Barrikaden sind in Shanghai neue Demonstrationen, wie dieser am Vortag, offenbar verhindert worden. Dennoch kam es Berichten zufolge zu neuen Festnahmen. In China herrscht praktisch eine Nachrichtensperre."}, {"speaker": "SPEAKER_07", "timestamp": [305.0, 312.54], "sentence": " In sozialen Medien werden Videos über Demonstrationen schnell gelöscht."}], [{"speaker": "SPEAKER_00", "timestamp": [312.54, 315.26], "sentence": " So sieht sich Joe Biden am liebsten."}, {"speaker": "SPEAKER_06", "timestamp": [315.26, 320.12], "sentence": " Als Sachwalter von US-Spitzenindustrien und Beschützer amerikanischer Interessen."}, {"speaker": "SPEAKER_00", "timestamp": [320.12, 323.94], "sentence": " Doch dies führte zu ernsthaften Spannungen mit seinen europäischen Verbündeten."}, {"speaker": "SPEAKER_02", "timestamp": [323.94, 340.02], "sentence": " Der im August vom Kongress verabschiedete sogenannte Inflation Reduction Act subventioniert grüne Technologien, made in USA, wie Elektroautos, energieintensive Industrien und erneuerbare Energien mit 370 Milliarden Dollar."}, {"speaker": "SPEAKER_04", "timestamp": [340.02, 349.5], "sentence": " Die EU sieht ein Foulspiel. Brüssel befürchtet, dass europäische Unternehmen durch eine eklatante Verdrehung internationaler Handelsregeln vom US-Markt verdrängt werden."}, {"speaker": "SPEAKER_05", "timestamp": [349.5, 356.54], "sentence": " Man fordere lediglich Fairness, sagt Kommissionsvizepräsident Waldis Dombrovskis."}, {"speaker": "SPEAKER_04", "timestamp": [356.54, 364.36], "sentence": " Er erwartet, dass europäische Unternehmen und Exporte in den USA genauso behandelt würden wie US-Mitbewerber in Europa."}, {"speaker": "SPEAKER_05", "timestamp": [364.36, 368.42], "sentence": " Das US-Anti-Inflationsgesetz tritt im Januar in Kraft."}, {"speaker": "SPEAKER_03", "timestamp": [368.42, 376.72], "sentence": " Deshalb verhandelt eine gemeinsame EU-US-Taskforce seit Wochen über mögliche Ausnahmen für europäische Unternehmen, bisher ohne Erfolg."}, {"speaker": "SPEAKER_05", "timestamp": [376.72, 384.68], "sentence": " Experten sind mehr als skeptisch, dass ein Kompromiss gefunden werden kann, da die USA Freihandelsprinzipien längst über Bord geworfen hätten."}, {"speaker": "SPEAKER_05", "timestamp": [384.68, 390.22], "sentence": " Deshalb sollte Europa mit gleicher Münze antworten, auch wenn dies einem Drahtseilakt gleich käme."}, {"speaker": "SPEAKER_05", "timestamp": [390.22, 402.22], "sentence": " Das letzte und dümmste sei, jetzt einen Handelskrieg vom Zaun zu brechen, weil die EU in einer schwachen Position sei, so Jakob Kierkegaard vom German Marshall Fund."}, {"speaker": "SPEAKER_01", "timestamp": [402.22, 408.38], "sentence": " Stattdessen sollte Europa über eigene Subventionen nachdenken, die allerdings gezielt und begrenzt sein sollten."}, {"speaker": "SPEAKER_01", "timestamp": [408.38, 418.04], "sentence": " Es geht darum, den grünen Übergang der Wirtschaft mit öffentlichen Hilfen zu beschleunigen, um sicherzustellen, dass europäische Unternehmen auch international wettbewerbsfähig sind."}, {"speaker": "SPEAKER_04", "timestamp": [418.04, 425.04], "sentence": " Solche europäischen Gegenmaßnahmen sind indes politisch voller Risiken."}, {"speaker": "SPEAKER_05", "timestamp": [425.04, 436.18], "sentence": " Denn die EU ist wegen der Bewaffnung der Ukraine und der Lieferung von amerikanischem Flüssiggas als Ersatz von russischen Lieferungen so stark abhängig von den USA wie selten zuvor."}, {"speaker": "SPEAKER_04", "timestamp": [436.18, 447.48], "sentence": " Die Bundesregierung will der in Deutschland lebenden ausländischen Bevölkerung das Erlangen der deutschen Staatsangehörigkeit erleichtern."}], [{"speaker": "SPEAKER_01", "timestamp": [447.48, 455.44], "sentence": " Bislang gilt die Regel, wer mindestens acht Jahre in Deutschland gelebt hat, kann einen Antrag auf Erhalt des deutschen Passes einreichen."}, {"speaker": "SPEAKER_04", "timestamp": [455.44, 461.84], "sentence": " Die Ampelkoalition will das künftig nach fünf und in Ausnahmefällen nach drei Jahren ermöglichen."}, {"speaker": "SPEAKER_05", "timestamp": [461.84, 473.2], "sentence": " Innenministerin Nancy Faeser findet, eine Reform des Staatsangehörigkeitsrechts sei überfällig. Sie sieht darin die Chance, den gesellschaftlichen Zusammenhalt zu stärken."}, {"speaker": "SPEAKER_01", "timestamp": [473.2, 477.68], "sentence": " Der CDU-Vorsitzende Friedrich Merz äußert Bedenken."}, {"speaker": "SPEAKER_05", "timestamp": [477.68, 484.54], "sentence": " Ich habe große Vorbehalte dagegen, so mit dem Staatsbürgerschaftsrecht umzugehen, wie die Koalition das tut."}, {"speaker": "SPEAKER_03", "timestamp": [484.54, 487.24], "sentence": " Die deutsche Staatsbürgerschaft ist etwas sehr Wertvolles."}, {"speaker": "SPEAKER_02", "timestamp": [487.24, 489.56], "sentence": " Und damit muss man behutsam umgehen."}, {"speaker": "SPEAKER_02", "timestamp": [489.56, 494.0], "sentence": " Doppelte Staatsangehörigkeiten sollten nicht der Regelfall, sondern der Ausnahmefall sein."}, {"speaker": "SPEAKER_01", "timestamp": [494.0, 510.18], "sentence": " Die SPD argumentiert, man habe das Interesse, die ausländische Bevölkerung schnell zu einem Teil der Gesellschaft werden zu lassen. Dass sie nicht als eine Parallelgruppe daneben leben, mit weniger Rechten, aber gleichen Pflichten wie alle anderen."}, {"speaker": "SPEAKER_01", "timestamp": [510.18, 517.48], "sentence": " Und deswegen ist das ein ganz klarer Vorteil, der eben auch deutlich macht, was notwendig ist, dass Deutschland ein Einwanderungsland ist und sein muss."}, {"speaker": "SPEAKER_03", "timestamp": [517.48, 527.8], "sentence": " Im Jahr 2021 bekamen fast 132.000 Menschen die deutsche Staatsangehörigkeit verliehen und damit rund ein Fünftel mehr als im Jahr zuvor."}, {"speaker": "SPEAKER_03", "timestamp": [527.8, 531.02], "sentence": " Besonders viele von ihnen waren syrischer Herkunft."}, {"speaker": "SPEAKER_06", "timestamp": [531.02, 541.54], "sentence": " Portugal hat sich mit einem überzeugenden 2 zu 0 Sieg über Uruguay den Einzug ins Achtelfinale der Fußball-WM 2022 gesichert."}], [{"speaker": "SPEAKER_06", "timestamp": [541.54, 545.4], "sentence": " Bruno Fernandes, der Spielmacher von Manchester United, erzielte die beiden Treffer."}, {"speaker": "SPEAKER_06", "timestamp": [545.4, 561.84], "sentence": " Damit führt Portugal in der Gruppe H mit drei Punkten Vorsprung zu Ghana, das Südkorea mit einem spektakulären 3 zu 2 besiegte. Uruguays Tabellenletzter muss mit nur einem Punkt um den Einzug in die K.O.-Runde bangen. Euronews-Korrespondent Adel Halim weiß, was sonst noch wichtig war."}, {"speaker": "SPEAKER_07", "timestamp": [561.84, 568.1], "sentence": " Für Brasilien gab es im Kampf um die Tabellenspitze der Gruppe G zwar kein Nehmer, aber auch kein Problem."}, {"speaker": "SPEAKER_06", "timestamp": [568.1, 573.5], "sentence": " Die Südamerikaner besiegten die Schweiz mit 1 zu 0 und sicherten sich damit den Einzug ins Achtelfinale."}, {"speaker": "SPEAKER_06", "timestamp": [573.5, 587.04], "sentence": " Zunächst schien die Schweizer Nadi von Murad Yaki in den Brasilianern ein Unentschieden abzutrotzen, doch nach einer torlosen ersten Halbzeit und einem nicht anerkannten brasilianischen Tor in der zweiten sorgte Casimiro unter 83 Minute für den entscheidenden Treffer."}, {"speaker": "SPEAKER_06", "timestamp": [587.04, 590.84], "sentence": " Im anderen Spiel der Gruppe G ging es im Al-Yanoub-Stadium hoch her."}, {"speaker": "SPEAKER_06", "timestamp": [590.84, 596.76], "sentence": " Nach einer 3 zu 1 Führung für Serbien erkämpfte sich Cameroon der wohl besten Partie des Turniers ein 3 zu 3 Unentschieden."}]]}