{"chapters": [{"start_time": 0.0, "end_time": 71.0}, {"start_time": 71.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 607.0}, {"start_time": 607.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.36], "sentence": " Erster Vizepräsident der EU-Kommission und Klimakommissar Franz Timmermans ist von seinen Brüsseler Ämtern zurückgetreten."}, {"speaker": "SPEAKER_05", "timestamp": [7.36, 16.5], "sentence": " Feuerwehr findet menschliche Überreste bei Waldbränden im Nordosten Griechenlands."}, {"speaker": "SPEAKER_05", "timestamp": [16.5, 22.86], "sentence": " Der Brexit und die Banken."}, {"speaker": "SPEAKER_09", "timestamp": [22.86, 27.88], "sentence": " Britische Finanzdienstleister verlieren nach dem Brexit rund 7000 Arbeitsplätze."}, {"speaker": "SPEAKER_05", "timestamp": [27.88, 37.82], "sentence": " Der Vizepräsident der EU-Kommission, Franz Timmermans, ist von seinem Brüsseler Amt zurückgetreten."}, {"speaker": "SPEAKER_05", "timestamp": [37.82, 42.04], "sentence": " Franz Timmermans strebt an, niederländischer Ministerpräsident zu werden."}, {"speaker": "SPEAKER_05", "timestamp": [42.04, 42.74], "sentence": " niederländischer Ministerpräsident zu werden."}, {"speaker": "SPEAKER_05", "timestamp": [42.74, 52.14], "sentence": " Kurz vor seiner Demission hatte ein Wahlbündnis aus Sozialdemokraten und Grün-Links den 62-Jährigen als Spitzenkandidaten für die niederländische Parlamentswahl nominiert."}, {"speaker": "SPEAKER_05", "timestamp": [52.14, 62.54], "sentence": " EU-Kommissionschefin Ursula von der Leyen lobte Timmermans für seine leidenschaftliche und unermüdliche Arbeit, um den europäischen Green Deal voranzubringen."}, {"speaker": "SPEAKER_05", "timestamp": [62.54, 68.98], "sentence": " Nachfolger Timmermans als erster Kommissionsvizepräsident wird der Slowake Maros Cevcovic."}, {"speaker": "SPEAKER_05", "timestamp": [68.98, 81.02], "sentence": " In Spanien hat König Felipe den konservativen Oppositionsführer Alberto Núñez Fejro mit der Regierungsbildung beauftragt."}], [{"speaker": "SPEAKER_05", "timestamp": [81.02, 84.96], "sentence": " Nun muss das Parlament über den neuen Regierungschef abstimmen."}, {"speaker": "SPEAKER_05", "timestamp": [84.96, 109.0], "sentence": " Fejro benötigt im ersten Wahlgang eine absolute Mehrheit, im zweiten reicht ihm eine einfache Mehrheit aus. Fachkundige rechnen Ferro allerdings nur geringe Chancen aus, zum Nachfolger des sozialistischen Ministerpräsidenten Pedro Sanchez gewählt zu werden. Seine Volkspartei hatte bei den Wahlen vor einem Monat zwar die meisten Stimmen bekommen, benötigt aber die Unterstützung weiterer Parteien, um regieren zu können."}, {"speaker": "SPEAKER_05", "timestamp": [109.0, 118.0], "sentence": " Sollte Fejo scheitern, dürfte der Auftrag zur Regierungsbildung an den geschäftsführenden Ministerpräsidenten, den Sozialisten Pedro Sanches, gehen."}, {"speaker": "SPEAKER_05", "timestamp": [118.0, 148.72], "sentence": " Στην πηγαία της Αλεξανδρούπολης, σε επιτόπιο έλεγχο από στελέχη του Πυροσβεστικού Σώματος στην ευρύτερη περιχή του Άβαντα, εντοπίστηκαν ισορροί 18 ατόμων πλησίων παραπήγματος."}], [{"speaker": "SPEAKER_03", "timestamp": [148.72, 159.14], "sentence": " Με δεδομένο ότι από τις γύρω περιοχές δεν έχει υπάρξει καμία δήλωση εξαφάνισης ή αγνοωμένων κατοίκων, διερευνάται το ενδεχόμενο να πρόκειται για ανθρώπους που εισήλθαν παράτυπα στη χώρα μας."}, {"speaker": "SPEAKER_03", "timestamp": [159.14, 165.18], "sentence": " Υπενθυμίζεται ότι από χθες είχαν σταλεί μηνύματα 112 εκένωσης της ευρύτερης περιοχής. Die Ukraine-Folgen haben sich in den letzten Tagen mit 112 Berichten der größeren Region eingeladen."}, {"speaker": "SPEAKER_05", "timestamp": [165.18, 170.76], "sentence": " Griechenlands Feuerwehr kämpft derzeit an zahlreichen Fronten gegen die Flammen."}, {"speaker": "SPEAKER_05", "timestamp": [170.76, 179.68], "sentence": " Die höchste Priorität ist, Menschenleben vor den sich rasend schnell ausbreitenden Flammen zu retten, die durch starke Winde angetrieben werden."}, {"speaker": "SPEAKER_09", "timestamp": [179.68, 195.64], "sentence": " Die ukrainischen Streitkräfte haben nach eigenen Angaben eine Gruppe von Zivilisten aus dem Dorf Rabotnaya in der Region Saporija evakuiert."}], [{"speaker": "SPEAKER_09", "timestamp": [195.64, 199.46], "sentence": " Das Gebiet war in jüngster Zeit Schauplatz besonders heftiger Kämpfe."}, {"speaker": "SPEAKER_10", "timestamp": [199.46, 226.58], "sentence": " In ukrainischen Medien sprechen die Bewohner über die Zeit der russischen Besatzung. В российских медиа спрашивают жители о времени русской обороны. Пошли подкопнем картошечки, то есть такая еда. 52 было в летку. Я вам скажу, у меня были шикарные подарки."}, {"speaker": "SPEAKER_10", "timestamp": [226.58, 242.0], "sentence": " Мне подарили пирожки с шелковицей, подарили три хлеба, подарила, мама принесла букет троян, а кум принес пиво ящика бубликов, який нашел у оккупантов."}, {"speaker": "SPEAKER_03", "timestamp": [242.0, 243.5], "sentence": " Скоро побачимся. Привет!"}, {"speaker": "SPEAKER_10", "timestamp": [243.5, 285.12], "sentence": " Привет! Сонечка моя, как мы скучали за вами. Wir sehen uns bald. Auf Wiedersehen. noch freier zu machen. Im ersten längeren Auftritt seit dem Aufstand Ende Juni erklärt"}], [{"speaker": "SPEAKER_04", "timestamp": [285.12, 297.28], "sentence": " Prigozhin, er kämpfe gegen ISIS, Al-Qaida und andere Banditen und rekrutiere dafür weitere Söldner. Seine Privatarmee werde ihre Aktivitäten in Belarus und in Afrika fortsetzen."}, {"speaker": "SPEAKER_04", "timestamp": [297.28, 305.3], "sentence": " Zivilretter aus Stepp-Nohirsk leben gefährlich."}, {"speaker": "SPEAKER_05", "timestamp": [305.3, 309.18], "sentence": " Ihre Stadt liegt gerade mal vier Kilometer von der Frontlinie entfernt."}, {"speaker": "SPEAKER_05", "timestamp": [309.18, 327.38], "sentence": " Monatelang bestand ihre Aufgabe darin, ZivilistInnen aus den vorübergehend besetzten Gebieten zu transportieren, auf dem Straße des Lebens getauften Weg, der immer wieder das Ziel russischer Angriffe war. Мы попадали не только под танки, мы попадали и под самолеты, и под минометы. Мы видели там все."}, {"speaker": "SPEAKER_02", "timestamp": [327.38, 335.48], "sentence": " Но на тот момент, когда ты тянешь машину или автобус с людьми, ты же не будешь бросать."}, {"speaker": "SPEAKER_02", "timestamp": [335.48, 339.56], "sentence": " Ты знаешь, что надо перетянуть, потому что сзади стоит еще колонна."}, {"speaker": "SPEAKER_05", "timestamp": [339.56, 345.68], "sentence": " Когда русский милитар блокировал один из выходes blockierte, stellten die Retter ihre Fahrten ein."}, {"speaker": "SPEAKER_05", "timestamp": [345.68, 351.08], "sentence": " Doch untätig sind sie deshalb nicht. Nach jedem Angriff löschen sie Brände und räumen auf."}, {"speaker": "SPEAKER_02", "timestamp": [351.08, 371.02], "sentence": " Auch Notunterkünfte für die Menschen vor Ort und einen Bunker haben sie eingerichtet. Мы его обнаружили здесь, когда наводили порядок. В течение полного сошторения было принято решение проработать его под бомбосховище."}, {"speaker": "SPEAKER_02", "timestamp": [371.02, 377.64], "sentence": " Все, сделали мы этот спуск, копали, прорывали, вываживали."}, {"speaker": "SPEAKER_02", "timestamp": [377.64, 378.36], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.36, 378.46], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.46, 378.52], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.52, 378.54], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.54, 378.58], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.58, 378.6], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.6, 378.66], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.66, 378.7], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.7, 378.76], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.76, 378.86], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.86, 378.96], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.96, 378.98], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [378.98, 379.04], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [379.04, 379.06], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [379.06, 379.08], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [379.08, 379.1], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [379.1, 379.12], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [379.12, 379.14], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [379.14, 379.18], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [379.18, 379.2], "sentence": " Время, которое мы не можем нести, не может быть."}, {"speaker": "SPEAKER_05", "timestamp": [379.2, 385.26], "sentence": " Время, которое мы не можем нести, не может быть. Nach anderthalb Jahren eines Krieges, dessen Ende weder kurz noch mittelfristig absehbar ist."}, {"speaker": "SPEAKER_05", "timestamp": [385.26, 392.84], "sentence": " Doch ans Aufgeben denkt keiner."}], [{"speaker": "SPEAKER_04", "timestamp": [392.84, 402.12], "sentence": " Schon den fünften Tag in Folge hat es in Russlands Hauptstadt Drohnenattacken gegeben, die die Luftabwehr laut den Behörden abfangen konnte."}, {"speaker": "SPEAKER_04", "timestamp": [402.12, 430.62], "sentence": " An diesem Dienstag erklärte der Bürgermeister von Moskau, dass beim Vorort Chassi 2 und bei Krasnogorsk eine weitere mutmaßlich ukrainische Drohne abgeschossen wurden. Verletzt wurde laut offiziellen Angaben niemand und es gab offenbar nur leichte Schäden an Gebäuden und Fahrzeugen. Auch an der Grenze zur Ukraine hat es in den vergangenen Tagen vermehrt Drohnenangriffe gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [430.62, 444.44], "sentence": " Nach einer dramatischen Rettungsaktion sind im Norden Pakistans alle acht Menschen aus der Gondel einer Seilbahn befreit worden."}, {"speaker": "SPEAKER_00", "timestamp": [444.44, 469.6], "sentence": " Das bestätigte der zuständige Katastrophenschutz. Am Abend war es Helfern aus der Region gelungen, sich mit Vorrichtungen an dem Draht zur Gondel zu bewegen und die Menschen daraus zu befreien. Nachdem mehrere Drähte der Gondel gerissen waren, hatte die Kapsel manövrierunfähig rund 300 Meter über einer Schlucht gehangen. Der Vorfall ereignete sich in der Provinz Kaiba-Pachtuchwa an der Grenze zu Afghanistan."}, {"speaker": "SPEAKER_00", "timestamp": [469.6, 479.74], "sentence": " Der Finanzdistrikt von London. Hier schlägt das Herz der britischen Wirtschaft."}], [{"speaker": "SPEAKER_09", "timestamp": [479.74, 483.08], "sentence": " Dann kam der Brexit. Die Angst machte sich breit."}, {"speaker": "SPEAKER_09", "timestamp": [483.08, 487.1], "sentence": " Pessimisten rechneten mit dem Verlust von über einer Viertelmillion Arbeitsplätzen."}, {"speaker": "SPEAKER_09", "timestamp": [487.1, 494.62], "sentence": " Doch diese düsteren Szenarien haben sich nicht bewahrheitet. Die jüngsten Erhebungen gehen von rund 7000 Abwandern aus."}, {"speaker": "SPEAKER_06", "timestamp": [494.62, 525.54], "sentence": " Allerdings, so glauben Experten, sind andere europäische Städte in Bereichen wie dem Investmentbanking inzwischen wettbewerbsfähiger als London. Now people think it's not just London that's a European financial centre, it is other places."}, {"speaker": "SPEAKER_06", "timestamp": [525.54, 528.4], "sentence": " It could be Paris, it could be Amsterdam, it could be Dublin."}, {"speaker": "SPEAKER_09", "timestamp": [528.4, 536.5], "sentence": " London is under pressure. Other European cities are stepping up as new centres for the banking sector."}, {"speaker": "SPEAKER_00", "timestamp": [536.5, 553.5], "sentence": " The evidence shows that what was once predicted as a mass exodus of von Banken aus London hat in der Tat als eine strategische Rekalibrierung von Ressourcen um europäische Banken zu rivalisieren, die die Stadt von London zu rivalisieren."}, {"speaker": "SPEAKER_08", "timestamp": [553.5, 558.72], "sentence": " Peter Lorner ist der ehemalige Chefvolkswirt der deutschen Börse."}, {"speaker": "SPEAKER_09", "timestamp": [558.72, 563.1], "sentence": " Er glaubt, dass europäische Zentren wie Frankfurt und London einen Schritt voraus waren."}, {"speaker": "SPEAKER_08", "timestamp": [563.1, 597.46], "sentence": " Gleichzeitig sei es zu früh, die langfristigen Auswirkungen des Brexit auf die Finanzdienstleistungen einzuschätzen. Der Wind hat sich gedreht. Die Machtverhältnisse haben sich neu geordnet."}, {"speaker": "SPEAKER_09", "timestamp": [597.46, 603.3], "sentence": " Die Geschichte der Auswirkungen des Brexit auf das Finanzwesen in Europa ist noch lange nicht zu Ende."}, {"speaker": "SPEAKER_09", "timestamp": [603.3, 608.88], "sentence": " Auf das Finanzwesen in Europa ist noch lange nicht zu Ende."}], [{"speaker": "SPEAKER_07", "timestamp": [608.88, 617.94], "sentence": " Im japanischen Fukushima soll in dieser Woche aufbereitetes Kühlwasser aus der Atomruine des ehemaligen AKW ins Meer eingeleitet werden."}, {"speaker": "SPEAKER_07", "timestamp": [617.94, 626.08], "sentence": " Laut Japans Regierung geht auf dem AKW-Gelände der Platz zur Lagerung des Kühlwassers aus, was die Stilllegungsarbeiten behindere."}, {"speaker": "SPEAKER_07", "timestamp": [626.08, 640.36], "sentence": " Die Reaktoren müssen weiterhin mit Wasser gekühlt werden, das in mehr als 1000 riesigen Tanks gelagert wird. Die Verklappung über einen ein Kilometer langen Tunnel ins Meer gilt als umstritten. Nicht nur Japans Fischereiverbände lehnen diese Entsorgung ab."}, {"speaker": "SPEAKER_05", "timestamp": [640.36, 652.08], "sentence": " Pedro Sanchez hat den Präsidenten des spanischen Fußballverbands Luis Rubiales aufgefordert, im Kuss-Skandal weitere Erklärungen zu liefern."}], [{"speaker": "SPEAKER_01", "timestamp": [652.08, 680.32], "sentence": " Die bisher erfolgte Entschuldigung sei nicht ausreichend gewesen. Creo también que las disculpas que ha dado el señor Rubiales no son suficientes, hasta incluso yo creo que no son adecuadas y que por tanto tiene que continuar dando pasos el señor Rubiales, para aclarar lo que vimos todos a través de los medios de comunicación."}, {"speaker": "SPEAKER_05", "timestamp": [680.32, 692.02], "sentence": " Rubiales kam in Erklärungsnot, weil er Jenny Hermoso, eine Spielerin des Nationalteams, auf den Mund geküsst hatte, nachdem die Spanierinnen die Fußball-Weltmeisterschaft in Sydney gewonnen hatten."}]]}