{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 661.0}, {"start_time": 661.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.72], "sentence": " Nach russischen Angriffen in Dnipro, in russischer Grenzregion Belgorod intensivere Angriffe."}, {"speaker": "SPEAKER_03", "timestamp": [7.72, 16.9], "sentence": " Russland hat nach eigenen Angaben ukrainische Großoffensive in Donetsk abgewehrt."}, {"speaker": "SPEAKER_12", "timestamp": [16.9, 27.9], "sentence": " Pro-Nawalny-Proteste in Berlin und anderen Städten. Aktivistinnen und Aktivisten fordern Freilassung des Kreml-Kritikers."}, {"speaker": "SPEAKER_12", "timestamp": [27.9, 37.46], "sentence": " Verstärkung für die KFOR-Truppen im Norden des Kosovo. Die Türkei entsendet Soldaten und Ausrüstung."}, {"speaker": "SPEAKER_03", "timestamp": [37.46, 49.8], "sentence": " Nach den russischen Angriffen auf die Millionenstadt Dnipro im Südosten der Ukraine haben Rettungskräfte den ganzen Sonntag über unter den Trümmern von getroffenen Wohnhäusern nach Überlebenden gesucht."}], [{"speaker": "SPEAKER_03", "timestamp": [49.8, 55.22], "sentence": " Nach ukrainischen Angaben sind mindestens 22 Menschen, darunter fünf Kinder, verletzt worden."}, {"speaker": "SPEAKER_07", "timestamp": [55.22, 75.52], "sentence": " Ein zweijähriges Mädchen ist ums Leben gekommen. Путин бьет по цивильным."}, {"speaker": "SPEAKER_01", "timestamp": [75.52, 82.2], "sentence": " Посмотрите, где здесь находятся военные частицы, где здесь объекты, которые можно было бы считать законной целью."}, {"speaker": "SPEAKER_03", "timestamp": [82.2, 96.34], "sentence": " Двухповерховый дом, где живут дети и где живут старшие люди и женщины. Auf der anderen Seite der Grenze nahe der russischen Stadt Belgorod suchen Bewohner Schutz vor den anhaltenden Angriffen pro-ukrainischer Freiwilligenverbände."}, {"speaker": "SPEAKER_06", "timestamp": [96.34, 115.24], "sentence": " Grundnahrungsmittel und andere Spenden werden an diejenigen verteilt, die ihre Häuser verlassen mussten."}, {"speaker": "SPEAKER_03", "timestamp": [115.24, 126.62], "sentence": " Die russische Grenzregion Belgorod wird seit Monaten von Drohnen- und Artillerieangriffen aus der Ukraine getroffen, für die Moskau stets Kiew verantwortlich macht."}], [{"speaker": "SPEAKER_03", "timestamp": [126.62, 133.36], "sentence": " Russland hat nach Angaben des Verteidigungsministeriums in Moskau eine ukrainische Großoffensive im Süden der Region Donetsk vereitelt."}, {"speaker": "SPEAKER_03", "timestamp": [133.36, 137.72], "sentence": " Die mutmaßliche Offensive habe am Sonntagmorgen an fünf Frontabschnitten begonnen."}, {"speaker": "SPEAKER_03", "timestamp": [137.72, 143.04], "sentence": " Es ist unklar, ob dies der Beginn der seit langem angekündigten ukrainischen Gegenoffensive ist."}, {"speaker": "SPEAKER_03", "timestamp": [143.04, 145.86], "sentence": " Von Kiewer Seite wurden die Berichte nicht bestätigt."}, {"speaker": "SPEAKER_00", "timestamp": [145.86, 154.34], "sentence": " Die Ziel der Gegner war, unsere Abwehr zu überwachen, aber die Gegner haben es nicht geschafft."}, {"speaker": "SPEAKER_00", "timestamp": [154.34, 173.08], "sentence": " Sie haben mehr als 250 Personen, 16 Tanks, drei Pfeifmachinen, 21 Armutmachinen. Ein russischer Feldkommandeur hat unterdessen den Moskauer Erfolgsmeldungen widersprochen."}, {"speaker": "SPEAKER_03", "timestamp": [173.08, 183.54], "sentence": " Bisher seien die ukrainischen Truppen in Donetsk erfolgreich vorgestoßen, so Alexander Khodorkovsky, der seit 2014 eine russische Separatistenbrigade im Donbass leitet."}, {"speaker": "SPEAKER_03", "timestamp": [183.54, 186.34], "sentence": " eine russische Separatistenbrigade im Donbass leitet."}], [{"speaker": "SPEAKER_12", "timestamp": [186.34, 195.08], "sentence": " Am 47. Geburtstag von Alexej Nawalny haben hunderte Menschen in Berlin ihre Unterstützung für den Kreml-Kritiker bekundet."}, {"speaker": "SPEAKER_11", "timestamp": [195.08, 214.3], "sentence": " An die russische Regierung appellierten sie, Nawalny aus dem Gefängnis zu entlassen. Мы проводим ралли, чтобы привлечь внимание к его ситуации. Это очень важно, чтобы люди продолжали его смотреть."}, {"speaker": "SPEAKER_05", "timestamp": [214.3, 217.62], "sentence": " Это что-то, что его сохраняет."}, {"speaker": "SPEAKER_04", "timestamp": [217.62, 223.02], "sentence": " Я желаю, чтобы он был в первом месте."}, {"speaker": "SPEAKER_05", "timestamp": [223.02, 225.98], "sentence": " Dass er erste Klasse frei wird."}, {"speaker": "SPEAKER_05", "timestamp": [225.98, 232.16], "sentence": " Zweite, ich wünsche ihm viel, viel Kraft."}, {"speaker": "SPEAKER_12", "timestamp": [232.16, 246.7], "sentence": " Auch in mehreren russischen Städten versammelten sich trotz Verbots Unterstützerinnen und Unterstützer von Nawalny. Nach Angaben von Nichtregierungsorganisationen wurden 45 Menschen festgenommen, rund die Hälfte von ihnen in Moskau."}, {"speaker": "SPEAKER_04", "timestamp": [246.7, 252.2], "sentence": " Nawalny hat mehr als zwei Jahre seiner neunjährigen Haftstrafe wegen Betrugs abgesessen."}, {"speaker": "SPEAKER_04", "timestamp": [252.2, 257.3], "sentence": " In einem bald beginnenden neuen Prozess drohen ihm bis zu 30 weitere Jahre Gefängnis."}, {"speaker": "SPEAKER_04", "timestamp": [257.3, 265.42], "sentence": " Nawalny ließ an seinem Geburtstag ausrichten, er sei guter Laune, obwohl er natürlich lieber bei seiner Familie wäre als im Straflager."}, {"speaker": "SPEAKER_07", "timestamp": [265.42, 277.2], "sentence": " In Warschau sind Hunderttausende gegen die nationalkonservative Regierung auf die Straße gegangen."}, {"speaker": "SPEAKER_02", "timestamp": [277.2, 286.34], "sentence": " Ihre Befürchtung, die regierende Partei Recht und Gerechtigkeit könnte sich bis zu den Parlamentswahlen im Herbst den Weg zum Machterhalt ebnen."}, {"speaker": "SPEAKER_13", "timestamp": [286.34, 305.82], "sentence": " Zu dem Protest hatte der frühere Regierungschef Donald Tusk aufgerufen. Polska jest w naszych sercach i dlatego przetrwaliśmy te trudne lata."}, {"speaker": "SPEAKER_13", "timestamp": [305.82, 320.24], "sentence": " I dlatego dzisiaj, w rocznicę wolnych wyborów, w rocznicę wielkiego zwycięstwa, którego symbol i twórca stoi tu obok mnie, prezydent Lech Wałęsa."}, {"speaker": "SPEAKER_02", "timestamp": [320.24, 331.98], "sentence": " Ein frisch erlassenes und umstrittenes Gesetz befeuert die Angst in der Bevölkerung vor einer möglichen Wahlmanipulation weiter."}], [{"speaker": "SPEAKER_12", "timestamp": [331.98, 370.74], "sentence": " Türkische Truppen sind im Norden des Kosovo eingetroffen, nachdem die NATO um Verstärkung zur Niederschlagung der gewaltsamen Unruhen gebeten hatte. Ein mit Ausrüstung beladener Militärkonvoi soll sich ebenfalls auf dem Landweg von der Türkei in das Balkanland begeben. Die NATO kündigte am Dienstag die Entsendung von 700 Soldaten zur Verstärkung der Truppen in der Region an. Die KFOR-Truppe besteht derzeit aus fast 3.800 Soldaten, darunter etwa 350 aus der Türkei. Bei gewaltsamen Zusammenstößen mit ethnischen Serben in der vergangenen Woche wurden 30 internationale Soldaten verletzt."}, {"speaker": "SPEAKER_12", "timestamp": [370.74, 376.2], "sentence": " Sie erlitten unter anderem Knochenbrüche und Verbrennungen durch improvisierte Sprengkörper."}, {"speaker": "SPEAKER_12", "timestamp": [376.2, 387.86], "sentence": " Zu den Gewaltausbrüchen kam es, nachdem neu gewählte albanischstämmige Bürgermeister im serbisch dominierten Norden des Kosovo ihre Ämter antreten wollten und daran gehindert wurden."}, {"speaker": "SPEAKER_12", "timestamp": [387.86, 392.8], "sentence": " Zuvor hatten serbischstämmige Wählerinnen und Wähler die Abstimmung boykottiert."}, {"speaker": "SPEAKER_12", "timestamp": [392.8, 403.04], "sentence": " Am Sonntag haben serbischstämmige Frauen, die überwiegend als Beamtinnen oder im öffentlichen Dienst arbeiten, im Norden des Kosovo die neu gewählten Bürgermeister zum Rückzug aufgefordert."}, {"speaker": "SPEAKER_12", "timestamp": [403.04, 406.12], "sentence": " wo die neu gewählten Bürgermeister zum Rückzug aufgefordert."}], [{"speaker": "SPEAKER_11", "timestamp": [406.12, 414.18], "sentence": " Zu gegebener Zeit wolle er das Gespräch mit Wladimir Putin suchen, sagte der deutsche Bundeskanzler Olaf Scholz vor kurzem."}, {"speaker": "SPEAKER_11", "timestamp": [414.18, 431.4], "sentence": " Und auch der russische Präsident zeigte sich bereit für einen solchen telefonischen Austausch, den es zuletzt Anfang Dezember gab. Es ist der Versuch, trotz des seit Februar 2022 andauernden russischen Angriffskrieges die unmittelbaren diplomatischen Kontakte nicht vollständig einrosten zu lassen."}, {"speaker": "SPEAKER_15", "timestamp": [431.4, 485.04], "sentence": " Manche vertreten die Meinung, jegliches Gespräch mit Putin sei mittlerweile sinnlos. Es müsste letztlich irgendwann zu einer Vereinbarung zwischen Moskau und Kiew kommen, hat der Scholz über ein mögliches Kriegsende gesagt. Aber Putin sieht es wahrscheinlich nicht so."}, {"speaker": "SPEAKER_11", "timestamp": [485.04, 489.88], "sentence": " Ich denke nicht, dass es wertvoll wird, aber ich denke nicht, dass es auch schuldig ist."}, {"speaker": "SPEAKER_11", "timestamp": [489.88, 513.76], "sentence": " In Bezug auf Sicherheitsfragen, die von weltweiter Bedeutung sind, spielen seit Kriegsbeginn vor allem Behörden der Vereinten Nationen eine wichtige Rolle. Diese UN-Atomkraft-Agenzie hat es unglaublich wichtig gemacht, Europa auch sicher zu halten und die Nuklearkatastrophe zu vermeiden. Und in diesem Sinne ist das eine Art Diplomatie."}, {"speaker": "SPEAKER_15", "timestamp": [513.76, 523.28], "sentence": " Und natürlich ist es eine Diplomatie, die über die fortschrittliche Export von ukrainischen Gränen arbeitet, nicht nur in Europa, sondern auch in den Mittleren Osten und in anderen Ländern."}, {"speaker": "SPEAKER_09", "timestamp": [523.28, 532.24], "sentence": " Europa blickt bereits mit Sorge auf den nächsten Winter. Aus den gleichen Gründen wie letztes Mal."}], [{"speaker": "SPEAKER_09", "timestamp": [532.24, 549.78], "sentence": " Werden die Gasspeicher voll genug sein, um ausreichend heizen zu können, könnte es zu Stromausfällen kommen. Aus Expertensicht ging es letzten Winter um schnelle Reaktionen in einer Krise, die aber bis heute nicht grundsätzlich gelöst sei. Um eine Energiekrise zu lösen, muss man in die zusätzliche Produktion investieren."}, {"speaker": "SPEAKER_08", "timestamp": [549.78, 550.98], "sentence": " Und das haben wir bis jetzt nicht getan."}, {"speaker": "SPEAKER_08", "timestamp": [550.98, 560.84], "sentence": " Bis jetzt hat die Europäische Kommission eine Subvention gemacht, um unseren Kollegen zu helfen, diese Faktoren zu verfolgen, die komplett geflammt waren."}, {"speaker": "SPEAKER_08", "timestamp": [560.84, 563.72], "sentence": " Aber wir haben keine neuen Projekte gestartet."}, {"speaker": "SPEAKER_09", "timestamp": [563.72, 588.08], "sentence": " Um eine massive Reduzierung der russischen Gaslieferungen zu ermöglichen, Aber wir haben keine neuen Projekte gestartet. Der Umstieg auf Flüssiggas hat zu einem überraschenden Bedarf an LNG-Terminals geführt. Allein Deutschland hat im Januar drei gebaut."}, {"speaker": "SPEAKER_09", "timestamp": [588.08, 598.68], "sentence": " Infolge dieser Anpassungsstrategie lagen die Gasvorräte in der Europäischen Union am 30. Mai bei rund 68 Prozent und damit auf einem für diesen Zeitraum hohen Niveau."}, {"speaker": "SPEAKER_09", "timestamp": [598.68, 604.28], "sentence": " Trotzdem schließen Experten ein Worst-Case-Szenario für die kommende kalte Jahreszeit noch nicht aus."}, {"speaker": "SPEAKER_09", "timestamp": [604.28, 604.78], "sentence": " Experten ein Worst-Case-Szenario für die kommende kalte Jahreszeit noch nicht aus."}, {"speaker": "SPEAKER_10", "timestamp": [604.78, 631.78], "sentence": " Käme ein strenger Winter oder vielleicht ein heißer Sommer, schwer zu kalkulieren, ist der daraus resultierende Strombedarf, wenn zum Beispiel französische AKW abgeschaltet werden müssten. qui est assez plausible pourrait créer un stress hydrique, un stress sur les niveaux d'eau en Europe, avec une influence à la fois sur l'hydroélectricité, mais également sur la production électronucléaire."}, {"speaker": "SPEAKER_10", "timestamp": [631.78, 633.46], "sentence": " Donc ça, c'est un facteur qui est important."}, {"speaker": "SPEAKER_09", "timestamp": [633.46, 657.38], "sentence": " Alors ça n'aurait pas d'effet direct sur la consommation de gaz, mais un effet indirect, parce que dans ce cas-là, on recourrait dans le système électrique à plus de gaz pour produire de l'électricité. Und die Internationale Energieagentur hat eine weitere Bedrohung für die Energiesicherheit Europas ausgemacht. Die steigende Nachfrage nach Erdgas aus China. Ein Wettbewerb, der die Preise weiter treiben könnte."}, {"speaker": "SPEAKER_12", "timestamp": [657.38, 682.36], "sentence": " Der schwedische Nationalspieler Zlatan Ibrahimovic hat seine Karriere als Profifußballer beendet und damit seiner zunehmenden Verletzungsanfälligkeit Tribut gezollt. Sein Verein AC Mailand verabschiedete den zu Tränen gerührten 41-Jährigen bei einer Zeremonie im Giuseppe-Meazza-Stadion nach dem letzten Ligaspiel gegen Hellas Verona."}], [{"speaker": "SPEAKER_12", "timestamp": [682.36, 688.64], "sentence": " In der abgelaufenen Saison hatte der Schwede aufgrund von Knieproblemen nur vier Pflichtspiele bestritten."}, {"speaker": "SPEAKER_12", "timestamp": [688.64, 696.04], "sentence": " Seine Profikarriere begann 1999 bei seinem Heimatverein Malmö FF."}]]}