{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.5], "sentence": " Deutschland hat sich laut übereinstimmenden Berichten mit Berufung auf Koalitionskreise entschlossen, Leopard 2 Panzer in die Ukraine zu liefern."}, {"speaker": "SPEAKER_05", "timestamp": [8.5, 12.22], "sentence": " Bestätigt wurden die Meldungen von der Bundesregierung noch nicht."}, {"speaker": "SPEAKER_05", "timestamp": [12.22, 20.18], "sentence": " Auch in den USA wird eine baldige Entscheidung über die Lieferung von Panzern vom Typ M1 Abrams erwartet."}, {"speaker": "SPEAKER_03", "timestamp": [20.18, 26.44], "sentence": " Was die M1 angeht, habe ich nichts anzukündigen."}, {"speaker": "SPEAKER_03", "timestamp": [26.44, 37.02], "sentence": " Wir führen weiterhin gute Gespräche mit der Ukraine und unseren Verbündeten und Partnern, um uns darauf zu konzentrieren, was in naher Zukunft ihr unmittelbarer Bedarf auf dem Schlachtfeld ist."}, {"speaker": "SPEAKER_05", "timestamp": [37.02, 41.56], "sentence": " Aber wir sprechen auch darüber, was sie mittel- bis langfristig brauchen könnte."}, {"speaker": "SPEAKER_03", "timestamp": [41.56, 43.78], "sentence": " Wir werden diese Gespräche fortsetzen."}, {"speaker": "SPEAKER_04", "timestamp": [43.78, 47.7], "sentence": " bis langfristig brauchen könnte. Wir werden diese Gespräche fortsetzen."}, {"speaker": "SPEAKER_05", "timestamp": [47.7, 61.04], "sentence": " Neben den USA und Deutschland wollen weitere Länder die Ukraine mit Panzern ausstatten, darunter weitere vom Typ Leopard 2, die in Deutschland gefertigt werden und deren Lieferung nur mit Genehmigung der Bundesregierung erfolgen kann."}, {"speaker": "SPEAKER_05", "timestamp": [61.04, 70.04], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hatte erst kürzlich noch einmal den Druck erhöht, um den Westen zu umfassenden Panzerlieferungen zu bewegen."}, {"speaker": "SPEAKER_05", "timestamp": [70.04, 78.0], "sentence": " Es geht nicht um 5, 10 oder 15 Panzer. Der Bedarf ist größer."}, {"speaker": "SPEAKER_00", "timestamp": [78.0, 84.0], "sentence": " Wir tun jeden Tag, was nötig ist, um den Mangel auszugleichen."}, {"speaker": "SPEAKER_04", "timestamp": [84.0, 85.34], "sentence": " Wir tun jeden Tag, was nötig ist, um den Mangel auszugleichen."}, {"speaker": "SPEAKER_04", "timestamp": [85.34, 87.84], "sentence": " Ich danke allen, die uns dabei unterstützen."}, {"speaker": "SPEAKER_00", "timestamp": [87.84, 90.5], "sentence": " Die Gespräche müssen jedoch zu Entscheidungen führen."}, {"speaker": "SPEAKER_00", "timestamp": [90.5, 95.78], "sentence": " Entscheidungen über eine wirkliche Verstärkung unserer Verteidigung."}, {"speaker": "SPEAKER_05", "timestamp": [95.78, 105.12], "sentence": " Selensky sagte, Russland bereite eine neue Angriffswelle vor und wolle weitere Truppen in den Kampf schicken."}], [{"speaker": "SPEAKER_05", "timestamp": [105.12, 117.2], "sentence": " Der finnische Präsident Sauli Ninistö hier mit seinem ukrainischen Amtskollegen Volodymyr Selenskyj in Kiew hat eine Pause in den gemeinsamen mit Schweden und der Türkei geführten NATO-Gesprächen angeregt."}, {"speaker": "SPEAKER_05", "timestamp": [117.2, 127.84], "sentence": " Zuvor hatte Außenminister Pekka Harvisto die Möglichkeit anklingen lassen, Finnland könne nicht wie angedacht zeitgleich mit Schweden dem Militärbündnis beitreten, sondern vorher."}, {"speaker": "SPEAKER_05", "timestamp": [127.84, 136.72], "sentence": " Hintergrund ist die Aussage des türkischen Präsidenten Recep Tayyip Erdogan, dass Schweden von seinem Land kein Wohlwollen mehr erwarten könne."}, {"speaker": "SPEAKER_05", "timestamp": [136.72, 146.12], "sentence": " Ich rufe in diesem Vorgang zur Ruhe auf, denn ich möchte zu Gesprächen zurückkehren, bei denen wir Fortschritte machen."}, {"speaker": "SPEAKER_00", "timestamp": [146.12, 151.44], "sentence": " Schweden, Finnland und die Türkei haben ein trilaterales Abkommen und das läuft gut."}, {"speaker": "SPEAKER_00", "timestamp": [151.44, 158.8], "sentence": " Es ist offensichtlich, dass wir nicht in allen Fragen einer Meinung sind und dass wir in unseren Ländern unterschiedliche Rechtsvorschriften haben."}, {"speaker": "SPEAKER_03", "timestamp": [158.8, 161.34], "sentence": " Ich habe in meinem Kopf zwei Gedanken."}, {"speaker": "SPEAKER_04", "timestamp": [161.34, 170.56], "sentence": " in meinem Kopf zwei Gedanken. Wir setzen uns voll und ganz für die schwedische Meinungsfreiheit ein und wir sind sehr daran interessiert, den NATO-Beitritt gemeinsam mit Finnland zu vollenden."}, {"speaker": "SPEAKER_05", "timestamp": [170.56, 194.18], "sentence": " Finnland und Schweden entschieden sich angesichts des Krieges in der Ukraine, sich um die NATO-Mitgliedschaft zu bewerben. Erdogan wirft Schweden vor, die als terroristische Vereinigung eingestufte PKK gewähren zu lassen und drückte seine Empörung über die öffentliche Koranverbrennung eines schwedischen Rechtsextremen aus."}, {"speaker": "SPEAKER_01", "timestamp": [194.18, 209.48], "sentence": " Nach Donald Trump und Joe Biden ist mit Mike Pence ein weiterer möglicher Kandidat für die US-Präsidentschaft in Erklärungsnot geraten. In seiner Villa im Bundesstaat Indiana wurden nach Berichten von Medien geheime Dokumente aus seiner Zeit als"}], [{"speaker": "SPEAKER_01", "timestamp": [209.48, 226.66], "sentence": " US-Vizepräsident entdeckt. Ähnliche mutmaßliche Missgeschicke passierten bereits Ex-Präsident Trump und Amtsinhaber Biden. In beiden Fällen arbeiten Sonderermittlerinnen und Ermittler an der Aufklärung. Den Fall Pence kommentierte das Weiße Haus zurückhaltend."}, {"speaker": "SPEAKER_04", "timestamp": [226.66, 231.28], "sentence": " Ich werde mich nicht zu laufenden strafrechtlichen Ermittlungen oder anderen Untersuchungen äußern."}, {"speaker": "SPEAKER_01", "timestamp": [231.28, 236.12], "sentence": " Wie Sie alle wissen, ist das Justizministerium unabhängig und wir werden uns nicht politisch einmischen."}, {"speaker": "SPEAKER_04", "timestamp": [236.12, 242.48], "sentence": " Das haben wir unter diesem Präsidenten sehr, sehr deutlich gemacht. Der Präsident hat sich seit seinen Wahlkampfversprechen sehr klar ausgedrückt."}, {"speaker": "SPEAKER_00", "timestamp": [242.48, 249.44], "sentence": " Informationen über den Fall Biden hatte das Weiße Haus nur scheibchenweise oder nach der Veröffentlichung von Medienberichten preisgegeben."}, {"speaker": "SPEAKER_00", "timestamp": [249.44, 255.34], "sentence": " Aufgearbeitet wird die Biden-Affäre vom Justizministerium und einem Ausschuss des Repräsentantenhauses."}, {"speaker": "SPEAKER_00", "timestamp": [255.34, 259.08], "sentence": " Trump stärkte seinem ehemaligen Vize demonstrativ den Rücken."}, {"speaker": "SPEAKER_00", "timestamp": [259.08, 264.22], "sentence": " Pence sei unschuldig, man solle ihn in Ruhe lassen, schrieb Trump auf seiner Plattform Truth Social."}, {"speaker": "SPEAKER_04", "timestamp": [264.22, 269.54], "sentence": " Zwei Tage lang werden Italiens Tankstellenpächter streiken."}], [{"speaker": "SPEAKER_04", "timestamp": [269.54, 280.58], "sentence": " Mit der Arbeitsniederlegung wollen sie sich gegen eine Regierungsmaßnahme zur Wehr setzen, die sie verpflichtet, an ihren Tankstellen den nationalen Durchschnittspreis für Kraftstoffe anzugeben."}, {"speaker": "SPEAKER_04", "timestamp": [280.58, 292.82], "sentence": " Etwaige Verstöße werden mit Geldstrafen geahndet. Ihr Berufsverband rief dazu auf, den Kunden in den kommenden 48 Stunden auch keine Selbstbedienung zu ermöglichen."}, {"speaker": "SPEAKER_04", "timestamp": [292.82, 299.9], "sentence": " Die Tankstelle wird geschlossen sein, wir werden den gesamten Betrieb bis Freitag einstellen."}, {"speaker": "SPEAKER_01", "timestamp": [299.9, 308.26], "sentence": " Wir streiten nicht als Kartell, aber für unsere Würde und unsere Rechte, die seit langem mit Füßen getreten werden."}, {"speaker": "SPEAKER_04", "timestamp": [308.26, 316.66], "sentence": " Neben den Auflagen verärgern die Tankstellenpächter Aussagen einiger prominenter Politiker über ihren Berufsstand."}, {"speaker": "SPEAKER_04", "timestamp": [316.66, 322.46], "sentence": " So hätten Preisspekulationen der Tankstellen die Spritpreise in die Höhe getrieben."}, {"speaker": "SPEAKER_04", "timestamp": [322.46, 335.86], "sentence": " Tatsächlich war aber das Auslaufen des Tankrabats schuld am Anstieg der Kraftstoffpreise zu Jahresbeginn. 49 Mitglieder des Rockerclubs"}], [{"speaker": "SPEAKER_02", "timestamp": [335.86, 386.06], "sentence": " Hells Angels stehen in Spanien vor Gericht. Die Liste der Straftaten ist lang. Die Anklagen lauten unter anderem auf Bildung einer kriminellen Vereinigung, Drogenhandel, Zuhälterei und Bedrohung. Zahlreiche Mitangeklagte, überwiegend Deutsche, aber auch Türken, Spanier und Luxemburger, trafen ein Abkommen mit dem Gericht. Sie haben Strafminderungen wie Geld statt Haftstrafen gegen Geständnisse ausgehandelt. Der Prozess in Madrid wird voraussichtlich mehrere Wochen dauern dauern mit angeklagten wie den prominenten bandenchef frank hanebutt oder abdelghani usafi wurde keine einigung erzielt allein für hanebutt fordert die anklage 13 jahre freiheitsentzug dutzende angehörige der health angels um den ex rockerboss sollen am ballermann auf mallorca jahrelang schwere Ex-Rocker-Boss sollen am Ballermann auf Mallorca jahrelang schwere Straftaten begangen haben."}, {"speaker": "SPEAKER_02", "timestamp": [386.06, 395.56], "sentence": " Geldwäsche, illegaler Waffenbesitz, Prostitution, Drogenhandel, Erpressung, Besitz gefälschter Papiere sind nur einige der Anklagepunkte gegen die mutmaßlichen Bandenmitglieder."}, {"speaker": "SPEAKER_02", "timestamp": [395.56, 401.02], "sentence": " Die beantragten Strafen summierten sich auf insgesamt mehr als 300 Jahre Haft."}, {"speaker": "SPEAKER_00", "timestamp": [401.02, 410.48], "sentence": " In Argentinien sterben Tausende von Kühen. Der Grund, die anhaltende Dürre. Die seit"}], [{"speaker": "SPEAKER_00", "timestamp": [410.48, 419.42], "sentence": " vier Monaten ausbleibenden Regenfälle haben zum Tod von mindestens 3000 Rindern in der Provinz Santa Fe, einer der reichsten landwirtschaftlichen Regionen des Landes, geführt."}, {"speaker": "SPEAKER_05", "timestamp": [419.42, 429.46], "sentence": " Hier in diesem Teil sind mehr als 200 Kühe gestorben. Wir haben mehrere dieser Haufen mit 50, 60, 70 Tieren gemacht."}, {"speaker": "SPEAKER_00", "timestamp": [429.46, 453.26], "sentence": " Einem Bericht der Börse von Rosario zufolge sind etwa 26 Millionen Kühe gefährdet, die Hälfte des nationalen Bestandes. Wenn das Sterben der Tiere in Argentinien anhält, wo die Fleischexporte im Juli 2022 mehr als 3,4 Milliarden Dollar einbrachten, könnte ein nationales Nahrungsmittelproblem ausgelöst werden."}, {"speaker": "SPEAKER_00", "timestamp": [453.26, 463.8], "sentence": " Wenn es zwischen März und April nicht viel regnet, werden wir ein historisches Nahrungsmittelproblem im Land haben."}, {"speaker": "SPEAKER_05", "timestamp": [463.8, 473.44], "sentence": " Eine weitere Folge des ausbleibenden Regens, der hohen Temperaturen und des Mangels an Feuchtigkeit sind wiederkehrende Brände."}, {"speaker": "SPEAKER_00", "timestamp": [473.44, 476.86], "sentence": " Das in Brunnen und Dämmen gespeicherte Wasser geht zur Neige."}, {"speaker": "SPEAKER_00", "timestamp": [476.86, 479.78], "sentence": " Wassertankwagen sind für die Bauern eine teure Lösung."}, {"speaker": "SPEAKER_00", "timestamp": [479.78, 489.34], "sentence": " Die Regionen Entre Rios und Córdoba sind in einer ähnlichen Situation. Die Behörden suchen nach einer Lösung. Die Verluste gehen in die Millionen."}, {"speaker": "SPEAKER_05", "timestamp": [489.34, 501.0], "sentence": " Ein Dorf in den Niederlanden, eine handgezeichnete Karte und ein Schatz, der hier möglicherweise seit fast 78 Jahren unter der Erde schlummert."}], [{"speaker": "SPEAKER_05", "timestamp": [501.0, 509.14], "sentence": " So zumindest lassen sich Unterlagen eines deutschen Soldaten deuten, die das niederländische Nationalarchiv kürzlich veröffentlichte."}, {"speaker": "SPEAKER_05", "timestamp": [509.14, 515.6], "sentence": " Seitdem ist in Ommeren im Gelderland nichts mehr, wie es vorher war."}, {"speaker": "SPEAKER_05", "timestamp": [515.6, 520.8], "sentence": " Das ist natürlich eine spektakuläre Nachricht, die das ganze Dorf in Aufregung versetzt hat."}, {"speaker": "SPEAKER_05", "timestamp": [520.8, 524.26], "sentence": " Aber nicht nur unser Dorf, auch Leute, die nicht von hier kommen."}, {"speaker": "SPEAKER_05", "timestamp": [524.26, 531.96], "sentence": " Denn alle möglichen Leute haben begonnen, dort zu graben, wo sie den Schatz vermuten."}, {"speaker": "SPEAKER_04", "timestamp": [531.96, 541.9], "sentence": " Ob es den Schatz wirklich gibt, ist unklar. Der einzige Hinweis ist die Aussage eines unbenannten deutschen Soldaten, der im Zweiten Weltkrieg in den Niederlanden stationiert war."}, {"speaker": "SPEAKER_05", "timestamp": [541.9, 546.4], "sentence": " Die niederländischen Behörden verhörten ihn nach dem Kriegsende."}, {"speaker": "SPEAKER_05", "timestamp": [546.4, 555.84], "sentence": " Dieser Soldat sagte in seiner Aussage, dass seine Kompanie im August 1944 in Arnheim war, als es einen Bombenangriff gab."}, {"speaker": "SPEAKER_03", "timestamp": [555.84, 561.72], "sentence": " Eine Bank und auch deren Tresorraum wurden getroffen."}, {"speaker": "SPEAKER_05", "timestamp": [561.72, 564.04], "sentence": " Alle Besitztümer lagen auf der Straße."}, {"speaker": "SPEAKER_05", "timestamp": [564.04, 572.38], "sentence": " Sie steckten ein, was sie kriegen konnten, und bewahrten es in Munitionskisten auf, verpackten alles und hielten es mehrere Monate lang versteckt."}, {"speaker": "SPEAKER_03", "timestamp": [572.38, 581.64], "sentence": " Aber dann, im April 1945, als die Alliierten anrückten, wurde es ihnen zu heiß."}, {"speaker": "SPEAKER_05", "timestamp": [581.64, 584.92], "sentence": " Sie beschlossen, den Schatz an Ort und Stelle zu vergraben."}, {"speaker": "SPEAKER_03", "timestamp": [584.92, 586.88], "sentence": " rückten, wurde es ihnen zu heiß. Sie beschlossen, den Schatz an Ort und Stelle zu vergraben."}, {"speaker": "SPEAKER_05", "timestamp": [586.88, 596.36], "sentence": " Bereits 1947 machten sich die niederländischen Behörden auf die Suche. Auch sie nutzten die Aufzeichnungen des Soldaten. Fündig wurden sie nicht."}]]}