{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.72], "sentence": " Migrationspolitik. EU-Länder einigen sich auf Krisenverordnung."}, {"speaker": "SPEAKER_10", "timestamp": [6.72, 16.72], "sentence": " Ursache des Busunglücks in Venedig weiter unklar. Staatsanwaltschaft ermittelt."}, {"speaker": "SPEAKER_02", "timestamp": [16.72, 30.48], "sentence": " Papst eröffnet Weltsynode in Rom."}, {"speaker": "SPEAKER_03", "timestamp": [30.48, 44.32], "sentence": " Erstmals auf drei Erdteilen. Die Fußball-Weltmeisterschaft 2030 findet in sechs Ländern statt."}], [{"speaker": "SPEAKER_10", "timestamp": [44.32, 60.34], "sentence": " Mehr Solidarität zur Bewältigung der Migrationskrise in der EU. Die Mitgliedstaaten haben sich nach langen und komplizierten Gesprächen zwischen ihren Botschaftern auf eine neue Verordnung zur Bewältigung des plötzlichen massiven Zustroms von Migranten an den europäischen Grenzen geeinigt."}, {"speaker": "SPEAKER_05", "timestamp": [60.34, 86.42], "sentence": " Die sogenannte Krisenverordnung wird es den Mitgliedstaaten an der Grenze ermöglichen, Die sogenannte Krisenverordnung wird es den Mitgliedstaaten an der Grenze ermöglichen, Asylverfahren zu beschleunigen, wenn zu viele irreguläre Grenzübertritte stattfinden, aber auch die Last der Aufnahme mit anderen EU-Ländern zuteil. Die letzten Details des Textes müssen nun mit dem Europäischen Parlament ausgeündelt Re-location-Programme, die von der Kommission geordnet werden, von einem EU-Koordinator für Re-location."}, {"speaker": "SPEAKER_05", "timestamp": [86.42, 89.66], "sentence": " Aber ich weiß, dass es eine Resistenz im Kanzleramt gibt."}, {"speaker": "SPEAKER_05", "timestamp": [89.66, 101.98], "sentence": " Also müssen wir uns in die Richtung der anderen kommen, damit wir einen Kompromiss bauen, der in der Form von effektiver, kreierlicher Solidarität resultiert, nicht Solidarität auf dem Auto."}, {"speaker": "SPEAKER_10", "timestamp": [101.98, 108.7], "sentence": " In der Tat sind nicht alle Länder mit der Umverteilung von Asylbewerbern innerhalb der EU einverstanden."}, {"speaker": "SPEAKER_10", "timestamp": [108.7, 111.84], "sentence": " Polen und Ungarn stimmten gegen die Vereinbarung."}, {"speaker": "SPEAKER_10", "timestamp": [111.84, 144.12], "sentence": " Die Tschechische Republik, Österreich und die Slowakei enthielten sich. Die Krisenregelung war das letzte Puzzleteil des Migrationspakts, auf das sich die Mitgliedstaaten einigen mussten."}, {"speaker": "SPEAKER_10", "timestamp": [144.12, 149.54], "sentence": " Nun hoffen sowohl der Rat als auch das Parlament, die Migrationsreform bis Ende des Jahres abschließen zu können."}, {"speaker": "SPEAKER_10", "timestamp": [149.54, 163.06], "sentence": " Die Debatte um eine Erweiterung der Europäischen Union hat seit dem Beginn des Krieges in der Ukraine zunehmend an Dynamik gewonnen."}], [{"speaker": "SPEAKER_10", "timestamp": [163.06, 223.54], "sentence": " Sie ist eines der Hauptthemen auf den beiden aufeinanderfolgenden Gipfeltreffen in dieser Woche im spanischen Granada. Die westlichen Balkanländer, die schon seit Jahrzehnten in der Warteschlange stehen, und die Neuankömmlinge wie die Ukraine oder die Republik Moldau erhöhen den Druck auf die EU. Doch bevor die EU von einem Klub mit 27 Mitgliedern zu einer Vereinigung von mehr als 30 Ländern wird, sind sich alle einig, dass sich einige Dinge ändern müssen. abgesehen davon, was die Aufnahme ärmerer Länder für die EU-Staaten bedeutet, wurde bei früheren Erweiterungen die Gelegenheit verpasst, das derzeitige Einstimmigkeitsprinzip zu reformieren und Vetos bei wichtigen Themen zu vermeiden."}, {"speaker": "SPEAKER_10", "timestamp": [223.54, 229.54], "sentence": " Dies ist einer der Hauptgedanken in einem kürzlich von Frankreich und Deutschland vorgelegten Bericht über die Erweiterung."}, {"speaker": "SPEAKER_10", "timestamp": [229.54, 233.78], "sentence": " Der Text schlägt auch vor, verschiedene Stufen der Mitgliedschaft zu schaffen."}, {"speaker": "SPEAKER_10", "timestamp": [233.78, 247.5], "sentence": " Für diesen rumänischen Abgeordneten muss dieündigen Länder in der Europäischen Union haben."}, {"speaker": "SPEAKER_08", "timestamp": [247.5, 258.84], "sentence": " Ich habe hier in Brüssel auch viel darüber gesprochen, dass wir nicht die ersten, vielleicht alten, und dann neueren, zweitgründigen Länder haben."}, {"speaker": "SPEAKER_08", "timestamp": [258.84, 261.32], "sentence": " Das ist eine sehr schlechte Idee."}, {"speaker": "SPEAKER_10", "timestamp": [261.32, 268.48], "sentence": " Unabhängig vom Ergebnis in Granada ist der EU-Beitritt ein langer und mühsamer Prozess."}, {"speaker": "SPEAKER_10", "timestamp": [268.48, 271.88], "sentence": " Erst recht, wenn sich eines der Länder gerade in einem Krieg befindet."}, {"speaker": "SPEAKER_10", "timestamp": [271.88, 295.32], "sentence": " Der nächste Schritt wird der Bericht der EU-Kommission über die Lage der Kandidatenländer sein, der Ende Oktober vorliegen soll. Russian Defence Minister Sergei Shoigu celebrated an old group of Russian armed formations"}], [{"speaker": "SPEAKER_00", "timestamp": [295.32, 345.66], "sentence": " operating in the western Zaporizhia region during a conference call with Russian military leaderships as they instituted for the study of war in its latest report, suggesting that Shoigu's choice of units could indicate he seeks to highlight Russian commanders who continue to follow Russian military leadership's orders for relentless counter-attacks. The Institute for the Study of War says while it is possible that Shoigu simply wanted to celebrate only few formations he may have highlighted some of these formations for political reasons. Some Russian new bloggers recently indicated that Russian commanders are increasingly facing a choice between either wasting their troops in counterattacks to hold tactical positions or standing up to the Russian military command by retreating to previously prepared positions and thereby risking their careers."}, {"speaker": "SPEAKER_00", "timestamp": [345.66, 354.22], "sentence": " Some of the formations Shoygu highlighted have been consistently counterattacking on the Robotyne-Vrbovo line to their detriment."}, {"speaker": "SPEAKER_00", "timestamp": [354.22, 364.76], "sentence": " Meanwhile, the UK Defence Ministry says on the 28th of September, Russian air defence forces highly likely shot down one of their own combat jets over Tokmak."}, {"speaker": "SPEAKER_00", "timestamp": [364.76, 407.58], "sentence": " forces highly likely shot down one of their own combat jets over Tokmak. Here it is, approximately 20 kilometres from the current front line. The location is relevant because Tokmak is a heavily fortified town which often hosts Russian headquarters commanding one of the most intensely contested sectors of the front line. These headquarters would typically be protected with dedicated short and medium range air defence systems and these are almost Konkrete Reformen in der katholischen Kirche. Das erhofften sich viele Gläubige von der Weltsynode in Rom, die an diesem Mittwoch eröffnet wurde."}], [{"speaker": "SPEAKER_03", "timestamp": [407.58, 426.6], "sentence": " Doch Papst Franziskus dämpfte derartige Erwartungen. Man sei nicht zusammengekommen, um eine parlamentarische Sitzung oder einen Reformplan voranzubringen. Eine Kirche, die mit Miserikordie die Menschheit betrachtet. Eine Kirche, die sich universelt und früht."}, {"speaker": "SPEAKER_04", "timestamp": [426.6, 430.3], "sentence": " Oder zumindest die, die versucht, sich universelt und früht zu machen."}, {"speaker": "SPEAKER_04", "timestamp": [430.3, 437.3], "sentence": " Dieser erhebliche Blick von Jesus erfordert uns, eine Kirche zu sein, die hospitalisiert ist."}, {"speaker": "SPEAKER_03", "timestamp": [437.3, 465.12], "sentence": " Nicht mit geschlossenen Türen. Die Kirche, die die Türen für alle geöffnet. Alle. Alle. wechselnden politischen Umständen oder den Interessen einiger weniger Abhänger, so der Papst."}, {"speaker": "SPEAKER_02", "timestamp": [465.12, 476.1], "sentence": " Nach dem Busunglück in Venedig mit mehr als 20 Todesopfern haben die Behörden Schwierigkeiten,"}], [{"speaker": "SPEAKER_07", "timestamp": [476.1, 507.68], "sentence": " die Leichen zu identifizieren. Unter den Opfern sind viele junge Menschen, darunter ein anderthalbjähriger Junge und ein elfjähriges Mädchen. Auch Deutsche waren in dem Bus, bestätigt das Auswärtige Amt. Das Fahrzeug stürzte aus noch ungeklärter Ursache von einer Brücke auf Bahngleise und ging sofort in Flammen auf. che dicono manutenzione, hanno fatto così, però hanno cominciato da poco a fare la manutenzione, però la sicurezza la..."}, {"speaker": "SPEAKER_07", "timestamp": [507.68, 512.68], "sentence": " Adesso ho notato che ci sono dei pezzi di guarderai aruginiti, staccati."}, {"speaker": "SPEAKER_03", "timestamp": [512.68, 560.04], "sentence": " Il ferito sono tutte persone giovani, i familiari stanno arrivando, Zentrum Venedigs zu einem Campingplatz. Die Staatsanwaltschaft von Venedig ermittelt und hat angefangen mit verletzten Überlebenden zu sprechen. Allerdings seien nur wenige in der Lage, Auskunft zu geben. Sie berichten, dass der Fahrer eines anderen Busses der erste war, der erste Hilfe leistete und einen Feuerlöscher von der Brücke war. Im Osten Kroatiens hat ein Großbrand in einer Plastikfabrik Einsatzkräfte"}], [{"speaker": "SPEAKER_03", "timestamp": [560.04, 585.58], "sentence": " in Schach gehalten. Wie das kroatische Fernsehen berichtete, wurden zwei Feuerwehrleute leicht verletzt. Sie hatten brennbare Flüssigkeiten aus dem Brandbereich geschafft, um die Situation zu entschärfen. Das Feuerwehr am Morgen in einem offenen Bereich der Anlage ausgebrochen und breitete sich rasend schnell aus. Über dem Fabrikgelände von Drava International, umweit der Stadt Osijek, stiegen schwarze Rauchwolken in die Luft."}, {"speaker": "SPEAKER_03", "timestamp": [585.58, 592.56], "sentence": " Die Behörden wiesen die AnwohnerInnen an, in ihren Häusern zu bleiben und die Fenster geschlossen zu halten."}, {"speaker": "SPEAKER_03", "timestamp": [592.56, 595.48], "sentence": " Einige Schulen blieben geschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [595.48, 604.26], "sentence": " Portugal will seine umstrittenen Steuererleichterungen für Ausländer abschaffen."}], [{"speaker": "SPEAKER_02", "timestamp": [604.26, 604.52], "sentence": " Portugal will seine umstrittenen Steuererleichterungen für Ausländer abschaffen."}, {"speaker": "SPEAKER_02", "timestamp": [604.52, 617.48], "sentence": " Seit einiger Zeit protestieren die Menschen im Land gegen die als unfair empfundene Maßnahme der Regierung, die 2009 mitten in der Finanzkrise eingeführt wurde, um Investoren und Fachkräfte anzuziehen."}, {"speaker": "SPEAKER_02", "timestamp": [617.48, 624.36], "sentence": " Ministerpräsident Antonio Costa will die Steuererleichterungen 2024 für Neuankömmlinge streichen."}, {"speaker": "SPEAKER_02", "timestamp": [624.36, 634.4], "sentence": " Für diejenigen, die sie bereits in Anspruch nehmen, gelten sie weiterhin. 89.000 Ausländer nutzen die sogenannten goldenen Visa."}], [{"speaker": "SPEAKER_03", "timestamp": [634.4, 645.64], "sentence": " Der Iran hat im ganzen Land ein militärisches Manöver mit Drohnen abgehalten, bei dem nach Angaben des stellvertretenden Armee-Chefs rund 200 Drohnen eingesetzt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [645.64, 655.58], "sentence": " Nach der Übung veröffentlichte die Armee Bilder eines Militärschiffs, das im Indischen Ozean von einer Drohne gefilmt wurde, ohne genauere Angaben zu dessen Herkunft zu machen."}, {"speaker": "SPEAKER_03", "timestamp": [655.58, 661.1], "sentence": " Der Iran ist bezüglich der Geschäfte mit Drohnen für militärische Zwecke gut aufgestellt."}, {"speaker": "SPEAKER_09", "timestamp": [661.1, 674.82], "sentence": " Nach eigenen Angaben besitzt das Land Langstreckendrohnen, die Israel erreichen könnten. Die Fußball-Weltmeisterschaft 2030 findet erstmals auf drei Erdteilen statt."}], [{"speaker": "SPEAKER_09", "timestamp": [674.82, 689.16], "sentence": " Hauptaustragungsorte sind Marokko, Portugal und Spanien. Drei der insgesamt 104 Turnierspiele wurden nach Argentinien, Paraguay und Uruguay vergeben, um dem 100-jährigen WM-Jubiläum Rechnung zu tragen."}, {"speaker": "SPEAKER_09", "timestamp": [689.16, 693.5], "sentence": " Die erste Weltmeisterschaft fand 1930 in Uruguay statt."}, {"speaker": "SPEAKER_09", "timestamp": [693.5, 701.72], "sentence": " Die Hauptstadt des Landes, Montevideo, wurde als Austragungsort des Eröffnungsspiels der WM 2030 ausgewählt."}]]}