{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.56], "sentence": " Die baltischen Staaten wollen ein Einreiseverbot für russische Touristen durchsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [6.56, 18.0], "sentence": " Europa spart Energie. Litauen drosselt die Temperatur, Frankreich schaltet das Licht aus."}, {"speaker": "SPEAKER_00", "timestamp": [18.0, 48.76], "sentence": " Nach Messerstecherei in Kanada auch der zweite Tatverdächtige ist tot. nicht mehr genügen. Die bei einem Treffen der nordischen und baltischen Außenminister vereinbarte Strafmaßnahme soll in den kommenden Wochen in Kraft treten."}], [{"speaker": "SPEAKER_01", "timestamp": [48.76, 55.06], "sentence": " Entscheidungen auf nationaler Ebene sind nur dann wirksam, wenn sie koordiniert sind."}, {"speaker": "SPEAKER_00", "timestamp": [55.06, 70.9], "sentence": " Mit anderen Worten, wir wenden in allen baltischen Staaten die gleichen Regeln an, so dass jemand, der versucht hat, in ein Land einzureisen und abgelehnt wurde, dann nicht 200 Kilometer nach Norden oder Süden fährt und die Grenze dort erfolgreich überqueren kann."}, {"speaker": "SPEAKER_01", "timestamp": [70.9, 85.44], "sentence": " Bei einem Treffen der EU-Außenminister in Prag Ende August wurde das Visa-Abkommen mit Russland zwar ausgesetzt, ein Einreiseverbot ging den meisten dann aber zu weit, anderen nicht weit genug."}, {"speaker": "SPEAKER_03", "timestamp": [85.44, 98.54], "sentence": " Ich halte es für eine Provokation, russische Touristen zum Beispiel an den Stränden Europas oder in den Cafés europäischer Hauptstädte zu sehen, wenn Russland ukrainische Städte bombardiert und Kriegsverbrechen begeht."}, {"speaker": "SPEAKER_01", "timestamp": [98.54, 106.3], "sentence": " Es ist nach wie vor möglich für russische Staatsangehörige in die EU einzureisen."}, {"speaker": "SPEAKER_01", "timestamp": [106.3, 110.24], "sentence": " Allerdings ist es jetzt schwieriger, zeitaufwendiger und teurer."}, {"speaker": "SPEAKER_01", "timestamp": [110.24, 118.52], "sentence": " In die baltischen Staaten werden Russen nur noch einreisen können, wenn sie nachweisen können, dass eine familiäre Notlage besteht."}, {"speaker": "SPEAKER_03", "timestamp": [118.52, 135.4], "sentence": " Die Regierung in Litauen bringt ein Paket mit Maßnahmen zur Entlastung der BürgerInnen wegen steigender Energiekosten auf den Weg, das nach eigenen Angaben zu einem der größten in der EU gehören soll."}, {"speaker": "SPEAKER_00", "timestamp": [135.4, 147.0], "sentence": " Wir sprechen hier von Summen, für die das Budget bei einer oder sogar über einer Milliarde Euro liegen muss. Und das bezieht sich nicht nur auf die Preise der Energieressourcen."}, {"speaker": "SPEAKER_00", "timestamp": [147.0, 151.2], "sentence": " Einkommenstützende Maßnahmen werden natürlich auch enthalten sein."}, {"speaker": "SPEAKER_03", "timestamp": [151.2, 162.46], "sentence": " Das bedeutet, dass 2023 etwa 2% des litauischen Bruttoinlandsprodukts als Ausgleichszahlungen an die privaten Verbraucher gehen sollen."}, {"speaker": "SPEAKER_03", "timestamp": [162.46, 166.92], "sentence": " Neben Maßnahmen zur Einkommenssteigerung und zur Unterstützung von Unternehmen."}, {"speaker": "SPEAKER_03", "timestamp": [166.92, 170.26], "sentence": " Außerdem sollen Gas- und Strompreise gedeckelt werden."}, {"speaker": "SPEAKER_03", "timestamp": [170.26, 177.0], "sentence": " Energiemaßnahmen schreiben eine Begrenzung der Heiztemperatur in öffentlichen Gebäuden auf 19° vor."}, {"speaker": "SPEAKER_03", "timestamp": [177.0, 183.06], "sentence": " Homeoffice an Montagen und Freitagen sowie die Förderung grüner Energien sind auch Teil des Pakets."}, {"speaker": "SPEAKER_03", "timestamp": [183.06, 191.58], "sentence": " In Frankreich werden wegen der steigenden Gas- und Strompreise bereits Sporteinrichtungen wie Schwimmbäder und Eislaufbahnen geschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [191.58, 194.48], "sentence": " Auch der Verkehr könnte davon betroffen sein."}, {"speaker": "SPEAKER_03", "timestamp": [194.48, 200.22], "sentence": " Berichten zufolge sollen in diesem Winter weniger Züge fahren, um Energie zu sparen."}, {"speaker": "SPEAKER_03", "timestamp": [200.22, 204.4], "sentence": " Reisende und Pendler müssen sich also auf volle Züge einstellen."}, {"speaker": "SPEAKER_03", "timestamp": [204.4, 214.16], "sentence": " Französische BürgermeisterInnen prüfen, wo die Straßenbeleuchtung nach Mitternacht abgeschaltet werden kann, ohne die öffentliche Sicherheit zu gefährden."}, {"speaker": "SPEAKER_00", "timestamp": [214.16, 232.9], "sentence": " In den vergangenen 24 Stunden fanden an drei Fronten in der Ukraine Schwerekämpfe statt. Im Norden in der Region von Kharkiv, im Osten im Donbass und im Süden im Gebiet Kherson."}], [{"speaker": "SPEAKER_01", "timestamp": [232.9, 248.48], "sentence": " In den Regionen Kherson und Kharkiv befinden sich ukrainische Streitkräfte in der Gegenoffensive. Videos bestätigen, dass ukrainische Streitkräftegebiete im Norden von Kherson nahe der Grenze zur Region Dnipro erobert haben."}, {"speaker": "SPEAKER_01", "timestamp": [248.48, 262.62], "sentence": " Russlands Entsendung von Streitkräften aus Kharkiv in den Süden der Ukraine hat wahrscheinlich ukrainische Gegenangriffe ermöglicht, die sie in der Region Kharkiv in der Nähe von Balaklija durchgeführt haben."}, {"speaker": "SPEAKER_00", "timestamp": [262.62, 264.12], "sentence": " in der Nähe von Balaklija durchgeführt haben."}, {"speaker": "SPEAKER_03", "timestamp": [264.12, 272.08], "sentence": " Dies trieb wahrscheinlich die russischen Streitkräfte zurück an das linke Ufer der Flüsse Severtsky Donetsk und Serednija Balaklika."}, {"speaker": "SPEAKER_01", "timestamp": [272.08, 276.06], "sentence": " Mehrere russische Quellen bestätigten ukrainische Gewinne."}, {"speaker": "SPEAKER_00", "timestamp": [276.06, 284.66], "sentence": " Die russischen Streitkräfte machten südlich von Bakhmut Fortschritte und setzten die Bodenangriffe nördlich, nordwestlich und südwestlich von Donetsk fort."}, {"speaker": "SPEAKER_01", "timestamp": [284.66, 286.38], "sentence": " und setzten die Bodenangriffe nördlich, nordwestlich und südwestlich von Donetsk fort."}, {"speaker": "SPEAKER_03", "timestamp": [286.38, 293.84], "sentence": " Laut britischem Verteidigungsministerium will Russland auf Bachmut im Donbass vorrücken, stehe aber vor einem Dilemma."}, {"speaker": "SPEAKER_00", "timestamp": [293.84, 312.32], "sentence": " Soll es die Soldaten hier einsetzen oder sollen sich die Soldaten gegen die ukrainischen Vorstöße nordöstlich von Kharkiv verteidigen."}, {"speaker": "SPEAKER_01", "timestamp": [312.32, 318.82], "sentence": " Nach einer Serie von Messerangriffen in Kanada ist auch der zweite Tatverdächtige tot."}, {"speaker": "SPEAKER_00", "timestamp": [318.82, 325.32], "sentence": " Der Mann war kurz zuvor von der Polizei festgenommen worden. Es handelt sich um den Jüngeren der beiden Tatverdächtigen."}, {"speaker": "SPEAKER_01", "timestamp": [325.32, 333.02], "sentence": " Die Ermittler gehen davon aus, dass der Mann mit seinem älteren Bruder am vergangenen Sonntag eine Serie von Messerangriffen verübt hat."}, {"speaker": "SPEAKER_00", "timestamp": [333.02, 341.04], "sentence": " Nach ihm war tagelang gefahndet worden. Die genauen Umstände seines Todes sollen jetzt mit einer Autopsie geklärt werden."}, {"speaker": "SPEAKER_01", "timestamp": [341.04, 352.72], "sentence": " sie geklärt werden. Kurz nach der Festnahme musste der Verdächtige wegen eines medizinischen Notfalls in ein Krankenhaus eingeliefert werden. Dort wurde er dann für tot erklärt."}, {"speaker": "SPEAKER_01", "timestamp": [352.72, 367.3], "sentence": " Bei den Messerangriffen waren in einem indigenen Reservat und einem Dorf in Zentral-Kanada zehn Menschen getötet und 18 verletzt worden. Das Motiv für die Tat ist noch unklar."}, {"speaker": "SPEAKER_00", "timestamp": [367.3, 372.72], "sentence": " Der Bruder war bereits kurz nach dem Angriff tot in dem Reservat gefunden worden."}, {"speaker": "SPEAKER_02", "timestamp": [372.72, 375.2], "sentence": " Auch dazu laufen noch Ermittlungen."}, {"speaker": "SPEAKER_00", "timestamp": [375.2, 394.14], "sentence": " Der türkische Präsident Recep Tayyip Erdogan hat dem Westen vorgeworfen, die Energiekrise selbst provoziert zu haben."}], [{"speaker": "SPEAKER_02", "timestamp": [394.14, 403.14], "sentence": " Am Rande eines Besuchs in Serbien erklärte der türkische Staatschef, über gegenseitige Provokationen könne man zu keinem Ergebnis gelangen."}, {"speaker": "SPEAKER_00", "timestamp": [403.14, 408.9], "sentence": " Jetzt denken alle angestrengt darüber nach, wie sie diesen Winter überstehen sollen, sagte Erdogan."}, {"speaker": "SPEAKER_01", "timestamp": [408.9, 414.86], "sentence": " Wieso habt ihr euch das nicht früher überlegt?"}, {"speaker": "SPEAKER_00", "timestamp": [414.86, 422.5], "sentence": " Eigentlich ist Erdogan in Serbien, um über die Stabilität auf dem Westbalkan zu sprechen."}, {"speaker": "SPEAKER_01", "timestamp": [422.5, 425.94], "sentence": " In Bezug auf Kosovo und Serbien wollen wir Unterstützung leisten."}, {"speaker": "SPEAKER_00", "timestamp": [425.94, 434.52], "sentence": " Wir haben positive Entwicklungen gesehen und ich hoffe, dass diese weitergehen, weil der Balkan diese Art von Problem nicht mehr tolerieren kann."}, {"speaker": "SPEAKER_00", "timestamp": [434.52, 446.88], "sentence": " Der serbische Präsident Aleksandar Vucic versicherte, er sei sich der Verpflichtungen Serbiens in Bezug auf die Stabilität des Balkans bewusst."}, {"speaker": "SPEAKER_00", "timestamp": [446.88, 456.46], "sentence": " Wir haben lange über alle wichtigen Themen gesprochen, über Stabilität in der Region, darüber, wie wichtig es ist, den Frieden zu bewahren."}, {"speaker": "SPEAKER_01", "timestamp": [456.46, 464.74], "sentence": " Und ich habe betont, dass ich das Dayton-Abkommen und die Republika Srpska innerhalb von Bosnien und Herzegowina respektiere."}, {"speaker": "SPEAKER_00", "timestamp": [464.74, 468.04], "sentence": " Republikas Srpska innerhalb von Bosnien und Herzegowina respektiere."}, {"speaker": "SPEAKER_01", "timestamp": [468.04, 474.38], "sentence": " Die Türkei beteiligt sich am Bau der Autobahn, die Belgrad mit Sarajevo verbindet."}, {"speaker": "SPEAKER_00", "timestamp": [474.38, 486.0], "sentence": " Die EU und die Länder der Region sehen die Fertigstellung des Strassenverkehrsprojekts als positives politisches Zeichen in eher schwierigen Zeiten."}, {"speaker": "SPEAKER_01", "timestamp": [486.0, 490.68], "sentence": " Die Finanzierung dieses Projekts wurde von verschiedenen Parteien sichergestellt."}, {"speaker": "SPEAKER_00", "timestamp": [490.68, 495.22], "sentence": " Und es läuft im Großen und Ganzen alles nach Plan."}, {"speaker": "SPEAKER_01", "timestamp": [495.22, 502.94], "sentence": " Erdogan warf bei diesem Besuch in Serbien dem Westen auch vor, nur Schrott als Waffen in die Ukraine zu liefern."}, {"speaker": "SPEAKER_00", "timestamp": [502.94, 513.06], "sentence": " Er erwarte kein baldiges Ende des Krieges."}], [{"speaker": "SPEAKER_01", "timestamp": [513.06, 517.12], "sentence": " Ich brauche mich nicht zu entschuldigen. Es war ein schlechter Scherz."}, {"speaker": "SPEAKER_00", "timestamp": [517.12, 527.78], "sentence": " Er plädiert auf Ungeschicklichkeit. Nach den spöttischen Bemerkungen zum Thema Klimaschutz ist beim französischen Fußballmeister Paris Saint-Germain zumindest etwas verspätete Reue eingekehrt."}, {"speaker": "SPEAKER_01", "timestamp": [527.78, 531.3], "sentence": " Trainer Christophe Galtier erklärte, er bedauere seine Worte."}, {"speaker": "SPEAKER_00", "timestamp": [531.3, 535.22], "sentence": " Die haben nicht nur bei diesen AktivistInnen für Entrüstung gesorgt."}, {"speaker": "SPEAKER_01", "timestamp": [535.22, 539.32], "sentence": " Inzwischen hat selbst Frankreichs Sportministerin den Coach scharf kritisiert."}, {"speaker": "SPEAKER_00", "timestamp": [539.32, 549.04], "sentence": " Der hatte auf die Frage eines Journalisten, warum der PSG die Kurzstrecke Paris-Nantes mit dem Privatjet und nicht mit dem TGV zurücklege, mit Ironie reagiert."}, {"speaker": "SPEAKER_01", "timestamp": [549.04, 557.94], "sentence": " Ganz ehrlich, wir haben heute Morgen mit der Firma gesprochen, die unsere Reisen organisiert und wir prüfen, ob wir nächstes Mal nicht mit dem Strandsegler fahren können."}, {"speaker": "SPEAKER_00", "timestamp": [557.94, 567.22], "sentence": " Mit diesen Worten löste er bei Stürmers da Kylian Mbappé einen Lachanfall aus und im ganzen Land eine Welle der Kritik."}, {"speaker": "SPEAKER_01", "timestamp": [567.22, 572.1], "sentence": " Wir sind hier, um den PSG und seinen Trainer zur Rede zu stellen."}, {"speaker": "SPEAKER_02", "timestamp": [572.1, 574.58], "sentence": " Sie haben sich über Klimafragen lustig gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [574.58, 581.62], "sentence": " Deshalb haben wir sie symbolisch beim Wort genommen und heute vor dem Spiel gegen Juventus einen Strandsegler vor dem Parc des Princes aufgestellt."}, {"speaker": "SPEAKER_02", "timestamp": [581.62, 588.14], "sentence": " Damit wollen wir den Verantwortlichen klar machen, dass wir uns heutzutage nicht mehr ungestraft über die Klimakrise lustig machen können."}, {"speaker": "SPEAKER_03", "timestamp": [588.14, 592.1], "sentence": " Mbappé schweigt."}, {"speaker": "SPEAKER_00", "timestamp": [592.1, 596.9], "sentence": " Der Coach versicherte seinerseits, der Verein nehme den Klimawandel durchaus sehr ernst."}]]}