{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.56], "sentence": " Die Kampfpause im Krieg in Gaza gilt für weitere 24 Stunden. Jetzt wird über eine längere Waffenruhe verhandelt."}, {"speaker": "SPEAKER_09", "timestamp": [8.56, 17.2], "sentence": " Der ehemalige US-Außenminister Henry Kissinger ist im Alter von 100 Jahren gestorben."}, {"speaker": "SPEAKER_05", "timestamp": [17.2, 28.94], "sentence": " Die Gefahr durch die Kämpfe in der Nähe des ukrainischen AKW bleibt bestehen und der Wintereinbruch macht es für die Soldaten an der Front noch ärter."}, {"speaker": "SPEAKER_05", "timestamp": [28.94, 37.42], "sentence": " Die Waffenruhe im Krieg in Gaza ist in letzter Minute verlängert worden."}], [{"speaker": "SPEAKER_05", "timestamp": [37.42, 44.58], "sentence": " Israel hatte nach der Übergabe von 16 Geiseln durch die Hamas 30 palästinensische Gefangene freigelassen."}, {"speaker": "SPEAKER_05", "timestamp": [44.58, 45.2], "sentence": " 14 Geiseln durch die Hamas, 30 palästinensische Gefangene freigelassen."}, {"speaker": "SPEAKER_05", "timestamp": [45.2, 52.9], "sentence": " 16 Jugendliche und 14 Frauen konnten zu ihren Familien im Westjordanland zurückkehren."}, {"speaker": "SPEAKER_05", "timestamp": [52.9, 67.94], "sentence": " In die Freude über den jüngsten Austausch mischt sich in Israel die Sorge um das von der Hamas verschleppte 10 Monate alte Baby, den vier Jahre alten Bruder und die Mutter der beiden Kinder."}, {"speaker": "SPEAKER_09", "timestamp": [67.94, 74.26], "sentence": " Die Islamisten in Gaza hatten erklärt, dass die drei bei einem israelischen Angriff umgekommen seien."}, {"speaker": "SPEAKER_05", "timestamp": [74.26, 79.54], "sentence": " Israels Armee ermittelt, ob diese Berichte der Wahrheit entsprechen."}, {"speaker": "SPEAKER_09", "timestamp": [79.54, 90.38], "sentence": " Der israelische Ministerpräsident Benjamin Netanyahu traf Familien der Opfer und Überlebende der Hamas-Angriffe vom 7. Oktober."}, {"speaker": "SPEAKER_05", "timestamp": [90.38, 95.02], "sentence": " Er hatte versprochen, dass die Befreiung aller Geiseln Priorität habe."}, {"speaker": "SPEAKER_01", "timestamp": [95.02, 101.1], "sentence": " Ob der Druck der USA, eine längere Waffenruhe einzuhalten, Erfolg hat, bleibt abzuwarten."}, {"speaker": "SPEAKER_05", "timestamp": [101.1, 117.96], "sentence": " Die Menschen in Gaza konnten in den vergangenen Tagen dank vermehrter Hilfslieferungen kurz aufatmen. Doch die Lebensbedingungen der 2,3 Millionen, von denen 1,7 Millionen Binnenflüchtlinge und die Hälfte Kinder sind, bleiben eine humanitäre Katastrophe."}, {"speaker": "SPEAKER_00", "timestamp": [117.96, 128.94], "sentence": " Am Donnerstagmorgen haben zwei mutmaßlich palästinensische Attentäter in Ost-Jerusalem Feuer auf Menschen eröffnet."}], [{"speaker": "SPEAKER_00", "timestamp": [128.94, 133.94], "sentence": " Laut Medienberichten ereignete sich die Schießerei an einer Bushaltestelle am Stadteingang."}, {"speaker": "SPEAKER_00", "timestamp": [133.94, 138.4], "sentence": " Dabei wurden drei Menschen getötet. Weitere Menschen seien schwer verletzt worden."}, {"speaker": "SPEAKER_00", "timestamp": [138.4, 145.1], "sentence": " Laut israelischem Rettungsdienst wurden die beiden Attentäter von Soldaten und einem bewaffneten Zivilisten erschossen."}, {"speaker": "SPEAKER_00", "timestamp": [145.1, 149.76], "sentence": " Nach Polizeiangaben hätten sie eine Pistole und ein Sturmgewehr bei sich gehabt."}, {"speaker": "SPEAKER_00", "timestamp": [149.76, 155.2], "sentence": " Medienberichten zufolge stammten die Attentäter aus dem arabisch geprägten Ostteil Jerusalems."}, {"speaker": "SPEAKER_10", "timestamp": [155.2, 164.58], "sentence": " Nach der Behauptung der radikal-islamischen Hamas, die jüngste der am 7. Oktober entführten Geiseln sei tot,"}], [{"speaker": "SPEAKER_10", "timestamp": [164.58, 196.16], "sentence": " hat die israelische Armee Ermittlungen zum Wahrheitsgehalt der Behauptung eingeleitet. Bei dem toten Säugling soll es sich um ein zehn Monate altes Baby handeln. Zusammen mit seiner Mutter und dem vierjährigen Bruder sei das Kind namens Kefir Bibas durch israelische Luftschläge auf den Gazastreifen ums Leben gekommen. Bereits zuvor hatte der islamische Dschihad eine mit Hermas verbündete Bewegung fälschlicherweise behauptet, eine der von der Organisation festgehaltenen Geiseln, eine 76-jährige Frau, sei nicht mehr am Leben."}, {"speaker": "SPEAKER_10", "timestamp": [196.16, 198.88], "sentence": " Später wurde sie gebändig an Israel übergeben."}, {"speaker": "SPEAKER_10", "timestamp": [198.88, 208.38], "sentence": " Der ehemalige US-Außenminister Henry Kissinger ist tot."}], [{"speaker": "SPEAKER_09", "timestamp": [208.38, 211.04], "sentence": " Kissinger wurde 100 Jahre alt."}, {"speaker": "SPEAKER_09", "timestamp": [211.04, 216.06], "sentence": " Der Verfechter von Realpolitik starb in seinem Zuhause im Bundesstaat Connecticut."}, {"speaker": "SPEAKER_09", "timestamp": [216.06, 227.98], "sentence": " Kissinger, der den Präsidenten Nixon und Ford als Außenminister und nationaler Sicherheitsberater diente, gilt als einer der bedeutendsten, aber auch umstrittensten Diplomaten des 20. Jahrhunderts."}, {"speaker": "SPEAKER_09", "timestamp": [227.98, 237.42], "sentence": " Der gebürtige Fürther, der 13 Angehörige im Holocaust verloren hat, war 1938 mit seiner Familie aus Deutschland in die USA geflohen."}, {"speaker": "SPEAKER_02", "timestamp": [237.42, 244.52], "sentence": " Die zeitgenössische Diplomatie wäre ohne den Einfluss von Henry Kissinger nicht dieselbe."}], [{"speaker": "SPEAKER_09", "timestamp": [244.52, 245.2], "sentence": " Er wurde 1923 in Deutschland als Sohn jüdischer Eltern geboren. Zeitgenössische Diplomatie wäre ohne den Einfluss von Henry Kissinger nicht dieselbe."}, {"speaker": "SPEAKER_02", "timestamp": [245.2, 250.06], "sentence": " Er wurde 1923 in Deutschland als Sohn jüdischer Eltern geboren."}, {"speaker": "SPEAKER_02", "timestamp": [250.06, 257.72], "sentence": " Seine Familie floh vor dem Nationalsozialismus und wanderte Ende der 1930er Jahre in die Vereinigten Staaten aus."}, {"speaker": "SPEAKER_02", "timestamp": [257.72, 261.62], "sentence": " Im Alter von 20 Jahren wurde er US-Staatsbürger."}, {"speaker": "SPEAKER_02", "timestamp": [261.62, 289.34], "sentence": " In der Endphase des Zweiten Weltkriegs war Kissinger in Europa für den US-Geheimdienst tätig. Nach seiner Rückkehr in die USA studierte er an der Harvard University und wurde dort später Professor. Seine Erkenntnisse im Bereich der internationalen Sicherheitspolitik öffneten ihm die Tür zur Politik. Richard Nixon machte ihn 1969 zum nationalen Sicherheitsberater und 1973 zum Außenminister."}, {"speaker": "SPEAKER_02", "timestamp": [289.34, 295.58], "sentence": " Zu dieser Zeit waren die Beziehungen zwischen den Vereinigten Staaten und China seit mehr als 20 Jahren auf dem Nullpunkt."}, {"speaker": "SPEAKER_02", "timestamp": [295.58, 298.34], "sentence": " Kissinger war es zu verdanken, dass sich das änderte."}, {"speaker": "SPEAKER_02", "timestamp": [298.34, 306.98], "sentence": " 1972 kam es zum Treffen von US-Präsident Nixon und Mao Zedong, dem Gründer der Volksrepublik."}, {"speaker": "SPEAKER_02", "timestamp": [306.98, 311.52], "sentence": " Der Vietnamkrieg schadete dem Ansehen der Vereinigten Staaten erheblich."}, {"speaker": "SPEAKER_02", "timestamp": [311.52, 318.36], "sentence": " Wir glauben, dass der Frieden in greifbarer Nähe ist, sagte Kissinger am 27. Oktober 1972."}, {"speaker": "SPEAKER_08", "timestamp": [318.36, 348.44], "sentence": " Kissinger schlug der Nixon-Regierung einen Vier-Stufen-Plan für die Lösung des Konflikts vor. dass die Frieden anhand ist. Zu seinen Markenzeichen gehörte die sogenannte Pendelpolitik, bei der er zwischen den Parteien hin und her pendelte."}, {"speaker": "SPEAKER_02", "timestamp": [348.44, 359.22], "sentence": " So wie nach dem Yom Kippur-Krieg 1973, er reiste elfmal zwischen Israel, Syrien und Ägypten hin und her, bis eine Einigung erzielt wurde."}, {"speaker": "SPEAKER_02", "timestamp": [359.22, 363.52], "sentence": " Kissinger verstand sich als Verfechter der Entspannungspolitik."}, {"speaker": "SPEAKER_02", "timestamp": [363.52, 371.7], "sentence": " Kissinger verstand sich als Verfechter der Entspannungspolitik. Diese Vorgehensweise ermöglichte inmitten des Kalten Krieges Entspannung zwischen den Vereinigten Staaten und der Sowjetunion."}, {"speaker": "SPEAKER_02", "timestamp": [371.7, 385.78], "sentence": " Die Diplomatie der Europäischen Wirtschaftsgemeinschaft, Vorläufer der Europäischen Union, machte auf Kissinger wenig Eindruck. 1970 wurde seine Frage, wen rufe ich denn an, wenn ich Europa anrufen will, zum geflügelten Wort."}, {"speaker": "SPEAKER_02", "timestamp": [385.78, 390.1], "sentence": " Später bestritt er, diese Aussage jemals getätigt zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [390.1, 401.8], "sentence": " Kissinger verließ die US-Regierung im Jahr 1977, was ihn jedoch nicht daran hinderte, seinen Einfluss in der internationalen Diplomatie aufrecht zu halten."}, {"speaker": "SPEAKER_09", "timestamp": [401.8, 430.58], "sentence": " Im Juli 2023 empfing ihn der chinesische Präsident Xi Jinping. Zu diesem Zeitpunkt war Heinz- der Kernkraftwerke in der Ukraine durch die anhaltenden Kämpfe."}], [{"speaker": "SPEAKER_02", "timestamp": [430.58, 438.3], "sentence": " Besonders in der Nähe des größten AKW Saporischia dauern die Gefechte an und es gibt häufige Stromausfälle."}, {"speaker": "SPEAKER_05", "timestamp": [438.3, 474.08], "sentence": " IAEA-Chef Raphael Grossi erklärt beim Besuch eines AKW in Frankreich. An der Front im Osten bei Bachmut und Kupjansk leiden die Soldaten unter dem Wintereinbruch."}, {"speaker": "SPEAKER_03", "timestamp": [474.08, 479.56], "sentence": " Es herrscht eisige Kälte und macht die Lage in den Gräben und Bunkern noch schwieriger."}, {"speaker": "SPEAKER_05", "timestamp": [479.56, 486.56], "sentence": " Einige ukrainische Soldaten, die seit Monaten in Bunkern ausharren, nehmen es mit Humor."}, {"speaker": "SPEAKER_07", "timestamp": [486.56, 512.96], "sentence": " Vom Verteidigungsministerium in Moskau veröffentlichte Bilder zeigen, wie russische Truppen Ziele im Osten der Ukraine beschießen und versuchen, dort Gebietsgewinne zu erzielen."}, {"speaker": "SPEAKER_05", "timestamp": [512.96, 525.26], "sentence": " In Montenegro steht eine Volkszählung bevor."}], [{"speaker": "SPEAKER_05", "timestamp": [525.26, 533.16], "sentence": " Die Einwohner des Adria-Staates sollen erklären, welcher Nationalität sie sind, welcher Religion sie angehören und welche Sprache sie sprechen."}, {"speaker": "SPEAKER_10", "timestamp": [533.16, 572.92], "sentence": " Eine starke Minderheit der Bevölkerung könnte sich am 3. Dezember für serbisch erklären. Offiziellen Angaben zufolge leben in dem Land 45% Montenegrina i Republici Srbiji tako nešto izjavi predsjednik Crne Gore ili predsjednik Hrvatske."}, {"speaker": "SPEAKER_08", "timestamp": [572.92, 580.36], "sentence": " Beobachta famutn da Belgrada med druk ofin Montenegro lebende Serbena aus uvim vil, damit di sich auch for serbisch erklaren."}, {"speaker": "SPEAKER_04", "timestamp": [580.36, 635.38], "sentence": " Duž puteva na Crnogorskom primorju postavljeni su bilbordi koji podstiču srpski identitet. Die Offiziellen Angaben zufolge spricht selbst ein Teil der Montenegriner im Land Serbisch. So sind Kritiker der Meinung, dass in Montenegro die Sprache kein sicheres Ze, dass wir die Frage von der Verfassung von Serbischen und Kölnern in der Verfassung von Serbischen und Kölnern in der Verfassung von Serbischen und Kölnern Montenegro hatte im Jahr 2006 die Föderation mit Serbien aufgekündigt."}, {"speaker": "SPEAKER_10", "timestamp": [635.38, 640.32], "sentence": " Durch die Wahlen im Jahr 2023 wurde die Mehrheit der Montenegriner im Parlament entmachtet."}, {"speaker": "SPEAKER_01", "timestamp": [640.32, 650.76], "sentence": " Menschen, die im Zentrum von Marseille wohnen, rebellieren gegen Airbnb."}], [{"speaker": "SPEAKER_10", "timestamp": [650.76, 661.5], "sentence": " Einige Monate vor den Olympischen Segelwettbewerben und Fußballturnieren in der südfranzösischen Stadt läuft eine Kampagne gegen die Online-Plattform für Kurzzeitvermietungen."}, {"speaker": "SPEAKER_06", "timestamp": [661.5, 667.52], "sentence": " Plakate prangern die Saisonvermieter an, teilweise sogar mit Foto."}, {"speaker": "SPEAKER_09", "timestamp": [667.52, 688.38], "sentence": " Auch mit Graffitis an den Hauswänden brandmarken die Gegner die Ferienunterkünfte, die sich häufig an kleinen Schlüsselkästen mit Zahlencodes an den Eingängen erkennen lassen."}, {"speaker": "SPEAKER_06", "timestamp": [688.38, 696.54], "sentence": " Rund 12.000 Airbnb-Unterkünfte soll es in Marseille geben, die gerne von Wochenendtouristen genutzt werden."}, {"speaker": "SPEAKER_00", "timestamp": [696.54, 705.82], "sentence": " Das Gewinnstreben einiger Eigentümer von Mietwohnungen verschärft die Auswirkungen der Wohnungskrise, die im Zentrum von Marseille spürbar ist."}]]}