{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 653.0}, {"start_time": 653.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.48], "sentence": " Lang ersehntes Urteil. Mehrere Angeklagte im Brüsseler Terrorprozess schuldig gesprochen."}, {"speaker": "SPEAKER_08", "timestamp": [6.48, 18.42], "sentence": " Bewohner von Odessa entfernen die Trümmer nach langen Tagen russischer Angriffe. Kämpfe im Osten des Landes gehen weiter."}, {"speaker": "SPEAKER_06", "timestamp": [18.42, 26.42], "sentence": " Griechisches Löschflugzeug über Euboea abgestürzt. Beide Piloten sind tot."}, {"speaker": "SPEAKER_08", "timestamp": [26.42, 47.94], "sentence": " Im Prozess um die islamistischen Terroranschläge von 2016 in Brüssel hat ein Schwurgericht mehrere der zehn Angeklagten des terroristischen Mordes schuldig gesprochen. Wie die belgische Nachrichtenagentur Belga berichtet, sind sechs Angeklagte für terroristischen"}], [{"speaker": "SPEAKER_08", "timestamp": [47.94, 52.5], "sentence": " Mord verurteilt worden, drei wurden demnach von diesem Vorwurf freigesprochen."}, {"speaker": "SPEAKER_08", "timestamp": [52.5, 55.28], "sentence": " Bei den Terroranschlägen vom 22."}, {"speaker": "SPEAKER_08", "timestamp": [55.28, 65.5], "sentence": " März 2016 am Flughafen Saventem und in einer Metro-Station in der belgischen Hauptstadt wurden 32 Menschen getötet, 340 wurden verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [65.5, 70.98], "sentence": " Das Urteil wurde von einer zwölfköpfigen Jury nach mehr als zwei wöchigen Beratungen gefällt."}, {"speaker": "SPEAKER_01", "timestamp": [70.98, 87.2], "sentence": " Über das Strafmaß für die Verurteilten soll ab September entschieden werden. und die Jury spenden die letzten 19 Tage zusammengezockt in Isolation. Der Verdikt ist aus."}, {"speaker": "SPEAKER_01", "timestamp": [87.2, 98.8], "sentence": " Aber Familien und Verbrecher müssen noch ein paar Wochen warten, bis sie die präzisen Sätze hören, um allen, die in diesem sehr emotionalen, gruseligen Trial involviert sind, einen langen Break zu geben."}, {"speaker": "SPEAKER_01", "timestamp": [98.8, 101.34], "sentence": " Maeve McMahon, Euronews, Brüssel."}, {"speaker": "SPEAKER_03", "timestamp": [101.34, 108.92], "sentence": " Tagelang war ihre Stadt Ziel russischer Raketen- und Drohnenangriffe."}], [{"speaker": "SPEAKER_08", "timestamp": [108.92, 114.38], "sentence": " Nun fangen die Bewohner der ukrainischen Stadt Odessa mit den Aufräumarbeiten an."}, {"speaker": "SPEAKER_08", "timestamp": [114.38, 123.04], "sentence": " Auch blieben die Innenstadt von Odessa und die Verklärungskathedrale, die zum UNESCO-Weltkulturerbe gehören, von den russischen Angriffen nicht verschont."}, {"speaker": "SPEAKER_08", "timestamp": [123.04, 153.32], "sentence": " Militärisch meldete die ukrainische Armee Geländegewinne in der Ost- und Südukraine. Sie habe aber in Bachmut und Liman mit Problemen zu kämpfen, erklärte der Oberbefehlshaber der Landstreitkräfte Oleksandr Sirski. Unterdessen hat das russische Parlament die Obergrenze für Einberufungen zum Militärdienst um drei Jahre auf 30 angehoben. Die russische Armee berichtet über eigene Vorstöße aus dem Luhanska-Gebiet in Richtung der benachbarten Region Kharkiv, nördlich von Liman."}, {"speaker": "SPEAKER_08", "timestamp": [153.32, 161.9], "sentence": " Über einstimmenden Berichten zufolge sollen russische Truppen westlich von Karmassinievka Geländegewinne erzielt haben."}, {"speaker": "SPEAKER_08", "timestamp": [161.9, 166.6], "sentence": " Geländegewinne erzielt haben."}], [{"speaker": "SPEAKER_06", "timestamp": [166.6, 172.72], "sentence": " Die beiden Piloten des über der griechischen Insel Euboea abgestürzten Löschflugzeugs sind tot."}, {"speaker": "SPEAKER_06", "timestamp": [172.72, 176.5], "sentence": " Das teilte der Generalstab der griechischen Luftwaffe am Dienstag mit."}, {"speaker": "SPEAKER_06", "timestamp": [176.5, 184.72], "sentence": " Die Männer im Alter von 34 und 27 Jahren waren bei einem Löscheinsatz nahe der Stadt Karistus an der Südküste der griechischen Insel abgestürzt."}, {"speaker": "SPEAKER_06", "timestamp": [184.72, 205.98], "sentence": " Dort war am Sonntag ein Feuer ausgebrochen. Das griechische Verteidigungsministerium ordnete eine dreitägige Trauer für die Streitkräfte an. Regierungschef Mitsotakis habe zudem eine für Mittwoch geplante Reise in die Republik Zypern abgesagt, teilte sein Büro mit. Der griechische Fernsehsender ERT, der rund um die Uhr über die verheerenden Brände berichtet, sendete Bilder vom Absturz offenbar live."}, {"speaker": "SPEAKER_06", "timestamp": [205.98, 213.16], "sentence": " In einem später veröffentlichten Video ist zu sehen, wie die Maschine über einer Schlucht verschwindet und wenige Augenblicke danach ein Feuerball aufsteigt."}, {"speaker": "SPEAKER_06", "timestamp": [213.16, 220.62], "sentence": " Das verheerende Feuer wütet weiter ungebändigt auf Rhodos."}], [{"speaker": "SPEAKER_06", "timestamp": [220.62, 227.94], "sentence": " Die Feuerwehrleute scheinen nicht in der Lage zu sein, die Flammen unter Kontrolle zu bringen, obwohl alle verfügbaren Einsatzkräfte auf die Insel geschickt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [227.94, 276.5], "sentence": " In Griechenland kommt es fast jeden Sommer zu Waldbränden, aber der Klimawandel hat sie größer, schneller und unberechenbarer gemacht. Υπότιτλοι AUTHORWAVE Die extreme Sommerhitze mit Temperaturen über 40 Grad hat die Vegetation schon in den Tagen vor den Bränden völlig ausgedörrt und leicht entflammbar gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [276.5, 289.86], "sentence": " Eine Hitzewelle oder ein ungewöhnlich heißer Sommer, wie ihn die Mittelmeerländer aktuell erleben, macht Wälder zu Streichhölzern. Η ΜΜΕ, ακτουέλα λήπων, μαχτβέλτα, στο στράιχελτσαν. Αν μιλάμε για μια δασική πυρκαγιά, η οποία εμφανίζει ακραία συμπεριφορά, όχι, δεν αντιμετωπίζεται."}, {"speaker": "SPEAKER_03", "timestamp": [289.86, 297.38], "sentence": " Αυτό θα πρέπει να το καταλάβουμε, ότι πυρκαγιές, ακραίες δασικές πυρκαγιές, οι οποίες μπορεί να καταλήξουν και να γίνουν μέγα πυρκαγιές, δεν αντιμετωπίζεται."}, {"speaker": "SPEAKER_03", "timestamp": [297.38, 302.72], "sentence": " Και αυτό δεν αφορά μόνο την Ελλάδα, αλλά οποιονδήποτε δασοποιητικό μηχανισμό στον κόσμο."}, {"speaker": "SPEAKER_03", "timestamp": [302.72, 310.04], "sentence": " Αυτό που μπορούμε να κάνουμε, είναι να επενδύσουμε φυσικά στην πρόληψη, γι' αυτό μπορούμε να μιλήσουμε με τους αναλυτικές συνάδελφους και τους ολόγιους."}, {"speaker": "SPEAKER_03", "timestamp": [310.04, 317.88], "sentence": " Ωστόσο, στο κομμάτι της ετοιμότητας και της καταστολής μπορούμε να αξιοποιήσουμε επιστημονικά εργαλεία τα οποία υπάρχουν ήδη διαθέσιμα."}, {"speaker": "SPEAKER_06", "timestamp": [317.88, 324.44], "sentence": " Εξπέρτων βάρνουν ότι μια κακή εργασία της κόσμου επειδή η ανάπτυξη των φλωμπών αρκεί το πλήρυμα."}, {"speaker": "SPEAKER_06", "timestamp": [324.44, 325.22], "sentence": " Bewirtschaftung der Wälder wegen der Anhäufung entflammbarer Pflanzenarten das Brandrisiko erhöht."}, {"speaker": "SPEAKER_06", "timestamp": [325.22, 336.4], "sentence": " Im Zusammenspiel mit extremen Wetterbedingungen und starkem Wind können Feuerwehrleute nichts anderes tun, als die Menschen in Sicherheit zu bringen."}], [{"speaker": "SPEAKER_09", "timestamp": [336.4, 339.5], "sentence": " Dieses Urlaubspaar macht sich einen Spaß draus."}, {"speaker": "SPEAKER_09", "timestamp": [339.5, 343.28], "sentence": " Mehr als 50 Grad Celsius im kalifornischen Death Valley."}, {"speaker": "SPEAKER_09", "timestamp": [343.28, 345.6], "sentence": " Das ist ein Erinnerungsfoto wert."}, {"speaker": "SPEAKER_09", "timestamp": [345.6, 362.54], "sentence": " Die Leitung des Nationalparks mahnt Besucher zum regelmäßigen Wassertrinken und warnt vor Wanderungen in der Mittagshitze. Das Tal des Todes im Osten des US-Bundesstaates ist ein Sinnbild für die hohen Temperaturen, die derzeit gebietsweise in mehreren Erdteilen herrschen, auch in Europa."}, {"speaker": "SPEAKER_09", "timestamp": [362.54, 393.6], "sentence": " Eine Untersuchung der Wetterforschungsgruppe WWA kommt zu der Erkenntnis, dass die jetzige Hitze in Zusammenhang mit dem Klimawandel gebracht werden muss. Demzufolge sorgt der fortwährende Ausstoß von Treibhausgasen für eine in Europa um 2,5 Grad Celsius erhöhte Temperatur. In China hat der Anstieg der hitzebindenden Gase, die hauptsächlich aus fossilen Brennstoffen stammen, die Wahrscheinlichkeit einer weiteren Hitzewelle um das 50-fache erhöht, heißt es in der Untersuchung."}, {"speaker": "SPEAKER_09", "timestamp": [393.6, 403.12], "sentence": " Es sei damit zu rechnen, dass die Zeiträume außergewöhnlicher Hitze ausgeprägter und häufiger vorkommen, sowie länger andauern werden."}, {"speaker": "SPEAKER_09", "timestamp": [403.12, 411.22], "sentence": " Das führe nicht nur zu Beeinträchtigungen im täglichen Leben, sondern ebenfalls zu Folgeerscheinungen wie Waldbränden und Dürren."}, {"speaker": "SPEAKER_01", "timestamp": [411.22, 420.74], "sentence": " Nach den Wahlen in Spanien scheint das Land in eine politische Sackgasse zu steuern."}, {"speaker": "SPEAKER_08", "timestamp": [420.74, 427.5], "sentence": " Weder das linke noch das rechte Lager bekamen genug Sitze im Parlament, die ihnen eine Regierungsbildung ermöglichen könnte."}, {"speaker": "SPEAKER_05", "timestamp": [427.5, 451.34], "sentence": " Nun könnte die Partei von Carles Puigdemont, dem Ex-Anführer der katalanischen Separatisten, zum Zünglein an der Waage werden, aber das hätte auch seinen Preis. Es el ejercicio del derecho a la autodeterminación y la amnistía, lógicamente, una amnistía que no se ha resuelto con unos pocos indultos que ha concedido el gobierno."}, {"speaker": "SPEAKER_08", "timestamp": [451.34, 457.06], "sentence": " Dem regierungschef Pedro Sánchez könnten Hunz mit sieben Sitzen zu einer Regierungsmehrheit verhelfen."}, {"speaker": "SPEAKER_08", "timestamp": [457.06, 460.48], "sentence": " Einigt man sich nicht, so wären Neuwahlen ein mögliches Scenario."}, {"speaker": "SPEAKER_04", "timestamp": [460.48, 472.66], "sentence": " El PSOE ha dicho por activa y por pasiva que la unidad de España no se puede poner en duda, así que en este sentido parece ser difícil que el PSOE negocie en estos términos."}, {"speaker": "SPEAKER_08", "timestamp": [472.66, 493.34], "sentence": " Junts no tiene tantos incentivos para formar o para forzar una coalición con PSOE y sumar. Cuerce, se ha entregado a la la reacción de la internacional de la ley contra Puigdemont y se ha dejado después del referéndum ilegal de 2017 a Bruselas."}, {"speaker": "SPEAKER_00", "timestamp": [493.34, 497.04], "sentence": " El plazo para constituir las cortes es el próximo 17 de agosto."}, {"speaker": "SPEAKER_00", "timestamp": [497.04, 498.94], "sentence": " Así se inicia la nueva legislatura."}, {"speaker": "SPEAKER_00", "timestamp": [498.94, 505.1], "sentence": " Pero en España no existe un plazo legal específico para invertir al presidente, por lo que las negociaciones podrían alargarse semanas."}, {"speaker": "SPEAKER_07", "timestamp": [505.1, 529.72], "sentence": " Cristina Giner, Euronews, Barcelona. Batterieverordnung, die darauf abzielt, den Umgang mit dem Elektroschrott zu erleichtern und diesen Teil der Wirtschaft recyclingfähiger zu machen. Die in diesen Geräten eingebauten"}], [{"speaker": "SPEAKER_02", "timestamp": [529.72, 554.14], "sentence": " Batterien müssen bis 2027 vom Endbenutzer entfernt und ersetzt werden können. Noch greifen einige Hersteller auf bestimmte Trler wird, um keine anderen Komponenten zu entfernen, wenn man die Batterie entfernt."}, {"speaker": "SPEAKER_02", "timestamp": [554.14, 557.5], "sentence": " Sie sehen hier zum Beispiel, dass die Kamera sich durch das Erwärmen der Batterie entfernt."}, {"speaker": "SPEAKER_02", "timestamp": [557.5, 561.48], "sentence": " Da muss man also aufpassen. Das sind kleine Schäden, die man evitieren muss."}, {"speaker": "SPEAKER_07", "timestamp": [561.48, 572.04], "sentence": " Die Vorschriften legen fest, dass das Auswechseln einer Batterie ohne Erwarmen oder Lösungsmittel möglich sein muss, auch sollte der Anwender nicht auf Spezialwerkzeug zurückgreifen müssen."}, {"speaker": "SPEAKER_02", "timestamp": [572.04, 613.68], "sentence": " Aber das ist nicht so schrecklich, weil ein neuer Turnovis geschaffen wurde. neuen Verordnung besteht darin, sowohl die Reparatur als auch die Bündelung und das Recycling zu erleichtern. Bis 2027 müssen 63 bis 2030 73 Prozent der Gerätebatterien dem Recycling zugeführt werden."}, {"speaker": "SPEAKER_07", "timestamp": [613.68, 624.28], "sentence": " Die US-Regierung hat den Bundesstaat Texas wegen der höchst umstrittenen schwimmenden"}], [{"speaker": "SPEAKER_06", "timestamp": [624.28, 628.0], "sentence": " Barrieren auf dem Rio Grande zur Abschreckung von Migranten verklagt."}, {"speaker": "SPEAKER_06", "timestamp": [628.0, 638.72], "sentence": " Das Justizministerium teilte am Montag mit, es habe eine Zivilklage gegen die Verlegung der Bojen großen Kugelketten eingereicht und den Gouverneur von Texas aufgefordert, diese freiwillig zu entfernen."}, {"speaker": "SPEAKER_06", "timestamp": [638.72, 646.08], "sentence": " Die Barriere, die verhindern soll, dass Migranten aus Mexiko illegal den Fluss überqueren, sei nicht genehmigt worden und gefährde die öffentliche Sicherheit."}, {"speaker": "SPEAKER_06", "timestamp": [646.08, 649.72], "sentence": " Das Ministerium verwies auch auf humanitäre Bedenken."}, {"speaker": "SPEAKER_09", "timestamp": [649.72, 659.54], "sentence": " Das gab es in der Fußballgeschichte noch nie. Die Philippinen haben ihren ersten WM-Sieg in der Tasche."}], [{"speaker": "SPEAKER_09", "timestamp": [659.54, 666.78], "sentence": " Die in den USA geborene Serena Bolden traf im zweiten Vorrundenspiel gegen Neuseeland zum 1 zu 0 und dabei blieb es."}, {"speaker": "SPEAKER_09", "timestamp": [666.78, 675.46], "sentence": " Ebenfalls in Gruppe A trennte sich die Schweiz torlos von Norwegen und hat auf dem ersten Tabellenplatz stehend die besten Aussichten auf den Gruppensieg."}, {"speaker": "SPEAKER_09", "timestamp": [675.46, 683.22], "sentence": " In Gruppe H setzte sich Kolumbien mit 2 zu 0 gegen Südkorea durch."}, {"speaker": "SPEAKER_09", "timestamp": [683.22, 687.6], "sentence": " Catalina Usme per Strafstoß und Linda Caicedo erzielten die Treffer."}, {"speaker": "SPEAKER_09", "timestamp": [687.6, 695.26], "sentence": " Die Südamerikanerinnen belegen den zweiten Platz hinter Deutschland, das am Vortag Marokko mit 6 zu 0 bezwungen hatte."}]]}