{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.16], "sentence": " Die Pläne von Wagner-Chef Prigozhin für einen Aufstand waren in den USA angeblich schon seit Wochen bekannt."}, {"speaker": "SPEAKER_04", "timestamp": [8.16, 16.86], "sentence": " Seit Mitte des Monats habe es Hinweise gegeben und das Thema sei in Geheimdienstbriefings besprochen worden, heißt es unter anderem bei der Washington Post."}, {"speaker": "SPEAKER_04", "timestamp": [16.86, 23.18], "sentence": " Prigozhin hatte einen etwa 24 Stunden langen Aufstand seiner Privatarmee angeführt."}, {"speaker": "SPEAKER_04", "timestamp": [23.18, 30.48], "sentence": " Er hatte Teile der Stadt Rostov-Amdon unter seine Kontrolle gebracht. Präsident Putin hatte mit harten Strafen gedroht."}, {"speaker": "SPEAKER_04", "timestamp": [30.48, 47.94], "sentence": " Am späten Samstagabend gab es dann eine überraschende Einigung. Prigozhin darf straffrei nach Belarus ausreisen und der Aufstand ist beendet. Wie lange die Wagner-Söldner bereit gewesen wären, zu kämpfen, ist offen. Angeblich standen sie 200 Kilometer vor der Hauptstadt."}, {"speaker": "SPEAKER_04", "timestamp": [47.94, 53.4], "sentence": " Vorsorglich hatten die Behörden in Moskau Antiterroralarm ausgelöst."}, {"speaker": "SPEAKER_04", "timestamp": [53.4, 56.28], "sentence": " Die Menschen wurden aufgerufen, zu Hause zu bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [56.28, 66.9], "sentence": " Die Ukraine hat neue Waffen im Kampf gegen die russischen Truppen gefordert."}], [{"speaker": "SPEAKER_04", "timestamp": [66.9, 71.76], "sentence": " Unter anderem wünscht sich Kiew Flugzeuge und Boden-Boden-Raketen aus den USA."}, {"speaker": "SPEAKER_04", "timestamp": [71.76, 86.56], "sentence": " Die Sicherheit der europäischen Ostflanke hänge von der Ukraine ab, sagte Präsident Zelensky. Wenn wir auf F-16 oder Atakams hinweggehen, entwickeln wir unseren gemeinsamen Schutz."}, {"speaker": "SPEAKER_01", "timestamp": [86.56, 89.16], "sentence": " Realer Schutz. Das ist das, was wir brauchen."}, {"speaker": "SPEAKER_01", "timestamp": [89.16, 92.76], "sentence": " Jetzt ist es Zeit, alles für die Schutz der Waffen zu geben."}, {"speaker": "SPEAKER_04", "timestamp": [92.76, 97.78], "sentence": " Der Fortschritt der ukrainischen Streitkräfte war langsam in den vergangenen zwei Wochen."}, {"speaker": "SPEAKER_04", "timestamp": [97.78, 101.9], "sentence": " Acht Dörfer hat die Ukraine nach eigenen Angaben wieder zurückerobert."}, {"speaker": "SPEAKER_04", "timestamp": [101.9, 112.66], "sentence": " Die Situation sei schwierig, sagte ein ranghoher Kommandant, aber Kiew habe noch nicht seine gesamte Kampfkraft in die Waagschale geworfen."}, {"speaker": "SPEAKER_05", "timestamp": [112.66, 129.24], "sentence": " Bei einem Luftangriff auf Kiew sind nach Angaben der Staatsanwaltschaft in der Hauptstadt mindestens drei Menschen getötet und mehrere weitere verletzt worden."}], [{"speaker": "SPEAKER_05", "timestamp": [129.24, 135.78], "sentence": " Eine Rakete oder eine Drohne traf ein Wohnhaus mit 24 Stockwerken im zentralen Solomjanski-Viertel."}, {"speaker": "SPEAKER_05", "timestamp": [135.78, 139.08], "sentence": " Feuer und Rauch breiteten sich über drei Stockwerke aus."}, {"speaker": "SPEAKER_05", "timestamp": [139.08, 150.86], "sentence": " Durch die Druckwelle entstand auch im näheren Umkreis des Gebäudes. Großer Sachschaden. Laut der Militärverwaltung in Kiew konnten rund 20 weitere Luftangriffe auf die Hauptstadt abgewährt werden."}, {"speaker": "SPEAKER_05", "timestamp": [150.86, 159.72], "sentence": " In Serbien weiten sich die Proteste gegen die Regierung aus."}], [{"speaker": "SPEAKER_04", "timestamp": [159.72, 165.82], "sentence": " An diesem Wochenende gab es in insgesamt mindestens neun Städten Kundgebungen, darunter wieder in der Hauptstadt Belgrad."}, {"speaker": "SPEAKER_04", "timestamp": [165.82, 171.04], "sentence": " Zehntausende Menschen gingen auf die Straße. Es war das achte Protestwochenende in Folge."}, {"speaker": "SPEAKER_04", "timestamp": [171.04, 176.56], "sentence": " Die Demonstrationen richteten sich erneut gegen die Politik von Präsident Alexander Vucic."}, {"speaker": "SPEAKER_04", "timestamp": [176.56, 181.08], "sentence": " Die Opposition wirft ihm unter anderem einen aggressiven Politikstil vor."}, {"speaker": "SPEAKER_02", "timestamp": [181.08, 222.34], "sentence": " Damit sei er mitverantwortlich für zwei Amokläufe mit 18 Toten, die das Land im Mai erschüttert haben. Der Präsident weist die Vorwürfe zurück und lehnt es auch ab, etwas gegen gewaltverherrlichende Darstellungen im Fernsehen zu unternehmen. Eine weitere Forderung der Demonstranten. Eines der Juwelen des französischen Tourismus, der Strand von Etretat und seine berühmten Klippen,"}], [{"speaker": "SPEAKER_03", "timestamp": [222.34, 225.32], "sentence": " ziehen in der Hochsaison täglich Zehntausende an."}, {"speaker": "SPEAKER_03", "timestamp": [225.32, 230.74], "sentence": " Eine Masse Mensch, die eine echte Bedrohung für die Umwelt und die Existenz der Klippen selbst darstellt."}, {"speaker": "SPEAKER_00", "timestamp": [230.74, 249.68], "sentence": " Es muss etwas getan werden, fordern Anwohner und Geschäftsleute. Parmi ces 1,5 millions, il y a quand même 800 000 excursionnistes. Ce sont des gens qui viennent simplement des visites à la journée, qui ne dorment pas sur place."}, {"speaker": "SPEAKER_01", "timestamp": [249.68, 256.76], "sentence": " Nous, on aimerait bien que ça change et qu'on aimerait bien aussi que les gens viennent l'hiver, que la fréquentation soit étalée."}, {"speaker": "SPEAKER_03", "timestamp": [256.76, 269.36], "sentence": " La gouvernement française a créé un plan pour contrôler l'abandon du tourisme à des villes historiques comme Mont-Saint-Michel, ou des villes naturelles comme l'île de Bréhat ou le parc national de Calanque. das Übermaß an Tourismus an historischen Städten wie die Mont Saint-Michel oder Naturschätzen wie der Insel Breha oder dem Calanque-Nationalpark zu kontrollieren."}, {"speaker": "SPEAKER_03", "timestamp": [269.36, 275.94], "sentence": " Die französische Regierung zieht mehrere Möglichkeiten in Betracht, das Problem des Übertourismus anzugehen."}, {"speaker": "SPEAKER_03", "timestamp": [275.94, 289.52], "sentence": " Eines wäre, Influencer in den sozialen Netzwerken über die Folgen des Übertourismus berichten zu lassen und Besucher so zu sensibilisieren und so zu motivieren, eher Orte abseits der ausgetretenen Pfade zu besuchen."}]]}