{"chapters": [{"start_time": 0.0, "end_time": 36.0}, {"start_time": 36.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.34], "sentence": " Nach Ende der Feuerpause. Massive Angriffe auf den Süden des Gazastreifens."}, {"speaker": "SPEAKER_04", "timestamp": [7.34, 17.2], "sentence": " UNICEF schlägt Alarm. Kinder leiden massiv unter den Kämpfen im Gazastreifen."}, {"speaker": "SPEAKER_04", "timestamp": [17.2, 27.5], "sentence": " Wetterchaos in Mitteleuropa. Flüge und Züge in München gestrichen."}, {"speaker": "SPEAKER_03", "timestamp": [27.5, 40.82], "sentence": " Nach Ende der Feuerpause toben die Kämpfe im Gazastreifen weiter."}], [{"speaker": "SPEAKER_04", "timestamp": [40.82, 76.72], "sentence": " Medienberichten zufolge hat das israelische Militär in der Nacht zum Samstag massiv Ziele im Süden der Region angegriffen, vor allem in der Gegend um Chan Yunis. In der Stadt sollen sich Teile der Hamas-Führung aufgehalten haben, hieß es in israelischen Medien. Die Armee gab an, auch in Rafah Ziele attackiert zu haben. Die Hamas hat nach eigenen Angaben seit Ende der Feuerpause am Freitag erstmals wieder Raketen auf Israel gefeuert. Kurz vor Ablauf der Frist am Freitagmorgen gab das israelische Militär an, einen Raketenangriff aus dem Gazastreifen abgewehrt zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [76.72, 100.88], "sentence": " In den USA wurde vielerorts erneut für einen Waffenstillstand protestiert. In Atlanta setzte sich eine demonstrierende Person vor der israelischen Botschaft in Brand und verletzte sich dabei schwer. Ein Sicherheitsbeamter versuchte einzugreifen und erlitt ebenfalls Verbrennungen. Das UN-Kinderhilfswerk UNICEF schlägt wegen der Situation der Kinder"}], [{"speaker": "SPEAKER_01", "timestamp": [100.88, 141.02], "sentence": " im Gaza-Streifen Alarm. Über 5000 Kinder seien bereits getötet worden, tausende weitere seien verletzt. Besonders Krankenhäuser und Schulen müssen vor Bomben geschützt und nicht für militärische Zwecke missastreifen verurteilte UNICEF scharf."}, {"speaker": "SPEAKER_04", "timestamp": [141.02, 145.78], "sentence": " 1,7 Millionen Menschen mussten in der Region bereits ihr Zuhause verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [145.78, 152.98], "sentence": " Die Hälfte der Vertriebenen sind Kinder. Ihnen fehlt der ausreichende Zugang zu Wasser, Nahrung und medizinischer Versorgung."}, {"speaker": "SPEAKER_03", "timestamp": [152.98, 163.7], "sentence": " Starke Schneefälle erschweren Tausenden in Mitteleuropa den Alltag. Deutschland, Österreich"}], [{"speaker": "SPEAKER_03", "timestamp": [163.7, 166.04], "sentence": " und die Schweiz sind am stärksten betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [166.04, 171.92], "sentence": " Auf dem Münchner Flughafen ist der gesamte Flugbetrieb bis Sonntagmorgen um 6 Uhr eingestellt."}, {"speaker": "SPEAKER_03", "timestamp": [171.92, 180.12], "sentence": " Auch im Bahnverkehr haben starke Schneefälle in Bayern zu erheblichen Verkehrsbehinderungen geführt, insbesondere rund um München."}, {"speaker": "SPEAKER_03", "timestamp": [180.12, 185.7], "sentence": " Dem deutschen Wetterdienst zufolge bleibt es zunächst bei dem winterlichen Wetter."}, {"speaker": "SPEAKER_00", "timestamp": [185.7, 194.74], "sentence": " Das ist immer so, wenn mit Klimawandel, jetzt hat man sehr heiß und dann hat man viel Schnee."}, {"speaker": "SPEAKER_03", "timestamp": [194.74, 202.22], "sentence": " Der viele Schnee hat auch in Tschechien den Straßen- und Bahnverkehr im ganzen Land erschwert."}, {"speaker": "SPEAKER_03", "timestamp": [202.22, 205.4], "sentence": " Die Stromversorgung war in einigen Orten unterbrochen."}, {"speaker": "SPEAKER_03", "timestamp": [205.4, 212.4], "sentence": " In Österreich und der Schweiz warnen die Behörden nach den neuen Schneefällen vor Lawinenabgängen."}, {"speaker": "SPEAKER_02", "timestamp": [212.4, 226.48], "sentence": " Nach einem schweren Erdbeben vor der Küste der südphilippinischen Insel Mindanao haben die Behörden einen Tsunami-Alarm ausgelöst. Das Epizentrum des"}], [{"speaker": "SPEAKER_02", "timestamp": [226.48, 248.42], "sentence": " Bebens der Stärke 7,6 lag etwa 10 Kilometer vor der Küste Mindanaos in 32 Kilometern Tiefe. Die Bewohner der Provinzen Surigao del Sur und Davao Oriental wurden aufgerufen, sich sofort in höher gelegene Gebiete zu begeben. In Anbetracht der Stärke des Bebens sei ein Tsunami von ein Meter Höhe möglich."}, {"speaker": "SPEAKER_04", "timestamp": [248.42, 256.64], "sentence": " Der Dirigent Valery Gergiev übernimmt das weltberühmte Bolshoi-Theater in Moskau."}], [{"speaker": "SPEAKER_04", "timestamp": [256.64, 261.9], "sentence": " Gergiev ist mit Putin befreundet und leitet bereits das Mariinsky-Theater in St. Petersburg."}, {"speaker": "SPEAKER_04", "timestamp": [261.9, 268.8], "sentence": " Der bisherige Generaldirektor des Bolshoi-Theaters, Wladimir Urin, trat nach Regierungsangaben freiwillig ab."}, {"speaker": "SPEAKER_04", "timestamp": [268.8, 278.66], "sentence": " Bereits zwei Tage nach Beginn des russischen Überfalls auf die Ukraine hatte Urin gemeinsam mit anderen Kulturschaffenden einen Aufruf zur Beendigung des Krieges unterzeichnet."}, {"speaker": "SPEAKER_04", "timestamp": [278.66, 283.32], "sentence": " Später kritisierte er eine Zunahme der Zensur in der russischen Kulturbranche."}]]}