{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.02], "sentence": " Nach Vorfall mit angeblich zwei Toten auf Krimbrücke. Moskau beschuldigt Kiew, einen Anschlag verübt zu haben."}, {"speaker": "SPEAKER_06", "timestamp": [8.02, 17.96], "sentence": " Rückschlag für die weltweite Versorgung mit Grundnahrungsmitteln. Russland steigt aus dem internationalen Getreideabkommen aus."}, {"speaker": "SPEAKER_06", "timestamp": [17.96, 27.52], "sentence": " Hitzerekorde und Überflutungsgefahr, wie der Klimawandel der Landwirtschaft in Serbien zu schaffen macht."}, {"speaker": "SPEAKER_04", "timestamp": [27.52, 37.56], "sentence": " Eine neue wissenschaftliche Entdeckung, wie Osterglocken aus Wales im Kampf gegen den Klimawandel helfen können."}, {"speaker": "SPEAKER_04", "timestamp": [37.56, 48.2], "sentence": " Nach Berichten über einen Notfall auf der Krimbrücke mit angeblich zwei Toten,"}], [{"speaker": "SPEAKER_05", "timestamp": [48.2, 53.74], "sentence": " beschuldigt Moskau die ukrainischen Geheimdienste, einen Terrorakt verübt zu haben."}, {"speaker": "SPEAKER_11", "timestamp": [53.74, 79.94], "sentence": " Der Verkehr auf der Brücke, die Russland mit der annektierten Halbinsel verbindet, war zunächst zum Erliegen gekommen. Сегодня утром у нас началось с информации о чрезвычайном происшествии, которое произошло на Крымском мосту. Мы все увидели с вами на видео в интернете пострадавшего легковой автомобиля с белгородскими номерами."}, {"speaker": "SPEAKER_11", "timestamp": [79.94, 83.52], "sentence": " Какая информация есть на сегодняшний момент?"}, {"speaker": "SPEAKER_11", "timestamp": [83.52, 83.64], "sentence": " Welche Informationen gibt es bis heute?"}, {"speaker": "SPEAKER_11", "timestamp": [83.64, 86.28], "sentence": " Eine Mädchen wurde verletzt."}, {"speaker": "SPEAKER_11", "timestamp": [86.28, 88.14], "sentence": " Sie ist in einer hohen Schwierigkeit."}, {"speaker": "SPEAKER_11", "timestamp": [88.14, 90.78], "sentence": " Sie ist bereits unter Beobachtung von Ärzten."}, {"speaker": "SPEAKER_11", "timestamp": [90.78, 95.08], "sentence": " Die schwerste, ihre Eltern sind gestorben."}, {"speaker": "SPEAKER_11", "timestamp": [95.08, 96.3], "sentence": " Vater, Mutter."}, {"speaker": "SPEAKER_05", "timestamp": [96.3, 99.8], "sentence": " Die Brücke wurde bereits im letzten Oktober beschädigt."}, {"speaker": "SPEAKER_05", "timestamp": [99.8, 102.64], "sentence": " Damals explodierte eine Lkw-Bombe."}, {"speaker": "SPEAKER_05", "timestamp": [102.64, 106.82], "sentence": " Monatelang war der Verkehr durch die Reparaturarbeiten erheblich eingeschränkt."}, {"speaker": "SPEAKER_05", "timestamp": [106.82, 115.22], "sentence": " Die Kerchbrücke gilt für Russland als wichtige Verkehrsverbindung, auch mit Blick auf Moskaus Angriffskrieg in der Ukraine."}], [{"speaker": "SPEAKER_06", "timestamp": [115.22, 118.06], "sentence": " Die internationalen Appelle sind verhallt."}, {"speaker": "SPEAKER_06", "timestamp": [118.06, 121.48], "sentence": " Russland ist aus dem internationalen Getreideabkommen ausgestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [121.48, 161.82], "sentence": " Es wäre an diesem Montagabend ausgelaufen. Die Vereinbarung von den Vereinten Nationen und der Türkei konnte ukrainisches Getreide über das Schwarze Meeranktionen für seine Dünger- und Lebensmittelexporte."}, {"speaker": "SPEAKER_06", "timestamp": [161.82, 167.76], "sentence": " Vorerst drohen Millionen Tonnen ukrainisches Getreide, vor allem Mais und Weizen, in den Häfen zu bleiben."}, {"speaker": "SPEAKER_06", "timestamp": [167.76, 171.9], "sentence": " Mit schlimmen Folgen sowohl für die Ukraine als auch viele Staaten im Rest der Welt."}, {"speaker": "SPEAKER_06", "timestamp": [171.9, 179.74], "sentence": " Das Abkommen war nach dem Inkrafttreten im vergangenen Sommer mehrmals verlängert worden."}], [{"speaker": "SPEAKER_05", "timestamp": [179.74, 184.46], "sentence": " Auf der Kanareninsel La Palma wühten weiter mehrere Waldbrände."}, {"speaker": "SPEAKER_05", "timestamp": [184.46, 188.2], "sentence": " Allein am Wochenende wurden rund 5000 Hektar zerstört."}, {"speaker": "SPEAKER_05", "timestamp": [188.2, 192.2], "sentence": " Mehr als 4000 Menschen mussten ihre Häuser und Wohnungen verlassen."}, {"speaker": "SPEAKER_05", "timestamp": [192.2, 198.24], "sentence": " Nicht nur auf der Kanarischen Insel, in fast ganz Südeuropa wird es in dieser Woche wieder sehr heiß."}, {"speaker": "SPEAKER_02", "timestamp": [198.24, 226.68], "sentence": " Für viele Gebiete wurden Hitzewarnungen herausgegeben. Es wird immer schwieriger, mit dieser freundlichen Hitzewarnung zu kämpfen."}, {"speaker": "SPEAKER_05", "timestamp": [226.68, 232.8], "sentence": " In der italienischen Hauptstadt Rom suchten Einwohner und Touristen am Wochenende nach Wegen, sich abzukühlen."}, {"speaker": "SPEAKER_05", "timestamp": [232.8, 236.5], "sentence": " 15 Städte des Landes haben Hitzewarnungen herausgegeben."}, {"speaker": "SPEAKER_00", "timestamp": [236.5, 269.94], "sentence": " Es bestehe ein erhöhtes Risiko für ältere Menschen, Kranke und Kinder. Am Dienstag sollen die Temperaturen in Rom die 42 Grad Marke knacken."}, {"speaker": "SPEAKER_05", "timestamp": [269.94, 275.1], "sentence": " Auf Sizilien und Sardinien könnten sogar 48 Grad Celsius erreicht werden."}, {"speaker": "SPEAKER_05", "timestamp": [275.1, 286.86], "sentence": " Hochwasseralarm und Waldbrandgefahr. Der Klimawandel zeigt auch in Serbien sein wahres Gesicht."}], [{"speaker": "SPEAKER_06", "timestamp": [286.86, 290.9], "sentence": " Extreme Wetterbedingungen bekommen alle zu spüren und zwar immer häufiger."}, {"speaker": "SPEAKER_06", "timestamp": [290.9, 298.64], "sentence": " Auch Dejan Ivanijevic, ein Landwirt aus dem Dorf Kisac, das etwa 100 Kilometer von Belgrad entfernt liegt, ist betroffen."}, {"speaker": "SPEAKER_12", "timestamp": [298.64, 307.92], "sentence": " Apsolutni ekstremi što se tiče i suše i količine vode odjednom, da velite nam je apsolutno nijasno što se dešava."}, {"speaker": "SPEAKER_06", "timestamp": [307.92, 312.9], "sentence": " Di felda des landvirts vodn im vergangenen maj von fluten heimgesucht."}, {"speaker": "SPEAKER_13", "timestamp": [312.9, 321.96], "sentence": " Dopre mesec dana ovde su nicali kukuruz i soja. Potom su usledile obilne kiše. Formirano je jezero, usebi su propali."}, {"speaker": "SPEAKER_06", "timestamp": [321.96, 328.54], "sentence": " I tu nije kraj mukama poljoprivrednih proizvodjača. Nakon poplava sledi suša."}, {"speaker": "SPEAKER_13", "timestamp": [328.54, 337.04], "sentence": " Apsolutno počinjem da gubim volju. Prvenstveno sam radio zemlju jer uživam u tome, volim, družimo se svi, proizvodimo nešto jako lepo svojom rukom proizvestivo."}, {"speaker": "SPEAKER_12", "timestamp": [337.04, 345.74], "sentence": " Ostalo hraniti, bakar svoje selo ili svoju porodicu. Ali kad se to sve skupi u jedno, verujte mi da mi dođe preko glave da batalim sve."}, {"speaker": "SPEAKER_06", "timestamp": [345.74, 355.78], "sentence": " Meteorologin Milina Lazarević zakti da su ekstremne veta bedingungen neko novi fenomen, ali da su se u sljedećih godina na intensiteti zagenomeni kao nekoliko slučajeva klimatizma."}, {"speaker": "SPEAKER_16", "timestamp": [355.78, 362.0], "sentence": " Na primjer, u prethodnih deset godina imali smo tri toplodne talase u toku godine."}, {"speaker": "SPEAKER_16", "timestamp": [362.0, 372.58], "sentence": " Sada već imamo pet, zatim količina wir fünf, dann die 50 Liter pro Quadratmeter, die im Grunde für den Juni oder Juli reserviert wurden, jetzt fallen das in der Regel für 12 Stunden."}, {"speaker": "SPEAKER_06", "timestamp": [372.58, 390.66], "sentence": " Angesichts dieser Probleme erwartet Landwirt Ivanisevic auch in diesem Jahr keine Einnahmen, sondern gerade genug, um vielleicht Geld in die Aussaat für die nächste, hoffentlich fruchtbare Ernte zu investieren."}], [{"speaker": "SPEAKER_01", "timestamp": [390.66, 397.56], "sentence": " Nach einem Brand auf dem Flughafen Catania auf der Mittelmeerinsel Sizilien bleibt der Flughafen bis zu diesem Mittwoch geschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [397.56, 404.96], "sentence": " Das Feuer war in der Nacht zu Montag im Erdgeschoss ausgebrochen und hatte dann auf das Abflugterminal in der ersten Etage übergegriffen."}, {"speaker": "SPEAKER_01", "timestamp": [404.96, 409.76], "sentence": " Die Einsatzkräfte konnten den Brand in den frühen Morgenstunden löschen."}, {"speaker": "SPEAKER_01", "timestamp": [409.76, 415.28], "sentence": " Verletzt wurde niemand. Für die Fluggäste wird mit erheblichen Einschränkungen gerechnet."}, {"speaker": "SPEAKER_01", "timestamp": [415.28, 434.8], "sentence": " Reisende wurden aufgefordert, sich an ihre Fluggesellschaft zu wenden. Zum Auftakt des EU-Lateinamerika-Gipfels in Brüssel hat die EU-Kommission 45 Milliarden Euro an Investitionen auf dem Subkontinent angekündigt."}], [{"speaker": "SPEAKER_17", "timestamp": [434.8, 467.86], "sentence": " Das Geld soll in Form von konkreten Investitionen europäischer Unternehmen fließen, auch im Bereich der grünen Energie und soll unter anderem ein Gegengewicht zum chinesischen Einfluss in der Region bilden. Auch weil die EU Rohstoffe braucht und Südamerika 85 Prozent der weltweiten Lithiumreserven und andere seltene Erden besitzt. Wie wir unsere Menschen verbinden, wie wir unsere Unternehmen weiter verbinden, wie wir uns aus Risiko einigen, wie wir unsere Suppladechäden stärken und diversifizieren."}, {"speaker": "SPEAKER_17", "timestamp": [467.86, 475.72], "sentence": " Und wie wir unsere Ökonomie modernisieren, in einer Art, die Unabhängigkeiten und alle Vorteile reduziert."}, {"speaker": "SPEAKER_17", "timestamp": [475.72, 482.34], "sentence": " All das ist in der Lage, wenn wir das EU-Agreement über die Schlusslinie bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [482.34, 500.38], "sentence": " Unsere Ambition ist, die restlichen Unterschiede so schnell wie möglich zu lösen. Nach einem bilateralen Treffen mit von der Leyen bekräftigte der brasilianische Präsident Ignacio Lula da Silva die Entschlossenheit seines Landes, an der Ratifizierung des EU-Mercosur-Handelsabkommens zu arbeiten."}, {"speaker": "SPEAKER_09", "timestamp": [500.38, 510.74], "sentence": " arbeiten. Gleichzeitig reagierte er jedoch gereizt auf die europäischen Forderungen nach einem zusätzlichen Dokument mit hohen Umweltkriterien, um die Abholzung des Amazonas-Gebiets zu stoppen."}, {"speaker": "SPEAKER_07", "timestamp": [510.74, 540.3], "sentence": " Derartige Forderungen seien unvernünftig. Wir wollen in diesem Debatte die EU-Union verstehen, dass es in der Südamerikanischen Amazon 50 Millionen Menschen gibt, die die Lebensqualität der Menschen brauchen."}, {"speaker": "SPEAKER_09", "timestamp": [540.3, 548.54], "sentence": " Neben Umweltbedenken wird das Abkommen in Europa auch wegen seiner Auswirkungen auf den Agrarsektor angefochten."}, {"speaker": "SPEAKER_09", "timestamp": [548.54, 552.16], "sentence": " Angeführt werden die Kritiker von Frankreich und Österreich."}, {"speaker": "SPEAKER_09", "timestamp": [552.16, 559.06], "sentence": " Irgendwo in den Black Mountains von Wales."}], [{"speaker": "SPEAKER_08", "timestamp": [559.06, 563.46], "sentence": " Hier wachsen geheimnisvolle Pflanzen, denen magische Kräfte nachgesagt werden."}, {"speaker": "SPEAKER_08", "timestamp": [563.46, 567.14], "sentence": " Narzissen. Sie sollen einen medizinischen Wirkstoff produzieren."}, {"speaker": "SPEAKER_08", "timestamp": [567.14, 569.8], "sentence": " Eine Schlüsselkomponente zur Bekämpfung von Alzheimer."}, {"speaker": "SPEAKER_08", "timestamp": [569.8, 572.0], "sentence": " Aber das ist noch nicht alles."}, {"speaker": "SPEAKER_08", "timestamp": [572.0, 575.58], "sentence": " Jüngste Studien enthüllen einen weiteren erstaunlichen Nutzen."}, {"speaker": "SPEAKER_08", "timestamp": [575.58, 585.32], "sentence": " Narzissen aus den walisischen Bergen produzieren einen Extrakt, der, wenn er an Kühe verfüttert wird, nun sagen wir, ihnen das Furzen abgewöhnt."}, {"speaker": "SPEAKER_15", "timestamp": [585.32, 613.32], "sentence": " Das frisch belüftete Geheimnis, die Methan-Emissionen der Wiederkäuer werden durch die Wundernazisten reduziert. from decades didn't work and didn't apply. In the end we had to throw out the rule book and completely reinvent the whole process from start to finish."}, {"speaker": "SPEAKER_10", "timestamp": [613.32, 633.46], "sentence": " The daffodil is synonymous with Wales, it's the national flower of the country but the last place you'd expect it to be grown here is the Black Mountains. The reason it is, although it's challenging, obwohl es herausfordernd ist, ist, weil diese Bedingungen die perfekten Bedingungen sind, um den krügelsten Komponenten zu produzieren, wenn es um Methan reduziert wird."}, {"speaker": "SPEAKER_15", "timestamp": [633.46, 638.92], "sentence": " Es wurde sehr schnell klar, dass Daffodils voll von sehr mächtigen bioaktiven Komponenten verpackt sind."}, {"speaker": "SPEAKER_08", "timestamp": [638.92, 646.52], "sentence": " Kühe und andere Tiere tragen zu etwa 14% der Klimaemissionen bei, weil ich keinen Pups."}, {"speaker": "SPEAKER_14", "timestamp": [646.52, 665.52], "sentence": " Wissenschaftler hoffen, dass Narzissenextrakte nicht nur die Emissionen reduzieren, sondern auch die Verdauungssysteme von Tieren effizienter machen können. und vielleicht ein paar der Proteine reduzieren, die sie in die Produkte geben, weil sie mehr davon bekommen werden, was sie gefüttert werden."}, {"speaker": "SPEAKER_14", "timestamp": [665.52, 669.22], "sentence": " Das ist also auch ein wirklich erlaubter Vorteil von diesem Adjekt."}, {"speaker": "SPEAKER_08", "timestamp": [669.22, 676.06], "sentence": " Die britische Regierung unterstützt nun einen vierjährigen Versuch, der im Erfolgsfall weitreichende Folgen haben könnte."}, {"speaker": "SPEAKER_15", "timestamp": [676.06, 677.68], "sentence": " Es ist eine ziemlich ungewöhnliche Situation."}, {"speaker": "SPEAKER_15", "timestamp": [677.68, 691.02], "sentence": " Vor uns jetzt, das Potenzial, das es möglich ist, die Welt auf ein paar Ebenen zu verändern, ist unglaublich erfreulich und sehr furchtbar."}]]}