{"chapters": [{"start_time": 0.0, "end_time": 27.0}, {"start_time": 27.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 8.04], "sentence": " Langsam aber beständig. So Russland würde man Boden gewinnen bei Bachmut, allerdings mit massiven Verlusten, so der ukrainische Generalstab."}, {"speaker": "SPEAKER_05", "timestamp": [8.04, 17.8], "sentence": " NATO-Generalsekretär Jens Stoltenberg fordert die Türkei auf, den Beitritt von Schweden und Finnland zum Bündnis nicht länger zu blockieren."}, {"speaker": "SPEAKER_08", "timestamp": [17.8, 24.56], "sentence": " Die Euronews-Korrespondente ist an der Grenze zwischen der Türkei und Syrien."}, {"speaker": "SPEAKER_08", "timestamp": [24.56, 29.36], "sentence": " Die Euronews-Korrespondente ist an der Grenze zwischen der Türkei und Syrien."}], [{"speaker": "SPEAKER_14", "timestamp": [29.36, 37.8], "sentence": " Langsam, aber beständig, so behauptet Russland, würde man Boden gewinnen nahe der seit Monaten schwer umkämpften ukrainischen Stadt Bachmut."}, {"speaker": "SPEAKER_14", "timestamp": [37.8, 42.16], "sentence": " Dies allerdings unter hohen Verlusten, so der ukrainische Generalstab."}, {"speaker": "SPEAKER_14", "timestamp": [42.16, 47.78], "sentence": " Der ukrainische Präsident Volodymyr Zelensky nannte die Lage schwierig und hat Bachmut zur Festung erklärt."}, {"speaker": "SPEAKER_14", "timestamp": [47.78, 53.98], "sentence": " In den Nachbarorten werden Zivilisten evakuiert, Kleinbusse holen die ab, die die Stadt verlassen wollen."}, {"speaker": "SPEAKER_12", "timestamp": [53.98, 62.2], "sentence": " Der Beschuss ist beängstigend. Wir müssen weg."}, {"speaker": "SPEAKER_14", "timestamp": [62.2, 65.6], "sentence": " Ich möchte meine Enkelin sehen. Wir gehen nach Lviv."}, {"speaker": "SPEAKER_12", "timestamp": [65.6, 80.8], "sentence": " Wir hoffen, dass unsere Armee die Russen besiegen wird. Und dann kommen wir auf jeden Fall zurück."}, {"speaker": "SPEAKER_14", "timestamp": [80.8, 108.5], "sentence": " jeden Fall zurück. Der schwedische Ministerpräsident Ulf Christerson hat in Kiew der Ukraine die Lieferung von Haubitzen, Panzerabwehrwaffen und über 50 Kampffahrzeugen zugesagt. Damit sei aber für Schweden auch der Punkt erreicht, an dem der NATO-Beitrittskandidat seinen Eigenbedarf berücksichtigen müsse. Der Generalinspektor der Bundeswehr hat den baldigen Einsatz von deutschen Panzern bestätigt."}, {"speaker": "SPEAKER_12", "timestamp": [108.5, 112.1], "sentence": " Er gehe davon aus, dass sie noch im März zum Einsatz kommen."}, {"speaker": "SPEAKER_14", "timestamp": [112.1, 119.86], "sentence": " In der Region Donetsk wurden durch russischen Beschuss auf ein fünfstöckiges Wohnhaus drei Zivilisten getötet und etwa ein Dutzend verletzt."}, {"speaker": "SPEAKER_12", "timestamp": [119.86, 132.74], "sentence": " Sorgen falten im Gesicht des türkischen Präsidenten Recep Tayyip Erdogan beim Treffen mit NATO-Generalsekretär Jens Stoltenberg."}], [{"speaker": "SPEAKER_14", "timestamp": [132.74, 137.64], "sentence": " Das Erdbeben, die näher rückenden Parlamentswahlen und nun macht auch noch die NATO Druck."}, {"speaker": "SPEAKER_12", "timestamp": [137.64, 180.84], "sentence": " Der Generalsekretär drängt die Türkei, die Bewerbungen Schwedens und Finnlands zum Beitritt zum transatlantischen Militärb Antrag noch nicht ratifiziert."}, {"speaker": "SPEAKER_00", "timestamp": [180.84, 185.4], "sentence": " noch nicht ratifiziert."}], [{"speaker": "SPEAKER_12", "timestamp": [185.4, 190.4], "sentence": " Euronews-Korrespondentin Annelies Borges berichtet aus dem Erdbebengebiet."}, {"speaker": "SPEAKER_14", "timestamp": [190.4, 208.62], "sentence": " Sie ist an der Grenze zwischen der Türkei und Syrien. and reach some of the areas affected by those quakes last week. And as you can see, trucks are not the only thing going in."}, {"speaker": "SPEAKER_05", "timestamp": [208.62, 216.14], "sentence": " Over there, there are dozens of Syrian families waiting for a chance to go back to their home country."}, {"speaker": "SPEAKER_05", "timestamp": [216.14, 224.48], "sentence": " Some have been saying they have been here in Turkey for several years, but that their homes here also got destroyed in this tragedy."}, {"speaker": "SPEAKER_02", "timestamp": [224.48, 262.52], "sentence": " Many say their priority right now is to go back and try to reach loved ones who may be wounded, who may have been lost in this disaster, and see if anything from their previous lives is still standing. Jamal is 55 and from Idlib."}, {"speaker": "SPEAKER_03", "timestamp": [262.52, 268.08], "sentence": " Like most people here, Jamal left Syria for a chance of a better life in Turkey several years ago."}, {"speaker": "SPEAKER_03", "timestamp": [268.08, 281.0], "sentence": " Last week's earthquake destroyed the little these people managed to build anew and is offering them an impossible choice between staying in a disaster zone or going back to a war."}, {"speaker": "SPEAKER_01", "timestamp": [281.0, 295.38], "sentence": " Annelies Borges on the Turkish-Syrian border for Euronews. Diese Hunde sind gerade aus der Türkei in ihre Heimat Griechenland zurückgekehrt."}], [{"speaker": "SPEAKER_03", "timestamp": [295.38, 299.14], "sentence": " Es sind keine Leichenspürhunde, sondern Rettungshunde."}, {"speaker": "SPEAKER_04", "timestamp": [299.14, 304.88], "sentence": " Sie können mit ihren Nasen erschnüffeln, wo ein lebender Mensch unter Trümmern liegt."}, {"speaker": "SPEAKER_15", "timestamp": [304.88, 306.0], "sentence": " Die Labradore können um ein Vielfaches besser riechen als der Mensch. μπορούν να μυρίζουν με τις νάσες τους, όπου βρίσκονται τα τρομμάτια του ζωγενού."}, {"speaker": "SPEAKER_10", "timestamp": [306.0, 333.8], "sentence": " Οι λαμπραδοί μπορούν να μυρίζουν πολύνεργήσουμε, αλλά ποτέ δεν ξέρεις τι μπορεί να γίνει από ένα μετασυσμό, από ένα κρυφό σημείο το οποίο μπορεί να μην έχει ελεγχθεί, να μην μπορεί να ελεγχθεί από εκεί πέρα που μπορεί να πάει ο σκύλος."}, {"speaker": "SPEAKER_10", "timestamp": [333.8, 338.42], "sentence": " Πάντοτε ο κίνδυνος ελοχεύει, οπότε είναι αρκετά επικίνδυνο."}, {"speaker": "SPEAKER_10", "timestamp": [338.42, 355.26], "sentence": " Αρκετά επικίνδυνο. Βέβαια ο σκύλος έχει την αίσθηση του φόβου και της επιβίωσης, Ο φίλος έχει την αίσθηση του φόβου και της επιβίωσης, το αποτέλεσμα όσο του δίνει τη δυνατότητα να αποφεύγει κάποιες καταστάσεις."}, {"speaker": "SPEAKER_15", "timestamp": [355.26, 362.36], "sentence": " Εδώ στην Ασπροπύργο, κοντά στην κοινωνική πόλη Αθήνα, υπάρχει το τρανίσμα για τους σκοτώτες."}, {"speaker": "SPEAKER_15", "timestamp": [362.36, 370.0], "sentence": " Έχουμε δοκιμάσει το Blργό λαμπράδο, που βρίσκεται στην Ευρωνιούς Ρεπόρταρ, που βρίσκεται σε ένα σύνολο."}, {"speaker": "SPEAKER_10", "timestamp": [370.0, 384.0], "sentence": " Η αργό είναι ένας από τους σκύλους διαζώστες της ΕΜΑΚ."}, {"speaker": "SPEAKER_00", "timestamp": [384.0, 393.54], "sentence": " Σε δύσκολες στιγμές έχει αποδείξει ότι ο σκύλος δεν είναι απλώς ο καλύτερος φίλος του ανθρώπου, Die Argoa ist einer der Schilder der Söder von Emak. In schwierigen Zeiten hat sie gezeigt, dass der Schild nicht nur der beste Freund des Menschen ist, sondern auch ein Pflegesangel, besonders wenn unsere Leben in ihren Hüften sind."}, {"speaker": "SPEAKER_00", "timestamp": [393.54, 400.24], "sentence": " Von Athen für die Giro News, Theodora Iliadi."}], [{"speaker": "SPEAKER_08", "timestamp": [400.24, 411.02], "sentence": " Trotz Bedenken der konservativen Opposition hat das Parlament in Spanien das sogenannte Transgesetz verabschiedet. Es erlaubt es Personen über 16, ihr Geschlecht frei zu wählen."}, {"speaker": "SPEAKER_08", "timestamp": [411.02, 417.6], "sentence": " Auch innerhalb der Regierung war die Regelung umstritten, dass das Geschlecht durch einen einfachen Antrag verändert werden kann."}, {"speaker": "SPEAKER_08", "timestamp": [417.6, 427.14], "sentence": " Zudem wurden die Regeln für Abtreibungen erleichtert, sodass 16- und 17-Jährige ohne Zustimmung der Eltern einen Schwangerschaftsabbruch vornehmen lassen können."}, {"speaker": "SPEAKER_08", "timestamp": [427.14, 433.32], "sentence": " Und es wurde ein Menstruationsurlaub eingeführt für Frauen, die unter Schmerzen während ihrer Tage leiden."}, {"speaker": "SPEAKER_08", "timestamp": [433.32, 446.52], "sentence": " In Frankreich haben an diesem Donnerstag wieder Proteste gegen die Rentenreform stattgefunden, wie hier in Marseille."}], [{"speaker": "SPEAKER_08", "timestamp": [446.52, 451.16], "sentence": " Es ist schon der fünfte Streiktag, den die Gewerkschaften ausgerufen haben."}, {"speaker": "SPEAKER_08", "timestamp": [451.16, 455.8], "sentence": " Am 7. März wollen sie das ganze Land lahmlegen."}, {"speaker": "SPEAKER_08", "timestamp": [455.8, 469.24], "sentence": " Im Parlament läuft derweil die Debatte über die Rentenreform weiter, wo die Gegenvorschläge der Opposition in vielen einzelnen Punkten abgearbeitet werden."}, {"speaker": "SPEAKER_13", "timestamp": [469.24, 481.7], "sentence": " In Annonay, einer mittelalterlichen Stadt im Süden von Lyon in Frankreich, hat Richard Belliard seine Koffer und seine Fotos abgestellt."}], [{"speaker": "SPEAKER_09", "timestamp": [481.7, 487.64], "sentence": " In der Stadt der Brüder Montgolfier hat er gerade eine Galerie eröffnet, nach einer über 40-jährigen Karriere."}, {"speaker": "SPEAKER_05", "timestamp": [487.64, 492.3], "sentence": " Sie begann im Sommer 1980 mit einem Konzert von The Clash und The Cure."}, {"speaker": "SPEAKER_11", "timestamp": [492.3, 509.6], "sentence": " Das veränderte sein Leben. Ich habe mich erst entschieden. Und dann hat man festgestellt, dass die Leute hinter dieser Musik coole Leute sind, als ob sie Fake sind."}, {"speaker": "SPEAKER_11", "timestamp": [509.6, 523.3], "sentence": " Und wenn man genug glücklich ist, sich vor diesen Leuten zu stellen und kreativ zu sein, versucht man zu sagen, hey, hallo, ich habe diese Kamera, lass uns etwas zusammen machen, würde es dir okay sein?"}, {"speaker": "SPEAKER_05", "timestamp": [523.3, 533.2], "sentence": " Ja, sicher. Das ist super cool. Richard Bellias Leben ist untrennbar verbunden mit seiner doppelten Leidenschaft für die Fotografie und den Rock'n'Roll."}, {"speaker": "SPEAKER_05", "timestamp": [533.2, 576.36], "sentence": " Er ist Porist, wenn es um seine natürlich analoge Fotografie geht, von der Aufnahme bis zur entwicklung die arbeiten von richard bellia in seiner Galerie in Annonay im Departement Ardèche im Rhône-Tal zu sehen, mit seinen besten Aufnahmen und vielen bislang unveröffentlichten Bildern aus der Welt des Rock'n'Roll."}, {"speaker": "SPEAKER_11", "timestamp": [576.36, 603.84], "sentence": " Der sich rasant beschleunigende Klimawandel führt dazu, dass Menschen in ganz Europa zu Methoden greifen, die immer sensationeller sind. Egal ob in Frankreich, Belgien, Deutschland. Leute sprühen, Leute kleben, Leute werfen, wo früher demonstriert wurde."}], [{"speaker": "SPEAKER_05", "timestamp": [603.84, 609.06], "sentence": " Denn, so die Argumentation dieser Leute hier, es ist dringend, sehr dringend."}, {"speaker": "SPEAKER_06", "timestamp": [609.06, 611.5], "sentence": " Wie rum, wie rum, welche Richtung, welche Richtung?"}, {"speaker": "SPEAKER_07", "timestamp": [611.5, 613.6], "sentence": " Hier, da rein, da los."}, {"speaker": "SPEAKER_13", "timestamp": [613.6, 643.52], "sentence": " Wir möchten skandalisieren, dass heute im Jahr 2023 noch ein Dorf abgebaggert wird, um Braunkohle zu gewinnen."}, {"speaker": "SPEAKER_07", "timestamp": [643.52, 649.78], "sentence": " Eine der größten Braunkohleminen der Welt. Und hier wird weiter abgebaut."}, {"speaker": "SPEAKER_13", "timestamp": [649.78, 684.9], "sentence": " Das ist der Grund dafür, warum Menschen auf die Straße gehen, weil sie Angst haben davor, dass wir auf eine Klimahölle zurasen. Wir lassen uns weder von Hausdurchsuchungen noch von Gewaltandrohungen noch von Gefängnisstrafen abhalten, für eine gute Zukunft zu kämpfen."}, {"speaker": "SPEAKER_07", "timestamp": [684.9, 685.18], "sentence": " noch von Gefängnisstrafen abhalten, für eine gute Zukunft zu kämpfen."}, {"speaker": "SPEAKER_07", "timestamp": [685.18, null], "sentence": " Ich war 23 Tage jetzt im Gefängnis und bin dann in der Woche danach direkt wieder an die gleiche Stelle, an die Straße und kam nochmal eine Woche ins Gefängnis."}]]}