{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.1], "sentence": " G7-Staaten zeigen Geschlossenheit gegen Russland und im Kampf gegen die großen globalen Krisen."}, {"speaker": "SPEAKER_07", "timestamp": [7.1, 14.14], "sentence": " Russischer Angriffskrieg kehrt nach Kiew zurück."}, {"speaker": "SPEAKER_05", "timestamp": [14.14, 17.92], "sentence": " Mehrere Verletzte bei über einem Dutzend Raketeneinschlägen."}, {"speaker": "SPEAKER_03", "timestamp": [17.92, 27.16], "sentence": " Russlands Krieg in der Ukraine dominiert erwartungsgemäß das G7-Treffen in Deutschland."}], [{"speaker": "SPEAKER_07", "timestamp": [27.16, 42.46], "sentence": " Am ersten Gipfeltag auf Schloss Elmau hatten die Staats- und Regierungschefs der sieben führenden demokratischen Industrieländer ihre Geschlossenheit betont und kündigten mit einem Importverbot für Gold aus Russland eine Verschärfung der Sanktionen an."}, {"speaker": "SPEAKER_07", "timestamp": [42.46, 52.94], "sentence": " Russland eine Verschärfung der Sanktionen an. Drängendes Thema sind auch die vor allem wegen des Ukraine-Krieges drohenden Hungersnöte, insbesondere in Afrika und allgemeiner die steigenden Lebensmittel- und Energiepreise."}, {"speaker": "SPEAKER_04", "timestamp": [52.94, 58.76], "sentence": " Alle G7-Staaten sind besorgt über die Krisen, die wir gegenwärtig zu bewältigen haben."}, {"speaker": "SPEAKER_04", "timestamp": [58.76, 66.2], "sentence": " In einigen Ländern sinkende Wachstumsraten, steigende Inflation, Rohstoffknappheit und Störung der Lieferketten."}, {"speaker": "SPEAKER_04", "timestamp": [66.2, 69.42], "sentence": " Das sind alles keine kleinen Herausforderungen, vor denen wir stehen."}, {"speaker": "SPEAKER_04", "timestamp": [69.42, 72.4], "sentence": " Und deshalb müssen wir auch gemeinsam Verantwortung tragen."}, {"speaker": "SPEAKER_07", "timestamp": [72.4, 80.62], "sentence": " Außerdem kündigte die Gruppe der Sieben eine globale Infrastrukturinitiative in Höhe von fast 600 Milliarden Dollar an."}, {"speaker": "SPEAKER_07", "timestamp": [80.62, 85.62], "sentence": " Damit soll China und dessen Projekt Neue Seidenstraße Konkurrenz gemacht werden."}, {"speaker": "SPEAKER_03", "timestamp": [85.62, 108.98], "sentence": " Wir sind heute hier, weil wir diese Verpflichtung gemeinsam als G7 in Abstimmung miteinander eingehen, um die Wirkung unserer Arbeit zu maximieren. Gemeinsam wollen wir bis 2027 fast 600 Milliarden US-Dollar mobilisieren. Am Rande des Gipfeltreffens finden auch zahlreiche bilaterale Gespräche statt."}, {"speaker": "SPEAKER_07", "timestamp": [108.98, 116.94], "sentence": " Und die Staats- und Regierungschefs der Gastländer Indien, Indonesien, Südafrika, Senegal und Argentinien sitzen ab Montagmittag mit am Tisch."}, {"speaker": "SPEAKER_07", "timestamp": [116.94, 124.16], "sentence": " Aus dem Krieg per Video zugeschaltet ins bayerische Alpenödill wird am Vormittag auch der ukrainische Präsident Volodymyr Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [124.16, 125.52], "sentence": " Im Ödil wird am Vormittag auch der ukrainische Präsident Volodymyr Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [125.52, 130.28], "sentence": " Der russische Angriffskrieg ist mit brutaler Wucht nach Kiew zurückgekehrt."}, {"speaker": "SPEAKER_05", "timestamp": [130.28, 135.36], "sentence": " Erstmal seit drei Wochen sind wieder Wohngebiete der Hauptstadt in das Visier der russischen Armee geraten."}, {"speaker": "SPEAKER_05", "timestamp": [135.36, 139.7], "sentence": " Bombardiert wurde unter anderem ein neunstöckiges Wohnhaus."}, {"speaker": "SPEAKER_05", "timestamp": [139.7, 146.92], "sentence": " Glück im Unglück hatten ein siebenjähriges Mädchen und ihre Mutter, die lebend, aber verletzt aus den Trümmern geborgen wurden."}, {"speaker": "SPEAKER_05", "timestamp": [146.92, 152.9], "sentence": " Auch mehrere weitere Zivilisten wurden verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [152.9, 156.04], "sentence": " Sie stellen mir die Frage, warum sie Kiew angreifen."}, {"speaker": "SPEAKER_05", "timestamp": [156.04, 166.76], "sentence": " Eigentlich stellt sich die Frage, warum sie die Ukraine angreifen. Es gibt keinen Grund. Es ist ein sinnloser Krieg, in dem Tausende und Abertausende von Zivilisten sterben. Wir wissen nicht, warum."}, {"speaker": "SPEAKER_01", "timestamp": [166.76, 178.38], "sentence": " Das ist schrecklich. Ich habe die Zerstörung gesehen. Viele Wohnungen gibt es nicht mehr, nur noch Wände. Alles ist schwarz."}, {"speaker": "SPEAKER_00", "timestamp": [178.38, 180.88], "sentence": " Wenn es Tote gibt, ist es noch schrecklicher."}, {"speaker": "SPEAKER_01", "timestamp": [180.88, 190.02], "sentence": " Nur 400 Meter entfernt wurde auch das Gelände eines Kindergartens von einem enormen Einschlag erschüttert."}, {"speaker": "SPEAKER_00", "timestamp": [190.02, 192.2], "sentence": " Glücklicherweise hielt sich niemand dort auf."}, {"speaker": "SPEAKER_00", "timestamp": [192.2, 201.02], "sentence": " Bürgermeister Klitschko sprach angesichts der Bombardierung mit insgesamt 14 Raketen von einer symbolischen Aggression Russlands im Vorfeld des NATO-Gipfels."}, {"speaker": "SPEAKER_05", "timestamp": [201.02, 225.76], "sentence": " In der nordostukrainischen Millionenstadt Kharkiv wurde ebenfalls ein Wohngebiet von Raketen getroffen, die laut des örtlichen Polizeichefs aus der grenznahen russischen Region Belgorod abgefeuert wurden. Zwei Verletzte mussten ins Krankenhaus eingeliefert werden. Mit einem Hubschrauber traf der russische Verteidigungsminister Sergei Shoigu an einem unbekannten Ort in der Ukraine ein, um dort kämpfende Soldaten auszuzeichnen."}, {"speaker": "SPEAKER_05", "timestamp": [225.76, 231.52], "sentence": " Die Aufnahmen wurden vom Verteidigungsministerium zeitgleich mit den Luftangriffen auf Kiew veröffentlicht."}, {"speaker": "SPEAKER_05", "timestamp": [231.52, 238.24], "sentence": " Nach dem Fall der Großstadt Siewia-Rodonetsk läuft die russische Großoffensive in der Region weiter auf Hochtouren."}, {"speaker": "SPEAKER_05", "timestamp": [238.24, 243.72], "sentence": " In der benachbarten Metropole Lysitschansk waren dichte Rauchwolken bei dem dortigen Industriegebiet zu sehen."}, {"speaker": "SPEAKER_05", "timestamp": [243.72, 245.28], "sentence": " waren dichte Rauchwolken bei dem dortigen Industriegebiet zu sehen."}], [{"speaker": "SPEAKER_08", "timestamp": [245.28, 253.02], "sentence": " Ein Strand im ukrainischen Odessa. Normalerweise ein Erholungsort für die Einheimischen."}, {"speaker": "SPEAKER_08", "timestamp": [253.02, 255.78], "sentence": " Seit Kriegsbeginn ist er wie ausgestorben."}, {"speaker": "SPEAKER_08", "timestamp": [255.78, 267.66], "sentence": " Nur hier und da warnen Absperrungen vor Minen, die zum Schutz vor russischer Anlandung von ukrainischen Einheiten gelegt wurden. Sie sagen, dass es dort Minen gibt."}, {"speaker": "SPEAKER_08", "timestamp": [267.66, 306.72], "sentence": " Überall stehen Warnschilder, besonders dort, wo sie im Sand liegen. Aber die Menschen in Odessa sind etwas Besonderes. Ein bekannter Humorist hat einmal gesagt, dass die Menschen von Odessa sich sonnen und in ihrem geliebten Schwarzen Meer baden wollen, egal unter welchen Umständen. Alle lieben Odessa und ich glaube nicht, dass die Russen brutal gegen die Stadt vorgehen werden. Sie werden sie nicht bombardieren. Derzeit sind die Strände, die unter normalen Umständen zu dieser Jahreszeit überlaufen wären, nicht zugänglich. Die Behörden warnen ausdrücklich davor, im Meer zu schwimmen."}, {"speaker": "SPEAKER_01", "timestamp": [306.72, 312.16], "sentence": " Es ist schon passiert, dass jemand getötet wurde."}, {"speaker": "SPEAKER_08", "timestamp": [312.16, 315.08], "sentence": " Und es ist schon der zweite Fall in unserer Region."}, {"speaker": "SPEAKER_08", "timestamp": [315.08, 322.62], "sentence": " Aber wenn Sie darüber nachdenken, wie viele Hunderte auf den Straßen sterben, und trotzdem ist es nicht verboten, Auto zu fahren."}, {"speaker": "SPEAKER_00", "timestamp": [322.62, 330.56], "sentence": " Und so riskieren die Menschen einiges, um wenigstens ein Stückchen Normalität zurückzugewinnen."}, {"speaker": "SPEAKER_04", "timestamp": [330.56, 336.56], "sentence": " Mehr als 20 tote Migranten und Dutzende von Verletzten sowie Festgenommenen."}], [{"speaker": "SPEAKER_00", "timestamp": [336.56, 347.56], "sentence": " Die offizielle Zahl der Todesopfer bei dem Versuch, von der marokkanischen Stadt Nador aus über den Zaun der spanischen Exklave Melilla zu gelangen, liegt bei 23."}, {"speaker": "SPEAKER_04", "timestamp": [347.56, 353.06], "sentence": " Einige Nichtregierungsorganisationen gehen allerdings von bis zu 37 Toten aus."}, {"speaker": "SPEAKER_05", "timestamp": [353.06, 358.28], "sentence": " Die Marokkanische Vereinigung für Menschenrechte sprach von einem für Marokko beispiellosen Drama."}, {"speaker": "SPEAKER_07", "timestamp": [358.28, 365.34], "sentence": " Was am Freitag, dem 24. Juni, geschah, ist in Nador und ich denke überall in Marokko ein Novum."}, {"speaker": "SPEAKER_05", "timestamp": [365.34, 371.94], "sentence": " Eine sehr schwere Bilanz, die den wahren Inhalt der marokkanischen und spanischen Migrationspolitik deutlich macht."}, {"speaker": "SPEAKER_05", "timestamp": [371.94, 378.08], "sentence": " Bis zu 2000 Menschen hatten versucht, den Grenzzahn zwischen Marokko und Melilla zu überwinden."}, {"speaker": "SPEAKER_05", "timestamp": [378.08, 380.4], "sentence": " 133 von ihnen gelang es."}, {"speaker": "SPEAKER_05", "timestamp": [380.4, 383.14], "sentence": " Menschenrechter erhoben schwere Vorwürfe."}, {"speaker": "SPEAKER_05", "timestamp": [383.14, 405.08], "sentence": " Die marokkanischen Behörden hätten ungerechtfertigte Gewalt eingesetzt und Migranten misshandelt, erklärte die Marokkanische Vereinigung für Menschenrechte. Menschen seien stundenlang ohne medizinische Hilfe zusammengepfercht, auf dem Boden liegen gelassen worden. Der spanische Regierungschef Pedro Sánchez machte organisierte Banden von Menschenhändlern für das Drama verantwortlich."}, {"speaker": "SPEAKER_04", "timestamp": [405.08, 410.1], "sentence": " Es war ein Angriff auf die territoriale Integrität unseres Landes."}, {"speaker": "SPEAKER_00", "timestamp": [410.1, 420.42], "sentence": " Die marokkanische Gendarmerie hat in Abstimmung mit den staatlichen Sicherheitskräften gearbeitet, um diesen gewalttätigen Angriff abzuwehren, den wir gestern in der Stadt Melilla erlebt haben."}, {"speaker": "SPEAKER_04", "timestamp": [420.42, 427.56], "sentence": " Wenn es jemanden gibt, der für all das verantwortlich ist, was an dieser Grenze passiert ist, dann sind es die Menschenhändler-Mafias."}, {"speaker": "SPEAKER_00", "timestamp": [427.56, 434.26], "sentence": " Reparaturarbeiten an dem Bollwerk haben bereits begonnen."}, {"speaker": "SPEAKER_04", "timestamp": [434.26, 440.48], "sentence": " Nach Angaben marokkanischer Behörden stammten die meisten der Todesopfer aus Ländern südlich der Sahara."}, {"speaker": "SPEAKER_05", "timestamp": [440.48, 454.58], "sentence": " Zahl der Drogenabhängigen ist im letzten Jahrzehnt weltweit um ein Viertel gestiegen, so der jüngste UNO-Drogenbericht."}], [{"speaker": "SPEAKER_02", "timestamp": [454.58, 459.1], "sentence": " Peter experimentierte bereits als Kind mit den Schlaftabletten seiner Mutter."}, {"speaker": "SPEAKER_02", "timestamp": [459.1, 466.0], "sentence": " Mittlerweile ist er seit 20 Jahren morphiumabhängig. Sein Freund Martin nimmt Heroin."}, {"speaker": "SPEAKER_01", "timestamp": [466.0, 471.88], "sentence": " Es wird warm."}, {"speaker": "SPEAKER_02", "timestamp": [471.88, 475.96], "sentence": " Man taucht irgendwie ab."}, {"speaker": "SPEAKER_01", "timestamp": [475.96, 480.98], "sentence": " Man vergisst den ganzen Stress und so."}, {"speaker": "SPEAKER_03", "timestamp": [480.98, 487.26], "sentence": " Ich meine, das ist die einzige Freude, was so ein Giftler macht."}, {"speaker": "SPEAKER_03", "timestamp": [487.26, 493.22], "sentence": " Also ich mache es dreimal am Tag. Mit den Jahren wird es dann immer abgeschwächter."}, {"speaker": "SPEAKER_02", "timestamp": [493.22, 501.14], "sentence": " Die beiden werden von der Wiener NGO Volkshilfe beherbergt und versuchen mit einem Substitutionsmittel vom Rauschgift loszukommen."}, {"speaker": "SPEAKER_02", "timestamp": [501.14, 506.8], "sentence": " Die Tabletten wirken ähnlich wie Opiate, führen aber nicht zu Rauschzuständen."}, {"speaker": "SPEAKER_02", "timestamp": [506.8, 511.64], "sentence": " Seit der Pandemie änderten viele Länder den Zugang zu Substitutionstherapie."}, {"speaker": "SPEAKER_02", "timestamp": [511.64, 518.7], "sentence": " Abhängige können den Rauschgiftersatz mittlerweile zu Hause einnehmen, anstatt dafür jedes Mal in die Klinik zu müssen."}, {"speaker": "SPEAKER_03", "timestamp": [518.7, 539.64], "sentence": " Der 51-jährige Peter war bereits fünfmal im Entzug. Erfolglos. Wenn du einmal da drinnen bist, das ist, ich sehe es nicht nur bei mir, du kommst da eigentlich nimmer mehr raus. Also ich würde mal sagen, von 200 Leuten, was ich eigentlich so gesehen habe auf der Therapie, schaffen es von mir zwei bis drei."}, {"speaker": "SPEAKER_02", "timestamp": [539.64, 544.82], "sentence": " Laut den Vereinten Nationen steigt nicht nur die Heroinherstellung."}, {"speaker": "SPEAKER_02", "timestamp": [544.82, 545.42], "sentence": " Laut den Vereinten Nationen steigt nicht nur die Heroinherstellung."}, {"speaker": "SPEAKER_02", "timestamp": [545.42, 551.16], "sentence": " Mit 2000 Tonnen wurde zuletzt so viel Kokain produziert wie noch nie zuvor."}, {"speaker": "SPEAKER_02", "timestamp": [551.16, 556.74], "sentence": " Seit einem vorübergehenden Einbruch im Jahr 2014 verdoppelte sich die Herstellung sogar."}, {"speaker": "SPEAKER_02", "timestamp": [556.74, 561.36], "sentence": " Die zwei Hauptmärkte sind nach wie vor Europa und Nordamerika."}, {"speaker": "SPEAKER_02", "timestamp": [561.36, 570.1], "sentence": " Erstmals konnte die UNODC-Agentur den Drogenkonsum von Männern und Frauen vergleichen und stieß dabei auf eine besorgniserregende Dynamik."}, {"speaker": "SPEAKER_06", "timestamp": [570.1, 576.0], "sentence": " Der Zugang zu therapeutischer Behandlung ist für Frauen schwieriger als für Männer."}, {"speaker": "SPEAKER_00", "timestamp": [576.0, 582.26], "sentence": " Untersuchungen zeigen eine Reihe von Herausforderungen, zum einen das Stigma, zum anderen die Akzeptanz."}, {"speaker": "SPEAKER_02", "timestamp": [582.26, 587.68], "sentence": " Der ungleiche Zugang zum Drogenentzug zeigt sich etwa bei Amphetaminen."}, {"speaker": "SPEAKER_02", "timestamp": [587.68, 594.42], "sentence": " Weltweit ist zwar die Hälfte der Konsumenten weiblich, doch nur jede fünfte in Therapie befindliche Person ist eine Frau."}, {"speaker": "SPEAKER_02", "timestamp": [594.42, 597.28], "sentence": " Johannes Blechberger, Euronews, Wien."}]]}