{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.32], "sentence": " Bundesweiter Streik des Lufthansa-Bodenpersonals an diesem Mittwoch."}, {"speaker": "SPEAKER_01", "timestamp": [5.32, 7.7], "sentence": " Mehr als 1000 Flügel gestrichen."}, {"speaker": "SPEAKER_00", "timestamp": [7.7, 18.04], "sentence": " Roter Teppich für Mohammed bin Salman, saudischer Kronprinz, erstmals wieder auf diplomatischem EU-Parkett unterwegs."}, {"speaker": "SPEAKER_01", "timestamp": [18.04, 27.0], "sentence": " Der Papst besucht Heiligen See in Kanada und gedenkt der Unterdrückung der Urbevölkerung."}, {"speaker": "SPEAKER_00", "timestamp": [27.0, 37.18], "sentence": " Das Lufthansa-Bodenpersonal ist an diesem Mittwochmorgen in Deutschland in einen bundesweiten Bahnstreik getreten."}], [{"speaker": "SPEAKER_01", "timestamp": [37.18, 40.16], "sentence": " Dieser soll bis Donnerstag 6 Uhr andauern."}, {"speaker": "SPEAKER_01", "timestamp": [40.16, 46.0], "sentence": " Lufthansa hat aufgrund der Arbeitsniederlegungen mehr als 1000 Flüge gestrichen."}, {"speaker": "SPEAKER_01", "timestamp": [46.0, 52.0], "sentence": " Schon vor dem Streikbeginn kam es zu Einschränkungen, von denen rund 7500 Menschen betroffen waren."}, {"speaker": "SPEAKER_01", "timestamp": [52.0, 58.0], "sentence": " Auch in den kommenden Tagen werden voraussichtlich noch Nachwirkungen im Reiseverkehr zu spüren sein."}, {"speaker": "SPEAKER_01", "timestamp": [58.0, 62.0], "sentence": " Die Dienstleistungsgewerkschaft Verdi hat zu dem Streik aufgerufen."}, {"speaker": "SPEAKER_01", "timestamp": [62.0, 67.46], "sentence": " Sie will für rund 20.000 Angestellte mehr Lohn und Entlastung herausholen."}, {"speaker": "SPEAKER_01", "timestamp": [67.46, 70.36], "sentence": " Den Beschäftigten gehe die Luft aus, so Verdi."}, {"speaker": "SPEAKER_01", "timestamp": [70.36, 79.2], "sentence": " Die Gewerkschaft beklagt unerträgliche Zustände an deutschen Flughäfen, spricht von langen Wartezeiten, gestrichenen Verbindungen und vermisstem Gepäck."}, {"speaker": "SPEAKER_01", "timestamp": [79.2, 82.66], "sentence": " Dafür seien allerdings nicht die Beschäftigten verantwortlich."}, {"speaker": "SPEAKER_01", "timestamp": [82.66, 85.7], "sentence": " Lufthansa nennt den Streik unzumutbar."}, {"speaker": "SPEAKER_01", "timestamp": [85.7, 95.22], "sentence": " Das Unternehmen hat in den Tarifverhandlungen eigener Aussage nach ein so wörtlich hohes Angebot mit sehr substanziellen Vergütungssteigerungen vorgelegt."}, {"speaker": "SPEAKER_01", "timestamp": [95.22, 99.74], "sentence": " Verdi entgegnete, das Angebot reiche vorne und hinten nicht."}, {"speaker": "SPEAKER_00", "timestamp": [99.74, 107.22], "sentence": " Roter Teppich für den saudischen Kronprinzen Mohammed bin Salman in Athen."}], [{"speaker": "SPEAKER_00", "timestamp": [107.22, 116.74], "sentence": " Der Staatsbesuch in Griechenland ist Auftakt einer Europareise bin Salmans, bei der es um wirtschaftliche, strategische und militärische Zusammenarbeit geht."}, {"speaker": "SPEAKER_00", "timestamp": [116.74, 127.58], "sentence": " Mit dem griechischen Ministerpräsidenten Kyriakos Mitsotakis besprach der saudische Kronprinz, der zusammen mit zahlreichen Unternehmern und Ministern unterwegs ist, insbesondere Energiefragen."}, {"speaker": "SPEAKER_01", "timestamp": [127.58, 141.46], "sentence": " Ich glaube, dass wir heute einige historische Gelegenheiten verwirklichen werden, wie etwa eine Verbindung der Elektrizitätsnetze, über die wir Griechenland und Südwesteuropa via Griechenland mit viel günstigerer, erneuerbarer Energie versorgen können."}, {"speaker": "SPEAKER_02", "timestamp": [141.46, 148.52], "sentence": " Wir arbeiten auch an Wasserstofftechniken und überlegen, wie wir Griechenland als Drehscheibe für Wasserstoff positionieren können."}, {"speaker": "SPEAKER_01", "timestamp": [148.52, 152.26], "sentence": " Das ist ein echter Paradigmawechsel für beide Partner."}, {"speaker": "SPEAKER_05", "timestamp": [152.26, 160.0], "sentence": " Dies ist der erste Besuch Bin Salmans in einem Mitgliedstaat der EU seit der Ermordung des Journalisten Jamal Khashoggi 2018."}, {"speaker": "SPEAKER_02", "timestamp": [160.0, 167.86], "sentence": " Der Kronprinz wird von Kennern der königlichen Machtstrukturen in direkten Zusammenhang mit dem Auftragsmord in Istanbul gebracht."}, {"speaker": "SPEAKER_01", "timestamp": [167.86, 177.22], "sentence": " Erst vor wenigen Wochen hatte der US-amerikanische Präsident Joe Biden Saudi-Arabien einen Staatsbesuch abgestattet und dabei auch Mohamed Bin Salman getroffen."}, {"speaker": "SPEAKER_02", "timestamp": [177.22, 186.68], "sentence": " Die von Russlands Angriff auf die Ukraine verschärfte internationale Energiekrise führt offenbar dazu, dass der saudische Kronprinz nicht mehr gemieden wird."}, {"speaker": "SPEAKER_01", "timestamp": [186.68, 196.92], "sentence": " US-Altpräsident Donald Trump ist für eine Rede in die Hauptstadt Washington DC zurückgekehrt."}], [{"speaker": "SPEAKER_05", "timestamp": [196.92, 205.94], "sentence": " Trump ist nicht von seiner Sichtweise abgerückt, dass er und nicht der jetzige Amtsinhaber Joe Biden die Präsidentschaftswahl 2020 gewonnen hat."}, {"speaker": "SPEAKER_01", "timestamp": [205.94, 211.32], "sentence": " Trump ließ erneut anklingen, sich 2024 möglicherweise erneut zu bewerben."}, {"speaker": "SPEAKER_02", "timestamp": [211.32, 215.48], "sentence": " Ich sage immer, ich bin zur ersten Wahl angetreten und habe gewonnen."}, {"speaker": "SPEAKER_05", "timestamp": [215.48, 218.5], "sentence": " Beim zweiten Mal hatte ich ein noch besseres Ergebnis."}, {"speaker": "SPEAKER_01", "timestamp": [218.5, 220.78], "sentence": " Wir haben Millionen von Stimmen mehr erhalten."}, {"speaker": "SPEAKER_05", "timestamp": [220.78, 223.8], "sentence": " Es wird lange ein Thema bleiben, welche Schande das war."}, {"speaker": "SPEAKER_01", "timestamp": [223.8, 229.96], "sentence": " Aber vielleicht müssen wir das einfach noch einmal machen. Wir müssen uns und unser Land auf den richtigen Weg bringen."}, {"speaker": "SPEAKER_01", "timestamp": [229.96, 251.2], "sentence": " An dem Punkt waren wir schon. Trumps Rede war sein erster öffentlicher Auftritt in Washington seit dem Ende seiner Amtszeit. Ein vor rund einem Jahr eingerichteter Untersuchungsausschuss des US-Parlaments beschäftigt sich mit dem Sturm auf das Kapitol am 6. Januar 2021 und welche Rolle Trump spielte."}, {"speaker": "SPEAKER_01", "timestamp": [251.2, 258.32], "sentence": " Beteiligte Personen gaben Trump vor dem Ausschuss eine Mitschuld für die Geschehnisse, indem er Menschen aufgehetzt habe."}, {"speaker": "SPEAKER_01", "timestamp": [258.32, 270.32], "sentence": " Die Untersuchungen sollen im September mit weiteren Befragungen fortgesetzt werden."}, {"speaker": "SPEAKER_01", "timestamp": [270.32, 277.92], "sentence": " Papst Franziskus hat während seiner Kanada-Reise den See Lac Saint-Anne in der Provinz Alberta besucht."}], [{"speaker": "SPEAKER_01", "timestamp": [277.92, 289.84], "sentence": " Er gilt bei der indigenen Bevölkerung als heilig und hat auch für die Kirche eine große Bedeutung. Am Rande des Gewässers wurde 1842 die erste katholische Mission Kanadas eingerichtet."}, {"speaker": "SPEAKER_01", "timestamp": [289.84, 293.78], "sentence": " Der See ist jedes Jahr für Zehntausende das Ziel einer Wallfahrt."}, {"speaker": "SPEAKER_01", "timestamp": [293.78, 297.76], "sentence": " In einer Rede sagte der Papst, er sei ebenfalls als Pilger gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [297.76, 303.42], "sentence": " Begleitet wurde auch dieser Tagesordnungspunkt seiner Kanada-Reise von Trommelklängen."}, {"speaker": "SPEAKER_01", "timestamp": [303.42, 306.84], "sentence": " Tagesordnungspunkt seiner Kanada-Reise von Trommelklängen."}, {"speaker": "SPEAKER_01", "timestamp": [306.84, 313.7], "sentence": " Dieser Trommelschlag schien mir das Echo vieler Herzen zu sein, sagte Papst Franziskus wörtlich."}, {"speaker": "SPEAKER_01", "timestamp": [313.7, 321.56], "sentence": " Vor seinem Abstecher an den Lac Saint-Anne hielt der Pontifex vor Zehntausenden eine Messe in Edmonton ab."}, {"speaker": "SPEAKER_01", "timestamp": [321.56, 337.94], "sentence": " Er sprach unter anderem die Unterdrückung an, die der nordamerikanischen Urbevölkerung wieder fuhr. Nicht wiederholen dürfe sich, so der Papst wörtlich, die Geschichte der Gewalt und Ausgrenzung, die unsere indigenen Brüder und Schwestern erlitten haben."}, {"speaker": "SPEAKER_06", "timestamp": [337.94, 349.16], "sentence": " Vor 50 Jahren alarmierte der Club of Rome mit seinem Bericht Grenzen des Wachstums im Vorfeld des allerersten UN-Umweltgipfels in Stockholm die Welt,"}], [{"speaker": "SPEAKER_06", "timestamp": [349.16, 351.14], "sentence": " Grenzen des Wachstums sein zu beachten."}, {"speaker": "SPEAKER_06", "timestamp": [351.14, 354.24], "sentence": " Andernfalls würde der Klimawandel unkontrollierbar."}, {"speaker": "SPEAKER_06", "timestamp": [354.24, 364.5], "sentence": " Herr Espen Stocknes, Psychologe und Wirtschaftswissenschaftler, arbeitet als Direktor des Center of Green Growth an der Norwegian Business School in Oslo und ist Mitglied des Club of Rome."}, {"speaker": "SPEAKER_06", "timestamp": [364.5, 368.1], "sentence": " Tatsächlich verringert der Krieg in der Ukraine das Wirtschaftswachstum."}, {"speaker": "SPEAKER_06", "timestamp": [368.1, 370.84], "sentence": " Der Höhepunkt der Globalisierung scheint hinter uns zu liegen."}, {"speaker": "SPEAKER_06", "timestamp": [370.84, 372.94], "sentence": " Wird dies helfen, den Planeten zu retten?"}, {"speaker": "SPEAKER_06", "timestamp": [372.94, 383.48], "sentence": " Wenn es darum geht, dass der Krieg das globale Wachstum senkt, hilft das überhaupt nicht, den Planeten zu retten."}, {"speaker": "SPEAKER_02", "timestamp": [383.48, 403.06], "sentence": " Was wir brauchen, sind Veränderungen in der Art und Weise, wie wir wachsen. Wir müssen das Ernährungssystem reformieren, in erneuerbare Energien reinvestieren und gleichzeitig den Armen erlauben, ihr Wachstum zu beschleunigen und die Ungleichheit verringern. Und darum geht es beim Earth for All Projekt."}, {"speaker": "SPEAKER_04", "timestamp": [403.06, 426.92], "sentence": " Earth for All, Erde für alle, ist das Club for All Projektdert beschleunigten Systemwandel. Die nächsten zehn Jahre müssen die schnellste wirtschaftliche Transformation der Geschichte bringen."}, {"speaker": "SPEAKER_02", "timestamp": [426.92, 430.2], "sentence": " Und vor allem Frauen ohne Angst können den Planeten retten."}, {"speaker": "SPEAKER_06", "timestamp": [430.2, 449.68], "sentence": " Wir sehen einen stetigen Rückgang der Bevölkerungswachstumsraten, wenn Frauen mehr Zugang zu Bildung, Arbeit und möglicherweise auch Renten bekommen, was dazu beiträgt, ihre wirtschaftliche Unsicherheit zu verringern."}, {"speaker": "SPEAKER_02", "timestamp": [449.68, 457.24], "sentence": " Und diese Geburtenraten sind seit 1972 gesunken, als die Grenzen des Wachstums veröffentlicht wurden."}, {"speaker": "SPEAKER_06", "timestamp": [457.24, 460.42], "sentence": " Aber dies war dort auch ein zentrales Thema."}, {"speaker": "SPEAKER_06", "timestamp": [460.42, 491.4], "sentence": " 1972 wurde prognostiziert, dass die Weltbevölkerung im Jahr 2000 6 Milliarden Menschen betragen würde, und das war sehr nahe an dem, was tatsächlich eingetreten ist. Und im Earth for All-Projekt schätzen wir, dass die Weltbevölkerung im Basisszenario, dem sogenannten Zu-wenig-zu-spät-Szenario, vor 2050 ihren Höhepunkt unter 9 Milliarden Menschen erreichen wird und dann ein langsamer Rückgang auf etwa 7 am Ende dieses Jahrhunderts beginnt."}, {"speaker": "SPEAKER_03", "timestamp": [491.4, 513.8], "sentence": " Es gibt sehr starke Trends und die Haupttreiber sind, wie wir sagen, wie viel Bruttoinlandsprodukt pro Kopf zustande kommt und wie viel Bildung, Verhütung und Arbeit in Kombination mit wirtschaftlicher Sicherheit wir Frauen auf der ganzen Welt bieten können."}, {"speaker": "SPEAKER_06", "timestamp": [513.8, 519.84], "sentence": " Wer könnte diese schlafende Schönheit stören?"}], [{"speaker": "SPEAKER_03", "timestamp": [519.84, 524.82], "sentence": " Es ist die Walroscu Freya, die sich gerne auf Booten in Norwegen ausruht."}, {"speaker": "SPEAKER_06", "timestamp": [524.82, 527.62], "sentence": " Eigentlich ist sie viel zu weit südlich."}, {"speaker": "SPEAKER_03", "timestamp": [527.62, 531.14], "sentence": " Sie steigt auf die Boote, denn Eisschollen sind keine da."}, {"speaker": "SPEAKER_03", "timestamp": [531.14, 543.1], "sentence": " Der norwegische Fischereiverband hat Freya nun tagelang beobachtet und festgestellt, sie darf weiterhin bleiben, stellt sie doch normalerweise keine Gefahr für Menschen dar."}, {"speaker": "SPEAKER_00", "timestamp": [543.1, 552.48], "sentence": " Sie ruht sich so lange aus, wie sie es will, dann schwimmt sie los, um zu fressen. So machen Walrosse das. Sie fressen und sie ruhen sich aus."}, {"speaker": "SPEAKER_03", "timestamp": [552.48, 580.84], "sentence": " Die Bootsbesitzer sind nicht erbaut, denn Freya hat mit ihren 700 Kilo schon so manchen Sachschaden angerichtet. Viele Schaulustige wollen das faszinierende Tier sehen, doch genau davor warnt die Expertin. Bleiben sie weg von ihr, dann ist sie auch nicht gefährlich. Das ist wichtig für Menschen und Tiere. Wenn sie gestresst ist und sich bedroht fühlt, kann sie angreifen."}, {"speaker": "SPEAKER_06", "timestamp": [580.84, 591.16], "sentence": " Sie rät sowohl den Schaulustigen als auch der Presse, Freier einfach in Ruhe zu lassen."}, {"speaker": "SPEAKER_03", "timestamp": [591.16, null], "sentence": " Viele Menschen in ihrer Nähe stressen sie und dann wird Freier ungemütlich."}]]}