{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.34], "sentence": " Vermittler Katar kündigt im Krieg zwischen Israel und der Hamas eine Waffenruhe für diesen Freitag an."}, {"speaker": "SPEAKER_02", "timestamp": [7.34, 16.68], "sentence": " Israelische Armee zeigt Tunnel unter Schifa-Krankenhaus."}, {"speaker": "SPEAKER_05", "timestamp": [16.68, 25.34], "sentence": " Rechtsextremer Ruck in den Niederlanden sorgt für Unruhe in Brüssel."}, {"speaker": "SPEAKER_04", "timestamp": [25.34, 38.22], "sentence": " Messerangriff nahe des Eingangs einer Mädchenschule im Zentrum von Dublin. Eine Frau und eine Fünfjährige werden schwer verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [38.22, 51.64], "sentence": " Im Krieg zwischen Israel und der islamistischen Hamas sollen ab diesem Freitag für vier Tage die Waffen schweigen."}], [{"speaker": "SPEAKER_07", "timestamp": [51.64, 72.26], "sentence": " Auch der Gefangenaustausch ist laut des Vermittlers Katar vorbereitet. um die Liste der Zivilisten zu akzeptieren, die als Ergebnis des Vertrages von beiden Parteien freigegeben werden. Die Liste wurde an beide Seiten gehandelt."}, {"speaker": "SPEAKER_07", "timestamp": [72.26, 82.58], "sentence": " Und letztlich, in einer Kommunikation gerade, wurde die Liste an den Israelischen Intelligenz-Service, den Mossad, gehandelt, um die Implementierung zu ermöglichen."}, {"speaker": "SPEAKER_02", "timestamp": [82.58, 88.3], "sentence": " Für die Angehörigen der Hamas-Geiseln geht die emotionale Achterbahnfahrt vorerst weiter."}, {"speaker": "SPEAKER_08", "timestamp": [88.3, 93.42], "sentence": " Zunächst sollen 13 festgehaltene Frauen und Kinder in die Obhut des Roten Kreuzes gegeben werden."}, {"speaker": "SPEAKER_02", "timestamp": [93.42, 109.38], "sentence": " Heute ist es nicht anders. Wir hoffen, dass die Kinder möglichst schnell zurückkommen."}, {"speaker": "SPEAKER_01", "timestamp": [109.38, 132.02], "sentence": " Bestandteil der Vereinbarung sind auch schnellstmögliche Hilfslieferungen für Gaza. Laut des dortigen Gesundheitsministeriums sind inzwischen fast 15.000 Palästinenser ums Leben gekommen. Kurz vor der angekündigten Feuerpause zwischen Israel und der Hamas hat die israelische Armee Bilder eines Tunnels unter dem Schieferkrankenhaus geöffnet."}], [{"speaker": "SPEAKER_02", "timestamp": [132.02, 170.72], "sentence": " Der Direktor der Klinik wurde festgenommen. Beweise zeigten, dass das Schieferkrankenhaus unter seiner Leitung als ein Kommando- und Kontrollzentrum der islamistischen Hamas habe zahlreiche Waffen in dem Krankenhaus und auf dem Gelände gelagert."}, {"speaker": "SPEAKER_05", "timestamp": [170.72, 188.32], "sentence": " Das Hamas."}, {"speaker": "SPEAKER_08", "timestamp": [188.32, 211.34], "sentence": " Hamas-Terroristen hätten nach dem Massaker am 7. Oktober Geiseln in das Krankenhaus mitgenommen. Das Ergebnis der Parlamentswahlen in den Niederlanden bereitet Brüssel neues Kopfzerbrechen."}], [{"speaker": "SPEAKER_05", "timestamp": [211.34, 218.24], "sentence": " Die euroskeptische und rechtsextreme PVV ist der Wahlsieger und erhält nun 37 Sitze im Parlament."}, {"speaker": "SPEAKER_05", "timestamp": [218.24, 226.68], "sentence": " Das ist zwar weit entfernt von der absoluten Mehrheit, doch könnte der Vorsitzende Gerd Wilders so Chef einer Koalitionsregierung werden."}, {"speaker": "SPEAKER_06", "timestamp": [226.68, 233.44], "sentence": " Ein zentraler Punkt in dessen Wahlkampf war ein verbindliches Referendum über den Austritt aus der Europäischen Union."}, {"speaker": "SPEAKER_05", "timestamp": [233.44, 265.32], "sentence": " Die EU-Kommission scheint diesbezüglich nicht in Sorge. Ein Nexit, also ein Austritt der Niederle aus der EU, gilt derzeit als unwahrscheinlich."}, {"speaker": "SPEAKER_03", "timestamp": [265.32, 310.08], "sentence": " Dennoch gibt es laut Doro Francesco, CEO und Gründer des Thinktanks EU Matrix, Gründe für eine mögliche Unruhe in Brüssel, falls Wilders neuer Regierungschef wird. turn on Ukraine. But still there will be some difficulties there reaching consensus. I think we could see with builders in power a much more critical position of the Dutch government when it comes to the budget of the European Union, the multi-annual financial framework which will have to be soon enough negotiated. And you know even with let's say more pro-European governments in the Netherlands we have seen the Dutch being quite critical and pushing for not increasing Und auch mit mehr pro-europäischen Regierungen in den Niederlanden haben wir gesehen, dass die Deutschen sehr kritisch sind und nicht mehr das neue Budget steigern."}, {"speaker": "SPEAKER_04", "timestamp": [310.08, 313.16], "sentence": " Mit diesem neuen Regierungsschutz kann das noch mehr so sein."}, {"speaker": "SPEAKER_03", "timestamp": [313.16, 320.02], "sentence": " Allerdings benötigt Wilders Partei mindestens 76 Abgeordnete im Parlament, um eine Mehrheit zu erreichen."}, {"speaker": "SPEAKER_04", "timestamp": [320.02, 347.76], "sentence": " Die scheidende Regierung brauchte insgesamt zehn Monate, bis eine Koalition stand. Wer wird die Niederlande im nächsten Juni, Juli repräsentieren, wenn die neue Europäische Kommission gesetzt wird?"}, {"speaker": "SPEAKER_00", "timestamp": [347.76, 351.68], "sentence": " Die Prioritäten des neuen politischen Zyklus in Europa werden negotiert."}, {"speaker": "SPEAKER_04", "timestamp": [351.68, 358.04], "sentence": " Wilders Ziele sind unter anderem eine strengere Asylpolitik, mehr Wohnungen und ein besseres Gesundheitssystem."}, {"speaker": "SPEAKER_00", "timestamp": [358.04, 361.8], "sentence": " Er sei dabei zur Zusammenarbeit mit anderen Parteien bereit."}, {"speaker": "SPEAKER_04", "timestamp": [361.8, 365.68], "sentence": " Die Niederlande steht vermutlich vor langen Sondierungsgesprächen."}, {"speaker": "SPEAKER_12", "timestamp": [365.68, 376.4], "sentence": " Bulgariens Regierungschef Nikolaj Denkov sagt gegenüber Euronews, er sehe sein Land als Geisel"}], [{"speaker": "SPEAKER_06", "timestamp": [376.4, 408.34], "sentence": " der Debatte über die Schengen-Erweiterung. Denkov hielt eine Rede im EU-Parlament in Straßburg. Im Interview mit dem Euronews-Reporter bekräftigt er, Bulgarien erfülle alle EU-Kriterien, wie die Schengen-Area im Allgemeinen funktioniert."}, {"speaker": "SPEAKER_09", "timestamp": [408.34, 416.06], "sentence": " Das ist also mehr eine Diskussion zwischen Österreich und der Europäischen Union, als zwischen Bulgarien und Österreich."}, {"speaker": "SPEAKER_09", "timestamp": [416.06, 419.14], "sentence": " Natürlich sind wir die Verletzten dieser Situation."}, {"speaker": "SPEAKER_09", "timestamp": [419.14, 423.38], "sentence": " Wie ich heute gesagt habe, fühle ich mich ein wenig als ein Hostage dieser Situation."}, {"speaker": "SPEAKER_09", "timestamp": [423.38, 427.82], "sentence": " Ich hoffe, dass es im Dezember ein positives Entwicklung gibt."}, {"speaker": "SPEAKER_12", "timestamp": [427.82, 432.7], "sentence": " Der Ministerpräsident wies auch die Kritik aus Ungarn und Serbien zurück."}, {"speaker": "SPEAKER_12", "timestamp": [432.7, 437.82], "sentence": " Bulgarien hatte angekündigt, die Durchleitung von russischem Gas durch das Land zu besteuern."}, {"speaker": "SPEAKER_09", "timestamp": [437.82, 468.16], "sentence": " Die beiden Empfänger des russischen Erdgases in der Region, Ungarn und Serbien, befürchten, dass die Maßnahme zu höheren Preisen führt. Hungary or the other countries. It is defined in such a way that it should be paid by Gazprom."}, {"speaker": "SPEAKER_09", "timestamp": [468.16, 478.84], "sentence": " And I had discussions with the Hungarian prime minister, Orban, with the Serbian prime minister, and I told them this is not against your citizens."}, {"speaker": "SPEAKER_09", "timestamp": [478.84, 481.36], "sentence": " We don't want to hurt them in any way."}, {"speaker": "SPEAKER_09", "timestamp": [481.36, 490.0], "sentence": " What we want is to take some of the profit of the Russian war machine because it's fueled Wir wollen die Rechte der russischen Kriegsmaschine, die von Gazprom gefüllt wird, in irgendeiner Art und Weise, auslösen."}, {"speaker": "SPEAKER_12", "timestamp": [490.0, 497.8], "sentence": " Bulgarien hat die EU-Beitrittsgespräche mit Nordmazedonien aus Sorge um die Rechte der nationalen Minderheiten vorerst blockiert."}, {"speaker": "SPEAKER_09", "timestamp": [497.8, 537.4], "sentence": " Letztes Jahr wurde in dieser Frage eine Einigung erzielt und Sofia hat keine weiteren Forderungen. Die Westbalkan-Erweiterung liege politisch und wirtschaftlich im Interesse Bulgariens."}, {"speaker": "SPEAKER_12", "timestamp": [537.4, 551.3], "sentence": " Aber die neuen Länder müssten echte Mitglieder der Union sein, sobald sie beitreten, mahnte der bulgarische Regierungschef."}], [{"speaker": "SPEAKER_02", "timestamp": [551.3, 565.42], "sentence": " Unweit des Eingangs einer Mädchenschule in Dublin in Irland sind mindestens drei Kinder durch Messerstiche verletzt worden. Ein Mann wurde noch vor Ort festgenommen. Er hatte nach bisherigen Erkenntnissen zunächst auf eine Frau eingestochen und dann die Kinder attackiert."}, {"speaker": "SPEAKER_02", "timestamp": [565.42, 569.2], "sentence": " Die Frau und eine Fünfjährige erlitten schwere Verletzungen."}, {"speaker": "SPEAKER_02", "timestamp": [569.2, 574.92], "sentence": " Zwei weitere Mädchen und der Tatverdächtige kamen mit leichteren Verletzungen in umliegende Krankenhäuser."}, {"speaker": "SPEAKER_02", "timestamp": [574.92, 580.26], "sentence": " Ein Großaufgebot von Rettungskräften war vor Ort im Zentrum von Dublin im Einsatz."}, {"speaker": "SPEAKER_02", "timestamp": [580.26, 584.44], "sentence": " Die Polizei geht nicht von einem terroristischen Hintergrund der Tat aus."}, {"speaker": "SPEAKER_02", "timestamp": [584.44, 587.92], "sentence": " Die Polizei geht nicht von einem terroristischen Hintergrund der Tat aus."}], [{"speaker": "SPEAKER_10", "timestamp": [587.92, 594.76], "sentence": " Die Weltgesundheitsorganisation ist besorgt über eine Zunahme von Atemwegserkrankungen in China."}, {"speaker": "SPEAKER_10", "timestamp": [594.76, 601.78], "sentence": " Sie fordert von den chinesischen Behörden Informationen zum gehäuften Auftreten von Lungenentzündungen bei Kindern."}, {"speaker": "SPEAKER_10", "timestamp": [601.78, 607.1], "sentence": " Insbesondere über die Ausbreitung sowie Laborergebnisse zu Viren und Bakterien."}, {"speaker": "SPEAKER_10", "timestamp": [607.1, 611.76], "sentence": " Das größte Krankenhaus in der Hauptstadt Peking ist bereits überfüllt."}, {"speaker": "SPEAKER_10", "timestamp": [611.76, 624.12], "sentence": " Chinas Behörden führen die Zunahme auf die kalte Jahreszeit und die Verbreitung von Erregern nach der Aufhebung der Corona-Maßnahmen zurück."}, {"speaker": "SPEAKER_05", "timestamp": [624.12, 630.22], "sentence": " Das ist die Südkoreanerin Lee Young-soo. Sie ist 96 Jahre alt."}, {"speaker": "SPEAKER_05", "timestamp": [630.22, 635.5], "sentence": " Einen späten Sieg hat sie zusammen mit 15 anderen Überlebenden davongetragen."}, {"speaker": "SPEAKER_05", "timestamp": [635.5, 651.32], "sentence": " Für das Leid, das sie als Sexsklavinnen der japanischen Soldaten im Zweiten Weltkrieg erdulden mussten, sollen sie jetzt nun doch entschädigt werden. Das Gericht in der südkoreanischen Hauptstadt Seoul entschied, dass der japanische Staat jeder Klägerin 141.000 Euro zahlen muss."}, {"speaker": "SPEAKER_05", "timestamp": [651.32, 662.72], "sentence": " Im Vorfeld des Internationalen Tages zur Beseitigung der Gewalt gegen Frauen am 25."}], [{"speaker": "SPEAKER_11", "timestamp": [662.72, 668.26], "sentence": " November hat die französische Hafenstadt Marseille fünf rote Bänke in öffentlichen Parks aufgestellt."}, {"speaker": "SPEAKER_11", "timestamp": [668.26, 673.68], "sentence": " Mit der Aktion will die Stadt an die Opfer von Femiziden, also Frauenmorden, erinnern."}, {"speaker": "SPEAKER_11", "timestamp": [673.68, 678.66], "sentence": " Diese roten Bänke seien das Symbol des Unaussprechlichen, so eine Stadträtin."}, {"speaker": "SPEAKER_11", "timestamp": [678.66, 684.08], "sentence": " Seit 2006 wurden in Frankreich durchschnittlich 100 Frauen pro Jahr Opfer von Femiziden."}, {"speaker": "SPEAKER_11", "timestamp": [684.08, 689.82], "sentence": " Was bedeutet, dass alle drei Tage eine Frau durch die Hand ihres Partners oder Ex-Partners stirbt?"}]]}