{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.16], "sentence": " Holocaust-Eklat durch Palästinenser-Präsident in Berlin. Deutscher Regierungssprecher übernimmt die Verantwortung, Abbas relativiert."}, {"speaker": "SPEAKER_07", "timestamp": [8.16, 17.78], "sentence": " Rückkehr zur vollumfänglichen diplomatischen Zusammenarbeit. Israel und die Türkei entsenden Botschaftspersonal."}, {"speaker": "SPEAKER_07", "timestamp": [17.78, 27.96], "sentence": " Portugal kämpft gegen Waldbrände und rechnet mit dritter Hitzewelle. In Spanien wurde wegen Bränden evakuiert."}, {"speaker": "SPEAKER_07", "timestamp": [27.96, 37.12], "sentence": " Das Wasser im Mittelmeer wird immer wärmer. Teile der Pflanzen- und Tierwelt leiden unter der Veränderung."}, {"speaker": "SPEAKER_04", "timestamp": [37.12, 55.68], "sentence": " Nach dem Holocaust-Eklat beim Besuch von Palästinenser-Präsident Mahmoud Abbas in Berlin und einer Welle der Empörung auch über den deutschen Kanzler Olaf Scholz hat Regierungssprecher Steffen Hebestreit Fehler eingeräumt."}], [{"speaker": "SPEAKER_07", "timestamp": [55.68, 68.08], "sentence": " Er übernahm die Verantwortung für die als zu spät empfundene Reaktion auf folgende Aussage des Palästinenser Präsidenten. 50 Massaker, 50 Holocausts."}, {"speaker": "SPEAKER_04", "timestamp": [68.08, 72.26], "sentence": " Und bis heute gibt es jeden Tag Tote durch die Hände der israelischen Armee."}, {"speaker": "SPEAKER_02", "timestamp": [72.26, 82.88], "sentence": " Unser Anliegen ist, dass wir sagen, es ist genug."}, {"speaker": "SPEAKER_04", "timestamp": [82.88, 86.9], "sentence": " Lasst uns für Frieden, Sicherheit und Stabilität arbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [86.9, 97.86], "sentence": " Den Vorwurf des vielfachen Holocausts an Palästinensern hatte Scholz über Twitter erst Mittwochmorgen kommentiert."}, {"speaker": "SPEAKER_04", "timestamp": [97.86, 105.14], "sentence": " Er sei zutiefst empört über die unsäglichen Aussagen von Abbas und er verurteile jeden Versuch, die Verbrechen des Holocaust zu leugnen."}, {"speaker": "SPEAKER_04", "timestamp": [105.14, 115.24], "sentence": " Der israelische Ministerpräsident Jair Lapid kritisierte auf Twitter, der Vorwurf von Abbas, während er auf deutschem Boden stehe, sei nicht nur eine moralische Schande, sondern eine ungeheuerliche Lüge."}, {"speaker": "SPEAKER_04", "timestamp": [115.24, 123.1], "sentence": " Margaritis Schinas, Vizepräsident der EU-Kommission, kommentierte, das Statement des Palästinenser-Präsidenten sei inakzeptabel."}, {"speaker": "SPEAKER_04", "timestamp": [123.1, 129.14], "sentence": " Abbas räumte inzwischen ein, er habe in Berlin nicht die Einzigartigkeit des Holocaust infrage stellen wollen."}, {"speaker": "SPEAKER_04", "timestamp": [129.14, 132.34], "sentence": " Er sei das abscheulichste Verbrechen der modernen menschlichen Geschichte."}, {"speaker": "SPEAKER_06", "timestamp": [132.34, 140.66], "sentence": " Am Grenzübergang zwischen Litauen und Belarus ist das Interesse an einer Einreise in die Europäische Union groß."}, {"speaker": "SPEAKER_06", "timestamp": [140.66, 143.72], "sentence": " Vor allem Weißrussen und Russen stehen an."}, {"speaker": "SPEAKER_06", "timestamp": [143.72, 150.76], "sentence": " Doch die Forderungen in der EU, Russen wegen des Kriegs in der Ukraine keine Visa mehr auszustellen, werden lauter."}, {"speaker": "SPEAKER_06", "timestamp": [150.76, 153.58], "sentence": " Sie kommen unter anderem aus Litauen."}, {"speaker": "SPEAKER_06", "timestamp": [153.58, 166.9], "sentence": " Mit Blick auf die Erklärung Estlands zu einer ähnlichen Entscheidung und der Reaktion Russlands darauf, ist es offensichtlich, dass dies ein sehr schmerzhafter Punkt für Russland ist."}, {"speaker": "SPEAKER_00", "timestamp": [166.9, 176.62], "sentence": " Offensichtlich könnten diese Einschränkungen auf EU-Ebene eine angemessene Reaktion auf den anhaltenden brutalen Krieg in der Ukraine sein."}, {"speaker": "SPEAKER_06", "timestamp": [176.62, 187.18], "sentence": " Finnland kündigte bereits an, die Zahl der russischen Touristenvisa ab September auf 10 Prozent des derzeitigen Volumens zu reduzieren."}, {"speaker": "SPEAKER_06", "timestamp": [187.18, 191.08], "sentence": " Ein generelles Visavarbot für Russen ist in der EU umstritten."}, {"speaker": "SPEAKER_07", "timestamp": [191.08, 198.3], "sentence": " Israel und die Türkei wollen wieder vollständige diplomatische Beziehungen aufbauen."}, {"speaker": "SPEAKER_07", "timestamp": [198.3, 201.28], "sentence": " Beide Länder werden Botschaftspersonal entsenden."}, {"speaker": "SPEAKER_00", "timestamp": [201.28, 231.44], "sentence": " Die Rückkehr zur Zusammenarbeit werde der Stabilität in der Region zugutekommen und auch wirtschaftliche Vorteile mit sich bringen, so der israelische Ministerpräsident Yair Lapid. Die Wiedereinnennung von Botschaftern ist wichtig für die Entwicklung gegenseitiger Beziehungen. Andererseits werden wir weiterhin die Rechte von Palästina, Jerusalem und Gaza verteidigen. Es ist wichtig, dass unsere Mitteilungen zu diesem Thema in Tel Aviv unmittelbar auf Botschaftsebene weitergegeben werden, so der türkische Außenminister."}, {"speaker": "SPEAKER_07", "timestamp": [231.44, 249.0], "sentence": " Die diplomatischen Beziehungen zwischen Israel und der Türkei rissen vor zwölf Jahren ab, als neun türkische Staatsangehörige bei einem Einsatz der israelischen Armee ums Leben kamen."}, {"speaker": "SPEAKER_07", "timestamp": [249.0, 254.88], "sentence": " Diese hinderte damals ein Schiff, das Hilfsgüter in den Gazastreifen bringen wollte, an der Weiterfahrt."}, {"speaker": "SPEAKER_07", "timestamp": [254.88, 266.54], "sentence": " Im Süden Thailands sind an 17 unterschiedlichen Orten Geschäfte und Tankstellen mit Spreng- und Brandsätzen angegriffen worden."}, {"speaker": "SPEAKER_07", "timestamp": [266.54, 272.48], "sentence": " Die Polizei geht davon aus, dass zwischen den fast zeitgleichen Überfällen eine Verbindung besteht."}, {"speaker": "SPEAKER_07", "timestamp": [272.48, 278.82], "sentence": " Drei Menschen wurden verletzt. Der größte Sachschaden entstand an einer Tankstelle in Nongchik."}, {"speaker": "SPEAKER_07", "timestamp": [278.82, 283.34], "sentence": " Die Armee wurde eingesetzt, um die Ermittlungen an den Tatorten zu sichern."}, {"speaker": "SPEAKER_07", "timestamp": [283.34, 287.22], "sentence": " wurde eingesetzt, um die Ermittlungen an den Tatorten zu sichern."}, {"speaker": "SPEAKER_07", "timestamp": [287.22, 292.64], "sentence": " In Thailands Süden, nahe der Grenze zu Malaysia, sind Anschläge keine Seltenheit."}, {"speaker": "SPEAKER_07", "timestamp": [292.64, 301.28], "sentence": " Splittergruppen kämpfen seit fast 20 Jahren für die Unabhängigkeit der Regionen, in denen die Bevölkerung mehrheitlich muslimischen Glaubens ist."}, {"speaker": "SPEAKER_07", "timestamp": [301.28, 313.74], "sentence": " In diesem Jahr nahm die thailändische Regierung Friedensgespräche wieder auf, die 2013 abgebrochen worden waren."}, {"speaker": "SPEAKER_06", "timestamp": [313.74, 346.68], "sentence": " Wegen Korruptionsverdacht ist ein früheres Vorstandsmitglied des Organisationskomitees für die Olympischen Spiele in Tokio verhaftet worden. Die Staatsanwaltschaft verdächtigt Haruyuki Takahashi, Bestechungsgelder von einem japanischen Bekleidungskonzern erhalten zu haben. Takahashi ist ehemaliger Mitarbeiter der japanischen Werbeagentur Dentsu, der damals exklusiven Marketingagentur für die Olympischen Spiele. Japanischen Medienberichten zufolge bestritt Takahashi ein Fehlverhalten. Er habe angegeben, er sei für Beratung bezahlt worden."}, {"speaker": "SPEAKER_06", "timestamp": [346.68, 350.6], "sentence": " Auch drei Angestellte des Bekleidungskonzerns wurden festgenommen."}, {"speaker": "SPEAKER_06", "timestamp": [350.6, 355.88], "sentence": " Das Unternehmen bekam damals überraschend den Auftrag, das japanische Olympiateam auszustatten."}, {"speaker": "SPEAKER_06", "timestamp": [355.88, 366.22], "sentence": " Die wegen der Corona-Pandemie um ein Jahr verschobenen Spieler wurden im vergangenen Jahr in der japanischen Hauptstadt ausgetragen."}, {"speaker": "SPEAKER_06", "timestamp": [366.22, 384.22], "sentence": " Die Republikanerin Liz Cheney hat die Vorwahlen in ihrem Heimat-Bundesstaat Wyoming gegen ihre parteiinterne Kontrahentin Harriet Hageman verloren."}], [{"speaker": "SPEAKER_05", "timestamp": [384.22, 389.9], "sentence": " Damit wird die 56-Jährige dem Repräsentantenhaus von Januar an nicht mehr angehören."}, {"speaker": "SPEAKER_05", "timestamp": [389.9, 395.56], "sentence": " Cheney gilt als prominenteste innerparteiliche Kritikerin des früheren US-Präsidenten Donald Trump."}, {"speaker": "SPEAKER_05", "timestamp": [395.56, 398.3], "sentence": " Trump hatte für die Abwahl Cheneys geworben."}, {"speaker": "SPEAKER_05", "timestamp": [398.3, 408.08], "sentence": " Elon Musk hat in der Sportwelt mit seinem Tweet zum Kauf des englischen Fußballclubs Manchester United zunächst für Aufregung gesorgt."}, {"speaker": "SPEAKER_05", "timestamp": [408.08, 413.68], "sentence": " Der 51-Jährige hatte auf Twitter geschrieben, außerdem kaufe ich Manchester United. Gern geschehen."}, {"speaker": "SPEAKER_05", "timestamp": [413.68, 430.28], "sentence": " Doch kurz danach ruderte Musk wieder zurück, dies sei ein langjähriger Scherz auf Twitter, er kaufe keine Sportteams, so der Tesla-Chef."}], [{"speaker": "SPEAKER_03", "timestamp": [430.28, 433.92], "sentence": " Waldbrände wüten weiter in Südeuropa."}, {"speaker": "SPEAKER_03", "timestamp": [433.92, 444.32], "sentence": " Portugiesische Behörden gaben am Mittwoch bekannt, sie hoffen, das Feuer unter Kontrolle zu bringen, das in den letzten zwölf Tagen weite Teile des Waldes im Nationalpark Serra de Estrela verbrannt hat."}, {"speaker": "SPEAKER_03", "timestamp": [444.32, 450.56], "sentence": " Für die historische Dürre scheint noch kein Ende in Sicht."}, {"speaker": "SPEAKER_01", "timestamp": [450.56, 457.04], "sentence": " Das Risiko von Waldbränden in Portugal, insbesondere auf dem Festland, ist immer noch nicht vorüber."}, {"speaker": "SPEAKER_03", "timestamp": [457.04, 462.22], "sentence": " Wir haben eine Hitzewelle von grosser Intensität hinter uns, mit Temperaturen von fast 50 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [462.22, 466.7], "sentence": " Dann eine zweite Welle mit geringerer Intensität, mit deren Folgen wir immer noch kämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [466.7, 474.54], "sentence": " Und wir werden wahrscheinlich in den nächsten Tagen eine dritte Hitzewelle erleben."}, {"speaker": "SPEAKER_00", "timestamp": [474.54, 480.66], "sentence": " In der spanischen Region Valencia zwangen indessen zwei grosse Brände Anwohner zur Evakuierung."}, {"speaker": "SPEAKER_01", "timestamp": [480.66, 483.28], "sentence": " Eines der Feuer misst 20 Kilometer im Umfang."}, {"speaker": "SPEAKER_00", "timestamp": [483.28, 485.68], "sentence": " 25 Flugzeuge sind im Einsatz."}, {"speaker": "SPEAKER_01", "timestamp": [485.68, 493.42], "sentence": " Aufgrund des schwierigen Geländes ist es für Bodenteams fast unmöglich, die Flammen zu bekämpfen."}, {"speaker": "SPEAKER_00", "timestamp": [493.42, 501.46], "sentence": " Eine Umweltschutzgruppe nutzte eine Brücke in Brooklyn, um ihrer Forderung, öffentlichkeitswirksam Nachdruck zu verleihen."}, {"speaker": "SPEAKER_04", "timestamp": [501.46, 535.66], "sentence": " Eine sofortige Einigung zum Schutz der Weltmeere soll her. In New York widmen sich die Mitgliedstaaten der Vereinten Nationen diesem Thema. Angesichts des furchtbaren Zustands der Weltmeere ist es jetzt an der Zeit zu handeln. Wie könnten wir unsere Entschlossenheit zum Handeln besser zum Ausdruck bringen, als durch den Abschluss eines widerstandsfähigen Abkommens, das die Erhaltung und nachhaltige Nutzung der biologischen Vielfalt in den Weltmeeren gewährleistet?"}, {"speaker": "SPEAKER_07", "timestamp": [535.66, 565.9], "sentence": " Die Hochsee macht rund zwei Drittel der weltweiten Meeresfläche aus, aber nur ein Prozent unterliegt besonderen Schutzbestimmungen. Die Einigung wird mit der Umsetzung beginnen. Lippenbekenntnisse zu bleiben."}, {"speaker": "SPEAKER_07", "timestamp": [565.9, 570.14], "sentence": " Sobald die Einigung angenommen worden ist, können wir mit der Umsetzung beginnen."}, {"speaker": "SPEAKER_01", "timestamp": [570.14, 585.52], "sentence": " Es muss sichergestellt werden, ein Netz von Meeresschutzgebieten aufzubauen, das den Beständen ermöglicht, sich zu erholen, die Artenvielfalt bewahrt und den Weltmeeren die Möglichkeit verschafft, den Klimawandel, die Kunststoffverschmutzung und den Fischfang zu überleben."}, {"speaker": "SPEAKER_00", "timestamp": [585.52, 591.92], "sentence": " Die Beratungen in New York dauern bis Ende August an."}]]}