{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 615}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.42], "sentence": " Die schweren Kämpfe im Osten der Ukraine um die Stadt Bachmut gehen weiter. Selenskyj liest Musk die Leviten."}, {"speaker": "SPEAKER_02", "timestamp": [7.42, 16.52], "sentence": " Lavrov rechtfertigt Zerstörung ukrainischer Infrastruktur und kritisiert die NATO."}, {"speaker": "SPEAKER_05", "timestamp": [16.52, 28.58], "sentence": " Mehr Recycling, weniger Rohstoffe. Neue EU-Verpackungsdirektive soll Müll massiv reduzieren."}, {"speaker": "SPEAKER_04", "timestamp": [28.58, 37.42], "sentence": " Die Kämpfe im Osten der Ukraine gehen weiter, wobei die schwersten bei der ostukrainischen Stadt Bachmut stattfinden."}], [{"speaker": "SPEAKER_04", "timestamp": [37.42, 53.22], "sentence": " In seiner abendlichen Ansprache reagierte der ukrainische Präsident auf Kommentare von Elon Musk im Oktober, die Ukraine solle einige Gebiete an Russland abtreten, um den Krieg zu beenden. Volodymyr Zelensky forderte den Milliardär auf, sich selbst ein Bild zu machen."}, {"speaker": "SPEAKER_07", "timestamp": [53.22, 70.0], "sentence": " Wenn Sie verstehen wollen, was Russland hier getan hat, kommen Sie in die Ukraine und Sie werden es mit eigenen Augen sehen. Danach werden sie uns sagen, wie wir diesen Krieg beenden können, wer ihn begonnen hat und wann wir ihn beenden können."}, {"speaker": "SPEAKER_04", "timestamp": [70.0, 82.36], "sentence": " Infolge der Stromausfälle arbeiten Ingenieure und Techniker der ukrainischen Telekommunikationsunternehmen fieberhaft daran, die Netze aufrecht zu erhalten."}, {"speaker": "SPEAKER_07", "timestamp": [82.36, 85.98], "sentence": " Mobilfunkmasten werden über Generatoren mit Strom versorgt."}, {"speaker": "SPEAKER_04", "timestamp": [85.98, 93.32], "sentence": " Wir haben in der Ukraine ja nicht nur Stromausfälle, auch der Notstrom ist oft weg."}, {"speaker": "SPEAKER_07", "timestamp": [93.32, 99.9], "sentence": " Deshalb haben wir jetzt solche stationären Dieselgeneratoren, die wir einsetzen, um das Netz aufrecht zu erhalten."}, {"speaker": "SPEAKER_04", "timestamp": [99.9, 103.14], "sentence": " die wir nutzen, um unsere Rechte zu unterstützen."}, {"speaker": "SPEAKER_07", "timestamp": [103.14, 110.92], "sentence": " Die ukrainische Präsidentengattin Olena Zelenska besuchte in London mit König Charles die ukrainische katholische Kirche der Heiligen Familie im Exil."}, {"speaker": "SPEAKER_07", "timestamp": [110.92, 117.64], "sentence": " Gemeinsam eröffneten sie ein neues ukrainisches Ankunftszentrum, das vertriebenen Familien zur Seite stehen wird."}, {"speaker": "SPEAKER_04", "timestamp": [117.64, 128.42], "sentence": " Russlands Außenminister Sergej Lavrov hat die Angriffe auf die zivile Infrastruktur in der Ukraine als gerechtfertigt bezeichnet."}], [{"speaker": "SPEAKER_07", "timestamp": [128.42, 134.54], "sentence": " Denn die USA und die NATO belieferten Kiew mit Waffen und bildeten ukrainische Soldaten aus."}, {"speaker": "SPEAKER_07", "timestamp": [134.54, 144.74], "sentence": " Die Infrastruktur stütze die Kampfkraft der ukrainischen Streitkräfte und der nationalistischen Bataillone, sagte Lavrov während einer im Fernsehen übertragenen Pressekonferenz."}, {"speaker": "SPEAKER_04", "timestamp": [144.74, 148.44], "sentence": " Bataillone, sagte Lavrov während einer im Fernsehen übertragenen Pressekonferenz."}, {"speaker": "SPEAKER_04", "timestamp": [148.44, 166.06], "sentence": " Der Westen stattet die Ukraine mit tödlichen Waffen aus, um Russen zu töten. Also sagen sie nicht, dass die USA und die NATO an diesem Krieg nicht beteiligt seien. Sie sind nicht nur durch die Lieferung von Waffen, sondern auch durch die Ausbildung von Soldaten direkt beteiligt."}, {"speaker": "SPEAKER_03", "timestamp": [166.06, 185.88], "sentence": " Lavrov warf der NATO und den USA eine ebensolche Kriegsführung vor wie in der Vergangenheit in Jugoslawien und im Irak. Auf der Berliner Sicherheitskonferenz sagte NATO-Generalsekretär Jens Stoltenberg der Ukraine weitere Waffenlieferungen zu. Wir sollten Russland nicht unterschätzen, sagte der NATO-Chef."}, {"speaker": "SPEAKER_02", "timestamp": [185.88, 194.3], "sentence": " Nach den russischen Raketenangriffen wurden in den vergangenen Wochen Millionen Ukrainer von der Strom-, Wasser- und Wärmeversorgung abgeschnitten."}, {"speaker": "SPEAKER_03", "timestamp": [194.3, 203.78], "sentence": " Dutzende Menschen wurden getötet."}, {"speaker": "SPEAKER_02", "timestamp": [203.78, 209.82], "sentence": " Nach einem möglichen Hackerangriff auf die Internetseite des Vatikan ist diese vom Netz genommen worden."}], [{"speaker": "SPEAKER_03", "timestamp": [209.82, 218.36], "sentence": " Zuvor hatte sich Papst Franziskus kritisch über die angebliche Grausamkeit tschetschenischer und boyatischer Soldaten als Teil der russischen Armee geäußert."}, {"speaker": "SPEAKER_02", "timestamp": [218.36, 220.6], "sentence": " Beobachter vermuten einen Zusammenhang."}, {"speaker": "SPEAKER_03", "timestamp": [220.6, 224.0], "sentence": " Der Heilige Stuhl teilte mit, Ermittlungen hätten bereits begonnen."}, {"speaker": "SPEAKER_02", "timestamp": [224.0, 231.58], "sentence": " Technische Untersuchungen sind im Gange, da es anormale Zugriffsversuche auf die Website gab, sagte Vatikansprecher Matteo Bruni."}, {"speaker": "SPEAKER_08", "timestamp": [231.58, 248.84], "sentence": " In einem Interview mit dem katholischen Magazin America hatte Franziskus mit Blick auf in der Ukraine kämpfende Soldaten gesagt, im Allgemeinen sind die Grausamsten vielleicht diejenigen, die zu Russland gehören, aber nicht der russischen Tradition angehören, wie die muslimischen Tschetschenen und die buddhistischen Boyaten und so weiter."}, {"speaker": "SPEAKER_00", "timestamp": [248.84, 252.68], "sentence": " Der russische Botschafter beim Heiligen Stuhl äußerte sich empört."}, {"speaker": "SPEAKER_00", "timestamp": [252.68, 258.66], "sentence": " In der Vergangenheit hatte sich der Vatikan als Vermittler zwischen Russland und der Ukraine angeboten."}, {"speaker": "SPEAKER_00", "timestamp": [258.66, 262.78], "sentence": " Außenamtssprecherin Maria Sachova sprach von einem russophoben Papst."}, {"speaker": "SPEAKER_00", "timestamp": [262.78, 295.36], "sentence": " Außenminister Segel Lavrov sagte am Donnerstag, Papst Franziskus ruft zu Verhandlungen auf, Der Französische Präsident ist in Washington und trotz Beteuerungen zur festen Partnerschaft stehen heikle Themen an. Ein Konfliktpunkt zwischen Emmanuel Macron und Joe Biden ist"}], [{"speaker": "SPEAKER_04", "timestamp": [295.36, 305.44], "sentence": " dessen Inflation Reduction Act. Mit dem Gesetz wollen die USA ihre Industrie ankurbeln und ihr Land gegenüber ausländischen Wettbewerbern durch Subventionen bevorzugen."}, {"speaker": "SPEAKER_04", "timestamp": [305.44, 311.06], "sentence": " Washingtons Pläne können den Westen spalten, so der französische Präsident."}, {"speaker": "SPEAKER_04", "timestamp": [311.06, 316.02], "sentence": " Unsere europäischen Partner haben ihre Besorgnis über das Gesetz zum Ausdruck gebracht."}, {"speaker": "SPEAKER_03", "timestamp": [316.02, 319.54], "sentence": " Wir erwarten, dass dieses Thema besprochen wird und wir begrüßen das."}, {"speaker": "SPEAKER_04", "timestamp": [319.54, 327.16], "sentence": " Der Präsident hat letzten Monat eine amerikanisch-europäische Arbeitsgruppe eingesetzt, die sich speziell mit dem Inflationsschutzgesetz befasst."}, {"speaker": "SPEAKER_00", "timestamp": [327.16, 335.14], "sentence": " Wir wollen die Bedenken der Europäer besser verstehen und unsere Ansichten über das und insbesondere über saubere Energie offen austauschen können."}, {"speaker": "SPEAKER_04", "timestamp": [335.14, 346.72], "sentence": " Laut Macron bestehe die Gefahr, dass die USA bei vielen Themen zuerst auf sich selbst schauen würden und dann auf ihre Rivalität mit China, um dann die Gemeinsamkeiten zu betonen."}, {"speaker": "SPEAKER_04", "timestamp": [346.72, 359.62], "sentence": " Wenn ich nach Washington komme und Präsident Biden treffe, dann mit einem Ziel, der Verbindung gerecht zu werden, die unsere Geschichte zwischen uns geschmiedet hat, eine Allianz, die stärker ist als alles andere."}, {"speaker": "SPEAKER_04", "timestamp": [359.62, 372.96], "sentence": " Letztes Jahr hatte es zwischen den NATO-Partnern ordentlich geknirscht, weil Frankreich wegen eines neuen Sicherheitsbündnisses im Indopazifik, an dem die USA beteiligt sind, ein Milliardengeschäft für U-Boote entging."}, {"speaker": "SPEAKER_04", "timestamp": [372.96, 382.48], "sentence": " Mehr wiederverwenden und recyceln, um weniger Rohstoffe zu verbrauchen."}], [{"speaker": "SPEAKER_05", "timestamp": [382.48, 391.94], "sentence": " Die Europäische Kommission hat eine neue Verordnung zur Reduzierung von Verpackungsabfällen vorgeschlagen, um zwei wichtige Ziele bis 2030 zu erreichen."}, {"speaker": "SPEAKER_05", "timestamp": [391.94, 405.24], "sentence": " Eine Verringerung der Abfallmenge um 5 Prozent im Vergleich zu 2018 und die vollständige Recyclingfähigkeit aller in der EU zum Verkauf angebotenen Verpackungen."}, {"speaker": "SPEAKER_06", "timestamp": [405.24, 417.16], "sentence": " Bei einer Bestellung auf E-Commerce-Websites soll die Verpackung nicht mehr als 40 Prozent des gesamten Pakets ausmachen, so der EU-Umweltkommissar."}, {"speaker": "SPEAKER_06", "timestamp": [417.16, 427.46], "sentence": " Bestimmte Verpackungsarten werden sogar verboten, wie Einwegfolien für Obst und Gemüse oder Einwegbehälter für Lebensmittel und Getränke, die in Bars und Restaurants konsumiert werden."}, {"speaker": "SPEAKER_05", "timestamp": [427.46, 431.32], "sentence": " Dies wird von den Befürwortern der Kreislaufwirtschaft begrüßt."}, {"speaker": "SPEAKER_05", "timestamp": [431.32, 440.48], "sentence": " Zum ersten Mal gäbe es reduzierte Ziele für verschiedene Arten von Verpackungen, sagt Clarissa Morawski von Reloop."}, {"speaker": "SPEAKER_06", "timestamp": [440.48, 442.36], "sentence": " Das sei sehr konkret."}, {"speaker": "SPEAKER_00", "timestamp": [442.36, 466.7], "sentence": " Das könnten Haushaltsverpackungen, Transportverpackungen, Getränkebehälter oder Weinflaschen sein. Alle diese Kategorien würden Wiederverwendungsziele haben. Dies sei weltweit beispiellos und enthalte auch ein Pfandrückgabeprogramm für hoffentlich ganz Europa. Auch für die neuen Kunststoffverpackungen wird ein verbindlicher Recyclinganteil festgelegt."}, {"speaker": "SPEAKER_06", "timestamp": [466.7, 478.18], "sentence": " Daher wird die Verordnung auch von der Branche als guter Vorschlag bezeichnet, auch wenn einige Länder wie Italien befürchten, dass ihre Geschäfte durch die Bestimmungen zur Wiederverwendung negativ beeinflusst werden."}, {"speaker": "SPEAKER_05", "timestamp": [478.18, 500.66], "sentence": " In Europa stammten nur 12 bis 13 Prozent der Verpackungsmaterialien aus dem Recycling, sagt Emmanuel Katrakis vom Verband der Europäischen Recyclingindustrie. Es gäbe also einen sehr großen Spielraum, um die Zirkularität der Materialien zu verbessern, die verwendet würden, um alltägliche Produkte herzustellen."}, {"speaker": "SPEAKER_07", "timestamp": [500.66, 511.36], "sentence": " herzustellen. Die neue Regelung soll 2040 zu einem Abfallrückgang in der EU von 37 Prozent führen."}, {"speaker": "SPEAKER_05", "timestamp": [511.36, 530.2], "sentence": " Aber die Bürger müssen natürlich ihren Teil dazu beitragen, die weggeworfenen Verpackungen zu reduzieren. Derzeit 177 Kilo pro Person und Jahr. Ein Paradies für Wintersportfans. Der weltberühmte österreichische Skiort Kitzbühel versunken unter einer Schneedecke."}], [{"speaker": "SPEAKER_01", "timestamp": [530.2, 535.86], "sentence": " Doch der weiße Schein trügt, der Natur wurde kräftig nachgeholfen mit Schneekanonen."}, {"speaker": "SPEAKER_05", "timestamp": [535.86, 544.54], "sentence": " Diese laufen seit Wochen heiß. Hintergrund sind neben dem Klimawandel neue, deutlich teurere Stromverträge, die bald in Kraft treten."}, {"speaker": "SPEAKER_01", "timestamp": [544.54, 545.1], "sentence": " Bis dahin sollen die Schneekanonen den Weg in die Wintersaison ebnen. Klimawandel, neue, deutlich teurere Stromverträge, die bald in Kraft treten."}, {"speaker": "SPEAKER_01", "timestamp": [545.1, 550.72], "sentence": " Bis dahin sollen die Schneekanonen den Weg in die Wintersaison ebnen."}, {"speaker": "SPEAKER_00", "timestamp": [550.72, 558.8], "sentence": " Wir gehen davon aus, dass wir mindestens doppelt so hohe Stromkosten heuer haben. Das sind Millionenbeträge für uns."}, {"speaker": "SPEAKER_00", "timestamp": [558.8, 562.92], "sentence": " Und das ist natürlich etwas, was wir weitergeben müssen an den Kunden."}, {"speaker": "SPEAKER_01", "timestamp": [562.92, 570.56], "sentence": " Sprich teurere Skipässe und kürzere Laufzeiten der Lifte. Frostige Zeiten haben begonnen, zumindest für Skifans."}, {"speaker": "SPEAKER_06", "timestamp": [570.56, 579.16], "sentence": " Jetzt ist es ungefähr 20, 30 Prozent teurer geworden. Nach einmal 20, 30 Prozent, dann können wir uns das nicht mehr leisten."}, {"speaker": "SPEAKER_06", "timestamp": [579.16, 584.24], "sentence": " Da müssen wir uns auch ein Oppi leider aufgeben."}, {"speaker": "SPEAKER_06", "timestamp": [584.24, 584.74], "sentence": " Da müssen wir uns leider aufgeben."}, {"speaker": "SPEAKER_01", "timestamp": [584.74, 587.38], "sentence": " Eine Einstellung, die viele Skifans teilen."}, {"speaker": "SPEAKER_01", "timestamp": [587.38, 591.12], "sentence": " Mit schweren Folgen, die der österreichischen Tourismusbranche drohen."}]]}