{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.28], "sentence": " Die Hamas hat die ersten beiden Geiseln befreit und die ersten Hilfslieferungen haben den Gazastreifen erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [7.28, 16.6], "sentence": " Israelischer Luftangriff trifft griechisch-orthodoxe Kirche und fordert zahlreiche Todesopfer."}, {"speaker": "SPEAKER_00", "timestamp": [16.6, 27.62], "sentence": " Unwetter in Nordeuropa. In Schottland, Dänemark und Irland sorgen Sturm und heftige Regenfälle für den Ausnahmezustand."}, {"speaker": "SPEAKER_00", "timestamp": [27.62, 37.82], "sentence": " Nach der Freilassung der beiden US-amerikanischen Geiseln hat die islamistische Hamas erklärt,"}], [{"speaker": "SPEAKER_03", "timestamp": [37.82, 43.2], "sentence": " sie habe Mutter und Tochter aus humanitären Gründen nach Vermittlung durch Katar gehen lassen."}, {"speaker": "SPEAKER_03", "timestamp": [43.2, 49.38], "sentence": " Die Hamas hat auch ein Video der Übergabe der beiden Frauen an israelische Militärs veröffentlicht."}, {"speaker": "SPEAKER_03", "timestamp": [49.38, 61.9], "sentence": " Nicht nur in Tel Aviv ist die Freilassung der ersten Geiseln ein Hoffnungsschimmer für die Angehörigen der 200 Personen, die die Hamas am 7. Oktober in den Gazastreifen verschleppt hat."}, {"speaker": "SPEAKER_03", "timestamp": [61.9, 66.94], "sentence": " Sie organisierten ein symbolisches Essen mit leeren Stühlen für die Vermissten."}, {"speaker": "SPEAKER_03", "timestamp": [66.94, 76.9], "sentence": " An diesem Samstagmorgen haben die ersten Lkw mit Hilfsgütern für Gaza den Grenzübergang Rafah passiert."}, {"speaker": "SPEAKER_03", "timestamp": [76.9, 84.18], "sentence": " UN-Generalsekretär Antonio Guterres setzt sich in Ägypten persönlich für die Versorgung der Menschen in Gaza ein."}, {"speaker": "SPEAKER_03", "timestamp": [84.18, 88.68], "sentence": " Doch die ersten 20 Lkw sind nur ein Tropfen auf den heißen Stein."}, {"speaker": "SPEAKER_04", "timestamp": [88.68, 97.54], "sentence": " Nach tagelangen Zusammenstößen mit Hisbollah-Kämpfern an der Grenze zum Libanon"}], [{"speaker": "SPEAKER_04", "timestamp": [97.54, 100.8], "sentence": " evakuiert das israelische Militär die Stadt Kiryat Shmona."}, {"speaker": "SPEAKER_04", "timestamp": [100.8, 109.58], "sentence": " Nach Angaben des israelischen Militärs seien 20 Abschüsse aus dem Libanon auf israelisches Gebiet registriert worden, darunter auch Panzerabwehrraketen."}, {"speaker": "SPEAKER_04", "timestamp": [109.58, 113.0], "sentence": " Das israelische Militär reagierte mit Artillerie."}, {"speaker": "SPEAKER_04", "timestamp": [113.0, 122.62], "sentence": " Von der israelischen Armee veröffentlichtes Filmmaterial zeigt einen Luftangriff in unmittelbarer Nähe zu einer griechisch-orthodoxen Kirche im nördlichen Gazastreifen."}, {"speaker": "SPEAKER_04", "timestamp": [122.62, 137.6], "sentence": " Die Israelische Armee erklärte, der Vorfall werde überprüft."}, {"speaker": "SPEAKER_04", "timestamp": [137.6, 144.5], "sentence": " Die Zahl der Todesopfer in Israel hat sich nach den Angriffen vom 7. Oktober auf mehr als 1400 Menschen erhöht."}, {"speaker": "SPEAKER_04", "timestamp": [144.5, 157.62], "sentence": " Im Gaza-Streifen sind es mehr als 4100. In den Gefechten rund um Avdivka vor den Toren der Großstadt Donetsk hat die"}], [{"speaker": "SPEAKER_02", "timestamp": [157.62, 186.14], "sentence": " ukrainische Armee eigener Angabe nach einen Vorstoß russischer Einheiten abgewehrt. In seinem Lagebericht gab der ukrainische Generalstab an, innerhalb eines Tages fast 900, so wörtlich, Eindringlinge getötet oder verwundet, sowie fast 50 Panzer z sie die Position haben. Sie haben gesagt, dass sie nicht abstehen."}, {"speaker": "SPEAKER_02", "timestamp": [186.14, 195.1], "sentence": " Und sie haben da Verluste, die man nicht sieht. Ich habe sie nicht gelesen, aber sie haben jeden Tag Verluste."}, {"speaker": "SPEAKER_01", "timestamp": [195.1, 205.58], "sentence": " Der russische Präsident Wladimir Putin stattete in Rostov-am-Don, dem Hauptquartier des Militärbezirkes Süd, einen Besuch ab."}, {"speaker": "SPEAKER_01", "timestamp": [205.58, 222.14], "sentence": " Er ließ sich vom Leiter des Generalstabes, Valery Gerasimov, über die Gefechtslage in Kenntnis setzen."}], [{"speaker": "SPEAKER_01", "timestamp": [222.14, 229.96], "sentence": " Der republikanische Abgeordnete Jim Jordan ist auch im dritten Anlauf nicht zum Sprecher des US-Repräsentantenhauses gewählt worden."}, {"speaker": "SPEAKER_01", "timestamp": [229.96, 241.56], "sentence": " Anschließend wurde er von seiner Partei als Kandidat für das Amt zurückgezogen. Unter anderem 25 Abgeordnete der republikanischen Partei hatten gegen den Vertrauten von Altpräsident Donald Trump gestimmt."}, {"speaker": "SPEAKER_01", "timestamp": [241.56, 252.38], "sentence": " Bezüglich Macht und Bedeutung liegt das Amt des Sprechers des Repräsentantenhauses in der US-Politik auf dem dritten Rang hinter dem Präsidenten und seiner Stellvertreterin."}, {"speaker": "SPEAKER_01", "timestamp": [252.38, 262.3], "sentence": " Der Norden Deutschlands ist von einer schweren Sturmflut betroffen. Auf der Ostseeinsel"}], [{"speaker": "SPEAKER_04", "timestamp": [262.3, 278.18], "sentence": " Fehmarn kam eine 33-jährige Frau ums Leben, als ihr Auto von einem umstürzenden Baum getroffen wurde. In Flensburg erreichte der Pegelstand 2,27 Meter über dem mittleren Wasserstand. Ein Jahrhundertrekord. Am Flensburger Hafen standen die Straßen unter Wasser."}, {"speaker": "SPEAKER_04", "timestamp": [278.18, 283.44], "sentence": " In vielen anderen Küstenstädten wie Kiel, Rostock und Lübeck war die Lage ähnlich."}, {"speaker": "SPEAKER_04", "timestamp": [283.44, 289.8], "sentence": " Einsatzkräfte bezeichneten die Lage jedoch als relativ stabil. Sachschäden entstanden vor allem durch den Sturm."}]]}