{"chapters": [{"start_time": 0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 627.0}, {"start_time": 627.0, "end_time": 644.0}, {"start_time": 644.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.04], "sentence": " Nach verheerendem Dammbruch in der Südukraine, Minengefahr im Überschwemmungsgebiet wächst."}, {"speaker": "SPEAKER_09", "timestamp": [7.04, 16.8], "sentence": " In Deutschland findet in den nächsten Tagen die bisher größte Luftverteidigungsübung in der Geschichte der NATO statt."}, {"speaker": "SPEAKER_03", "timestamp": [16.8, 28.48], "sentence": " Papst Franziskus hat die dreistündige Operation offenbar gut überstanden. Der 86-Jährige sollte noch einige Tage im Krankenhaus bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [28.48, 38.0], "sentence": " Die Folgen des Dammbruchs von Nowakachowka im Süden der Ukraine sind verheerend."}, {"speaker": "SPEAKER_04", "timestamp": [38.0, 50.76], "sentence": " ExpertInnen gehen davon aus, dass es Jahrzehnte dauern könnte, die Schäden zu beseitigen. Das Rote Kreuz befürchtet, dass tausende Minen mit dem Wasser verteilt wurden und nun im gesamten Überschwemmungsgebiet verstreut liegen."}, {"speaker": "SPEAKER_04", "timestamp": [50.76, 56.02], "sentence": " Aus der EU wurde Ausrüstung bereitgestellt, um die Zivilbevölkerung zu unterstützen."}, {"speaker": "SPEAKER_02", "timestamp": [56.02, 66.7], "sentence": " Für Kiew hat die Rettung der Menschen Priorität."}, {"speaker": "SPEAKER_04", "timestamp": [66.7, 70.98], "sentence": " So seien bereits 1450 Personen aus ihren Häusern geholt worden."}, {"speaker": "SPEAKER_02", "timestamp": [70.98, 93.06], "sentence": " Auf der von Russland kontrollierten Seite sind ebenfalls Dutzende Ortschaften überschwemmt."}, {"speaker": "SPEAKER_04", "timestamp": [93.06, 120.3], "sentence": " Besonders betroffen ist Nowakachowka. Russland und die Ukraine beschuldigen sich gegenseitig, aus militärstrategischen Gründen den Damm gesprengt zu haben. Russland spricht von einem Beschuss des Dams."}, {"speaker": "SPEAKER_04", "timestamp": [120.3, 131.38], "sentence": " Die Ukraine weist darauf hin, dass sie bereits im Oktober vor der Gefahr der Verminung des Dams hingewiesen hat. Die Türkei hat eine unabhängige internationale Untersuchung gefordert."}, {"speaker": "SPEAKER_04", "timestamp": [131.38, 150.54], "sentence": " Das Institute for the Study of War will nicht endgültig bewerten, wer für die Zerstörung des Kachovka-Dams verantwortlich ist. Doch vieles, auch die Rhetorik, deutet darauf hin, dass die Russen den Staudamm absichtlich beschädigt haben."}, {"speaker": "SPEAKER_04", "timestamp": [150.54, 168.34], "sentence": " Schon im vergangenen Oktober erklärte das ISW, die Russen haben ein größeres Interesse an der Überflutung des unteren Dnipro, trotz der Beschädigung ihrer eigenen, vorbereiteten Verteidigungspositionen als die Ukrainer."}, {"speaker": "SPEAKER_01", "timestamp": [168.34, 175.48], "sentence": " Die Ukraine habe kein Interesse an der Sprengung des Dammes."}, {"speaker": "SPEAKER_04", "timestamp": [175.48, 186.0], "sentence": " Russland hingegen könnte die Überflutung nutzen, um den Dnipro zu verbreitern und ukrainische Gegenoffensiven an dem ohnehin schwierigen Gewässer zu erschweren."}, {"speaker": "SPEAKER_03", "timestamp": [186.0, 198.16], "sentence": " Ende April wurde bereits von einer dauerhaften Präsenz der ukrainischen Streitkräfte am Ostufer des Dnipro, nordwestlich von Oleschki, berichtet."}, {"speaker": "SPEAKER_02", "timestamp": [198.16, 217.7], "sentence": " Geolokalisierte Aufnahmen vom 1. Juni deuten auf russische Artillerieschläge hin gegen ukrainische Kräfte, wahrscheinlich Aufklärungseinheiten auf einer Insel im Fluss."}, {"speaker": "SPEAKER_03", "timestamp": [217.7, 234.24], "sentence": " Vorher-Nachher-Bilder zeigen die Überflutung flussabwärts und die vollständige Überflutung einiger Inseln und Feuchtgebiete im Delta."}, {"speaker": "SPEAKER_02", "timestamp": [234.24, 246.42], "sentence": " Laut ESW haben die Überschwemmungen ukrainische Stellungen in der Nähe des Dnipro weggespült und ukrainische Verbände unter russischem Artilleriebeschuss zur Evakuierung gezwungen."}, {"speaker": "SPEAKER_03", "timestamp": [246.42, 253.54], "sentence": " Ukrainische Offizielle versicherten, dass die Schäden am Damm und die Überschwemmungen die ukrainische Gegenoffensive nicht behindern werden."}, {"speaker": "SPEAKER_02", "timestamp": [253.54, 268.54], "sentence": " In Deutschland findet in den nächsten Tagen die bisher größte Luftverteidigungsübung der NATO statt."}, {"speaker": "SPEAKER_03", "timestamp": [268.54, 276.08], "sentence": " An der Operation werden 25 Länder, 250 Flugzeuge und etwa 10.000 Militärpersonal beteiligt sein."}, {"speaker": "SPEAKER_03", "timestamp": [276.08, 315.04], "sentence": " Air Defender 23 wird schon seit 2018 vorbereitet. Für die NATO-Verbündeten geht es jetzt auch um eine Botschaft an Moskau. Die Übungen finden mit rund 2000 geplanten Flügen über drei Sektoren im deutschen Luftraum statt, mit Luftkorridoren nach Estland und Rumänien."}, {"speaker": "SPEAKER_02", "timestamp": [315.04, 323.04], "sentence": " Ich weiß, es könnte zu Einschränkungen kommen im Bereich des zivilen Luftverkehrs."}, {"speaker": "SPEAKER_03", "timestamp": [323.04, 327.88], "sentence": " Es sollte zu Einschränkungen kommen im Bereich des zivilen Luftverkehrs und bei dem Thema Fluglärm."}, {"speaker": "SPEAKER_02", "timestamp": [327.88, 331.92], "sentence": " Wir haben natürlich eine höhere Intensität dort, wo wir fliegen werden."}, {"speaker": "SPEAKER_03", "timestamp": [331.92, 338.06], "sentence": " Aber da sage ich auch, wir fliegen in zehn Tagen von 365 Tagen im Jahr."}, {"speaker": "SPEAKER_02", "timestamp": [338.06, 342.34], "sentence": " Wir werden die Übung abschließen, bevor die Schulsommerferien in Deutschland beginnen werden."}, {"speaker": "SPEAKER_02", "timestamp": [342.34, 357.4], "sentence": " Die Übung läuft vom 12. bis zum 23. Juni. Sie soll zeigen, wie hoch die Fähigkeit ist, schnell auf einen Angriff auf ein beliebiges NATO-Mitglied zu reagieren. Die Fluglotsengewerkschaft GDF rechnet mit Beeinträchtigungen für die Zivilluftfahrt."}, {"speaker": "SPEAKER_03", "timestamp": [357.4, 365.68], "sentence": " Nach Jahren der Zurückhaltung richtet die Europäische Union ihren Blick wieder auf Lateinamerika."}, {"speaker": "SPEAKER_03", "timestamp": [365.68, 374.4], "sentence": " Russlands Krieg in der Ukraine und Chinas wachsender Einfluss in der Region haben in Brüssel die Meinung gestärkt, auf globaler Ebene nach Verbündeten zu suchen."}, {"speaker": "SPEAKER_02", "timestamp": [374.4, 381.5], "sentence": " Europa erkennt in Lateinamerika verlässliche Partner, auf die es zählen kann, etwa als Rohstoffquelle von wichtigen Mineralien."}, {"speaker": "SPEAKER_03", "timestamp": [381.5, 418.4], "sentence": " Und das, obwohl Länder wie Brasilien und Kolumbien sich für eine eher neutrale Rolle im Ukraine-Krieg entschieden haben. En el decreto de Ucrania hay habido países que hayan manifestado puntos de vista no siempre coincidentes, también, pero mire al voto en las Naciones Unidas. Compare cómo ha votado América Latina en Naciones Unidas con cualquier otra región del mundo."}, {"speaker": "SPEAKER_02", "timestamp": [418.4, 434.48], "sentence": " um zu sehen, dass in Lateinamerika die Verurteilung der russischen Invasion in die Ukraine größer ist als in jeder anderen Seite."}, {"speaker": "SPEAKER_02", "timestamp": [434.48, 442.64], "sentence": " Lateinamerika ist reich an strategischen Rohstoffen, die für die Energiewende unverzichtbar sind, wie etwa Lithium, das in Batterien verwendet wird."}, {"speaker": "SPEAKER_03", "timestamp": [442.64, 447.1], "sentence": " Doch dies ist nicht das einzige Element, das in den Handelsbeziehungen auf dem Spiel steht."}, {"speaker": "SPEAKER_02", "timestamp": [447.1, 451.24], "sentence": " Das Abkommen mit den Mercosur-Ländern steht noch zur Ratifizierung an."}, {"speaker": "SPEAKER_03", "timestamp": [451.24, 469.8], "sentence": " Nun möchte Lateinamerika eine Beziehung auf Augenhöhe mit der EU aufbauen. Exclusivamente comercial, seguramente está llegando tarde. A América Latina le interesa una relación política con Europa."}], [{"speaker": "SPEAKER_02", "timestamp": [469.8, 475.24], "sentence": " Nos interesa hablar del tema de la política antidrogas."}, {"speaker": "SPEAKER_06", "timestamp": [475.24, 488.02], "sentence": " Nos interesa hablar, por supuesto, de cómo se van a garantizar los recursos que hoy día están apareciendo, como el litio, que pueden ser definitivos en la carrera tecnológica."}, {"speaker": "SPEAKER_09", "timestamp": [488.02, 495.38], "sentence": " Nos interesa, por supuesto, hablar de temas como los derechos humanos, la prevención de la democracia."}, {"speaker": "SPEAKER_10", "timestamp": [495.38, 501.92], "sentence": " Esos temas nos interesan, pero no podemos hacer una cumbre simplemente para hablar de libre comercio."}, {"speaker": "SPEAKER_09", "timestamp": [501.92, 513.22], "sentence": " Entre otras cosas porque Europa es la región más proteccionista del mundo. Die Wiederannäherung zwischen Lateinamerika und der EU wird Mitte Juli auf einem Gipfel in Brüssel demonstriert."}, {"speaker": "SPEAKER_10", "timestamp": [513.22, 515.56], "sentence": " Dem ersten seit acht Jahren."}, {"speaker": "SPEAKER_09", "timestamp": [515.56, 528.2], "sentence": " Nach Sorge um das Oberhaupt der katholischen Kirche gibt es Entwarnung."}, {"speaker": "SPEAKER_08", "timestamp": [528.2, 536.6], "sentence": " Der 86-jährige Papst Franziskus habe seine dreistündige Operation im Bauchraum ohne Komplikationen überstanden, wie der heilige Stuhl mitteilte."}, {"speaker": "SPEAKER_11", "timestamp": [536.6, 540.4], "sentence": " Er müsse nun noch einige Tage zur Erholung in der Klinik bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [540.4, 562.22], "sentence": " Zum zweiten Mal muss sich der Papst einer Bauchoperation unterziehen. Die Operation sollte nach Informationen des vatikanischen Pressebüros eine Hernie beseitigen, die, ich zitiere, mit andauernden, sich verschlimmernden und schmerzhaften Symptomen einherging. Nun muss der Papst noch einige Tage im Krankenhaus bis zur vollständigen Genesung bleiben. Papst Franziskus"}], [{"speaker": "SPEAKER_03", "timestamp": [562.22, 591.98], "sentence": " wurde nach einem Arztbesuch am Dienstag in das Krankenhaus eingewiesen. Der 86-Jährige hat eine lange Krankheitsgeschichte. Es ist das dritte Mal, dass er ins Gemelli Krankenhaus eingewiesen wurde. Erst im März musste er wegen einer Bronchitis in einer Klinik behandelt werden. Italienischen Medienberichten zufolge wird es im Verlauf des Abends weitere Informationen zum Gesundheitszustand von Papst Franziskus geben."}, {"speaker": "SPEAKER_09", "timestamp": [591.98, 606.18], "sentence": " Die Weltmeere liefern Nahrung für mehr als drei Milliarden Menschen, produzieren etwa die Hälfte des Sauerstoffs und stabilisieren das Klima. Der 8. Juni ist Welttag der Ozeane. Er soll ermahnen, Maßnahmen zu ihrem Schutz zu ergreifen."}, {"speaker": "SPEAKER_05", "timestamp": [606.18, 626.56], "sentence": " Klimawandel, Überfischung und Verschmutzung. Der Zustand der Weltmeere verschlechtert sich schneller als befürchtet. countries that haven't been the emitters of greenhouse gases."}, {"speaker": "SPEAKER_05", "timestamp": [626.56, 630.28], "sentence": " But alongside that, we're seeing local impacts of fisheries."}], [{"speaker": "SPEAKER_05", "timestamp": [630.28, 639.06], "sentence": " These might be unreported, unregulated, or poorly regulated fisheries, which are having direct impact on the ocean."}, {"speaker": "SPEAKER_05", "timestamp": [639.06, 644.06], "sentence": " And what we know is when we have those multiple stresses that are layering up on each other, this"}], [{"speaker": "SPEAKER_05", "timestamp": [644.06, 651.32], "sentence": " is creating a massive impact on the ocean, how it functions, Wenn wir diese multiple Stressoren haben, die sich auf einander auflösen, dann hat das einen massiven Einfluss auf das Ozean, wie es funktioniert und die Vorteile, die es für uns und den ganzen Welt."}, {"speaker": "SPEAKER_09", "timestamp": [651.32, 659.36], "sentence": " Die Ozeane haben in den letzten 40 Jahren mehr als 90 Prozent der von Menschen durch Treibhausgasemissionen verursachten Wärme gespeichert."}, {"speaker": "SPEAKER_09", "timestamp": [659.36, 662.0], "sentence": " Die Meere werden dadurch saurer und wärmer."}, {"speaker": "SPEAKER_09", "timestamp": [662.0, 666.0], "sentence": " Die negativen Folgen der einzelnen Risikofaktoren verstärken sich gegenseitig."}, {"speaker": "SPEAKER_07", "timestamp": [666.0, 682.36], "sentence": " Weltweit werden jährlich über 300 Millionen Tonnen Kunststoff produziert, Tendenz steigend."}, {"speaker": "SPEAKER_09", "timestamp": [682.36, 690.0], "sentence": " Nach Schätzungen des Umweltprogramms der Vereinten Nationen landen über 8 Millionen Tonnen davon als Müll über Flüsse und Abwasser im Meer."}, {"speaker": "SPEAKER_09", "timestamp": [690.0, 694.6], "sentence": " Der Welttag der Ozeane hat dieses Jahr den Schwerpunkt Plastikmüll."}]]}