{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.18], "sentence": " Der ukrainische Präsident Zelensky wird in der kommenden Woche am NATO-Gipfel in Madrid teilnehmen."}, {"speaker": "SPEAKER_03", "timestamp": [7.18, 17.64], "sentence": " Vor dem EU-Gipfel. Kandidatenstatus für ukrainische Mitgliedschaft gilt als sicher."}, {"speaker": "SPEAKER_05", "timestamp": [17.64, 40.24], "sentence": " Spanien hat angekündigt, dass der ukrainische Präsident Volodymyr Zelenskyy am NATO-Gipfel teilnehmen wird, der nächste Woche in Madrid stattfindet. Obwohl eine Mitgliedschaft der Ukraine in dem Militärbündnis unrealistisch ist, bekommt das Land die Möglichkeit, bei dem Treffen um mehr Unterstützung zu werben."}, {"speaker": "SPEAKER_00", "timestamp": [40.24, 53.32], "sentence": " Für die Ukraine wird es im Rahmen der Arbeitssitzungen dieses Gipfels eine Sondersitzung geben, bei der der ukrainische Präsident Zelensky per Videokonferenz teilnehmen wird."}, {"speaker": "SPEAKER_00", "timestamp": [53.32, 75.04], "sentence": " Jens Stoltenberg geht davon aus, dass die Staats- und Regierungschefs der NATO-Staaten Maßnahmen beschließen werden, um die Ausrüstung des ukrainischen Militärs aus der Sowjet-Ära auf moderne Waffen umzustellen."}, {"speaker": "SPEAKER_05", "timestamp": [75.04, 89.7], "sentence": " Der Preis, den wir zahlen werden, wenn Putin seinen Willen und militärische Gewalt gegen eine unabhängige, demokratische Nation in Europa durchsetzt, wird viel höher sein als der Preis, den wir heute für die Unterstützung der Ukraine zahlen."}, {"speaker": "SPEAKER_05", "timestamp": [89.7, 98.52], "sentence": " Unterdessen fordern die russischen Angriffe im Osten der Ukraine nach eigenen Angaben einen hohen Tribut unter den Kiewer Truppen."}, {"speaker": "SPEAKER_05", "timestamp": [98.52, 105.94], "sentence": " Bei Angriffen auf die Okian-Werft in der Stadt Mikulajew sollen bis zu 500 ukrainische Soldaten getötet worden sein."}, {"speaker": "SPEAKER_05", "timestamp": [105.94, 119.02], "sentence": " Im Zusammenhang mit einem Drohnenangriff auf eine russische Ölraffinerie hat Moskau bestritten, dass die Ukraine in die russische Luftabwehr eingedrungen ist und behauptet, es habe sich um einen terroristischen Anschlag gehandelt."}, {"speaker": "SPEAKER_03", "timestamp": [119.02, 130.72], "sentence": " Nach Jahren der Zweitrangigkeit ist das Thema der EU-Erweiterung wieder ganz oben auf der Tagesordnung und im Mittelpunkt eines EU-Gipfels an diesem Donnerstag."}], [{"speaker": "SPEAKER_03", "timestamp": [130.72, 136.06], "sentence": " Und obwohl der EU-Beitritt mühselig ist, will die Ukraine dabei sein, egal wie lange es dauert."}, {"speaker": "SPEAKER_04", "timestamp": [136.06, 143.62], "sentence": " Sie tue alles dafür, dass ihr Land nach dem Krieg Teil der europäischen Familie sei, so die Vizeministerpräsidentin."}, {"speaker": "SPEAKER_03", "timestamp": [143.62, 145.34], "sentence": " dem Krieg Teil der europäischen Familie sei, so die Vizeministerpräsidentin."}, {"speaker": "SPEAKER_06", "timestamp": [145.34, 151.02], "sentence": " Und diese Aktivistin sagt, der Kandidatenstatus bedeute einen enormen Moralschub."}, {"speaker": "SPEAKER_03", "timestamp": [151.02, 159.2], "sentence": " Die Staats- und Regierungschefs der EU werden der Ukraine voraussichtlich ihren Wunsch erfüllen und das Land mit seinen 44 Millionen Einwohnern zu einem Kandidaten machen."}, {"speaker": "SPEAKER_03", "timestamp": [159.2, 164.28], "sentence": " Aber es könnte ein bloßer Moralschub ohne festen Zeitplan bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [164.28, 170.7], "sentence": " Die Ukraine ist immer noch ein Land mit großen Korruptionsproblemen, Demokratiedefiziten und wirtschaftlicher Rückständigkeit."}, {"speaker": "SPEAKER_03", "timestamp": [170.7, 177.28], "sentence": " Für Frank Schimmelfennig, Professor für Europäische Politik an der ETH Zürich, ist die Erweiterung indes längst überfällig."}, {"speaker": "SPEAKER_00", "timestamp": [177.28, 185.22], "sentence": " Der Ukraine hätte schon viel früher eine Mitgliedschaftsperspektive angeboten werden sollen, die sei das stärkste Instrument, um die Demokratisierung anzuregen."}, {"speaker": "SPEAKER_05", "timestamp": [185.22, 192.28], "sentence": " Auch Vertreter der Länder des westlichen Balkans werden in der Stadt sein."}, {"speaker": "SPEAKER_03", "timestamp": [192.28, 195.64], "sentence": " Einige streben seit Jahrzehnten eine EU-Mitgliedschaft an."}, {"speaker": "SPEAKER_03", "timestamp": [195.64, 207.34], "sentence": " Albanien, Nordmazedonien und Montenegro haben der Bewerbung der Ukraine zugestimmt, in der Hoffnung, dass dies ihre Erweiterung beschleunigen wird."}, {"speaker": "SPEAKER_03", "timestamp": [207.34, 209.44], "sentence": " Andere haben eine Einschränkung."}, {"speaker": "SPEAKER_03", "timestamp": [209.44, 221.56], "sentence": " Der Westbalkan sollte unabhängig von der politischen Situation nicht zurückgelassen werden, um jemand anderem Türen zu öffnen, so die Regierungschefin Serbiens."}, {"speaker": "SPEAKER_04", "timestamp": [221.56, 223.3], "sentence": " Das wäre ein großer Fehler."}, {"speaker": "SPEAKER_05", "timestamp": [223.3, 228.7], "sentence": " so die Regierungschefin Serbiens. Das wäre ein großer Fehler."}, {"speaker": "SPEAKER_03", "timestamp": [228.7, 238.32], "sentence": " Serbien baute seine Wirtschaft radikal um, um für die EU bereit zu sein, musste aber zusehen, wie Kroatien in die EU aufgenommen wurde 2013."}, {"speaker": "SPEAKER_03", "timestamp": [238.32, 245.38], "sentence": " Doch bei den aktuellen politisch hochsensiblen Themen bleibt Serbiens Zukunft wie bei allen anderen aufstrebenden EU-Ländern nebulös."}, {"speaker": "SPEAKER_03", "timestamp": [245.38, 256.7], "sentence": " Die Europäische Kommission will den Gebrauch chemischer Pestizide bis 2030 halbieren."}], [{"speaker": "SPEAKER_03", "timestamp": [256.7, 260.92], "sentence": " Dies ist Teil eines neuen Plans zur Nachhaltigkeit und Biodiversität."}, {"speaker": "SPEAKER_03", "timestamp": [260.92, 285.58], "sentence": " Rangamne Kommission handelte sich nicht um ein vollständiges Verbot ihrer Verwendung, selbst wenn das 50-Prozent-Ziel rechtsverbindlich wäre. Bis 2030 solle die Hälfte der chemischen Pestizide durch Alternativen ersetzt werden, sagte Vizekommissionspräsident Franz Timmermans. Auch solle der Einsatz von Pestiziden in sensiblen Bereichen wie Schulen, Krankenhäusern, Parks und Spielplätzen verboten werden."}, {"speaker": "SPEAKER_03", "timestamp": [285.58, 290.84], "sentence": " Die Mitgliedstaaten müssten laut Vorschlag regelmäßig Berichte über ihre Fortschritte vorlegen."}, {"speaker": "SPEAKER_03", "timestamp": [290.84, 298.08], "sentence": " Außerdem sollen in den nächsten fünf Jahren EU-Mittel zur Verfügung stehen, um die Kosten für etwaige neue Anforderungen zu decken."}, {"speaker": "SPEAKER_03", "timestamp": [298.08, 301.62], "sentence": " Aber viele Regierungen wehren sich bereits gegen die neuen Vorschläge."}, {"speaker": "SPEAKER_00", "timestamp": [301.62, 325.74], "sentence": " Angesichts der aktuellen Lebensmittelkrise sei der Zeitpunkt schlicht falsch. Das Timing sei völlig ungeeignet, denn derzeit würden in Europa vor allem Lebensmittel benötigt werden, so der italienische Christdemokrat Herbert Dorfmann. Es gebe erneut eine Debatte über die Ernährungssicherheit in Europa und da sei es unangemessen, diese beiden Verordnungen jetzt vorzuschlagen."}, {"speaker": "SPEAKER_03", "timestamp": [325.74, 333.94], "sentence": " Die Pläne enthalten auch ein verbindliches Ziel zur Wiederherstellung der Natur und 20 Prozent der geschädigten Ökosysteme bis 2030 zu reparieren."}, {"speaker": "SPEAKER_03", "timestamp": [333.94, 339.94], "sentence": " Der für den Vorschlag zuständige Kommissar sagte gegenüber Euronews, diese Idee sei für alle von Vorteil."}, {"speaker": "SPEAKER_01", "timestamp": [339.94, 349.4], "sentence": " Man solle aufhören, in dem Mythos zu leben, dass das Handeln für die Natur, die Wiederherstellung der Natur nur kosten und keine Nutzen bringen."}, {"speaker": "SPEAKER_03", "timestamp": [349.4, 353.36], "sentence": " Tatsächlich bringe ein investierter Euro 8 Euro Nutzen."}, {"speaker": "SPEAKER_01", "timestamp": [353.36, 358.18], "sentence": " Eines der Hauptziele ist es, den Rückgang von Bestäubern wie Bienen umzukehren."}, {"speaker": "SPEAKER_03", "timestamp": [358.18, 365.78], "sentence": " Diese steigern laut Experten tatsächlich die landwirtschaftlichen Erträge und tragen damit zur natürlichen Wiederherstellung von Ökosystemen bei."}, {"speaker": "SPEAKER_03", "timestamp": [365.78, 373.0], "sentence": " Die Pläne müssen nun vom Europäischen Parlament und vom Europäischen Rat genehmigt werden, bevor sie in Kraft treten können."}, {"speaker": "SPEAKER_05", "timestamp": [373.0, 380.9], "sentence": " Die Europäische Union hat Äthiopien dazu aufgefordert,"}], [{"speaker": "SPEAKER_06", "timestamp": [380.9, 389.98], "sentence": " Beschränkungen bei Treibstofflieferungen in die abtrünnige Region Tigray aufzuheben, um die Auslieferung dringend benötigter Hilfsgüter zu ermöglichen."}, {"speaker": "SPEAKER_01", "timestamp": [389.98, 400.62], "sentence": " Laut UN wurde mehreren Öltankern der Zugang verwehrt, sodass Lebensmittel für knapp eine Million Menschen, die in Tigrays Hauptstadt Mekele lagerten, nicht ausgeliefert werden könnten."}, {"speaker": "SPEAKER_06", "timestamp": [400.62, 426.76], "sentence": " Es muss mehr getan werden. Ein großer Teil der Blockade ist geblieben und Einschränkungen müssen aufgehoben werden, vor allem bei der Bereitstellung von Treibstoff- und Geldtransaktionen, so der EU-Kommissar. Die Grundversorgung mit Strom, Telefon und Internetverbindung sowie das Bankensystem müsse wiederhergestellt werden. Das sei wichtig, damit hungernde Menschen Zugang zu ihrem Ersparten bekämen."}, {"speaker": "SPEAKER_00", "timestamp": [426.76, 443.94], "sentence": " In Tigray brach 2020 ein Bürgerkrieg zwischen der äthiopischen Regierung und Rebellen der Volksbefreiungsfront aus."}, {"speaker": "SPEAKER_00", "timestamp": [443.94, 454.02], "sentence": " Die UN warf der Regierung in Addis Abeba monatelang eine de facto Blockade der Region vor, mit katastrophalen humanitären Folgen für mehrere Millionen Menschen."}, {"speaker": "SPEAKER_01", "timestamp": [454.02, 457.36], "sentence": " Seit März gilt ein humanitärer Waffenstillstand."}, {"speaker": "SPEAKER_06", "timestamp": [457.36, 470.6], "sentence": " 246 Abgeordnete der Präsidentenpartei haben die Französinnen und Franzosen ins Parlament gewählt."}, {"speaker": "SPEAKER_00", "timestamp": [470.6, 477.76], "sentence": " Das reicht nicht für eine absolute Mehrheit und stellt die Frage, wie Staatschef Emmanuel Macron in Zukunft regieren wird."}, {"speaker": "SPEAKER_01", "timestamp": [477.76, 485.86], "sentence": " Eine Regierung der nationalen Einheit mit allen wichtigen parlamentarischen Gruppen wird es nicht werden. Das stellte der Staatschef in einer Fernsehansprache klar."}, {"speaker": "SPEAKER_06", "timestamp": [485.86, 496.7], "sentence": " Stattdessen müssten die übrigen Parteien in den kommenden Tagen deutlich machen, wie viel Verantwortung sie in der Nationalversammlung übernehmen und wie sehr sie kooperieren wollten."}, {"speaker": "SPEAKER_00", "timestamp": [496.7, 503.78], "sentence": " Es sei die Frage, ob sie in eine Regierungs- und Handlungskoalition eintreten oder nur einzelne Gesetze mitwählen wollten."}, {"speaker": "SPEAKER_06", "timestamp": [503.78, 506.4], "sentence": " Koalition eintreten oder nur einzelne Gesetze mitwählen wollten."}, {"speaker": "SPEAKER_00", "timestamp": [506.4, 512.44], "sentence": " Die politischen Gruppen sollten ihre Vorstellungen in aller Transparenz deutlich machen."}, {"speaker": "SPEAKER_06", "timestamp": [512.44, 518.48], "sentence": " Gespräche mit den Chefinnen der Oppositionsparteien in den vergangenen Tagen haben bisher keine Ergebnisse hervorgebracht."}, {"speaker": "SPEAKER_00", "timestamp": [518.48, 533.2], "sentence": " Dass ein Präsident nur eine einfache Mehrheit im Parlament hat, ist in Frankreich ungewöhnlich."}], [{"speaker": "SPEAKER_02", "timestamp": [533.2, 555.18], "sentence": " Der stellvertretende britische Premierminister und Justizminister Dominic Raab treibt ein umstrittenes neues Gesetz über die Rechte von Migranten voran. Die neue Gesetzgebung würde es der britischen Regierung ermöglichen, Urteile des Europäischen Gerichtshofs für Menschenrechte zu ignorieren, nachdem das Gericht letzte Woche Abschiebungen von Migranten nach Rwanda blockiert hatte."}, {"speaker": "SPEAKER_04", "timestamp": [555.18, 590.56], "sentence": " Der vorgeschlagene Gesetzentwurf für die sogenannte Bill of Rights würde dem obersten Gerichtshof Großbritanniens den Vorrang vor dem Straßburger Gericht einräumen, was wiederum die Abschiebung von Asylbewerbern erleichtern würde. Das Justizministerium führte aus, Ziel sei, gefälschte Menschenrechtsklagen zu unterbinden. Die Opposition konterte, das Gesetz sei ein Rückschritt für die Menschenrechte. Dies ist ein sehr dunkler Tag für Verbrechensopfer, für Frauen, für Menschen in Pflege, für alle in diesem Land, die sich darauf verlassen, dass der Staat sie vor Schaden bewahrt."}, {"speaker": "SPEAKER_02", "timestamp": [590.56, 594.52], "sentence": " Dies ist kein Gesetzentwurf für Rechte, es ist ein Betrug."}, {"speaker": "SPEAKER_04", "timestamp": [594.52, null], "sentence": " Britische Juristen und Aktivisten haben ebenfalls Befürchtungen geäußert, dass die Bill of Rights die Menschenrechte in Großbritannien aushöhlen würde."}]]}