{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.24], "sentence": " Die Ukraine greift Kursk in Russland an und Sergej Lavrov nennt den Zehn-Punkte-Plan unrealistisch."}, {"speaker": "SPEAKER_12", "timestamp": [8.24, 16.18], "sentence": " Kosovarischer Polizist offenbar von serbischer Kampftruppe erschossen."}, {"speaker": "SPEAKER_12", "timestamp": [16.18, 27.32], "sentence": " Tausende Menschen protestieren in Spanien gegen eine mögliche Amnestie für katalanische Separatisten."}, {"speaker": "SPEAKER_12", "timestamp": [27.32, 37.74], "sentence": " Während die Ukraine die russische Stadt Kursk mit Kampfdrohnen angegriffen hat,"}], [{"speaker": "SPEAKER_12", "timestamp": [37.74, 47.58], "sentence": " hat Russlands Außenminister Sergej Lavrov vor den Vereinten Nationen in New York den Zehn-Punkte-Plan für Friedensverhandlungen aus Kiew für unrealistisch erklärt."}, {"speaker": "SPEAKER_07", "timestamp": [47.58, 79.54], "sentence": " Dieser sieht unter anderem die Wiederherstellung der territorialen Integrität der Ukraine und den Rückzug der russischen Truppen vor. Aber sie sind absolut unerlässlich. Und alle wissen das. Aber sie sagen, dass das die einzige Grundlage für Gespräche ist und dass Russland auf dem Spielfeld gewonnen werden muss. Und in diesen Bedingungen. Wenn auf dem Spielfeld, dann auf dem Spielfeld."}, {"speaker": "SPEAKER_12", "timestamp": [79.54, 105.66], "sentence": " Lavrov hatte zuvor gesagt, Moskau habe kein Interesse an einem großen Krieg. Der Westen kämpfe mit seiner Unterstützung der Ukraine de facto gegen Russland. erschossen worden. Dies geschah am frühen Morgen, als gut 30 schwerbewaffnete Soldaten über die"}], [{"speaker": "SPEAKER_12", "timestamp": [105.66, 129.04], "sentence": " Grenze von Serbien kamen und sich mit kosovarischen Polizisten ein Feuergefecht lieferten. Die Angreifer hatten einen Hinterhalt gelegt. Kosovos Regierungschef Albin Kurti bezeichnete Serbien als den Verantwortlichen. Es handele sich um einen Angriff auf den Staat Kosovo. Es ist der schwerste Zwischenfall im angespannten Verhältnis zwischen dem Kosovo und Serbien seit Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [129.04, 136.76], "sentence": " Nach der Eroberung der Kaukasus-Region Bergkarabach durch Aserbaidschan"}], [{"speaker": "SPEAKER_03", "timestamp": [136.76, 141.58], "sentence": " hat der armenische Außenminister der internationalen Gemeinschaft Untätigkeit vorgeworfen."}, {"speaker": "SPEAKER_03", "timestamp": [141.58, 151.72], "sentence": " Bei der Generaldebatte der Vereinten Nationen in New York forderte Ararat Mirzoyan erneut eine UN-Mission zur Überwachung der Sicherheitslage vor Ort."}, {"speaker": "SPEAKER_09", "timestamp": [151.72, 194.6], "sentence": " Der aserbaidschanische Außenminister unterstrich in New York die Gesprächsbereitschaft seines Landes. Nach der Kapitulation der armenischen Milizen in Bergkarabach fürchten zehntausende armenische Zivilisten vertrieben oder unterdrückt zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [194.6, 199.24], "sentence": " Aserbaidschan kündigte an, die Armenier in der Region wie alle anderen Bewohner zu behandeln."}, {"speaker": "SPEAKER_00", "timestamp": [199.24, 215.6], "sentence": " Tausende Menschen haben in Spanien gegen eine mögliche Amnestie für katalanische Separatisten protestiert. Die Demonstranten folgten dem Aufruf der konservativen Volkspartei"}], [{"speaker": "SPEAKER_12", "timestamp": [215.6, 228.18], "sentence": " PP und versammelten sich im Zentrum von Madrid. Sie kritisieren unter anderem, die geplante Amnestie sei verfassungswidrig und eine Verletzung des Rechtsstaats."}, {"speaker": "SPEAKER_12", "timestamp": [228.18, 252.24], "sentence": " Hintergrund ist, dass die Sozialisten des geschäftsführenden Ministerpräsidenten Pedro Sánchez erwägen, dass die Sozialisten des geschäftsführenden Ministerpräsidenten Pedro Sánchez erwägen, den Separatisten im Gegenzug für eine Unterstützung bei der Regierungsbildung die Amnestie anzubieten."}, {"speaker": "SPEAKER_12", "timestamp": [252.24, 262.68], "sentence": " Sánchez bräuchte Abkommen mit der Partei des katalanischen Regierungschefs Pere Aragonés sowie der des in Belgien im Exil lebenden Separatistenführers Carles Puigdemont."}, {"speaker": "SPEAKER_12", "timestamp": [262.68, 267.0], "sentence": " separatisten Führers Carles Puigdemont."}], [{"speaker": "SPEAKER_12", "timestamp": [267.0, 280.0], "sentence": " Die katholische Kirche feiert seit 1914 jedes Jahr den Welttag der Migranten und Flüchtlinge. Bisher sind in diesem Jahr mehr als 132.000 Migranten in Italien angekommen."}, {"speaker": "SPEAKER_14", "timestamp": [280.0, 314.1], "sentence": " Papst Franziskus bekräftigte, dass die Wahl auszuwandern oder zu bleiben ein grundlegendes Menschenrecht sei. Die humanitäre Krise ist nicht auf Europa begrenzt."}, {"speaker": "SPEAKER_12", "timestamp": [314.1, 318.26], "sentence": " Auch im Süden der USA nimmt die Zahl der Migranten stetig zu."}, {"speaker": "SPEAKER_12", "timestamp": [318.26, 320.9], "sentence": " Die meisten stammen aus Venezuela."}, {"speaker": "SPEAKER_12", "timestamp": [320.9, 336.66], "sentence": " Es wird damit gerechnet, dass die Zahl der Migranten in diesem Jahr an der Südgrenze der USA auf eine halbe Million steigen wird. Seit März sind die Wassertemperaturen in"}], [{"speaker": "SPEAKER_04", "timestamp": [336.66, 342.5], "sentence": " der Nordsee vor Schottland deutlich höher als gewöhnlich, nämlich um bis zu vier Grad Celsius."}, {"speaker": "SPEAKER_04", "timestamp": [342.5, 344.44], "sentence": " Nämlich um bis zu 4 Grad Celsius."}, {"speaker": "SPEAKER_04", "timestamp": [344.44, 349.78], "sentence": " Das hat unweigerlich Auswirkungen auf die Unterwasserwelt."}, {"speaker": "SPEAKER_04", "timestamp": [349.78, 353.92], "sentence": " Betroffen sind auch Lachse, die in Aufzuchtbecken gemästet werden."}, {"speaker": "SPEAKER_01", "timestamp": [353.92, 372.0], "sentence": " Denn die Fische werden verstärkt von einem Schädling namens Lachslaus befallen. Die Flüssigkeit der Flüssigkeit wird mehr freundlich, was das optimalere Blütenreservoir für Seelische zu schaffen, um sie zu reproduzieren. Und das sind die Dinge, die die Haut, die Mucose, das Blut der Samen essen."}, {"speaker": "SPEAKER_01", "timestamp": [372.0, 377.22], "sentence": " Und diese können in den mehreren Umgebungen in ihren Millionen ausbreiten."}, {"speaker": "SPEAKER_04", "timestamp": [377.22, 385.68], "sentence": " Schon bei nicht ungewöhnlich warmem Wasser sorgt die Bekämpfung der Lachslaus für hohe Kosten bei den Mastbetrieben."}, {"speaker": "SPEAKER_05", "timestamp": [385.68, 404.58], "sentence": " Auswirkungen gibt es auch auf die wild lebenden Lachse."}, {"speaker": "SPEAKER_04", "timestamp": [404.58, 438.16], "sentence": " Denn die Lachslaus breitet sich ausgehend von den Mastbetriebe behaupten, für sie stehe das Wohlergehen der Fische an erster Stelle."}, {"speaker": "SPEAKER_06", "timestamp": [438.16, 442.78], "sentence": " Auch eine hohe Qualendichte kann dem Zuchtfisch gefährlich werden."}, {"speaker": "SPEAKER_04", "timestamp": [442.78, 495.46], "sentence": " Die Algenblüte gehört ebenfalls zu den Feinden der Mastbetriebe. Allein in Großbritannien wurden im vergangenen Jahr 63.000 Tonnen dieser Fischart verkauft. Eine von der NASA-Sonde OSIRIS-REx eingesammelte und nun über"}], [{"speaker": "SPEAKER_03", "timestamp": [495.46, 525.78], "sentence": " der Erde abgeworfene Geröllprobe vom Asteroiden Bennu ist im US-Bundesstaat Utah gelandet. Die Kapsel enthält Schätzungen der NASA zufolge rund 250 Gramm Geröll vom Asteroiden Bennu. Sollte sich der Inhalt der Kapsel so darstellen, wie von der NASA erhofft, dann wäre es die erste erfolgreich zur Erde gebrachte Probe eines Asteroiden in der Geschichte der US-Raumfahrtbehörde."}], [{"speaker": "SPEAKER_12", "timestamp": [525.78, 533.38], "sentence": " Hochrangige italienische Politiker haben dem verstorbenen ehemaligen Staatspräsidenten Giorgio Napolitano ihren Respekt gezollt."}, {"speaker": "SPEAKER_12", "timestamp": [533.38, 540.08], "sentence": " Der ehemals kommunistische Politiker war am Freitagabend im Alter von 98 Jahren in Rom gestorben."}, {"speaker": "SPEAKER_12", "timestamp": [540.08, 543.58], "sentence": " Am Dienstag findet das Staatsbegräbnis statt."}, {"speaker": "SPEAKER_12", "timestamp": [543.58, 547.16], "sentence": " Dazu wird auch politische Prominenz aus dem Ausland erwartet."}, {"speaker": "SPEAKER_12", "timestamp": [547.16, 552.48], "sentence": " Napolitano gehörte zu den prägenden Figuren der italienischen Nachkriegspolitik."}, {"speaker": "SPEAKER_12", "timestamp": [552.48, 556.9], "sentence": " Er war 8,5 Jahre lang Präsident, von 2006 bis 2015."}, {"speaker": "SPEAKER_04", "timestamp": [556.9, 567.2], "sentence": " Die Republik Irland ist der erste Mitgliedstaat der Europäischen Union, der alkoholische Getränke mit Hinweisen versehen will,"}], [{"speaker": "SPEAKER_04", "timestamp": [567.2, 570.98], "sentence": " auf denen vor nachteiligen gesundheitlichen Folgen gewarnt wird."}, {"speaker": "SPEAKER_04", "timestamp": [570.98, 604.98], "sentence": " Ein entsprechendes Gesetz soll 2026 in Kraft treten. Laut Weltgesundheitsorganisationen kann das Trinken von Alkohol mehr als 200 Krankheiten verursachen, darunter mehrere Krebsarten."}, {"speaker": "SPEAKER_04", "timestamp": [604.98, 609.4], "sentence": " von Alkohol mehr als 200 Krankheiten verursachen, darunter mehrere Krebsarten."}, {"speaker": "SPEAKER_11", "timestamp": [609.4, 704.32], "sentence": " 2017 seien in der Europäischen Union rund 23.000 neue Krebsfälle auf mäßigen bis mittleren Alkoholkonsum zurückzuführen gewesen, so die WHO. Widerstand gegen die Regelung in Irland regt sich bei Unternehmen, die alkoholische Getränke herstellen. The countries within the European Union in which the most money for alcohol is spent are Latvia, followed by Estonia and Poland. Gefolgt von Estland und Polen. pricing, availability, marketing restriction have plenty of source of evidence that they do have an impact, they are cost effective, and they are very important with a huge impact in reducing the mortality and also in reducing decreases in life expectancy, which are also linked to alcohol consumption."}]]}