{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 695}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.56], "sentence": " In der Katastrophenregion in der Türkei hat ein weiteres Beben der Stärke 6,4 die Menschen in Angst und Schrecken versetzt."}], [{"speaker": "SPEAKER_03", "timestamp": [7.56, 17.66], "sentence": " Symbolträchtiger Besuch kurz vor dem Jahrestag des Krieges. US-Präsident Joe Biden ist in der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [17.66, 27.94], "sentence": " Der Schrecken in der Katastrophenregion Hatay im Süden der Türkei nimmt kein Ende."}, {"speaker": "SPEAKER_07", "timestamp": [27.94, 38.04], "sentence": " Das Gebiet ist von zwei neuen schweren Erdbeben der Stärken 6,4 und 5,8 erschüttert worden, deren Auswirkungen bis nach Syrien und Israel zu spüren waren."}, {"speaker": "SPEAKER_07", "timestamp": [38.04, 41.1], "sentence": " In Syrien stürzten erneut Gebäude ein."}, {"speaker": "SPEAKER_07", "timestamp": [41.1, 67.18], "sentence": " Nach einer vorläufigen Bilanz des türkischen Innenministeriums kamen mehrere Menschen ums Leben. Über 200 weitere seien verletzt worden. Das Epizentrum lag in der Nähe der fast völlig zerstörten Stadt Antakya. Vielerorts rannten Menschen wie schon vor zwei Wochen in Panik auf Straßen und öffentliche Plätze. Die syrische Rettungsorganisation Weißhelme berichtete von mindestens 100 Verletzten im Norden des Landes."}, {"speaker": "SPEAKER_02", "timestamp": [67.18, 82.1], "sentence": " Zwei Wochen nach den Erdbeben in der syrisch-türkischen Grenzregion geht es den HelferInnen vor allem darum, die Gesundheitsversorgung in den betroffenen Regionen sicherzustellen."}, {"speaker": "SPEAKER_02", "timestamp": [82.1, 85.8], "sentence": " Die Suche nach Verschütteten ist in den meisten Gebieten beendet."}, {"speaker": "SPEAKER_02", "timestamp": [85.8, 91.38], "sentence": " Lediglich in Hatay und Kahraman Maras in der Türkei werden die Sucharbeiten fortgesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [91.38, 97.32], "sentence": " Präsident Recep Tayyip Erdogan besuchte persönlich erneut die am schwersten betroffene Region Hatay."}, {"speaker": "SPEAKER_02", "timestamp": [97.32, 103.32], "sentence": " Viele Überlebende geben der Regierung die Schuld daran, dass die Zahl der Todesopfer derart hoch ist."}, {"speaker": "SPEAKER_02", "timestamp": [103.32, 107.32], "sentence": " Sie kritisieren, dass die Bergungsarbeiten zu langsam angelaufen sind."}, {"speaker": "SPEAKER_02", "timestamp": [107.32, 150.86], "sentence": " In Hatay hat eine orthodoxe Kirche ihre Pforten für alle geöffnet. In dieser Notunterkunft in Antakya sorgt ein Friseursalon an der frischen Luft für ein bisschen Normalität und tröstet Obdachlose ein wenig, die Monate oder gar Jahre in provisorischen Unterkünften leben müssen."}, {"speaker": "SPEAKER_00", "timestamp": [150.86, 155.6], "sentence": " US-Präsident Joe Biden ist zu einem Besuch in der Ukraine eingetroffen."}, {"speaker": "SPEAKER_02", "timestamp": [155.6, 161.32], "sentence": " In der Hauptstadt Kiew kam Biden mit dem ukrainischen Präsidenten Volodymyr Zelensky zusammen."}, {"speaker": "SPEAKER_06", "timestamp": [161.32, 204.8], "sentence": " Zelensky dankte bei einer gemeinsamen Pressekonferenz im Marienpalast für den Besuch und sprach von einem extrem wichtigen Zeichen der Unterstützung für alle Ukrainer. Ukraine was weak and the West was divided. As you know, Mr. President, I said to you in the beginning, he's counting on us not"}], [{"speaker": "SPEAKER_01", "timestamp": [204.8, 205.5], "sentence": " sticking together. Wie Sie wissen, Herr Präsident, ich habe es Ihnen zu Beginn gesagt, er zählt auf uns, nicht zusammenzuhalten."}, {"speaker": "SPEAKER_05", "timestamp": [205.5, 210.28], "sentence": " Er zählt auf die Unmöglichkeit, NATO zu verabschieden."}, {"speaker": "SPEAKER_06", "timestamp": [210.28, 217.28], "sentence": " Er zählt auf uns, nicht auf die Seite der Ukraine zu bringen."}, {"speaker": "SPEAKER_05", "timestamp": [217.28, 224.18], "sentence": " Er dachte, er könnte uns auslösen. Ich glaube nicht, dass er das jetzt denkt."}, {"speaker": "SPEAKER_01", "timestamp": [224.18, 229.64], "sentence": " Beide Politiker gedachten auch gemeinsam der ukrainischen Gefallenen."}, {"speaker": "SPEAKER_01", "timestamp": [229.64, 239.84], "sentence": " Kurz vor dem ersten Jahrestag des russischen Angriffs ist der Besuch Bidens der erste in der Ukraine seit Kriegsbeginn. Der US-Präsident reist am Dienstag weiter zu Gesprächen nach Polen."}, {"speaker": "SPEAKER_03", "timestamp": [239.84, 256.72], "sentence": " Die russischen Streitkräfte stehen offenbar immer mehr unter politischem Druck, da der Jahrestag des Kriegsbeginns näher rückt. Es ist wahrscheinlich, dass Russland behaupten wird, Bachmut sei erobert worden, unabhängig von der Realität vor Ort."}, {"speaker": "SPEAKER_01", "timestamp": [256.72, 260.08], "sentence": " Das verlautet aus dem britischen Verteidigungsministerium."}, {"speaker": "SPEAKER_11", "timestamp": [260.08, 268.4], "sentence": " Russland hat mehrere Offensiven in der Ostukraine gestartet, insbesondere in den Gebieten von Wuleda, Bachmut und Kremina."}, {"speaker": "SPEAKER_00", "timestamp": [268.4, 299.18], "sentence": " Das Institute for the Study of War, ISW, geht davon aus, dass die verfügbaren Kräfte, besonders die Luftlandetruppen, bereits anderswo im Einsatz sind und somit keine großen Reserven darstellen, die Moskau plötzlich in der Region Luhansk oder anderswo ins Spiel bringen könnte. Die Hauptphase der russischen Offensivoperationen ist in der Region Luhansk im Gange und Russland verfügt wahrscheinlich nicht über ausreichend Reserven, um den Umfang oder die Intensität der Offensive in diesem Winter drastisch auszubauen."}, {"speaker": "SPEAKER_00", "timestamp": [299.18, 314.4], "sentence": " Auf Grundlage einer Bewertung der bereits für aktive Operationen bereitgestellten russischen Kräfte im Vergleich zu Russlands gesamten Bodentruppen, sagt das ISW voraus, dass eine erhebliche Ausweitung der russischen Offensivoperationen unwahrscheinlich ist."}, {"speaker": "SPEAKER_09", "timestamp": [314.4, 323.8], "sentence": " Die russischen Streitkräfte konnten in den nördlichen Vororten von Bachmut und in den östlichen Außenbezirken der Stadt wahrscheinlich geringfügige Erfolge erzielen."}, {"speaker": "SPEAKER_03", "timestamp": [323.8, 351.32], "sentence": " Außenbezirken der Stadt wahrscheinlich geringfügige Erfolge erzielen. Russischen Militärbloggern zufolge haben die dezimierten Verbände der Wagner-Söldner den Umfang ihrer Offensiven in der Rikke und Bachmut eingeschränkt, da ihnen die Kräfte fehlen. Das britische Verteidigungsministerium zitiert Berichte, denen zufolge Russlands Verluste weiterhin hoch sind, insbesondere in Bachmut und Wolleda. Vor allem die Elite-Brigaden der Marineinfanterie haben in Wuleda sehr viele Tote zu beklagen und sind wahrscheinlich kampfunfähig."}, {"speaker": "SPEAKER_04", "timestamp": [351.32, 357.36], "sentence": " Sollte Russlands Frühjahrsoffensive keinen Erfolg bringen, werden die Spannungen innerhalb des Kreml wohl zunehmen."}, {"speaker": "SPEAKER_11", "timestamp": [357.36, 368.8], "sentence": " Zum zweiten Mal in sechs Wochen legt die Ocean Viking mit Flüchtlingen an Bord im Hafen von Ravenna an."}], [{"speaker": "SPEAKER_04", "timestamp": [368.8, 375.98], "sentence": " Nach den Erfahrungen der ersten Anlandung am 31. Dezember ging die Rettung der Menschen zügig und effizient vonstatten."}, {"speaker": "SPEAKER_03", "timestamp": [375.98, 380.28], "sentence": " Ravenna ist eine Gemeinde, der Solidarität etwas bedeutet."}, {"speaker": "SPEAKER_11", "timestamp": [380.28, 387.0], "sentence": " Wir haben unsere Stadt sofort für die neue Ankündigung geöffnet, auch wenn wir besorgt sind über die Entscheidung, die Reise der Rettungsschiffe zu verlängern."}, {"speaker": "SPEAKER_03", "timestamp": [387.0, 396.08], "sentence": " Der Präsident der Region, Emilia Romana, höchstpersönlich nahm die Ocean Viking an dem Terminal in Empfang, an dem sonst Kreuzfahrtschiffe anlegen."}, {"speaker": "SPEAKER_11", "timestamp": [396.08, 404.78], "sentence": " Europa muss die ankommenden Flüchtlinge umverteilen, auch wenn wir uns gerade nicht in einer Notlage befinden."}, {"speaker": "SPEAKER_02", "timestamp": [404.78, 406.9], "sentence": " Aber dahin können wir bald kommen."}, {"speaker": "SPEAKER_10", "timestamp": [406.9, 413.84], "sentence": " Europa muss sich solidarisch treiben."}, {"speaker": "SPEAKER_02", "timestamp": [413.84, 417.16], "sentence": " Es ist klar, dass die Regierung in dieser Hinsicht kaum glaubwürdig ist."}, {"speaker": "SPEAKER_08", "timestamp": [417.16, 423.44], "sentence": " Seit Jahren schreit sie danach, die Häfen zu schließen und Italiener an die erste Stelle zu stellen."}, {"speaker": "SPEAKER_02", "timestamp": [423.44, 433.52], "sentence": " Und jetzt, wenn die anderen, die Solidarität bieten, quando vanno a chiedere a soli gli italiani, gli rispondono, come nel caso di Svezia e Ungheria, prima gli svedesi e prima gli ungheresi."}, {"speaker": "SPEAKER_08", "timestamp": [433.52, 436.08], "sentence": " Quando se mi invento rischi di raccogliere tempeste."}, {"speaker": "SPEAKER_11", "timestamp": [436.08, 442.08], "sentence": " La organizzazione SOS Mediterranea è sorgente di un nuovo rilasso."}, {"speaker": "SPEAKER_00", "timestamp": [442.08, 443.6], "sentence": " Der Rani ist besorgt über einen neuen Erlass."}, {"speaker": "SPEAKER_02", "timestamp": [443.6, 457.22], "sentence": " Dieses Dekret verlängert die Einsatzfähigkeit eines Seen und Rettungsgutes über Oceane Viking. Die Menschen, die wir gerettet haben, gehen es jetzt recht gut."}, {"speaker": "SPEAKER_09", "timestamp": [457.22, 463.84], "sentence": " Wir kennen aus libyschen Gefängnissen Berichte über die Bedrohung unter Kürbis und Gewalt."}, {"speaker": "SPEAKER_02", "timestamp": [463.84, 465.02], "sentence": " Und die Sofferenz durch die Tortur und die Gewalt in den Kärchern Libyens."}, {"speaker": "SPEAKER_09", "timestamp": [465.02, 470.52], "sentence": " 84 Menschen sind aus internationalen Gewässern vor der Küste Libyens gerettet worden."}, {"speaker": "SPEAKER_02", "timestamp": [470.52, 476.28], "sentence": " Darunter 58 unbegleitete Minderjährige, die nun innerhalb Italiens umgesiedelt werden."}, {"speaker": "SPEAKER_02", "timestamp": [476.28, 485.86], "sentence": " Und 26 Erwachsene, die auf verschiedene Gebiete der Region verteilt werden."}, {"speaker": "SPEAKER_03", "timestamp": [485.86, 492.82], "sentence": " Brasiliens Präsident Lula da Silva hat sich im Norden des Bundesstaates Sao Paulo ein Bild der Lage verschafft."}, {"speaker": "SPEAKER_03", "timestamp": [492.82, 500.36], "sentence": " Nach heftigen Regenfällen, die zu Überschwemmungen und Erdrutschen führten, sind mindestens 36 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [500.36, 504.24], "sentence": " Rund 40 weitere Personen wurden noch immer vermisst."}, {"speaker": "SPEAKER_03", "timestamp": [504.24, 507.94], "sentence": " Hunderte Familien haben ihre Häuser verloren."}, {"speaker": "SPEAKER_09", "timestamp": [507.94, 516.96], "sentence": " Nach Angaben der örtlichen Behörden fiel in der Region an einem Tag mehr Regen, als jemals in Brasilien in einem so kurzen Zeitraum registriert wurde."}, {"speaker": "SPEAKER_03", "timestamp": [516.96, 523.2], "sentence": " Eigentlich sollte am vergangenen Wochenende in der Katastrophenregion der Karneval gefeiert werden."}, {"speaker": "SPEAKER_10", "timestamp": [523.2, 559.12], "sentence": " Doch alle Veranstaltungen wurden abgesagt. en la región de las catástrofes del carnaval, pero todas las eventos fueron cancelados. El dueño del gigante tecnológico Meta ha anunciado este domingo la creación de Meta Verificado, que es un sistema de suscripción y verificación de identidad para que el usuario pueda obtener el distintivo azul o el también conocido el cheque azul en su cuenta de Facebook o Instagram."}]]}