{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.88], "sentence": " Ukraine-Krieg. Angst vor Vorfall am AKW Saporischia. Angriffe auf zivile Infrastruktur."}, {"speaker": "SPEAKER_01", "timestamp": [7.88, 18.8], "sentence": " Schulstart in der russisch kontrollierten Ostukraine nach russischem Lehrplan und mit russischen Schulbüchern."}, {"speaker": "SPEAKER_00", "timestamp": [18.8, 27.64], "sentence": " Die Stimmung zwischen NATO und Russland ist eisig. Nun könnte ein neuer im wahrsten Sinne kalter Krieg kommen in der Arktis."}, {"speaker": "SPEAKER_01", "timestamp": [27.64, 37.36], "sentence": " Ungarn baut zwei neue Kernreaktoren aus russischer Produktion."}, {"speaker": "SPEAKER_02", "timestamp": [37.36, 47.66], "sentence": " Die Lage am ukrainischen Atomkraftwerk Saporizhia ist auch nach der Wiederinbetriebnahme angespannt."}], [{"speaker": "SPEAKER_02", "timestamp": [47.66, 51.2], "sentence": " Auf Satellitenbildern sind Brände auf der Anlage zu sehen."}, {"speaker": "SPEAKER_02", "timestamp": [51.2, 58.56], "sentence": " Wegen einer beschädigten Hochspannungsleitung waren zwei Reaktoren des russisch besetzten AKW zwischenzeitlich abgeschaltet."}, {"speaker": "SPEAKER_02", "timestamp": [58.56, 65.62], "sentence": " Die ukrainischen Behörden teilten zur Vorbeugung gegen einen nuklearen Vorfall Jodtabletten an AnwohnerInnen aus."}, {"speaker": "SPEAKER_00", "timestamp": [65.62, 70.44], "sentence": " Die Situation sei sehr riskant und gefährlich, so Präsident Volodymyr Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [70.44, 79.74], "sentence": " Jede weitere Abschaltung vom Netz, jede russische Aktion, die zum Runterfahren eines Reaktors führe, bringe das Kraftwerk näher an die Katastrophe."}, {"speaker": "SPEAKER_03", "timestamp": [79.74, 109.8], "sentence": " Die Reaktor-Kammer stellt die Station wieder in den Krok. so die stellvertretende Ministerpräsidentin Irina Vereshchuk im ukrainischen Fernsehen. In Sloviansk in der Oblast Donetsk wurde am Freitag eine Schule getroffen."}, {"speaker": "SPEAKER_02", "timestamp": [109.8, 113.12], "sentence": " Zunächst gab es keine Berichte über Verletzte oder Tote."}, {"speaker": "SPEAKER_02", "timestamp": [113.12, 119.82], "sentence": " Am Mittwoch starben bei einem Angriff auf die Eisenbahn in der Oblast Dnepropetrovsk mehr als 20 Menschen."}, {"speaker": "SPEAKER_02", "timestamp": [119.82, 125.78], "sentence": " Karina Paciunkina lebt seit Februar in Butscha."}], [{"speaker": "SPEAKER_02", "timestamp": [125.78, 130.9], "sentence": " Die Belarusin wurde in ihrer Heimat verfolgt, weil sie gegen die Regierung protestierte."}, {"speaker": "SPEAKER_02", "timestamp": [130.9, 133.74], "sentence": " Sie dachte, dass sie in der Ukraine sicher wäre."}, {"speaker": "SPEAKER_02", "timestamp": [133.74, 139.08], "sentence": " Doch dann marschierten russische Truppen in das Land ein, unterstützt vom belarussischen Machthaber."}, {"speaker": "SPEAKER_02", "timestamp": [139.08, 143.2], "sentence": " Nach dem Massaker in Butscha hieß es erst, sie müsse die Ukraine verlassen."}, {"speaker": "SPEAKER_02", "timestamp": [143.2, 147.94], "sentence": " Mittlerweile hat sie zwar wieder eine Aufenthaltsgenehmigung, darf aber nicht arbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [147.94, 157.3], "sentence": " Es gibt Belarusen, die an der Seite der Ukraine kämpfen, die nicht wissen, wo sie hin sollen, weil sie Belarusen sind, so die 31-Jährige."}, {"speaker": "SPEAKER_02", "timestamp": [157.3, 163.3], "sentence": " Ich möchte meinen Pass zerreißen, verbrennen. Belarusen sind Menschen ohne Land. Niemand braucht sie."}, {"speaker": "SPEAKER_02", "timestamp": [163.3, 169.84], "sentence": " Trotzdem sagt sie, in diesem Land, das im Krieg ist, sei sie immer noch sicherer als in ihrer Heimat."}, {"speaker": "SPEAKER_01", "timestamp": [169.84, 178.44], "sentence": " Andrei Sidorkin ist Russe und lebt seit 17 Jahren in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [178.44, 183.32], "sentence": " Er war im Begriff, die ukrainische Staatsbürgerschaft zu erhalten, als der Krieg anfing."}, {"speaker": "SPEAKER_02", "timestamp": [183.32, 188.12], "sentence": " Jetzt kämpft er vor Gericht um die Verlängerung seiner Aufenthaltsgenehmigung."}, {"speaker": "SPEAKER_02", "timestamp": [188.12, 191.32], "sentence": " Denn zurück nach Russland kann er nicht, sagt der Musiker."}, {"speaker": "SPEAKER_03", "timestamp": [191.32, 199.26], "sentence": " Da würde ich 15 bis 20 Jahre Gefängnis bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [199.26, 203.6], "sentence": " Ich bin mir nicht ganz sicher, aber das ist angesichts der Unterdrückung dort sehr wahrscheinlich."}, {"speaker": "SPEAKER_03", "timestamp": [203.6, 206.42], "sentence": " Nicht ganz sicher, aber das ist angesichts der Unterdrückung dort sehr wahrscheinlich."}, {"speaker": "SPEAKER_02", "timestamp": [206.42, 212.32], "sentence": " 175.000 Russinnen und Russen leben laut ukrainischem Innenministerium in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [212.32, 219.7], "sentence": " Mindestens solange russische Panzer über das Land rollen, dürfte ihre Situation schwierig bleiben."}], [{"speaker": "SPEAKER_01", "timestamp": [219.7, 227.9], "sentence": " In der russisch kontrollierten Region Donetsk in der Ostukraine bereiten sich Lehrkräfte auf das neue Schuljahr vor."}, {"speaker": "SPEAKER_01", "timestamp": [227.9, 235.08], "sentence": " Nach den Sommerferien findet der Unterricht dort nach russischem Lehrplan und mit russischen Schulbüchern statt."}, {"speaker": "SPEAKER_01", "timestamp": [235.08, 240.92], "sentence": " Der Ministerpräsident der selbsternannten Volksrepublik war bei der ersten Bücherlieferung dabei."}, {"speaker": "SPEAKER_02", "timestamp": [240.92, 245.64], "sentence": " Wir werden unsere Schulen in der Donetsker Volksrepublik vollständig ausstatten."}, {"speaker": "SPEAKER_00", "timestamp": [245.64, 248.6], "sentence": " Alle Klassenstufen von der 1. bis zur 11."}, {"speaker": "SPEAKER_00", "timestamp": [248.6, 252.56], "sentence": " Wir haben Geschichte, Russisch, Literatur, Geografie."}, {"speaker": "SPEAKER_00", "timestamp": [252.56, 257.16], "sentence": " Wir hoffen, dass die Kinder mit korrekter Literatur korrektes Wissen erwerben."}, {"speaker": "SPEAKER_01", "timestamp": [257.16, 263.38], "sentence": " Larissa Volodyuk ist Bibliothekarin an einer Schule im russisch besetzten Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [263.38, 269.96], "sentence": " Sie sagt, dass es kein einziges ukrainisches Buch mehr gebe und die russischen Bücher viel besser seien."}, {"speaker": "SPEAKER_01", "timestamp": [269.96, 277.32], "sentence": " Alle Bücher sind jetzt russisch. Wir haben keine ukrainischen Bücher mehr im Lager und werden auch keine in der Bibliothek haben."}, {"speaker": "SPEAKER_01", "timestamp": [277.32, 285.18], "sentence": " Und alle Lehrbücher sind neue Ausgaben ab 2022. Die Literaturliste ist also komplett erneuert."}, {"speaker": "SPEAKER_01", "timestamp": [285.18, 289.6], "sentence": " In Mariupol sind viele Schulen durch Beschuss schwer beschädigt."}, {"speaker": "SPEAKER_01", "timestamp": [289.6, 294.64], "sentence": " Der Wiederaufbau läuft, aber viele werden zum neuen Schuljahr noch nicht fertig sein."}, {"speaker": "SPEAKER_01", "timestamp": [294.64, 297.0], "sentence": " Es gibt auch nicht genug LehrerInnen."}, {"speaker": "SPEAKER_01", "timestamp": [297.0, 306.28], "sentence": " Die Behörden sagen, es würden für die Anfangsphase Lehrkräfte aus Russland kommen."}], [{"speaker": "SPEAKER_00", "timestamp": [306.28, 322.02], "sentence": " NATO-Generalsekretär Jens Stoltenberg hat zum Abschluss eines Besuchs in Kanada, der auch eine Besichtigung der arktischen Verteidigungsanlagen beinhaltete, vor der strategischen Herausforderung gewarnt, die die Aufrüstung der russischen Streitkräfte in der Arktis für das Atlantische Bündnis darstelle."}, {"speaker": "SPEAKER_02", "timestamp": [322.02, 346.4], "sentence": " Stoltenberg und der kanadische Premierminister Justin Trudeau erinnerten daran, dass der kürzeste Weg für russische Raketen und Bomber nach Westeuropa durch die arktische Region führe. Russland hat ein neues Kommando für die Arktis eingerichtet und hunderte von neun aus der Sowjet-Ära stammenden Militärstandorten in der Arktis eröffnet, darunter Flugplätze und Tiefseehäfen. Russland nutzt die Region auch als Testgebiet für viele seiner Waffensysteme."}, {"speaker": "SPEAKER_02", "timestamp": [346.4, 356.38], "sentence": " Stoltenberg sagte, dass die NATO mit einer verstärkten Präsenz im hohen Norden und mit Investitionen in neue Fähigkeiten reagieren müsse."}, {"speaker": "SPEAKER_01", "timestamp": [356.38, 361.98], "sentence": " Mit dem Beitritt Finnlands und Schwedens seien sieben von acht arktischen Anrainerstaaten NATO-Mitglieder."}, {"speaker": "SPEAKER_01", "timestamp": [361.98, 366.98], "sentence": " Traditionell steht Kanada einer NATO-Präsenz in seinen arktischen Regionen skeptisch gegenüber."}, {"speaker": "SPEAKER_00", "timestamp": [366.98, 374.06], "sentence": " Es ist wichtig, dass wir alle, die sich verändern, um geopolitischen Realitäten anerkennen, mit denen die Welt jetzt konfrontiert ist."}, {"speaker": "SPEAKER_01", "timestamp": [374.06, 379.9], "sentence": " Die Länder der NATO-Allianz investieren mehr in die Fähigkeit, das NATO-Gebiet zu sichern, auch in der Arktis."}, {"speaker": "SPEAKER_02", "timestamp": [379.9, 384.96], "sentence": " Es ist das erste Mal in der Geschichte der NATO, dass ein Generalsekretär die kanadische Arktis besucht."}, {"speaker": "SPEAKER_01", "timestamp": [384.96, 385.44], "sentence": " Es ist das erste Mal in der Geschichte der NATO, dass ein Generalsekretär die kanadische Arktis besucht."}, {"speaker": "SPEAKER_01", "timestamp": [385.44, 398.0], "sentence": " Stoltenberg äußerte sich auch besorgt über die Zusammenarbeit zwischen China und Russland bei der Schifffahrt und der Erkundung von Ressourcen in der Arktis als Teil einer sich vertiefenden strategischen Partnerschaft, die unsere Werte und unsere Interessen herausfordert."}, {"speaker": "SPEAKER_01", "timestamp": [398.0, 407.46], "sentence": " Ungarns Aufsichtsbehörden haben den Bau von zwei neuen Kernreaktoren aus russischer Produktion genehmigt."}], [{"speaker": "SPEAKER_01", "timestamp": [407.46, 413.46], "sentence": " Der Krieg in der Ukraine scheint Ungarns Interesse an dem Projekt nicht beeinträchtigt zu haben."}, {"speaker": "SPEAKER_01", "timestamp": [413.46, 421.16], "sentence": " Der 12,5 Milliarden Euro teure Bau durch den russischen Atomriesen Rosatom soll in den kommenden Wochen beginnen."}, {"speaker": "SPEAKER_01", "timestamp": [421.16, 425.1], "sentence": " Ungarns Außenminister spricht von einem wichtigen Meilenstein."}, {"speaker": "SPEAKER_01", "timestamp": [425.1, 437.54], "sentence": " Es ist heute klarer denn je, dass sich die Länder, die über Kernenergie und Kernkraftwerke verfügen, in Bezug auf ihre Energieversorgung sicherer fühlen können."}, {"speaker": "SPEAKER_03", "timestamp": [437.54, 443.38], "sentence": " Je größer die Kernenergiekapazität eines Landes ist, desto sicherer die Energieversorgung in Zukunft."}, {"speaker": "SPEAKER_02", "timestamp": [443.38, 474.44], "sentence": " Landes ist, desto sicherer die Energieversorgung in Zukunft. Das 2014 zwischen Russland und dem EU-Staat Ungarn geschlossene Abkommen sieht die Erweiterung des bestehenden Kernkraftwerks Pax nahe Budapest vor. Russland finanziert den größten Teil davon. Finnland hatte ein ähnliches Projekt wegen des russischen Einmarschs in die Ukraine im Mai abgesagt. In Großbritannien zeigte die mögliche Nachfolgerin von Boris Johnson, dass sie dem"}], [{"speaker": "SPEAKER_01", "timestamp": [474.44, 492.22], "sentence": " scheidenden Premier in puncto Provokation und Schalk offenbar wenig nachsteht. Das Urteil stehe noch aus, antwortete Liz Truss bei einer Wahlkampfveranstaltung im englischen Norwich auf die Frage, ob der französische Präsident Macron Freund oder Feind sei."}, {"speaker": "SPEAKER_02", "timestamp": [492.22, 494.88], "sentence": " Sie werde ihn anhand seiner Taten beurteilen."}, {"speaker": "SPEAKER_02", "timestamp": [494.88, 502.76], "sentence": " Doch wie zersplittert ist das britisch-französische Verhältnis wirklich angesichts von Post-Brexit-Querelen wie dem Fischereistreit?"}, {"speaker": "SPEAKER_02", "timestamp": [502.76, 508.92], "sentence": " Hier in Südengland, im Kernland der konservativen Partei, sieht man Frankreich durchaus als Gegenspieler."}, {"speaker": "SPEAKER_02", "timestamp": [508.92, 510.92], "sentence": " Die Franzosen machen, was sie wollen."}, {"speaker": "SPEAKER_01", "timestamp": [510.92, 517.42], "sentence": " Finden Sie, dass Liz Truss recht damit hat zu sagen, dass Emmanuel Macron kein Freund ist?"}, {"speaker": "SPEAKER_02", "timestamp": [517.42, 520.52], "sentence": " Ja, vielleicht stimmt das."}, {"speaker": "SPEAKER_02", "timestamp": [520.52, 542.16], "sentence": " Sie hat wohl recht, denn in den vergangenen Monaten habe ich nicht wirklich in der Presse gelesen, dass er unser Freund ist, vor allem nicht beim Brexit. Er hat was gegen uns. Er muss das Beste für sein Land tun und wir das Beste für unser Land. Aber sollte man so etwas als mögliche Premierministerin sagen? Warum nicht? Das ist ihre Meinung."}, {"speaker": "SPEAKER_00", "timestamp": [542.16, 548.3], "sentence": " Liz Truss hat sich mit ihrer Äußerung ohne Zweifel an die Mitglieder ihrer Partei gerichtet."}, {"speaker": "SPEAKER_02", "timestamp": [548.3, 554.04], "sentence": " Könnte sie damit weiteren Schaden zwischen Großbritannien, Frankreich und der EU anrichten?"}, {"speaker": "SPEAKER_00", "timestamp": [554.04, 563.32], "sentence": " Ich glaube, dass es nicht besonders weise ist, über das nächste Nachbarland zu sagen, dass man nicht sicher ist, ob es Freund oder Feind ist."}, {"speaker": "SPEAKER_02", "timestamp": [563.32, 565.38], "sentence": " sondern zu sagen, dass man nicht sicher ist, ob es Freund oder Feind ist."}, {"speaker": "SPEAKER_00", "timestamp": [565.38, 568.16], "sentence": " Wir wissen alle, dass das nicht ganz ernst gemeint war."}, {"speaker": "SPEAKER_02", "timestamp": [568.16, 570.14], "sentence": " Da steckt ein bisschen britischer Humor drin."}, {"speaker": "SPEAKER_00", "timestamp": [570.14, 576.5], "sentence": " Aber das macht es nicht besser, weil es so schwerer ist, für Klarheit in der Politik und in internationalen Beziehungen zu sorgen."}, {"speaker": "SPEAKER_00", "timestamp": [576.5, 580.66], "sentence": " Ich habe das Gefühl, dass wir damit noch mehr in der Klemme stecken."}, {"speaker": "SPEAKER_02", "timestamp": [580.66, 588.82], "sentence": " Für viele, die sich fragen, ob Liz Truss als Regierungschefin mehr auf die EU zugehen würde, scheint der Kurs mit ihrer Äußerung gesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [588.82, 594.06], "sentence": " Ob sie die Nachfolge von Johnson antritt, entscheiden derzeit die Parteimitglieder der Tories."}]]}