{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.9], "sentence": " UNICEF-Bericht. Millionen Kinder und Jugendliche durch Extremwetterereignisse vertrieben."}, {"speaker": "SPEAKER_12", "timestamp": [7.9, 16.78], "sentence": " Entsetzen nach tödlichem russischem Raketenangriff auf ostukrainisches Dorf."}, {"speaker": "SPEAKER_03", "timestamp": [16.78, 27.26], "sentence": " Neuer Rückzugshafen für russische Schwarzmeerflotte. Abkhazien will abkommen, unterzeichnet haben."}, {"speaker": "SPEAKER_12", "timestamp": [27.26, 40.3], "sentence": " Rund 43 Millionen Kinder und Jugendliche sind in den vergangenen Jahren durch Extremwetterereignisse mindestens vorübergehend aus ihrem Zuhause vertrieben worden."}, {"speaker": "SPEAKER_12", "timestamp": [40.3, 53.28], "sentence": " Das geht aus einem neuen Bericht des Kinderhilfswerks UNICEF hervor. Zwischen 2016 und 2021 trieben Überschwemmungen, Stürme, Dürren und Waldbrände Millionen Minderjährige zur Flucht."}, {"speaker": "SPEAKER_12", "timestamp": [53.28, 61.76], "sentence": " Die Anzahl und die Intensität dieser Extremwetterereignisse sind in der Vergangenheit stetig gestiegen und stehen im Zusammenhang mit dem Klimawandel."}, {"speaker": "SPEAKER_12", "timestamp": [61.76, 65.66], "sentence": " Dieser Zusammenhang sei zwar komplex, heißt es in dem UNICEF-Bericht."}, {"speaker": "SPEAKER_12", "timestamp": [65.66, 70.84], "sentence": " Es sei jedoch eindeutiger als je zuvor, dass das Klima die Verdrängungsmuster beeinflusse."}, {"speaker": "SPEAKER_12", "timestamp": [70.84, 87.48], "sentence": " In Zukunft dürfte sich die Lage noch verschlimmern. In dem Bericht wird geschätzt, dass in den kommenden 30 Jahren allein überschwemmende Flüsse 96 Millionen Kinder und Jugendliche vertreiben könnten. Deshalb fordert UNICEF, Minderjährige besonders vor den Auswirkungen des Klimawandels zu schützen."}, {"speaker": "SPEAKER_12", "timestamp": [87.48, 98.1], "sentence": " Der russische Raketenangriff auf das Dorf Hrossa im ostukrainischen Gebiet Rakiv hat international für Entsetzen gesorgt."}], [{"speaker": "SPEAKER_12", "timestamp": [98.1, 105.66], "sentence": " Mindestens 51 Menschen, darunter ein sechsjähriger Junge, kamen ums Leben. Drei Personen werden vermisst."}, {"speaker": "SPEAKER_00", "timestamp": [105.66, 126.54], "sentence": " Die Raketen schlugen in einem Café ein, wo sich die DorfbewohnerInnen gerade zu einer Trauerfeier für einen verstorbenen Mitbewohner versammelt hatten. Wir müssen die Ukraine helfen, um die freien Menschen der Ukraine zu helfen, um ihre Freiheit zu kämpfen, um ihre Demokratie zu kämpfen."}, {"speaker": "SPEAKER_00", "timestamp": [126.54, 130.9], "sentence": " Und das ist wiederum das, was der Präsident immer wieder darüber spricht."}, {"speaker": "SPEAKER_00", "timestamp": [130.9, 138.26], "sentence": " Wir müssen die Menschen der Ukraine weiter unterstützen, weil das die furchtbare Natur ist, in der sie jeden Tag leben."}, {"speaker": "SPEAKER_12", "timestamp": [138.26, 145.58], "sentence": " Der ukrainische Präsident Volodymyr Zelensky warf Russland vor, gezielt auf ZivilistInnen geschossen zu haben."}, {"speaker": "SPEAKER_14", "timestamp": [145.58, 167.24], "sentence": " Das russische Militär habe nicht im Unklaren darüber gewesen sein können, wo es zuschlug, so Zelensky. Die USA müssen auch bereit sein, zusammen zu arbeiten, um diese Unität nicht zu verlieren."}, {"speaker": "SPEAKER_14", "timestamp": [167.24, 177.66], "sentence": " Russland arbeitet gut, es ist ein Stück weit, dass die Welt auf Pro-Russland und Zivilisationen verbreitet."}, {"speaker": "SPEAKER_12", "timestamp": [177.66, 184.06], "sentence": " Beim Europagipfel in Granada wirft der ukrainische Präsident für die Unterstützung seines Landes."}, {"speaker": "SPEAKER_14", "timestamp": [184.06, 188.84], "sentence": " Nicht nur in den USA ist die Militärhilfe der Ukraine zum Streitpunkt geworden."}, {"speaker": "SPEAKER_12", "timestamp": [188.84, 209.06], "sentence": " Auch in EU-Ländern wie der Slowakeiysk in Krasnodar Krai likely in"}], [{"speaker": "SPEAKER_10", "timestamp": [209.06, 232.64], "sentence": " an effort to protect them from continued Ukrainian strikes on Russian assets in annexed Crimea. The Institute for the Study of War says satellite imagery shows that Russian forces transferred at least 10 vessels from Sevastopol to Novorossiysk, including three diesel submarines, five landing ships and several small missile ships."}, {"speaker": "SPEAKER_10", "timestamp": [232.64, 305.94], "sentence": " Ukrainian officials say that the sea battlefront line has been pushed back at least 185 kilometers from Ukraine's coast since Russia's full-scale invasion began. Natalia Humaniuk, head of Ukraine's Southern Military Command's press center, said that Russian ships and boats of the Black Sea fleet are not sailing towards Ukraine's territorial waters now, and while appearing near the Crimean coast, they do not go beyond Cape tarhan kut which is right here at the start of Russia's full-scale invasion in February 2022 Russian ships approached Ukraine's region of Odessa within artillery strike range by the end of September the UK defense ministry said the Russian Black Sea Fleet has suffered a series of major attacks more damaging and more coordinated than thus far in the war. A dynamic deep strike battle is underway in the Black Sea. This is likely forcing Russia into a reactive posture while demonstrating that Ukraine's military can undermine the Kremlin's symbolic and strategic-Port in der besiegelten Sevastopol."}, {"speaker": "SPEAKER_05", "timestamp": [305.94, 314.64], "sentence": " Rund sechs Wochen nach dem Tod des russischen Söldner-Chefs Yevgeny Prigoshin"}], [{"speaker": "SPEAKER_05", "timestamp": [314.64, 320.7], "sentence": " hat Kreml-Chef Wladimir Putin sich erstmals zu der Ursache des Flugzeugabsturzes geäußert."}, {"speaker": "SPEAKER_06", "timestamp": [320.7, 345.5], "sentence": " Putin sprach beim Valdai-Diskussionsforum im südrussischen Sochi. Путин спрашивал в Вальдайе дискуссионный форум в северном России. Es gab keinen externe Auswirkungen auf das Flugzeug. Das ist ein schon bestätigter Fakt."}, {"speaker": "SPEAKER_05", "timestamp": [345.5, 350.84], "sentence": " Das ist ein Fakt, das die Experten, die der russische Kommissarien veröffentlicht haben, veröffentlicht haben."}, {"speaker": "SPEAKER_06", "timestamp": [350.84, 353.5], "sentence": " Aber das Beobachterverfahren ist nicht beendet."}, {"speaker": "SPEAKER_05", "timestamp": [353.5, 369.1], "sentence": " Viele internationale Beobachter vermuten, dass der Kreml Putins früheren Vertrauten Prigorshin am 23. August töten ließ, weil dieser zuvor einen Aufstand gegen die russische Militärführung organisiert und dabei auch Kampfpiloten getötet hatte."}, {"speaker": "SPEAKER_05", "timestamp": [369.1, 371.86], "sentence": " Der Kreml wies seine Beteiligung zurück."}, {"speaker": "SPEAKER_04", "timestamp": [371.86, 382.96], "sentence": " Die Staats- und Regierungschefs von 45 europäischen Ländern sind im spanischen Granada zusammengekommen,"}], [{"speaker": "SPEAKER_04", "timestamp": [382.96, 387.24], "sentence": " um am dritten Treffen der sogenannten Europäischen Politischen Gemeinschaft teilzunehmen."}, {"speaker": "SPEAKER_04", "timestamp": [387.24, 397.0], "sentence": " Dieses Format ermöglicht es den EU- und Nicht-EU-Ländern des Kontinents, Herausforderungen wie Sicherheit, Energie, Klima, Erweiterung und Migration zu erörtern."}, {"speaker": "SPEAKER_04", "timestamp": [397.0, 405.6], "sentence": " Während die Staats- und Regierungschefs der Ukraine ihrer Unterstützung zusagten, forderte Präsident Zelenskyj die politische Einigkeit des Kontinents."}, {"speaker": "SPEAKER_14", "timestamp": [405.6, 430.06], "sentence": " Das Gipfeltreffen in Granada soll auch einen Impuls für die EU-Erweiterung geben."}, {"speaker": "SPEAKER_09", "timestamp": [430.06, 446.46], "sentence": " Die Ukraine und die Republik Moldau möchten noch in diesem Jahr Beitrittsgespräche aufnehmen und auch die sechs Kandidatenländer des westlichen Balkans fordern einen klaren Zeitplan. Das Engagement ist immer gut für Europa. Es hilft uns mit Sicherheit, es hilft mit Demokratie und Menschenrechten."}, {"speaker": "SPEAKER_09", "timestamp": [446.46, 449.46], "sentence": " Und es hilft auch der europäischen Ökonomie, in den Runden zu wachsen."}, {"speaker": "SPEAKER_04", "timestamp": [449.46, 469.14], "sentence": " Ich denke, es ist wirklich wichtig, dass wir diese Fragen nicht nur als finanzielle Bewertung sehen. Armenien und Aserbaidschan auf der Tagesordnung. Doch Aserbaidschan lehnte zusammen mit der Türkei, einem wichtigen Akteur in der Region, die Einladung nach Granada ab."}, {"speaker": "SPEAKER_11", "timestamp": [469.14, 504.08], "sentence": " EU-Ratspräsident Charles Michel erklärte, die EU sei an einer stabilen Kaukasus-Region interessiert und verlange von Baku Garantien, den Konflikt nicht weiter zu eskalieren. Für viele war der Gipfel ein Schaufenster der fehlenden Einigkeit und Dialogbereitschaft."}, {"speaker": "SPEAKER_04", "timestamp": [504.08, 510.52], "sentence": " Pero esta cumbre ha dejado al descubierto las carencias de la comunidad política europea."}, {"speaker": "SPEAKER_01", "timestamp": [510.52, 536.76], "sentence": " Dos grandes ausencias, la del presidente de Azerbaiyán, Ilham Aliyev, y la del presidente de Turquía, Recep Tayyip Erdogan, que han descafeinado el esperado encuentro con los líderes de Francia, Alemania y el Consejo Europeo, junto con Armenia, para conseguir estabilizar un poco la situación en el Cáucaso. Además, otra decepción especialmente para los periodistas ha sido la marcha del primer ministro del Reino Unido, Rishi Sunak, justo al acabar el plenario, lo que ha obligado a los organizadores a cancelar la rueda de prensa."}, {"speaker": "SPEAKER_01", "timestamp": [536.76, 539.32], "sentence": " Aida Sánchez, Euronews, Granada."}, {"speaker": "SPEAKER_07", "timestamp": [539.32, 548.08], "sentence": " En el West End de Londres, los activistas climáticos han presentado una presentación Im Londoner Westend haben KlimaaktivistInnen eine Vorstellung des Musicals Les Miserables gestört."}], [{"speaker": "SPEAKER_07", "timestamp": [548.08, 557.86], "sentence": " Die Mitglieder der Gruppe Just Stop Oil stürmten die Bühne und forderten ein sofortiges Ende der Vergabe neuer Lizenzen zur Förderung von Öl und Gas."}, {"speaker": "SPEAKER_07", "timestamp": [557.86, 563.1], "sentence": " Die Aufführung des Stücks wurde abgebrochen, danach musste das Theater geräumt werden."}, {"speaker": "SPEAKER_07", "timestamp": [563.1, 567.06], "sentence": " Fünf Menschen wurden nach Angaben der Londoner Polizei festgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [567.06, 574.16], "sentence": " Die Gruppe unterbricht mit ihren Aktionen immer wieder Kultur- und Sportveranstaltungen, um auf die Klimakrise aufmerksam zu machen."}, {"speaker": "SPEAKER_05", "timestamp": [574.16, 585.52], "sentence": " Die orthodoxe Kirche in Bulgarien versucht, den Konflikt mit der russisch-orthodoxen Kirche abzubauen."}], [{"speaker": "SPEAKER_05", "timestamp": [585.52, 606.0], "sentence": " Dieser begann am 20. September, als der oberste Geistliche von Sankt Nikolaus, einer russischen Kirche in Sofia, sowie zwei Priester wegen angeblicher Handlungen gegen die Interessen Bulgariens des Landes verwiesen worden waren. Danach wurde das Gotteshaus abgeschlossen von der russischen Kirche."}, {"speaker": "SPEAKER_08", "timestamp": [606.0, 633.9], "sentence": " Der russische Patriarch hat sich bereit erklärt, einen neuen Vertreter nach Sofia zu entsenden und die Kirche wieder zu öffnen."}, {"speaker": "SPEAKER_05", "timestamp": [633.9, 647.2], "sentence": " Auch die bulgarische Regierung will, dass die Kirche, die wie eine russische Vorsitzende-Kirche gebaut wurde. Sie wurde früher gebaut."}, {"speaker": "SPEAKER_13", "timestamp": [647.2, 651.2], "sentence": " Die Geschichte ist bekannt, die Veränderungen."}, {"speaker": "SPEAKER_13", "timestamp": [651.2, 655.1], "sentence": " Aber sie war nie anders."}, {"speaker": "SPEAKER_13", "timestamp": [655.1, 660.3], "sentence": " Sie war nie anders gebraucht, außer für die Russen und das russische Vorsitzende."}, {"speaker": "SPEAKER_05", "timestamp": [660.3, 665.54], "sentence": " Ursprünglich wurde diese Kirche für russische Diplomaten in Sofia gebaut."}, {"speaker": "SPEAKER_02", "timestamp": [665.54, null], "sentence": " Auch wenn verschiedene Parteien eine Hand ausstrecken, im Moment ist das Gotteshaus nach wie vor verriegelt."}]]}