{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.56], "sentence": " Krieg in der Ukraine. Ukrainische Armee bestreitet die vollständige russische Besatzung der Stadt Majinka."}, {"speaker": "SPEAKER_02", "timestamp": [7.56, 17.56], "sentence": " Nach der Verlegung in ein isoliertes Straflager. Washington fordert ein Ende der bösartigen Verfolgung Nawalnys."}, {"speaker": "SPEAKER_12", "timestamp": [17.56, 25.9], "sentence": " Ägyptens Friedensplan für Gaza. Netanyahu nennt eigene Voraussetzungen."}, {"speaker": "SPEAKER_06", "timestamp": [25.9, 38.34], "sentence": " Rebellenangriffe im Roten Meer, Umleitung von Containerschiffen bedroht Handel und treibt Emissionen in die Höhe."}, {"speaker": "SPEAKER_12", "timestamp": [38.34, 51.66], "sentence": " Kiew bestreitet, dass die Stadt Marienka in der Region Donetsk vollständig unter der Kontrolle der russischen Streitkräfte steht."}], [{"speaker": "SPEAKER_12", "timestamp": [51.66, 56.88], "sentence": " Laut Militärsprecher Alexander Stupung gehe der Kampf um Marienka weiter."}, {"speaker": "SPEAKER_12", "timestamp": [56.88, 80.62], "sentence": " Nachdem Donetsk von prorussischen Separatisten besetzt wurde, hatte die ukrainische Armee Marieninka 2014 zu einer Festung ausgebaut. Der russische Verteidigungsminister Sergei Shoigu hatte bei einem Treffen mit Präsident Putin versichert, dass die Stadt nun unter russischer Kontrolle sei."}, {"speaker": "SPEAKER_12", "timestamp": [80.62, 99.82], "sentence": " Wladimir Putin sprach von einem Erfolg, der es den russischen Truppen ermögliche, in ein größeres Operationsgebiet vorzustoßen. Unterdessen haben ukrainische Luftstreitkräfte nach eigenen Angaben das russische Kriegsschiff Novochrask auf der von Moskau annektierten Krim zerstört. Laut Behörden ist ein Mensch getötet worden."}, {"speaker": "SPEAKER_02", "timestamp": [99.82, 107.3], "sentence": " Die USA sind tief besorgt über die Haftbedingungen des russischen Oppositionellen Alexej Nawalny,"}], [{"speaker": "SPEAKER_02", "timestamp": [107.3, 113.12], "sentence": " der in einer Strafkolonie in der russischen Arktis wieder aufgetaucht ist, nachdem er fast drei Wochen lang verschwunden war."}, {"speaker": "SPEAKER_08", "timestamp": [113.12, 135.68], "sentence": " Washington forderte erneut die sofortige Freilassung des 47-Jährigen und drängte Moskau, die bösartige Verfolgung von Nawalny zu beenden. Es gibt keine Wörter, keine Telekom-Zone. Es ist praktisch unmöglich, mit dem Verwalteten direkt zu sprechen. Aber das alles zeigt, dass sie ihn in diese Kolonie gezwungen haben, um Alexei so viel wie möglich zu isolieren, um ihm keine Möglichkeit zu geben, mit dem Außenwelt zu sprechen."}, {"speaker": "SPEAKER_02", "timestamp": [135.68, 143.84], "sentence": " Harb, eine kleine Stadt mit etwa 5000 Einwohnern, liegt im Autonomen Kreis der Jamal-Nensen, einer abgelegenen Region jenseits des Polarkreises."}, {"speaker": "SPEAKER_02", "timestamp": [143.84, 145.98], "sentence": " Nawalny schien dennoch zuversichtlich."}, {"speaker": "SPEAKER_02", "timestamp": [145.98, 151.62], "sentence": " Auf dem Kurznachrichtendienst X verglich er sich selbst mit dem Weihnachtsmann, jetzt da er sich im hohen Norden befinde."}, {"speaker": "SPEAKER_00", "timestamp": [151.62, 157.78], "sentence": " Es gäbe jedoch im Straflager leider keine Rentiere, dafür aber riesige, flauschige und sehr schöne Schäferhunde."}, {"speaker": "SPEAKER_00", "timestamp": [157.78, 164.26], "sentence": " Für seine Mitstreiter ist die Verlegung ein klarer Schachzug Moskaus, um zu verhindern, dass Nawalny die Präsidentschaftswahlen stört."}, {"speaker": "SPEAKER_00", "timestamp": [164.26, 166.96], "sentence": " klarer Schachzug Moskaus, um zu verhindern, dass Nawalny die Präsidentschaftswahlen stört."}, {"speaker": "SPEAKER_01", "timestamp": [166.96, 179.42], "sentence": " Am achten Tag in Folge sind Anhängerinnen und Anhänger der serbischen Opposition in der Hauptstadt Belgrad auf die Straße gegangen, um gegen die ihrer Meinung nach manipulierten Ergebnisse der Parlaments- und Kommunalwahlen"}], [{"speaker": "SPEAKER_01", "timestamp": [179.42, 186.0], "sentence": " vom 17. Dezember zu protestieren. Gleichzeitig bekundeten sie ihre Unterstützung für festgenommene Demonstranten."}, {"speaker": "SPEAKER_04", "timestamp": [186.0, 208.1], "sentence": " Im Belgrader Regierungsviertel blockierten die Demonstrantinnen und Demonstranten Montagabend einen Verkehrsknotenpunkt."}, {"speaker": "SPEAKER_03", "timestamp": [208.1, 241.24], "sentence": " Der Kreml glaubt an ausländische Einflussnahme. Nach Darstellung der Opposition war der knappe Sieg der Regierungspartei in Belgrad und anderen Orts nur durch massiven Wahlbetrug zustande gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [241.24, 247.32], "sentence": " Präsident Alexander Vucic wies die Vorwürfe mehrmals zurück."}], [{"speaker": "SPEAKER_12", "timestamp": [247.32, 263.34], "sentence": " Der israelische Ministerpräsident Benjamin Netanyahu hat Ägyptens Vorschlag zur schrittweisen Beendigung des Krieges nur reserviert aufgenommen und stattdessen seine Voraussetzungen für die Beendigung des Krieges in Gaza erörtert. Indessen fordern die Kämpfe im Gazastreifen neue Opfer."}, {"speaker": "SPEAKER_12", "timestamp": [263.34, 266.92], "sentence": " Für sie hat das Al-Qas-Krankenhaus kaum Platz und Personal."}, {"speaker": "SPEAKER_00", "timestamp": [266.92, 284.78], "sentence": " Die Flucht durch diese Türen kommt 24 Stunden pro Tag, 7 Tage pro Woche."}, {"speaker": "SPEAKER_12", "timestamp": [284.78, 291.7], "sentence": " Ägyptens Plan sieht die Freilassung von 40 Geiseln im Austausch gegen 120 palästinensische Gefangene vor."}, {"speaker": "SPEAKER_12", "timestamp": [291.7, 298.72], "sentence": " Doch Netanyahu sieht die Zerschlagung der Hamas als die einzige verhältnismäßige Antwort."}, {"speaker": "SPEAKER_10", "timestamp": [298.72, 305.32], "sentence": " Wir wollen unsere Nachbarlichkeit sehen. Wir wollen unsere Nachbarlichkeit sehen. Wir sind hier. Wir hoffen auf sie. Wir glauben ihnen zeigen, dass sie uns geholfen haben. Es ist wichtig, dass wir in ihrer Bewusstheit bleiben."}, {"speaker": "SPEAKER_10", "timestamp": [305.32, 314.56], "sentence": " Wir sind hier, wir hoffen auf sie und wir glauben, dass sie die richtigen Entscheidungen bekommen, die unsere Lieben zu Hause bringen werden."}, {"speaker": "SPEAKER_12", "timestamp": [314.56, 318.18], "sentence": " Papst Franziskus rief zu Weihnachten zu Frieden auf."}, {"speaker": "SPEAKER_12", "timestamp": [318.18, 321.12], "sentence": " Doch ein baldiger Frieden scheint nicht in Sicht."}, {"speaker": "SPEAKER_12", "timestamp": [321.12, 329.84], "sentence": " Netanyahu sagte, dies wird ein langer Krieg werden und auch die Hamas soll einen vorübergehenden Waffenstillstand wie von Ägypten vorgeschlagen ablehnen."}, {"speaker": "SPEAKER_04", "timestamp": [329.84, 337.86], "sentence": " Mit dem Wintereinbruch hat sich die Lage im Gazastreifen noch mal verschlimmert. Die meisten"}], [{"speaker": "SPEAKER_12", "timestamp": [337.86, 342.78], "sentence": " mussten ihre Häuser schnell verlassen. Dabei blieb nicht viel Zeit, um warme Kleidung einzupacken."}, {"speaker": "SPEAKER_03", "timestamp": [342.78, 386.74], "sentence": " Die Zelte, in denen die Männer, Frauen und Kinder in einem Flüchtlingslager in Deir al-Bala notgedrungen leben müssen, halten dem starken Regen und der Kälte aber einfach nicht stand. طبعاً ليس هناك أواعي ولا شيء يمكنني أن ألبسها للأولاد طبعاً أذهب إلى السوق لأبحث عن شيء حتى الأواعي المستخدمة ليست موجودة التلال فرض علينا تهجير قصري تركنا بيوتنا كاملة وتركنا أملاكنا والآن نعيش في خيام من نايلون نحن وأولادنا ونحن ملوك في بيوتنا اليوم أصبحنا أزلة عايشين في شوارع Wir und unsere Kinder sind die Königin unserer Häuser. Heute sind wir in den Straßen, wo wir leben, nicht mehr."}, {"speaker": "SPEAKER_03", "timestamp": [386.74, 393.78], "sentence": " Wir nehmen die alten Schuhe, die unsere Kinder haben, und schütteln sie im Winter."}, {"speaker": "SPEAKER_03", "timestamp": [393.78, 398.6], "sentence": " Wir wissen nicht, was wir tun, wann und wie."}, {"speaker": "SPEAKER_12", "timestamp": [398.6, 405.78], "sentence": " Über 80 Prozent der Menschen im Gazastreifen waren gezwungen, ihre Häuser zu verlassen, so die Vereinten Nationen."}, {"speaker": "SPEAKER_12", "timestamp": [405.78, 410.86], "sentence": " Mehr als 60 Prozent des Wohnungsbestands im Gazastreifen wurde zerstört oder beschädigt."}, {"speaker": "SPEAKER_06", "timestamp": [410.86, 416.18], "sentence": " Die Schifffahrtskrise im Roten Meer ist noch nicht bei den Verbrauchern angekommen."}], [{"speaker": "SPEAKER_06", "timestamp": [416.18, 420.2], "sentence": " Der Preisanstieg durch die Angriffe auf Handelsschiffe hält sich vorerst in Grenzen."}, {"speaker": "SPEAKER_06", "timestamp": [420.2, 475.2], "sentence": " Doch bei Möbeln und Autos ist schon jetzt zu merken, die Umwege, die die Containerschiffe nehmen müssen, haben Auswirkungen auf Lieferzeiten. Rund 12 Prozent der weltweit transportierten Waren werden durch das Rote Meer verschifft, ein Warenvolumen von rund einer Billion US-Dollar. Die Houthis haben die Möglichkeit, es wirklich zu bedrohen, weil sie am süden Ende des Reden Sees durch die Bab el-Mandab-Straßen, die zwischen Jemen und Djibouti liegen, nur 18 bis 20 Meilen weit sind."}, {"speaker": "SPEAKER_07", "timestamp": [475.2, 476.56], "sentence": " Ein Schusspunkt."}, {"speaker": "SPEAKER_06", "timestamp": [476.56, 508.98], "sentence": " Die Houthis sind eine vom Iran gestützte islamist wie die israelischen Angriffe auf Gaza weiter machen werden. The Houthis say that they're going to continue these attacks as long as the Israeli attacks on Gaza continue."}, {"speaker": "SPEAKER_07", "timestamp": [508.98, 522.26], "sentence": " It's tapping into that really deep anger at the massive amount of destruction, loss of civilian life in Gaza, the nature of the Israeli bombardment."}, {"speaker": "SPEAKER_06", "timestamp": [522.26, 600.98], "sentence": " The United States and its allies have some options. They can be very aggressive. They can decide to take out some of these positions, although it's very difficult in the hills of Yemen to do this targeting. The Houthis were able to send missiles into Saudi Arabia to hit Saudi targets, including vital oil infrastructure, and also into the United Unterdessen zeigt der erhöhte Treibstoffverbrauch durch den Umweg der Containerschiffe bereits Auswirkungen auf die Umwelt. Das türkische Militär hat seine Luftangriffe gegen kurdische Gruppen in Syrien und im Nordirak"}], [{"speaker": "SPEAKER_11", "timestamp": [600.98, 607.18], "sentence": " als Vergeltung für den Tod von zwölf türkischen Soldaten im Irak am Wochenende intensiviert."}, {"speaker": "SPEAKER_06", "timestamp": [607.18, 614.68], "sentence": " Das türkische Verteidigungsministerium erklärte, bei Luftangriffen seien mindestens 26 Kämpfer getötet worden."}, {"speaker": "SPEAKER_11", "timestamp": [614.68, 624.24], "sentence": " Im Nordosten Syriens wurden am Montag bei türkischen Luftangriffen nach Angaben einer kurdischen Miliz mindestens acht Zivilisten getötet, darunter zwei Frauen."}, {"speaker": "SPEAKER_06", "timestamp": [624.24, 627.0], "sentence": " Zwölf weitere Personen seien verletzt worden."}, {"speaker": "SPEAKER_11", "timestamp": [627.0, 636.66], "sentence": " Wenige Tage vor einer Reise von US-Außenminister Antony Blinken nach Mexiko-Stadt zur Beschränkung illegaler Grenzübertritte"}], [{"speaker": "SPEAKER_06", "timestamp": [636.66, 641.48], "sentence": " haben sich erneut tausende Menschen aus Mittel- und Südamerika auf den Weg in Richtung Norden gemacht."}, {"speaker": "SPEAKER_01", "timestamp": [641.48, 650.48], "sentence": " In Tapachula an der Grenze zu Guatemala, hatten sie vergeblich auf Transit-Visa gehofft, die ihnen die Reise zur US-Grenze per Bus ermöglicht hätten."}, {"speaker": "SPEAKER_01", "timestamp": [650.48, 658.64], "sentence": " Nach der Ankündigung der mexikanischen Behörden, keine solchen Visa mehr auszustellen, haben sich am Sonntag rund 6000 Personen zu Fuß aufgemacht."}, {"speaker": "SPEAKER_06", "timestamp": [658.64, 668.76], "sentence": " Die französische Polizei hat nach eigenen Angaben einen Mann festgenommen,"}], [{"speaker": "SPEAKER_06", "timestamp": [668.76, 672.18], "sentence": " der an Weihnachten seine Frau und die gemeinsamen vier Kinder getötet haben soll."}, {"speaker": "SPEAKER_06", "timestamp": [672.18, 680.12], "sentence": " Die Minderjährigen seien zwischen neun Monaten und zehn Jahren alt gewesen und zusammen mit der Mutter in der Familienwohnung östlich von Paris gefunden worden."}, {"speaker": "SPEAKER_06", "timestamp": [680.12, 691.84], "sentence": " Besorgte Angehörige hätten Alarm geschlagen, so der zuständige Staatsanwalt. Der nun festgenommene 33-Jährige soll seine Frau bereits im Jahr 2019 mit einem Messer in die Schulter gestochen haben."}, {"speaker": "SPEAKER_06", "timestamp": [691.84, 695.58], "sentence": " Ein Sachverständiger hatte ihn damals für unzurechnungsfähig erklärt."}]]}