{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.0], "sentence": " Der Präsident der Ukraine, Volodymyr Zelensky, hat Truppen an vorderster Front besucht und ihnen in Bachmut für ihren Einsatz gedankt."}, {"speaker": "SPEAKER_02", "timestamp": [8.0, 26.96], "sentence": " Experten verbinden Fremantle Highway mit Schlepper. Nun soll der Frachter zu einem provisorischen Ankerplatz gebracht werden."}, {"speaker": "SPEAKER_03", "timestamp": [26.96, 43.04], "sentence": " Volodymyr Zelensky hat an diesem Samstag die Stadt Bachmut besucht und den dort an vorderster Front kämpfenden ukrainischen Spezialeinheiten für ihren Einsatz gedankt."}, {"speaker": "SPEAKER_00", "timestamp": [43.04, 66.2], "sentence": " Spezialeinheiten für ihren Einsatz gedankt. Auf Twitter schrieb der Präsident der Ukraine von seinem Dank für 520 Tage des schwierigen Kampfes für die Freiheit und das Leben aller im Land, sowie vor allem der Kinder der Ukraine. Die Zahl der Verletzten der russischen Luftangriffe auf die Stadt Dnipro wird inzwischen mit neun angegeben."}, {"speaker": "SPEAKER_00", "timestamp": [66.2, 72.56], "sentence": " Ein Wohnhaus und ein Gebäude des Inlandsgeheimdienstes wurden von Russlands Truppen mit Raketen beschossen."}, {"speaker": "SPEAKER_00", "timestamp": [72.56, 79.16], "sentence": " Kurz zuvor hatte es Luftangriffe auf die südrussische Stadt Taganrog am Asowschen Meer gegeben."}, {"speaker": "SPEAKER_00", "timestamp": [79.16, 82.0], "sentence": " Dabei wurden 16 Personen verletzt."}, {"speaker": "SPEAKER_00", "timestamp": [82.0, 87.36], "sentence": " Moskau und Kiew werfen sich gegenseitig Terrorangriffe gegen Zivilpersonen vor."}, {"speaker": "SPEAKER_02", "timestamp": [87.36, 94.94], "sentence": " Die Verfassung des Niger ist von den Putschisten außer Kraft gesetzt worden."}], [{"speaker": "SPEAKER_02", "timestamp": [94.94, 103.26], "sentence": " Nun soll General Omar Chiani, der sich selbst zum neuen Machthaber ernannt hat, begonnen haben, eine neue Regierung zu bilden."}, {"speaker": "SPEAKER_02", "timestamp": [103.26, 107.8], "sentence": " In einer Ansprache wandte er sich an die internationale Gemeinschaft."}, {"speaker": "SPEAKER_01", "timestamp": [107.8, 133.12], "sentence": " Die EU wird die aus dem Putscher vorgegangenen Behörden nicht anerkennen, so der EU-Außenbeauftragte Josep Borrell."}, {"speaker": "SPEAKER_02", "timestamp": [133.12, 139.62], "sentence": " Außerdem werde die Budgethilfe mit sofortiger Wirkung eingestellt. Die Zusammenarbeit im Sicherheitsbereich solle ausgesetzt werden."}, {"speaker": "SPEAKER_02", "timestamp": [139.62, 147.1], "sentence": " Allein im Zeitraum von 2021 bis 2024 sollten von der EU 503 Millionen Euro an Niger fließen."}, {"speaker": "SPEAKER_03", "timestamp": [147.1, 157.26], "sentence": " Bergungsspezialisten haben erstmals den brennenden Frachter vor der niederländischen Küste betreten können."}], [{"speaker": "SPEAKER_03", "timestamp": [157.26, 161.98], "sentence": " Dabei war es den Experten gelungen, eine stabile Verbindung zu einem Schlepper zu legen."}, {"speaker": "SPEAKER_03", "timestamp": [161.98, 199.74], "sentence": " Die Fremantle Highway soll nun zu einem provisorischen Ankerplatz gebracht werden, 16 Kilometer nördlich der Insel Schiermonikog. Dies könne bereits an diesem Wochenende passieren, teilte die Infrastruktur- und Wasserbehörde mit. Sollte das Abschleppen gelingen, wäre die Gefahr einer Ölpest für das Wattenmeer zunächst gebannt. Das Feuer auf dem Frachter hatte nach Informationen der Küstenwache am Freitag deutlich abgenommen. Auch der Rauch war geringer geworden und die Temperaturen gesunken, doch der Brand wühte noch weiter. Auf einer Mülldeponie in Ciampino in der"}], [{"speaker": "SPEAKER_02", "timestamp": [199.74, 218.72], "sentence": " Nähe des Flughafens von Rom ist ein Feuer ausgebrochen. Um 8.45 Uhr fing ein Haufen Abfall, den ein Arbeiter gerade mit einem mechanischen Greifarm bewegte, Feuer. Schnell breiteten sich die Flammen aus. Bisher gäbe es keine Verletzten, verkündete die Bürgermeisterin Champinos via Facebook."}, {"speaker": "SPEAKER_02", "timestamp": [218.72, 223.8], "sentence": " Anwohnden wird empfohlen, die Fenster bei sichtbarer Rauchentwicklung geschlossen zu halten."}, {"speaker": "SPEAKER_02", "timestamp": [223.8, 228.98], "sentence": " Die Feuerwehr rechnet damit, dass es Tage dauern wird, bis die Flammen endgültig gelöscht sind."}, {"speaker": "SPEAKER_03", "timestamp": [228.98, 238.2], "sentence": " In Griechenland sind die großen Brände vorerst unter Kontrolle gebracht oder gelöscht worden."}], [{"speaker": "SPEAKER_03", "timestamp": [238.2, 249.16], "sentence": " Nach Angaben des Zivilschutzes wurde die Alarmstufe von Rot auf Orange heruntergestuft. Insgesamt seien in den vergangenen zehn Tagen mehr als 660 Feuer ausgebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [249.16, 251.36], "sentence": " Zehn davon waren Großbrände."}, {"speaker": "SPEAKER_03", "timestamp": [251.36, 257.44], "sentence": " Im Süden von Italien lodern die Wald- und Flächenbrände der Val Vita."}, {"speaker": "SPEAKER_03", "timestamp": [257.44, 263.12], "sentence": " Neben der großen Mittelmeerinsel Sizilien ist auch die Adria-Region Apulien betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [263.12, 264.0], "sentence": " In Brasilien ist auch die Adria-Region Apulien betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [264.0, 271.42], "sentence": " Wie der Wetterdienst der Luftwaffe mitteilte, würden die Temperaturen vielerorts noch immer die 40 Grad Marke übersteigen."}, {"speaker": "SPEAKER_03", "timestamp": [271.42, 273.66], "sentence": " Auch in Syrien geht die Hitze nicht zurück."}, {"speaker": "SPEAKER_03", "timestamp": [273.66, 279.32], "sentence": " Im Nordosten des Landes sind nach Angaben der UN Menschen in Flüchtlingscamps besonders bedroht."}, {"speaker": "SPEAKER_03", "timestamp": [279.32, 283.86], "sentence": " In den Lagern staut sich die Hitze, es wurden schon erste Todesfälle registriert."}, {"speaker": "SPEAKER_03", "timestamp": [283.86, 288.58], "sentence": " Insgesamt seien rund 800.000 Flüchtlinge in Gefahr, so die Vereinten Nationen."}]]}