{"chapters": [{"start_time": 0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.08], "sentence": " Zehntausende Menschen demonstrieren Unterstützung für serbischen Präsidenten Vucic in Belgrad."}, {"speaker": "SPEAKER_02", "timestamp": [6.08, 16.8], "sentence": " Scholz in Estland. Bundeskanzler sichert Unterstützung im Angriffsfall zu."}, {"speaker": "SPEAKER_03", "timestamp": [16.8, 30.9], "sentence": " Zehntausende Menschen haben in der serbischen Hauptstadt Belgrad ihre Unterstützung für Präsident Vucic demonstriert."}, {"speaker": "SPEAKER_02", "timestamp": [30.9, 34.94], "sentence": " Die Großkundgebung war von der Regierungspartei organisiert worden."}, {"speaker": "SPEAKER_02", "timestamp": [34.94, 44.64], "sentence": " Busse aus ganz Serbien, aber auch aus Nachbarländern mit serbischer Bevölkerung brachten die Teilnehmer in die Hauptstadt."}, {"speaker": "SPEAKER_01", "timestamp": [44.64, 71.78], "sentence": " Die Demonstration fand im Zentrum Belgrads statt. Zeitgleich demonstrierte an anderer Stelle die Opposition mit zehntausenden Menschen gegen die Regierung. Sie wirft Vucic unter anderem vor, das Land zu spalten und mit seiner Politik an zwei Amokläufen mit 18 Toten in diesem Monat mit Schuld zu sein. Die Opposition warf Vucic auch vor, für seine Demonstration Druck auf Staatsbedienstete ausgeübt zu haben, teilzunehmen."}, {"speaker": "SPEAKER_02", "timestamp": [71.78, 74.14], "sentence": " Die Regierung wies dies zurück."}, {"speaker": "SPEAKER_01", "timestamp": [74.14, 84.9], "sentence": " Euro News, Belgrade."}, {"speaker": "SPEAKER_03", "timestamp": [84.9, 96.2], "sentence": " Bundeskanzler Olaf Scholz hat während seines Aufenthalts in Tallinn den baltischen NATO-Partnern Estland, Lettland und Litauen die Unterstützung Deutschlands im Falle eines Angriffes zugesichert."}], [{"speaker": "SPEAKER_03", "timestamp": [96.2, 101.42], "sentence": " Die Länder an der NATO-Ostgrenze sehen ihre Sicherheit durch den Krieg in der Ukraine bedroht."}, {"speaker": "SPEAKER_04", "timestamp": [101.42, 125.1], "sentence": " Bei dem Treffen lag der Fokus auf Sicherheits- und Verteidigungsfragen. Wir haben vielfältig unsere Unterstützung ausgebaut. Dazu gehört auch die Präsenz von Soldaten hier in Littau und dazu gehört auch, dass jetzt dort die Infrastrukturen entwickelt werden. Und wir haben ja außerdem zugesagt, dass wir die Strukturen schaffen werden und immer Truppen sehr schnell dahin verlegen zu können."}, {"speaker": "SPEAKER_04", "timestamp": [125.1, 130.48], "sentence": " Das wird jetzt ganz konkret auch geübt mit der dafür bereitgestellten Mannschaft."}, {"speaker": "SPEAKER_03", "timestamp": [130.48, 140.0], "sentence": " Estland, Lettland und Litauen haben nicht nur selbst ihre Militärausgaben massiv aufgestockt, sondern forderten in Tallinn auch ihre Verbündeten auf, es ihnen gleich zu tun."}], [{"speaker": "SPEAKER_03", "timestamp": [140.0, 143.82], "sentence": " Außerdem machten sie sich für eine NATO-Aufnahme der Ukraine stark."}, {"speaker": "SPEAKER_03", "timestamp": [143.82, 145.96], "sentence": " Außerdem machten sie sich für eine NATO-Aufnahme der Ukraine stark."}, {"speaker": "SPEAKER_03", "timestamp": [145.96, 152.26], "sentence": " Der amtierende türkische Präsident Erdogan beendet seine Wahlkampagne mit einem Bart in der Menge."}, {"speaker": "SPEAKER_03", "timestamp": [152.26, 159.66], "sentence": " Tausende Menschen haben sich in Istanbul um den Präsidenten versammelt, der den anstehenden Stichwahlen entspannt entgegenblicken dürfte."}, {"speaker": "SPEAKER_03", "timestamp": [159.66, 164.38], "sentence": " In der ersten Wahlrunde konnte er sich 49,5 Prozent der Stimmen sichern."}], [{"speaker": "SPEAKER_03", "timestamp": [164.38, 185.32], "sentence": " Inzwischen kann er auch auf die Unterstützung Sinan Oğans bauen, der 5 Prozent der Stimmen erzielen konnte. Das könnte ausreichen, um seinen Konkurrenten Kemal Kilicdaroglu auszustechen. Der Sozialdemokrat erhielt in der ersten Runde 44,9 Prozent der Stimmen. Kilicdaroglu wird von einer überparteilichen Koalition an Parteien unterstützt."}, {"speaker": "SPEAKER_03", "timestamp": [185.32, 191.36], "sentence": " Während die Türkei also auf die entscheidende Stichwahl zugeht, kämpft das Land gleichzeitig gegen die Wirtschaftskrise an."}, {"speaker": "SPEAKER_03", "timestamp": [191.36, 195.16], "sentence": " Die Landeswährung Lira ist auf ein Rekordtief gesunken."}, {"speaker": "SPEAKER_03", "timestamp": [195.16, 198.7], "sentence": " Auch die Wunden des Erdbebens im Februar sind noch nicht verheilt."}, {"speaker": "SPEAKER_03", "timestamp": [198.7, 206.88], "sentence": " Und dennoch kann Präsident Erdogan auch nach 20 Jahren Amtszeit auf Rückhalt bauen."}], [{"speaker": "SPEAKER_05", "timestamp": [206.88, 214.58], "sentence": " Im Norden des Kosovo ist es während der Amtseinführungen des Bürgermeisters am Freitag zu gewalttätigen ethnischen Spannungen gekommen."}, {"speaker": "SPEAKER_05", "timestamp": [214.58, 222.98], "sentence": " In Zvečan stießen serbische Demonstrantinnen mit der Polizei zusammen und blockierten den Zugang zum Rathaus, das von einem albanischen Bürgermeister geleitet wird."}, {"speaker": "SPEAKER_05", "timestamp": [222.98, 226.34], "sentence": " Insgesamt wurden mindestens zehn Personen festgenommen."}, {"speaker": "SPEAKER_05", "timestamp": [226.34, 231.82], "sentence": " Die Albanerinnen bilden die Mehrheit in Kosovo, sind aber im Norden, an der Grenze zu Serbien, in der Minderheit."}, {"speaker": "SPEAKER_00", "timestamp": [231.82, null], "sentence": " Ein Boykott der serbischen Bevölkerung an den Kommunalwahlen führte dazu, dass albanische Bürgermeister in serbischen Gebieten mit einer Wahlbeteiligung von nur drei Prozent gewählt wurden. Wir wissen, dass sie in gutem Zustand sind und nicht lebensverrückt sind."}]]}