{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.84], "sentence": " Bei ihrer jährlichen Rede zur Lage der Nation hat EU-Kommissionspräsidentin von der Leyen die Solidarität der EU mit der Ukraine gelobt."}, {"speaker": "SPEAKER_01", "timestamp": [8.84, 17.22], "sentence": " In der Ukraine gibt es Hinweise auf russische Kriegsverbrechen aus zurückeroberten Gebieten."}, {"speaker": "SPEAKER_01", "timestamp": [17.22, 26.44], "sentence": " Trauermarsch für Queen in London. Prozession von Palast zum Parlament."}], [{"speaker": "SPEAKER_02", "timestamp": [26.44, 40.48], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen hat bei ihrer jährlichen Rede zur Lage der Nation in Straßburg der Ukraine andauernde Unterstützung zugesichert."}, {"speaker": "SPEAKER_03", "timestamp": [40.48, 68.94], "sentence": " gesichert. Bezüglich der stark gestiegenen Lebenshaltungs- und Energiekosten sagte von der Leyen, dass zur Entlastung der Verbraucher übermäßige Gewinne von Stromerzeugern in der EU künftig abgeschöpft und umverteilt werden sollten. Dies ist nicht nur ein Krieg, den Russland gegen die Ukraine entfesselt hat. Es ist auch ein Krieg um unsere Energie, ein Krieg um unsere Wirtschaft, ein Krieg um unsere Werte und unsere Zukunft."}, {"speaker": "SPEAKER_02", "timestamp": [68.94, 74.0], "sentence": " Es geht um Autokratie gegen Demokratie."}, {"speaker": "SPEAKER_03", "timestamp": [74.0, 86.5], "sentence": " Und ich stehe hier in der Überzeugung, dass mit dem nötigen Mut und der notwendigen Solidarität Putin scheitern wird und die Ukraine und Europa gewinnen werden."}, {"speaker": "SPEAKER_02", "timestamp": [86.5, 95.96], "sentence": " Als Ehrengast im Europaparlament war die ukrainische First Lady Olena Selenska eingeladen."}, {"speaker": "SPEAKER_03", "timestamp": [95.96, 102.02], "sentence": " Vor dem EU-Parlament lobte sie zudem die Solidarität der EU mit der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [102.02, 105.72], "sentence": " Die Solidarität der EU mit der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [105.72, 112.94], "sentence": " Ukrainische Truppen haben nach eigenen Angaben mehr als 300 Ortschaften in der Region Kharkiv zurückerobert."}, {"speaker": "SPEAKER_02", "timestamp": [112.94, 120.52], "sentence": " Damit hat die Ukraine ihre jüngsten Vorstöße konsolidiert, auch wenn es keine neuen Geländegewinne gegeben hat."}, {"speaker": "SPEAKER_03", "timestamp": [120.52, 128.36], "sentence": " Die Ukraine versucht nun, das Leben in den zurückeroberten Gebieten im Osten so schnell wie möglich wieder zu normalisieren."}, {"speaker": "SPEAKER_03", "timestamp": [128.36, 154.14], "sentence": " Es ist sehr wichtig, dass mit unseren Truppen, mit unserer Flagge auch das normale Leben in die nicht mehr besetzten Gebiete zurückkehrt, sagte Präsident Volodymyr Zelenskyj in seiner nächtlichen Ansprache. Als ein Beispiel für die angestrebte Normalisierung des Lebens nannte er, dass in der befreiten Stadt Balaklia im Gebiet Kharkiv erstmals wieder Renten ausgezahlt worden seien, und zwar rückwirkend für fünf Monate."}, {"speaker": "SPEAKER_02", "timestamp": [154.14, 170.72], "sentence": " Ebenfalls aus Balaklia kam die Nachricht, dass russische Kräfte im örtlichen Polizeirevier ein Foltergefängnis unterhalten haben sollen. Von dort und aus mehreren anderen Orten der Region gab es unverifizierte Berichte über Leichenfunde."}, {"speaker": "SPEAKER_02", "timestamp": [170.72, 179.86], "sentence": " Es gebe bereits 40 Verdachtsfälle auf russische Kriegsverbrechen an Zivilisten in der Region Kharkiv, so der ukrainische Vize-Innenminister."}, {"speaker": "SPEAKER_01", "timestamp": [179.86, 190.26], "sentence": " Unterdessen gehen die Kämpfe an der Front weiter. Das russische Verteidigungsministerium hat Bilder seiner Truppen bei Kampfhandlungen veröffentlicht."}, {"speaker": "SPEAKER_03", "timestamp": [190.26, 201.58], "sentence": " Russland hat laut US-Geheimdiensten große Geldsummen in die Beeinflussung ausländischer Parteien gesteckt."}, {"speaker": "SPEAKER_01", "timestamp": [201.58, 219.08], "sentence": " Über 300 Millionen Dollar sollen seit 2014 an Parteien und Kandidaten in mehr als zwei Dutzend Ländern geflossen sein. Um welche Staaten es sich handelte, wurde nicht genannt. Der Bericht sorgt schon jetzt für große Aufregung in Italien, eineinhalb Wochen vor den Parlamentswahlen. Dort hatten einige Parteien und Politiker in den vergangenen Jahren gute Beziehungen mit Moskau."}, {"speaker": "SPEAKER_00", "timestamp": [219.08, 226.72], "sentence": " Die Aktionäre des Kurznachrichtendienstes Twitter haben der Übernahme durch Elon Musk mit großer Mehrheit zugestimmt."}, {"speaker": "SPEAKER_01", "timestamp": [226.72, 234.36], "sentence": " Sie votierten damit für die Annahme des im April vom Tesla-Chef unterbreiteten Kaufangebots in Höhe von rund 44 Milliarden Dollar."}, {"speaker": "SPEAKER_00", "timestamp": [234.36, 240.4], "sentence": " Allerdings hat der Milliardär seine Offerte inzwischen für ungültig erklärt und als Grund Falschangaben zu Fake-Accounts genannt."}, {"speaker": "SPEAKER_00", "timestamp": [240.4, 243.5], "sentence": " Twitter will den Deal aber dennoch vor Gericht durchsetzen."}, {"speaker": "SPEAKER_00", "timestamp": [243.5, 248.54], "sentence": " genannt. Twitter will den Deal aber dennoch vor Gericht durchsetzen."}], [{"speaker": "SPEAKER_01", "timestamp": [248.54, 260.1], "sentence": " Nachdem der Sarg mit den sterblichen Überresten von Queen Elizabeth II. am Dienstagabend in London angekommen ist, wird er an diesem Mittwoch vom Buckingham Palace zum Parlament überführt."}, {"speaker": "SPEAKER_01", "timestamp": [260.1, 269.38], "sentence": " Mit König Charles III. an der Spitze führt die im Fernsehen übertragene Prozession zur Westminster Hall, dem ältesten Teil des britischen Parlaments."}, {"speaker": "SPEAKER_01", "timestamp": [269.38, 276.6], "sentence": " Hier wird der geschlossene Sarg der Queen bis zum frühen Montagmorgen, dem Tag des Staatsbegräbnisses, für die Öffentlichkeit aufgebahrt."}, {"speaker": "SPEAKER_00", "timestamp": [276.6, 288.2], "sentence": " Der Sarg war zuvor begleitet von Queen-Tochter Prinzessin Anne mit einer Maschine der Royal Air Force aus Schottland überführt worden, wo die Queen am Donnerstag gestorben war."}, {"speaker": "SPEAKER_00", "timestamp": [288.2, 292.56], "sentence": " Prinzessin Anne veröffentlichte am Dienstag ein herzliches Statement."}, {"speaker": "SPEAKER_01", "timestamp": [292.56, 297.54], "sentence": " Ich hatte das Glück, die letzten 24 Stunden im Leben meiner geliebten Mutter zu teilen."}, {"speaker": "SPEAKER_01", "timestamp": [297.54, 301.72], "sentence": " Es war eine Ehre und ein Privileg, sie auf ihrer letzten Reise zu begleiten."}, {"speaker": "SPEAKER_01", "timestamp": [301.72, 318.82], "sentence": " Die Liebe und den Respekt zu sehen, die ihr so viele gezollt haben, war voller Demut, aber auch ermutigend. König Charles III. kehrte am Dienstagabend mit Königin Camilla aus Nordirland zurück nach London. Der König war in Belfast bejubelt worden und hatte unter anderem einen Gottesdienst besucht."}, {"speaker": "SPEAKER_03", "timestamp": [318.82, 330.08], "sentence": " Ich bin sehr stolz, heute hier zu sein. Hoffentlich können wir sehen, wie König Charles die Nordirland-Frage vorantreibt und eine Situation des Friedens für zukünftige Generationen schafft."}, {"speaker": "SPEAKER_01", "timestamp": [330.08, 337.42], "sentence": " Ich durfte ihm die Hand schütteln und konnte ihm einen Schal des nordirischen Pfadfinderverbands geben."}, {"speaker": "SPEAKER_00", "timestamp": [337.42, 341.06], "sentence": " Und er hat sich herzlich bedankt. Er war sehr freundlich."}, {"speaker": "SPEAKER_01", "timestamp": [341.06, 349.52], "sentence": " London erwartet nun vor dem Staatsbegräbnis am Montag Hunderttausende von Besuchern, die Abschied von der Königin nehmen wollen."}, {"speaker": "SPEAKER_03", "timestamp": [349.52, 356.74], "sentence": " Mangos statt Orangen, Passionsfrüchte statt Mandarinen."}], [{"speaker": "SPEAKER_01", "timestamp": [356.74, 365.5], "sentence": " Eine deutliche Erinnerung daran, dass der Klimawandel Realität ist und das Leben und die Arbeit tausender Landwirte in Italien beeinträchtigt."}, {"speaker": "SPEAKER_02", "timestamp": [365.5, 379.1], "sentence": " In Kalabrien, Süditalien, direkt vor der Küste Siziliens, haben diese beiden Brüder beschlossen, ihre Landwirtschaft von traditionellen Zitrusfrüchten auf tropische Früchte umzustellen, die besser an das neue Klima angepasst sind."}, {"speaker": "SPEAKER_02", "timestamp": [379.1, 383.26], "sentence": " Die Jahreszeiten verlängern sich."}, {"speaker": "SPEAKER_00", "timestamp": [383.26, 389.7], "sentence": " Wir können sehen, dass der Sommer nicht mehr nur drei Monate dauert, wie es sich gehört, sondern im Mai beginnt mit 25 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [389.7, 394.08], "sentence": " Er dauert bis September oder sogar Oktober bei sehr hohen Temperaturen."}, {"speaker": "SPEAKER_04", "timestamp": [394.08, 397.32], "sentence": " Er dauert also nicht mehr drei, sondern fünf Monate."}, {"speaker": "SPEAKER_00", "timestamp": [397.32, 401.78], "sentence": " Diese Pflanzen hier haben ein fast perfektes Klima gefunden, um zu gedeihen."}, {"speaker": "SPEAKER_04", "timestamp": [401.78, 403.38], "sentence": " Sie haben ein perfektes Klima gefunden, um zu gedeihen."}, {"speaker": "SPEAKER_04", "timestamp": [403.38, 413.74], "sentence": " In diesem Teil Italiens würde man heißes und trockenes Wetter erwarten, was das perfekte Klima für den Anbau von Früchten wie Orangen und Mandarinen ist."}, {"speaker": "SPEAKER_02", "timestamp": [413.74, 420.46], "sentence": " Heutzutage findet man stattdessen tropische Früchte."}, {"speaker": "SPEAKER_03", "timestamp": [420.46, 428.76], "sentence": " Der Anstieg der Temperaturen ist der Grund für die Zunahme der Anbauflächen für tropische und subtropische Früchte in den südlichen Regionen Italiens."}, {"speaker": "SPEAKER_02", "timestamp": [428.76, 433.14], "sentence": " Und die Nachfrage bestätigt die Entscheidung der Landwirte."}, {"speaker": "SPEAKER_03", "timestamp": [433.14, 440.32], "sentence": " Nach Jahren der Ablehnung beginnen die Italiener nach und nach, die neuen exotischen Früchte aus Italien schätzen zu lernen."}, {"speaker": "SPEAKER_04", "timestamp": [440.32, 452.88], "sentence": " Montagnachmittag verschiffen wir unsere Produkte nach ganz Italien, in den Süden, in die Mitte und den Norden. Unsere Früchte sind innerhalb von zwei Arbeitstagen auf dem Tisch unserer Kunden."}, {"speaker": "SPEAKER_04", "timestamp": [452.88, 465.4], "sentence": " In den vergangenen Jahren hatten wir sehr gute Ergebnisse und haben sehr positive Rückmeldungen zum Geschmack der Tropenfrüchte erhalten."}, {"speaker": "SPEAKER_02", "timestamp": [465.4, 470.86], "sentence": " In den vergangenen Jahren waren die Jahreszeiten regelmäßiger und normaler."}, {"speaker": "SPEAKER_04", "timestamp": [470.86, 474.5], "sentence": " Zum Beispiel war es im Sommer immer heiß und das war es."}, {"speaker": "SPEAKER_04", "timestamp": [474.5, 479.92], "sentence": " Heutzutage kann es passieren, dass es im Sommer besonders schwere Gewitter, Orkane oder starke Winde gibt."}, {"speaker": "SPEAKER_02", "timestamp": [479.92, 488.0], "sentence": " Das kann sich negativ auf unsere Produktion auswirken. Aber nicht auf die Produktion der Tropenfrüchte."}, {"speaker": "SPEAKER_03", "timestamp": [488.0, 490.86], "sentence": " Traditionelle Kulturen weichen."}, {"speaker": "SPEAKER_02", "timestamp": [490.86, 497.96], "sentence": " Die Anpassung an den Klimawandel bedeutet für diese Generation von Landwirten Innovation und dadurch Überleben."}, {"speaker": "SPEAKER_03", "timestamp": [497.96, 501.88], "sentence": " Luca Palamara für EURO-News, Kalabria."}, {"speaker": "SPEAKER_02", "timestamp": [501.88, 513.46], "sentence": " In Belgrad haben die Behörden die für Samstag geplante Euro Gay Pride verboten, die jedes Jahr in einer anderen europäischen Stadt ausgetragen wird."}], [{"speaker": "SPEAKER_03", "timestamp": [513.46, 520.44], "sentence": " Nach wochenlangen Spannungen kam die Entscheidung in letzter Minute und wurde mit Sicherheitsbedenken begründet."}, {"speaker": "SPEAKER_02", "timestamp": [520.44, 523.12], "sentence": " Die OrganisatorInnen sind wütend."}, {"speaker": "SPEAKER_02", "timestamp": [523.12, 547.88], "sentence": " gegründet. Die OrganisatorInnen sind wütend. Ich finde es skandalös, dass nach so vielen Jahren erfolgreicher Gay-Pride-Märsche in dem Jahr, in dem die Euro-Pride in Belgrad stattfindet, die Demo an dem Tag verboten worden ist, an dem die serbische Ministerpräsidentin in der Stadt ist, um eine Konferenz über Menschenrechte zu eröffnen. Der Grund für das Verbot ist angeblich eine Bedrohung der Sicherheit. Wer bedroht die Sicherheit? Warum wurden diese Leute nicht verhaftet? Was soll das alles?"}, {"speaker": "SPEAKER_02", "timestamp": [547.88, 555.54], "sentence": " Erst am vergangenen Sonntag hatten Tausende von Menschen an einer Anti-Pride-Demonstration in der serbischen Hauptstadt teilgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [555.54, 569.22], "sentence": " Bikergangs, orthodoxe Priester und rechtsextreme NationalistInnen forderten ein Verbot der geplanten Euro-Pride-Kundgebung am 17. September und kündigten eine weitere Demonstration für denselben Tag an."}, {"speaker": "SPEAKER_02", "timestamp": [569.22, 575.46], "sentence": " In Serbien sind gleichgeschlechtliche Ehen nicht anerkannt. Homophobie ist tief verwurzelt."}, {"speaker": "SPEAKER_02", "timestamp": [575.46, 581.9], "sentence": " Die OrganisatorInnen der Veranstaltung haben angekündigt, gegen das Verbot Einspruch einzulegen."}]]}