{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 5.2], "sentence": " Ukraine meldet nächtliche Drohnen- und Raketenangriffe auf Ziele im Südosten des Landes."}, {"speaker": "SPEAKER_11", "timestamp": [5.2, 8.3], "sentence": " Auch Moskau berichtet von Luftangriffen auf die Krim."}, {"speaker": "SPEAKER_03", "timestamp": [8.3, 14.0], "sentence": " Angst vor globaler Versorgungskrise nach Kündigung des Getreideabkommens."}, {"speaker": "SPEAKER_03", "timestamp": [14.0, 17.46], "sentence": " Internationale Gemeinschaft kritisiert Russland."}, {"speaker": "SPEAKER_03", "timestamp": [17.46, 23.3], "sentence": " Nach Putschversuch in Russland Ende Juni."}, {"speaker": "SPEAKER_11", "timestamp": [23.3, 26.82], "sentence": " Weitere Söldner der Wagner-Gruppe erreichen Belarus."}, {"speaker": "SPEAKER_11", "timestamp": [26.82, 39.4], "sentence": " Die ukrainischen Streitkräfte haben mehrere konzertierte nächtliche Drohnen- und Raketenangriffe auf verschiedene Städte im Südosten des Landes gemeldet."}], [{"speaker": "SPEAKER_11", "timestamp": [39.4, 47.06], "sentence": " Betroffen seien unter anderem Mikolajew und Odessa. Die Geschosse hätten abgefangen werden können, es sei aber Schaden an der Infrastruktur entstanden."}, {"speaker": "SPEAKER_11", "timestamp": [47.06, 57.02], "sentence": " Russland hingegen gab an, die Angriffe auf Odessa hätten Einrichtungen zerstört, die bei der Vorbereitung des jüngsten Anschlags auf die Krimbrücke eine entscheidende Rolle gespielt hätten."}, {"speaker": "SPEAKER_00", "timestamp": [57.02, 64.7], "sentence": " Außerdem habe das ukrainische Militär in der Nacht die Krimhalbinsel beschossen, so das russische Verteidigungsministerium."}, {"speaker": "SPEAKER_00", "timestamp": [64.7, 67.28], "sentence": " In der Nacht die Krim-Halbinsel beschossen, so das russische Verteidigungsministerium."}, {"speaker": "SPEAKER_11", "timestamp": [67.28, 76.1], "sentence": " Unterdessen haben die Behörden auf der von Russland annektierten Krim die am Montag bei einem Angriff beschädigte Kerchbrücke für den Verkehr freigegeben."}, {"speaker": "SPEAKER_11", "timestamp": [76.1, 79.1], "sentence": " Derzeit stehe lediglich eine Fahrbahn zur Verfügung."}, {"speaker": "SPEAKER_11", "timestamp": [79.1, 92.48], "sentence": " Autofahrern mit Ziel Krim oder Russland wurde freigestellt, den Weg durch russisch besetztes Gebiet im Südosten der Ukraine zu wählen."}], [{"speaker": "SPEAKER_03", "timestamp": [92.48, 100.7], "sentence": " Dies ist der wohl letzte Getreidefrachter, der aus der Ukraine kommend die Kontrollen in Istanbul passiert hat und seinen Zielhafen ansteuert."}, {"speaker": "SPEAKER_03", "timestamp": [100.7, 108.14], "sentence": " Russland hat das internationale Getreideabkommen gekündigt und dadurch Exporte aus ukrainischen Schwarzmeerhefen unmöglich gemacht."}, {"speaker": "SPEAKER_06", "timestamp": [108.14, 129.18], "sentence": " Die internationale Gemeinschaft reagierte tief besorgt, ob der sich jetzt abzeichnenden globalen Versorgungskrise. Es ist eine Wahl. Aber Menschen, die überall kämpfen und in developing countries, haben keine Wahl."}, {"speaker": "SPEAKER_07", "timestamp": [129.18, 136.28], "sentence": " Hunderts von Millionen Menschen befinden sich mit Angst und die Konsumenten befinden sich mit einer globalen Kosten-of-Life-Krise."}, {"speaker": "SPEAKER_07", "timestamp": [136.28, 138.98], "sentence": " Und sie werden den Preis zahlen."}, {"speaker": "SPEAKER_03", "timestamp": [138.98, 145.9], "sentence": " Der deutsche Kanzler Olaf Scholz sprach von einer schlechten Botschaft nicht nur für die Ukraine und kritisierte den Kreml."}, {"speaker": "SPEAKER_02", "timestamp": [145.9, 149.16], "sentence": " Es werden aber alle genau verstehen, was dahinter steht."}, {"speaker": "SPEAKER_02", "timestamp": [149.16, 158.04], "sentence": " Nämlich im Prinzip eine Handlung, die sehr damit zu tun hat, dass Russland sich nicht verantwortlich fühlt für ein gutes Miteinander in der Welt."}, {"speaker": "SPEAKER_03", "timestamp": [158.04, 162.84], "sentence": " Die USA forderten Russland auf, sofort wieder Exporte zuzulassen."}, {"speaker": "SPEAKER_03", "timestamp": [162.84, 168.94], "sentence": " Der türkische Präsident Recep Tayyip Erdogan kündigte an, den russischen Präsidenten Wladimir Putin umstimmen zu wollen."}, {"speaker": "SPEAKER_11", "timestamp": [168.94, 179.72], "sentence": " Nach dem Ende ihres bewaffneten Marsches auf Moskau Ende Juni sind weitere Kämpfer der Wagner-Gruppe in Belarus eingetroffen."}], [{"speaker": "SPEAKER_11", "timestamp": [179.72, 189.82], "sentence": " Bereits in der vergangenen Woche waren Aufnahmen veröffentlicht worden, die Söldner bei der Ausbildung belarussischer Soldaten in Zell im Zentrum des Landes zeigen sollen."}, {"speaker": "SPEAKER_11", "timestamp": [189.82, 201.14], "sentence": " Berichten zufolge haben dort jüngst mehr als 100 Fahrzeuge mit russischen Flaggen und Insignien der Wagner-Gruppe ein von Minsk zur Verfügung gestelltes Feldlager erreicht."}, {"speaker": "SPEAKER_11", "timestamp": [201.14, 227.66], "sentence": " Feldlager erreicht. Der belarussische Präsident Alexander Lukaschenko hatte nach eigenen Angaben ein Abkommen zwischen dem Kreml und der Wagner-Gruppe vermittelt. Er gab an, das Militär seines Landes könne von der Kampferfahrung der Söldner profitieren. Laut einem der Miliz von Wagner-Chef Evgeny Prigorski nahestehenden Telegram-Kanal wird das Hauptquartier der Söldner in der russischen Oblast Krasnodar am Schwarzen Meer geschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [227.66, 231.86], "sentence": " Auf einem Video ist zu sehen, wie dort Flaggen eingeholt werden."}, {"speaker": "SPEAKER_11", "timestamp": [231.86, 240.6], "sentence": " Die Basis Molkino hört auf zu existieren, so hieß es in einem der Posts. Die Gruppe verlasse die Region."}, {"speaker": "SPEAKER_11", "timestamp": [240.6, 247.18], "sentence": " die Region."}], [{"speaker": "SPEAKER_03", "timestamp": [247.18, 252.1], "sentence": " Hochwasseralarm und Waldbrandgefahr. Der Klimawandel zeigt auch in Serbien sein wahres Gesicht."}, {"speaker": "SPEAKER_03", "timestamp": [252.1, 289.58], "sentence": " Extreme Wetterbedingungen bekommen alle zu spüren und zwar immer häufiger. Auch Dejan Ivanijevic, ein Landwirt aus dem Dorf Kisac, das etwa 100 Kilometer von Belgrad entfernt liegt, ist betroffen. da se učinjava da je učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni učinjeni kuruz i soja. Potom su usledile obilne kiše, formirano je jezero, usevi su propali. I tu nije kraj mukama poljoprivrednih proizvođača."}, {"speaker": "SPEAKER_00", "timestamp": [289.58, 291.9], "sentence": " Nakon poplava sledi suša."}, {"speaker": "SPEAKER_01", "timestamp": [291.9, 304.48], "sentence": " Apsolutno počinjem da gubim volju. Pazite, prvenstveno sam radio zemlju jer uživam u tome, volim, družimo se svi, proizvodimo nešto jako lepo, svojom rukom proizvesti uostalno, hraniti, bakar svoje selo ili svoju porodicu."}, {"speaker": "SPEAKER_01", "timestamp": [304.48, 309.94], "sentence": " Ali kad se to sve skupi u jedno, verujte mi da mi dođe preko glave da batalim sve."}, {"speaker": "SPEAKER_03", "timestamp": [309.94, 320.96], "sentence": " Meteorologin Milina Lazarević zakt da su ti ekstremne veta bedingungen kaj noj s fenomen zajen, zonan da si in den letsten jaren na intensitet zugenomen haban als eine folge des klimavandelc."}, {"speaker": "SPEAKER_08", "timestamp": [320.96, 338.04], "sentence": " Na primjer radi, prethodnih deset godina imali smo tri toplotna talasu des Klimawandels."}, {"speaker": "SPEAKER_03", "timestamp": [338.04, 349.5], "sentence": " Angesichts dieser Probleme erwartet Landwirt Ivanisevic auch in diesem Jahr keine Einnahmen, sondern gerade genug, um vielleicht Geld in die Aussaat für die nächste, hoffentlich fruchtbare Ernte zu investieren."}, {"speaker": "SPEAKER_09", "timestamp": [349.5, 361.28], "sentence": " Bueyo, eine kleine Ortschaft in Galicien, Spanien, erwartet mit Spannung die Ankunft seines berühmtesten Urlaubers."}], [{"speaker": "SPEAKER_05", "timestamp": [361.28, 388.8], "sentence": " Alberto Núñez Feijó, frühere Präsident der Regionalregierung von Galicien, Spitzenkandidat seiner Partei für die am 23. Juli stattfindenden spanischen Wahlen. Jeden Sommer verbringt der Vorsitzende der Partido Popular, der konservativen Partei, seine Ferien an diesem Ort. Es ist eine Veränderung, wenn man es auf der TV sieht. Aber es ist das Gegenteil. Es ist sehr verheiratet, sehr nahe."}, {"speaker": "SPEAKER_05", "timestamp": [388.8, 389.94], "sentence": " Es ist sehr freundlich mit allen."}, {"speaker": "SPEAKER_09", "timestamp": [389.94, 399.74], "sentence": " Euronews besucht die Redaktion des Tageblatts von Pontevedra, jener Provinz, in der Fejó seine politische Karriere begann."}, {"speaker": "SPEAKER_04", "timestamp": [399.74, 411.92], "sentence": " Es ist eine Person, von der man nicht erwarten kann, zu viel politische oder gestionierte Stimulierung."}, {"speaker": "SPEAKER_04", "timestamp": [411.92, 418.64], "sentence": " Und diese Stimulierung ist das, was er in der Galicien-Elektorat größtenteils hatte."}, {"speaker": "SPEAKER_04", "timestamp": [418.64, 447.46], "sentence": " Zu seinen Haupterfolgen zählt, dass er Separatismusbestrebungen und die rechtspopulistische Partei VOX eindämmen konnte. In Galicien ist sie derzeit nicht im Regionalparlament vertreten. es precisamente la centralidad, la apuesta por la centralidad. Apelar a la mayoría absoluta es exactamente lo que hizo en Galicia."}, {"speaker": "SPEAKER_04", "timestamp": [447.46, 450.2], "sentence": " En Galicia le funcionó, en España es más complejo."}, {"speaker": "SPEAKER_09", "timestamp": [450.2, 455.44], "sentence": " Sollte es in gelingen das Ruder zu übernehmen, wird seine Regierungszeit von Sparmaßnahmen geprägt sein."}, {"speaker": "SPEAKER_04", "timestamp": [455.44, 463.34], "sentence": " Podemos esperar un presidente absolutamente preocupado por las reglas de gasto y por las reglas de deuda."}, {"speaker": "SPEAKER_04", "timestamp": [463.34, 473.9], "sentence": " El eslogan de más con menos lo popularizó en Galicia y supongo que hará o tratará de hacer lo mismo en el gobierno si llega."}, {"speaker": "SPEAKER_13", "timestamp": [473.9, 489.96], "sentence": " Aopado por su victoria en el debate electoral contra el presidente Pedro Sánchez, Alberto Núñez Feijó redobla sus esfuerzos para tratar de alcanzar una mayoría suficiente que le permita gobernar en solitario, pero de confirmarse las encuestas, el líder del PP necesitará a la extrema derecha de Vox para formar gobierno."}, {"speaker": "SPEAKER_13", "timestamp": [489.96, 497.2], "sentence": " Acostumbrado a mayorías absolutas, uno de sus primeros retos como posible presidente de España será aprender a compartir el poder."}, {"speaker": "SPEAKER_13", "timestamp": [497.2, 500.26], "sentence": " En Pontevedra, Jaime Velázquez, Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [500.26, 515.44], "sentence": " Zum Auftakt des EU-Lateinamerika-Gipfels in Brüssel hat die EU-Kommission 45 Milliarden Euro an Investitionen auf dem Subkontinent angekündigt."}], [{"speaker": "SPEAKER_10", "timestamp": [515.44, 547.86], "sentence": " Das Geld soll in Form von konkreten Investitionen europäischer Unternehmen fließen, auch im Bereich der grünen Energie und soll unter anderem ein Gegengewicht zum chinesischen Einfluss in der Region bilden. Auch weil die EU Rohstoffe braucht und Südamerika 85 Prozent der weltweiten Lithiumreserven und andere seltene Erden besitzt. Wie wir unsere Menschen verbinden, wie wir unsere Unternehmen weiter verbinden, wie wir uns aus Risiko einigen, wie wir unsere Suppladechäden stärken und diversifizieren."}, {"speaker": "SPEAKER_10", "timestamp": [547.86, 555.72], "sentence": " Und wie wir unsere Ökonomie modernisieren, in einer Art, die Unabhängigkeiten und alle Vorteile reduziert."}, {"speaker": "SPEAKER_10", "timestamp": [555.72, 562.34], "sentence": " All das ist in der Lage, wenn wir das EU-Agreement über die Schlusslinie bekommen."}, {"speaker": "SPEAKER_12", "timestamp": [562.34, 580.38], "sentence": " Unsere Ambition ist, die restlichen Unterschiede so schnell wie möglich zu lösen. Nach einem bilateralen Treffen mit von der Leyen bekräftigte der brasilianische Präsident Ignacio Lula da Silva die Entschlossenheit seines Landes, an der Ratifizierung des EU-Mercosur-Handelsabkommens zu arbeiten."}, {"speaker": "SPEAKER_12", "timestamp": [580.38, 590.74], "sentence": " Gleichzeitig reagierte er jedoch gereizt auf die europäischen Forderungen nach einem zusätzlichen Dokument mit hohen Umweltkriterien, um die Abholzung des Amazonas-Gebiets zu stoppen."}, {"speaker": "SPEAKER_06", "timestamp": [590.74, 620.3], "sentence": " Derartige Forderungen seien unvernünftig. Wir wollen in diesem Debatte die Europäische Union verstehen, dass es in der Südamerikanischen Amazon 50 Millionen Menschen gibt, die die Lebensqualität der Menschen brauchen."}, {"speaker": "SPEAKER_12", "timestamp": [620.3, 628.54], "sentence": " Neben Umweltbedenken wird das Abkommen in Europa auch wegen seiner Auswirkungen auf den Agrarsektor angefochten."}, {"speaker": "SPEAKER_12", "timestamp": [628.54, 632.16], "sentence": " Angeführt werden die Kritiker von Frankreich und Österreich."}, {"speaker": "SPEAKER_11", "timestamp": [632.16, 645.2], "sentence": " Nach dem Funden von 55 gestrandeten Walen an der Westküste Schottlands untersuchen Meeresbiologen deren Todesursache."}], [{"speaker": "SPEAKER_11", "timestamp": [645.2, 653.32], "sentence": " Zum Zeitpunkt der Entdeckung waren einige der Grindwale bereits verendet, die anderen starben danach oder mussten eingeschläfert werden."}, {"speaker": "SPEAKER_11", "timestamp": [653.32, 659.94], "sentence": " Zuletzt hatte es eine derartige Massenstrandung an der Küste des Vereinigten Königreichs vor 70 Jahren gegeben."}, {"speaker": "SPEAKER_11", "timestamp": [659.94, 666.08], "sentence": " Experten vermuten, dass die Walschule einem weiblichen Tier in Richtung der Insel Isle of Lewis gefolgt war."}, {"speaker": "SPEAKER_11", "timestamp": [666.08, 669.5], "sentence": " Offenbar hatte das Tier kurz zuvor ein Kalb zur Welt gebracht."}, {"speaker": "SPEAKER_11", "timestamp": [669.5, 675.56], "sentence": " Lady Dice berühmter Schafpullover kommt unter den Hammer."}], [{"speaker": "SPEAKER_11", "timestamp": [675.56, 680.78], "sentence": " Auf dem Kleidungsstück sind viele kleine Schafe zu sehen, nur eines davon ist nicht weiß, sondern schwarz."}, {"speaker": "SPEAKER_11", "timestamp": [680.78, 685.84], "sentence": " Im Jahr 1981 hatte die Presse über den Symbolcharakter des Pullovers spekuliert."}, {"speaker": "SPEAKER_11", "timestamp": [685.84, 700.8], "sentence": " Es wurde vermutet, die damalige Verlobte des heutigen britischen Monarchen habe so zeigen wollen, wie sie sich als Neuankömmling in der königlichen Familie fühle. Das Auktionshaus Sotheby's in London rechnet mit einem Erlös von mindestens 71.000 Euro."}]]}