{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 621.0}, {"start_time": 621.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.66], "sentence": " Scholz' Rede vor dem EU-Parlament. Vision einer starken Union."}, {"speaker": "SPEAKER_04", "timestamp": [6.66, 17.74], "sentence": " Wagner-Chef Prigozhin hat wieder die Generäle scharf kritisiert und beschuldigt, ihm die notwendige Munition vorzuerteilen."}, {"speaker": "SPEAKER_05", "timestamp": [17.74, 29.0], "sentence": " Putin rechtfertigt Krieg gegen Ukraine am Tag des Sieges und bezeichnet militärische Spezialoperationen ausdrücklich als Krieg."}, {"speaker": "SPEAKER_07", "timestamp": [29.0, 44.92], "sentence": " Das Datum hat Symbolkraft. Am 9. Mai, am Europatag, hat Kanzler Olaf Scholz mit dem Europäischen Parlament seine Vision für die Union und ihre geopolitische Rolle in der Welt geteilt."}], [{"speaker": "SPEAKER_04", "timestamp": [44.92, 46.24], "sentence": " Parlament seine Vision für die Union und ihre geopolitische Rolle in der Welt geteilt."}, {"speaker": "SPEAKER_04", "timestamp": [46.24, 60.32], "sentence": " Scholz ruft dazu auf, sich nicht von Russland einschüchtern zu lassen. Der Bundeskanzler hat betont, wie wichtig es sei, der Ukraine zu ermöglichen, sich gegen die russischen Streitkräfte durchzusetzen und danach den Wiederaufbau zu begleiten."}, {"speaker": "SPEAKER_01", "timestamp": [60.32, 81.0], "sentence": " Und zugleich liegt darin eine große Chance, nicht nur für die Ukraine, sondern für Europa insgesamt, weil eine prosperierende, demokratische, europäische Ukraine die deutlichste Absage ist an Putins imperiale, revisionistische, völkerrechtswidrige Politik auf unserem Kontinent."}, {"speaker": "SPEAKER_04", "timestamp": [81.0, 171.74], "sentence": " auf unserem Kontinent. Um es der Europäischen Union zu ermöglichen, international eine wichtige Rolle zu spielen, hat Scholz sich für Regeländerungen ausgesprochen. Er forderte das Ende der Einstimmigkeitspflicht bei außen- und steuerpolitischen Entscheidungen zugunsten von Mehrheitsentscheidungen unter den Mitgliedstaaten. Den Skekanzler erinnerte daran, dass die EU nur fünf Prozent der Weltbevölkerung repräsentiert. Seine Vision einer multipolaren Welt solle die Stimme der Union gegen die aktuellen und zukünftigen internationalen Größen beschützen. Um Europa einen guten Platz zu sichern in der Welt von morgen, ein Platz nicht über und unter anderen Ländern und Regionen, sondern auf Augenhöhe mit anderen an ihrer Seite. Für Scholz gibt es nur einen Weg, um zu verhindern, dass sich auf dem Kontinent und an seinen Grenzen Geschichte wiederholt. Die Stärkung des europäischen Projektes. An diesem Europatag ist die EU-Kommissionspräsidentin demonstrativ in die Ukraine gereist."}], [{"speaker": "SPEAKER_07", "timestamp": [171.74, 176.92], "sentence": " In Kiew gab es gleichzeitig stundenlangen Luftalarm wegen russischer Angriffe."}, {"speaker": "SPEAKER_06", "timestamp": [176.92, 183.46], "sentence": " Ursula von der Leyen versicherte der Ukraine weitere Unterstützung durch die Europäische Union."}, {"speaker": "SPEAKER_06", "timestamp": [183.46, 185.46], "sentence": " Ukraine weitere Unterstützung durch die Europäische Union."}, {"speaker": "SPEAKER_06", "timestamp": [185.46, 192.9], "sentence": " Die US-Botschafterin in der Ukraine verurteilt die russischen Angriffe am Gedenktag zum Ende des Zweiten Weltkriegs."}, {"speaker": "SPEAKER_06", "timestamp": [192.9, 196.16], "sentence": " Bridget Brink sagte, Russland markiert den 9."}, {"speaker": "SPEAKER_06", "timestamp": [196.16, 198.52], "sentence": " Mai mit mehr Raketen und Drohnen."}, {"speaker": "SPEAKER_02", "timestamp": [198.52, 212.38], "sentence": " Volodymyr Zelenskyy erließ ein Dekret, das die Ukraine in Zukunft am 9. Mai den Europatag feiern und wie die westlichen Alliierten am 8. Mai an das Ende des Zweiten Weltkriegs erinnern will."}, {"speaker": "SPEAKER_06", "timestamp": [212.38, 227.0], "sentence": " Wagner-Chef Yevgeny Prigoschin hat wieder die militärischen Befehlshaber in Moskau scharf kritisiert und beschuldigt, die für den Kampf um Bachmut notwendige Munition nicht bereitzustellen."}], [{"speaker": "SPEAKER_02", "timestamp": [227.0, 267.22], "sentence": " Kurz zuvor hatte Prigozhin den russischen Truppen vorgeworfen, aus ihren Stellungen geflohen zu sein. Время войны. Insgesamt sei nur ein Bruchteil der jeweils angefragten Munitionsmenge genehmigt worden."}, {"speaker": "SPEAKER_01", "timestamp": [267.22, 269.2], "sentence": " Die Wagner-Söldner kämpfen um Bachmut."}, {"speaker": "SPEAKER_02", "timestamp": [269.2, 275.84], "sentence": " Wegen der hohen Verluste und wegen Munitionsmangels drohte Prigozhin dem Kreml schon vor Tagen mit dem Abzug seiner Einheiten."}, {"speaker": "SPEAKER_01", "timestamp": [275.84, 290.88], "sentence": " Bis auf zwei konnten alle 25 Marschflugkörper, die Russland in der Nacht zum Dienstag auf die Ukraine abgefeuert hat, von der Luftabwehr abgefangen werden, so die ukrainische Luftwaffe."}, {"speaker": "SPEAKER_05", "timestamp": [290.88, 298.68], "sentence": " Militärische Stellen hatten gewarnt, dass Russland versuchen werde, die ukrainische Luftabwehr im Vorfeld der erwarteten Gegenoffensive zu schwächen."}, {"speaker": "SPEAKER_02", "timestamp": [298.68, 309.0], "sentence": " Seit dem 8. Mai sind die russischen Streitkräfte in Bachmut nur geringfügig vorangekommen und es gibt Berichte über verstärkte Offensivoperationen der Wagner-Söldner."}, {"speaker": "SPEAKER_05", "timestamp": [309.0, 315.48], "sentence": " Von russischen Quellen zufolge haben sie ihre Angriffe auf ukrainische Stellungen im Westen von Bachmut intensiviert."}, {"speaker": "SPEAKER_08", "timestamp": [315.48, 323.2], "sentence": " Ukrainische Militärs berichten, dass zusätzliches Wagner-Personal in der Stadt eingetroffen sei, was zu verstärkten Angriffen führe."}, {"speaker": "SPEAKER_05", "timestamp": [323.2, 328.16], "sentence": " Die ukrainische Seite sieht keine Anzeichen dafür, dass Wagner-Söldner die Stadt verlassen würden."}, {"speaker": "SPEAKER_08", "timestamp": [328.16, 332.8], "sentence": " Der verstärkte Beschuss deutet darauf hin, dass Wagner mehr Munition erhalten habe."}, {"speaker": "SPEAKER_05", "timestamp": [332.8, 351.72], "sentence": " Das Institute for the Study of War meint, Yevgeny Prigozhin und der tschetschenische Präsident Ramzan Kadyrov hätten den russischen Kommandeur in der Ukraine möglicherweise dazu gezwungen, die Lieferung von Artillerie-Munition wieder aufzunehmen, obwohl der dies nicht mehr für vorrangig hält."}, {"speaker": "SPEAKER_05", "timestamp": [351.72, 366.02], "sentence": " Das russische Verteidigungsministerium hat seine Taktik, Offensivoperationen zu reduzieren und Munition zu sparen, wahrscheinlich nicht grundlegend geändert, so das ISW."}, {"speaker": "SPEAKER_08", "timestamp": [366.02, 377.56], "sentence": " In der Region Kherson evakuieren die russischen Besatzungsbehörden einige Siedlungen in Gebiete im rückwärtigen Teil der besetzten Region Saporizhia."}, {"speaker": "SPEAKER_05", "timestamp": [377.56, 397.98], "sentence": " Die russischen Besatzungsbehörden hätten die Verwaltungen des Gebiets und der Stadt Schardowsk aufgehoben und Dokumente, Büroausstattung und anderes Staatseigentum zum Abtransport aus dem Gebiet verladen."}], [{"speaker": "SPEAKER_08", "timestamp": [397.98, 409.9], "sentence": " Russlands Präsident Wladimir Putin hat bei der Militärparade zum Tag des Sieges über Nazi-Deutschland in Moskau den Krieg gegen die Ukraine gerechtfertigt und Russland dabei als Opfer dargestellt."}, {"speaker": "SPEAKER_00", "timestamp": [409.9, 428.98], "sentence": " Entgegen der bisherigen Regel, diesen als militärische Spezialoperation zu bezeichnen, benutzt derenden Rundgang. Wir haben wieder eine echte Kriegsmacht gegen unsere Heimat."}, {"speaker": "SPEAKER_07", "timestamp": [428.98, 432.64], "sentence": " Wir haben den internationalen Terrorismus abgelehnt."}, {"speaker": "SPEAKER_00", "timestamp": [432.64, 435.58], "sentence": " Wir schützen die Bewohner von Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [435.58, 449.78], "sentence": " Wir versichern unsere Sicherheit. Russland hat am 24. Februar 2022 einen Angriffskrieg gegen die Ukraine begonnen und rechtfertigt diesen immer wieder mit der nicht belegten Behauptung, der Westen habe Russland bedroht."}, {"speaker": "SPEAKER_07", "timestamp": [449.78, 455.68], "sentence": " Russischen Angaben zufolge marschierten am Tag des Sieges rund 8000 Soldaten auf dem Roten Platz."}, {"speaker": "SPEAKER_07", "timestamp": [455.68, 459.84], "sentence": " Darunter offenbar auch Männer, die in den vergangenen Monaten in der Ukraine kämpften."}, {"speaker": "SPEAKER_07", "timestamp": [459.84, 469.78], "sentence": " Es gab jedoch weder Kampfpanzer noch Flugshow bei der diesjährigen Parade."}], [{"speaker": "SPEAKER_06", "timestamp": [469.78, 475.06], "sentence": " Israels Armee hat erneut Luftschläge gegen den Gaza-Streifen durchgeführt."}, {"speaker": "SPEAKER_06", "timestamp": [475.06, 480.06], "sentence": " Diese sollten sich gegen die militante Gruppe islamischer Dschihad richten."}, {"speaker": "SPEAKER_06", "timestamp": [480.06, 490.0], "sentence": " Dabei wurden drei ranghohe Mitglieder der Organisation gezielt getötet. Darunter Haril Batini, einer der Anführer."}, {"speaker": "SPEAKER_03", "timestamp": [490.0, 500.88], "sentence": " Nach Angaben palästinensischer Gesundheitsbehörden kamen insgesamt aber 13 Menschen ums Leben, darunter auch mehrere Frauen und Kinder."}, {"speaker": "SPEAKER_06", "timestamp": [500.88, 507.86], "sentence": " Im Westjordanland führt Israel seit Monaten fast täglich Razzien durch."}, {"speaker": "SPEAKER_00", "timestamp": [507.86, 513.04], "sentence": " In Gaza sollte seit knapp einer Woche eigentlich eine Waffenruhe herrschen."}, {"speaker": "SPEAKER_00", "timestamp": [513.04, 538.9], "sentence": " Daher kamen die israelischen Angriffe dort überraschend. Der ehemalige pakistanische Premierminister und Oppositionsführer Imran Khan ist in Islamabad in einem Gericht verhaftet worden, wo er sich wegen mehrerer Bestechungsfälle verantworten sollte."}, {"speaker": "SPEAKER_05", "timestamp": [538.9, 544.82], "sentence": " Der 72-Jährige sei von Agenten der pakistanischen Antikorruptionsbehörde festgenommen worden."}, {"speaker": "SPEAKER_05", "timestamp": [544.82, 549.7], "sentence": " Vor dem Gerichtsgelände kam es zu Zusammenstößen zwischen Anhängern und der Polizei."}, {"speaker": "SPEAKER_05", "timestamp": [549.7, 557.78], "sentence": " Kahns Oppositionspartei beschwerte sich umgehend beim obersten Gerichtshof, der einen Polizeibericht zu den Gründen für Kahns Verhaftung angefordert hat."}, {"speaker": "SPEAKER_05", "timestamp": [557.78, 564.66], "sentence": " Die Antikorruptionsbehörde erklärte, man habe in einem weiteren Stechungsfall Haftbefehle gegen Kahn ausgestellt."}, {"speaker": "SPEAKER_05", "timestamp": [564.66, 565.62], "sentence": " Man habe in einem weiteren Stechungsfall Haftbefehle gegen Khan ausgestellt."}, {"speaker": "SPEAKER_05", "timestamp": [565.62, 572.58], "sentence": " Khan nennt die Anschuldigungen, darunter auch Terrorismusvorwürfe, ein Komplott der Regierung, um ihn zu diskreditieren."}, {"speaker": "SPEAKER_05", "timestamp": [572.58, 586.56], "sentence": " Khan hatte in den vergangenen Monaten immer wieder zu Massenprotesten und Neuwahlen aufgerufen, nachdem er im April 2022 durch ein Misstrauensvotum abgesetzt worden war."}], [{"speaker": "SPEAKER_03", "timestamp": [586.56, 592.72], "sentence": " Nach einem Brand in einem Bergwerk in Peru sind 27 Menschen tot geborgen worden."}, {"speaker": "SPEAKER_03", "timestamp": [592.72, 597.48], "sentence": " Der Unfall ereignete sich am Samstag in einer Goldmine im Süden des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [597.48, 603.74], "sentence": " Nach bisherigen Informationen der Regionalregierung hatte ein Kurzschluss das Feuer in der Kube verursacht."}, {"speaker": "SPEAKER_03", "timestamp": [603.74, 609.22], "sentence": " Die Behörden versicherten, der Brand werde eingehend untersucht, um Verantwortliche zu ermitteln."}, {"speaker": "SPEAKER_03", "timestamp": [609.22, 612.56], "sentence": " Die Angehörigen der Opfer sollen entschädigt werden."}, {"speaker": "SPEAKER_03", "timestamp": [612.56, 623.78], "sentence": " Laut Minenbesitzer erstickten die Bergleute rund 500 Meter vom Eingang der Mine entfernt."}], [{"speaker": "SPEAKER_07", "timestamp": [623.78, 628.58], "sentence": " Es ist ein echter Naturklassiker, die große Frühjahrswanderung der Elche in Nordschweden."}, {"speaker": "SPEAKER_07", "timestamp": [628.58, 633.16], "sentence": " Das ganze Land schaut ihnen live dabei zu, Stunden, Tage, Wochen lang."}, {"speaker": "SPEAKER_07", "timestamp": [633.16, 636.08], "sentence": " Dank dutzender Kameras und Kabel mitten im Wald."}, {"speaker": "SPEAKER_07", "timestamp": [636.08, 641.78], "sentence": " Dass sich dabei meist so gut wie gar nichts tut, ist kein Problem, denn genau darin liegt der ganz besondere Charme."}, {"speaker": "SPEAKER_09", "timestamp": [641.78, 663.0], "sentence": " Sometimes we get very excited when you see one or two moose like, oh yeah, moose! Have you seen it? Darin liegt der ganz besondere Charme."}, {"speaker": "SPEAKER_03", "timestamp": [663.0, 667.7], "sentence": " In Schweden ist die Übertragung der Elchwanderung ein unverzichtbares Ritual."}, {"speaker": "SPEAKER_07", "timestamp": [667.7, 673.38], "sentence": " 2022 konnten die Kameras 63 Tiere bei der Flussüberquerung filmen. Ein Rekord."}, {"speaker": "SPEAKER_03", "timestamp": [673.38, 694.56], "sentence": " Aber auch Renntiere und verschiedene Vogelarten sind zu sehen. Stichwort Slow TV, meditatives Fernsehen."}, {"speaker": "SPEAKER_07", "timestamp": [694.56, 701.08], "sentence": " Tatsächlich hat die stille Beobachtung der Natur eine beruhigende, fast medizinische Wirkung. Inmitten der Hektik des modernen Lebens."}, {"speaker": "SPEAKER_07", "timestamp": [701.08, 705.28], "sentence": " Gelegenheit, einfach mal innezuhalten, durchzuatmen und zu genießen."}]]}