{"chapters": [{"start_time": 0.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.94], "sentence": " Unruhen in Sri Lanka eskalieren. Demonstrierende stürmen Präsidentenpalast-Staatschef Raja Paksa auf der Flucht."}, {"speaker": "SPEAKER_03", "timestamp": [7.94, 18.34], "sentence": " Trauer nach Tod des ehemaligen japanischen Ministerpräsidenten Shinzo Abe. Der UN-Sicherheitsrat legte eine Schweigeminute ein."}, {"speaker": "SPEAKER_03", "timestamp": [18.34, 28.52], "sentence": " Die russische Armee nimmt zunehmend die Region Donetsk ins Visier. Jeden Tag fliehen etwa 300 BewohnerInnen mit Zügen aus dem Bezirk."}, {"speaker": "SPEAKER_02", "timestamp": [28.52, 36.68], "sentence": " Weniger Boris, mehr Kompetenz. Rennen um Nachfolger von Premier Johnson hat begonnen."}, {"speaker": "SPEAKER_00", "timestamp": [36.68, 50.26], "sentence": " In den Straßen Kolumbus schreien sich die Menschen die Wut aus dem Leib. Mit dem Sturm des Präsidentenpalasts haben die seit Wochen andauernden Unruhen einen neuen Höhepunkt erreicht."}, {"speaker": "SPEAKER_00", "timestamp": [50.26, 54.36], "sentence": " Staatschef Guttabaya Rajapaksa ist vor der wütenden Menge geflohen."}, {"speaker": "SPEAKER_00", "timestamp": [54.36, 58.94], "sentence": " Laut Verteidigungsministerium wird er an einem geheimen Ort vom Militär beschützt."}, {"speaker": "SPEAKER_00", "timestamp": [58.94, 62.1], "sentence": " Sri Lanka erlebt eine schwere Wirtschaftskrise."}, {"speaker": "SPEAKER_00", "timestamp": [62.1, 67.56], "sentence": " Ständig fällt der Strom aus, Schulen wurden geschlossen, es fehlt an Medikamenten, Lebensmitteln, Benzin."}, {"speaker": "SPEAKER_00", "timestamp": [67.56, 72.72], "sentence": " Grund ist eine starke Abwertung der Landeswährung, wodurch Importe erheblich teurer wurden."}, {"speaker": "SPEAKER_00", "timestamp": [72.72, 77.56], "sentence": " Die Bevölkerung sieht die Schuld beim Präsidenten und der Regierung und fordert ihren Rücktritt."}, {"speaker": "SPEAKER_03", "timestamp": [77.56, 88.1], "sentence": " Nach dem Tod des ehemaligen japanischen Ministerpräsidenten Shinzo Abe ist die Trauer im Land groß."}, {"speaker": "SPEAKER_03", "timestamp": [88.1, 97.22], "sentence": " Viele Menschen legten Blumen nieder und gedachten dem bei einem Attentat in der Stadt Nara getöteten Politiker."}, {"speaker": "SPEAKER_02", "timestamp": [97.22, 118.42], "sentence": " Er hat seinen Beitrag für das Land getan und hätte noch viel mehr tun können. Ein großer Verlust für Japan."}, {"speaker": "SPEAKER_03", "timestamp": [118.42, 127.7], "sentence": " Ein solcher Anschlag im sonst sicheren Japan ist unfassbar. Es ist unbegreiflich, dass jemand mit einer solchen Waffe herumläuft."}, {"speaker": "SPEAKER_02", "timestamp": [127.7, 133.06], "sentence": " Der 69-jährige Abe wurde am Rande einer Wahlkampfveranstaltung erschossen."}, {"speaker": "SPEAKER_03", "timestamp": [133.06, 136.54], "sentence": " International ist die Bestürzung über den Mord groß."}, {"speaker": "SPEAKER_02", "timestamp": [136.54, 144.22], "sentence": " Der Außenbeauftragte der Europäischen Union, José Borrell, erklärte, dass der Schock groß sei."}, {"speaker": "SPEAKER_03", "timestamp": [144.22, 149.84], "sentence": " Abe war der am längsten amtierende Minister Japans und ein guter Freund Europas."}, {"speaker": "SPEAKER_03", "timestamp": [149.84, 159.04], "sentence": " Er hat viel zur Freundschaft zwischen Japan und der Europäischen Union beigetragen, sowie zu Fortschritt und Stabilität in der ganzen Welt."}, {"speaker": "SPEAKER_01", "timestamp": [159.04, 163.94], "sentence": " In den USA sollen die Flaggen an Regierungsgebäuden bis Sonntag auf Halbmast wehen."}, {"speaker": "SPEAKER_03", "timestamp": [163.94, 171.08], "sentence": " Präsident Joe Biden besuchte den japanischen Botschafter und trug sich in das Kondolenzbuch ein."}, {"speaker": "SPEAKER_03", "timestamp": [171.08, 178.3], "sentence": " Ich möchte ein paar Worte über die schreckliche und schockierende Ermordung meines Freundes des japanischen Ministerpräsidenten Abe sagen."}, {"speaker": "SPEAKER_03", "timestamp": [178.3, 181.84], "sentence": " Ich schließe seine Frau und seine Familie in meine Gebete ein."}, {"speaker": "SPEAKER_03", "timestamp": [181.84, 206.16], "sentence": " Die USA stehen in Solidarität mit unserem Verbündeten Japan. Im UN-Sicherheitsrat in New York wurde eine Schweigeminute für den japanischen Politiker eingelegt. Die russische Armee nimmt nach ukrainischen Angaben zunehmend die Region Donetsk ins Visier."}], [{"speaker": "SPEAKER_03", "timestamp": [206.16, 208.72], "sentence": " Barvinkovo in der Region Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [208.72, 214.56], "sentence": " Die Stadt ist täglich massiven Beschuss ausgesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [214.56, 220.74], "sentence": " Trotzdem wollen die Menschen nach einer vor zwei Monaten organisierten Massenevakuierung wieder zurück nach Hause kommen."}, {"speaker": "SPEAKER_03", "timestamp": [220.74, 224.84], "sentence": " Wohin sollen wir gehen, fragt dieser Anwohner."}, {"speaker": "SPEAKER_03", "timestamp": [224.84, 222.62], "sentence": " nach Hause kommen."}, {"speaker": "SPEAKER_00", "timestamp": [222.62, 225.5], "sentence": " Wohin sollen wir gehen, fragt dieser Anwohner."}, {"speaker": "SPEAKER_00", "timestamp": [225.5, 229.06], "sentence": " Sag mir wenigstens einen sicheren Ort hier, wo sie nicht schießen."}, {"speaker": "SPEAKER_00", "timestamp": [229.06, 232.36], "sentence": " Ihre Raketen fliegen überall hin."}, {"speaker": "SPEAKER_03", "timestamp": [232.36, 234.84], "sentence": " Viele Menschen verlassen ihre Heimat."}, {"speaker": "SPEAKER_03", "timestamp": [234.84, 240.6], "sentence": " Moskau zielt in der Region Donetsk mit schwerer Artillerie zunehmend auf Wohngebiete."}, {"speaker": "SPEAKER_03", "timestamp": [240.6, 247.48], "sentence": " Jeden Tag sind es etwa 300 BewohnerInnen, die mit Zügen aus der Region fliehen, so auch Olena."}, {"speaker": "SPEAKER_00", "timestamp": [247.48, 253.24], "sentence": " Wir haben zu lange gewartet. Dann habe ich beschlossen, mein Kind und mich selbst zu retten."}, {"speaker": "SPEAKER_03", "timestamp": [253.24, 258.7], "sentence": " Es gab Angriffe mit sämtlichen Waffen, sogar die Kinder wissen jetzt, wie sie alle heißen."}, {"speaker": "SPEAKER_00", "timestamp": [258.7, 267.58], "sentence": " Bislang sind mehr als 6 Millionen Ukrainerinnen und Ukrainer aus ihrer Heimat vertrieben worden. Dazu kommen 5,5 Millionen Menschen, die das Land verlassen haben."}, {"speaker": "SPEAKER_01", "timestamp": [267.58, 274.2], "sentence": " Wer folgt auf Boris Johnson, der am vergangenen Donnerstag nach massivem Druck aus den eigenen"}], [{"speaker": "SPEAKER_02", "timestamp": [274.2, 289.92], "sentence": " Reihen seinen Rückzug als Partei- und Regierungschef bekannt gab? Vier konservative Abgeordnete haben bereits ihre Kandidatur angekündigt. Am bekanntesten ist der frühere Finanzminister Rishi Sunak, der mit seinem Rücktritt Johnsons Sturz maßgeblich mit einleitete."}, {"speaker": "SPEAKER_02", "timestamp": [289.92, 299.74], "sentence": " Verteidigungsminister Ben Wallace, den viele als aussichtsreichsten Kandidaten für die Nachfolge hielten, teilte am Samstag mit, er werde, nach reiflicher Überlegung, nicht am Bewerbungsprozess teilnehmen."}, {"speaker": "SPEAKER_02", "timestamp": [299.74, 309.1], "sentence": " Weiter im Rennen sind u.a. die bisherige Gleichstellungsstaatssekretärin Cammy Badenoch, Generalstaatsanwältin Suella Braverman sowie der Chef des Auswärtigen Ausschusses Tom Tugendhat."}, {"speaker": "SPEAKER_02", "timestamp": [309.1, 320.44], "sentence": " Nach einem ziemlich schillernden Premier durfte die konservative Partei nun wahrscheinlich eher auf einen etwas weniger aufregenden Kandidaten setzen, meint der britische Politikexperte Tony Travers."}, {"speaker": "SPEAKER_02", "timestamp": [320.44, 325.96], "sentence": " Im Vergleich zu Johnson wäre fast jeder der Bewerber etwas weniger aufregend, dafür aber kompetent."}, {"speaker": "SPEAKER_00", "timestamp": [325.96, 335.5], "sentence": " Denn was sie jetzt brauchen, ist jemand, der kompetent erscheint, der die Regierung ein wenig ausmistet und den Anschein erweckt, dass eine etwas normalere konservative Regierung das Land führt."}, {"speaker": "SPEAKER_00", "timestamp": [335.5, 351.78], "sentence": " Dafür werden weitere Kandidaturen erwartet. Britischen Medien zufolge könnten es bis zu 15 Interessenten werden. Johnson kündigte an der Rolle, solange seine Ämter ausüben, bis der oder die neue Partei und Regierungschefin ernannt sei. Das könnte laut Beobachtern Anfang September der Fall sein."}, {"speaker": "SPEAKER_03", "timestamp": [351.78, 358.2], "sentence": " US-Präsident Joe Biden will zwei Wochen nach der Abtreibungsentscheidung des Supreme Courts"}], [{"speaker": "SPEAKER_03", "timestamp": [358.2, 401.26], "sentence": " die Rechte von Frauen per Dekret stärken. Der Demokrat unterzeichnete einen entsprechenden Erlass. Dieser sieht vor, dass etwa der Zugang zu Verhütungsmitteln und Schwangerschaftsabbrüchen mittels Medikamenten sichergestellt werden soll. Wenn dieses Jahr Millionen von Frauen wählen gehen, werden sie nicht alleine sein. Millionen und Abermillionen von Männern werden an ihrer Seite kämpfen, damit das Recht auf eine freie Wahl auf Abtreibung und das umfassende Recht auf Datenschutz in diesem Land wiederhergestellt wird, das ihnen entzogen wurde. Das Gerichtsurteil bedeutet auch, dass alle Frauen und Männer aufgefordert sind, wählen zu gehen. Um Himmels Willen, im November sind Wahlen. Gehen Sie bitte wählen."}, {"speaker": "SPEAKER_03", "timestamp": [401.26, 407.04], "sentence": " Gehen Sie bitte wählen."}, {"speaker": "SPEAKER_03", "timestamp": [407.04, 411.58], "sentence": " In New Orleans demonstrierten rund 60 Menschen gegen ein Abtreibungsverbot."}, {"speaker": "SPEAKER_03", "timestamp": [411.58, 421.34], "sentence": " Sie kritisierten unter anderem den Generalstaatsanwalt von Louisiana, Jeff Landry, der die Bemühungen um ein Abtreibungsverbot im gesamten Bundesstaat bislang vehement verteidigt hat."}, {"speaker": "SPEAKER_03", "timestamp": [421.34, 433.62], "sentence": " In Bulgarien hat die liberale Partei Wir setzen den Wandel fort ihr Regierungsmandat zurückgegeben. Der stellvertretende Ministerpräsident Asen Vasiliev erklärte, seine"}], [{"speaker": "SPEAKER_03", "timestamp": [433.62, 444.22], "sentence": " Partei habe nicht die nötige Unterstützung gefunden, um eine Mehrheit im Parlament für die Wahl eines Kabinetts zu erreichen. Damit drohen dem Land Neuwahlen, die vierten in mehr als einem Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [444.22, 448.18], "sentence": " Damit drohen dem Land Neuwahlen, die vierten in mehr als einem Jahr."}], [{"speaker": "SPEAKER_03", "timestamp": [448.18, 460.92], "sentence": " Der Kurznachrichtendienst Twitter will den Rückzug von Tech-Milliardär Elon Musk aus dem Übernahmedeal nicht akzeptieren. Der Online-Dienst kündigte an, den Verkauf zum vereinbarten Preis durchzusetzen und notfalls auch vor Gericht zu ziehen."}, {"speaker": "SPEAKER_03", "timestamp": [460.92, 469.26], "sentence": " Musk hatte die Übernahmevereinbarung für aufgelöst erklärt, weil Twitter nicht transparent gemacht habe, wie viele Fake-Accounts bereitgestellt würden."}, {"speaker": "SPEAKER_03", "timestamp": [469.26, 477.16], "sentence": " Für Muslime weltweit hat das Opferfest Eid al-Adha begonnen."}], [{"speaker": "SPEAKER_00", "timestamp": [477.16, 483.06], "sentence": " Es wird zum Höhepunkt des Hajj, der Wallfahrt nach Mekka, begangen und ist das wichtigste islamische Glaubensfest."}, {"speaker": "SPEAKER_00", "timestamp": [483.06, 491.02], "sentence": " Laut Überlieferung erinnert es an die Bereitschaft des Propheten Ibrahim, seinen Sohn Ismail zu opfern, um Allah seinen Glauben zu beweisen."}, {"speaker": "SPEAKER_00", "timestamp": [491.02, 497.14], "sentence": " Die Pilger in Mekka markierten den Beginn des viertägigen Fests mit der symbolischen Steinigung des Teufels."}, {"speaker": "SPEAKER_01", "timestamp": [497.14, 512.14], "sentence": " Im Mucem-Museum in Marseille vereint die Ausstellung Pharaos Superstars mehr als 300 Stücke aus den größten europäischen Sammlungen, um zwischen Geschichte und Legenden die Königinnen und Könige des alten Ägyptens hervorzuheben."}, {"speaker": "SPEAKER_01", "timestamp": [512.14, 521.36], "sentence": " Während einige zu wahren Ikonen geworden sind, wie Kleopatra oder Tutankhamun, sind andere völlig in Vergessenheit geraten."}, {"speaker": "SPEAKER_01", "timestamp": [521.36, 527.36], "sentence": " Eine fantastische Reise durch 5000 Jahre, um die ersten Superstars der Menschheit zu entdecken."}, {"speaker": "SPEAKER_01", "timestamp": [527.36, 543.7], "sentence": " Mit Leihgaben aus dem Vatikan, dem Louvre und anderen bedeutenden europäischen Museen bietet diese Ausstellung in London den Besuchern die Gelegenheit, die gesamte Bandbreite von Raphaels Kreativität zu erleben."}, {"speaker": "SPEAKER_01", "timestamp": [543.7, 545.7], "sentence": " die gesamte Bandbreite von Raphaels Kreativität zu erleben."}, {"speaker": "SPEAKER_01", "timestamp": [545.7, 559.44], "sentence": " Die Besucher können sich bis Juli ein Bild von seiner Arbeit in Architektur und Poesie machen, sowie seine Entwürfe für Skulpturen, Wandteppiche und Drucke betrachten."}, {"speaker": "SPEAKER_01", "timestamp": [559.44, 568.6], "sentence": " Die große neue Maxi-Ausstellung in Rom bietet einen innovativen Rundgang, der Installationen von 15 internationalen Künstlern zusammenbringt."}, {"speaker": "SPEAKER_01", "timestamp": [568.6, 574.9], "sentence": " Darunter Schlüsselwerke aus der Maxi-Sammlung selbst und andere, die für diesen Anlass in Auftrag gegeben wurden."}, {"speaker": "SPEAKER_01", "timestamp": [574.9, 586.02], "sentence": " Inspiriert von der Zeit, in der wir leben, voller Unsicherheiten und Herausforderungen, aber auch vielfältiger menschlicher und technologischer Möglichkeiten für große Entwicklungen und Vorstöße in die Zukunft."}]]}