{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.92], "sentence": " Durch russischen Beschuss sind in Konstantinivka nahe Bachmut sechs Zivilisten getötet worden. Militärische Ziele gibt es nicht in der Kleinstadt."}, {"speaker": "SPEAKER_02", "timestamp": [8.92, 18.04], "sentence": " Papst Franziskus hat trotz seines angeschlagenen Gesundheitszustandes vor zehntausenden Gläubigen die Palmsonntagsmesse gehalten."}, {"speaker": "SPEAKER_02", "timestamp": [18.04, 28.9], "sentence": " Obwohl die Opposition mit dem vorläufigen Aussetzen der Justizreform einen Etappensieg erzielt hat, gehen die Proteste in Israel ungemindert weiter."}, {"speaker": "SPEAKER_02", "timestamp": [28.9, 41.56], "sentence": " Die russische Armee hat zivile Ziele in der Stadt Kostiantynivka, einer Industriestadt nahe des umkämpften Bachmut, beschossen."}], [{"speaker": "SPEAKER_02", "timestamp": [41.56, 50.6], "sentence": " Die Stadt liegt an einer wichtigen Nachschubroute der ukrainischen Armee an der Bachmutfront. Es wurden mindestens sechs Tote und etwa zehn Schwerverletzte gemeldet."}, {"speaker": "SPEAKER_02", "timestamp": [50.6, 70.36], "sentence": " Der Angriff traf ein Wohngebiet im Zentrum der Stadt. 16 Wohnblöcke und acht Privathäuser wurden getroffen, das Gebäude der Steuerbehörde und Gasleitungen. Militärische Ziele gibt es dort nicht. Auch das russisch besetzte Melitopol wurde von Explosionen erschüttert, so der ukrainische Bürgermeister Ivan Fyodorov."}, {"speaker": "SPEAKER_02", "timestamp": [70.36, 74.1], "sentence": " Die Angriffe hätten das dortige Eisenbahndepot zum Ziel gehabt."}, {"speaker": "SPEAKER_02", "timestamp": [74.1, 77.56], "sentence": " Melitopol wurde wiederholt von ukrainischen Raketen getroffen."}, {"speaker": "SPEAKER_02", "timestamp": [77.56, 92.8], "sentence": " Die Stadt nördlich der von Russland besetzten Krim ist ein logistischer Knotenpunkt für den Nachschub des russischen Militärs."}], [{"speaker": "SPEAKER_02", "timestamp": [92.8, 111.98], "sentence": " Tagelang war die katholische Welt in Sorge um Papst Franziskus, ob seines Gesundheitszustandes und ob er in der Lage sein würde, den Osterfeierlichkeiten vorzustehen. Vor dutzenden Prelaten, Priestern und zehntausenden Gläubigen hielt Franziskus die Palmsonntagmesse ab, die an den Einzug Jesu in Jerusalem vor seiner Kreuzigung erinnert."}, {"speaker": "SPEAKER_02", "timestamp": [111.98, 116.98], "sentence": " In seiner Predigt verteidigte er mit schwacher Stimme die Verlassenen der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [116.98, 119.0], "sentence": " Niemand darf ausgegrenzt werden."}, {"speaker": "SPEAKER_02", "timestamp": [119.0, 124.38], "sentence": " Mit dem Palmsonntag beginnt für den Papst ein dichtgepacktes und anstrengendes Programm in der Karwoche."}, {"speaker": "SPEAKER_02", "timestamp": [124.38, 128.38], "sentence": " Am Sonntag beginnt für den Papst ein dichtgepacktes und anstrengendes Programm in der Karwoche."}], [{"speaker": "SPEAKER_02", "timestamp": [128.38, 132.08], "sentence": " Montenegro stimmt in einer Stichwahl über das Präsidentenamt ab."}, {"speaker": "SPEAKER_02", "timestamp": [132.08, 136.2], "sentence": " Keiner der Kandidaten hatte im ersten Wahlgang eine Mehrheit erhalten."}, {"speaker": "SPEAKER_02", "timestamp": [136.2, 147.44], "sentence": " Präsident Milo Djukanovic, der Montenegro in die Unabhängigkeit und in die NATO geführt hatte, droht die Niederlage gegen den serbienfreundlichen Wirtschaftswissenschaftler Jakov Milatovic."}, {"speaker": "SPEAKER_02", "timestamp": [147.44, 160.0], "sentence": " Der 37-Jährige, ein im Westen ausgebildeter ehemaliger Wirtschaftsminister, will die Korruption eindämmen, den Lebensstandard verbessern und die Beziehungen sowohl zur EU als auch zu Serbien stärken."}, {"speaker": "SPEAKER_02", "timestamp": [160.0, 168.22], "sentence": " Mit Wasserwerfern hat die israelische Polizei tausende Demonstranten auseinandergetrieben,"}], [{"speaker": "SPEAKER_02", "timestamp": [168.22, 171.92], "sentence": " die eine der wichtigsten Stadtautobahnen in Tel Aviv blockiert hatten."}, {"speaker": "SPEAKER_02", "timestamp": [171.92, 179.18], "sentence": " Seit 13 Wochen finden Proteste gegen die umstrittene Justizreform statt, trotz eines jüngsten Erfolges für die Opposition."}, {"speaker": "SPEAKER_00", "timestamp": [179.18, 194.84], "sentence": " Premierminister Benjamin Netanyahu hatte die Reform vorerst ausgesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [194.84, 203.18], "sentence": " Befürworter der Reform argumentieren, das jetzige Justizsystem sei zu liberal und lasse zu viel Eingriff in die Politik durch nicht gewählte Richter zu."}, {"speaker": "SPEAKER_02", "timestamp": [203.18, 210.38], "sentence": " Die Kritiker haben viele Argumente gegen die Reform. Es laufen Korruptionsverfahren gegen Netanyahu, die er aushebeln könnte."}, {"speaker": "SPEAKER_02", "timestamp": [210.38, 219.78], "sentence": " Und grundsätzlich würde die Reform auf die Zerstörung einer unabhängigen Kontrollinstanz hinauslaufen, einen der Grundpfeiler der einzigen Demokratie in der Region."}, {"speaker": "SPEAKER_01", "timestamp": [219.78, 228.4], "sentence": " Nach einer Serie heftiger Stürme und Tornados in den USA beginnen die Aufräumarbeiten."}], [{"speaker": "SPEAKER_01", "timestamp": [228.4, 233.06], "sentence": " Eine schier hoffnungslose Mammutaufgabe angesichts des Ausmaßes der Zerstörung."}, {"speaker": "SPEAKER_01", "timestamp": [233.06, 237.4], "sentence": " Sieben Bundesstaaten, vor allem im Süden und Mittleren Westen des Landes, sind betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [237.4, 258.7], "sentence": " Mindestens 26 Menschen starben, Dutzende weitere wurden verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [258.7, 262.74], "sentence": " Zehntausende Haushalte waren zumindest vorübergehend ohne Strom."}, {"speaker": "SPEAKER_01", "timestamp": [262.74, 270.54], "sentence": " Der Gouverneur von Arkansas hat am Freitag den Notstand ausgerufen und damit die landesweite Unterstützung durch die Nationalgarde aktiviert."}, {"speaker": "SPEAKER_01", "timestamp": [270.54, 276.94], "sentence": " Der Sturm ereignete sich eine Woche nachdem Tornados in Mississippi und Alabama 26 Menschen in den Tod gerissen hatten."}]]}