{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 588.0}, {"start_time": 588.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.02], "sentence": " Deutschland erweckt Asylverfahren in Drittstaaten. Italien will Aufnahmezentren in Albanien errichten."}, {"speaker": "SPEAKER_11", "timestamp": [7.02, 17.24], "sentence": " Warten auf die Feuerpause. EU schickt mehr Hilfsgüter an die Grenze zum Gazastreifen."}, {"speaker": "SPEAKER_05", "timestamp": [17.24, 26.7], "sentence": " Elektroden im Rückenmark. Forscherteam mit neuer Entwicklung bei Parkinson-Krankheit."}, {"speaker": "SPEAKER_05", "timestamp": [26.7, 37.68], "sentence": " Die deutsche Regierung will prüfen, ob Asylverfahren außerhalb Europas möglich sind."}], [{"speaker": "SPEAKER_10", "timestamp": [37.68, 77.44], "sentence": " Das ist eines der Ergebnisse nach langen Verhandlungen zwischen den Ministerpräsidentinnen und Ministerpräsidenten der Länder und der Bundesregierung von Kanzler Olaf Scholz. Unser gemeinsames Ziel ist es, diese irreguläre Migration zurückzudrängen. Klar ist, wir brauchen einen besseren Schutz der europäischen Außengrenzen und wir brauchen eine solidarische Verteilung in Europa. Deshalb ist es auch notwendig, dass wir alles dafür tun, dass wir diejenigen, die nicht bleiben können, einfacher zurückführen können, als es heute der Fall ist. Eine unverzichtbare Voraussetzung dafür sind Migrationsabkommen mit den Herkunftsländern, mit Transitländern."}, {"speaker": "SPEAKER_04", "timestamp": [77.44, 86.52], "sentence": " Andere EU-Staaten haben ähnliche Pläne. So will Italien auf albanischem Boden zwei Aufnahmezentren für Migranten errichten, die über das Mittelmeer gekommen sind."}, {"speaker": "SPEAKER_07", "timestamp": [86.52, 119.74], "sentence": " Kritik kommt von der albanischen Opposition. Die EU-Kommission hielt sich zunächst bedeckt."}, {"speaker": "SPEAKER_04", "timestamp": [119.74, 123.9], "sentence": " Man stehe mit den italienischen Behörden in Kontakt und benötige noch weitere Details."}, {"speaker": "SPEAKER_07", "timestamp": [123.9, 127.62], "sentence": " Wichtig sei die Wahrung von EU-Vorschriften und Völkerrecht."}, {"speaker": "SPEAKER_04", "timestamp": [127.62, 141.26], "sentence": " In Erwartung einer Einigung über eine Pause bei den Militäroperationen im Gazastreifen"}], [{"speaker": "SPEAKER_11", "timestamp": [141.26, 146.34], "sentence": " hat die Europäische Kommission den Transport von humanitären Hilfsmitteln fortgesetzt."}, {"speaker": "SPEAKER_06", "timestamp": [146.34, 177.1], "sentence": " 45 Tonnen Medikamente und Nahrungsmittel wurden am Dienstag am belgischen Flughafen Ostende in ein ägyptisches Flugzeug verladen, das die Fracht dann nach Al-Asri in Ägypten nahe einen Bruchteil dessen Ausweis vor Ort."}, {"speaker": "SPEAKER_11", "timestamp": [177.1, 182.1], "sentence": " Unter der Belagung benötigt wird aber immerhin dürfen Lebensmittel, Wasser und Medikamente nach Gaza gelangen."}, {"speaker": "SPEAKER_08", "timestamp": [182.1, 206.28], "sentence": " Dem gegenüber hält die israelische Regierung weiter an ihrem strikten Verbot von Treibstofflieferungen fest. Und nicht nur, um die militärischen Arbeiter zu ermöglichen, um sich umzueigen und die Supplies an die Menschen zu bieten, die sie brauchen."}, {"speaker": "SPEAKER_08", "timestamp": [206.28, 211.48], "sentence": " Das ist das Bild. Wir werden weiter arbeiten, um die Verbesserung des Zugangs zu verbessern."}, {"speaker": "SPEAKER_08", "timestamp": [211.48, 218.56], "sentence": " Wir werden weiter auf alle Parteien beeindrucken, um die notwendigen Veranstaltungen zu eröffnen."}, {"speaker": "SPEAKER_08", "timestamp": [218.56, 222.54], "sentence": " Sie nennen es militärische Wände, Pausen oder Zerfälle."}, {"speaker": "SPEAKER_11", "timestamp": [222.54, 230.48], "sentence": " Die UN-Sicherheitsrat hat sich erneut nicht auf eine Resolution zur Aussetzung der Militäroperationen einigen können."}, {"speaker": "SPEAKER_11", "timestamp": [230.48, 236.74], "sentence": " Die USA will humanitäre Pausen, während viele andere einen humanitären Waffenstillstand fordern."}, {"speaker": "SPEAKER_11", "timestamp": [236.74, 281.78], "sentence": " Unterdessen betonen die UN-Organisationen und andere humanitäre Hilfsorganisationen auch die Notwendigkeit, die beiden nördlichen Grenzübergänge von israelischer Seite auszuöffnen, da die Hilfe den Norden des Gazastreifens bisher nicht erreicht. Mit dem Flug aus Ostende und einem weiteren, der ebenfalls am Dienstag aus Dubai gestartet ist, erhöht sich die Zahl der Flüge der humanitären Luftbrücke der EU auf acht."}, {"speaker": "SPEAKER_11", "timestamp": [281.78, 311.12], "sentence": " Damit ist die erste Phase abgeschlossen. Eine zweite soll in ein paar Wochen beginnen, so EU-Kommissar Lenarchitsch. that its forces foiled an attempted Ukrainian drone attack on Tuesday morning, shooting down drones over the Black Sea and the annexed Crimea. The Institute for the Study of War states that"}], [{"speaker": "SPEAKER_09", "timestamp": [311.12, 335.94], "sentence": " Ukrainian forces have intensified strikes on rear Russian areas in southern Ukraine and in annexed Crimea over the past few days. Geolocated footage from the 4th of November confirms that Ukrainian forces hit the Russian Askal missile carrier, a Krakow-class corvette that the Russian Black Sea Fleet launched in 2021 at the Zaliv shipyard in Kerch, east of Crimea."}, {"speaker": "SPEAKER_09", "timestamp": [335.94, 346.96], "sentence": " In its latest intelligence update, the UK Defence Ministry said the incident is farther to the east of Crimea than most previous Ukrainian-c claimed long-range strikes."}, {"speaker": "SPEAKER_09", "timestamp": [346.96, 357.78], "sentence": " Ukrainian capability to hit Crimean shipbuilding infrastructure will likely cause Russia to consider relocating farther from the front line, delaying the delivery of new vessels."}, {"speaker": "SPEAKER_09", "timestamp": [357.78, 405.46], "sentence": " After a series of Ukrainian attacks in September, Russia has been relocating some naval ships from the main base in Sevastopol in annexed Crimea further east to Novorossiysk. There it is in Russian Krasnodar region and to another location in southeastern Crimea to Feodosia. There it is. The two ports are on both sides of the Kerch Strait connecting eastern annexed Crimea with the Russian mainland. Die Berge sind auf beiden Seiten der Kirchstraße verbunden, in der ostenen und in der ostenen Kriminellen mit der russischen Hauptstadt. En Lausanne, un team de chercheurs français et suédois a implanté des électrodes dans le dos du patient."}], [{"speaker": "SPEAKER_12", "timestamp": [405.46, 429.88], "sentence": " Le 63 ans a ensuite pu bouger ses pieds. que des jambes symétriquement. Et puis on a lié ces électrodes à un stimulateur, une forme de pacemaker qu'on peut programmer depuis l'extérieur, donc tout est sous la peau."}, {"speaker": "SPEAKER_13", "timestamp": [429.88, 439.04], "sentence": " Sur les 20 dernières années, on a travaillé à développer des protocoles de stimulation de la moelle épinière extrêmement précis."}, {"speaker": "SPEAKER_13", "timestamp": [439.04, 445.66], "sentence": " Est-ce que finalement, on ne pourrait pas appliquer les mêmes concepts pour améliorer les troubles de la marche dus à la maladie de Parkinson."}, {"speaker": "SPEAKER_13", "timestamp": [445.66, 450.84], "sentence": " Finalement, on a une moelle épinière qui est intacte et qui ne reçoit plus d'informations du cerveau."}, {"speaker": "SPEAKER_05", "timestamp": [450.84, 455.74], "sentence": " La maladie de Parkinson concerne principalement les hommes, la plupart dans les années de plus de 50 ans."}, {"speaker": "SPEAKER_05", "timestamp": [455.74, 460.44], "sentence": " Les trois plus grandes symptômes sont les muscles, la douleur de la mouvement et la douleur de la muscle."}, {"speaker": "SPEAKER_10", "timestamp": [460.44, 474.88], "sentence": " Ça me rend autonome, ça me permet de faire des courses, ça me permet de voir des magasins. Muskelstarre."}], [{"speaker": "SPEAKER_04", "timestamp": [474.88, 479.6], "sentence": " In Spanien gibt es Proteste gegen eine geplante Amnestie für Separatisten."}, {"speaker": "SPEAKER_04", "timestamp": [479.6, 483.84], "sentence": " Ein Vorhaben von Ministerpräsident Petro Sanchez von der Sozialistischen Partei."}, {"speaker": "SPEAKER_01", "timestamp": [483.84, 510.28], "sentence": " Er will sich so die Unterstützung für eine weitere Amtszeit sichergestellt. de líderes destacados del partido de extrema derecha de Vox. La policía utilizó gases lacrimógenos para dispersar a los manifestantes y detuvo a tres personas por desordenes públicos."}, {"speaker": "SPEAKER_01", "timestamp": [510.28, 515.5], "sentence": " Manifestaciones que se han producido también frente a las sedes del PSOE en otras ciudades españolas."}, {"speaker": "SPEAKER_01", "timestamp": [515.5, 517.44], "sentence": " El presidente en funciones."}, {"speaker": "SPEAKER_01", "timestamp": [517.44, 561.38], "sentence": " Pedro Sánchez ha condenado el ataque a sus sedes y ha asegurado que los socialistas no se detendrán en su intento por alcanzar una ley de amnistía que permita a Sánchez contar con los votos del independentismo para sacar adelante su investidura. Pero las manifestaciones contra la futura ley de amnistía no parece que vayan a cesar, al menos por el momento. El Partido Popular ha llamado a los españoles a concentrarse este fin de semana en toda España y se espera una manifestación multitudinaria Die ESA-Mitgliedstaaten Frankreich, Deutschland und Italien wollen bis zu 340 Millionen Euro pro Jahr"}], [{"speaker": "SPEAKER_03", "timestamp": [561.38, 586.86], "sentence": " in das stockende Ariane 6-Raketenprogramm investieren. Die nun getroffene Übereinkunft ist vor dem Hintergrund der Entwicklungen in den USA gefallen. Von dort aus dominiert schon jetzt Elon Musks Unternehmen SpaceX, die sich schnell entwickelnde kommerzielle Raumfahrtwirtschaft. Die ESA will außerdem ein eigenes Raumschiff entwickeln und das bis zum Jahr 2028, das dann zur ISS fliegen soll."}, {"speaker": "SPEAKER_03", "timestamp": [586.86, 593.92], "sentence": " Wer wird der beste europäische Film des Jahres?"}], [{"speaker": "SPEAKER_02", "timestamp": [593.92, 599.24], "sentence": " Die Entscheidung wurde am 9. Dezember bei der Europäischen Filmpreisgala in Berlin verkündet."}, {"speaker": "SPEAKER_02", "timestamp": [599.24, 605.58], "sentence": " Im vergangenen Jahr räumte Triangle of Sadness des Schweden Ruben Oestlund gleich vier Auszeichnungen ab."}, {"speaker": "SPEAKER_02", "timestamp": [605.58, 607.68], "sentence": " Er tritt in seine Fußstapfen."}, {"speaker": "SPEAKER_02", "timestamp": [607.68, 614.46], "sentence": " Die diesjährige Konkurrenz ist stark. Es gibt keinen eindeutigen Favoriten, dafür viele hochkarätige Anwärter."}, {"speaker": "SPEAKER_02", "timestamp": [614.46, 615.6], "sentence": " Hier sind sie."}, {"speaker": "SPEAKER_09", "timestamp": [615.6, 633.36], "sentence": " Das Herz vieler Kinofans schlägt für Anatomie eines Falls von der Französin Justine Trier mit der unvergleichlichen Sandra Höller."}, {"speaker": "SPEAKER_02", "timestamp": [633.36, 640.9], "sentence": " Das Drama holte in diesem Jahr die goldene Palme von Cannes. Ich ging nach Hause zu meinem Bett. Das war, als ich Daniels Schreie hörte."}, {"speaker": "SPEAKER_02", "timestamp": [640.9, 641.34], "sentence": " Mama!"}, {"speaker": "SPEAKER_02", "timestamp": [641.34, 641.04], "sentence": " Ich hörte Daniel schreien."}, {"speaker": "SPEAKER_02", "timestamp": [641.04, 642.18], "sentence": " Mama!"}], [{"speaker": "SPEAKER_02", "timestamp": [642.18, 651.72], "sentence": " Sandra Hüller ist gleich zweimal nominiert für ihre Rolle in Anatomie eines Falls und den anderen großen Cannes Favoriten The Zone of Interest."}, {"speaker": "SPEAKER_02", "timestamp": [651.72, 659.16], "sentence": " Der Film seziert auf erschütternde und beinahe chirurgische Weise das Familienleben des KZ-Kommandanten in Auschwitz."}, {"speaker": "SPEAKER_02", "timestamp": [659.16, 672.66], "sentence": " Für das Drama des britischen Regisseurs Jonathan Glaser gab es in Cannes, den großen Preis der Jury."}, {"speaker": "SPEAKER_13", "timestamp": [672.66, 677.64], "sentence": " Auch Grüne Grenze der großen Regisseurin Agnieszka Holland ist im Rennen."}, {"speaker": "SPEAKER_01", "timestamp": [677.64, 693.44], "sentence": " Das Drama erzählt von Migranten an der polnisch-belarussischen Grenze und sorgte bei den Ultrakonservativen Daheim in Polen für Zorn."}, {"speaker": "SPEAKER_02", "timestamp": [693.44, 706.4], "sentence": " Ebenfalls nominiert ist die Tragikomödie Fallende Blätter des Finnen Arki Korismäki über zwei einsame Menschen auf der Suche nach Liebe und das Drama Me Captain vom italienischen Regisseur Matteo Garone."}]]}