{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.4], "sentence": " Zu Gast bei Papst Meloni und Mattarella. Am Sonntag wird Selenskyj in Berlin erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [7.4, 15.28], "sentence": " Ukraine meldet Gebietsgewinne in Bachmut."}, {"speaker": "SPEAKER_01", "timestamp": [15.28, 27.94], "sentence": " Wahlen in der Türkei. Erdogan warnt vor Szenario wie beim Putschversuch 2016."}, {"speaker": "SPEAKER_00", "timestamp": [27.94, 38.96], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy ist während seines Aufenthalts in Rom mit Papst Franziskus zusammengetroffen."}], [{"speaker": "SPEAKER_00", "timestamp": [38.96, 41.88], "sentence": " Der Gast bezeichnete das Treffen als große Ehre."}, {"speaker": "SPEAKER_00", "timestamp": [41.88, 48.18], "sentence": " Der Pontifex hatte sich in der Vergangenheit wiederholt als Vermittler im russischen Angriffskrieg auf die Ukraine angeboten."}, {"speaker": "SPEAKER_00", "timestamp": [48.18, 54.76], "sentence": " Vor seinem Treffen mit dem Papst Wasylensky von der italienischen Regierungschefin Giorgia Meloni empfangen worden."}, {"speaker": "SPEAKER_00", "timestamp": [54.76, 62.9], "sentence": " Die Ministerpräsidentin versprach ihrem Gast volle Unterstützung im Kampf gegen Russlands, Zitat, brutale und ungerechtfertigte Aggression."}, {"speaker": "SPEAKER_00", "timestamp": [62.9, 67.02], "sentence": " Italien werde die Ukraine so lange wie nötig mit Waffen beliefern."}, {"speaker": "SPEAKER_00", "timestamp": [67.02, 73.8], "sentence": " Auch der italienische Staatspräsident Sergio Mattarella sicherte der Ukraine weitere Hilfe zu, finanziell und militärisch."}, {"speaker": "SPEAKER_00", "timestamp": [73.8, 82.02], "sentence": " Seit Beginn des russischen Angriffskrieges hat Italien der Ukraine Waffen und Finanzmittel in Höhe von rund einer Milliarde Euro zur Verfügung gestellt."}, {"speaker": "SPEAKER_00", "timestamp": [82.02, 93.06], "sentence": " Am Sonntag wird Zelensky in Berlin erwartet."}], [{"speaker": "SPEAKER_01", "timestamp": [93.06, 98.28], "sentence": " Die Ukraine meldet Gebietsgewinne in den Außenbezirken von Bachmut."}, {"speaker": "SPEAKER_01", "timestamp": [98.28, 104.9], "sentence": " Dieses Video, veröffentlicht von den Kiewer Streitkräften, soll einen Angriff auf eine russische Stellung zeigen."}, {"speaker": "SPEAKER_01", "timestamp": [104.9, 122.6], "sentence": " Man sei innerhalb einer Woche zwei Kilometer vorgerückt. Eindeutige Hinweise auf eine große ukrainische Gegenoffensive gibt es weiterhin nicht. Am Freitag wurden jedoch Explosionen im von Russland besetzten Luhansk gemeldet. Moskau machte ukrainische Raketen dafür verantwortlich."}, {"speaker": "SPEAKER_01", "timestamp": [122.6, 134.44], "sentence": " Nach Ansicht der Ukraine konzentriert sich Russland weiter auf Operationen im industriellen Osten des Landes, wie die Verwüstung der Stadt Marinka in der Region Donetsk zeigt."}, {"speaker": "SPEAKER_01", "timestamp": [134.44, 143.72], "sentence": " Der ukrainische Präsident sagte, die russischen Truppen seien innerlich bereits auf eine Niederlage eingestellt."}, {"speaker": "SPEAKER_01", "timestamp": [143.72, 147.92], "sentence": " Volodymyr Zelensky ist erneut außerhalb seines Landes unterwegs."}, {"speaker": "SPEAKER_01", "timestamp": [147.92, 151.84], "sentence": " In Rom trifft er den italienischen Präsidenten Giorgio Mattarella."}, {"speaker": "SPEAKER_01", "timestamp": [151.84, 161.88], "sentence": " Deutschland hat ein neues Rüstungspaket für die Ukraine im Wert von 2,7 Milliarden Euro geschnürt."}], [{"speaker": "SPEAKER_01", "timestamp": [161.88, 187.86], "sentence": " Das größte seit dem Einmarsch Russlands. Unter anderem sollen 20 weitere Marder-Schützenpanzer, 30 Leopard-1-Panzer und vier Flugabwehrsysteme bereitgestellt werden, so das Verteidigungsministerium. Damit würde sich die deutsche Waffenhilfe seit Beginn des Krieges im Februar 2022 verdoppeln. Deutschland gehört zu den wichtigsten Unterstützern der Ukraine, sowohl militärisch als auch finanziell."}, {"speaker": "SPEAKER_00", "timestamp": [187.86, 194.4], "sentence": " Israel hat sich mit militanten Gruppen aus dem Gazastreifen auf eine Waffenruhe geeinigt."}], [{"speaker": "SPEAKER_00", "timestamp": [194.4, 208.64], "sentence": " Diese sollte am Samstagabend um 22 Uhr Ortszeit beginnen. Das Abkommen soll durch die Vermittlung Ägyptens zustande gekommen sein. Ein hoher Beamter des arabischen Landes hat die Übereinkunft bestätigt, ebenso wie palästinensische Quellen."}, {"speaker": "SPEAKER_00", "timestamp": [208.64, 212.16], "sentence": " Israelische Gesprächspartner äußerten sich zunächst nicht."}, {"speaker": "SPEAKER_00", "timestamp": [212.16, 216.78], "sentence": " Noch am Samstag waren israelische Raketen im Gazastreifen eingeschlagen."}, {"speaker": "SPEAKER_00", "timestamp": [216.78, 221.34], "sentence": " Geschosse des islamischen Dschihad wurden in Richtung Israel abgefeuert."}, {"speaker": "SPEAKER_00", "timestamp": [221.34, 224.94], "sentence": " Israel abgefeuert."}], [{"speaker": "SPEAKER_01", "timestamp": [224.94, 234.2], "sentence": " Der türkische Präsident hat am Ende seines Wahlkampfs und am Vorabend der entscheidenden Wahl den Ton noch einmal deutlich verschärft."}, {"speaker": "SPEAKER_01", "timestamp": [234.2, 266.24], "sentence": " Man werde die Unabhängigkeit, wenn nötig, mit dem Leben verteidigen, so wie er es in der Nacht des Putschversuchs von 2016 getan hatte, twitterte Recep Tayyip Erdogan. Er warnte seine Anhänger vor möglichen Repressalien, sollte sein Rivale an die Macht kommen. Die Umfragen sehen Kemal Dilic Darulo, den Vorsitzenden der Republikanischen Volkspartei, in Führung. Der 74-jährige Sozialdemokrat könnte der zwei Jahrzehnte währenden Autokratie des konservativen Präsidenten ein Ende setzen."}, {"speaker": "SPEAKER_01", "timestamp": [266.24, 275.02], "sentence": " Kilic Darolo tritt für ein breites Bündnis aus sechs Parteien an und will das Land wieder in die parlamentarische Demokratie führen."}, {"speaker": "SPEAKER_01", "timestamp": [275.02, 282.36], "sentence": " Sollte die Opposition nur knapp gewinnen, wächst die Sorge, dass Erdogan das Ergebnis nicht akzeptieren könnte."}]]}