{"chapters": [{"start_time": 0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.32], "sentence": " Russlands Außenminister Sergej Lavrov hat auf dem G20-Treffen in Indien die Dominanz der westlichen Sichtweise auf den Ukraine-Krieg kritisiert."}, {"speaker": "SPEAKER_00", "timestamp": [8.32, 17.28], "sentence": " Krieg in der Ukraine. Evakuierungsbefehl in Kubiansk. Bachmut angeblich umzingelt."}, {"speaker": "SPEAKER_02", "timestamp": [17.28, 31.54], "sentence": " Der russische Außenminister Sergej Lavrov hat auf dem G20-Treffen in Indien erneut den russischen Einmarsch in die Ukraine verteidigt."}, {"speaker": "SPEAKER_02", "timestamp": [31.54, 89.06], "sentence": " Auf die Frage, wie er sich das Ende des Krieges vorstelle, beschwerte sich Lavrov darüber, dass unter den G20-Staaten eine westliche Sichtweise des Ukraine-Kriegs dominierte. Auch China unterstützt die Argumentation, dass der G20-Gipfel nicht den Ukraine-Krieg diskutieren sollte. Die USA und ihre Verbündeten befürchten, dass China dem Kreml mehr als nur diplomatische Unterstützung liefern könnte, in Form von Waffen."}, {"speaker": "SPEAKER_03", "timestamp": [89.06, 101.0], "sentence": " Das ukrainische Militär hat die Evakuierung mehrerer Ortschaften rund um die Stadt Kupjansk im Nordosten der Ukraine angeordnet."}], [{"speaker": "SPEAKER_02", "timestamp": [101.0, 125.76], "sentence": " Zu Beginn der Invasion war diese Region unter Kontrolle der russischen Truppen. Diese wurden jedoch wieder verdrängt. Auch in Bachmut spitzt sich die Lage für die Ukraine wohl zu. Der Anführer der paramilitärischen Wagner-Gruppe hat dem ukrainischen Präsidenten eine Botschaft zukommen lassen. Das Pkw-Mitglied Wagner hat die Bachmuth-Mitglieder fast umgekehrt."}, {"speaker": "SPEAKER_00", "timestamp": [125.76, 128.3], "sentence": " Es ist nur noch eine Straße."}, {"speaker": "SPEAKER_04", "timestamp": [128.3, 131.74], "sentence": " Die Klochen schlagen sich."}, {"speaker": "SPEAKER_00", "timestamp": [131.74, 139.58], "sentence": " Prigoschin hat Selenskyj aufgefordert, die Soldaten, Kinder und ältere Menschen aus Bachmuth zu lassen, sofern er wolle, dass sie überleben."}], [{"speaker": "SPEAKER_00", "timestamp": [139.58, 149.48], "sentence": " Der ukrainische Präsident, der am Freitag in einem Krankenhaus in Lviv verwundete Soldaten besuchte, hatte zuvor angekündigt, Bachmuth so lange wie angemessen zu verteidigen."}, {"speaker": "SPEAKER_00", "timestamp": [149.48, 162.0], "sentence": " Russland hat seine Bemühungen, Bachmuth zu umzingeln, scheinbar vorübergehend zurückgeschraubt und könnte nun versuchen, die ukrainischen Streitkräfte zum Rückzug zu drängen."}], [{"speaker": "SPEAKER_00", "timestamp": [162.0, 213.76], "sentence": " Streitkräfte zum Rückzug zu drängen. Russland hat die Offensivoperation in den nördlichen Vororten Bachmuts in den letzten Wochen intensiviert und territoriale Gewinne erzielt. Die doppelte Einkreisung Bachmuts würde wohl weitere Truppen und Ausrüstung erfordern. Russland könnte beabsichtigen, diese bevorstehenden Kosten zu vermeiden. Die russischen Streitkräfte müssten wohl sowohl Chomowé als auch Iwaniske einnehmen, um die ukrainische Bodenkommunikationslinie nach Bachmut abzuschneiden und die Stadt komplett zu umzingeln. Sie sind jedoch nicht näher an die Autobahn zwischen Bachmut und Chassivjar vorgerückt. Das Institute for the Study of War vermutet, dass Russland die ukrainischen Streitkräfte zu einem Rückzug über diese Autobahn drängen will, weshalb die Bemühungen, die Stadt durch die Eroberung von Iwanivske einzukesseln, heruntergefahren wurden."}, {"speaker": "SPEAKER_02", "timestamp": [213.76, 242.52], "sentence": " Das Institute for the Study of War suggeriert, dass die Ukraine einen potenziellen Rückzug aus Bachmut prüft. Es gäbe jedoch keine Hinweise darauf, dass die ukrainischen Truppen vorhaben, die Stadt zu verlassen. In der Vergangenheit hat das ISW die ukrainische Verteidigung Bachmuts bereits als strategisch kluge Operation bewertet, die russischen Streitkräfte zu kostspieligen Angriffen auf eine Stadt mit begrenzter operativer Bedeutung zu zwingen."}, {"speaker": "SPEAKER_04", "timestamp": [242.52, 248.38], "sentence": " Und der Think Tank ist der Meinung, dass die Ukraine dieses Ziel bereits erreicht hat."}, {"speaker": "SPEAKER_00", "timestamp": [248.38, 255.96], "sentence": " Eva Kailis Untersuchungshaft ist um zwei Monate verlängert worden."}, {"speaker": "SPEAKER_02", "timestamp": [255.96, 259.36], "sentence": " Dies teilte die belgische Staatsanwaltschaft am Freitag mit."}, {"speaker": "SPEAKER_02", "timestamp": [259.36, 269.22], "sentence": " Die ehemalige Vizepräsidentin des Europäischen Parlaments war erst am Dienstag vor Gericht erschienen, um erneut ihre Freilassung unter elektronischer Überwachung zu fordern."}, {"speaker": "SPEAKER_04", "timestamp": [269.22, 278.32], "sentence": " Im Zusammenhang mit dem Bestechungsskandal im EU-Parlament werden Kaili Korruption, Geldwäsche und Mitgliedschaft in einer kriminellen Vereinigung vorgeworfen."}], [{"speaker": "SPEAKER_00", "timestamp": [278.32, null], "sentence": " Auch die Untersuchungshaft des belgischen EU-Parlamentarias Mark Tarabella wurde um einen Monat verlängert."}]]}