{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.3], "sentence": " Schneller Waffen und Munition für die Ukraine. Von der Leyen will Rüstungsproduktion in Europa beschleunigen."}, {"speaker": "SPEAKER_04", "timestamp": [7.3, 18.56], "sentence": " In den von Rebellen kontrollierten kurdischen Städten im Norden Syriens herrscht enorme Not. Die internationale Hilfe reicht bei weitem nicht aus."}, {"speaker": "SPEAKER_04", "timestamp": [18.56, 27.98], "sentence": " Russland hat im UN-Sicherheitsrat am Jahrestag des Minsker Abkommens seine Invasion in die Ukraine gerechtfertigt."}, {"speaker": "SPEAKER_04", "timestamp": [27.98, 37.42], "sentence": " Unterstützung für die Ukraine ist das zentrale Thema der Sicherheitskonferenz in München."}], [{"speaker": "SPEAKER_03", "timestamp": [37.42, 46.8], "sentence": " Um das Land besser und schneller mit Waffen und Munition versorgen zu können, hat EU-Kommissionspräsidentin Ursula von der Leyen für Abnahmegarantien für die Rüstungsindustrie plädiert."}, {"speaker": "SPEAKER_00", "timestamp": [46.8, 66.58], "sentence": " Ähnlich wie dies während der Corona-Pandemie mit der Pharmaindustrie geschah, um die Herstellung vonlich braucht. Zum Beispiel die standardisierte Ammunition."}, {"speaker": "SPEAKER_00", "timestamp": [66.58, 74.72], "sentence": " Es kann nicht sein, dass wir Monate und Jahre warten müssen, bis wir das in die Ukraine bringen können."}, {"speaker": "SPEAKER_03", "timestamp": [74.72, 81.02], "sentence": " Die USA werfen Russland Verbrechen gegen die Menschlichkeit in der Ukraine vor und wollen die Verantwortlichen dafür zur Rechenschaft ziehen."}, {"speaker": "SPEAKER_03", "timestamp": [81.02, 89.6], "sentence": " Vizepräsidentin Kamala Harris sagte in München, es gebe Beweise für weitreichende und systematische Angriffe auf die Zivilbevölkerung durch russische Streitkräfte."}, {"speaker": "SPEAKER_04", "timestamp": [89.6, 99.44], "sentence": " In den kurdischen Städten Jindris und Afrin im Norden Syriens leben rund 5000 Menschen auf der"}], [{"speaker": "SPEAKER_04", "timestamp": [99.44, 108.24], "sentence": " Straße. Etwa 1250 Häuser sind eingestürzt. In einem von Rebellen in Idlib eingerichteten Lager ziehen es viele vor, in Zelten zu schlafen."}, {"speaker": "SPEAKER_04", "timestamp": [108.24, 111.16], "sentence": " Sie befürchten, dass die beschädigten Häuser einstürzen."}, {"speaker": "SPEAKER_04", "timestamp": [111.16, 121.96], "sentence": " Ersthelfer im Nordwesten Syriens haben wiederholt darauf hingewiesen, dass die internationale Hilfe bei weitem nicht ausreiche, um die enorme Not in dem von Rebellen kontrollierten Gebiet zu lindern."}, {"speaker": "SPEAKER_04", "timestamp": [121.96, 149.48], "sentence": " In der Türkei sind weitere Bauunternehmer festgenommen worden, die für schlecht gebaute Gebäude verantwortlich sein sollen. Allein in Istanbul wurden fünf Unternehmer wegen fahrlässiger Tötung festgesetzt. Bei den Zwillingsbeben starben bisher mehr als 42.000 Menschen. Suchmannschaften haben die Leiche des ghanaischen Fußball-Nationalspielers Christian Azou gefunden. Seine sterblichen Überreste wurden in den Trümmern eines zwölfstöckigen Luxusgebäudes in der schwer getroffenen Stadt Antakya gefunden."}, {"speaker": "SPEAKER_00", "timestamp": [149.48, 158.36], "sentence": " Russland hat im UN-Sicherheitsrat am achten Jahrestag der gescheiterten"}], [{"speaker": "SPEAKER_00", "timestamp": [158.36, 210.94], "sentence": " Minsker Verträge seine Invasion in die Ukraine gerechtfertigt. Wir wollen unsere Identität und unser Zukunft von Ihnen schützen. beschuldigten russischen Diplomaten selbst ausgewiesen. Die baltischen Staaten haben betont, dass sie auf der Einrichtung eines internationalen Tribunals bestehen, das die russischen Kriegsverbrechen untersucht."}, {"speaker": "SPEAKER_04", "timestamp": [210.94, 221.66], "sentence": " Ein Schütze hat mit einer Schrotflinte und zwei Handfeuerwaffen bewaffnet in mehreren Orten in"}], [{"speaker": "SPEAKER_00", "timestamp": [221.66, 227.38], "sentence": " einer kleinen ländlichen Gemeinde im Norden des US-Bundesstaates Mississippi sechs Menschen getötet."}, {"speaker": "SPEAKER_04", "timestamp": [227.38, 234.06], "sentence": " Vier der Opfer wirken zufällig, seine Ex-Frau und sein Stiefvater könnten das eigentliche Ziel gewesen sein."}, {"speaker": "SPEAKER_01", "timestamp": [234.06, 240.96], "sentence": " Der Schütze ist mit einer ersten Mordanklage inhaftiert, über das Motiv gibt es bisher keine offiziellen Angaben."}, {"speaker": "SPEAKER_04", "timestamp": [240.96, 245.68], "sentence": " Es ist bereits die 73. Schießerei in den USA dieses Jahr."}, {"speaker": "SPEAKER_00", "timestamp": [245.68, 256.32], "sentence": " Timisoara auf Deutsch Timisva ist eine von drei europäischen Kulturhauptstädten 2023."}], [{"speaker": "SPEAKER_02", "timestamp": [256.32, 271.52], "sentence": " Das umfangreiche Programm wurde jetzt in der westromänischen Stadt mit der Eröffnungsfeier eingeläutet. Als Kulturhauptstadt richtet die Mishuara zahlreiche Veranstaltungen aus, darunter Lesungen, Konzerte und Theateraufführungen."}, {"speaker": "SPEAKER_00", "timestamp": [271.52, null], "sentence": " Dass Rumäniens Präsident Klaus Johannes nicht an der Eröffnung teilnahm, sorgte für Verstimmung. Thank you."}]]}