{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.04], "sentence": " Die Zahl der Opfer im Gazastreifen steigt weiter. Netanyahu will Angriffe verstärken."}, {"speaker": "SPEAKER_04", "timestamp": [8.04, 16.24], "sentence": " Krieg in der Ukraine. Russland will die ukrainische Stadt Marinka eingenommen haben."}, {"speaker": "SPEAKER_07", "timestamp": [16.24, 27.5], "sentence": " Nach wochenlanger Suche. Putin-Gegner Alexej Nawalny wurde in einem Straflager in der Polarregion gefunden."}, {"speaker": "SPEAKER_07", "timestamp": [27.5, 36.44], "sentence": " Vor dem Weihnachtsfest. Italien blickt aufs neue Jahr."}, {"speaker": "SPEAKER_09", "timestamp": [36.44, 46.36], "sentence": " Israel hat seine Luftangriffe auf den Gazastreifen fortgesetzt."}], [{"speaker": "SPEAKER_07", "timestamp": [46.36, 55.68], "sentence": " Laut dem von der Hamas geführten Gesundheitsministerium sind allein in den letzten 24 Stunden 250 Palästinenser getötet und weitere 500 verwundet worden."}, {"speaker": "SPEAKER_07", "timestamp": [55.68, 61.86], "sentence": " Rettungskräfte und Einwohner suchen meist mit bloßen Händen in den Trümmern nach Überlebenden und Leichen."}, {"speaker": "SPEAKER_07", "timestamp": [61.86, 68.8], "sentence": " Seit Beginn der israelischen Offensive sind nach Angaben der Behörden in Gaza mehr als 20.000 Menschen getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [68.8, 86.64], "sentence": " Der israelische Ministerpräsident Benjamin Netanyahu sagte bei einem Besuch der Truppen im Gazastreifen, man werde die Angriffe noch verstärken. Es werde ein langer Krieg, der noch lange nicht zu Ende sei, so Netanyahu. Die israelische Armee veröffentlichte indes diese Bilder."}, {"speaker": "SPEAKER_00", "timestamp": [86.64, 91.18], "sentence": " Die Soldaten hätten eine Waffen- und eine Betonfabrik der Hamas gestürmt und zerstört."}, {"speaker": "SPEAKER_07", "timestamp": [91.18, 97.1], "sentence": " Bei einer Rede im Parlament versprach Netanyahu erneut, die am 7. Oktober entführten Geiseln nach Hause zu bringen."}, {"speaker": "SPEAKER_00", "timestamp": [97.1, 101.58], "sentence": " Unter den Buhrufen der Angehörigen sagte er, die Rettung werde noch etwas dauern."}, {"speaker": "SPEAKER_04", "timestamp": [101.58, 109.18], "sentence": " Mit dem Wintereinbruch hat sich die Lage im Gazastreifen noch mal verschlimmert."}], [{"speaker": "SPEAKER_04", "timestamp": [109.18, 111.54], "sentence": " Die meisten mussten ihre Häuser schnell verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [111.54, 114.76], "sentence": " Dabei blieb nicht viel Zeit, um warme Kleidung einzupacken."}, {"speaker": "SPEAKER_10", "timestamp": [114.76, 165.82], "sentence": " Die Zelte, in denen die Männer, Frauen und Kinder in einem Flüchtlingslager in Deir al-Bala notgedrungen leben müssen, halten dem starken Regen und der Kälte aber einfach nicht stand. ويجب أن نعيش في نهاية النهر حتى الأواع المستخدمة فيش مش موجودة اقتلال فرض علينا تهجير قصري تركنا بيوتنا كاملة وتركنا أملاكنا والآن نعيش بخيام من نايلون إحنا وأولادنا ونحن ملوك في بيوتنا اليوم أصبحنا أزلة عايشين في شوارع نلتخط الملابس القديمة لأولادنا نكسيهم من برد الشتاء ومش عارفين إيش نعمل Wir haben die alten Kleidung von den Kindern aus dem Winter verpasst."}, {"speaker": "SPEAKER_10", "timestamp": [165.82, 170.4], "sentence": " Wir wissen nicht, was wir tun, wann und wie."}, {"speaker": "SPEAKER_04", "timestamp": [170.4, 177.78], "sentence": " Über 80 Prozent der Menschen im Gazastreifen waren gezwungen, ihre Häuser zu verlassen, so die Vereinten Nationen."}, {"speaker": "SPEAKER_04", "timestamp": [177.78, 182.86], "sentence": " Mehr als 60 Prozent des Wohnungsbestands im Gazastreifen wurde zerstört oder beschädigt."}, {"speaker": "SPEAKER_04", "timestamp": [182.86, 185.64], "sentence": " Die Stadt wurde zerstört oder beschädigt."}], [{"speaker": "SPEAKER_04", "timestamp": [185.64, 193.6], "sentence": " Russland hat nach eigenen Angaben die völlig zerstörte Gemeinde Majinka in der Nähe von Donetsk in der Ostukraine besetzt."}, {"speaker": "SPEAKER_04", "timestamp": [193.6, 199.22], "sentence": " Die Stadt sei nun unter russischer Kontrolle, so der russische Verteidigungsminister Sergei Shoigu."}, {"speaker": "SPEAKER_13", "timestamp": [199.22, 216.9], "sentence": " Die ukrainische Armee streitet dies jedoch ab. Die Ukraine erklärte, 28 von 31 russischen Drohnen abgefangen zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [216.9, 233.24], "sentence": " In der Nähe von Kherson soll ein ukrainischer Zivilist getötet und mindestens vier verletzt worden seien."}, {"speaker": "SPEAKER_01", "timestamp": [233.24, 241.34], "sentence": " Die russische Staatsagentur TASS berichtete von einem ukrainischen Drohnenangriff auf die Hafenstadt Fyodosia auf der von Russland besetzten Krim."}, {"speaker": "SPEAKER_04", "timestamp": [241.34, 246.14], "sentence": " Zahlreiche Einwohner sollen evakuiert worden sein"}], [{"speaker": "SPEAKER_07", "timestamp": [246.14, 267.94], "sentence": " der seit fast drei wochen vermisste kreml gegner alexei nawalny ist wieder aufgetaucht der inhaftierte russische oppositionsführer wurde in der strafkolonie nummer drei polar wolf im dorf im autonomen bezirk der jamal nansen gefunden das teilte nawalny pressesprecherin kira jarmisch mit es gehe ihm ihm gut, sein Anwalt habe ihn am Montag besucht, so Jarmisch."}, {"speaker": "SPEAKER_07", "timestamp": [267.94, 270.88], "sentence": " Es ist das Ergebnis einer langen, akribischen Suche."}, {"speaker": "SPEAKER_07", "timestamp": [270.88, 278.64], "sentence": " Nawalnys Mitarbeitende stellten mehr als 600 Anträge und durchsuchten jedes Untersuchungsgefängnis, teilweise mehrfach, um ihn zu finden."}, {"speaker": "SPEAKER_04", "timestamp": [278.64, 288.84], "sentence": " Dank einer bionischen Armprothese hat Alexis Chollolas seine Arbeit im Gesundheitswesen doch noch fortsetzen können."}], [{"speaker": "SPEAKER_04", "timestamp": [288.84, 297.12], "sentence": " Er verlor als freiwilliger Sanitäter an der Front in der Ostukraine gleichzeitig seinen rechten Arm und seine Karriere als Chirurg."}, {"speaker": "SPEAKER_11", "timestamp": [297.12, 311.02], "sentence": " Nun hilft er anderen Menschen mit Amputationen. Wie man mit diesen Jungs arbeitet, ist mir leichter. Ich denke, sie fühlen die nötige Unterstützung, sowohl von dem Arzt als auch von dem, der durch das gleiche Problem überwacht."}, {"speaker": "SPEAKER_04", "timestamp": [311.02, 317.66], "sentence": " Kolas Bionische Arm wurde von einem ukrainischen Start-up-Unternehmen Esper Bionic hergestellt."}, {"speaker": "SPEAKER_04", "timestamp": [317.66, 325.0], "sentence": " Im Vergleich zu einer herkömmlichen Prothese hilft eine bionische Prothese, die menschliche Feinmotorik wiederherzustellen."}, {"speaker": "SPEAKER_15", "timestamp": [325.0, 348.52], "sentence": " In der Ukraine ist die Nachfrage nach Prothesen aufgrund des Krieges stark gestiegen."}, {"speaker": "SPEAKER_04", "timestamp": [348.52, 354.98], "sentence": " Espar Bionic vertreibt 70 Prozent seiner Produkte deshalb im Inland für etwa 7000 Dollar pro Stück."}, {"speaker": "SPEAKER_04", "timestamp": [354.98, 359.08], "sentence": " In den USA kostet so eine Hand mehr als 20.000 Dollar."}, {"speaker": "SPEAKER_09", "timestamp": [359.08, 366.24], "sentence": " Für viele ItalienerInnen war 2023 kein leichtes Jahr."}], [{"speaker": "SPEAKER_09", "timestamp": [366.24, 369.82], "sentence": " Sie hatten nicht nur mit den Auswirkungen der Inflation zu kämpfen."}, {"speaker": "SPEAKER_09", "timestamp": [369.82, 377.06], "sentence": " Laut neuesten Umfragen ist die Hälfte der italienischen Bevölkerung ernsthaft besorgt wegen des Krieges im Gazastreifen."}, {"speaker": "SPEAKER_09", "timestamp": [377.06, 380.86], "sentence": " Auch der Krieg in der Ukraine sorgt weiterhin für Beunruhigung."}, {"speaker": "SPEAKER_14", "timestamp": [380.86, 406.5], "sentence": " Dennoch wollen viele ItalienerInnen die Weihnachtszeit genießen. per la loro rinuncia. vuole un po' di attenzione, però non dobbiamo perdere la speranza perché l'anno nuovo porti un po' di pace."}, {"speaker": "SPEAKER_08", "timestamp": [406.5, 424.82], "sentence": " Intanto con la grande speranza che vengano risolti quei due problemi della guerra che sono veramente terribili, però io vedo che tutto questo giusto, gioia di essere felice a Natale, io auguro a tutti un buon Natale, gioia di essere felice a Natale, gli auguro a tutti un buon Natale, eccetera."}, {"speaker": "SPEAKER_08", "timestamp": [424.82, 431.78], "sentence": " Però dietro, purtroppo, ci sono delle cose anche nel nostro paese impellenti di persone che non riescono ad arrivare alla fine del mese."}, {"speaker": "SPEAKER_03", "timestamp": [431.78, 445.74], "sentence": " Credo anche che ci sia spazio per la speranza, per vivere nello spirito natalizio, che significa credere nel futuro, credere nelle cose che potrebbero o potranno andare bene, se noi le faremo andare bene. Dipende da noi, certo, da noi esseri umani. Ich glaube, dass die Dinge gut gehen werden, wenn wir sie gut machen."}, {"speaker": "SPEAKER_03", "timestamp": [445.74, 448.88], "sentence": " Das ist natürlich von uns, von uns Menschen."}, {"speaker": "SPEAKER_09", "timestamp": [448.88, 453.02], "sentence": " Die Straßen von Rom sind wie immer zur Weihnachtszeit gut gefüllt."}, {"speaker": "SPEAKER_00", "timestamp": [453.02, 489.34], "sentence": " Mit EinwohnerInnen und TouristInnen. Trotz Regen und Schnee haben sich tausende Menschen bei der Lebensmittelausgabe der ungarischen Krishna-Gläubigen in Nepliget versammelt."}, {"speaker": "SPEAKER_06", "timestamp": [489.34, 529.22], "sentence": " Einige kamen schon um 4 Uhr morgens. Laut der Wohltätigkeitsorganisation kommen immer mehr verarmte Rentner und Familien aus der Mittelschicht, um zumindest eine Schüssel warmes Essen oder eine Tüte mit Lebensmitteln abzuholen. mit a lehetőség, amit a különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző k Die Bewegung Food for Life hat in nur drei Tagen über 3000 Spenden verteilt."}, {"speaker": "SPEAKER_07", "timestamp": [529.22, 535.4], "sentence": " Inflation, Energie und Wohnungskrise führen dazu, dass immer mehr Menschen im Land auf Hilfe angewiesen sind."}, {"speaker": "SPEAKER_07", "timestamp": [535.4, 547.72], "sentence": " Angesichts anhaltender Regenfälle und gesättigter Böden bleibt die Hochwassergefahr in Teilen von Deutschland hoch."}], [{"speaker": "SPEAKER_07", "timestamp": [547.72, 551.88], "sentence": " Der Deutsche Wetterdienst warnt weiterhin vor Dauerregen in mehreren Regionen."}, {"speaker": "SPEAKER_07", "timestamp": [551.88, 555.38], "sentence": " Besonders stark betroffen ist Windehausen in Nordthüringen."}, {"speaker": "SPEAKER_07", "timestamp": [555.38, 561.6], "sentence": " Das Wasser stand dort teilweise bis zu einem Meter hoch und 500 Einwohner mussten in Sicherheit gebracht werden."}, {"speaker": "SPEAKER_07", "timestamp": [561.6, 567.7], "sentence": " Die Unwetterwarnung galt für Teile von Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Hessen und Sachsen."}, {"speaker": "SPEAKER_07", "timestamp": [567.7, 570.32], "sentence": " An Bächen und Flüssen sei Hochwasser zu erwarten."}, {"speaker": "SPEAKER_07", "timestamp": [570.32, 573.6], "sentence": " Neben Überschwemmungen könne es auch zu Erdrutschen kommen."}, {"speaker": "SPEAKER_07", "timestamp": [573.6, 579.98], "sentence": " Das Institut Lumière in Lyon hat den vielleicht größten"}], [{"speaker": "SPEAKER_04", "timestamp": [579.98, 583.5], "sentence": " noch lebenden Dokumentarfilmer Frederic Weismann empfangen."}, {"speaker": "SPEAKER_04", "timestamp": [583.5, 588.42], "sentence": " Der 93-Jährige hat nun schon fast 50 Filme auf dem Buckel."}, {"speaker": "SPEAKER_04", "timestamp": [588.42, 593.3], "sentence": " Nun stellt er seinen neuen Dokumentarfilm Menü Plaisir Le Trois Gros vor."}, {"speaker": "SPEAKER_04", "timestamp": [593.3, 604.58], "sentence": " Der vierstündige Film versetzt uns in den Alltag des weltberühmten Drei-Sterne-Michelin-Restaurants Trois Gros."}, {"speaker": "SPEAKER_05", "timestamp": [604.58, 669.14], "sentence": " Das Trois Gros befindet sich unweit von Lyon und wird von einer Familiendynastie von Spitzenköchen geführt. Eine Besonderheit, Frederic Weismann schreibt, filmt und schneidet alle seine Filme selbst. Tout ça, voilà. Tous les aspects du tournage étaient un plaisir pour moi. Parce que c'était un travail..."}, {"speaker": "SPEAKER_04", "timestamp": [669.14, 671.78], "sentence": " Moi, j'ai vu leur travail."}, {"speaker": "SPEAKER_13", "timestamp": [671.78, 676.88], "sentence": " Et c'est aussi dur de tourner un film comme ça, parce qu'on travaille 12 heures par jour."}, {"speaker": "SPEAKER_05", "timestamp": [676.88, 682.06], "sentence": " Et après, quand on revient à la maison, on voit les roches."}, {"speaker": "SPEAKER_05", "timestamp": [682.06, 686.0], "sentence": " Et comme ça, les documentaires sont une forme de sport. Wenn wir nach Hause kommen, sehen wir die Rösch. Und so sind die Dokumente eine Form des Sportes."}, {"speaker": "SPEAKER_05", "timestamp": [686.0, 691.02], "sentence": " Man muss physisch in einem guten Zustand sein."}, {"speaker": "SPEAKER_04", "timestamp": [691.02, 696.96], "sentence": " Der Film ist ein visuelles Erlebnis an Finesse, Geschmack und Vielfalt."}, {"speaker": "SPEAKER_04", "timestamp": [696.96, 703.76], "sentence": " Er wurde in Venedig mit stehenden Ovationen gefeiert und kommt diesen Winter in Europa auf die Kinoleinwand."}]]}