{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 655.0}, {"start_time": 655.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 6.38], "sentence": " In der Schlacht um die ostukrainische Stadt Bachmut üben russische Streitkräfte weiterhin hohen Druck aus."}, {"speaker": "SPEAKER_10", "timestamp": [6.38, 9.22], "sentence": " Das Kampfgeschehen wird als die Hölle beschrieben."}, {"speaker": "SPEAKER_11", "timestamp": [9.22, 18.48], "sentence": " Kaya Kalac kann in Estland ihren russlandkritischen Kurs nach ihrem Wahlsieg fortsetzen, braucht allerdings wie zuvor Koalitionspartner."}, {"speaker": "SPEAKER_10", "timestamp": [18.48, 33.1], "sentence": " In der Schlacht um die als strategisch wichtig geltende ostukrainische Stadt Bachmut haben die russischen Streitkräfte eigene Angabe nach weiteren Fortschritt verzeichnet."}], [{"speaker": "SPEAKER_10", "timestamp": [33.1, 37.98], "sentence": " Ein ukrainischer Befehlshaber beschrieb das Kampfgeschehen als die Hölle."}, {"speaker": "SPEAKER_10", "timestamp": [37.98, 45.58], "sentence": " Der Generalstab in Kiew meldete unaufhörliche russische Angriffe auf Bachmut und angrenzende Ortschaften."}, {"speaker": "SPEAKER_08", "timestamp": [45.58, 107.98], "sentence": " Nach Angaben des britischen Verteidigungsministeriums haben ukrainische Truppen in Bachmut zuletzt zwei Brücken gesprengt, was als Versuch gewertet wird, den Bewegungsspielraum russischer Einheiten auf der Ostseite der Stadt einzuschränken. Слава всім Україні! Дякую всім, чия життя дає порятунок життя України. Особливо відзначую сьогодні захоробрість, міцність та незламність воїнів, які б'ються на Донбасі. Одна з найтяжчих битв, болісна і важка. Für die im Raum Bachmut verbliebene Zivilbevölkerung ist die Lage kaum noch zu ertragen, berichtet eine Frau. Wir wollen auch leben. Wir wollen so, dass es schneller endet."}, {"speaker": "SPEAKER_10", "timestamp": [107.98, 114.3], "sentence": " Wir müssen das Problem lösen. Das ist einfach unbeweglich."}, {"speaker": "SPEAKER_08", "timestamp": [114.3, 118.52], "sentence": " Vollständig von russischen Streitkräften umzingelt ist Bachmut noch nicht."}, {"speaker": "SPEAKER_10", "timestamp": [118.52, 123.52], "sentence": " Laut Moskau ist aber nur noch eine Zufahrtsstraße in ukrainischer Hand."}, {"speaker": "SPEAKER_05", "timestamp": [123.52, 129.22], "sentence": " ist aber nur noch eine Zufahrtsstraße in ukrainischer Hand."}], [{"speaker": "SPEAKER_10", "timestamp": [129.22, 225.22], "sentence": " Die Stadt Kharkiv im Nordosten der Ukraine gehört zu den Orten, die mit am schlimmsten von Russlands Angriffskrieg getroffen wurden. Sie liegt etwa 40 Kilometer von der russischen Grenze entfernt und steht noch immer unter regelmäßigem Beschuss. An einem geheim gehaltenen Ort führt der Sprecher der Staatsanwaltschaft von Rakiv, die Euronews-Korrespondentin durch den sogenannten Raketenfriedhof. Ось така оболонка цього снаряду. Вона має ось такі нарізи всередині і в момент вибуху вони розлітаються, вражаючи людей, які отримують власне ушкодження і дуже сильні кровопотери, від чого дуже часто помирають на місці вибуху. people who are damaged and have very strong blood loss, which often cause them to die in the place of the explosion. with evidence of alleged war crimes committed by Russian forces against civilians. конкретний час обстрілу, зафіксувати це."}, {"speaker": "SPEAKER_07", "timestamp": [225.22, 270.0], "sentence": " І фіксуються також постраждавші, загиблі особи, розруйновані об'єкти інфраструктури, для того, аби ми могли конкретизувати, деталізувати відповідальність кожної особи в подальшому. Больше, чем 1500 цивильных человек было убито в течение обстрелов на территории Харькова и Харьковской области. И, і понад 2700 осіб були отримані тілостюмом шкодження від цих обстрілів."}, {"speaker": "SPEAKER_04", "timestamp": [270.0, 283.0], "sentence": " Зараз у нас є більше 6000 кримінальних проваджень, що стосуються порушення законів звідчаї війни, тобто це 438 стаття Кримінального кодексу України."}, {"speaker": "SPEAKER_09", "timestamp": [283.0, 296.64], "sentence": " Це за фактами обстрілів. There have already been two air raid alerts here in the space of about 20 minutes."}, {"speaker": "SPEAKER_09", "timestamp": [296.64, 306.5], "sentence": " People are always bracing for new attacks, but the Ukrainian military command doesn't expect a massive offensive on Kharkiv right now for nicht genug Ressourcen gibt, wie sie sagen, der russischen Kräfte."}, {"speaker": "SPEAKER_04", "timestamp": [306.5, 311.38], "sentence": " Von Valery Goryar in Kharkiv für Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [311.38, 319.2], "sentence": " Jubel unter den Anhängern der estnischen Ministerpräsidentin Kaya Kallas."}], [{"speaker": "SPEAKER_11", "timestamp": [319.2, 332.84], "sentence": " Ihre Reformpartei hat bei den Parlamentswahlen am Sonntag mit 31,6 Prozent der Stimmen die Mehrheit geholt. Laut Cullors stärke dieses Ergebnis ihre Position, um weiterhin ihre harte Haltung gegen Russland fortzusetzen."}, {"speaker": "SPEAKER_07", "timestamp": [332.84, 354.12], "sentence": " Kallers Hauptgegner in der Wahl war die rechtspopulistische Ekre-Partei, die 16 Prozent erreichte."}, {"speaker": "SPEAKER_00", "timestamp": [354.12, 384.12], "sentence": " Die will das Engagement des baltischen Landes in der Ukraine-Krise begrenzen und macht die Regierung Kallers für die hohe Inflationsrate in Estland verantwortlich. We have had the highest inflation in Europe, we have had the biggest drop in living standards, the biggest drop in economics. So we are very rapidly moving into a very multi-pronged crisis in Estonia. I don't see the liberal parties actually understanding it or being able to solve it."}, {"speaker": "SPEAKER_02", "timestamp": [384.12, 395.22], "sentence": " Da Callas nur wenige Parlamentssitze dazu gewonnen hat, wird die Regierungschefin wieder eine Koalition mit einer oder mehreren Parteien eingehen müssen, um wieder die Regierung bilden zu können."}, {"speaker": "SPEAKER_11", "timestamp": [395.22, 406.98], "sentence": " Bei einem Selbstmordanschlag auf einen Polizeitransporter in der pakistanischen Provinz Baluchistan sind mindestens neun Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [406.98, 409.76], "sentence": " 16 weitere wurden verletzt, wie die Behörden mitteilten."}, {"speaker": "SPEAKER_12", "timestamp": [409.76, 413.62], "sentence": " Der Attentäter sei auf einem Motorrad von hinten auf den Lastwagen aufgefahren."}, {"speaker": "SPEAKER_02", "timestamp": [413.62, 419.62], "sentence": " Der Anschlag ereigte sich etwa 120 Kilometer südöstlich von Quetta, der Hauptstadt von Baluchistan."}, {"speaker": "SPEAKER_12", "timestamp": [419.62, 431.4], "sentence": " Die Provinz, die an den Iran- und Afghanistan-Grenzen gehört, ist einer der unsichersten im Land. Neben militanten Islamisten gehen Anschläge auch von Separatisten aus, die eine Autonomie für das Gebiet im Südwesten des Landes fordern."}, {"speaker": "SPEAKER_12", "timestamp": [431.4, 444.26], "sentence": " US-Präsident Joe Biden hat in Selma im US-Bundesstaat Alabama an die Opfer des sogenannten Blutsonntags vor fast 60 Jahren erinnert."}], [{"speaker": "SPEAKER_12", "timestamp": [444.26, 459.84], "sentence": " Alabama an die Opfer des sogenannten Blutsonntags vor fast 60 Jahren erinnert. Anlass war der Jahrestag der rassistisch motivierten Niederschlagung einer Bürgerrechtsdemonstration durch die Polizei am 7. März 1965. Ein entscheidendes Ereignis für die Bürgerrechtsbewegung, das zum sogenannten Voting Rights Act eine Ausweitung des Stimmrechts für alle führen sollte."}, {"speaker": "SPEAKER_12", "timestamp": [459.84, 465.18], "sentence": " Eben jenes Wahlrecht gelte es zu schützen, betonte der US-Präsident in seiner Ansprache."}, {"speaker": "SPEAKER_11", "timestamp": [465.18, 476.98], "sentence": " Anhänger des verstorbenen venezolanischen Präsidenten Hugo Chavez haben anlässlich seines zehnten Todestages an ihn erinnert."}, {"speaker": "SPEAKER_11", "timestamp": [476.98, 490.72], "sentence": " Tausende drängten sich in einer alten Militärkaserne, in der die sterblichen Überreste des linken Revolutionärs aufbewahrt werden. Mehrere sozialistische Politiker, darunter Nicolás Maduro und Raúl Castro, waren anwesend."}, {"speaker": "SPEAKER_11", "timestamp": [490.72, 493.68], "sentence": " Chávez starb am 5. März 2013."}, {"speaker": "SPEAKER_11", "timestamp": [493.68, 501.36], "sentence": " Den derzeitigen Präsidenten Nicolás Maduro, einen ehemaligen Gewerkschaftsführer, bestimmte er selbst zu seinem Nachfolger."}, {"speaker": "SPEAKER_12", "timestamp": [501.36, 505.28], "sentence": " zu seinem Nachfolger."}], [{"speaker": "SPEAKER_12", "timestamp": [505.28, 515.26], "sentence": " Auf der Kinderkrebsstation im Krankenhaus von Bari wird Musik zur Behandlung der jungen Patienten eingesetzt, um ihre Angst vor Eingriffen, die Narkose oder Chemotherapie zu mildern."}, {"speaker": "SPEAKER_12", "timestamp": [515.26, 518.18], "sentence": " Dank Musiktherapeut Filippo Giordani."}, {"speaker": "SPEAKER_00", "timestamp": [518.18, 545.0], "sentence": " Der Unterschied im Vergleich zu vorher sei deutlich zu spüren, sagt eine der verantwortlichen Ärztinnen. Der Musiktherapeut ist ein Teil des Teams an der Seite der Ärzte. il bambino il ricordo di una giornata in cui è venuto a giocare con Filippo."}, {"speaker": "SPEAKER_06", "timestamp": [545.0, 571.22], "sentence": " Per lavorare in un contesto come questo occorre avere anche una certa predisposizione e a lavorare con i bambini e a lavorare a contatto con una malattia così potenzialmente impattante sulla vita di ogni giorno e soprattutto avere grandi capacità di poter lavorare all'interno dell'equip."}, {"speaker": "SPEAKER_13", "timestamp": [571.22, 588.88], "sentence": " In questo ospedale di Bari i pazienti pediatrici hanno a disposizione strumenti di supporto come la musicoterapia che non sono solo una forma di intrattenimento ma fanno parte a 360 gradi della cura del paziente e rendono più agevoli ed efficaci le terapie farmacologiche."}, {"speaker": "SPEAKER_12", "timestamp": [588.88, 601.58], "sentence": " L'uso di musica in Bari è iniziato 10 anni fa come un esperimento, insieme a 32 altre istituzioni mediche in Italia, e ha portato a una studiamento e pubblicazione in visite scientifiche."}, {"speaker": "SPEAKER_00", "timestamp": [601.58, 611.82], "sentence": " angesehenen wissenschaftlichen Zeitschriften geführt."}, {"speaker": "SPEAKER_12", "timestamp": [611.82, 619.7], "sentence": " Um die jungen Patienten zu unterstützen und zu betreuen, kommen auch Haustiere zum Einsatz, sowie körperliche Betätigung und schulische Aktivitäten."}, {"speaker": "SPEAKER_01", "timestamp": [619.7, 639.88], "sentence": " Auch die Unterstützung der Eltern ist wichtig. Die Behandlung des Patienten und des Familiengruppes wird dann in eine verbesserte traditionelle Behandlung, die immer noch fundamental ist, aber die Zusammenarbeit dieser Faktoren kann dann die positiven Ergebnisse, die die Pädiatrische Onkelmatologie in den letzten Jahren erzielt hat, ermöglichen."}, {"speaker": "SPEAKER_12", "timestamp": [639.88, 657.22], "sentence": " Der Anteil der vollständigen Genesung ist innerhalb weniger Jahrzehnte von 20 auf 80 Prozent gestiegen, auch dank der Wärme der Musik."}], [{"speaker": "SPEAKER_13", "timestamp": [657.22, 667.54], "sentence": " Weltmeister Max Verstappen hat die neue Formel 1-Saison so begonnen, wie er die vergangene aufgehört hatte, nämlich mit einem Sieg. Der Niederländer gewann den großen Preis von Bahrain."}, {"speaker": "SPEAKER_10", "timestamp": [667.54, 674.88], "sentence": " Sein Kollege aus dem Red Bull-Rennstall, der Mexikaner Sergio Perez, wurde Zweiter."}, {"speaker": "SPEAKER_10", "timestamp": [674.88, 678.64], "sentence": " Altmeister Fernando Alonso vervollständigte das Treppchen."}, {"speaker": "SPEAKER_10", "timestamp": [678.64, 687.28], "sentence": " Pech hatte Ferrari-Pilot Charles Leclerc, der an dritter Stelle liegend wegen eines Motorschadens aufgeben musste."}, {"speaker": "SPEAKER_10", "timestamp": [687.28, 697.36], "sentence": " Dank des Doppelsieges übernahm Red Bull die Führung in der Konstrukteurswertung."}, {"speaker": "SPEAKER_10", "timestamp": [697.36, 702.64], "sentence": " Das zweite Rennen der Saison findet am 19. März in Saudi-Arabien statt."}]]}