{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.82], "sentence": " Die deutsche Wirtschaft in stürmischen Zeiten. Bundesverband der deutschen Industrie fordert Investitionsturbo."}, {"speaker": "SPEAKER_06", "timestamp": [7.82, 18.42], "sentence": " Die ukrainischen Häfen sind weiter blockiert. Tonnen von Getreide können nicht exportiert werden. Nun bietet Ungarn Hilfe an."}, {"speaker": "SPEAKER_00", "timestamp": [18.42, 26.14], "sentence": " Es sind bei weitem nicht nur die Auswirkungen des Krieges in der Ukraine, die die deutsche Wirtschaft hemmen."}], [{"speaker": "SPEAKER_00", "timestamp": [26.14, 34.34], "sentence": " Unbeantwortete Fragen gab es auch vorher bereits genug, etwa in Bezug auf den Umgang mit den Anforderungen beim Klima- und Umweltschutz."}, {"speaker": "SPEAKER_00", "timestamp": [34.34, 40.72], "sentence": " Bundeskanzler Olaf Scholz bemühte sich auf dem Tag der Industrie dann auch gar nicht auf Schönwetter zu machen."}, {"speaker": "SPEAKER_05", "timestamp": [40.72, 66.06], "sentence": " Nicht nur die Folgen des russischen Angriffskrieges bringen die deutsche Industrie gegenwärtig in schwieriges Fahrwasser. Die internationalen Lieferketten sind oft noch durch die Pandemie gestört. Steigende Preise für Rohstoffe, Waren und Vorprodukte machen den meisten Industrieunternehmen in Deutschland zu schaffen. Besonders heftig ist die Industrie von den stark gestiegenen Preisen für Energie betroffen."}, {"speaker": "SPEAKER_00", "timestamp": [66.06, 78.44], "sentence": " Siegfried Russwurm, der Vorsitzende des Bundesverbandes der deutschen Industrie, beklagte, neben Pandemie und Krieg seien Inflation und trübe Konjunkturaussichten Gift für Investitionsentscheidungen."}, {"speaker": "SPEAKER_00", "timestamp": [78.44, 85.8], "sentence": " Ohnehin sorgten bereits hohe Energiepreise, hohe Steuern und Hürden in der deutschen Verwaltung für Abschreckung bei Geldgebern."}, {"speaker": "SPEAKER_00", "timestamp": [85.8, 91.04], "sentence": " Dabei müsse gerade jetzt ein Investitionsturbo einsetzen, forderte Russwurm."}, {"speaker": "SPEAKER_06", "timestamp": [91.04, 101.68], "sentence": " Seit dem Einmarsch Russlands und der Blockade des Hafens stecken Tonnen von Getreid im ukrainischen Schwarzmeerhafen Odessa fest."}], [{"speaker": "SPEAKER_06", "timestamp": [101.68, 125.4], "sentence": " Laut Präsident Wladimir Selenskyj gehen die Bemühungen um eine Lösung des Problems jedoch weiter. Wir führen komplexe Verhandlungen auf mehreren Ebenen, um die Blockade unserer ukrainischen Häfen aufzuheben. Aber wie Sie sehen, gibt es noch keine Fortschritte."}, {"speaker": "SPEAKER_00", "timestamp": [125.4, 130.76], "sentence": " Denn es wurde noch kein wirkliches Mittel gefunden, um sich gegen weitere russische Angriffe zu schützen."}, {"speaker": "SPEAKER_06", "timestamp": [130.76, 143.12], "sentence": " Um das Getreide zu exportieren, gibt es auch Landoptionen über Straße und Schiene mit einem neuen Angebot aus Ungarn."}, {"speaker": "SPEAKER_07", "timestamp": [143.12, 148.64], "sentence": " Straße und Schiene mit einem neuen Angebot aus Ungarn."}, {"speaker": "SPEAKER_06", "timestamp": [148.64, 156.7], "sentence": " Wir haben angeboten, dass Getreideexporte aus der Ukraine, die entweder nach Nordafrika oder in den Nahen Osten gehen, über Ungarn abgewickelt werden können."}, {"speaker": "SPEAKER_08", "timestamp": [156.7, 160.9], "sentence": " Und wir können auch freie Transport- und Logistikkapazitäten zur Verfügung stellen."}, {"speaker": "SPEAKER_08", "timestamp": [160.9, 173.12], "sentence": " Die Einwohner von Kramatorsk in der ostukrainischen Region Donbass bemühen sich, trotz des Vormarsches russischer Truppen in ihre Richtung, um eine gewisse Normalität."}, {"speaker": "SPEAKER_06", "timestamp": [173.12, 177.3], "sentence": " Die belagerte Stadt Severodonetsk ist nur 50 Kilometer entfernt."}, {"speaker": "SPEAKER_06", "timestamp": [177.3, 182.08], "sentence": " Ein Bewohner sagte, er habe zwar Angst, aber dies sei seine Heimat."}, {"speaker": "SPEAKER_00", "timestamp": [182.08, 191.26], "sentence": " Litauen hat bestritten, dass es sich bei der Einschränkung des Güterverkehrs nach Kaliningrad um eine Abregelung der russischen Exklave handle."}], [{"speaker": "SPEAKER_00", "timestamp": [191.26, 198.32], "sentence": " Man setze EU-Sanktionen um und zeige guten Willen, indem man den Personenverkehr unberührt lasse."}, {"speaker": "SPEAKER_00", "timestamp": [198.32, 206.32], "sentence": " In einer Stellungnahme des russischen Sicherheitsrates heißt es, Russland wird in jedem Fall auf diese feindseligen Handlungen antworten."}, {"speaker": "SPEAKER_00", "timestamp": [206.32, 211.6], "sentence": " Die entsprechenden Maßnahmen werden im Austausch zwischen den Behörden vorbereitet und bald umgesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [211.6, 216.38], "sentence": " Ihre Folgen werden einen deutlich nachteiligen Einfluss auf die litauische Bevölkerung haben."}, {"speaker": "SPEAKER_00", "timestamp": [216.38, 247.54], "sentence": " Die litauische Ministerpräsidentin Ingrida Schimonite betonte, Litauen hat kein Interesse, dass etwas aus dem Ruder läuft. Moskauische Ministerpräsidentin Ingrida Schimonite betonte, Russland hat beim EU-Botschafter in Moskau schriftlich Beschwerde gegen Litauens Entscheidung eingereicht."}, {"speaker": "SPEAKER_03", "timestamp": [247.54, 254.92], "sentence": " Die Oblast Kaliningrad mit ihrer gleichnamigen Hauptstadt, dem früheren Königsberg, grenzt an Litauen und Polen."}, {"speaker": "SPEAKER_00", "timestamp": [254.92, 260.72], "sentence": " Der schnellste Weg über Land von der Exklave ins übrige Russland führt über Litauen und Belarus."}, {"speaker": "SPEAKER_00", "timestamp": [260.72, 272.14], "sentence": " In Kaliningrad leben rund 940.000 Menschen. Laut russischen Behörden soll Fracht künftig verstärkt per Schiff über die Ostsee nach Kaliningrad gebracht werden."}, {"speaker": "SPEAKER_02", "timestamp": [272.14, 281.22], "sentence": " Hibakusha wie Miyata Takashi sind Überlebende der Atombombenabwürfe auf Hiroshima und Nagasaki"}], [{"speaker": "SPEAKER_02", "timestamp": [281.22, 293.54], "sentence": " am Ende des Zweiten Weltkriegs. Er wollte in Wien bei der vierten Konferenz zu den humanitären Auswirkungen von Atomwaffen mit dafür sorgen, dass es bei dem bisher einzigen Kriegseinsatz von Nuklearwaffen bleibt."}, {"speaker": "SPEAKER_02", "timestamp": [293.54, 299.82], "sentence": " Atomare Abrüstung sei auch in Zeiten des Ukraine-Kriegs möglich, so der österreichische Außenminister."}, {"speaker": "SPEAKER_00", "timestamp": [299.82, 312.0], "sentence": " In der Vergangenheit habe es in Bezug auf Streumunition und Antipersonenminen am Anfang auch immer geheißen, die könne man nicht verbieten, die würden von Staaten hergestellt, gelagert, eingesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [312.0, 320.12], "sentence": " Es sei gesagt worden, diese Waffen abschaffen zu wollen, sei naiv oder sogar gefährlich, weil dadurch das internationale System geschwächt werde."}, {"speaker": "SPEAKER_02", "timestamp": [320.12, 323.46], "sentence": " Auch Kido Suiichi ist ein Hibakusha."}, {"speaker": "SPEAKER_02", "timestamp": [323.46, 332.54], "sentence": " Er war fünf Jahre alt, als die US-Armee die Bombe Fat Man über Nagasaki abwarf. Im Gegensatz zu 70.000 anderen Menschen hat er überlebt."}, {"speaker": "SPEAKER_00", "timestamp": [332.54, 339.0], "sentence": " Die Schlussfolgerung ist deutlich. Die Atombombe ist eine Waffe der Unmenschlichkeit und des absolut Bösen."}, {"speaker": "SPEAKER_00", "timestamp": [339.0, 345.28], "sentence": " Menschliche Wesen können mit ihr nicht existieren. Sie erlaubt es uns nicht, als Menschen zu sterben oder zu leben."}, {"speaker": "SPEAKER_02", "timestamp": [345.28, 353.9], "sentence": " Die US-Armee tötete mit den beiden Atombomben in Japan 1945 laut Schätzungen über 200.000 Menschen."}, {"speaker": "SPEAKER_02", "timestamp": [353.9, 362.9], "sentence": " Heute verfügen neun Länder noch über insgesamt 13.000 Atomwaffensprengköpfe, so Berechnungen des Friedensforschungsinstituts SIPRI."}, {"speaker": "SPEAKER_02", "timestamp": [362.9, 365.36], "sentence": " Berechnungen des Friedensforschungsinstituts Sibri."}], [{"speaker": "SPEAKER_03", "timestamp": [365.36, 372.08], "sentence": " Mehr als 20 Jahre lang gab es keine Fährverbindung mehr zwischen Griechenland und Zypern."}, {"speaker": "SPEAKER_03", "timestamp": [372.08, 377.46], "sentence": " Nun fand die Jungfernfahrt vom zyprischen Hafen Limassol nach Piraeus statt."}, {"speaker": "SPEAKER_03", "timestamp": [377.46, 380.3], "sentence": " Die Passage dauerte mehr als 30 Stunden."}, {"speaker": "SPEAKER_03", "timestamp": [380.3, 386.88], "sentence": " An Bord der MS Dalela waren auch die Staatssekretäre für Schifffahrt und Tourismus von Zypern."}, {"speaker": "SPEAKER_02", "timestamp": [386.88, 393.24], "sentence": " Ich bin zufrieden und gerührt, dass diese erste historische Fahrt nach 21 Jahren stattfinden konnte."}, {"speaker": "SPEAKER_00", "timestamp": [393.24, 401.38], "sentence": " Wie Präsident Anastasiades sagte, wird mit dieser Reise die Nabelschnur zwischen den beiden Ländern auf dem Seeweg wiederhergestellt."}, {"speaker": "SPEAKER_07", "timestamp": [401.38, 409.72], "sentence": " Und ich rufe sowohl die Zyprioten als auch die Griechen auf, diese Reise zu nutzen und nachhaltig zu gestalten."}, {"speaker": "SPEAKER_00", "timestamp": [409.72, 416.68], "sentence": " Die Passagiere schienen mit der Qualität der Reise zufrieden zu sein, allerdings gibt es auch noch ein paar Kinderkrankheiten."}, {"speaker": "SPEAKER_06", "timestamp": [416.68, 427.04], "sentence": " Vorher haben wir 1200 Euro für die Reise bezahlt, abgesehen von den Flugkosten, jetzt sind wir für 360 Euro mit zwei Personen und Auto gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [427.04, 433.18], "sentence": " Wenn man bedenkt, dass es die erste Reise war, war es nicht schlecht, aber vieles muss noch verbessert werden."}, {"speaker": "SPEAKER_03", "timestamp": [433.18, 455.92], "sentence": " Die Ankunft von Dallela von Limassol nach Piraeus ist von historischer Bedeutung, weil es die erste Fahrt von Zypern nach Griechenland nach 2001 war. Die Wiederherstellung der Seeverkehrsverbindung zwischen den Ländern birgt eine starke Symbolik von nationalem Interesse, bietet aber auch eine weitere Reisemöglichkeit für die Bevölkerung und Touristen."}, {"speaker": "SPEAKER_00", "timestamp": [455.92, 467.12], "sentence": " Wettbewerbsfähige Preise und die Möglichkeit, Fahrzeuge zu transportieren, sind die Vorteile für die Reisenden."}], [{"speaker": "SPEAKER_03", "timestamp": [467.12, 471.94], "sentence": " Utko Özbay ist Zahnärztin in Istanbul und liegt voll im Trend."}, {"speaker": "SPEAKER_00", "timestamp": [471.94, 476.56], "sentence": " Nach 21 Jahren im Beruf will sie nur noch weg aus der Türkei."}, {"speaker": "SPEAKER_04", "timestamp": [476.56, 480.28], "sentence": " Ich mache diesen Job nur noch, um meine Rechnungen zu bezahlen."}, {"speaker": "SPEAKER_07", "timestamp": [480.28, 483.7], "sentence": " Ich bin eine alleinerziehende Mutter und habe einen neunjährigen Sohn."}, {"speaker": "SPEAKER_07", "timestamp": [483.7, 486.2], "sentence": " Ich kann mir seine Schulkosten nicht mehr leisten."}, {"speaker": "SPEAKER_04", "timestamp": [486.2, 498.08], "sentence": " Es wird echt, echt sehr schwer."}, {"speaker": "SPEAKER_04", "timestamp": [498.08, 507.28], "sentence": " Angesichts der galoppierenden Inflation sei in ihrer Zahnklinik kein Überschuss mehr drin. Viele Patienten lehnten eine Behandlung ab, einfach weil sie sie sich nicht mehr leisten können."}, {"speaker": "SPEAKER_04", "timestamp": [507.28, 515.24], "sentence": " Laut einer Umfrage des türkischen Verbraucherschutzverbandes leben inzwischen fast 90% der türkischen Bevölkerung unterhalb der Armutsgrenze."}, {"speaker": "SPEAKER_04", "timestamp": [515.24, 521.18], "sentence": " Ärzte protestieren gegen ihre Arbeitsbedingungen, einschließlich der Gehälter, an denen die Inflationsrate nagt."}, {"speaker": "SPEAKER_04", "timestamp": [521.18, 527.38], "sentence": " Nach Angaben des türkischen Ärzteverbandes haben dieses Jahr bis Ende Mai 938 Ärzte das Land verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [527.38, 529.38], "sentence": " Letztes Jahr waren es mehr als 1400."}, {"speaker": "SPEAKER_02", "timestamp": [529.38, 534.16], "sentence": " Die Preise für Essen, Wohnen, Transport steigen in der Türkei massiv."}, {"speaker": "SPEAKER_02", "timestamp": [534.16, 537.5], "sentence": " Laut Regierung liegt die Inflationsrate bei über 70 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [537.5, 541.88], "sentence": " Das war seit zwei Jahrzehnten nicht mehr da. Knapp zehnmal so hoch wie in Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [541.88, 546.12], "sentence": " Aber Umfragen legen nahe, dass viele in der Türkei selbst dieser Zahl misstrauen."}, {"speaker": "SPEAKER_02", "timestamp": [546.12, 550.42], "sentence": " Eine Gruppe unabhängiger Ökonomen hält 160 Prozent für realistisch."}, {"speaker": "SPEAKER_02", "timestamp": [550.42, 553.22], "sentence": " Die Inflation verursacht große Sprünge in der Politik."}, {"speaker": "SPEAKER_02", "timestamp": [553.22, 556.42], "sentence": " Gegen einen dieser Ökonomen ermittelt nun seine Universität."}, {"speaker": "SPEAKER_01", "timestamp": [556.42, 561.56], "sentence": " Stimmanteil und Stimmzahl für die Regierungspartei gehen unglaublich zurück."}, {"speaker": "SPEAKER_04", "timestamp": [561.56, 567.88], "sentence": " Die Parteien gehen unglaublich zurück."}, {"speaker": "SPEAKER_01", "timestamp": [567.88, 574.9], "sentence": " Viele Arbeitskräfte wandern nach Westeuropa ab, besonders nach Deutschland, wo es eine große türkische Diaspora gibt."}, {"speaker": "SPEAKER_04", "timestamp": [574.9, 583.18], "sentence": " Dort hofft Özbayar auf ein neues Zuhause, auch wenn das einen Jobwechsel bedeutet."}, {"speaker": "SPEAKER_08", "timestamp": [583.18, null], "sentence": " Ich werde dort das Leben haben, das ich verdiene und mein Sohn kriegt die Chance auf eine gute Ausbildung."}]]}