{"chapters": [{"start_time": 0.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.62], "sentence": " Trotz dreitägiger Waffenruhe. Berichte über Schusswechsel in sudanesischer Hauptstadt Khartoum."}, {"speaker": "SPEAKER_13", "timestamp": [7.62, 15.6], "sentence": " Harry Belafonte ist tot. Der US-Sänger starb im Alter von 96 Jahren."}, {"speaker": "SPEAKER_13", "timestamp": [15.6, 26.36], "sentence": " US-Wahl 2024. Präsident Joe Biden will für eine zweite Amtszeit antreten."}, {"speaker": "SPEAKER_13", "timestamp": [26.36, 35.16], "sentence": " Brasiliens Präsident Lula im portugiesischen Parlament ausgebucht."}, {"speaker": "SPEAKER_06", "timestamp": [35.16, 47.8], "sentence": " Nach mehr als 30 Jahren. EU will strengere Standards für die Abwasserbehandlung."}, {"speaker": "SPEAKER_10", "timestamp": [47.8, 57.48], "sentence": " Nach dem Inkrafttreten der Waffenruhe im Sudan herrscht in der Hauptstadt Khartoum angespannte Ruhe."}, {"speaker": "SPEAKER_14", "timestamp": [57.48, 62.02], "sentence": " Allerdings berichtete ein Reporter der deutschen Presseagentur von vereinzelten Schusswechseln."}, {"speaker": "SPEAKER_14", "timestamp": [62.02, 86.34], "sentence": " Agentur von vereinzelten Schusswechseln. Doch die Konfliktparteien scheinen die von US-Außenminister Antony Blinken vermittelte dreitägige Feuerpause zumindest nach offizieller Lesart einhalten zu wollen. Die Miliz RSF bestätigte über Twitter die Gültigkeit der Vereinbarung. Diese diene unter anderem der medizinischen Versorgung, der Schaffung humanitärer Korridore und der sicheren Evakuierung von Ausländerinnen und Ausländern."}, {"speaker": "SPEAKER_09", "timestamp": [86.34, 106.02], "sentence": " Ein Arzt in einer Klinik in Khartoum berichtete, Einigen Sudanesinnen und Sudanesen ist es gelungen, aus dem Land zu fliehen."}, {"speaker": "SPEAKER_14", "timestamp": [106.02, 114.38], "sentence": " Ägypten ist das Hauptziel, da Khartoum und Kairo im Jahr 2004 ein bilaterales Abkommen über Freizügigkeit und Aufenthalt geschlossen haben."}, {"speaker": "SPEAKER_14", "timestamp": [114.38, 119.3], "sentence": " In Ägypten sind fast 60.000 sudanesische Flüchtlinge registriert."}, {"speaker": "SPEAKER_13", "timestamp": [119.3, 129.38], "sentence": " Der weltberühmte US-Sänger und Entertainer Harry Belafonte ist im Alter von 96 Jahren gestorben."}], [{"speaker": "SPEAKER_13", "timestamp": [129.38, 132.8], "sentence": " Das bestätigte die Agentur seines langjährigen Sprechers."}, {"speaker": "SPEAKER_13", "timestamp": [132.8, 135.68], "sentence": " Todesursache sei oft bei Herzversagen gewesen."}, {"speaker": "SPEAKER_13", "timestamp": [135.68, 142.38], "sentence": " Belafonte wurde zum Weltstar mit Songs wie Banana Boat Song, Island in the Sun oder Jump in the Line."}, {"speaker": "SPEAKER_13", "timestamp": [142.38, 149.4], "sentence": " Gleichzeitig spielte der als Harold George Belafonte Jr. geborene US-Star in über 40 Filmen mit."}, {"speaker": "SPEAKER_13", "timestamp": [149.4, 152.52], "sentence": " Belafonte engagierte sich auch politisch."}, {"speaker": "SPEAKER_13", "timestamp": [152.52, 162.4], "sentence": " So kämpfte er an der Seite von Martin Luther King Jr. für die Bürgerrechte von Schwarzen in den USA und mit Nelson Mandela gegen die Apartheid in Südafrika."}, {"speaker": "SPEAKER_13", "timestamp": [162.4, 168.58], "sentence": " Außerdem setzte er sich als UNICEF-Botschafter für Kinder in Haiti und im Sudan ein."}, {"speaker": "SPEAKER_13", "timestamp": [168.58, 179.88], "sentence": " Nun ist es offiziell, er will für eine zweite Amtszeit antreten. US-Präsident Joe Biden"}], [{"speaker": "SPEAKER_13", "timestamp": [179.88, 189.44], "sentence": " hat bestätigt, dass er sich 2024 zur Wiederwahl stellen wird. Biden war 2021 als ältester Präsident der US-Geschichte ins Weiße Haus eingezogen."}, {"speaker": "SPEAKER_13", "timestamp": [189.44, 193.04], "sentence": " Am Ende einer möglichen zweiten Amtszeit wäre er 86."}, {"speaker": "SPEAKER_05", "timestamp": [193.04, 228.04], "sentence": " Seine Kandidatur gab er mit einem dre den nächsten Jahren in den USA-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten-Kandidaten- Ich weiß, dass wir gute und dezent Leute sind. Ich weiß, dass wir immer noch ein Land sind, das in Ehrlichkeit, Respekt und Dignität vertreten ist."}, {"speaker": "SPEAKER_13", "timestamp": [228.04, 236.46], "sentence": " Die Kandidatur Bidens würde die Bühne bereiten für ein erneutes Aufeinandertreffen mit Donald Trump, der derzeit als Spitzenkandidat der Republikaner gilt."}, {"speaker": "SPEAKER_13", "timestamp": [236.46, 242.96], "sentence": " Umfragen zeigen allerdings, dass die amerikanischen WählerInnen es vorziehen würden, wenn keiner der beiden erneut antritt."}, {"speaker": "SPEAKER_04", "timestamp": [242.96, 248.32], "sentence": " Amerika ist wieder groß! vorziehen würden, wenn keiner der beiden erneut antritt."}], [{"speaker": "SPEAKER_14", "timestamp": [248.32, 252.4], "sentence": " Die Niederlande stellen 200 leichte Panzer für die Ukraine bereit."}, {"speaker": "SPEAKER_00", "timestamp": [252.4, 262.94], "sentence": " Dabei handelt es sich um gepanzerte Fahrzeuge, die in den Diensten der niederländischen Armee standen, bald ausgemustert werden sollten und nun überholt werden, um sie in die Ukraine zu schicken."}, {"speaker": "SPEAKER_11", "timestamp": [262.94, 286.38], "sentence": " Ein Beispiel für die militärische Hilfe, die die EU-Mitgliedstaaten beendet."}, {"speaker": "SPEAKER_11", "timestamp": [286.38, 289.14], "sentence": " Es gab ein paar Unabhängigkeiten, aber die Arbeit bleibt."}, {"speaker": "SPEAKER_11", "timestamp": [289.14, 293.74], "sentence": " Wir warten nicht auf das legalen Dokument, um zu beenden, um zu beginnen."}, {"speaker": "SPEAKER_14", "timestamp": [293.74, 299.9], "sentence": " Eine ähnliche Botschaft verkündete die estnische Ministerpräsidentin Kaya Callas bei ihrem Besuch in der Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [299.9, 303.04], "sentence": " Sie sagte, dass sie die Ukraine in der NATO sehen möchte."}, {"speaker": "SPEAKER_14", "timestamp": [303.04, 339.96], "sentence": " Für die Frieden in Europa brauchen wir die Ukraine in der Europäischen Union, wir brauchen die Ukraine in der NATO sehen möchte. Neben der militärischen Unterstützung leisten viele europäische Länder auch weiterhin humanitäre Hilfe, entweder auf dem Regierungsweg oder über Nichtregierungsorganisationen, wie die NGO Deine Freunde in Riga, die von den First Ladies von Estland und Lettland besucht wurde."}, {"speaker": "SPEAKER_12", "timestamp": [339.96, 350.66], "sentence": " Schweden will einem Bericht zufolge fünf russische Diplomaten ausweisen."}], [{"speaker": "SPEAKER_13", "timestamp": [350.66, 360.06], "sentence": " Die Aktivitäten der betroffenen Personen seien nicht mit ihrem Status als Diplomaten vereinbar, sagte Außenminister Tobias Billström im schwedischen Rundfunk."}, {"speaker": "SPEAKER_13", "timestamp": [360.06, 373.2], "sentence": " Unterdessen haben PolitikerInnen in Dänemark das autonome færøer-gebid opført."}, {"speaker": "SPEAKER_12", "timestamp": [373.2, 376.96], "sentence": " Det her er ikke kun et færøersk anlæggende."}, {"speaker": "SPEAKER_12", "timestamp": [376.96, 380.56], "sentence": " Men jeg går ud fra en færøersk regering."}, {"speaker": "SPEAKER_01", "timestamp": [380.56, 396.8], "sentence": " Jeg har en forventning om, hvad dansk regering gør. Hvis jeg var medlem af regeringen, så ville jeg godt nok hurtigst muligt tage en samtale med det færøske styre, og det går altså også ud fra, at vores udenrigsminister gør, og at han gør det omgående."}, {"speaker": "SPEAKER_13", "timestamp": [396.8, 403.28], "sentence": " Mere skandinaviske medier har den til sidst over spionageaktiviteten russiske diplomater rechercheret."}, {"speaker": "SPEAKER_13", "timestamp": [403.28, 413.54], "sentence": " Og deres hvidtige nærheden, de en sted på, så er medieberigten til folke bereits for en af hoveden antal über Spionageaktivitäten russischer Diplomaten recherchiert. Auch der schwedische Nachrichtendienst SEPO soll Medienberichten zufolge bereits vor einer hohen Anzahl an russischen Diplomaten gewarnt haben, die tatsächlich für russische Geheimdienste arbeiten sollen."}, {"speaker": "SPEAKER_06", "timestamp": [413.54, 429.98], "sentence": " Der brasilianische Präsident Lula da Silva ist bei seinem Besuch des portugiesischen Parlaments am Jahrestag der Nelken-Revolution von rechtsextremen Demonstranten ausgebucht worden."}], [{"speaker": "SPEAKER_06", "timestamp": [429.98, 434.28], "sentence": " Bereits vor dem Gebäude wurde Lula von einigen hundert Menschen mit lauten Buchrufen empfangen."}, {"speaker": "SPEAKER_06", "timestamp": [434.28, 447.1], "sentence": " Im Parlament kam es zu einem Eklat, als zu Beginn der Rede des brasilianischen Präsidenten Abgeordnete der rechtspopulistischen Partei Chega aufstanden, Antikorruptionsplakate hochhielten und ukrainische Flaggen schwenkten."}, {"speaker": "SPEAKER_06", "timestamp": [447.1, 451.0], "sentence": " Parlamentspräsident Santos Silva rief die Protestierenden scharf zur Ordnung."}, {"speaker": "SPEAKER_06", "timestamp": [451.0, 454.84], "sentence": " Lula selbst verurteilte in seiner Rede Russlands Angriff auf die Ukrainer."}, {"speaker": "SPEAKER_03", "timestamp": [454.84, 465.6], "sentence": " Lulas Rede vor dem portugiesischen Parlament war im Vorfeld umstritten. Wir verurteilen die Verletzung der territorialen Integrität der Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [465.6, 469.6], "sentence": " Lulas Rede vor dem portugiesischen Parlament war im Vorfeld umstritten."}, {"speaker": "SPEAKER_07", "timestamp": [469.6, 517.2], "sentence": " Der brasilianische Präsident hat mit Kritik an der Militärhilfe für die Ukraine und der Forderung nach Friedensgesprächen für Irritationen in den USA und Europa gesorgt.... A la station d'épuration d'Acuris, nous pouvons traiter jusqu'à une hauteur de 16,4 m3 d'eau par seconde, soit 16 400 litres d'eau par seconde."}, {"speaker": "SPEAKER_07", "timestamp": [517.2, 567.24], "sentence": " Et ici, en moyenne, nous allons traiter 300 millions de litres d'eau par jour. The cost will be there either way."}, {"speaker": "SPEAKER_04", "timestamp": [567.24, 573.24], "sentence": " If you don't do anything, you're going to have medical costs, you're going to have health costs, you're going to have premature deaths."}, {"speaker": "SPEAKER_04", "timestamp": [573.24, 576.82], "sentence": " So the cost will be there in different ways."}, {"speaker": "SPEAKER_04", "timestamp": [576.82, 578.8], "sentence": " So you have to choose."}, {"speaker": "SPEAKER_04", "timestamp": [578.8, 613.66], "sentence": " Would you like to do it the nice way or the bad way. There will be strains on the public budgets, Il y a des contraintes au budget public, mais nous devons aussi voir l'implémentation du schéma de responsabilité des producteurs."}, {"speaker": "SPEAKER_00", "timestamp": [613.66, 650.14], "sentence": " Pour ces industries qui, scientifiquement, polluent l'eau de la pêche et qui doivent y contribuer. Die gesamte britische Tourismusbranche steht in den Startlöchern. Zur Krönung von König Charles III. werden unzählige Touristenscharen in der britischen Hauptstadt erwartet"}], [{"speaker": "SPEAKER_07", "timestamp": [650.14, 665.46], "sentence": " und sollen etwas geboten bekommen, zum Beispiel einen Krönungs-Nachmittagstee in einem Londoner Doppeldeckerbus. Es ist eine große Gelegenheit, den König Charles zu feiern. Das ist auch eine große Gelegenheit, ihn zu feiern."}, {"speaker": "SPEAKER_06", "timestamp": [665.46, 669.58], "sentence": " Wir werden uns immer an den König Charles-Touristen erinnern."}, {"speaker": "SPEAKER_02", "timestamp": [669.58, 670.84], "sentence": " Ja, auf den Afternoon-T-Bus."}, {"speaker": "SPEAKER_06", "timestamp": [670.84, 679.62], "sentence": " Hotels, Restaurants und Touristenattraktionen setzen auf Pauschalangebote, um Reisende anzulocken und der schwächelnden Industrie neuen Auftrieb zu bescheren."}, {"speaker": "SPEAKER_00", "timestamp": [679.62, 684.58], "sentence": " Trotz aller Royal Mania sind die Auswirkungen der Krönung auf die britische Wirtschaft ungewiss."}, {"speaker": "SPEAKER_06", "timestamp": [684.58, 689.34], "sentence": " Letztere leidet den Folgen des Brexits, des Ukraine-Kriegs und der steigenden Inflation."}, {"speaker": "SPEAKER_00", "timestamp": [689.34, 696.1], "sentence": " Zum Platin-Thron-Jubiläum von Elisabeth im vergangenen Jahr kamen 2,6 Millionen zusätzliche BesucherInnen nach London."}, {"speaker": "SPEAKER_06", "timestamp": [696.1, 699.8], "sentence": " Die Krönung von Charles wird voraussichtlich einen ähnlichen Effekt haben."}]]}