{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.32], "sentence": " Sorge vor neuen Angriffen am ukrainischen Unabhängigkeitstag. Präsident Zelensky ruft die Menschen zu großer Vorsicht auf."}, {"speaker": "SPEAKER_00", "timestamp": [8.32, 17.14], "sentence": " Grüner Wasserstoff als Alternative. Deutschland und Kanada vereinbaren Zusammenarbeit."}, {"speaker": "SPEAKER_00", "timestamp": [17.14, 25.62], "sentence": " In Italien hat die rechtsextreme Giorgia Meloni ihren Wahlkampf gestartet."}, {"speaker": "SPEAKER_02", "timestamp": [25.62, 28.66], "sentence": " Ihre Partei liegt in den Umfragen derzeit vorn."}, {"speaker": "SPEAKER_01", "timestamp": [28.66, 36.0], "sentence": " Das war seit Luthers Zeiten nicht mehr da. EU warnt vor Jahrtausenddürre."}, {"speaker": "SPEAKER_03", "timestamp": [36.0, 45.94], "sentence": " In Kiew posieren Einheimische mit Nationalflaggen vor ausgebrannten russischen Panzern."}], [{"speaker": "SPEAKER_03", "timestamp": [45.94, 54.18], "sentence": " Mit dieser Trümmerparade will die Ukraine ein Zeichen gegen Putin setzen und den eigenen Erfolg im Krieg gegen seine Truppen demonstrieren."}, {"speaker": "SPEAKER_03", "timestamp": [54.18, 59.36], "sentence": " Doch die Sorge vor neuen Angriffen ist groß, gerade jetzt am Nationalfeiertag."}, {"speaker": "SPEAKER_03", "timestamp": [59.36, 64.0], "sentence": " Vor 31 Jahren erklärte die Ukraine ihre Unabhängigkeit von der Sowjetunion."}, {"speaker": "SPEAKER_03", "timestamp": [64.0, 65.18], "sentence": " Vor 31 Jahren erklärte die Ukraine ihre Unabhängigkeit von der Sowjetunion."}, {"speaker": "SPEAKER_03", "timestamp": [65.18, 71.62], "sentence": " Gleichzeitig ist es auf den Tag genau sechs Monate her, dass Russland seinen Angriffskrieg startete."}, {"speaker": "SPEAKER_03", "timestamp": [71.62, 78.9], "sentence": " Volodymyr Selenskyy warnt, Moskau könnte zum Jahrestag etwas besonders Widerwärtiges planen."}, {"speaker": "SPEAKER_04", "timestamp": [78.9, 88.32], "sentence": " Die Streitkräfte, unsere Geheimdienste und Sonderdienste werden alles geben, um die Menschen am Nationalfeiertag zu schützen, so gut es nur geht."}, {"speaker": "SPEAKER_03", "timestamp": [88.32, 91.68], "sentence": " Wir werden auf jegliche Art russischen Terrors reagieren."}, {"speaker": "SPEAKER_02", "timestamp": [91.68, 95.2], "sentence": " Bitte halten Sie sich an diesem Tag strikt an die Sicherheitsregeln."}, {"speaker": "SPEAKER_03", "timestamp": [95.2, 101.8], "sentence": " Respektieren Sie die Ausgangssperre und das Versammlungsverbot in Kiew und achten Sie auf die Luftsirenen."}, {"speaker": "SPEAKER_00", "timestamp": [101.8, 104.6], "sentence": " Zehntausende Opfer, Millionen Geflüchtete."}, {"speaker": "SPEAKER_03", "timestamp": [104.6, 110.76], "sentence": " Sechs Monate Krieg haben im Land und bei den Menschen tiefe Spuren hinterlassen."}, {"speaker": "SPEAKER_04", "timestamp": [110.76, 114.26], "sentence": " Ich bin es leid. Ich will Frieden, Ruhe und Gewissheit."}, {"speaker": "SPEAKER_03", "timestamp": [114.26, 118.28], "sentence": " Ein ruhiges Leben und die Möglichkeit, Pläne für die Zukunft zu machen."}, {"speaker": "SPEAKER_04", "timestamp": [118.28, 124.94], "sentence": " Aber ich glaube, dass es bald zu Ende sein wird und wir gewinnen werden."}, {"speaker": "SPEAKER_03", "timestamp": [124.94, 146.72], "sentence": " Viele Menschen, die ich kenne, kämpfen. Viele sind bereits tot, andere sind verwundet und werden behandelt. Sie können nicht mehr zurück an die Front, weil sie ihre Gliedmaßen verloren haben. Es ist hart und es macht Angst. Auch bei den westlichen Partnern ist die Sorge vor neuer Gewalt am Unabhängigkeitstag groß. Die USA riefen deshalb ihre Landsleute auf, die Ukraine zu verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [146.72, 156.98], "sentence": " Russland macht auch eine der letzten verbliebenen regimekritischen Stimmen mundtot. Die Polizei"}], [{"speaker": "SPEAKER_03", "timestamp": [156.98, 174.16], "sentence": " hat den Oppositionspolitiker und früheren Bürgermeister von Yekaterinburg, Yevgeny Reusman, festgenommen. Moskau wirft dem 59-Jährigen die Verbreitung von Falschnachrichten über die russische Armee im Zuge des Kriegs gegen die Ukraine vor, heißt es in russischen Medienberichten."}, {"speaker": "SPEAKER_03", "timestamp": [174.16, 177.7], "sentence": " Demnach drohen Reusman bis zu zehn Jahre Haft."}, {"speaker": "SPEAKER_03", "timestamp": [177.7, 182.22], "sentence": " Der Oppositionelle hat eine Wohltätigkeitsstiftung in Jekaterinburg."}, {"speaker": "SPEAKER_03", "timestamp": [182.22, 188.9], "sentence": " Dort wurde er offenbar am Mittwochmorgen von schwer bewaffneten und maskierten Sicherheitskräften überrascht, die ihn verhafteten."}, {"speaker": "SPEAKER_03", "timestamp": [188.9, 193.04], "sentence": " Laut der Stiftungsleitung wurde kein Durchsuchungsbeschluss vorgelegt."}, {"speaker": "SPEAKER_03", "timestamp": [193.04, 200.82], "sentence": " Als früherer Bürgermeister der Stadt östlich des Uralgebirges hat Reussmann in Jekaterinburg nach wie vor sehr viele Anhänger."}, {"speaker": "SPEAKER_03", "timestamp": [200.82, 206.28], "sentence": " Er galt als letzter prominenter Kreml-Kritiker, der bis jetzt noch auf freiem Fuß war."}, {"speaker": "SPEAKER_00", "timestamp": [206.28, 220.02], "sentence": " Es ist ein ehrgeiziges Vorhaben, das die deutsche Abhängigkeit von fossiler Energie und deren Exportstaaten wie Russland langfristig beenden soll."}], [{"speaker": "SPEAKER_00", "timestamp": [220.02, 239.14], "sentence": " Deutschland und Kanada wollen Wasserstoffpartner werden. Der deutsche Wirtschaftsminister und sein kanadischer Kollege unterzeichneten in Stephenville in der kanadischen Provinz Neufundland und Labrador eine Absichtserklärung, die vorsieht, dass Kanada ab 2025 erste Schiffe mit grünem Wasserstoff über den Atlantik schickt."}, {"speaker": "SPEAKER_00", "timestamp": [239.14, 246.04], "sentence": " Die russische Invasion in der Ukraine habe Druck aufgebaut, dem Kanada sich stelle, so der kanadische Premier."}, {"speaker": "SPEAKER_02", "timestamp": [246.04, 253.88], "sentence": " Aber die Invasion der Ukraine hat uns schneller auf den Pfad der Zukunft geführt, von der wir wussten, dass sie kommt."}, {"speaker": "SPEAKER_02", "timestamp": [253.88, 262.28], "sentence": " Eine Zukunft, in der wir nicht einfach nur unabhängig von russischem Öl und Gas sind, sondern unsere Abhängigkeit von Öl und Gas generell reduzieren."}, {"speaker": "SPEAKER_01", "timestamp": [262.28, 268.88], "sentence": " von Öl und Gas generell reduzieren."}, {"speaker": "SPEAKER_03", "timestamp": [268.88, 274.24], "sentence": " Der deutsche Kanzler lobte die Möglichkeiten, die in Kanadas Weiten liegen."}, {"speaker": "SPEAKER_04", "timestamp": [274.24, 284.66], "sentence": " Wir glauben, dass die kanadischen Atlantik-Provinzen eine große Chance für uns und für Kanada sind, um zu einer Energiewende beizutragen."}, {"speaker": "SPEAKER_00", "timestamp": [284.66, 287.8], "sentence": " Kanada ist dabei ein enger und gleichgesinnter Partner."}, {"speaker": "SPEAKER_04", "timestamp": [287.8, 297.88], "sentence": " Wir müssen kurzfristig über LNG-Gas reden, aber langfristig liegt das wirkliche Potenzial in grünem Wasserstoff aus den windreichen, dünn besiedelten atlantischen Provinzen."}, {"speaker": "SPEAKER_01", "timestamp": [297.88, 307.14], "sentence": " Grüner Wasserstoff entsteht durch die Aufspaltung von Wasser."}, {"speaker": "SPEAKER_04", "timestamp": [307.14, 313.88], "sentence": " CO2-frei ist das so entstehende Gas jedoch nur, wenn der Strom für die Aufspaltung aus erneuerbaren Energien stammt."}, {"speaker": "SPEAKER_00", "timestamp": [313.88, 317.94], "sentence": " Und für diese gelten die kanadischen Atlantikprovinzen als guter Standort."}, {"speaker": "SPEAKER_00", "timestamp": [317.94, 323.08], "sentence": " Kanada muss nun Milliarden in die Entwicklung von Technologie und Infrastruktur stecken."}, {"speaker": "SPEAKER_00", "timestamp": [323.08, 327.12], "sentence": " Deutschland will deutsche Firmen unterstützen, die den Wasserstoff importieren."}, {"speaker": "SPEAKER_00", "timestamp": [327.12, 330.76], "sentence": " Ziel ist der Aufbau einer Lieferkette in weniger als zehn Jahren."}, {"speaker": "SPEAKER_00", "timestamp": [330.76, 333.16], "sentence": " Dafür ist noch viel Arbeit nötig."}, {"speaker": "SPEAKER_00", "timestamp": [333.16, 337.8], "sentence": " Bisher ist in Kanada noch keine Produktionsanlage für grünen Wasserstoff in Betrieb."}, {"speaker": "SPEAKER_01", "timestamp": [337.8, 351.38], "sentence": " Die rechtsextreme Politikerin Giorgia Meloni hat in Ancona offiziell ihren Wahlkampf gestartet."}], [{"speaker": "SPEAKER_00", "timestamp": [351.38, 358.1], "sentence": " Und die 45-Jährige stellte sich als Opfer der Medien dar."}, {"speaker": "SPEAKER_02", "timestamp": [358.1, 374.78], "sentence": " Ich bin bereit, den Kampf zu führen, aber ist diese Nation bereit, sich die Frage zu stellen, warum eine Partei wie die Fratelli d'Italia in den Medien wie eine Ungeheuerlichkeit behandelt wird, während sie in den Umfragen die Zustimmung von 25 Prozent der Italiener hat."}, {"speaker": "SPEAKER_02", "timestamp": [374.78, 383.94], "sentence": " Überschattet wird der Wahlkampf von einem Video, das die Vergewaltigung einer Ukrainerin durch einen Asylbewerber in Piacenza zeigt und das Meloni gepostet hatte."}, {"speaker": "SPEAKER_02", "timestamp": [383.94, 407.38], "sentence": " Sie sagte, sie werde sich dafür nicht entschuldigen. Bei den Wahlen tritt Melonis Partei als Teil einer Koalition mit Silvio Berlusconis Forza Italia und Matteo Salvini's Liga an. Aber ihre Partei liegt in den Umfragen derzeit weit vor den beiden. Im Juli war die Regierungskoalition von Mario Draghi im Streit über die Energiekrise auseinandergebrochen."}, {"speaker": "SPEAKER_02", "timestamp": [407.38, 415.06], "sentence": " Nach dem Rücktritt des ehemaligen EZB-Chefs wurden die vorgezogenen Parlamentswahlen am 25. September notwendig."}, {"speaker": "SPEAKER_01", "timestamp": [415.06, 424.46], "sentence": " Bei Wikipedia ist der See noch etwas mehr als vier Kilometer lang und durchschnittlich 150 bis 200 Meter breit."}], [{"speaker": "SPEAKER_01", "timestamp": [424.46, 428.68], "sentence": " In der trockenen Wirklichkeit des Sommers 2022 ist er weg."}, {"speaker": "SPEAKER_01", "timestamp": [428.68, 436.7], "sentence": " Da, wo bis vor kurzem der Lac de Brunet oder der Lac de Chalixon war, an der Grenze zwischen der Schweiz und Frankreich, liegen Boote auf dem Trocknen."}, {"speaker": "SPEAKER_01", "timestamp": [436.7, 441.34], "sentence": " In Brüssel werden die Folgen des heißesten Sommers seit einem halben Jahrtausend mit Sorge analysiert."}, {"speaker": "SPEAKER_04", "timestamp": [441.34, 453.08], "sentence": " Das neueste Büttern zur Ernteüberwachung hebt hervor, dass die außergewöhnlich heißen und trockenen Wetterbedingungen in weiten Teilen Europas die Ertragsaussichten für Sommerkulturen weiter erheblich verringern."}, {"speaker": "SPEAKER_01", "timestamp": [453.08, 460.24], "sentence": " Laut den Wissenschaftlern der Kommission bleibt das Wetter im westlichen Mittelmeerraum bis November wärmer und trockener als bisher üblich."}, {"speaker": "SPEAKER_00", "timestamp": [460.24, 465.56], "sentence": " Und wir haben es bereits gesagt, die aktuelle Dürre scheint die schlimmste seit mindestens 500 Jahren zu sein."}, {"speaker": "SPEAKER_00", "timestamp": [465.56, 469.24], "sentence": " Damals lebte und lehrte in Deutschland der Reformator Martin Luther."}, {"speaker": "SPEAKER_00", "timestamp": [469.24, 471.4], "sentence": " Die Dürre ruiniert nicht nur die Ernte."}, {"speaker": "SPEAKER_00", "timestamp": [471.4, 482.02], "sentence": " Zahlreiche europäische Städte und Dörfer wie Les Bouchers Saint-Nicolas im Südosten Frankreichs haben Probleme mit der Wasserversorgung und sind auf tägliche Tankwagenlieferungen angewiesen."}, {"speaker": "SPEAKER_00", "timestamp": [482.02, 483.04], "sentence": " Ein Hotelbesitzer."}, {"speaker": "SPEAKER_00", "timestamp": [483.04, 509.14], "sentence": " Eines M morgens gab es überhaupt kein wasser mehr für unsere hotel und bargäste haben wir mineralwasser bereitgestellt damit sie sich die zähne putzen und wir kaffee kochen konnten der niedrige pegel von seen und flüssen verursacht ernsthafte umweltprobleme mit fischsterben an mehreren orten und behindert oder verhindert sogar den schiffsverkehr auch europäische wälder und felder leiden unter den folgen intensiver hitze und Dürre mit häufigen und heftigen Bränden."}, {"speaker": "SPEAKER_00", "timestamp": [509.14, 516.58], "sentence": " Nach Angaben des Europäischen Dürre-Observatoriums herrschen auf 47 Prozent des Territoriums nach wie vor Dürre-Warnbedingungen."}, {"speaker": "SPEAKER_00", "timestamp": [516.58, 519.82], "sentence": " 17 Prozent seien in Alarmbereitschaft."}, {"speaker": "SPEAKER_00", "timestamp": [519.82, 526.44], "sentence": " In Riga verschwindet ein Stück Sowjetunion."}], [{"speaker": "SPEAKER_03", "timestamp": [526.44, 535.38], "sentence": " Dieses Siegesdenkmal steht seit den 80er Jahren im Westen der lettischen Hauptstadt und verherrlicht den Sieg der Roten Armee über die Nazis im Zweiten Weltkrieg."}, {"speaker": "SPEAKER_03", "timestamp": [535.38, 542.2], "sentence": " Jetzt wird es abgerissen. Bis November sollen weitere 68 sowjetische Statuen und Denkmäler folgen."}, {"speaker": "SPEAKER_03", "timestamp": [542.2, 544.48], "sentence": " So legt es ein neues Gesetz fest."}, {"speaker": "SPEAKER_04", "timestamp": [544.48, 556.38], "sentence": " Es ist eine Frage der Werte. Für Lettland ist dieses Denkmal Symbol für die Besatzung des Landes nach dem Zweiten Weltkrieg."}, {"speaker": "SPEAKER_03", "timestamp": [556.38, 561.48], "sentence": " Und das können wir nicht länger tolerieren, noch dazu seit der russischen Invasion in der Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [561.48, 570.64], "sentence": " Doch die Entscheidung stößt in Lettland, wo so viele russischsprachige Menschen leben wie sonst nirgends in der Ukraine. Doch die Entscheidung stößt in Lettland, wo so viele russischsprachige Menschen leben wie sonst nirgends in der EU, auch auf Protest."}, {"speaker": "SPEAKER_03", "timestamp": [570.64, 575.54], "sentence": " Etwa 50 Demonstrierende machten in Riga ihrem Unmut über den Abriss Luft."}, {"speaker": "SPEAKER_04", "timestamp": [575.54, 580.18], "sentence": " Für die russischsprachige Minderheit ist das Siegesdenkmal ein Symbol der Befreiung."}, {"speaker": "SPEAKER_03", "timestamp": [580.18, 583.84], "sentence": " Sie macht sich Sorgen über die zunehmende antirussische Stimmung."}, {"speaker": "SPEAKER_04", "timestamp": [583.84, 589.54], "sentence": " Lettland ist ein Land, in dem Letten und Russen zusammenleben."}, {"speaker": "SPEAKER_03", "timestamp": [589.54, 595.08], "sentence": " Riga ist zur Hälfte lettisch und zur Hälfte russisch."}, {"speaker": "SPEAKER_04", "timestamp": [595.08, 599.16], "sentence": " Ich denke, dass beide Seiten die Rechte der anderen respektieren sollten."}, {"speaker": "SPEAKER_03", "timestamp": [599.16, 607.1], "sentence": " In Estland gibt es den gleichen Streit. Auch hier wurde jüngst ein sowjetisches Denkmal entfernt."}]]}