{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.02], "sentence": " Nach dem Angriff auf die ukrainische Ortschaft Chassiv-Yar geht die Suche nach Überlebenden weiter."}, {"speaker": "SPEAKER_04", "timestamp": [5.02, 9.08], "sentence": " Kiew hat Zivilisten im besetzten Süden des Landes zur Flucht aufgerufen."}, {"speaker": "SPEAKER_05", "timestamp": [9.08, 16.08], "sentence": " Japan trauert um Shinzo Abe. Die Wahl zum neuen Oberhaus fand trotzdem statt."}, {"speaker": "SPEAKER_02", "timestamp": [16.08, 25.76], "sentence": " Vierter Titel in Serie. Novak Djokovic gewinnt in Wimbledon gegen Nick Kyrgios."}, {"speaker": "SPEAKER_04", "timestamp": [25.76, 38.56], "sentence": " Nach dem Raketenangriff auf die ukrainische Ortschaft Chassiv-Yar in der Region Donetsk suchen Rettungskräfte weiter nach Überlebenden."}], [{"speaker": "SPEAKER_04", "timestamp": [38.56, 45.1], "sentence": " Bislang wurden nach Angaben des Präsidentenbüros 15 Menschen tot aus einem eingestürzten Wohnblock geborgen."}, {"speaker": "SPEAKER_00", "timestamp": [45.1, 48.12], "sentence": " Mindestens 23 Personen würden noch vermisst."}, {"speaker": "SPEAKER_00", "timestamp": [48.12, 79.78], "sentence": " In dem Wohnviertel der Stadt, 20 Kilometer südöstlich von Kramatorsk, leben vor allem Menschen, die in den nahegelegenen Fabriken arbeiten. Mein Sohn ging nachsehen, wo die Rakete eingeschlagen war. Als die zweite einschlug, ist er mit seinem Vater zusammen mit den Türen hinausgeschleudert worden."}, {"speaker": "SPEAKER_04", "timestamp": [79.78, 90.0], "sentence": " Der ukrainische Präsident Volodymyr Selenskyy bezog sich in seiner Videoansprache auch auf den Raketenangriff."}, {"speaker": "SPEAKER_00", "timestamp": [90.0, 92.86], "sentence": " Er drohte russischen Soldaten mit Konsequenzen."}, {"speaker": "SPEAKER_04", "timestamp": [92.86, 98.28], "sentence": " Russlands Truppen hätten einmal mehr gezeigt, dass sie vorsätzlich auch in Wohngebieten töten würden."}, {"speaker": "SPEAKER_04", "timestamp": [98.28, 102.92], "sentence": " Moskau bestreitet, absichtlich Zivilisten anzugreifen."}, {"speaker": "SPEAKER_04", "timestamp": [102.92, 108.86], "sentence": " Unterdessen hat die ukrainische Führung Zivilisten im besetzten Süden des Landes zur Flucht aufgerufen."}, {"speaker": "SPEAKER_04", "timestamp": [108.86, 114.26], "sentence": " Einwohner der Gebiete Kherson und Saporischia sollten dringend ihre Häuser verlassen, hieß es."}, {"speaker": "SPEAKER_00", "timestamp": [114.26, 123.74], "sentence": " Weizenernte in der ukrainischen Region Dnipropetrovsk."}], [{"speaker": "SPEAKER_06", "timestamp": [123.74, 126.12], "sentence": " Doch ein Export ist derzeit unmöglich."}, {"speaker": "SPEAKER_04", "timestamp": [126.12, 130.56], "sentence": " Rund 22 Millionen Tonnen Getreide warten darauf, verschifft zu werden."}, {"speaker": "SPEAKER_04", "timestamp": [130.56, 135.38], "sentence": " Grund ist die anhaltende russische Seeblockade der ukrainischen Schwarzmeerhäfen."}, {"speaker": "SPEAKER_04", "timestamp": [135.38, 138.98], "sentence": " Die weltweite Nahrungsmittelversorgung ist derzeit unterbrochen."}, {"speaker": "SPEAKER_04", "timestamp": [138.98, 143.64], "sentence": " Der Preis für unser Getreide ist nicht gut, es wird nicht abgenommen."}, {"speaker": "SPEAKER_04", "timestamp": [143.64, 147.84], "sentence": " Die Front ist nicht weit von hier entfernt. es kann jederzeit Bombenangriffe geben."}, {"speaker": "SPEAKER_04", "timestamp": [147.84, 149.9], "sentence": " Die Felder stehen jetzt schon in Flammen."}, {"speaker": "SPEAKER_04", "timestamp": [149.9, 156.86], "sentence": " In den Feldern liegen immer wieder Teile von Bomben und Raketen."}, {"speaker": "SPEAKER_04", "timestamp": [156.86, 161.04], "sentence": " Arbeiter riskieren täglich ihr Leben beim Abtransport dieser Geschosse."}, {"speaker": "SPEAKER_04", "timestamp": [161.04, 164.64], "sentence": " Das Lagerhaus von Alexandre sollte eigentlich leer sein."}, {"speaker": "SPEAKER_04", "timestamp": [164.64, 169.16], "sentence": " Stattdessen stapeln sich in seinen Hallen die Getreidevorräte, die er nicht ausliefern kann."}, {"speaker": "SPEAKER_04", "timestamp": [169.16, 171.34], "sentence": " Der Landwirt weiß nicht, wohin mit der Ernte."}, {"speaker": "SPEAKER_04", "timestamp": [171.34, 178.54], "sentence": " Unser ukrainisches Getreide kann jetzt nicht auf den internationalen Markt gelangen, weil die Häfen blockiert sind."}, {"speaker": "SPEAKER_04", "timestamp": [178.54, 187.0], "sentence": " Besonders der Seeweg ist sehr wichtig. Deshalb ist die Nachfrage nach Getreide zurückgegangen. In Europa entstehen derzeit einige neue Routen."}, {"speaker": "SPEAKER_00", "timestamp": [187.0, 191.98], "sentence": " Doch Europa kann die großen Mengen an Getreide, die wir produzieren, nicht verarbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [191.98, 209.66], "sentence": " Der türkische Präsident Recep Tayyip Erdogan hatte jüngst angekündigt, dass sein Land mit den Vereinten Nationen der Ukraine und Russland zusammenarbeiten will, um sichere Korridore im Schwarzen Meer für Getreidelieferungen zu schaffen."}, {"speaker": "SPEAKER_04", "timestamp": [209.66, 224.28], "sentence": " Überschattet von dem Attentat auf den ehemaligen japanischen Regierungschef Shinzo Abe,"}], [{"speaker": "SPEAKER_00", "timestamp": [224.28, 226.56], "sentence": " hat Japan ein neues Oberhaus gewählt."}, {"speaker": "SPEAKER_05", "timestamp": [226.56, 236.96], "sentence": " In der Parteizentrale der liberal-demokratischen LDP, der Abe viele Jahre vorstand, bat Ministerpräsident Fumio Kishida um eine Schweigeminute, bevor er die ersten Ergebnisse bekannt gab."}, {"speaker": "SPEAKER_05", "timestamp": [236.96, 242.46], "sentence": " Demnach konnte seine Regierungskoalition ihre Mehrheit in der zweiten Kammer des Parlaments klar behaupten."}, {"speaker": "SPEAKER_05", "timestamp": [242.46, 250.74], "sentence": " Der tragische Tod Abes, der bei einem Wahlauftritt für die LDP erschossen wurde, bewegte offenbar noch mehr Menschen dazu, seiner Partei die Stimme zu geben, als erwartet."}, {"speaker": "SPEAKER_05", "timestamp": [250.74, 252.98], "sentence": " Der Schock sitzt tief."}, {"speaker": "SPEAKER_05", "timestamp": [252.98, 260.52], "sentence": " Am Sonntag legten tausende Menschen am Anschlagsort in der Stadt Nara am Westen des Landes Blumen nieder."}, {"speaker": "SPEAKER_05", "timestamp": [260.52, 265.46], "sentence": " Niemals hätte sie sich etwas derartiges vorstellen können, sagt diese Frau."}, {"speaker": "SPEAKER_05", "timestamp": [265.46, 279.16], "sentence": " Ihr Mann fügt hinzu, sie seien extra mit ihren beiden Töchtern hierher gekommen, um ihnen zu zeigen, wie wichtig Politik und Demokratie seien."}, {"speaker": "SPEAKER_00", "timestamp": [279.16, 282.6], "sentence": " Er würde sich wünschen, dass sie sich später dafür interessieren."}, {"speaker": "SPEAKER_05", "timestamp": [282.6, 288.86], "sentence": " sich wünschen, dass sie sich später dafür interessieren."}, {"speaker": "SPEAKER_00", "timestamp": [288.86, 293.9], "sentence": " Ebenfalls am Wahlsonntag wurde der 41 Jahre alte Attentäter der Staatsanwaltschaft überstellt."}, {"speaker": "SPEAKER_03", "timestamp": [293.9, 301.04], "sentence": " Laut Medienberichten soll er womöglich aus Hass auf eine religiöse Gruppierung gehandelt haben, die Abe angeblich unterstützte."}, {"speaker": "SPEAKER_05", "timestamp": [301.04, 309.18], "sentence": " Am Montag findet eine Totenwache für Abe und am Dienstag die Bestattung im Kreis engster Angehöriger statt."}], [{"speaker": "SPEAKER_03", "timestamp": [309.18, 314.34], "sentence": " Auch am Tag nach dem Sturm auf den Präsidentenpalast kommt Sri Lanka nicht zur Ruhe."}, {"speaker": "SPEAKER_05", "timestamp": [314.34, 320.16], "sentence": " Die Demonstrierenden denken nicht daran zu gehen. Einige genießen ein Bad im präsidialen Pool."}, {"speaker": "SPEAKER_00", "timestamp": [320.16, 327.84], "sentence": " Nach dem Regierungschef hat zwar auch Präsident Guttabaya Rajapaksa seinen Rücktritt versprochen, allerdings erst für kommenden Mittwoch."}, {"speaker": "SPEAKER_02", "timestamp": [327.84, 332.9], "sentence": " Die Menschen wollen weiter Druck machen, bis er wirklich seinen Posten räumt."}, {"speaker": "SPEAKER_02", "timestamp": [332.9, 340.62], "sentence": " Der Staatschef und der Premierminister hätten schon vor langer Zeit zurücktreten müssen, aber sie haben sich dem Willen der Bevölkerung widersetzt."}, {"speaker": "SPEAKER_02", "timestamp": [340.62, 347.52], "sentence": " Ich denke, wir haben den Sieg zu etwa 90 Prozent erreicht, Also bleiben wir lieber hier, bis wir ihn zu 100 Prozent erreichen."}, {"speaker": "SPEAKER_02", "timestamp": [347.52, 353.42], "sentence": " Seit Wochen rollte eine Protestwelle durchs Land. Sri Lanka leidet unter einer extremen Wirtschaftskrise."}, {"speaker": "SPEAKER_02", "timestamp": [353.42, 356.76], "sentence": " Es mangelt an Strom, Lebensmitteln, Treibstoff, an allem."}, {"speaker": "SPEAKER_02", "timestamp": [356.76, 362.8], "sentence": " Die Bevölkerung sieht die Verantwortung beim korrupten Raja Paksa-Clan, der sich 15 Jahre lang an der Macht hielt."}, {"speaker": "SPEAKER_02", "timestamp": [362.8, 366.86], "sentence": " Inzwischen hat sich das Parlament auf eine All-Parteien-Regierung verständigt."}, {"speaker": "SPEAKER_02", "timestamp": [366.86, 373.24], "sentence": " Die EU rief alle Parteien zur Zusammenarbeit für einen friedlichen, demokratischen Übergang auf."}], [{"speaker": "SPEAKER_06", "timestamp": [373.24, 381.96], "sentence": " In einer Kneipe im südafrikanischen Soweto, einem Stadtteil von Johannesburg, sind mindestens 15 Menschen erschossen und elf verletzt worden."}, {"speaker": "SPEAKER_06", "timestamp": [381.96, 408.0], "sentence": " Kurz nach Mitternacht seien maskierte Täter in das Lokal Orlando East Tavern gekommen und hätten das Feuer eröffnet, sagte Elias Mawela, der Leiter der Polizei der Provinz Gauteng. Die Angreifer schossen dann wild um sich. Wir kennen das Motiv nicht. Unsere Ermittler arbeiten rund um die Uhr. Die Täter schossen mit Gewehren und 9mm-Pistolen."}, {"speaker": "SPEAKER_00", "timestamp": [408.0, 411.36], "sentence": " Nach den Schüssen flohen sie in einem weißen Minibus."}, {"speaker": "SPEAKER_06", "timestamp": [411.36, 415.68], "sentence": " Die Opfer sind zwischen 19 und 35 Jahren alt."}, {"speaker": "SPEAKER_06", "timestamp": [415.68, 419.4], "sentence": " Von den Verletzten sind zwei in kritischem Zustand."}, {"speaker": "SPEAKER_06", "timestamp": [419.4, 424.6], "sentence": " Meine Nichte Sama hatte Glück."}, {"speaker": "SPEAKER_06", "timestamp": [424.6, 429.32], "sentence": " Sie war dort, war aber gerade auf der Toilette, als die Schüsse fielen."}, {"speaker": "SPEAKER_00", "timestamp": [429.32, 436.92], "sentence": " Sie hatte wirklich Glück."}, {"speaker": "SPEAKER_06", "timestamp": [436.92, 447.62], "sentence": " Zu einem weiteren tödlichen Zwischenfall kam es in einer Kneipe in der Provinz KwaZulu-Natal, wo bei einer Schießerei in Pietermaritzburg vier Menschen ums Leben kamen."}, {"speaker": "SPEAKER_06", "timestamp": [447.62, 456.92], "sentence": " Zu den Hintergründen der Tat gab es auch hier zunächst keine Informationen."}], [{"speaker": "SPEAKER_02", "timestamp": [456.92, 468.16], "sentence": " Novak Djokovic bleibt der König von Wimbledon. Der Serbe hat das Tennisturnier gewonnen, zum vierten Mal in Folge. Er setzte sich im Finale gegen den Australier Nick Kyrgios durch."}, {"speaker": "SPEAKER_02", "timestamp": [468.16, 472.66], "sentence": " In vier Sätzen mit 4 zu 6, 6 zu 3, 6 zu 4 und 7 zu 6."}, {"speaker": "SPEAKER_02", "timestamp": [472.66, 478.14], "sentence": " Kyrgios sagte nach dem Match, Djokovic habe teilweise gespielt wie ein Gott."}, {"speaker": "SPEAKER_02", "timestamp": [478.14, 483.24], "sentence": " Für den 35-Jährigen ist es der 21. Grand Slam-Titel."}, {"speaker": "SPEAKER_02", "timestamp": [483.24, 486.6], "sentence": " Damit liegt er nur einen Triumph hinter Rafael Nadal."}, {"speaker": "SPEAKER_02", "timestamp": [486.6, 493.0], "sentence": " Der Spanier hatte wegen einer Bauchmuskelverletzung auf sein Wimbledon-Halbfinale gegen Curious verzichten müssen."}, {"speaker": "SPEAKER_01", "timestamp": [493.0, 505.02], "sentence": " Im Mucem-Museum in Marseille vereint die Ausstellung Pharao Superstars mehr als 300 Stücke aus den größten europäischen Sammlungen,"}], [{"speaker": "SPEAKER_01", "timestamp": [505.02, 511.78], "sentence": " um zwischen Geschichte und Legenden die Königinnen und Könige des alten Ägyptens hervorzuheben."}, {"speaker": "SPEAKER_01", "timestamp": [511.78, 520.1], "sentence": " Während einige zu wahren Ikonen geworden sind, wie Kleopatra oder Tutankhamun, sind andere völlig in Vergessenheit geraten."}, {"speaker": "SPEAKER_01", "timestamp": [520.1, 529.64], "sentence": " Eine fantastische Reise durch 5000 Jahre, um die ersten Superstars der Menschheit zu entdecken."}, {"speaker": "SPEAKER_01", "timestamp": [529.64, 553.18], "sentence": " Mit Leihgaben aus dem Vatikan, dem Louvre und anderen bedeutenden europäischen Museen bietet diese Ausstellung in London den Besuchern die Gelegenheit, die gesamte Bandbreite von Raphaels Kreativität zu erleben. Die Besucher können sich bis Juli ein Bild von seiner Arbeit in Architektur und Poesie machen, sowie seine Entwürfe für Skulpturen, Wandteppiche und Drucke betrachten."}, {"speaker": "SPEAKER_00", "timestamp": [553.18, null], "sentence": " Die große neue Maxi-Ausstellung in Rom bietet einen innovativen Rundgang, der Installationen von 15 internationalen Künstlern zusammenbringt. Darunter Schlüsselwerke aus der Maxi-Sammlung selbst und andere, die für diesen Anlass in Auftrag gegeben wurden. Inspiriert von der Zeit, in der wir leben, voller Unsicherheiten und Herausforderungen, aber auch vielfältiger menschlicher und technologischer Möglichkeiten für große Entwicklungen und Vorstöße in die Zukunft."}]]}