{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.54], "sentence": " Oktoberregen und nasses Gelände bremsen die ukrainische Gegenoffensive in Kherson offenbar aus."}, {"speaker": "SPEAKER_05", "timestamp": [7.54, 15.52], "sentence": " Meloni gewinnt Vertrauensvotum im Senat deutlich."}, {"speaker": "SPEAKER_04", "timestamp": [15.52, 26.86], "sentence": " Die ukrainische Gegenoffensive in Kherson scheint zur Zeit langsamer voranzukommen."}], [{"speaker": "SPEAKER_05", "timestamp": [26.86, 31.18], "sentence": " Der Regen und das nasse Gelände bremsen die Soldaten offenbar aus."}, {"speaker": "SPEAKER_05", "timestamp": [31.18, 37.56], "sentence": " Gleichwohl erhöhen sie weiterhin den Druck auf die russischen Truppen, sagt der ukrainische Verteidigungsminister."}, {"speaker": "SPEAKER_05", "timestamp": [37.56, 46.92], "sentence": " Nach ukrainischen Angaben wurden diese Woche in Kherson mehr als 100 Soldaten aus der russischen Teilrepublik Tschetschenien von der Artillerie getroffen."}, {"speaker": "SPEAKER_05", "timestamp": [46.92, 55.74], "sentence": " Indes sind laut der von Moskau installierten Besatzungsverwaltung in Kherson 70.000 Zivilisten auf die linke Seite des Dnipro-Flusses gebracht worden."}, {"speaker": "SPEAKER_05", "timestamp": [55.74, 62.38], "sentence": " Die russische Armee befürchtet einen großen Angriff der Ukraine, um die Stadt Kherson auf dem rechten Ufer des Flusses zu befreien."}, {"speaker": "SPEAKER_05", "timestamp": [62.38, 66.98], "sentence": " Sie ordnete eine sogenannte Evakuierung der Zivilbevölkerung aus der Stadt an."}, {"speaker": "SPEAKER_05", "timestamp": [66.98, 76.16], "sentence": " Die russische Führung hält derweil weiterhin an ihrer Behauptung fest, die Ukraine wolle eine sogenannte schmutzige Bombe zünden, um Moskau zu provozieren."}, {"speaker": "SPEAKER_05", "timestamp": [76.16, 82.86], "sentence": " Das Außenministerium veröffentlichte auf seinem Twitter-Account offenbar gefälschte Bilder, die als Beweise dafür dienen sollten."}, {"speaker": "SPEAKER_05", "timestamp": [82.86, 90.66], "sentence": " Laut einer ukrainischen Zeitung stammt eines der Bilder aus dem Jahr 2010 und gehört der slowenischen Agentur für radioaktive Abfälle."}, {"speaker": "SPEAKER_05", "timestamp": [90.66, 104.38], "sentence": " Auf ukrainischer Seite, sagte Präsident Volodymyr Zelensky, die Geheimdienste seines Landes hätten herausgefunden, dass Russland 400 iranische Kampfdrohnen gegen Zivilisten und zivile Infrastruktur in der Ukraine eingesetzt haben soll."}, {"speaker": "SPEAKER_06", "timestamp": [104.38, 108.62], "sentence": " Die russische Armee hat mit Militärmanövern begonnen."}], [{"speaker": "SPEAKER_06", "timestamp": [108.62, 115.06], "sentence": " Die Streitkräfte simulieren einen Atomschlag als Antwort auf einen vorherigen feindlichen Angriff mit Nuklearwaffen."}, {"speaker": "SPEAKER_06", "timestamp": [115.06, 120.46], "sentence": " Der russische Präsident Wladimir Putin verfolgte das Manöver per Live-Übertragung."}, {"speaker": "SPEAKER_05", "timestamp": [120.46, 126.14], "sentence": " Er hatte zuletzt seine Anschuldigungen gegen die Ukraine wiederholt."}, {"speaker": "SPEAKER_06", "timestamp": [126.14, 132.96], "sentence": " Das von Russland angegriffene Land plane den Einsatz einer schmutzigen Bombe, versetzt mit radioaktivem Material."}, {"speaker": "SPEAKER_06", "timestamp": [132.96, 137.74], "sentence": " Kiew als auch die NATO haben die Verdächtigungen als haltlos zurückgewiesen."}, {"speaker": "SPEAKER_06", "timestamp": [137.74, 142.68], "sentence": " Westliche Staaten fürchten wiederum, Moskau könnte die Lage weiter eskalieren lassen."}, {"speaker": "SPEAKER_06", "timestamp": [142.68, 146.86], "sentence": " Vor allem mit Blick auf seine Niederlagen im Osten und Südosten der Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [146.86, 152.24], "sentence": " Während des russischen Manövers kommen ballistische Waffen und Raketen zum Einsatz."}, {"speaker": "SPEAKER_06", "timestamp": [152.24, 155.16], "sentence": " Auch Unterseeboote und Bomber sind daran beteiligt."}, {"speaker": "SPEAKER_06", "timestamp": [155.16, 163.02], "sentence": " Nach US-Angaben hat sich Russland an die geltenden Vereinbarungen gehalten und angekündigt, Übungen seiner Atomstreitkräfte durchzuführen."}, {"speaker": "SPEAKER_06", "timestamp": [163.02, 164.86], "sentence": " kündigt, Übungen seiner Atomstreitkräfte durchzuführen."}, {"speaker": "SPEAKER_06", "timestamp": [164.86, 168.96], "sentence": " Auch die NATO führt derzeit ähnliche Manöver im Nordwesten Europas durch."}, {"speaker": "SPEAKER_06", "timestamp": [168.96, 175.28], "sentence": " Die jährlich veranstalteten Übungen enden am 30. Oktober."}, {"speaker": "SPEAKER_01", "timestamp": [175.28, 178.66], "sentence": " Eine Überraschung bleibt aus."}, {"speaker": "SPEAKER_04", "timestamp": [178.66, 183.92], "sentence": " Der italienische Senat hat Melonis Regierung deutlich das Vertrauen ausgesprochen."}, {"speaker": "SPEAKER_04", "timestamp": [183.92, 191.52], "sentence": " 115 der 200 Anwesenden stimmten für die Parteichefin der Fratelli d'Italia, 79 gegen sie."}, {"speaker": "SPEAKER_04", "timestamp": [191.52, 197.72], "sentence": " Am Dienstag war Meloni bemüht, sich von ihrem Ruf der ultrarechten Faschistin mit Russland nähefrei zu sprechen."}, {"speaker": "SPEAKER_02", "timestamp": [197.72, 207.44], "sentence": " Als sie nach der Ukraine gefragt wurde, antwortete sie, In der Ukraine findet ein Aggressionskrieg statt, den wir nicht akzeptieren können."}, {"speaker": "SPEAKER_04", "timestamp": [207.44, 213.84], "sentence": " Ich kann ihn nicht akzeptieren, weil ich schon immer für das Prinzip der Selbstverteidigung einstand."}, {"speaker": "SPEAKER_02", "timestamp": [213.84, 221.06], "sentence": " Frieden wird durch die Unterstützung der Ukraine erreicht, indem wir es ihr möglich machen, sich selbst zu verteidigen."}, {"speaker": "SPEAKER_04", "timestamp": [221.06, 227.34], "sentence": " Nur so kann es zu Friedensgesprächen zwischen den verschiedenen Parteien kommen."}, {"speaker": "SPEAKER_04", "timestamp": [227.34, 248.62], "sentence": " Nach der Abstimmung kann Giorgia Meloni, die die erste Frau an der Spitze der Regierung in der Geschichte Italiens ist, nun beginnen mit der Unterstützung von Silvio Berlusconis Forza Italia und Matteo Salvini's Lega zu regieren. Der deutsche Bundeskanzler Olaf Scholz hat sein Treffen mit dem französischen Staatspräsidenten"}], [{"speaker": "SPEAKER_06", "timestamp": [248.62, 253.44], "sentence": " Emmanuel Macron in Paris als intensiv und sehr partnerschaftlich bezeichnet."}, {"speaker": "SPEAKER_06", "timestamp": [253.44, 257.0], "sentence": " Bei wichtigen Themen sei man einer Meinung, so der Kanzler."}, {"speaker": "SPEAKER_06", "timestamp": [257.0, 258.76], "sentence": " Ein voller Erfolg also?"}, {"speaker": "SPEAKER_06", "timestamp": [258.76, 263.96], "sentence": " Experten sorgen sich um das deutsch-französische Führungsduo in der EU."}, {"speaker": "SPEAKER_06", "timestamp": [263.96, 268.38], "sentence": " Kein Vergleich zu den Zeiten, in denen Angela Merkel im Kanzleramt saß."}, {"speaker": "SPEAKER_06", "timestamp": [268.38, 273.48], "sentence": " Eine Einschätzung von Alberto Alemano, Professor für Europarecht."}, {"speaker": "SPEAKER_06", "timestamp": [273.48, 281.12], "sentence": " Plötzlich sehen wir, dass das Vorgehen des neuen deutschen Kanzlers eine tiefe Spaltung innerhalb der Union verursacht."}, {"speaker": "SPEAKER_06", "timestamp": [281.12, 303.34], "sentence": " Und das führt eindeutig zu Spannungen mit Deutschlands historischem Verbündeten Frankreich, das den deutschen Unwillen zu mehr Zusammenarbeit durch Austausch und Koordinierung auf einer Vielzahl politischer Felder zur Kenntnis nehmen muss, sowohl intern, wenn man an die Energiekrise denkt, als auch außenpolitisch, wenn es um die Reaktionen auf den Krieg in der Ukraine geht und jetzt noch die Beziehungen zu China."}, {"speaker": "SPEAKER_06", "timestamp": [303.34, 304.4], "sentence": " in der Ukraine geht und jetzt noch die Beziehungen zu China."}, {"speaker": "SPEAKER_06", "timestamp": [304.4, 309.98], "sentence": " Ein französischer Regierungssprecher sagte, die Freundschaft sei sehr lebendig."}, {"speaker": "SPEAKER_06", "timestamp": [309.98, 316.7], "sentence": " Meinungsverschiedenheiten im Energiebereich, in der Verteidigung, in Wirtschaft und Europapolitik aber sind kaum zu verbergen."}, {"speaker": "SPEAKER_06", "timestamp": [316.7, 326.02], "sentence": " Für ein Wiedererstehen der deutsch-französischen Beziehungen und eine reibungslose Zusammenarbeit in der EU müssten Scholz und Macron die Reihen schließen."}, {"speaker": "SPEAKER_04", "timestamp": [326.02, 333.74], "sentence": " Die Erleichterung von Banküberweisungen in Euro zu jeder Tages- und Nachtzeit"}], [{"speaker": "SPEAKER_03", "timestamp": [333.74, 342.16], "sentence": " könnte für alle Banken in der Europäischen Union zur Pflicht werden, wenn ein jetzt in Brüssel vorgelegter Gesetzesvorschlag der Kommission grünes Licht bekommt."}, {"speaker": "SPEAKER_03", "timestamp": [342.16, 349.2], "sentence": " Die Idee ist sicherzustellen, dass alle Zahlungen erschwinglich, sicher und in weniger als 10 Sekunden erledigt sind."}, {"speaker": "SPEAKER_03", "timestamp": [349.2, 360.68], "sentence": " Die Kommission habe dies unbedingt vorangetrieben, weil es viel zu lange dauern würde, sich auf den Markt zu verlassen, sagte EU-Kommissarin Margaret McGuinness."}, {"speaker": "SPEAKER_03", "timestamp": [360.68, 372.12], "sentence": " Es werde hier sicherlich eine Diskussion zwischen den Anbietern über Kosten und tatsächlichen Nutzen geben, aber es werde auch mehr Wettbewerb und mehr Zahlungsoptionen geben, und das sei gesund und positiv."}, {"speaker": "SPEAKER_01", "timestamp": [372.12, 384.78], "sentence": " Nach Angaben der Kommission erfolgen heute nur 11 Prozent der Überweisungen in der Eurozone sofort."}, {"speaker": "SPEAKER_03", "timestamp": [384.78, 387.8], "sentence": " Manchmal werden bis zu drei Werktage benötigt."}, {"speaker": "SPEAKER_01", "timestamp": [387.8, 394.2], "sentence": " In einigen Ländern wie Belgien sind Sofortüberweisungen bereits üblich, aber das Bild ändert sich EU-weit."}, {"speaker": "SPEAKER_00", "timestamp": [394.2, 409.0], "sentence": " Normalerweise müsste er zwei oder drei Tage auf eine Banküberweisung zwischen Spanien und Deutschland warten, also wäre es eine gute Idee."}, {"speaker": "SPEAKER_01", "timestamp": [409.0, 418.64], "sentence": " Der Gesetzesvorschlag würde Zahlungen schneller machen und bedeuten, dass mit einem QR-Code auf dem Telefon bezahlt werden kann, anstatt mit einer Bankkarte."}, {"speaker": "SPEAKER_00", "timestamp": [418.64, 423.84], "sentence": " Verbrauchergruppen vergleichen dies mit dem Umstieg vom traditionellen Postversand auf E-Mail."}, {"speaker": "SPEAKER_04", "timestamp": [423.84, 426.86], "sentence": " vergleichen dies mit dem Umstieg vom traditionellen Postversand auf E-Mail."}, {"speaker": "SPEAKER_03", "timestamp": [426.86, 433.42], "sentence": " Der Vorschlag sei zu begrüßen, so Anna Martin vom Verbraucherschutzverband BEUC."}, {"speaker": "SPEAKER_02", "timestamp": [433.42, 438.72], "sentence": " Die Technologie gäbe es bereits seit mehreren Jahren, aber die Banken hätten sie nicht aufgegriffen."}, {"speaker": "SPEAKER_05", "timestamp": [438.72, 444.98], "sentence": " Jetzt würden die Banken verpflichtet, zu einer Lösung zu kommen und sie zu den gleichen Kosten wie eine normale Überweisung anzubieten."}, {"speaker": "SPEAKER_02", "timestamp": [444.98, 449.78], "sentence": " Das bedeutet, dass es für die Verbraucher in den meisten Fällen kostenlos sein werde."}, {"speaker": "SPEAKER_02", "timestamp": [449.78, 457.34], "sentence": " Zudem gäbe es eine bessere Betrugsprävention, denn es werde geprüft, ob die IBAN-Nummer und der Name des Begünstigten übereinstimmten."}, {"speaker": "SPEAKER_03", "timestamp": [457.34, 459.72], "sentence": " Wenn nicht, werde die Zahlung nicht durchgeführt."}, {"speaker": "SPEAKER_02", "timestamp": [459.72, 488.04], "sentence": " Aber zunächst müssen sich EU-Rat und Europäisches Parlament auf den Vors die Luftverschmutzung."}], [{"speaker": "SPEAKER_00", "timestamp": [488.04, 497.26], "sentence": " Um die angebliche Untätigkeit der Behörden anzuprangern, beschlossen neun belgische Bürger, die Regionalregierungen des Landes wegen Verletzung ihrer Grundrechte zu verklagen."}, {"speaker": "SPEAKER_00", "timestamp": [497.26, 506.0], "sentence": " Beschwerdeführer ist Eric Van de Zande, der heute 60-Jährige dachte, er leide nicht mehr an Asthma, doch seit einigen Jahren hat er wieder Atembeschwerden."}, {"speaker": "SPEAKER_02", "timestamp": [506.0, 517.78], "sentence": " Vor fünf Jahren sei sein Asthma zurückgekommen und er habe einen direkten Zusammenhang mit der Luftverschmutzung erkannt, sagt er."}, {"speaker": "SPEAKER_00", "timestamp": [517.78, 523.04], "sentence": " Seine Lungenärztin habe ihm gesagt, dass er seine Kortisondosis für ein paar Wochen verdoppeln könnte."}, {"speaker": "SPEAKER_02", "timestamp": [523.04, 527.48], "sentence": " Dieses Telefongespräch sei mit einer Verschmutzungsspitze zusammengefallen."}, {"speaker": "SPEAKER_03", "timestamp": [527.48, 538.76], "sentence": " Die belgischen Kläger fordern die Behörden auf, die Schadstoffgrenzwerte gemäß den Empfehlungen der Weltgesundheitsorganisation zu senken."}, {"speaker": "SPEAKER_00", "timestamp": [538.76, 544.5], "sentence": " Die Europäische Kommission schlug unterdessen am Mittwoch neue, strengere Regeln zur Luftqualität vor."}, {"speaker": "SPEAKER_03", "timestamp": [544.5, 545.24], "sentence": " Die Kommission schlug unterdessen am Mittwoch neue, strengere Regeln zur Luftqualität vor."}, {"speaker": "SPEAKER_00", "timestamp": [545.24, 554.58], "sentence": " Ziel ist es, die EU bis 2030 näher an die WHO-Standards heranzuführen und bis 2050 Nullverschmutzung zu erreichen."}, {"speaker": "SPEAKER_03", "timestamp": [554.58, 573.12], "sentence": " Luftverschmutzung verursacht jedes Jahr den vorzeitigen Tod von 300.000 Menschen in Europa. Mit der neuen Gesetzgebung hofft Brüssel, die Todesfälle in den kommenden zehn Jahren um fast 80 Prozent verringern zu können, so der Umweltkommissar."}, {"speaker": "SPEAKER_00", "timestamp": [573.12, 577.16], "sentence": " Das komme nicht nur der Gesundheit der Bürger zugute, sondern auch der Wirtschaft."}, {"speaker": "SPEAKER_04", "timestamp": [577.16, 592.18], "sentence": " Die Kommission schlägt vor, kollektive rechtliche Schritte einzuleiten, wenn die Gesundheit der Bürger durch die Verletzung der EU-Vorschriften zur Luftqualität beeinträchtigt wird."}, {"speaker": "SPEAKER_03", "timestamp": [592.18, null], "sentence": " Der Fall in Belgien könnte sich in Zukunft daher wiederholen."}]]}