{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.74], "sentence": " Fast 90 Stunden nach dem Erdbeben sind in der Türkei Überlebende aus den Trümmern geborgen worden."}, {"speaker": "SPEAKER_08", "timestamp": [6.74, 16.84], "sentence": " Selenskyj drängt auf schnelle Beitrittsverhandlungen, von der Leyen vertröstet."}, {"speaker": "SPEAKER_07", "timestamp": [16.84, 26.0], "sentence": " Saporizsia von schwerem Raketenangriff getroffen."}, {"speaker": "SPEAKER_08", "timestamp": [26.0, 41.88], "sentence": " Der ukrainische Präsident hat zum Abschluss seines Besuchs in Brüssel auf schnelle EU-Beitrittsverhandlungen für sein Land gedrängt."}], [{"speaker": "SPEAKER_05", "timestamp": [41.88, 42.5], "sentence": " für sein Land gedrängt."}, {"speaker": "SPEAKER_01", "timestamp": [42.5, 80.76], "sentence": " Noch in diesem Jahr müssten die Gespräche beginnen, so Selensky bei einer Pressekonferenz mit Kommissionschefin Ursula von der Leyen und Ratspräsident Charles Michel. Ich glaube, ich habe gehört, dass wir nach den Vorschlägen, den Resultaten unserer Vorschläge, und wir können den Dialog über unseren Zukunft in der EU öffnen."}, {"speaker": "SPEAKER_05", "timestamp": [80.76, 88.84], "sentence": " Eine Zusage für Zelensky gab es von EU-Seite allerdings nicht."}, {"speaker": "SPEAKER_04", "timestamp": [88.84, 134.46], "sentence": " Es müsse noch mehr für die Bewerbunget der EU soll sich laut von der Leyen darauf konzentrieren, Russland militärische Güter vorzuenthalten, die es braucht und nicht anders bekommen kann."}], [{"speaker": "SPEAKER_07", "timestamp": [134.46, 159.74], "sentence": " Bei einer Explosion in einer ehemaligen Fabrik in einem Industriegebiet von Kiew sind mindestens vier Menschen getötet und mehrere verletzt worden. Die Ursache der Explosion wird derzeit untersucht. Es gibt Hinweise darauf, dass ein Gasbehälter explodierte. Alinas 30-jähriger Ehemann arbeitete auf dem Gelände, als die Explosion stattfand. Sie sagte, es gab eine Detonation, aber der Ort war unklar. Sie habe nur den Bezirk gekannt, später die Adresse."}, {"speaker": "SPEAKER_07", "timestamp": [159.74, 163.32], "sentence": " Weil sie ihren Mann nicht erreichen konnte, sei sie an den Ort des Geschehens gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [163.32, 171.44], "sentence": " An der Frontlinie in Sumi im Nordosten des Landes bereiten sich die Soldaten in Schützengräben auf eine neue russische Offensive vor."}, {"speaker": "SPEAKER_07", "timestamp": [171.44, 176.3], "sentence": " Das russische Militär befindet sich nur gut einen Kilometer von den ukrainischen Truppen entfernt."}, {"speaker": "SPEAKER_07", "timestamp": [176.3, 208.66], "sentence": " Inmitten der Kämpfe in der Ukraine ist der Chef der internationalen Atomenergieorganisation Rafael Grossi zu Gesprächen über die nukleare Sicherheit in der Provinz Hatay in der Türkei."}], [{"speaker": "SPEAKER_08", "timestamp": [208.66, 214.44], "sentence": " Ein Junge wird nach 88 Stunden lebend aus den Trümmern gerettet, wenig später auch sein Vater."}, {"speaker": "SPEAKER_08", "timestamp": [214.44, 222.26], "sentence": " Auch in Antakya wurden 90 Stunden nach dem Erdbeben drei Menschen lebend geborgen."}, {"speaker": "SPEAKER_08", "timestamp": [222.26, 224.74], "sentence": " nach dem Erdbeben drei Menschen lebend geborgen."}, {"speaker": "SPEAKER_08", "timestamp": [224.74, 231.64], "sentence": " Das erste verheerende Erdbeben der Stärke 7,8 ereignete sich am frühen Montagmorgen, als die Menschen noch schliefen."}, {"speaker": "SPEAKER_08", "timestamp": [231.64, 235.5], "sentence": " Antakya war eines der am stärksten betroffenen Gebiete in der Türkei."}, {"speaker": "SPEAKER_08", "timestamp": [235.5, 249.44], "sentence": " Auch im benachbarten Syrien geht die Suche weiter, während die Hoffnung, Überlebende zu finden, schwindet."}, {"speaker": "SPEAKER_08", "timestamp": [249.44, 259.5], "sentence": " Die Vereinten Nationen haben nach eigenen Angaben mehr als 23 Millionen Euro freigegeben, um die Unterstützung in dem vom Krieg gezeichneten Land zu beschleunigen."}, {"speaker": "SPEAKER_08", "timestamp": [259.5, 273.14], "sentence": " Der erste Hilfskonvoi war am Donnerstag in die von Rebellen kontrollierten Teile im Nordwesten Syriens angekommen, während tausende von Familien die Nächte bei Minusgraden in Autos und Zelten verbrachten."}, {"speaker": "SPEAKER_08", "timestamp": [273.14, 280.84], "sentence": " UN-Generalsekretär Antonio Guterres erklärte, dass die Hilfslieferungen nicht ausreichen würden."}, {"speaker": "SPEAKER_08", "timestamp": [280.84, 310.16], "sentence": " Vor Stunden ist der erste Konvoi der Vereinten Nationen über die Grenze nach Nordsyrien gelandet. Dazu zählten sechs Lastwagen mit Notunterkünften und anderen dringend benötigten Hilfsgütern. Weitere Hilfe ist auf dem Weg, aber es wird noch wesentlich mehr benötigt. Unterdessen ist ein Flugzeug aus Griechenland mit 80 Tonnen Hilfsgütern an Bord nach Adana in der Südtürkei geflogen."}, {"speaker": "SPEAKER_09", "timestamp": [310.16, 329.98], "sentence": " Die Weltgesundheitsorganisation liefert medizinische Ausrüstung in beide Länder. conditions for the rescue teams who continue to work to try and find survivors under the rubble"}], [{"speaker": "SPEAKER_00", "timestamp": [329.98, 348.66], "sentence": " are very very difficult it's very very cold and many of these workers have been sleeping right here out in the open burning whatever they can find for heat some of them have tents or have managed to find a car. Destruction is so widespread."}, {"speaker": "SPEAKER_00", "timestamp": [348.66, 386.48], "sentence": " Everywhere you look, there is a house that has been completely flattened. All these apartment blocks have been damaged. And sirens are nonstop. Authorities are asking people not to go back to their homes, it's not safe and so every single car around here has a family sleeping inside. The World Health Organization is warning that these people, these survivors who have no access to electricity, heating or running water are also under great danger."}, {"speaker": "SPEAKER_00", "timestamp": [386.48, 395.74], "sentence": " The international pledges for help have been translated into some sort of assistance."}, {"speaker": "SPEAKER_01", "timestamp": [395.74, 405.08], "sentence": " Help is reaching these areas, but it's been quite slow coming and many people here are angry about that."}, {"speaker": "SPEAKER_00", "timestamp": [405.08, 416.16], "sentence": " The government says this is a tragedy of unprecedented proportions and that they are trying to do the best they can, but that there was no way they could be prepared for this."}, {"speaker": "SPEAKER_00", "timestamp": [416.16, 427.06], "sentence": " The fact of the matter is the roads have also been damaged and there's an incredible amount of traffic of people, but also of machinery on those roads. Und es gibt eine unglaubliche Menge von Verkehr, von Menschen, aber auch von Maschinen auf diesen Straßen."}, {"speaker": "SPEAKER_00", "timestamp": [427.06, 432.04], "sentence": " Und wie Sie sehen können, haben auch die Grundsätze geäußert."}, {"speaker": "SPEAKER_00", "timestamp": [432.04, 436.3], "sentence": " Das war früher ein Krankenhaus hier in Antakya."}, {"speaker": "SPEAKER_00", "timestamp": [436.3, 439.76], "sentence": " Und es funktioniert natürlich nicht mehr."}, {"speaker": "SPEAKER_05", "timestamp": [439.76, 465.5], "sentence": " Annelies Borges in Antakya, Süd-Türkei für Euronews. Nationen ins Land gebracht worden. Wie lange der Checkpoint Bab al-Hawa für solche Transporte"}], [{"speaker": "SPEAKER_09", "timestamp": [465.5, 487.56], "sentence": " offen bleibt, ist unklar. Die Nothilfe darf nicht zum Politikum werden. Wir müssen uns stattdessen darauf konzentrieren, was dringend notwendig ist, um den Männern, Frauen und Kindern zu helfen, die wir noch retten können. Ihr Leben wurde durch eines der katastrophalsten Erdbeben, das die Region seit etwa einem Jahrhundert erlebt hat, zerstört."}, {"speaker": "SPEAKER_05", "timestamp": [487.56, 499.58], "sentence": " Obwohl den Rettungskräften in Nordsyrien praktisch keine schweren Räumgeräte zur Verfügung stehen, gelingen ihnen manchmal wundersame Bergungen."}, {"speaker": "SPEAKER_09", "timestamp": [499.58, 508.12], "sentence": " In der Kleinstadt Jendires in der Provinz Aleppo wurde die Rettung eines kleinen Jungen bejubelt, über 72 Stunden nach dem letzten Erdstoß."}, {"speaker": "SPEAKER_05", "timestamp": [508.12, 514.18], "sentence": " Doch in der Regel werden Leichen aus den Trümmern geborgen."}, {"speaker": "SPEAKER_05", "timestamp": [514.18, 518.7], "sentence": " Die inoffizielle Zahl der Todesopfer in Nordsyrien liegt bei über 3200."}, {"speaker": "SPEAKER_05", "timestamp": [518.7, 530.3], "sentence": " Die Dunkelziffer könnte nach Einschätzung von Hilfsorganisationen um ein Vielfaches höher liegen."}], [{"speaker": "SPEAKER_08", "timestamp": [530.3, 539.56], "sentence": " Bei der Bergung des in der vergangenen Woche abgeschossenen mutmaßlichen Spionageballons aus China sind bislang nur wenige Teile sichergestellt worden."}, {"speaker": "SPEAKER_08", "timestamp": [539.56, 542.66], "sentence": " Sie seien dem FBI zur Analyse überstellt worden."}, {"speaker": "SPEAKER_08", "timestamp": [542.66, 554.54], "sentence": " Nach Angaben von US-Außenminister Antony Blinken war der Ballon Teil eines umfangreichen Überwachungsprogramms und nicht, wie von China behauptet, ein ziviler Forschungsballon, der vom Kurs abgekommen sei."}, {"speaker": "SPEAKER_08", "timestamp": [554.54, 564.62], "sentence": " Der Ballon hatte nach US-Angaben nordamerikanische Militärbasen überflogen, darunter unterirdische Silos mit US-Atomraketen und sensible Daten gesammelt."}, {"speaker": "SPEAKER_08", "timestamp": [564.62, 568.68], "sentence": " darunter unterirdische Silos mit US-Atomraketen und sensible Daten gesammelt."}], [{"speaker": "SPEAKER_02", "timestamp": [568.68, 573.16], "sentence": " Der Stand der Empfängnisverhütung in Europa ist nach wie vor sehr ungleich."}, {"speaker": "SPEAKER_08", "timestamp": [573.16, 578.62], "sentence": " Diese Daten wurden nur eine Woche vor dem Valentinstag enthüllt, der die romantische Liebe feiert."}, {"speaker": "SPEAKER_02", "timestamp": [578.62, 587.2], "sentence": " Laut den Autoren des sogenannten Verhütungsatlas gibt es viel zu tun, um Familien zu helfen, Kinder planbar zu bekommen."}, {"speaker": "SPEAKER_08", "timestamp": [587.2, 593.9], "sentence": " In den 46 Ländern Europas verwenden nur 57 Prozent der Frauen moderne Verhütungsmittel."}, {"speaker": "SPEAKER_02", "timestamp": [593.9, 599.72], "sentence": " Auch ein Drittel der Schwangerschaften ist nicht beabsichtigt, was nicht ungewollt bedeutet."}, {"speaker": "SPEAKER_02", "timestamp": [599.72, 605.86], "sentence": " In den EU-Ländern ist der Zugang zu Verhütungsmitteln, Beratung und Online-Informationen sehr unterschiedlich."}, {"speaker": "SPEAKER_02", "timestamp": [605.86, 611.2], "sentence": " Am besten ist die Situation in Frankreich und Belgien, am schlechtesten in Polen und Ungarn."}, {"speaker": "SPEAKER_02", "timestamp": [611.2, 656.68], "sentence": " Die Experten empfehlen den Regierungen sicherzustellen, dass Verhütung von ihren nationalen Gesundheitssystemen die Möglichkeit vor, die gesamten oder teilweise Kosten für die Verhütungsmittel zu übernehmen, einschließlich der teureren Arten wie Injektionen, Intrauterin-Pessare und Implantate."}, {"speaker": "SPEAKER_03", "timestamp": [656.68, 696.14], "sentence": " Eine informelle Gruppe im Europäischen Parlament verlangt mehr Eigeninitiative der EU-Institutionen. Der Atlas zur Empfängnisverhütung trug bereits zu Gesetzesänderungen in sieben Mitgliedstaaten bei."}]]}