{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 591.0}, {"start_time": 591.0, "end_time": 626.0}, {"start_time": 626.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.0], "sentence": " Kiew versenkt nach eigenen Angaben russisches Schiff im Schwarzen Meer."}, {"speaker": "SPEAKER_04", "timestamp": [5.0, 17.02], "sentence": " Dem Feind zuvorkommen, Kiew setzt auf elektronische Kriegsführung."}, {"speaker": "SPEAKER_12", "timestamp": [17.02, 30.4], "sentence": " Erneut kein Waffenstillstand im Gazastreifen."}, {"speaker": "SPEAKER_04", "timestamp": [30.4, 52.28], "sentence": " An Italiens Stränden landen unzählige Boote von Migranten. Das Holz wird nun verarbeitet. Gegen das vergessen. Das ukrainische Militär hat nach eigenen Angaben ein russisches Landungsschiff im Schwarzen Meer mit Hilfe von Marinedrohnen versenkt."}], [{"speaker": "SPEAKER_08", "timestamp": [52.28, 55.4], "sentence": " Von russischer Seite gab es bislang keine Reaktion."}, {"speaker": "SPEAKER_04", "timestamp": [55.4, 59.48], "sentence": " Das Schiff soll südlich der annektierten Halbinsel Krim gesunken sein."}, {"speaker": "SPEAKER_04", "timestamp": [59.48, 67.12], "sentence": " Es ist bereits das zweite Mal innerhalb von zwei Wochen, dass die ukrainischen Streitkräfte nach eigenen Angaben ein russisches Schiff versenkt haben."}, {"speaker": "SPEAKER_04", "timestamp": [67.12, 76.04], "sentence": " Wie der ukrainische Militärnachrichtendienst über Telegram berichtet, haben Spezialkräfte das Schiff mit Seedrohnen des Typs Magura V5 attackiert."}, {"speaker": "SPEAKER_04", "timestamp": [76.04, 80.22], "sentence": " Die Behörde veröffentlichte auch ein Video, das den Moment des Angriffs zeigen soll."}, {"speaker": "SPEAKER_04", "timestamp": [80.22, 96.38], "sentence": " Der ukrainische Militärgeheimdienst erklärt, dass das große Amphibienschiff Cesar Kunikow eines der neuesten russischen Schiffe war. Es kann 87 Versatzungsmitglieder an Bord beherbergen. Das Schiff wurde von Moskau bereits gegen die Ukraine, gegen Georgien und Syrien eingesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [96.38, 108.98], "sentence": " Nach zwei Jahren Krieg gehen die ukrainischen Truppen zu einer alten Taktik über."}], [{"speaker": "SPEAKER_12", "timestamp": [108.98, 111.18], "sentence": " Sie hören feindliche Funkgeräte ab."}, {"speaker": "SPEAKER_06", "timestamp": [111.18, 147.08], "sentence": " So will die ukrainische Armee angesichts der Knappheitiriski, genießt die elektronische Kriegsführung Priorität."}, {"speaker": "SPEAKER_07", "timestamp": [147.08, 159.64], "sentence": " Die Informationen über die Erkunft neuer Techniken, über die Erkunft der Kriegsführung, über die Erkunft der Pfeilzahner, über die Erkunft neuer Zetien in die Flucht."}, {"speaker": "SPEAKER_12", "timestamp": [159.64, 162.76], "sentence": " Wenn Zetien herkommen, wird es bald ein Sturm geben."}, {"speaker": "SPEAKER_09", "timestamp": [162.76, 164.08], "sentence": " Wenn sie hierher kommen, wird es bald ein Sturm geben."}, {"speaker": "SPEAKER_00", "timestamp": [164.08, 216.18], "sentence": " Den Mitgliedern der Einheit für elektronische Kriegsführung, von denen die meisten Freiwillige sind, ist klar, dass der Einsatz nicht höher sein könnte. Denn die Anze einen Gesetzgeentwurf mit 88 Milliarden Euro Hilfen an die Ukraine, Israel und Taiwan gebilligt."}, {"speaker": "SPEAKER_12", "timestamp": [216.18, 220.24], "sentence": " Davon gehen mehr als 55 Milliarden Euro an die Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [220.24, 225.34], "sentence": " Für den ukrainischen Präsidenten Volodymyr Zelenskyy war das eine langersehnte Entscheidung. Для українського президента Володимира Зеленського це була довга втрачена вирішення."}, {"speaker": "SPEAKER_00", "timestamp": [225.34, 233.66], "sentence": " Рішення, заради якого ми дуже багато працювали, рішення, якого очікували не лише ми, багато інших народів, зокрема в Європі."}, {"speaker": "SPEAKER_01", "timestamp": [233.66, 243.24], "sentence": " Світ, який чекає, що американське лідерство і надалі буде твердим і допомагатиме захищати життя і берегти свободу."}, {"speaker": "SPEAKER_00", "timestamp": [243.24, 246.88], "sentence": " Це дійсно додає впевненості і мотивації."}, {"speaker": "SPEAKER_01", "timestamp": [246.88, 251.32], "sentence": " Та хтось з цих 55 мільярдів гривень не вирішує."}, {"speaker": "SPEAKER_00", "timestamp": [251.32, 255.28], "sentence": " Першим має діяти репрезентантське будинко, що йому не вірить."}, {"speaker": "SPEAKER_01", "timestamp": [255.28, 259.7], "sentence": " Але це неважливо, бо републікани там мають більшість."}, {"speaker": "SPEAKER_01", "timestamp": [259.7, 266.56], "sentence": " Багато з них стоять на білянку до раннього президента Дональда Трампа і блокують за роки Україну. Viele von ihnen stehen dem ehemaligen US-Präsidenten Donald Trump nah und blockieren seit Monaten die Ukraine-Hilfen."}, {"speaker": "SPEAKER_06", "timestamp": [266.56, 280.26], "sentence": " Laut Israel entdeckt seine Armee täglich Waffen, Granaten und Dokumente der Hamas-Kämpfer im Gazastreifen."}], [{"speaker": "SPEAKER_00", "timestamp": [280.26, 283.86], "sentence": " Das israelische Militär konzentriert sich weiterhin auf Rafah."}, {"speaker": "SPEAKER_04", "timestamp": [283.86, 289.28], "sentence": " Der internationale Druck auf Israel steigt aufgrund der geplanten Bodenoffensive in der Stadt."}, {"speaker": "SPEAKER_04", "timestamp": [289.28, 293.42], "sentence": " Diese würde das Leben tausender palästinensischer Zivilisten gefährden."}, {"speaker": "SPEAKER_04", "timestamp": [293.42, 301.7], "sentence": " Unterdessen sind Gespräche in Ägypten über einen Waffenstillstand zwischen Israel und der Hamas erneut erfolglos geblieben."}, {"speaker": "SPEAKER_01", "timestamp": [301.7, 369.64], "sentence": " Vor den gescheiterten Verhandlungen hatte UN-Generalsekretär Antonio Guterres noch auf eine Einigung gehofft. Es gibt eine Art von Verzögerung der Auslösung, um erfolgreich zu sein, um eine allgemeine Offensive über Rafah zu vermeiden, wo das Kern des humanitären Systems ist, und das würde devastierende Auswirkungen haben. die von einem Hamas-Führer genutzt worden sein sollen. Die Bilder zeigen einen Unterschlupf, der mit Lebensmitteln und Waffen ausgestattet ist, sowie einen Tresor voll mit Bargeld."}, {"speaker": "SPEAKER_04", "timestamp": [369.64, 375.06], "sentence": " Ein Flüchtlingslager im Zentrum des Gaza-Streifens wurde angeblich bombardiert und zerstört."}, {"speaker": "SPEAKER_04", "timestamp": [375.06, 379.86], "sentence": " Israel plant, die Zivilbevölkerung im Falle einer Bodenoffensive zu evakuieren."}, {"speaker": "SPEAKER_04", "timestamp": [379.86, 382.46], "sentence": " Jedoch gibt es dafür noch keinen konkreten Plan."}, {"speaker": "SPEAKER_04", "timestamp": [382.46, 385.66], "sentence": " Jedoch gibt es dafür noch keinen konkreten Plan."}], [{"speaker": "SPEAKER_12", "timestamp": [385.66, 392.7], "sentence": " Bundesinnenministerin Nancy Faeser hat in Berlin verstärkte Maßnahmen im Kampf gegen Netzwerke von Rechtsextremen angekündigt."}, {"speaker": "SPEAKER_12", "timestamp": [392.7, 395.62], "sentence": " Dazu legte sie einen 13-Punkte-Plan vor."}, {"speaker": "SPEAKER_12", "timestamp": [395.62, 399.74], "sentence": " Institutionen und Gesellschaft sollen vor Einflussnahme geschützt werden."}, {"speaker": "SPEAKER_12", "timestamp": [399.74, 409.32], "sentence": " Zuvor war bekannt geworden, dass in Potsdam Rechte zusammengekommen waren, um die Deportation von Millionen Menschen aus Deutschland zu planen, darunter auch AfD-Politiker."}, {"speaker": "SPEAKER_12", "timestamp": [409.32, 416.7], "sentence": " Feser will Voraussetzungen schaffen, um Ströme rechtsextremer Finanzierung leichter verfolgbar zu machen."}, {"speaker": "SPEAKER_02", "timestamp": [416.7, 429.92], "sentence": " Außerdem soll eine Einheit für Früherkennung rechtsextreme und ausländische Desinformationskampagnen so schnell wie möglich aufdecken."}, {"speaker": "SPEAKER_02", "timestamp": [429.92, 434.28], "sentence": " Wir wollen diese rechtsextremistischen Netzwerke zerschlagen."}, {"speaker": "SPEAKER_02", "timestamp": [434.28, 437.24], "sentence": " Wir wollen ihnen ihre Einnahmen entziehen."}, {"speaker": "SPEAKER_02", "timestamp": [437.24, 440.24], "sentence": " Wir wollen ihnen die Waffen wegnehmen."}, {"speaker": "SPEAKER_02", "timestamp": [440.24, 447.4], "sentence": " Kurz, wir wollen alle Instrumente des Rechtsstaates nutzen, um unsere Demokratie zu schützen."}, {"speaker": "SPEAKER_12", "timestamp": [447.4, 456.88], "sentence": " Von 2021 auf 2022 haben rechtsextremistische Straftaten zugenommen, um 3,8 Prozent, auf fast 21.000."}, {"speaker": "SPEAKER_10", "timestamp": [456.88, 464.1], "sentence": " Politisch motivierte Kriminalität, das ist ja mein Thema, hat in Deutschland erheblich zugenommen in den letzten Jahren."}, {"speaker": "SPEAKER_10", "timestamp": [464.1, 469.48], "sentence": " Innerhalb von zehn Jahren hat sie sich mehr als verdoppelt."}, {"speaker": "SPEAKER_08", "timestamp": [469.48, 484.54], "sentence": " In den vergangenen Wochen sind überall in Deutschland Menschen auf die Straße gegangen, um gegen rechtes Gedankengut und gegen die AfD zu demonstrieren."}], [{"speaker": "SPEAKER_12", "timestamp": [484.54, 490.36], "sentence": " Die Zahl der Toten nach den Überschwemmungen im Oman ist auf mindestens vier gestiegen."}, {"speaker": "SPEAKER_12", "timestamp": [490.36, 493.56], "sentence": " Drei der Opfer seien Kinder, so die Behörden."}, {"speaker": "SPEAKER_12", "timestamp": [493.56, 497.52], "sentence": " Sintflutartige Regenfälle hatten das Sultanat am Montag heimgesucht."}, {"speaker": "SPEAKER_12", "timestamp": [497.52, 502.18], "sentence": " Flussläufe traten über die Ufer und machten Straßen unpassierbar."}, {"speaker": "SPEAKER_12", "timestamp": [502.18, 508.58], "sentence": " In der Nähe der historischen früheren Hauptstadt Nizwa drohten Verkehrsteilnehmer vom Wasser eingeschlossen zu werden."}, {"speaker": "SPEAKER_12", "timestamp": [508.58, 526.54], "sentence": " Letztlich konnten sich die Fahrer aus der misslichen Lage befreien."}, {"speaker": "SPEAKER_08", "timestamp": [526.54, 529.88], "sentence": " Die Polizei eskortierte sie aus dem Überschwemmungsgebiet."}, {"speaker": "SPEAKER_12", "timestamp": [529.88, 534.34], "sentence": " Doch nicht alle hatten Glück. Rund 100 Menschen mussten ihre Fahrzeuge zurücklassen."}, {"speaker": "SPEAKER_12", "timestamp": [534.34, 539.22], "sentence": " Die Regierung hatte den vergangenen Montag zu einem arbeitsfreien Tag erklärt."}, {"speaker": "SPEAKER_12", "timestamp": [539.22, 541.08], "sentence": " Schulen und Büros blieben geschlossen."}, {"speaker": "SPEAKER_12", "timestamp": [541.08, 544.14], "sentence": " Einwohner wurden aufgefordert, zu Hause zu bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [544.14, 553.52], "sentence": " Mehrere Flüge wurden gestrichen. Zwar war der Sturm Mitte der Woche bereits vorübergezogen, doch hier im Bazar der Hauptstadt Maskat stand das Wasser auch noch am Mittwoch."}, {"speaker": "SPEAKER_11", "timestamp": [553.52, 565.1], "sentence": " Das von den Republikanern dominierte US-Repräsentantenhaus hat für die Amtsenthebung von Heimatschutzminister Alejandro Mayorkas"}], [{"speaker": "SPEAKER_12", "timestamp": [565.1, 587.26], "sentence": " gestimmt, äußerst knapp mit 214 zu 213 Stimmen. Ihm wird vorgeworfen, die US-Einwanderungsgesetze nicht durchgesetzt zu haben. Nach Ansicht der Republikaner kamen daraufhin mehr Menschen über die Grenze von Mexiko in die USA als jemals zuvor. Die Angelegenheit geht nun in den von den Demokraten dominierten Senat, wo das Vorhaben aller Voraussicht nach scheitern wird."}, {"speaker": "SPEAKER_12", "timestamp": [587.26, 596.48], "sentence": " Seit Montag fegt ein heftiger Wintersturm über den Nordosten der USA."}], [{"speaker": "SPEAKER_03", "timestamp": [596.48, 602.04], "sentence": " Zahlreiche Ortschaften sind von der Außenwelt abgeschnitten und viele Schulen blieben zu."}, {"speaker": "SPEAKER_03", "timestamp": [602.04, 626.74], "sentence": " In New York und Boston mussten etwa 1200 Flüge gestoßen werden. Die Bevölkerung wurde aufgerufen, das eigene Auto stehen zu lassen und lieber öffentliche Verkehrsmittel zu nutzen. In Pennsylvania kam ein 20-jähriger Mann ums Leben. Er war mit seinem Schneemobil gegen eine kaputte Stromleitung gefahren. Von der Unwetterwarnung waren rund 50 Millionen Menschen betroffen."}], [{"speaker": "SPEAKER_08", "timestamp": [626.74, 630.86], "sentence": " Sie stehen als Sinnbild für das Leid tausender Geflüchteter."}, {"speaker": "SPEAKER_08", "timestamp": [630.86, 633.4], "sentence": " Boote, die an Italiens Stränden landen."}, {"speaker": "SPEAKER_08", "timestamp": [633.4, 639.24], "sentence": " Mit ihnen wagen MigrantInnen die gefährliche Fahrt von Nordafrika aus über das Mittelmeer nach Europa."}, {"speaker": "SPEAKER_08", "timestamp": [639.24, 641.98], "sentence": " Tausende sind dabei gekentert und ertrunken."}, {"speaker": "SPEAKER_08", "timestamp": [641.98, 644.16], "sentence": " Die Schiffswracks werden nun neu verwendet."}, {"speaker": "SPEAKER_05", "timestamp": [644.16, 678.62], "sentence": " Häftlinge bauen aus ihnen Musikinstrumente, damit die Tragödien nicht in Vergessenheit geraten. Quando ho visto quei bambini scendere dalla barca a Lampedusa e ho saputo che quelle barche venivano distrutte dal governo come rifiuti speciali, allora ho pensato, ma perché non possono diventare memoria viva e ricordare a tutti questo dramma che poteva essere anche il mio, il mio figlio, perché se nascevamo là eravamo noi."}, {"speaker": "SPEAKER_08", "timestamp": [678.62, 685.16], "sentence": " In der Mailänder Skala kommen die Instrumente nun zum Einsatz. Das Sea Orchestra bringt sie zum Klingen."}, {"speaker": "SPEAKER_08", "timestamp": [685.16, 696.46], "sentence": " Laut den Vereinten Nationen sind seit 2014 mehr als 22.800 Migrantinnen und Migranten bei der Überfahrt über das Mittelmeer ums Leben gekommen oder gelten als vermisst."}]]}