{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.96], "sentence": " Deutschland erlaubt Lieferung von Leopard 2-Panzern an die Ukraine und liefert selber welche."}, {"speaker": "SPEAKER_05", "timestamp": [7.96, 15.28], "sentence": " Finnland erwägt einen NATO-Beitritt auch ohne Schweden."}, {"speaker": "SPEAKER_00", "timestamp": [15.28, 28.74], "sentence": " 49 Mitglieder des Rockerclubs Hells Angels stehen in Spanien vor Gericht. Hauptangeklagter ist der deutsche Frank Hanebut."}], [{"speaker": "SPEAKER_06", "timestamp": [28.74, 37.58], "sentence": " Die deutsche Regierung hat offenbar die Entsendung von Leopard 2-Panzern in die Ukraine genehmigt, das berichtet der Spiegel."}, {"speaker": "SPEAKER_05", "timestamp": [37.58, 50.16], "sentence": " Außerdem wolle sie auch anderen Staaten erlauben, Panzer an die Ukraine zu liefern. Nach einem Treffen mit NATO-Generalsekretär Stoltenberg hatte sich der deutsche Verteidigungsminister zuversichtlich gezeigt."}, {"speaker": "SPEAKER_03", "timestamp": [50.16, 53.86], "sentence": " Ich habe immer gesagt, ich rechne damit, dass in Kürze eine Entscheidung fällt."}, {"speaker": "SPEAKER_03", "timestamp": [53.86, 55.4], "sentence": " Und davon gehe ich nach wie vor aus."}, {"speaker": "SPEAKER_03", "timestamp": [55.4, 59.38], "sentence": " Was ich aber nochmal unterstreichen will, ist, was ich in Rammstein gesagt habe."}, {"speaker": "SPEAKER_03", "timestamp": [59.38, 70.9], "sentence": " Ich habe ausdrücklich die Partnerländer ermuntert, die über Leopard-Panzer verfügen, die einsatzbereit sind, die Ausbildung von ukrainischen Kräften an diesen Panzern bereits zu beginnen."}, {"speaker": "SPEAKER_06", "timestamp": [70.9, 77.18], "sentence": " Zuletzt war der Druck auf Deutschland bezüglich der Kampfpanzerlieferung gestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [77.18, 85.1], "sentence": " Die deutsche Außenministerin musste sich beim Europarat in Straßburg von einem britischen Vertreter für Deutschlands Zurückhaltung kritisieren lassen."}, {"speaker": "SPEAKER_05", "timestamp": [85.1, 88.52], "sentence": " Auch aus Warschau gab es Kritik."}, {"speaker": "SPEAKER_05", "timestamp": [88.52, 97.62], "sentence": " Zuletzt hatte der polnische Ministerpräsident Mateusz Morawiecki Unverständnis für die deutsche Zögerlichkeit geäußert und von Ausweichmanövern gesprochen."}, {"speaker": "SPEAKER_05", "timestamp": [97.62, 105.1], "sentence": " Polens Außenminister hat bereits offiziell um Erlaubnis gebeten, die eigenen Leopardpanzer in die Ukraine senden zu dürfen."}, {"speaker": "SPEAKER_05", "timestamp": [105.1, 109.28], "sentence": " Moskau hat unterdessen vor diesem Schritt gewarnt."}, {"speaker": "SPEAKER_05", "timestamp": [109.28, 116.18], "sentence": " Eine Lieferung von Kampfpanzern an die Ukraine bringe nichts Gutes für die angespannten Beziehungen zur NATO und Deutschland."}, {"speaker": "SPEAKER_05", "timestamp": [116.18, 122.0], "sentence": " Der Schritt werde einen dauerhaften Fleck hinterlassen, hieß es von Kreml-Sprecher Dmitri Peskov."}, {"speaker": "SPEAKER_07", "timestamp": [122.0, 125.6], "sentence": " von Kreml-Sprecher Dmitry Peskov."}], [{"speaker": "SPEAKER_05", "timestamp": [125.6, 132.94], "sentence": " Der ukrainische Geheimdienst geht davon aus, dass das Frühjahr und der Frühsommer kriegsentscheidend sein werden."}, {"speaker": "SPEAKER_07", "timestamp": [132.94, 140.54], "sentence": " Es gäbe Anzeichen dafür, dass sich die russischen Truppen in den Regionen Donetsk und Luhansk für eine Großoffensive neu formieren."}, {"speaker": "SPEAKER_06", "timestamp": [140.54, 148.48], "sentence": " Unwahrscheinlich sei es aber, dass die russischen Streitkräfte einen Angriff von Belarus aus oder in der Südukraine starten würden."}, {"speaker": "SPEAKER_07", "timestamp": [148.48, 186.38], "sentence": " Der US-Thinktank ISV beobachtet seit einiger Zeit Bewegungen der russischen Streitkräfte, ob defensiv oder offensiv, sei unklar. In der Region Luhansk. Nach dem russischen Rückzug aus der Region Kherson wurde eine Verlegung konventioneller Streitkräfte wie zum Beispiel von Luftlandeeinheiten auf die Achse Svatov-Kremina beobachtet. Russische Streitkräfte setzten begrenzte Bodenangriffe fort, um verlorene Stellungen nordwestlich von Svatov und Ukraina zurückzuerobern. Das gleiche gilt für Bachmut."}, {"speaker": "SPEAKER_06", "timestamp": [186.38, 192.76], "sentence": " Der ukrainische Generalstab meldete, dass ukrainische Truppen Angriffe auf Bachmut zurückgeschlagen haben."}, {"speaker": "SPEAKER_06", "timestamp": [192.76, 203.32], "sentence": " Der ISW analysiert, dass die russischen Streitkräfte in den letzten 72 Stunden wahrscheinlich eine gescheiterte Offensivoperation in der Region Zaporizsia durchgeführt haben."}, {"speaker": "SPEAKER_06", "timestamp": [203.32, 209.52], "sentence": " Sie hätten aber keine bestätigten Bedienstgewinne erzielt, obwohl die russische Seite dies immer wieder behauptet."}, {"speaker": "SPEAKER_07", "timestamp": [209.52, 211.84], "sentence": " Am 24."}, {"speaker": "SPEAKER_06", "timestamp": [211.84, 216.82], "sentence": " Januar dauert die russische Invasion genau elf Monate."}, {"speaker": "SPEAKER_06", "timestamp": [216.82, 227.46], "sentence": " Das britische Verteidigungsministerium bilanziert, die Ukraine hat etwa 54 Prozent des Territoriums wieder zurückerobert, das Russland seit Invasionsbeginn erobert hatte."}, {"speaker": "SPEAKER_06", "timestamp": [227.46, 239.98], "sentence": " Trotzdem kontrolliert Russland noch immer ein knappes Fünftel der völkerrechtlich anerkannten Gebiete der Ukraine, einschließlich Teile des Donbass und der Krim, die seit 2014 vollständig unter russischer Kontrolle stehen."}, {"speaker": "SPEAKER_07", "timestamp": [239.98, 249.02], "sentence": " Nachdem die Türkei Schweden ein klares Nein zu einem NATO-Beitritt signalisiert hat,"}], [{"speaker": "SPEAKER_06", "timestamp": [249.02, 255.16], "sentence": " hat Finnland angekündigt, dem westlichen Militärpakt möglicherweise auch ohne das Nachbarland beizutreten."}, {"speaker": "SPEAKER_07", "timestamp": [255.16, 262.68], "sentence": " Entsprechendes hatte Finnlands Verteidigungsminister verlauten lassen und auch Präsident Paul Nynisto derzeit zu Besuch in Kiew schien der Idee nicht abgeneigt."}, {"speaker": "SPEAKER_06", "timestamp": [262.68, 267.68], "sentence": " Allerdings bevorzuge sein Land weiterhin die Option, gemeinsam mit Schweden der NATO beizutreten."}, {"speaker": "SPEAKER_06", "timestamp": [267.68, 279.14], "sentence": " Ich würde meine eigene Erklärung und die unserer Außenminister mit der Aussage verknüpfen, dass man den Ball im Auge behalten, aber nicht selbst zum Ball werden sollte."}, {"speaker": "SPEAKER_07", "timestamp": [279.14, 288.82], "sentence": " Wir müssen es also ruhig angehen lassen, aber zweifellos scheint es so zu sein, dass wir die Wahlen in der Türkei abwarten müssen."}, {"speaker": "SPEAKER_00", "timestamp": [288.82, 303.16], "sentence": " Finnland und Schweden hatten wenige Monate nach dem Beginn des Ukraine-Krieges ihre Anträge für die NATO eingereicht."}, {"speaker": "SPEAKER_00", "timestamp": [303.16, 330.14], "sentence": " Allerdings blockiert die Türkei seitaten die aufnahme der beiden skandinavischen länder der türkische präsident hatte gewarnt dass er sein veto einlegen werde sollte schweden nicht seine politik bezüglich militanter kurden ändern der diplomatische streit war jüngst eskaliert als ein rechter aktivist in stockholm öffentlich einen koran verbrannt hatte 49 mitglieder des Rockerclubs Hells Angels stehen in Spanien vor Gericht."}], [{"speaker": "SPEAKER_04", "timestamp": [330.14, 332.12], "sentence": " Die Liste der Straftaten ist lang."}, {"speaker": "SPEAKER_04", "timestamp": [332.12, 339.98], "sentence": " Die Anklagen lauten unter anderem auf Bildung einer kriminellen Vereinigung, Drogenhandel, Zuhälterei und Bedrohung."}, {"speaker": "SPEAKER_04", "timestamp": [339.98, 347.52], "sentence": " Zahlreiche Mitangeklagte, überwiegend Deutsche, aber auch Türken, Spanier und Luxemburger, trafen ein Abkommen mit dem Gericht."}, {"speaker": "SPEAKER_06", "timestamp": [347.52, 352.82], "sentence": " Sie haben Strafminderungen wie Geld statt Haftstrafen gegen Geständnisse ausgehandelt."}, {"speaker": "SPEAKER_04", "timestamp": [352.82, 356.42], "sentence": " Der Prozess in Madrid wird voraussichtlich mehrere Wochen dauern."}, {"speaker": "SPEAKER_06", "timestamp": [356.42, 364.4], "sentence": " Mit Angeklagten wie dem prominenten Bandenchef Frank Hanebut oder Abdelghani Yousafi wurde keine Einigung erzielt."}, {"speaker": "SPEAKER_06", "timestamp": [364.4, 368.88], "sentence": " Allein für Hanebut fordert die Anklage 13 Jahre Freiheitsentzug."}, {"speaker": "SPEAKER_06", "timestamp": [368.88, 377.02], "sentence": " Dutzende Angehörige der Hells Angels um den Ex-Rocker-Boss sollen am Ballermann auf Mallorca jahrelang schwere Straftaten begangen haben."}, {"speaker": "SPEAKER_06", "timestamp": [377.02, 387.16], "sentence": " Geldwäsche, illegaler Waffenbesitz, Prostitution, Drogenhandel, Erpressung, Besitz gefälschter Papiere sind nur einige der Anklagepunkte gegen die mutmaßlichen Bandenmitglieder."}, {"speaker": "SPEAKER_00", "timestamp": [387.16, 392.6], "sentence": " Die beantragten Strafen summierten sich auf insgesamt mehr als 300 Jahre Haft."}, {"speaker": "SPEAKER_06", "timestamp": [392.6, 402.88], "sentence": " Erneut ist Perus Hauptstadt Lima zum Schauplatz von Auseinandersetzungen zwischen Einsatzkräften und Demonstranten geworden."}], [{"speaker": "SPEAKER_05", "timestamp": [402.88, 407.9], "sentence": " Die Proteste fanden zeitgleich an mehreren Stellen im Zentrum von Lima statt."}, {"speaker": "SPEAKER_05", "timestamp": [407.9, 416.34], "sentence": " Viele der daran Beteiligten kamen aus abgelegenen Regionen in den Anden und forderten den Rücktritt von Übergangspräsidentin Tina Bula-Arte."}, {"speaker": "SPEAKER_05", "timestamp": [416.34, 426.14], "sentence": " Perus Innenminister Vicente Romero erklärte, dass er nicht davon ausgehe, dass die Proteste bald abflauen werden."}, {"speaker": "SPEAKER_06", "timestamp": [426.14, 433.46], "sentence": " Wir erleben derzeit eine der größten Gewaltwellen seit den 1980er Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [433.46, 438.76], "sentence": " Diese Konflikte werden weitergehen. Wir arbeiten intensiv mit dem Verteidigungsminister zusammen."}, {"speaker": "SPEAKER_06", "timestamp": [438.76, 441.34], "sentence": " Sie müssen den Sicherheitskräften vertrauen."}, {"speaker": "SPEAKER_05", "timestamp": [441.34, 452.58], "sentence": " Sicherheitskräften vertrauen. Obwohl die Behörden einen Ausnahmezustand verhängt haben, ist für diesen Dienstag ein großer nationaler Marsch geplant."}, {"speaker": "SPEAKER_05", "timestamp": [452.58, 472.82], "sentence": " Startpunkt ist der zentrale Platz Dos de Mayo, an dem sich auch das Hauptbüro der größten peruanischen Gewerkschaft befindet. Die Sicherheitskräfte greifen die Menschen an. Sie schießen auf sie mit Tränengas und Kugeln."}, {"speaker": "SPEAKER_03", "timestamp": [472.82, 476.78], "sentence": " Die Welt muss wissen, was in unserem geliebten Peru passiert."}, {"speaker": "SPEAKER_05", "timestamp": [476.78, 481.58], "sentence": " Es kann nicht sein, dass diese Diktatur weitermacht, denn ohne Demokratie kein Frieden."}, {"speaker": "SPEAKER_05", "timestamp": [481.58, 509.1], "sentence": " Sie fragen nach dem Dialog, aber ein Dialog wofür? Für Wasser, Kanalisation oder Straßen? Nein, die Menschen wollen eine politische Lösung. Derzeit sind mehr als 80 Straßen in acht peruanischen Regionen blockiert und jegliche Transportverbindungen unterbrochen. In Südperu sind die Flughäfen geschlossen. Am Wochenende mussten hunderte Touristen aus Machu Picchu ins nahegelegene Cusco gebracht werden."}], [{"speaker": "SPEAKER_00", "timestamp": [509.1, 524.28], "sentence": " Unter den Augen eines hochrangig besetzten Publikums hat Dior mit seiner Kollektion auf der Modewoche in Paris Josephine Baker gefeiert und die Freiheit der Roaring Twenties."}, {"speaker": "SPEAKER_02", "timestamp": [524.28, 526.26], "sentence": " Josephine Baker gefeiert und die Freiheit der Roaring Twenties."}, {"speaker": "SPEAKER_02", "timestamp": [526.26, 534.16], "sentence": " Josephine Baker war Sängerin, Tänzerin, Mitglied der französischen Résistance und Menschenrechtsaktivistin."}, {"speaker": "SPEAKER_02", "timestamp": [534.16, 537.26], "sentence": " Sie kam ursprünglich aus den USA."}, {"speaker": "SPEAKER_02", "timestamp": [537.26, 545.4], "sentence": " Seit 2019 ist sie im Pantheon in Paris aufgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [545.4, 555.26], "sentence": " Dior-Kreativdirektorin Maria Grazia Chiuri sagt, Josephine Baker hat modetechnisch genau gewusst, was sie wollte."}, {"speaker": "SPEAKER_02", "timestamp": [555.26, 563.1], "sentence": " Sehr haute Couture, moderne Schnitte, aber auch Faltenröcke mit Pullovern, ja sogar Uniformen."}, {"speaker": "SPEAKER_00", "timestamp": [563.1, 570.8], "sentence": " Es war auch unglaublich, sie in Uniform zu sehen."}, {"speaker": "SPEAKER_01", "timestamp": [570.8, 577.26], "sentence": " Josephine Baker wusste auch genau, wie sie ihre Berühmtheit einsetzen konnte."}, {"speaker": "SPEAKER_02", "timestamp": [577.26, 582.74], "sentence": " Das ist der Aspekt, der mich am meisten fasziniert."}, {"speaker": "SPEAKER_01", "timestamp": [582.74, 596.3], "sentence": " Sie war eine Frau, die mit ihrer Karriere und ihrem Talent ein Vorbild für Generationen wurde, auch für mich."}, {"speaker": "SPEAKER_02", "timestamp": [596.3, null], "sentence": " Die Haute Couture-Schauen sind diese Woche in Paris zu sehen."}]]}