{"chapters": [{"start_time": 0.0, "end_time": 54.0}, {"start_time": 54.0, "end_time": 68.0}, {"start_time": 68.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.34], "sentence": " Asylgipfel in Brüssel scheitert am Widerstand von Polen und Ungarn."}, {"speaker": "SPEAKER_00", "timestamp": [6.34, 16.12], "sentence": " Über 470 Festnahmen nach neuer Nacht der Gewalt in Frankreich."}, {"speaker": "SPEAKER_00", "timestamp": [16.12, 32.72], "sentence": " Ukraine meldet Erfolge bei Gegenoffensive."}, {"speaker": "SPEAKER_00", "timestamp": [32.72, 38.16], "sentence": " Der EU-Gipfel ist ohne Einigung in der Migrationspolitik zu Ende gegangen."}, {"speaker": "SPEAKER_00", "timestamp": [38.16, 50.28], "sentence": " Polen und Ungarn wollten dem ausgehandelten Kompromiss nicht zustimmen. Die beiden Staaten protestieren dagegen, dass die Asylpläne vor rund drei Wochen gegen ihren Willen per Mehrheitsentscheidung auf den Weg gebracht wurden."}, {"speaker": "SPEAKER_00", "timestamp": [50.28, 55.34], "sentence": " Der Kompromiss war erst nach langem Ringen verabschiedet worden. Er sieht unter anderem"}], [{"speaker": "SPEAKER_00", "timestamp": [55.34, 68.5], "sentence": " vor, dass Geflüchtete innerhalb der EU verteilt werden. Wer nicht mitmacht, soll künftig Strafen zahlen. Der ungarische Regierungschef Orban sagte, sein Land solle auf diese Weise gezwungen werden, jährlich mehr als 10.000 Migranten"}], [{"speaker": "SPEAKER_00", "timestamp": [68.5, 89.68], "sentence": " aufzunehmen. Das wolle er nicht. Der deutsche Bundeskanzler Scholz zeigte sich zuversichtlich, dass dennoch bald eine Lösung in dem Streit gefunden werde. Nach Angaben der internationalen Flüchtlingsorganisationen sind allein in diesem Jahr mehr als 88.000 Flüchtlinge in Europa angekommen, die meisten davon in Griechenland und Italien."}, {"speaker": "SPEAKER_00", "timestamp": [89.68, 112.48], "sentence": " In Frankreich hat es die vierte Nacht in Folge schwere Krawalle gegeben. Auch massive Polizeipräsenz und Verbote konnten die Ausschreitungen nicht verhindern. Geschäfte wurden geplündert, Mülltonnen wurden in Brand gesteckt und es kam zu gewalttätigen Auseinandersetzungen zwischen Randalierern und der Polizei."}], [{"speaker": "SPEAKER_00", "timestamp": [112.48, 117.96], "sentence": " Zu besonders heftigen Zusammenstößen kam es offenbar in den Großstädten Marseille und Lyon."}, {"speaker": "SPEAKER_00", "timestamp": [117.96, 123.7], "sentence": " Nach Angaben des Innenministeriums wurden landesweit 471 Menschen festgenommen."}, {"speaker": "SPEAKER_00", "timestamp": [123.7, 132.7], "sentence": " wurden landesweit 471 Menschen festgenommen. Auslöser war der Tod eines 17-Jährigen am vergangenen Dienstag bei einer Polizeikontrolle. Als der junge Mann plötzlich anfuhr,"}], [{"speaker": "SPEAKER_00", "timestamp": [132.7, 147.86], "sentence": " fiel ein tödlicher Schuss aus der Dienstwaffe eines Polizisten. Frankreich wird seitdem von heftigen Unruhen erschüttert. Der mutmaßliche Schütze kam in Untersuchungshaft. Gegen ihn wurde ein förmliches Ermittlungsverfahren wegen Totschlags eingeleitet."}, {"speaker": "SPEAKER_00", "timestamp": [147.86, 151.54], "sentence": " Der getötete junge Mann soll heute beerdigt werden."}, {"speaker": "SPEAKER_00", "timestamp": [151.54, 160.56], "sentence": " Die Ukraine meldet Fortschritte bei ihrer Offensive."}, {"speaker": "SPEAKER_00", "timestamp": [160.56, 186.28], "sentence": " Vor allem in der Region rund um die Stadt Bachmut seien russische Truppen zurückgedrängt worden. Eine unabhängige Überprüfung der Angaben ist nicht möglich. Zuletzt war die ukrainische Offensive langsamer als erwartet vorangekommen, weil Russland die Verteidigungsstellungen in eroberten Gebieten umfangreich ausgebaut hat. Der russische Außenminister Lavrov warf dem ukrainischen Präsidenten Zelenskyj vor, eine Marionette des Westens zu sein."}, {"speaker": "SPEAKER_00", "timestamp": [186.28, 191.28], "sentence": " Außerdem seien die USA nicht interessiert an einer Friedenslösung für die Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [191.28, 198.14], "sentence": " Die Ukraine warf Russland ihrerseits vor, am Atomkraftwerk Saporischia Sabotageakte vorzubereiten."}], [{"speaker": "SPEAKER_00", "timestamp": [198.14, 203.98], "sentence": " Das ukrainische Kraftwerk ist eines der größten in Europa und aktuell unter russischer Kontrolle."}, {"speaker": "SPEAKER_00", "timestamp": [203.98, 215.46], "sentence": " In Russland ist der Verbleib von General Suru Vikin weiter unklar. Nach unbestätigten Meldungen wurde der General verhaftet, weil er vom Aufstand der Wagner-Söldner gewusst haben soll."}, {"speaker": "SPEAKER_00", "timestamp": [215.46, 226.12], "sentence": " Der UN-Sicherheitsrat hat, wie erwartet, das Ende der Friedensmission im westafrikanischen Mali beschlossen."}, {"speaker": "SPEAKER_00", "timestamp": [226.12, 231.56], "sentence": " Auch die beteiligten deutschen Bundeswehrsoldaten werden damit bis zum Jahresende wieder zurückkehren."}, {"speaker": "SPEAKER_00", "timestamp": [231.56, 234.98], "sentence": " Ziel der Mission war der Kampf gegen Islamisten im Land."}, {"speaker": "SPEAKER_00", "timestamp": [234.98, 240.74], "sentence": " Zuletzt hatte es immer wieder Streit zwischen der UNO und der neuen Militärregierung in Mali gegeben."}, {"speaker": "SPEAKER_00", "timestamp": [240.74, 256.02], "sentence": " Die Regierung in Bamako hatte sich zuletzt Russland zugewandt und erhofft sich von dort robustere militärische Hilfe. Bei einer Massenkarambolage in Kenia sind"}], [{"speaker": "SPEAKER_00", "timestamp": [256.02, 272.26], "sentence": " mindestens 45 Menschen ums Leben gekommen. Das Unglück geeignete sich etwa 200 Kilometer nordwestlich der kenianischen Hauptstadt Nairobi. An dem Unfall waren ein Lastwagen sowie mehrere Autos beteiligt. Die genaue Ursache für das Unglück war zunächst"}], [{"speaker": "SPEAKER_00", "timestamp": [272.26, 283.58], "sentence": " nicht bekannt. Allerdings sind schwere Verkehrsunfälle in Afrika nicht selten. Erst vor einem Monat starben in Sambia mindestens 24 Menschen, als ein Bus auf einen Lastwagen auffuhr."}]]}