{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.5], "sentence": " In Moskau wird heute die Annexion ukrainischer Gebiete gefeiert."}, {"speaker": "SPEAKER_02", "timestamp": [4.5, 9.16], "sentence": " Und Präsident Zelensky fordert die Menschen in Russland auf, Putin zu stoppen."}, {"speaker": "SPEAKER_03", "timestamp": [9.16, 14.78], "sentence": " Nach anhaltender Kritik steht Wladimir Putin Fehler bei der Mobilisierung ein."}, {"speaker": "SPEAKER_03", "timestamp": [14.78, 18.4], "sentence": " Eingezogene müssen sich angeblich größtenteils selbst ausrüsten."}, {"speaker": "SPEAKER_05", "timestamp": [18.4, 24.86], "sentence": " Ampel schnürt neues Rettungspaket über 200 Milliarden Euro."}, {"speaker": "SPEAKER_05", "timestamp": [24.86, 31.04], "sentence": " Gasumlage vom Tisch."}, {"speaker": "SPEAKER_03", "timestamp": [31.04, 46.28], "sentence": " Zerstörte Häuser, überflutete Straßen. In Florida sind mehr als 2,5 Millionen Menschen ohne Strom. Russlands Präsident Wladimir Putin verkündet heute Nachmittag bei einer Feier in Moskau,"}], [{"speaker": "SPEAKER_02", "timestamp": [46.28, 57.62], "sentence": " dass die vier ukrainischen Regionen Donetsk, Luhansk, Kherson und Saporischia zu Russland gehören und annektiert nach der Krim 2014 weitere Gebiete der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [57.62, 66.18], "sentence": " Der ukrainische Präsident Volodymyr Zelensky forderte die Menschen in Russland dazu auf, Putin zu stoppen."}, {"speaker": "SPEAKER_07", "timestamp": [66.18, 75.4], "sentence": " Sie müssen den einen in Russland stoppen. Der Krieg mehr will als ihr Leben. Das Leben der Menschen in Russland."}, {"speaker": "SPEAKER_02", "timestamp": [75.4, 86.12], "sentence": " International wurde die angekündigte Annexion schon im Vorfeld verurteilt."}, {"speaker": "SPEAKER_07", "timestamp": [86.12, 96.9], "sentence": " US-Präsident Joe Biden erklärte, die USA werden niemals Russlands Ansprüche auf das souveräne Territorium der Ukraine anerkennen."}, {"speaker": "SPEAKER_02", "timestamp": [96.9, 102.62], "sentence": " Dieses sogenannte Referendum war eine Farce. Die Ergebnisse wurden in Moskau fabriziert."}, {"speaker": "SPEAKER_01", "timestamp": [102.62, 104.06], "sentence": " Die Ergebnisse wurden in Moskau fabriziert."}, {"speaker": "SPEAKER_02", "timestamp": [104.06, 112.24], "sentence": " Die vom Kreml eingesetzten pro-russischen Gouverneure der vier Gebiete der Ukraine sind bereits nach Moskau gereist."}, {"speaker": "SPEAKER_01", "timestamp": [112.24, 121.74], "sentence": " Kirill Stremusov, der für die russische Besatzungsmacht in Kherson arbeitet, gratulierte allen Russen auf der ganzen Welt zu diesem großen Fest."}, {"speaker": "SPEAKER_04", "timestamp": [121.74, 134.6], "sentence": " Die vier Regionen würden nun für immer Teile Russlands. Dass in Russland angesichts der Mobilmachung hunderttausender junger Männer tatsächlich Feierstimmung herrscht, bezweifeln viele."}, {"speaker": "SPEAKER_02", "timestamp": [134.6, 143.08], "sentence": " 23 Prozent der russischen Bevölkerung sind angeblich stolz auf die Mobilisierung der"}], [{"speaker": "SPEAKER_04", "timestamp": [143.08, 150.48], "sentence": " russischen Truppen. 47 Prozent aber haben Angst vor der Einberufung, so das Ergebnis einer Umfrage des Levada-Instituts."}, {"speaker": "SPEAKER_03", "timestamp": [150.48, 159.46], "sentence": " Nach anhaltender Kritik, auch von staatlichen Institutionen, sah sich der russische Präsident Wladimir Putin genötigt, öffentlich Fehler bei der Mobilisierung einzugestehen."}, {"speaker": "SPEAKER_07", "timestamp": [159.46, 167.24], "sentence": " Viele Probleme sind aufgetaucht und Fehler müssen korrigiert und in Zukunft vermieden werden."}, {"speaker": "SPEAKER_07", "timestamp": [167.24, 178.94], "sentence": " Fehler bei der Mobilisierung der Bürger, zum Beispiel Väter mit vielen Kindern, Menschen, die an chronischen Krankheiten leiden oder solche, die nicht in der eingezogenen Altersgruppe sind."}, {"speaker": "SPEAKER_03", "timestamp": [178.94, 183.56], "sentence": " Es ist notwendig, jeden Fall einzeln zu behandeln."}, {"speaker": "SPEAKER_07", "timestamp": [183.56, 191.94], "sentence": " Und wenn wir Fehler gemacht haben, dann müssen wir sie korrigieren und die, die eingezogen wurden, ohne den Kriterien zu entsprechen, nach Hause zurückholen."}, {"speaker": "SPEAKER_03", "timestamp": [191.94, 225.52], "sentence": " Angeblich müssen sich Eingezogene größtenteils selbst ausrüsten. Russische Behörden fordern laut Berichten dazu auf, von Verbandszeug über Helme bis hin zu kugelsicheren Westen vieles selbst zu beschaffen. Und man möge Frauen, Freundinnen oder Mütter um Tampons bitten für die Erstversorgung von Schusswunden. Viele, denen die Einberufung droht, versuchen das Land zu verlassen, insbesondere auf dem Landweg Richtung Kasachstan, Usbekistan und Georgien. Die Warteschlangen an der Grenze sind kilometerlang."}, {"speaker": "SPEAKER_03", "timestamp": [225.52, 231.14], "sentence": " Die georgischen Behörden geben Wasser und decken an die aus, die die Nacht auf der Straße verbringen müssen."}, {"speaker": "SPEAKER_03", "timestamp": [231.14, 238.38], "sentence": " 18 russische Folterkammern sollen es inzwischen sein,"}], [{"speaker": "SPEAKER_03", "timestamp": [238.38, 244.14], "sentence": " so die ukrainischen Behörden, die bei der Rückeroberung des Gebietes nordöstlich von Kharkiv gefunden wurden."}, {"speaker": "SPEAKER_03", "timestamp": [244.14, 253.18], "sentence": " Hier in Volshansk zeigt die Polizei Kritzeleien von Gefangenen an den Wänden und Gerätschaften, mit denen Elektroschocks verabreicht werden können."}, {"speaker": "SPEAKER_03", "timestamp": [253.18, 263.5], "sentence": " Weiter südlich konnten sich ukrainische Kräfte in Kupjansk beiderseits des Flusses Oskil festsetzen und gehen weiter südlich auf die strategisch wichtige Stadt Liman vor."}, {"speaker": "SPEAKER_03", "timestamp": [263.5, 267.1], "sentence": " In Bachmut haben die russischen Truppen ihre Angriffe verstärkt."}, {"speaker": "SPEAKER_03", "timestamp": [267.1, 272.06], "sentence": " Weit hinter der Frontlinie werden weiterhin zivile Wohngebiete von Russland beschossen."}, {"speaker": "SPEAKER_03", "timestamp": [272.06, 280.74], "sentence": " In der Stadt Dnepro wurden zwei Kinder durch russischen Artilleriebeschuss getötet."}, {"speaker": "SPEAKER_00", "timestamp": [280.74, 288.28], "sentence": " Sie waren acht und zwölf. Die ganze Familie trifft es hart."}, {"speaker": "SPEAKER_03", "timestamp": [288.28, 291.62], "sentence": " Vor kurzem sind schon die Großeltern und der Sohn getötet worden."}, {"speaker": "SPEAKER_00", "timestamp": [291.62, 300.04], "sentence": " Es ist schrecklich, dass Zivilisten so sterben. Sehr traurig."}, {"speaker": "SPEAKER_03", "timestamp": [300.04, 309.56], "sentence": " Nach dem russischen Abzug war es die nordöstliche Region Kharkiv, die am stärksten von Beschuss betroffen war."}, {"speaker": "SPEAKER_00", "timestamp": [309.56, 311.94], "sentence": " Die Angst bleibt in der grenznahen Region."}, {"speaker": "SPEAKER_03", "timestamp": [311.94, 315.5], "sentence": " Die Ukraine berichtet von sogenannten iranischen Kamikaze-Drohnen."}, {"speaker": "SPEAKER_03", "timestamp": [315.5, 322.1], "sentence": " Am Donnerstag wurde in der Gegend von Sumi eine abgeschossen, bevor ihre tödliche Fracht ein Ziel erreichen konnte."}, {"speaker": "SPEAKER_07", "timestamp": [322.1, 326.38], "sentence": " die mögliche Fracht ein Ziel erreichen konnte."}], [{"speaker": "SPEAKER_06", "timestamp": [326.38, 336.5], "sentence": " Die Bundesregierung will mit einem neuen Hilfspaket von bis zu 200 Milliarden Euro VerbraucherInnen und Unternehmen vor hohen Energiepreisen wegen des Ukraine-Kriegs schützen."}, {"speaker": "SPEAKER_05", "timestamp": [336.5, 339.42], "sentence": " Die umstrittene Gasumlage ist damit vom Tisch."}, {"speaker": "SPEAKER_05", "timestamp": [339.42, 343.6], "sentence": " Die angeschlagenen Gaslieferanten sollen stattdessen mit anderen Mitteln gerettet werden."}, {"speaker": "SPEAKER_05", "timestamp": [343.6, 355.5], "sentence": " Bundeskanzler Scholz, der bei der Pressekonferenz wegen einer Corona-Infektion per Video zugeschaltet war, sprach von einem Doppelwumms in Anspielung an die Staatshilfen in der Corona-Krise, die damals mit Wumms aus der Krise führen sollten."}, {"speaker": "SPEAKER_06", "timestamp": [355.5, 365.84], "sentence": " Die Preise müssen runter. Das ist unsere ganz entschiedene Überzeugung. Dafür wird die Bundesregierung alles tun."}, {"speaker": "SPEAKER_05", "timestamp": [365.84, 370.56], "sentence": " Wirtschaftsminister Habeck sprach von einem großen und bedeutenden Schritt."}, {"speaker": "SPEAKER_04", "timestamp": [370.56, 382.42], "sentence": " Es ist aber auch einer, der in seiner Pauschalität und in seiner massiven Wirkung für die Alternativen, die wir sonst erarbeitet haben, eine deutliche Verbesserung darstellt."}, {"speaker": "SPEAKER_05", "timestamp": [382.42, 387.34], "sentence": " Finanzminister Lindner betonte, die Schuldenbremse werde dadurch nicht angetastet."}, {"speaker": "SPEAKER_04", "timestamp": [387.34, 397.24], "sentence": " Unser Ziel ist also, einen Abwehrschirm aufzubauen, der zugleich neben dem Strukturerhalt auch einen wichtigen Beitrag als Inflationsbremse leistet."}, {"speaker": "SPEAKER_05", "timestamp": [397.24, 401.82], "sentence": " Gasdeckel statt Gasumlage. Wie das konkret aussehen soll, ist noch nicht bekannt."}, {"speaker": "SPEAKER_04", "timestamp": [401.82, 413.06], "sentence": " Ein Expertengremium, welches vor wenigen Tagen seine Aufgabe aufgenommen hat, soll dazu Vorschläge machen, hieß es."}], [{"speaker": "SPEAKER_05", "timestamp": [413.06, 425.72], "sentence": " Zerstörte Häuser, überflutete Straßen. In Florida sind mehr als zweieinhalb Millionen Menschen ohne Strom. Tausende sitzen in ihren überfluteten Häusern fest. Die Schäden durch den Wirbelsturm Ian sind enorm."}, {"speaker": "SPEAKER_03", "timestamp": [425.72, 434.48], "sentence": " Die Behörden halten sich mit Schätzungen zur Zahl der mutmaßlichen Todesopfer zurück, hatten aber keine Zweifel, dass der Hurricane Menschenleben gekostet hat."}, {"speaker": "SPEAKER_03", "timestamp": [434.48, 439.24], "sentence": " Medien melden, mindestens 15 Menschen seien dem Sturm zum Opfer gefallen."}, {"speaker": "SPEAKER_03", "timestamp": [439.24, 443.8], "sentence": " Ich blieb so lange, wie ich konnte, bis ich Angst um mein Leben bekam."}, {"speaker": "SPEAKER_01", "timestamp": [443.8, 448.8], "sentence": " Ich habe zugesehen, wie mein Haus mit allem direkt vor meinen Augen verschwunden ist."}, {"speaker": "SPEAKER_03", "timestamp": [448.8, 457.44], "sentence": " Das nationale Hurricane-Zentrum hat bestätigt, dass Ian der fünftstärkste Wirbelsturm ist, der Florida je getroffen hat."}, {"speaker": "SPEAKER_01", "timestamp": [457.44, 462.92], "sentence": " Deutlich schwächer nimmt Ian jetzt Kurs Nordost auf Nord- und Südcarolina und Georgia."}, {"speaker": "SPEAKER_03", "timestamp": [462.92, 468.76], "sentence": " Für Südcarolina hat US-Präsident Joe Biden vorsorglich den Notstand ausgerufen."}, {"speaker": "SPEAKER_03", "timestamp": [468.76, 485.62], "sentence": " Brasilianische Rhythmen in Portugal. Sie tanzen fern der Heimat und blicken trotzdem gespannt auf die brasilianischen Präsidentschaftswahlen."}], [{"speaker": "SPEAKER_03", "timestamp": [485.62, 488.96], "sentence": " Sie sind ausgewandert ins portugiesische Braga."}, {"speaker": "SPEAKER_03", "timestamp": [488.96, 494.0], "sentence": " Gegangen sind sie wegen der vielen Missstände in ihrer Heimat, zum Beispiel der wachsenden Gewalt."}, {"speaker": "SPEAKER_02", "timestamp": [494.0, 500.52], "sentence": " In den letzten Jahren sind vor allem Familien hergekommen wegen der Sprache."}, {"speaker": "SPEAKER_03", "timestamp": [500.52, 505.44], "sentence": " Sie suchen Lebensqualität, gute Bildung und Gesundheitsversorgung."}, {"speaker": "SPEAKER_02", "timestamp": [505.44, 525.34], "sentence": " Die Gemeinde Braga hat sich als gelobtes Land entpuppt und ist jetzt die Heimat von fast 13.000 Brasilianern. Man nennt sie hier Bragui. Maria kam vor sechs Jahren nach Braga und eröffnete ein Käsegeschäft."}, {"speaker": "SPEAKER_01", "timestamp": [525.34, 529.3], "sentence": " Auch sie verfolgt aufmerksam die Wahlen an diesem Wochenende."}, {"speaker": "SPEAKER_03", "timestamp": [529.3, 537.1], "sentence": " Die Brasilianer kämpfen mit finanziellen Problemen, mit der Arbeitslosigkeit."}, {"speaker": "SPEAKER_03", "timestamp": [537.1, 554.08], "sentence": " Egal wer gewinnt, wir wünschen uns, dass sie für die Menschen arbeiten, Egal wer gewinnt, wir wünschen uns, dass sie für die Menschen arbeiten, damit die lieber bleiben und nicht den unbändigen Wunsch haben, auf der Suche nach etwas Besserem zu gehen."}]]}