{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 694}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.62], "sentence": " Kampfjets für Kiew. Dänemark und die Niederlande wollen F-16-Kampfflugzeuge an die Ukraine abgeben."}, {"speaker": "SPEAKER_02", "timestamp": [7.62, 18.98], "sentence": " Wieder gibt es massive Waldbrände in Griechenland, diesmal im Nordosten des Landes. Auch auf der spanischen Insel Teneriffa brennt es weiter."}, {"speaker": "SPEAKER_03", "timestamp": [18.98, 49.68], "sentence": " Wasserverschmutzung in der Seine. Olympischer Probewettbewerb in Paris verkürzt. Mit den Kampfflugzeugen des US-amerikanischen Typs erhofft sich Kiew mehr Erfolge in der bisher schleppend verlaufenden Gegenoffensive im Osten des Landes."}, {"speaker": "SPEAKER_08", "timestamp": [49.68, 79.86], "sentence": " Erst kürzlich haben die USA den Regierungen in Kopenhagen und Den Haag das grüne Licht gegeben. Selenskyj sprach von einem Durchbruch. Що хочеться завжди швидше, що літаки можуть прискурити цей процес дуже сильно, що в небі домінує російська федерація, і що окрім літаків, літаками ми не обмежуємося, ми говоримо про протиповітряну оборону, бо попереду зима."}, {"speaker": "SPEAKER_02", "timestamp": [79.86, 88.36], "sentence": " Ді Ерстен АП-16-флукзойки в Денемак умденіярисвексил ан Кієв ліфан, дох бездахен мусен україніші пілотен ан тренік абсурдвірен. Die ersten F-16-Flugzeuge will Dänemark um den Jahreswechsel an Kiew liefern. Doch bis dahin müssen ukrainische Piloten ein Training absolvieren."}, {"speaker": "SPEAKER_02", "timestamp": [88.36, 96.02], "sentence": " Dänemark und die Niederlande führen eine Koalition innerhalb der NATO an, um ukrainische Piloten für die Nutzung der F-16 auszubilden."}, {"speaker": "SPEAKER_07", "timestamp": [96.02, 107.78], "sentence": " Russland hat eine mutmaßlich ukrainische Drohnenattacke auf den internationalen Flughafen in Moskau abgefangen."}], [{"speaker": "SPEAKER_07", "timestamp": [107.78, 112.8], "sentence": " Laut russischem Verteidigungsministerium wurde ein Terroranschlag abgewehrt."}, {"speaker": "SPEAKER_07", "timestamp": [112.8, 119.06], "sentence": " Bei Drohnenangriffen auf die russische Region Kursk sind fünf Menschen leicht verletzt worden."}, {"speaker": "SPEAKER_07", "timestamp": [119.06, 123.42], "sentence": " Laut dem Gouverneur von Kursk wurde nach den Einschlägen ein Feuer entfacht."}, {"speaker": "SPEAKER_07", "timestamp": [123.42, 129.4], "sentence": " Am Samstag hatte eine russische Rakete ein Theater im ukrainischen Tschernihiv getroffen."}, {"speaker": "SPEAKER_07", "timestamp": [129.4, 133.52], "sentence": " Dort soll eine Ausstellung von Drohnen organisiert worden sein."}, {"speaker": "SPEAKER_00", "timestamp": [133.52, 144.18], "sentence": " Volodymyr Zelenskyy, der nach seinem Besuch in Schweden die Niederlande bereist, erklärte, die Soldaten der Ukraine würden die Terrorattacke Russlands sehr bald beantworten."}, {"speaker": "SPEAKER_11", "timestamp": [144.18, 152.88], "sentence": " der Ukraine würden die Terrorattacke Russlands sehr bald beantworten. Selenskyj traf den niederländischen Regierungschef Mark Rutte, der der Ukraine F-16-Kampfjets zugesagt hat."}, {"speaker": "SPEAKER_00", "timestamp": [152.88, 168.0], "sentence": " Wegen der Wald- und Buschbrände im Nordosten Griechenlands haben die Behörden acht Dörfer in der Nähe der Stadt Alexandropolis evakuiert."}], [{"speaker": "SPEAKER_07", "timestamp": [168.0, 172.66], "sentence": " Durch das Feuer wurden dort mehrere Häuser und auch Agrarland zerstört."}, {"speaker": "SPEAKER_06", "timestamp": [172.66, 176.58], "sentence": " Die Einsatzkräfte gehen massiv mit Löschflugzeugen gegen die Flammen vor."}, {"speaker": "SPEAKER_02", "timestamp": [176.58, 179.32], "sentence": " Starke Winde haben die Brände zusätzlich angefacht."}, {"speaker": "SPEAKER_02", "timestamp": [179.32, 183.6], "sentence": " Auch auf der spanischen Ferieninsel Teneriffa brennt es weiter."}, {"speaker": "SPEAKER_02", "timestamp": [183.6, 188.5], "sentence": " Dort war vor Tagen ein massiver Brand im Nordosten der größten Insel der Kanaren ausgebrochen."}, {"speaker": "SPEAKER_02", "timestamp": [188.5, 191.26], "sentence": " Tausende mussten vorsorglich evakuiert werden."}, {"speaker": "SPEAKER_02", "timestamp": [191.26, 194.54], "sentence": " Bislang gibt es dort keine Berichte über Tote."}, {"speaker": "SPEAKER_02", "timestamp": [194.54, 201.38], "sentence": " Laut den Behörden haben günstige Wetterverhältnisse den Einsatzkräften geholfen, die Flammen besser unter Kontrolle zu bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [201.38, 220.38], "sentence": " Der kanarische Regierungschef Fernando Clarijo sagte, es handele sich um absichtliche Brandstiftung. Die Polizei habe Ermittlungen aufgenommen, bisher sei aber niemand festgenommen worden. In den touristischen Gebieten der bei Urlaubern beliebten Insel herrsche derweil Normalität, hieß es."}, {"speaker": "SPEAKER_05", "timestamp": [220.38, 233.28], "sentence": " Nach dem überraschenden Erfolg von Javier Milley bei den Vorwahlen zur Präsidentenwahl in Argentinien war die Reaktion der Märkte deutlich."}], [{"speaker": "SPEAKER_05", "timestamp": [233.28, 235.9], "sentence": " Sie haben Angst vor dem libertären Populisten."}, {"speaker": "SPEAKER_05", "timestamp": [235.9, 238.72], "sentence": " Die Preise gingen gleich um 30 Prozent in die Höhe."}, {"speaker": "SPEAKER_05", "timestamp": [238.72, 283.02], "sentence": " Lateinamerika-Experte Christopher Sabatini glaubt nicht, dass Milley die Wirtschaft Argentiniens retten wird. In einem Land, das mit einer jährlichen Inflation von über 100 Prozent und wachsender Armut zu kämpfen hat, war die Abstimmung eine Wutreaktion auf die politische Klasse."}, {"speaker": "SPEAKER_01", "timestamp": [283.02, 330.28], "sentence": " Aber kommt es wirklich zu einem ideologischen Wandel in Argentinien? Die Korruption und der Mangel an Erneuerung der politischen Klasse hatten Konsequenzen in der gesamten Region, in den USA, Brasilien und weiten Teilen Lateinamerikas."}, {"speaker": "SPEAKER_01", "timestamp": [330.28, 356.36], "sentence": " Angesichts ihrer Unsicherheit suchen die Menschen nach extremen Alternativen. Renovation, that politicians are unaccountable, but also the sense of profound economic insecurity that's driving this. In the surveys done in Latin America by Vanderbilt University, more than 80% of respondents believed that half or more of their politicians were corrupt."}, {"speaker": "SPEAKER_01", "timestamp": [356.36, 362.86], "sentence": " When people don't trust their politicians, when they don't trust their institutions, they look for extreme answers outside the system."}, {"speaker": "SPEAKER_11", "timestamp": [362.86, 371.04], "sentence": " Vor dem Pazifiktropensturm Hillary hat es in Kalifornien ein Erdbeben gegeben."}], [{"speaker": "SPEAKER_11", "timestamp": [371.04, 373.68], "sentence": " Es kam jedoch zu keinen größeren Schäden."}, {"speaker": "SPEAKER_11", "timestamp": [373.68, 383.4], "sentence": " Wie das Nationale Hurricane-Zentrum mitteilte, bewegt sich der Sturm in Richtung Südkalifornien. Bereits am Wochenende kam es in Teilen des Bundesstaats wie hier in Los Angeles zu heftigem Regen."}, {"speaker": "SPEAKER_11", "timestamp": [383.4, 387.22], "sentence": " Straßen wurden überflutet, hunderte Flüge mussten gestrichen werden."}, {"speaker": "SPEAKER_11", "timestamp": [387.22, 391.38], "sentence": " Für weite Teile des Südens von Kalifornien wurde der Notstand ausgerufen."}, {"speaker": "SPEAKER_11", "timestamp": [391.38, 397.54], "sentence": " Zuvor war Hillary in Mexiko auf Land getroffen und hatte die Küste von Baja Kalifornia erreicht."}, {"speaker": "SPEAKER_11", "timestamp": [397.54, 409.0], "sentence": " Die Gasvorräte in der Europäischen Union liegen schon in diesem Sommer bei fast 90 Prozent."}], [{"speaker": "SPEAKER_07", "timestamp": [409.0, 412.72], "sentence": " Dieser Stand hätte am 1. November erreicht werden sollen."}, {"speaker": "SPEAKER_06", "timestamp": [412.72, 449.68], "sentence": " In Deutschland sind die Speicher gar schon zu mehr als 92 Prozent gefüllt. The good news is indeed that as of today, the storage is at 89.89%, which is indeed excellent news. Member states see and understand that it's extremely important to stick to the obligation to refill our gas storage facilities. Wir müssen uns an die Obligation einstellen, unsere Gas-Storch-Fazilität zu erfüllen. Das ist ein weiteres Prozess und wir sind sehr auf dem Weg."}, {"speaker": "SPEAKER_07", "timestamp": [449.68, 462.28], "sentence": " Das Ziel wurde im Mai vergangenen Jahres EU-weit vorgegeben, nachdem Russland in die Ukraine einmarschiert war und die Energiepreise auf ein neues Rekordniveau getrieben hatte."}, {"speaker": "SPEAKER_07", "timestamp": [462.28, 467.74], "sentence": " Damals wurde befürchtet, dass es schwierig werde, über den Winter zu kommen."}, {"speaker": "SPEAKER_07", "timestamp": [467.74, 483.9], "sentence": " Um sicherzustellen, dass die EU-Käufer rechtzeitig Gas zu niedrigen Preisen von nichtrussischen Anbietern beziehen können, hat die Kommission eine gemeinsame Gaseinkaufsplattform gegründet, die sie seither als bemerkenswerten Erfolg bezeichnet."}, {"speaker": "SPEAKER_07", "timestamp": [483.9, 489.68], "sentence": " Über die Preisgestaltung schweigt sie sich aber aus."}, {"speaker": "SPEAKER_07", "timestamp": [489.68, 520.0], "sentence": " Derzeit liegen die Preise deutlich niedriger als im vergangenen Jahr."}], [{"speaker": "SPEAKER_02", "timestamp": [520.0, 529.3], "sentence": " In Berlin hat an diesem Wochenende das Queer Street Festival stattgefunden, als klares Zeichen für mehr Toleranz und gegen homophobe Angriffe in der deutschen Hauptstadt."}, {"speaker": "SPEAKER_02", "timestamp": [529.3, 536.66], "sentence": " Neben diversen Konzerten und Tanzveranstaltungen gab es politische Diskussionsrunden über den Kampf gegen Mobbing und Ausgrenzung."}, {"speaker": "SPEAKER_02", "timestamp": [536.66, 565.04], "sentence": " vor wenigen Tagen verübten Unbekannte einen Brandanschlag in Tiergarten auf das Denkmal für die im Nationalsozialismus verfolgten Homosexuellen. Die Polizei nahm einen Verdächtigen fest. Ebenfalls Anfang dieser Woche wurde ein Verein lesbischer Frauen im Stadtteil Neukölln Ziel eines homophoben Brandanschlags."}, {"speaker": "SPEAKER_10", "timestamp": [565.04, 583.86], "sentence": " Es sollte ein Probe-Wettbewerb für die Olympischen Sommerspiele im kommenden Jahr sein."}], [{"speaker": "SPEAKER_03", "timestamp": [583.86, 589.48], "sentence": " Doch wegen Wasserverschmutzung in der Seine wurde in Paris aus dem Triathlon ein Zweikampf."}, {"speaker": "SPEAKER_04", "timestamp": [589.48, 608.76], "sentence": " Eine örtliche Ausweichmöglichkeit für die Austragung der Olympischen des Wasser haben mit zwei Maßnahmen, die Differenzen gezeigt haben, bemerkt worden."}, {"speaker": "SPEAKER_04", "timestamp": [608.76, 611.28], "sentence": " Das, was wir vorhin gesagt haben."}, {"speaker": "SPEAKER_04", "timestamp": [611.28, 616.4], "sentence": " Heute gibt es eine Untersuchung, die versucht, die Origine dieser Degradation zu verstehen."}, {"speaker": "SPEAKER_03", "timestamp": [616.4, 623.66], "sentence": " Verunreinigtes Wasser im Zusammenhang mit olympischen Freiwasserschwimmwettkämpfen war bereits mehrfach ein Kritikpunkt."}, {"speaker": "SPEAKER_03", "timestamp": [623.66, 629.0], "sentence": " 2019 kam es in Tokio nach einem Probewettkampf zu Protesten von Sportlern."}, {"speaker": "SPEAKER_03", "timestamp": [629.0, 636.84], "sentence": " Im Vorfeld der Spiele 2016 in Rio sorgte die Wasserverschmutzung in der Guanabara-Bucht für Schlagzeilen."}, {"speaker": "SPEAKER_07", "timestamp": [636.84, 650.28], "sentence": " Die Spanierinnen sind Weltmeisterinnen. Das einzige Tor im packenden Finale in Sydney gegen die Europameisterinnen aus England erzielte Spaniens Kapitänin Olga Carmona."}], [{"speaker": "SPEAKER_07", "timestamp": [650.28, 659.24], "sentence": " Einen Handelfmeter konnte die englische Keeperin Mary Earps halten. Sie wurde als beste Torhüterin der WM in Australien und Neuseeland geehrt."}, {"speaker": "SPEAKER_09", "timestamp": [659.24, 685.82], "sentence": " Ich bin wahnsinnig stolz auf dieses Team, erklärt der umstrittene spanische Trainer Jorge Vilda. to score in a FIFA Women's World Cup final. She is the history maker. This La Roca side are the record breakers."}, {"speaker": "SPEAKER_09", "timestamp": [685.82, 689.26], "sentence": " It brings to an end a fine tournament here in Australia and New Zealand."}, {"speaker": "SPEAKER_09", "timestamp": [689.26, 691.16], "sentence": " Sam Ashu for Euronews in Sydney."}]]}