{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.34], "sentence": " Besuch in Kiew. Olaf Scholz, Emmanuel Macron und Mario Draghi sind in der ukrainischen Hauptstadt zu Gesprächen mit Präsident Volodymyr Zelensky eingetroffen."}, {"speaker": "SPEAKER_01", "timestamp": [9.34, 18.06], "sentence": " Evakuierung des Asortwerks scheitert. Andere Zivilisten aus Donbass kommen in Westukraine an."}, {"speaker": "SPEAKER_03", "timestamp": [18.06, 46.54], "sentence": " Gazprom reduziert erneut Lieferungen nach Deutschland. Volodymyr Zelensky in Kiew eingetroffen. Die drei reisten mit einem Nachzug aus Polen in die Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [46.54, 55.02], "sentence": " Bei den Gesprächen wird es voraussichtlich um den Kriegsverlauf, einen möglichen EU-Beitritt der Ukraine und weitere Hilfen für das Land gehen."}, {"speaker": "SPEAKER_00", "timestamp": [55.02, 63.78], "sentence": " Emmanuel Macron betonte, wie wichtig es ist, dass Europa in dieser schweren Zeit zusammenhält und richtete sich an die Menschen in der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [63.78, 65.06], "sentence": " schweren Zeit zusammenhält und richtete sich an die Menschen in der Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [65.06, 71.42], "sentence": " Wir wollen den Ukrainerinnen und Ukrainern zeigen, was der europäische Zusammenhalt und Unterstützung ist."}, {"speaker": "SPEAKER_00", "timestamp": [71.42, 77.44], "sentence": " Denn die kommenden Wochen werden sehr schwierige Wochen sein."}, {"speaker": "SPEAKER_06", "timestamp": [77.44, 93.76], "sentence": " Erst am 11. Juni war EU-Kommissionspräsidentin von der Leyen nach Kiew gereist, um Fragen zu einem möglichen EU-Beitritt zu klären. Die Entscheidung der 27 Mitgliedstaaten der EU über den offiziellen Beitrittsantrag der Ukraine soll voraussichtlich am 24. Juni getroffen werden."}, {"speaker": "SPEAKER_03", "timestamp": [93.76, 96.78], "sentence": " Der Verhandlungsprozess kann mehrere Jahre dauern."}, {"speaker": "SPEAKER_06", "timestamp": [96.78, 110.86], "sentence": " In der Ukraine konzentrieren sich die verlustreichen Kämpfe zur Zeit auf den Osten, insbesondere auf die Großstadt Siewarodonezk."}, {"speaker": "SPEAKER_06", "timestamp": [110.86, 150.08], "sentence": " Nachdem die von Moskau geplante Evakuierung des Chemiewerks Azot gescheitert ist, äußerten sich die Vereinten Nationen besorgt über den Zustand der dort eingeschlossenen Zivilisten. In der Industrieanlage werden noch mehr als 500 Menschen vermutet. Die prorussischen Separatisten gehen sogar davon aus, dass es bis zu 1200 sein könnten. Beide Seiten beschuldigen sich gegenseitig, die Evakuierung verhindert zu haben. Saviano Abrö, ein Sprecher des UN-Nothilfeprogramms, schrieb auf Twitter, beide Konfliktparteien sind nach dem humanitären Völkerrecht verpflichtet, Zivilisten zu schützen, daher ist dies keine Option."}, {"speaker": "SPEAKER_01", "timestamp": [150.08, 155.62], "sentence": " Sie müssen den Menschen, die die Stadt verlassen wollen, zusichern, dass sie dies gefahrlos tun können."}, {"speaker": "SPEAKER_01", "timestamp": [155.62, 169.28], "sentence": " Der ukrainische Präsident Volodymyr Zelensky dankte in seiner nächtlichen Ansprache US-Präsident Joe Biden für die Zusage einer weiteren Waffenlieferung im Umfang von einer Milliarde US-Dollar."}, {"speaker": "SPEAKER_01", "timestamp": [169.28, 176.5], "sentence": " Sowohl Zelensky als auch die USA betonen, dass die Kämpfe im Osten des Landes in einer entscheidenden Phase sind."}, {"speaker": "SPEAKER_01", "timestamp": [176.5, 186.88], "sentence": " Das russische Militär hat verkündet, ein ukrainisches Militärdepot bei Lviv zerstört zu haben, in dem Munition für von der NATO gelieferte Waffen gelagert wurde."}, {"speaker": "SPEAKER_01", "timestamp": [186.88, 195.96], "sentence": " Unterdessen kamen überwiegend ältere und behinderte Einwohner aus einer Kleinstadt am Rande der Region Donetsk in der Westukraine an."}, {"speaker": "SPEAKER_01", "timestamp": [195.96, 201.06], "sentence": " Die immer heftigeren Kämpfe im Donbass haben sie gezwungen, ihre Häuser zu verlassen."}, {"speaker": "SPEAKER_01", "timestamp": [201.06, 209.8], "sentence": " Russland verknappt die Gaslieferungen nach Deutschland erneut."}], [{"speaker": "SPEAKER_03", "timestamp": [209.8, 219.9], "sentence": " Gazprom kündigte an, die maximale Menge, die durch die Ostsee-Pipeline Nord Stream 1 gepumpt wird, auf 67 Millionen Kubikmeter täglich zu reduzieren."}, {"speaker": "SPEAKER_03", "timestamp": [219.9, 226.52], "sentence": " Bereits am Dienstag hatte der staatliche Energiekonzern bekannt gegeben, nur noch bis zu 100 Millionen Kubikmeter zu liefern."}, {"speaker": "SPEAKER_03", "timestamp": [226.52, 232.12], "sentence": " Ursprünglich war ein Tagesvolumen von 167 Millionen Kubikmetern Gas geplant."}, {"speaker": "SPEAKER_03", "timestamp": [232.12, 237.46], "sentence": " Gazprom begründete den Schritt mit Verzögerungen bei Reparaturarbeiten durch Siemens."}, {"speaker": "SPEAKER_03", "timestamp": [237.46, 241.08], "sentence": " Wirtschaftsminister Robert Habeck nannte die Erklärung vorgeschoben."}, {"speaker": "SPEAKER_03", "timestamp": [241.08, 244.42], "sentence": " Ziel sei es, zu verunsichern und die Preise hochzutreiben."}, {"speaker": "SPEAKER_02", "timestamp": [244.42, 269.08], "sentence": " Die Versorgungssicherheit in Deutschland sei gewährleistet. Er hat die EU-Kommission für die EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Kommission in der EU-Brexit-Vereinbarungen in Bezug auf Nordirland durch Großbritannien stellt nach Ansicht Brüssels eine Verletzung des Völkerrechts dar. Nun droht die Kommission"}], [{"speaker": "SPEAKER_02", "timestamp": [269.08, 278.44], "sentence": " London mit einer Reihe von Vertragsverletzungsverfahren, die zu finanziellen Sanktionen führen könnten, wie EU-Chefunterhändler Maro Sefcovic gegenüber Euronews erklärte."}, {"speaker": "SPEAKER_04", "timestamp": [278.44, 296.58], "sentence": " Wir werden in unserer Antwort sehr entschlossen, ruhig, aber gleichzeitig verhältnismäßig sein. Und auch unsere nächsten Schritte werden graduell sein, weil wir die Türen für Verhandlungen immer noch offen halten wollen."}, {"speaker": "SPEAKER_02", "timestamp": [296.58, 302.3], "sentence": " Aber natürlich, wenn dieser Gesetzentwurf so angenommen wird, wie er ist, kann ich nichts ausschließen."}, {"speaker": "SPEAKER_04", "timestamp": [302.3, 304.58], "sentence": " Alle Optionen müssen auf dem Tisch liegen."}, {"speaker": "SPEAKER_02", "timestamp": [304.58, 308.4], "sentence": " wird, wie er ist, kann ich nichts ausschließen. Alle Optionen müssen auf dem Tisch liegen."}, {"speaker": "SPEAKER_04", "timestamp": [308.4, 316.58], "sentence": " London hat nun zwei Monate Zeit, um den Gesetzentwurf zu rechtfertigen. Und wenn die Antwort nicht zufriedenstellend ist, geht der Fall vor den Europäischen Gerichtshof."}, {"speaker": "SPEAKER_02", "timestamp": [316.58, 325.3], "sentence": " Brüssel hält es für unvorstellbar, dass die Regierung von Boris Johnson darüber entscheidet, welche Art von Waren in den Binnenmarkt gelangen dürfen."}, {"speaker": "SPEAKER_02", "timestamp": [325.3, 330.18], "sentence": " Aber als konstruktiven Beitrag stellte sie ein vereinfachtes Importmodell vor."}, {"speaker": "SPEAKER_06", "timestamp": [330.18, 342.18], "sentence": " Ich denke, Londons Aktionen sind politisch motiviert."}, {"speaker": "SPEAKER_04", "timestamp": [342.18, 347.06], "sentence": " Für uns ist in dieser Beziehung wichtig, dass wir keinen politischen Sieg in Nordirland anstreben."}, {"speaker": "SPEAKER_02", "timestamp": [347.06, 356.26], "sentence": " Wir wollen nur, dass all diese Probleme so gelöst werden, dass wir, was ich hoffe, wieder zu einer guten, prosperierenden Beziehung mit Großbritannien kommen werden."}, {"speaker": "SPEAKER_04", "timestamp": [356.26, 377.14], "sentence": " Aber selbst wenn Brüssel für Verhandlungen offen ist, wie zuverlässig ist eine britische Zusage?"}, {"speaker": "SPEAKER_02", "timestamp": [377.14, 386.9], "sentence": " Ich muss sagen, dass durch diesen Gesetzentwurf, der nach 18 Monaten Diskussion eingebracht wurde, dass Vertrauen ernsthaft beschädigt wird."}, {"speaker": "SPEAKER_04", "timestamp": [386.9, 402.8], "sentence": " Das Nordirland-Protokoll, das eine harte Grenze auf der Insel verhindern sollte, war der größte Knackpunkt in den Brexit-Verhandlungen."}], [{"speaker": "SPEAKER_02", "timestamp": [402.8, 408.82], "sentence": " Andorinias Schweiben heißt diese erste Auskopplung aus Anna Mouras neuem Album."}, {"speaker": "SPEAKER_04", "timestamp": [408.82, 418.32], "sentence": " Die 42-Jährige ist eine der bekanntesten Fado-Sängerinnen der Welt und gleichzeitig berühmt dafür, die traditionelle portugiesische Musik entstaubt zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [418.32, 425.1], "sentence": " Euronews hat sie anlässlich eines Konzerts im französischen Lyon getroffen."}, {"speaker": "SPEAKER_04", "timestamp": [425.1, 427.8], "sentence": " Der Name des Albums wurde noch nicht veröffentlicht."}, {"speaker": "SPEAKER_02", "timestamp": [427.8, 429.84], "sentence": " Es kommt im September heraus."}, {"speaker": "SPEAKER_03", "timestamp": [429.84, 434.16], "sentence": " Für mich ist es ein ganz besonderes Album, deswegen hat es so lange gedauert."}, {"speaker": "SPEAKER_06", "timestamp": [434.16, 438.74], "sentence": " Ich bin in der Zwischenzeit schwanger geworden und ich wollte mehr Zeit haben, wenn das Album rauskommt."}, {"speaker": "SPEAKER_05", "timestamp": [438.74, 452.62], "sentence": " Einer der Songs auf dem neuen Album ist Agara Emim, auf Deutsch Schnapp mich, das ihrer neugeborenen Tochter Emilia gewidmet ist."}, {"speaker": "SPEAKER_03", "timestamp": [452.62, 460.56], "sentence": " Aber die Sängerin nimmt auch Bezug auf die ehemalige portugiesische Kolonie Angola."}, {"speaker": "SPEAKER_05", "timestamp": [460.56, 466.98], "sentence": " Es war immer mein großer Traum, mal nach Angola zu reisen und ich habe das auch gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [466.98, 480.24], "sentence": " Ich bin mit angolanischer Musik aufgewachsen. Meine Eltern haben zu Hause immer viel Musik gehört, selbst gespielt und gesungen. Ich bin in einer sehr musikalischen Umgebung aufgewachsen, in der viele Genres gehört und gefühlt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [480.24, 546.68], "sentence": " wurden. Auf dem neuen Album spielt Moura deswegen auch nicht nur mit traditioneller portugiesischer Der Song Andorinhas habe einen Hauch von Fado und von der Musik aus Minho, im Norden Portugals, wo ihr Vater herkommt, Somura. Aber Lieder wie Jacaranda und Agara ve Mim hätten die Sinnlichkeit von Kizomba, einem angolanischen Musikstil. Jakaranda ist zudem Prince gewidmet. Der Song schließt mit einem Gitarrenriff von Mike Scott, der mit der US-Musiklingende zusammengearbeitet hat. Ich habe Jakaranda für Prinz geschrieben, es ist ein Tribut an ihn."}, {"speaker": "SPEAKER_06", "timestamp": [546.68, 551.0], "sentence": " Prinz liebte meine Musik, aber er sagte mir, deine Musik braucht ein bisschen mehr Beat."}, {"speaker": "SPEAKER_03", "timestamp": [551.0, null], "sentence": " So kam der Beat in Jacaranda. Ich glaube, Prinz würde es mögen. Acho que ele iria ficar mesmo muito contente."}]]}