{"chapters": [{"start_time": 0.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 585.0}, {"start_time": 585.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 4.96], "sentence": " Krieg in der Ukraine. Tusk will gemeinsame Rüstungsproduktion."}, {"speaker": "SPEAKER_16", "timestamp": [4.96, 16.94], "sentence": " Rechtspopulisten sind gespalten. Schwächt das ihren Einfluss in Brüssel?"}, {"speaker": "SPEAKER_03", "timestamp": [16.94, 25.0], "sentence": " Krieg in Gaza. Angehörige von Geiseln stürmen die Knesset."}, {"speaker": "SPEAKER_16", "timestamp": [25.0, 34.36], "sentence": " Winzige Plastikhügelchen fluten Spaniens Strände und gefährden die Umwelt."}, {"speaker": "SPEAKER_08", "timestamp": [34.36, 39.22], "sentence": " Die Galizier protestieren gegen die Regionalregierung und werfen ihr Untätigkeit vor."}, {"speaker": "SPEAKER_16", "timestamp": [39.22, 45.44], "sentence": " Delfin sterben. Frankreich beschließt vorübergehendes Fischereiverbot."}, {"speaker": "SPEAKER_16", "timestamp": [45.44, 66.36], "sentence": " Der polnische Ministerpräsident Donald Tusk ist in die ukrainische Hauptstadt gereist, um mit dem ukrainischen Präsidenten Volodymyr Zelenskyj darüber zu sprechen, wie Polen Kiew im Krieg gegen Russland weiterhin unterstützen kann."}, {"speaker": "SPEAKER_15", "timestamp": [66.36, 89.12], "sentence": " Außerdem wolle Tusk den Streit über Getreidelieferungen beilegen und die Situation rund um die Grenz wir in die Möglichkeit unserer Bekämpfung bringen werden."}, {"speaker": "SPEAKER_16", "timestamp": [89.12, 91.34], "sentence": " In der Ukraine, in der Polen und in der ganzen Europa."}, {"speaker": "SPEAKER_10", "timestamp": [91.34, 95.02], "sentence": " Und es wird auch eine sehr bezahlbare Business-Vereinbarung für beide Seiten."}, {"speaker": "SPEAKER_16", "timestamp": [95.02, 107.48], "sentence": " Der polnische Ministerpräsident nahm auch an einer Militärparade zum Tag der Einheit der Ukraine teil, wo er ukrainischen Kämpfern, die im Krieg gegen Russland gestorben sind, Respekt zollte."}, {"speaker": "SPEAKER_16", "timestamp": [107.48, 117.78], "sentence": " Rechte Populisten sind in ganz Europa auf dem Vormarsch."}], [{"speaker": "SPEAKER_03", "timestamp": [117.78, 147.22], "sentence": " Laut den jüngsten Prognosen könnten die nationalistischen Parteien die größte Fraktion im Europäischen Parlament werden, wenn sie sich zu einer einzigen Fraktion zusammenschlössen. Derzeit ist die extreme Rechte im Parlament in zwei Fraktionen aufgeteilt. Zu den europäischen Konservativen und Reformisten gehören die Fratelli d'Italia, die spanische VOX und die polnische Partei Recht und Gerechtigkeit. Die Rassemblement National in Frankreich, die AfD in Deutschland und die Lega in Italien gehören zur Fraktion Identität und Demokratie."}, {"speaker": "SPEAKER_03", "timestamp": [147.22, 149.46], "sentence": " Ein Zusammenschluss scheint unwahrscheinlich."}, {"speaker": "SPEAKER_12", "timestamp": [149.46, 157.36], "sentence": " Es gibt keine Möglichkeit, weil es zwei verschiedene Gruppen sind, die verschiedene politische Spezifika haben."}, {"speaker": "SPEAKER_12", "timestamp": [157.36, 172.52], "sentence": " Was ich die Ehre zu besitzen habe, kommt aus einer politischen Tradition, der Konservatrice, die hat Räder, die hat Charakteristiken, die nicht die von ID."}, {"speaker": "SPEAKER_03", "timestamp": [172.52, 177.36], "sentence": " Wahrscheinlicher ist, dass einzelne Parteien von einer Gruppe zu anderen wechseln werden."}, {"speaker": "SPEAKER_03", "timestamp": [177.36, 184.4], "sentence": " Ein weiterer Faktor ist, ob sich die derzeit unabhängigen populistischen Parteien der einen oder anderen Gruppe anschließen werden."}, {"speaker": "SPEAKER_03", "timestamp": [184.4, 187.66], "sentence": " Das gilt vor allem für die ungarische Fidesz von Viktor Orban."}, {"speaker": "SPEAKER_13", "timestamp": [187.66, 206.64], "sentence": " in dieser Hinsicht, also mit der Wahrscheinlichkeit, dass wir uns einig sind, um unsere Instanzen weiter zu bringen."}, {"speaker": "SPEAKER_03", "timestamp": [206.64, 214.48], "sentence": " Klar scheint, dass die rechtsextremen Parteien in der nächsten Legislaturperiode mehr Macht haben werden, um die Politik in Brüssel zu beeinflussen."}, {"speaker": "SPEAKER_03", "timestamp": [214.48, 257.68], "sentence": " Nach Ansicht von Experten könnte dies aber auch dazu führen, dass sie ihre Positionen aufweichen, insbesondere ihren Souveränismus. et leur souverainisme. Es bleibt abzuwarten, wie weit die Rechtspopulisten im Parlament gehen können, wenn sie Allianzen schmieden, um auch die Karten in der Hand zu behalten."}, {"speaker": "SPEAKER_03", "timestamp": [257.68, 272.4], "sentence": " Auch am Sonntag haben sich deutschlandweit hunderttausende Menschen versammelt, um gegen Rechtsextremismus zu demonstrieren."}], [{"speaker": "SPEAKER_07", "timestamp": [272.4, 285.6], "sentence": " In München musste die Demonstration wegen Überfüllung abgebrochen werden. Die Polizei hatte mit 25.000 Menschen gerechnet, sah sich nach eigenen Angaben vor Ort allerdings mit rund 100.000 Demonstrierenden konfrontiert."}, {"speaker": "SPEAKER_07", "timestamp": [285.6, 290.22], "sentence": " Die Veranstalter sprachen gar von bis zu 250.000 Teilnehmenden."}, {"speaker": "SPEAKER_07", "timestamp": [290.22, 295.0], "sentence": " Rund 100.000 Menschen demonstrierten in Berlin gegen Rechtsextremismus."}, {"speaker": "SPEAKER_07", "timestamp": [295.0, 299.48], "sentence": " In Köln versammelten sich nach Polizeiangaben mehrere 10.000 Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [299.48, 304.48], "sentence": " Auch in Bremen, Dresden, Chemnitz und vielen weiteren Städten wurde demonstriert."}, {"speaker": "SPEAKER_07", "timestamp": [304.48, 309.76], "sentence": " Auslöser der landesweiten Proteste ist eine Enthüllung des Recherchenetzwerks Korrektiv."}, {"speaker": "SPEAKER_06", "timestamp": [309.76, 340.52], "sentence": " Ende November trafen sich demnach unter anderem bekannte Rechtsextreme, AfD-Politiker und einzelne Vertreter der CDU und der Werteunion, um die Abschiebung von Millionen von Menschen ausländischer Herkunft zu planen. Dutzende von Familienangehörigen der in Gaza festgehaltenen Geiseln haben eine Sitzung"}], [{"speaker": "SPEAKER_16", "timestamp": [340.52, 345.94], "sentence": " des israelischen Parlamentsausschusses gestürmt, um die Freilassung ihrer Angehörigen zu fordern."}, {"speaker": "SPEAKER_07", "timestamp": [345.94, 352.88], "sentence": " Zuletzt hatte das israelische Militär den Tod einer weiteren Geisel bekannt gegeben, was weitere Proteste auslöste."}, {"speaker": "SPEAKER_16", "timestamp": [352.88, 364.88], "sentence": " Die Menschen, die zu Hause und in Frieden zurückkehren."}, {"speaker": "SPEAKER_11", "timestamp": [364.88, 374.36], "sentence": " Am 7. Oktober haben Terroristen der Hamas auf dem Musikfestival in der Negev-Wüste mehr als 360 Menschen getötet und mindestens 40 weitere entführt."}, {"speaker": "SPEAKER_16", "timestamp": [374.36, 378.24], "sentence": " Die Familien der Opfer pflanzten an dem Ort des Massakers nun Bäume."}, {"speaker": "SPEAKER_16", "timestamp": [378.24, 386.42], "sentence": " Einer der Organisatoren erklärte, sie wollten der Welt zeigen, dass sie hier seien, um zu bleiben."}], [{"speaker": "SPEAKER_02", "timestamp": [386.42, 396.0], "sentence": " Sturmtief Isha ist mit Windgeschwindigkeiten von bis zu 150 Kilometern pro Stunde über Irland und Großbritannien hinweggefegt und hat massive Schäden angerichtet."}, {"speaker": "SPEAKER_02", "timestamp": [396.0, 401.04], "sentence": " Im Norden Englands und in Schottland waren zehntausende Menschen ohne Strom."}, {"speaker": "SPEAKER_02", "timestamp": [401.04, 429.6], "sentence": " Für Teile Schottlands galt sogar eine rote Wetterwarnung, die vor Lebensgefahr durch herumfliegende Trümmer warnte. Gesperrte Straßen, Zugausfälle und Verspätungen im Schienenverkehr sowie gestrichene und umgeleitete Flüge waren die Folge. In Irland sind die Aufräumarbeiten im Gange. Lokalen Medien zufolge kam ein Mensch ums Leben. Mehr als 100 Gebäude seien eingestürzt. Etwa 230.000 Haushalte waren hier von der Stromversorgung abgeschnitten."}, {"speaker": "SPEAKER_02", "timestamp": [429.6, 437.2], "sentence": " Tief Ischar, das im deutschsprachigen Raum den Namen Iris trägt, beeinflusst auch das Wettergeschehen in Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [437.2, 442.34], "sentence": " Es wird laut Wetterdienst deutlich milder, aber auch regnerischer und stürmischer."}, {"speaker": "SPEAKER_02", "timestamp": [442.34, 446.54], "sentence": " aber auch regnerischer und stürmischer."}], [{"speaker": "SPEAKER_08", "timestamp": [446.54, 452.3], "sentence": " Tausende haben in Santiago de Compostela gegen die Regionalregierung Galiciens protestiert."}, {"speaker": "SPEAKER_08", "timestamp": [452.3, 457.74], "sentence": " Sie werfen hier vor, nichts gegen die Verschmutzung des Meeres mit Plastikpellets zu tun."}, {"speaker": "SPEAKER_08", "timestamp": [457.74, 473.4], "sentence": " Hunderttausende kleiner weißer Kügelchen wurden seit Anfang des Jahres in Nordspanien angeschwemmt, nachdem sie im vergangenen Monat von einem Containerschiff vor der Küste Portugals in den Atlantik gefallen waren. Unter den Demonstrierenden waren mehrere Oppositionspolitiker."}, {"speaker": "SPEAKER_08", "timestamp": [473.4, 476.36], "sentence": " Am 18. Februar finden in Galicien Regionalwahlen statt."}, {"speaker": "SPEAKER_08", "timestamp": [476.36, 488.72], "sentence": " Die lokalen Behörden haben am 9. Januar den ökologischen Notstand ausgerufen und gemeinsam mit den Behörden der ebenfalls von der Krise betroffenen Nachbarregion Asturien die spanische Zentralregierung um Hilfe gebeten."}, {"speaker": "SPEAKER_08", "timestamp": [488.72, 500.36], "sentence": " Die spanische Staatsanwaltschaft hat eine Untersuchung der Umweltkrise eingeleitet, da sie befürchtet, dass die Pellets giftige Eigenschaften haben, die die Lebensmittelsicherheit gefährden könnten."}, {"speaker": "SPEAKER_16", "timestamp": [500.36, 517.62], "sentence": " könnten. Experten zufolge sterben jedes Jahr zwischen 5.000 und 10.000 Delfine und Kleinwale in Schleppnetzen im Golf von Biskaya. Auf Anfragen französischer Umweltorganisationen"}], [{"speaker": "SPEAKER_04", "timestamp": [517.62, 553.82], "sentence": " und Wissenschaftler hat das oberste Verwaltungsgericht in Frankreich nun ein eingeschränktes Fischereiverbot beschlossen, das zunächst auf einen Monat beschränkt ist. En France, un fichier est maintenant en train de se faire enregistrer. va se passer on va tous se tourner vers la porte. Il n'y a pas que la criée, il y a tout ce qui est transporteur, les marailleurs avant ça, les poissonniers. On n'a pas pensé à nous. C'est à dire que la loi s'est votée en deux deux sans penser à ce qui allait se passer derrière pour nous."}, {"speaker": "SPEAKER_16", "timestamp": [553.82, 560.88], "sentence": " Les françaises sont nous besorguées. Il faut préserver les dauphins, ils n'ont pas de raison d'être tués comme ça."}, {"speaker": "SPEAKER_11", "timestamp": [560.88, 569.36], "sentence": " Mais il faut trouver des solutions parce que bon c'est sûr qu'il faut protéger les dauphins mais Es ist sicher, dass wir die Dauphine schützen müssen, aber wir müssen auch unsere Fischere schützen. Sie haben eine dure Leben."}, {"speaker": "SPEAKER_05", "timestamp": [569.36, 577.72], "sentence": " Nach Angaben des Comité National du Pêche sind rund 450 Schiffe und 9000 Berufstätige von dem Verbot betroffen."}, {"speaker": "SPEAKER_16", "timestamp": [577.72, 582.96], "sentence": " Zum Ausgleich sollen sie bis zu 80 Prozent ihres Umsatzes vom französischen Staat erhalten."}, {"speaker": "SPEAKER_05", "timestamp": [582.96, 586.28], "sentence": " Prozent ihres Umsatzes vom französischen Staat erhalten."}], [{"speaker": "SPEAKER_16", "timestamp": [586.28, 594.32], "sentence": " Nach mehreren Filmen über Gaza oder das Flüchtlingslager von Calais ist der Dokumentarfilmer Stéphane Marqueti zum Spielfilm gewechselt."}, {"speaker": "SPEAKER_16", "timestamp": [594.32, 599.18], "sentence": " In La Tête-Froid befasst er sich mit dem Alltag von Schleusern illegaler Einwanderer."}, {"speaker": "SPEAKER_09", "timestamp": [599.18, 634.76], "sentence": " Der Thriller erzählt von der Begegnung einer französischen Zigarettenschmugglerin und eines jungen Afrikaners, der versucht, mit seiner kleinen Schwester nach London zu kommen. Le chasseur raconte l'occasion d'un chasseur de cigarettes français et d'un jeune Africain qui essaie de venir avec sa petite-sœur à Londres. Anonyme, unbeleuchtete. Fiktion kann eine singuläre Geschichte von einer Person erzählen, die einen Namen, eine Identität, Träume, Hoffnungen, Wünsche, Komplexität und Ambiguität hat, wie man sie bei vielen Leuten hat."}, {"speaker": "SPEAKER_16", "timestamp": [634.76, 641.68], "sentence": " Margetti gelingt das Spagat zwischen einem atemberaubenden Thriller und der nüchternen Realität."}, {"speaker": "SPEAKER_16", "timestamp": [641.68, 649.22], "sentence": " Der Film wurde ausschließlich an echten Schauplätzen gedreht, was die Geschichte noch realistischer wirken lässt. et de la réalité neutre. Le film a été tourné uniquement sur des lieux de vue, ce qui a permis de faire l'histoire plus réaliste."}, {"speaker": "SPEAKER_00", "timestamp": [649.22, 660.5], "sentence": " Nous, comme on l'a travaillé avec Stéphane, on voulait quelque chose pour Souleymane, qu'on ne soit pas dans le fantasme qu'on peut faire d'un réfugié."}, {"speaker": "SPEAKER_00", "timestamp": [660.5, 666.24], "sentence": " Donc on a vraiment travaillé pour que ce personnage-là puisse avoir sa dignité, son parcours, son histoire."}, {"speaker": "SPEAKER_00", "timestamp": [666.24, 667.38], "sentence": " Et ça, c'était vraiment important."}, {"speaker": "SPEAKER_14", "timestamp": [667.38, 669.52], "sentence": " Ce qui m'a beaucoup intéressée, c'est qu'il venait du documentaire."}, {"speaker": "SPEAKER_14", "timestamp": [669.52, 675.04], "sentence": " Il a donné à voir des visages, des histoires derrière des chiffres."}, {"speaker": "SPEAKER_14", "timestamp": [675.04, 678.14], "sentence": " C'est que justement, le film travaille ces zones grises-là."}, {"speaker": "SPEAKER_14", "timestamp": [678.14, 683.28], "sentence": " Ce n'est pas la gentille française qui recueille le gentil migrant."}, {"speaker": "SPEAKER_14", "timestamp": [683.28, 686.68], "sentence": " Non, c'est beaucoup plus complexe que ça. Je suis très intéressée par ce film. Die französische Göttin, die den Migranten erhebt. Nein, es ist viel komplexer als das."}, {"speaker": "SPEAKER_16", "timestamp": [686.68, 693.8], "sentence": " Der Film zeigt die Migration als das, was sie ist. Eine Flucht in eine bessere Zukunft."}, {"speaker": "SPEAKER_14", "timestamp": [693.8, 697.96], "sentence": " Zu sehen ist der Thriller gerade in vielen französischen Kinos."}]]}