{"chapters": [{"start_time": 0.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.3], "sentence": " Die Russen sind gnadenlos. Eine ukrainische Ärztin beschreibt Krieg, Folter und Vertreibung."}, {"speaker": "SPEAKER_00", "timestamp": [8.3, 19.26], "sentence": " Bei einem Messerangriff in Brüssel ist ein Polizist ums Leben gekommen. Ein weiterer wurde verletzt. Der Angreifer war am Morgen von der Polizei befragt worden."}, {"speaker": "SPEAKER_02", "timestamp": [19.26, 25.34], "sentence": " In den USA scheint erst die Stichwahl in Georgia eine Entscheidung bei den Midterms zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [25.34, 28.48], "sentence": " Ein Analyst erwartet deshalb einen heißen Wahlkampf."}, {"speaker": "SPEAKER_04", "timestamp": [28.48, 38.86], "sentence": " Das ist Julia Pajewska, Spitzname Tyra, eine ukrainische Ärztin, die auch eine Chronistin des Kampfes um Mariupol war."}, {"speaker": "SPEAKER_04", "timestamp": [38.86, 45.32], "sentence": " Als Russland die Invasion in der Ukraine begann, eilte sie an die Front, um verwundeten Soldaten und Zivilisten zu helfen."}, {"speaker": "SPEAKER_04", "timestamp": [45.32, 49.68], "sentence": " Im Gespräch mit Euronews während eines Besuchs in Brüssel erinnert sie sich."}, {"speaker": "SPEAKER_07", "timestamp": [49.68, 68.2], "sentence": " Ich habe gesehen, wie die Russen mit ihren Luftangriffen Schritt für Schritt eine Stadt von einer halben Million Menschen zerstört haben."}, {"speaker": "SPEAKER_04", "timestamp": [68.2, 72.34], "sentence": " Es war undenkbar und es war wirklich ein kontinuierlicher Beschuss."}, {"speaker": "SPEAKER_07", "timestamp": [72.34, 77.22], "sentence": " Ich habe eine riesige Menge an Verwundeten gesehen, Zivilisten, darunter Kinder."}, {"speaker": "SPEAKER_07", "timestamp": [77.22, 91.62], "sentence": " Viele von ihnen mussten amputiert werden. Es war also sehr schwierig, extrem schwer. Und ich habe Menschen sterben sehen."}, {"speaker": "SPEAKER_04", "timestamp": [91.62, 109.78], "sentence": " Tayra gelang es schließlich, mithilfe von Journalisten stundenlanges Videomaterial aus der belagerten Stadt herauszuschmuggeln, kurz bevor sie von pro-russischen Streitkräften gefangen genommen wurde."}, {"speaker": "SPEAKER_04", "timestamp": [109.78, 113.76], "sentence": " Drei Monate in russischer Gefangenschaft hätten sie traumatisiert."}, {"speaker": "SPEAKER_04", "timestamp": [113.76, 116.78], "sentence": " Es sei die schwerste Zeit ihres Lebens gewesen, sagt sie."}, {"speaker": "SPEAKER_07", "timestamp": [116.78, 133.96], "sentence": " Es war wirklich unmenschlich, die Gefangenschaft mit Folter und speziellen Zellen, die mit der Ausrüstung für Henker ausgestattet sind, um Menschen zu quälen."}, {"speaker": "SPEAKER_04", "timestamp": [133.96, 136.88], "sentence": " Daher ist es sehr wichtig, das auszusprechen."}, {"speaker": "SPEAKER_07", "timestamp": [136.88, 143.68], "sentence": " Ich möchte Sie vor diesem Problem warnen, dem die Welt gegenüberstehen kann, wenn wir es nicht zusammen stoppen."}, {"speaker": "SPEAKER_04", "timestamp": [143.68, 146.42], "sentence": " Die Russen haben kein Mitleid, sie sind gnadenlos."}, {"speaker": "SPEAKER_07", "timestamp": [146.42, 149.8], "sentence": " Und sie wollen ganz Europa den Willen Russlands aufzwingen."}, {"speaker": "SPEAKER_04", "timestamp": [149.8, 161.34], "sentence": " Das haben sie mir gesagt, als ich in Gefangenschaft war."}, {"speaker": "SPEAKER_07", "timestamp": [161.34, 174.12], "sentence": " Tayra besuchte Brüssel, um das Schicksal ukrainischer Frauen in den besetzten Territorien hervorzuheben."}, {"speaker": "SPEAKER_04", "timestamp": [174.12, 185.38], "sentence": " Viele Frauen stehen unter Druck. Die Invasoren drohen ihnen sogar, damit ihre Kinder zu entführen und sie nach Russland zu neuen Adoptiveltern zu schicken, obwohl ihre echten Eltern noch am Leben sind."}, {"speaker": "SPEAKER_07", "timestamp": [185.38, 196.08], "sentence": " So werden Frauen manchmal gezwungen, mit ihnen zusammenzuarbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [196.08, 204.74], "sentence": " Tyra forderte die EU auf, ihre Unterstützung für die Ukraine aufrechtzuerhalten."}], [{"speaker": "SPEAKER_07", "timestamp": [204.74, 224.7], "sentence": " Seit dem Krieg in der Ukraine machen auch viele Menschen in Russland eine schwere Zeit durch. Einige haben Angehörige verloren, andere, die gegen die Mobilisierung sind, stehen unter Druck. Angstzuständen begegnen viele mit Alkohol, Drogen und Medikamenten. Seit Kriegsbeginn ist die Zahl der Menschen, die an einer Depression erkrankt sind, gestiegen."}, {"speaker": "SPEAKER_04", "timestamp": [224.7, 227.08], "sentence": " Seit Kriegsbeginn ist die Zahl der Menschen, die an einer Depression erkrankt sind, gestiegen."}, {"speaker": "SPEAKER_07", "timestamp": [227.08, 230.7], "sentence": " Zwei Monate lang hatte ich keine Kraft, um vor die Tür zu gehen."}, {"speaker": "SPEAKER_04", "timestamp": [230.7, 232.34], "sentence": " Ich hatte keine Energie."}, {"speaker": "SPEAKER_07", "timestamp": [232.34, 236.86], "sentence": " Nicht nur keine Energie, sondern einfach keine Motivation für irgendwas."}, {"speaker": "SPEAKER_01", "timestamp": [236.86, 240.14], "sentence": " Als ob man einfach keinen Sinn mehr sieht."}, {"speaker": "SPEAKER_00", "timestamp": [240.14, 249.0], "sentence": " Laut Nachrichtenagentur TASS gaben Menschen in Russland in den ersten drei Quartalen 70 Prozent mehr Geld für Antidepressiva aus als 2021."}, {"speaker": "SPEAKER_01", "timestamp": [249.0, 257.32], "sentence": " Antidepressiva bekommt man nicht einfach so in der Apotheke. Man braucht ein Rezept."}, {"speaker": "SPEAKER_06", "timestamp": [257.32, 265.18], "sentence": " Daher spiegelt der Anstieg der verkauften Antidepressiva auch den Anstieg der Patientinnen und Patienten wieder."}, {"speaker": "SPEAKER_01", "timestamp": [265.18, 271.9], "sentence": " Das liegt meiner Meinung nach vor allem an den Ängsten, die durch die jüngsten Ereignisse hochkamen."}, {"speaker": "SPEAKER_06", "timestamp": [271.9, 275.98], "sentence": " Anders sehen das die Meinungsforscher."}, {"speaker": "SPEAKER_01", "timestamp": [275.98, 281.42], "sentence": " Die Laune der Russinnen und Russen habe sich seit der Invasion der Ukraine nicht merkbar verschlechtert."}, {"speaker": "SPEAKER_06", "timestamp": [281.42, 287.32], "sentence": " Das unabhängige Levada-Institut berichtet hingegen von einem Tief nach der Ankündigung zur Mobilisierung."}, {"speaker": "SPEAKER_01", "timestamp": [287.32, 292.7], "sentence": " Doch selbst im Oktober beschrieben demnach zwei Drittel der Befragten ihr Befinden als gut."}, {"speaker": "SPEAKER_06", "timestamp": [292.7, 301.9], "sentence": " In der belgischen Hauptstadt Brüssel ist ein Polizist bei einer Messerattacke getötet worden."}], [{"speaker": "SPEAKER_02", "timestamp": [301.9, 308.4], "sentence": " Ein weiterer Beamter sei nach Angaben der Staatsanwaltschaft bei dem Angriff im Stadtteil Scherbeek verletzt worden."}, {"speaker": "SPEAKER_02", "timestamp": [308.4, 314.06], "sentence": " Aus noch ungeklärtem Grund griff ein mit einem Messer bewaffneter Mann eine Polizeipatrouille an."}, {"speaker": "SPEAKER_02", "timestamp": [314.06, 316.76], "sentence": " Die Beamten hätten daraufhin Verstärkung gerufen."}, {"speaker": "SPEAKER_02", "timestamp": [316.76, 322.02], "sentence": " Ein zu Hilfe gekommener Polizist habe seine Dienstwaffe gegen den Angreifer eingesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [322.02, 325.18], "sentence": " Dieser sei verletzt und ins Krankenhaus gebracht worden."}, {"speaker": "SPEAKER_02", "timestamp": [325.18, 332.62], "sentence": " Mehrere Medien berichteten, dass der Angreifer Allahu Akbar gerufen haben soll."}, {"speaker": "SPEAKER_02", "timestamp": [332.62, 351.2], "sentence": " Eine Antiterroreinheit leitete Ermittlungen ein, wies jedoch darauf hin, dass ein terroristischer Hintergrund bislang weder bestätigt noch ausgeschlossen werden könne."}], [{"speaker": "SPEAKER_02", "timestamp": [351.2, 355.4], "sentence": " Die Machtverhältnisse im US-Kongress bleiben weiterhin unklar."}, {"speaker": "SPEAKER_02", "timestamp": [355.4, 364.18], "sentence": " In den Bundesstaaten Georgia, Arizona und Nevada ist immer noch offen, ob Demokraten oder Republikaner die dort zu vergebenden Senatorenposten bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [364.18, 372.58], "sentence": " In Georgia geht es zwischen Amtsinhaber Raphael Warnock und dem republikanischen Herausforderer Herschel Walker am 6. Dezember in die Stichwahl."}, {"speaker": "SPEAKER_05", "timestamp": [372.58, 386.9], "sentence": " US-Analyst Thomas Gift erklärt gegenüber Euronews, dass Georgia das politische Schicksal des ganzen Landes in den Händen hält. Es wird massig Geld von außen reinströmen. Es werden Wahlkampfexperten nach Georgia kommen."}, {"speaker": "SPEAKER_02", "timestamp": [386.9, 391.46], "sentence": " Und wahrscheinlich werden sich bedeutende Politiker und Prominente in den Kampf einmischen."}, {"speaker": "SPEAKER_05", "timestamp": [391.46, 394.82], "sentence": " All das wird den Charakter dieser Wahl erheblich verändern."}, {"speaker": "SPEAKER_07", "timestamp": [394.82, 402.32], "sentence": " Ich glaube auch, dass es bei der Wahl in Georgia weniger um Warnock gegen Walker geht, sondern vielmehr um Demokraten und Republikaner."}, {"speaker": "SPEAKER_05", "timestamp": [402.32, 411.64], "sentence": " Bei den Republikanern ist intern einiges durcheinandergewirbelt worden, nachdem die vorausgesagten Erfolge der Partei ausgeblieben sind."}, {"speaker": "SPEAKER_05", "timestamp": [411.64, 420.84], "sentence": " Nach seinem starken Auftritt gilt der Gouverneur von Florida, Ron DeSantis, als Herausforderer von Donald Trump für die Präsidentschaftskandidatur 2024."}, {"speaker": "SPEAKER_02", "timestamp": [420.84, 461.06], "sentence": " Ich glaube immer noch, dass zu diesem Zeitpunkt Donald Trump als Favorit gesehen werden muss. Doch der ganze Schwung, den DeSantis gerade erlebt, muss ihm einfach helfen. Meiner Meinung nach ist es an der Zeit, sich von Donald Trump zu lösen. Es braucht einen Kandidaten, der eine breitere Basis der Bevölkerung ansprechen kann. Die Zwischenwahlen haben wieder einmal gezeigt, wie tief gespalten die US-Wählerinnen und Wähler sind. Doch insgesamt ist die Erleichterung groß, dass trotz der teils äußerst knappen Ergebnisse gewaltsame Proteste im Land bislang ausgeblieben sind."}, {"speaker": "SPEAKER_02", "timestamp": [461.06, 473.86], "sentence": " ausgeblieben sind. Bei der COP 27 wird am Freitag auch US-Präsident Joe Biden in Ägypten erwartet."}], [{"speaker": "SPEAKER_02", "timestamp": [473.86, 485.12], "sentence": " Am Rande der Weltklimakonferenz hat die Klimaaktivistin Vanessa Nakate aus Uganda den 79-Jährigen aufgefordert, denjenigen zu helfen, die am stärksten von den Folgen der globalen Erwärmung betroffen sind."}, {"speaker": "SPEAKER_03", "timestamp": [485.12, 497.24], "sentence": " Wenn man sich all die Krisen ansieht, die um einen herum passieren, dann hat man keine andere Wahl, als hierher zu kommen und daran zu glauben, dass eine andere Welt nicht nur notwendig, sondern auch möglich ist."}, {"speaker": "SPEAKER_02", "timestamp": [497.24, 503.82], "sentence": " Junge Aktivisten haben Forderungen an die Präsidentschaft der COP27 gestellt."}, {"speaker": "SPEAKER_02", "timestamp": [503.82, 507.66], "sentence": " Sie wollen, dass die Politik mehr in Sachen Klimafinanzierung unternimmt."}, {"speaker": "SPEAKER_02", "timestamp": [507.66, 511.12], "sentence": " Zudem solle die Jugend mehr in Diskussionen eingebunden werden."}, {"speaker": "SPEAKER_02", "timestamp": [511.12, 515.58], "sentence": " Künstler A.Y. Young erklärte, dass jeder Einzelne etwas tun könne."}, {"speaker": "SPEAKER_05", "timestamp": [515.58, 520.24], "sentence": " Du kannst dich in deinem Dorf engagieren, du kannst dein eigenes Essen anbauen."}, {"speaker": "SPEAKER_02", "timestamp": [520.24, 523.18], "sentence": " Wir, die Jugend, müssen einen Platz am Tisch haben."}, {"speaker": "SPEAKER_03", "timestamp": [523.18, 526.04], "sentence": " Und ich finde, die Stimme der Jugend muss gehört werden."}, {"speaker": "SPEAKER_02", "timestamp": [526.04, 535.72], "sentence": " Der Songwriter wurde vom Büro des Jugendbeauftragten des UN-Generalsekretärs zum jungen Leiter für die Ziele nachhaltiger Entwicklung ernannt."}, {"speaker": "SPEAKER_02", "timestamp": [535.72, 541.78], "sentence": " Für jedes der insgesamt 17 Ziele hat Young einen Song geschrieben und sie alle auf einem Album veröffentlicht."}, {"speaker": "SPEAKER_02", "timestamp": [541.78, 546.76], "sentence": " Sie alle auf einem Album veröffentlicht."}], [{"speaker": "SPEAKER_03", "timestamp": [546.76, 557.08], "sentence": " Es ist eine Fantasiewelt aus Feuer, Monstern und Traumszenen, die der niederländische Maler und Zeichner Hieronymus Bosch in seinen Werken darstellte."}, {"speaker": "SPEAKER_03", "timestamp": [557.08, 566.52], "sentence": " Einige wichtige Meisterwerke Bosch sind jetzt in einer neuen Ausstellung des Palazzoreale in Mailand zu sehen. Der Titel der Schau, Bosch und eine andere Renaissance."}, {"speaker": "SPEAKER_07", "timestamp": [566.52, 572.64], "sentence": " Winzige Figuren, Kreaturen, Feuer, unendliche Details."}, {"speaker": "SPEAKER_03", "timestamp": [572.64, 575.2], "sentence": " Ich kenne diese Welt wie meine Westentasche."}, {"speaker": "SPEAKER_03", "timestamp": [575.2, 581.7], "sentence": " Und jedes Mal, wenn ich mir diese Meisterwerke ansehe, finde ich ein neues Detail. Es ist unglaublich."}, {"speaker": "SPEAKER_07", "timestamp": [581.7, 587.84], "sentence": " Mit der Ausstellung will der Kurator eine Revision der Renaissance vorschlagen."}, {"speaker": "SPEAKER_03", "timestamp": [587.84, 591.4], "sentence": " Bosch lebt im Übergang vom 15. zum 16. Jahrhundert."}, {"speaker": "SPEAKER_07", "timestamp": [591.4, 597.0], "sentence": " Die Schau umfasst rund 100 Werke, darunter Stiche, Skulpturen und Wandteppiche."}, {"speaker": "SPEAKER_07", "timestamp": [597.0, 605.02], "sentence": " Sie werden in einen Dialog gestellt mit bedeutenden Gemälden anderer europäischer Meister, die mutmaßlich von Boschs-Schaffen beeinflusst wurden."}]]}