{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 645.0}, {"start_time": 645.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.14], "sentence": " Die chinesischen Streitkräfte haben ihre dreitägigen Manöver vor Taiwan, so ein Militärsprecher, erfolgreich abgeschlossen."}, {"speaker": "SPEAKER_07", "timestamp": [8.14, 17.5], "sentence": " Ostermontagsbotschaft im Vatikan. Papst erinnert an 25. Jahrestag des Karfreitagsabkommens."}, {"speaker": "SPEAKER_07", "timestamp": [17.5, 28.16], "sentence": " Die chinesischen Streitkräfte haben ihre dreitägigen Manöver vor Taiwan beendet."}], [{"speaker": "SPEAKER_11", "timestamp": [28.16, 32.2], "sentence": " Ein Militärsprecher erklärte, die Übungen seien erfolgreich abgeschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [32.2, 53.98], "sentence": " Allein am Montagvormittag sollen 59 chinesische Flugzeuge und elf Kriegsschiffe gesichtet worden sein. Mit keiner Intention, die Situation zu eskalieren, werden die Armee der RSC unsere Selbstverwaltung aufhalten und unsere nationale Sicherheit in einer komposten, rationalen und nachvollziehbaren Weise behalten."}, {"speaker": "SPEAKER_03", "timestamp": [53.98, 59.8], "sentence": " In der Zwischenzeit sind unsere Luftwaffen-Unternehmen auf hohem Wartezimmer."}, {"speaker": "SPEAKER_11", "timestamp": [59.8, 67.08], "sentence": " Zuletzt hatte die EU China zur Zurückhaltung aufgerufen, Peking dagegen nannte die Übungen einen notwendigen Schritt."}, {"speaker": "SPEAKER_02", "timestamp": [67.08, 99.98], "sentence": " Die chinesische Führung hatte die Manöver als Reaktion auf den Besuch von Taiwans Präsidentin Tsai Ing-wen in den USA vergangene Woche gestartet. Peking betrachtet die Demokratische Inselrepublik als Teil Chinas, obwohl Taiwan seit mehr als 70 Jahren eine unabhängige Regierung hat."}, {"speaker": "SPEAKER_11", "timestamp": [99.98, 113.46], "sentence": " Der Papst hat die Osterfeierlichkeiten genutzt, um an Krieg, Tod, Leid und Ungerechtigkeit zu erinnern und die Menschen dazu aufzurufen, Konflikte und Spaltungen zu überwinden."}], [{"speaker": "SPEAKER_07", "timestamp": [113.46, 117.78], "sentence": " Seine Worte verfolgten auf dem Petersplatz insgesamt mehr als 100.000 Gläubige."}, {"speaker": "SPEAKER_13", "timestamp": [117.78, 145.8], "sentence": " An diesen Ostermontag erinnerte er auch an das vor 25 Jahren unterzeichnete Karfreitagsabkommen. Für den ganzen Welt, besonders für die Ukraine, die in der Nähe von Ost und Norden gestorben ist."}, {"speaker": "SPEAKER_07", "timestamp": [145.8, 152.34], "sentence": " Angesichts der Spannungen im Nahen Osten rief der Pontifex die Konfliktparteien zum Dialog auf."}, {"speaker": "SPEAKER_07", "timestamp": [152.34, 156.6], "sentence": " Er wünschte sich, dass in Jerusalem und in der ganzen Region Frieden herrscht."}, {"speaker": "SPEAKER_07", "timestamp": [156.6, 160.82], "sentence": " Die Menschen müssten Vertrauen schaffen, dann sei Frieden möglich."}, {"speaker": "SPEAKER_07", "timestamp": [160.82, 168.78], "sentence": " Twitter hat Einschränkungen gegen staatliche russische Konten aufgehoben."}], [{"speaker": "SPEAKER_05", "timestamp": [168.78, 174.22], "sentence": " So wird etwa der Account von Wladimir Putin wieder prominent in der Suchfunktion angezeigt."}, {"speaker": "SPEAKER_05", "timestamp": [174.22, 207.36], "sentence": " Damit setzt der neue Twitter-Chef Elon Musk seinen umstrittenen Kurs für, wie er sagt, absolute Meinungsfreiheit fort. Als Reaktion denkt nun Moskau darüber nach, die Twitter-Sperre in Russland aufzuheben. Elon Musk hatte sich jüngst auch geweigert, einen Propaganda-Beitrag des russischen Ex-Präsidenten Medvedev auf Twitter zu löschen. Gleichzeitig legt er sich mit immer mehr freien Medien an. Erst versah Twitter den Account des US-Senders NPR mit dem Label staatlich kontrolliert und änderte es nach Kritik in staatlich finanziert."}, {"speaker": "SPEAKER_05", "timestamp": [207.36, 211.46], "sentence": " Die gleiche Bezeichnung tauchte jetzt auf den Twitter-Account der BBC auf."}, {"speaker": "SPEAKER_05", "timestamp": [211.46, 215.26], "sentence": " Sehr zum Unmut des öffentlich-rechtlichen Senders, der sich nun beschwert."}, {"speaker": "SPEAKER_05", "timestamp": [215.26, 218.98], "sentence": " Man werde nicht vom Staat, sondern der britischen Öffentlichkeit finanziert."}, {"speaker": "SPEAKER_05", "timestamp": [218.98, 221.96], "sentence": " Die BBC sei unabhängig und sei es immer gewesen."}, {"speaker": "SPEAKER_05", "timestamp": [221.96, 228.2], "sentence": " sei unabhängig und sei es immer gewesen."}], [{"speaker": "SPEAKER_09", "timestamp": [228.2, 236.14], "sentence": " In Kharkiv im Nordosten und Saporischia im Südosten der Ukraine sind am Ostersonntag russische Raketen eingeschlagen."}, {"speaker": "SPEAKER_09", "timestamp": [236.14, 241.78], "sentence": " Auch in Wohngebieten richteten die Angriffswaffen Schaden an."}, {"speaker": "SPEAKER_15", "timestamp": [241.78, 252.08], "sentence": " In Saporischia seien ein Mädchen und ein Mann getötet und eine Frau lebensgefährlich verletzt worden, vermeldete der ukrainische Präsident Volodymyr Selenskyj."}, {"speaker": "SPEAKER_09", "timestamp": [252.08, 263.82], "sentence": " Auf diese Weise, so sagte Selenskyj in seiner Ansprache am Palmsonntag, entferne sich Russland weiter von der Welt und von der Menschheit."}, {"speaker": "SPEAKER_09", "timestamp": [263.82, 269.7], "sentence": " Die christlich-orthodoxe Bevölkerung in der Ukraine feiert am kommenden Wochenende das Osterfest."}, {"speaker": "SPEAKER_09", "timestamp": [269.7, 280.4], "sentence": " Die ukrainische Armee veröffentlichte Aufnahmen einer Luftabwehrstellung."}, {"speaker": "SPEAKER_09", "timestamp": [280.4, 291.9], "sentence": " Mit Verteidigungswaffen dieser Bauart sollen in den vergangenen fünf Monaten mehr als 100 Raketen und Drohnen unschädlich gemacht worden sein, versichert die ukrainische Luftwaffe."}, {"speaker": "SPEAKER_18", "timestamp": [291.9, 309.8], "sentence": " Die Zahl der Toten beim Einsturz zweier Gebäude in der südfranzösischen Stadt Marseille hat sich auf drei erhöht."}], [{"speaker": "SPEAKER_09", "timestamp": [309.8, 312.5], "sentence": " Von fünf Menschen fehlt noch jede Spur."}, {"speaker": "SPEAKER_09", "timestamp": [312.5, 317.3], "sentence": " Eine weitere vermisst geglaubte Person meldete sich bei Angehörigen."}, {"speaker": "SPEAKER_09", "timestamp": [317.3, 322.94], "sentence": " Umliegende Häuser seien zusehends gefährdet, so der Bürgermeister von Marseille."}, {"speaker": "SPEAKER_08", "timestamp": [322.94, 344.66], "sentence": " So der Bürgermeister von Marseille."}, {"speaker": "SPEAKER_09", "timestamp": [344.66, 348.46], "sentence": " Ein Feuer bremste die Rettungsarbeiten zwischenzeitlich."}, {"speaker": "SPEAKER_08", "timestamp": [348.46, 352.1], "sentence": " Am frühen Sonntagmorgen hatte sich eine Explosion ereignet."}, {"speaker": "SPEAKER_09", "timestamp": [352.1, 355.6], "sentence": " Ein Schaden an einer Gasleitung gilt als mögliche Ursache."}, {"speaker": "SPEAKER_09", "timestamp": [355.6, 363.68], "sentence": " Die Explosion sei außergewöhnlich kraftvoll gewesen, sagte die zuständige Staatsanwältin."}], [{"speaker": "SPEAKER_04", "timestamp": [363.68, 406.86], "sentence": " Manche schlafen kaum noch, andere fürchten sich vor geschlossenen Räumen und wieder andere fühlen sich beim Anblick der Berge zutiefst beunruhigt. Die Überlebenden des verheerenden Erdbebens in der Türkei, nahe der antiken Stadt Antakya, leiden still unter den Folgen der Katastrophe, die vor zwei Monaten mehr als 50.000 Menschen das das leben kostete thomas hobi kennt dieses gefühl nur zu gut Er weint von sich selbst. Er kommt eine Woche nach Hause und weint von der Leber."}, {"speaker": "SPEAKER_17", "timestamp": [406.86, 414.54], "sentence": " Der Psychiater Eralp Türk ist ehrenamtlich vor Ort und versucht, die Ängste der Menschen im Katastrophengebiet zu lindern."}, {"speaker": "SPEAKER_18", "timestamp": [414.54, 429.12], "sentence": " Mit Medikamenten und einem Notizbuch, die auf die Verlusten hinweisen."}, {"speaker": "SPEAKER_17", "timestamp": [429.12, 447.36], "sentence": " Und die Krankheiten, die in der Vergangenheit, die Krankheiten, die in der Vergangenheit, die Krankheiten, die in der Vergangenheit, die Krankheiten, die in der Vergangenheit, die Krankheiten, die in der Vergangenheit, die Krankheiten, die in der Vergangenheit, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, die Krankheiten, Am Tag der Katastrophe war das Baby von Sevgi Dali gerade erst 15 Tage alt."}, {"speaker": "SPEAKER_17", "timestamp": [447.36, 449.76], "sentence": " Seitdem lebt die junge Mutter in Angst."}, {"speaker": "SPEAKER_12", "timestamp": [449.76, 469.14], "sentence": " Viele Menschen leiden unter posttraumatischer Belastungsstörung. Das Beben hat nicht nur ihre Häuser, sondern auch ihre Seelen erschüttert."}, {"speaker": "SPEAKER_17", "timestamp": [469.14, 481.44], "sentence": " Joe O'Donnell passiert die sogenannte Friedensmauer in Belfast. Sie trennt noch immer britische Protestanten und benachbarte irische Katholiken."}], [{"speaker": "SPEAKER_06", "timestamp": [481.44, 489.0], "sentence": " Aus seiner Sicht hat das Karfreitagsabkommen von 1998 zwar Frieden gebracht, die Spannungen aber dauern bis heute an."}, {"speaker": "SPEAKER_14", "timestamp": [489.0, 508.88], "sentence": " Es hat wahrscheinlich nicht so viel geliefert, wie man es erwartet hätte, nach 25 Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [508.88, 516.72], "sentence": " Im Nordirland-Konflikt wurden mehr als 3.700 Menschen getötet, mehr als 47.000 verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [516.72, 525.72], "sentence": " Die Generation, die seit 1998 geboren wurde und die nie Gewalt erlebt hat, findet, dass das Karfreitagsabkommen weniger hält, als es versprochen hat."}, {"speaker": "SPEAKER_16", "timestamp": [525.72, 559.2], "sentence": " Derzeit blockiert die Unionspartei DUP die Bildung einer neuen Regionalregierung mit der republikanischen Sinnfein, aus Protest gegen Post-Brexit-Regeln für Nordirland."}, {"speaker": "SPEAKER_10", "timestamp": [559.2, 593.72], "sentence": " Experten sind der Ansicht, dass das Karfreitagsabkommen dennoch dazu beigetragen hat, die beiden verfeindenden Bevölkerungsgruppen einander näher zu bringen. seemed like an intractable conflict, in what seemed like one of those conflicts that simply would not end, is a remarkable achievement. There are over 100 peace walls here in Belfast, just like this one, which separate pro-Irish Catholics from pro-British Protestants."}, {"speaker": "SPEAKER_10", "timestamp": [593.72, 604.5], "sentence": " The very fact that these walls exist at all is living proof that when it comes to the full implementation of the 1998 peace agreement, there's still plenty of more work to be done."}, {"speaker": "SPEAKER_10", "timestamp": [604.5, 607.58], "sentence": " This is Ken Murray for Euronews in Belfast."}, {"speaker": "SPEAKER_07", "timestamp": [607.58, 617.48], "sentence": " Nach harscher Kritik in sozialen Netzwerken hat sich der Dalai Lama für einen Kuss auf den Mund dieses Jungen entschuldigt,"}], [{"speaker": "SPEAKER_07", "timestamp": [617.48, 620.22], "sentence": " der Ende Februar auf einem Video festgehalten wurde."}, {"speaker": "SPEAKER_07", "timestamp": [620.22, 642.56], "sentence": " Darin fordert das geistliche Oberhaupt der Tibeterinnen und Tibeter das Kind auf, an seiner Zunge zu lutschen. Auf dem Twitter-Konto des Dalai Lama hieß es, seine Heiligkeit entschuldige sich bei dem Jungen und seiner Familie wie auch bei seinen vielen Freunden rund um die Welt für den Schmerz, den seine Worte verursacht haben könnten. Und weiter, der Dalai Lama neckte oft Leute auf eine unschuldige und verspielte Art."}, {"speaker": "SPEAKER_07", "timestamp": [642.56, 645.76], "sentence": " Leute auf eine unschuldige und verspielte Art."}], [{"speaker": "SPEAKER_07", "timestamp": [645.76, 651.34], "sentence": " In der ungarischen UNESCO-Welterbestätte Holokko ging es zu Ostern hoch her."}, {"speaker": "SPEAKER_07", "timestamp": [651.34, 658.12], "sentence": " In traditionellen Kostümen wurde das österliche Fluchtbarkeitsritual des Besprühens und Benetzens nachgestellt."}, {"speaker": "SPEAKER_19", "timestamp": [658.12, 690.4], "sentence": " Dabei starten junge Männer eine etwas andere Verfolgungsjagd auf Frauen im heiratsfähigen Alter. Das ist eine Art Verkauferung, eine Art Ressourcen, eine Art Ressourcen. Das ist die Verkauferung. Und die Mädchen sind wie die Familie, die Schützer, die Schützer und die Schützerinnen."}, {"speaker": "SPEAKER_19", "timestamp": [690.4, 693.74], "sentence": " Deshalb müssen wir sie verkäufern und verkäufern."}, {"speaker": "SPEAKER_07", "timestamp": [693.74, 703.64], "sentence": " Während die Tradition in ihrer alten Form ziemlich verschreckend wirken kann, ist heutzutage alles einvernehmlich und das Benetzen wird meist mit Parfüm durchgeführt."}]]}