{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 579}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.58], "sentence": " Die Ukraine begeht den ersten Jahrestag der russischen Invasion. Kriegsgefallene stehen im Mittelpunkt der Gedenkveranstaltungen."}, {"speaker": "SPEAKER_03", "timestamp": [8.58, 19.26], "sentence": " Zum ersten Jahrestag des Krieges. Europäische und amerikanische Städte halten Mahnwachen und Protestkundgebungen in Solidarität mit der Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [19.26, 27.84], "sentence": " UN-Vollversammlung stimmt für Resolution zum Ende des Krieges in der Ukraine. Eine Entscheidung mit Symbolkraft."}, {"speaker": "SPEAKER_03", "timestamp": [27.84, 38.78], "sentence": " Francesco Giorgi, Eva Kailis Partner, mit Fußfessel aus dem Gefängnis entlassen. Beide stehen im Mittelpunkt des Korruptionsskandals im EU-Parlament."}, {"speaker": "SPEAKER_03", "timestamp": [38.78, 52.38], "sentence": " Vor dem Krieg hatte Marinka eine Kleinstadt nahe Donetsk, 9000 Einwohner."}], [{"speaker": "SPEAKER_03", "timestamp": [52.38, 56.62], "sentence": " Heute, ein Jahr nach Russlands Einmarsch, liegt Marinka in Schutt und Asche."}, {"speaker": "SPEAKER_05", "timestamp": [56.62, 67.84], "sentence": " Es ist zu einer Geisterstadt geworden, mitten in der Front. Місто повністю зруйноване, повністю. Немає ніодної будівлі, яка би не зазнала ушкоджень."}, {"speaker": "SPEAKER_05", "timestamp": [67.84, 84.4], "sentence": " Наразі цивільного населення в Мар'їнці нема, тому що силами військової адміністрації та поліції ми евакуювали все населення, всіх дітей із Мар'їнки. Тому що немає там можливості для життя цивільного населення."}, {"speaker": "SPEAKER_03", "timestamp": [84.4, 97.18], "sentence": " In Kiew wurden die Glocken geläutet, als Erinnerung an den Albtraum, der vor genau einem Jahr seinen Anfang nahm."}, {"speaker": "SPEAKER_04", "timestamp": [97.18, 140.82], "sentence": " Zwar ist es in der ukrainischen Hauptstadt nicht mehr so schlimm wie am Anfang, aber der Krieg ist hier nach wie vor sehr präsent, auch wenn die Front weit weg ist. In seiner allabendlichen Videoansprache versuchte Präsident Zelensky den Menschen Mut zu machen."}, {"speaker": "SPEAKER_11", "timestamp": [140.82, 146.08], "sentence": " Gedacht wird zum ersten Jahrestag des Krieges der Soldaten, die im Kampf gefallen sind."}, {"speaker": "SPEAKER_03", "timestamp": [146.08, 156.68], "sentence": " Viele von ihnen waren Reservisten, die einberufen wurden, als Russland die Oberhand zu haben schien."}], [{"speaker": "SPEAKER_08", "timestamp": [156.68, 226.14], "sentence": " Zwei Tage nach dem Treffen zwischen dem Chef der chinesischen Diplomatie Wang Yi und dem russischen Präsidenten Wladimir Putin in Moskau hat China am Jahrestag des Kriegsbeginns seinen Friedensplan für die Ukraine veröffentlicht. Wang Wenbin, der Sprecher des chinesischen Außenministeriums, stellte den Zwölf-Punkte-Plan vor, der die Zweideutigkeit Chinas widerspiegelt. Peking unterstützt die Souveränität der Ukraine, betrachtet aber die Sicherheitsbedenken Russlands als legitim. An keiner Stelle ist von einem Aggressor die Rede. Gewarnt wird vor dem Einsatz von Atomwaffen. Die Vertreterin der Ukraine in China zweifelt an der angeblichen Neutralität Pekings. Und jetzt sehen wir, dass die chinesische Seite meistens mit Russen spricht, aber nicht mit der Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [226.14, 256.2], "sentence": " Neben dem Aufruf an beide Seiten, die Kriegshandlungen zu beenden, plädiert Peking für eine Aufstockung der Flüchtlingshilfe und die Unterstützung des Wiederaufbaus der Ukraine nach dem Konflikt. Anlässlich des ersten Jahrestages von Russlands Einmarsch in der Ukraine wurden"}], [{"speaker": "SPEAKER_08", "timestamp": [256.2, 288.32], "sentence": " weltweit Mahnwachen abgehalten. In London versammelten sich viele Menschen auf dem Trafalgar-Platz aus Protest gegen den Krieg und in Solidarität mit den UkrainerInnen. Wir werden gewinnen. Also sagen sie uns, nicht zu 걱정, nur Hilfe geben. Gib uns Hilfe, so viel wie du kannst und wir werden stark bleiben. Wir werden gewinnen."}, {"speaker": "SPEAKER_05", "timestamp": [288.32, 295.14], "sentence": " In Brüssel leuchteten einige Gebäude der Europäischen Union in den Farben der ukrainischen Flagge."}, {"speaker": "SPEAKER_08", "timestamp": [295.14, 303.14], "sentence": " Der Eiffelturm in Paris und das portugiesische Parlament in Lissabon erstrahlten ebenfalls in Blaugelb."}, {"speaker": "SPEAKER_07", "timestamp": [303.14, 305.66], "sentence": " Parlament in Lissabon erstrahlten ebenfalls in Blau-Gelb."}, {"speaker": "SPEAKER_08", "timestamp": [305.66, 310.76], "sentence": " Auf der anderen Seite des Atlantik gab es auch Solidaritätskundgebungen mit der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [310.76, 315.76], "sentence": " In New York versammelten sich Dutzende vor dem russischen Konsulat, um gegen den Krieg zu protestieren."}, {"speaker": "SPEAKER_10", "timestamp": [315.76, 318.76], "sentence": " Ein Jahr her begann Putin die Krieg gegen die Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [318.76, 322.48], "sentence": " Ich habe eine Familie in der Ukraine, eine Familie in Russland und ich bin gegen Putin."}, {"speaker": "SPEAKER_06", "timestamp": [322.48, 324.16], "sentence": " Ich bin gegen, was er tut."}, {"speaker": "SPEAKER_03", "timestamp": [324.16, 342.06], "sentence": " Ich bin gegen, dass er die Territorien nimmt, die nicht hier gehören. Laut Meinungsumfragen sprechen sich Amerikaner und Europäer mehrheitlich dafür aus, dass die Ukraine den Krieg gewinnt und die von Russland besetzten Gebiete zurückerobert, auch wenn der Konflikt dadurch verlängert werden würde."}, {"speaker": "SPEAKER_03", "timestamp": [342.06, 347.76], "sentence": " der Konflikt dadurch verlängert werden würde."}], [{"speaker": "SPEAKER_09", "timestamp": [347.76, 359.72], "sentence": " Mit überwältigender Mehrheit hat die UN-Vollversammlung für eine Resolution gestimmt, die dazu aufruft, den Krieg in der Ukraine zu beenden, einen gerechten Frieden zu finden und das russische Truppen abziehen."}, {"speaker": "SPEAKER_09", "timestamp": [359.72, 365.64], "sentence": " 141 Länder stimmten mit Ja, 7 mit Nein und 32 Länder enthielten sich der Stimme, darunter China."}, {"speaker": "SPEAKER_00", "timestamp": [365.64, 411.86], "sentence": " Für die Ukraine hat die Entscheidung zum Jahrestagomatie ist es ein Sieg. Es gibt ein paar Boote, die beurteilen, dass die Aggression gegen die Ukraine jetzt stoppen muss."}, {"speaker": "SPEAKER_09", "timestamp": [411.86, 423.34], "sentence": " Und sie muss jetzt stoppen und die Tür öffnen, um eine gute, sustainable und komprehensive Frieden zu schaffen."}, {"speaker": "SPEAKER_11", "timestamp": [423.34, 427.48], "sentence": " Allerdings hinterlässt die Entscheidung auch einen bitteren Beigeschmack."}, {"speaker": "SPEAKER_09", "timestamp": [427.48, 434.18], "sentence": " Eine erneute Blockade Ungarns verhindert, dass die 27 EU-Länder neue Sanktionen gegen Russland beschließen."}, {"speaker": "SPEAKER_09", "timestamp": [434.18, 443.28], "sentence": " Gespräche in den kommenden Tagen in Brüssel sollen zu einer Einigung in dieser Frage führen. Die USA haben derweil ein neues, weitreichendes Sanktionspaket angekündigt."}, {"speaker": "SPEAKER_09", "timestamp": [443.28, 447.7], "sentence": " Darüber hinaus will das Weiße Haus ein neues Hilfspaket für Kiew genehmigen."}, {"speaker": "SPEAKER_03", "timestamp": [447.7, 455.84], "sentence": " Ein russischer Regionalpolitiker muss nach einem ungewöhnlichen Protest mit Folgen rechnen."}], [{"speaker": "SPEAKER_09", "timestamp": [455.84, 462.16], "sentence": " Mikhail Abdalkin veröffentlichte ein Video von sich, wie er Putins Rede zur Lage der Nation aufmerksam verfolgt."}, {"speaker": "SPEAKER_09", "timestamp": [462.16, 464.6], "sentence": " Dabei baumeln ihm Spaghetti von beiden Ohren."}, {"speaker": "SPEAKER_09", "timestamp": [464.6, 470.62], "sentence": " Die Aktion spielt auf ein russisches Sprichwort an, nachdem man jemandem Nudeln an die Ohren hängt, wenn man ihn belügt."}, {"speaker": "SPEAKER_11", "timestamp": [470.62, 478.08], "sentence": " Putin hatte in der Rede unter anderem behauptet, der Westen sei für den Krieg in der Ukraine verantwortlich."}, {"speaker": "SPEAKER_09", "timestamp": [478.08, 491.02], "sentence": " Francesco Giorgi, der Partner von Eva Cayli, wird aus dem Gefängnis entlassen, allerdings mit einer elektronischen Fußfessel."}], [{"speaker": "SPEAKER_10", "timestamp": [491.02, 494.42], "sentence": " Das teilte die belgische Staatsanwaltschaft an diesem Donnerstag mit."}, {"speaker": "SPEAKER_03", "timestamp": [494.42, 496.6], "sentence": " Cayli selbst bleibt im Gefängnis."}, {"speaker": "SPEAKER_03", "timestamp": [496.6, 503.28], "sentence": " Sie steht im Mittelpunkt des Korruptionsskandals, der vor einigen Wochen das Europäische Parlament erschütterte."}, {"speaker": "SPEAKER_03", "timestamp": [503.28, 509.78], "sentence": " Anfang Dezember wurde Cayli, die damals noch Abgeordnete und Vizepräsidentin des EU-Parlaments war, festgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [509.78, 516.8], "sentence": " Sie, ihr Partner Georgie und zwei andere Personen werden der Korruption, Geldwäsche und Mitgliedschaft in einer kriminellen Vereinigung beschuldigt."}, {"speaker": "SPEAKER_03", "timestamp": [516.8, 523.12], "sentence": " Mitarbeitende der EU-Kommission sind aufgefordert worden,"}], [{"speaker": "SPEAKER_02", "timestamp": [523.12, 526.36], "sentence": " die Social-Media-App TikTok auf ihren Dienstgeräten zu löschen."}, {"speaker": "SPEAKER_02", "timestamp": [526.36, 530.24], "sentence": " Grund für die Entscheidung seien Bedenken mit Blick auf die Cybersicherheit."}, {"speaker": "SPEAKER_01", "timestamp": [530.24, 552.5], "sentence": " Bis zum 15. März soll die Video-App auch von privaten Geräten entfernt werden, auf denen Apps der Anfang des Mandats, einen sehr starken Fokus auf Cyber-Sicherheit, um unsere Kollegen zu schützen und natürlich alle, die hier in der Kommission arbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [552.5, 561.76], "sentence": " Und es ist natürlich in diesem Sinne, dass wir einige Zeit entscheiden, und eine Entscheidung wurde gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [561.76, 565.96], "sentence": " TikTok kritisierte den Schritt. Man sei enttäuscht, hieß es."}, {"speaker": "SPEAKER_02", "timestamp": [565.96, 570.26], "sentence": " Die Entscheidung würde auf grundlegenden Missverständnissen beruhen, sagte eine Sprecherin."}, {"speaker": "SPEAKER_02", "timestamp": [570.26, 574.28], "sentence": " Man habe sich mit der EU-Kommission in Verbindung gesetzt, um dies richtigzustellen."}]]}