{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.76], "sentence": " Regierungskrise in Italien. Mattarella nimmt Draghis Rücktritt nicht an."}, {"speaker": "SPEAKER_03", "timestamp": [5.76, 16.76], "sentence": " Kommissionspräsidentin von der Leyen ermutigt Skopje zu EU-Beitrittsverhandlungen."}, {"speaker": "SPEAKER_05", "timestamp": [16.76, 26.18], "sentence": " US-Präsident Biden in Israel. Iran darf nicht an Atomwaffen gelangen."}, {"speaker": "SPEAKER_03", "timestamp": [26.18, 35.02], "sentence": " Trotz der Regierungskrise in Italien bleibt Mario Draghi im Amt."}], [{"speaker": "SPEAKER_03", "timestamp": [35.02, 42.34], "sentence": " Der Ministerpräsident hatte eigentlich seinen Rücktritt eingereicht, doch Staatspräsident Sergio Mattarella lehnte das Gesuch ab."}, {"speaker": "SPEAKER_03", "timestamp": [42.34, 48.54], "sentence": " Denn in Zeiten von Krieg, explodierenden Preisen und Instabilität kämen vorgezogene Neuwahlen zur Unzeit."}, {"speaker": "SPEAKER_03", "timestamp": [48.54, 58.94], "sentence": " Grund für Draghis Entscheidung, die mitregierende Fünf-Sterne-Bewegung hatte zuvor eine wichtige Abstimmung über ein milliardenschweres Konjunkturpaket im Senat boykottiert."}, {"speaker": "SPEAKER_03", "timestamp": [58.94, 63.76], "sentence": " Dieses soll Familien und Unternehmen bei der Bewältigung der Inflation unterstützen."}, {"speaker": "SPEAKER_03", "timestamp": [63.76, 89.0], "sentence": " Die Fünf-Sterne-Bewegung fordert eine noch großzügigere Entlastung. Mit ihrem Fernbleiben weigerte sich die Partei, Draghi ihr Vertrauen auszusprechen. Daraufhin reichte der frühere EZB-Chef seinen Rücktritt ein, weil er die Koalition für nicht mehr regierungsfähig hielt. Draghis Bündnis hatte zwar auch ohne die Fünf-Sterne die notwendige Mehrheit, allerdings hatte er zuvor bereits erklärt, dass er ohne sie keine Koalition führen werde."}, {"speaker": "SPEAKER_05", "timestamp": [89.0, 96.02], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen hat Nordmazedonien aufgerufen,"}], [{"speaker": "SPEAKER_05", "timestamp": [96.02, 101.46], "sentence": " trotz eines Streits mit Bulgarien, die Verhandlungen über einen EU-Beitritt aufzunehmen."}, {"speaker": "SPEAKER_05", "timestamp": [101.46, 112.48], "sentence": " Bulgarien will, dass die bulgarische Minderheit in Nordmazedonien in der Verfassung geschützt wird. Große Teile der Politik und der Bevölkerung sind dagegen."}, {"speaker": "SPEAKER_02", "timestamp": [112.48, 125.76], "sentence": " Wenn Sie Ihre Verfassung ändern, stärken Sie Ihr Engagement für diese Werte. Und damit würde automatisch die Eröffnungsphase der Verhandlungen abgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [125.76, 134.9], "sentence": " Und es würde dann eine Konferenz hierzu geben, ohne dass dies extra entschieden werden müsste."}, {"speaker": "SPEAKER_02", "timestamp": [134.9, 146.94], "sentence": " Nordmazedonien wartet schon lange auf Verhandlungen über einen EU-Beitritt. Seit 2008."}, {"speaker": "SPEAKER_05", "timestamp": [146.94, 152.64], "sentence": " Wegen Bedenken Griechenlands hat das kleine Balkanland seinen Namen geändert."}, {"speaker": "SPEAKER_02", "timestamp": [152.64, 165.0], "sentence": " Jetzt blockiert Bulgarien die Verhandlungen und die Nordmazedonier haben langsam genug davon, in der Warteschleife immer mehr Zugeständnisse an Nachbarländer machen zu müssen."}, {"speaker": "SPEAKER_05", "timestamp": [165.0, 176.16], "sentence": " Bei einem russischen Raketenangriff auf die ukrainische Großstadt Venizia sind mindestens"}], [{"speaker": "SPEAKER_05", "timestamp": [176.16, 189.3], "sentence": " 23 Menschen getötet worden, darunter drei Kinder. Es gibt rund 100 Verletzte, mehr als ein Dutzend Menschen wird noch vermisst. Nach Angaben Kiews hat Russland die drei Raketen von einem U-Boot im Schwarzen Meer abgefeuert."}, {"speaker": "SPEAKER_02", "timestamp": [189.3, 194.98], "sentence": " Sie schlugen in ein Kulturzentrum der ukrainischen Streitkräfte in Büros und ein Wohngebäude ein."}, {"speaker": "SPEAKER_05", "timestamp": [194.98, 202.02], "sentence": " Die 400.000 Einwohner Stadt Venezia liegt im Zentrum der Ukraine und mehrere hundert Kilometer hinter der Front."}, {"speaker": "SPEAKER_03", "timestamp": [202.02, 205.7], "sentence": " Der ukrainische Präsident Zelensky spricht von Terrorismus."}, {"speaker": "SPEAKER_03", "timestamp": [205.7, 211.7], "sentence": " Wir brauchen ein Sondertribunal für dieses Verbrechen, für die russische Aggression gegen die Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [211.7, 220.72], "sentence": " Ein Tribunal, das die Bestrafung derjenigen gewährleistet, die diese Tragödie begonnen haben, die zum größten Krieg in Europa seit dem Zweiten Weltkrieg geworden ist."}, {"speaker": "SPEAKER_03", "timestamp": [220.72, 228.84], "sentence": " Diese Forderung richtete Zelensky an die teilnehmenden Staaten einer internationalen Konferenz in Den Haag zu Kriegsverbrechen in der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [228.84, 235.8], "sentence": " Sie verständigten sich darauf, mehr Geld und Experten zur Verfügung zu stellen und bei den Ermittlungen enger zusammenzuarbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [235.8, 245.4], "sentence": " In Litauen begehrt die Opposition gegen die Lockerungen im Transitverkehr in die russische Exklave Kaliningrad auf."}], [{"speaker": "SPEAKER_01", "timestamp": [245.4, 254.68], "sentence": " Laut EU-Kommission darf Russland doch Waren, die auf der Sanktionsliste stehen, mit Güterzügen über litauisches Staatsgebiet nach Kaliningrad bringen."}, {"speaker": "SPEAKER_01", "timestamp": [254.68, 259.5], "sentence": " Dazu gehören unter anderem Eisen- und Stahlerzeugnisse sowie Holz."}, {"speaker": "SPEAKER_01", "timestamp": [259.5, 264.72], "sentence": " Das Wesentliche dieser Sache ist ganz einfach."}, {"speaker": "SPEAKER_01", "timestamp": [264.72, 265.68], "sentence": " Das Wesentliche dieser Sache ist ganz einfach."}, {"speaker": "SPEAKER_01", "timestamp": [265.68, 271.4], "sentence": " Sind wir ein Staat oder irgendein Gebiet am Rande einer Straße, das eigentlich nur als Gaststätte dient?"}, {"speaker": "SPEAKER_07", "timestamp": [271.4, 279.04], "sentence": " So muss die Frage gestellt werden."}, {"speaker": "SPEAKER_01", "timestamp": [279.04, 281.54], "sentence": " Unsere Einigkeit ist unsere Stärke."}, {"speaker": "SPEAKER_07", "timestamp": [281.54, 286.76], "sentence": " Russland verfolgt das Ziel, die demokratische Gemeinschaft auseinanderzutreiben."}, {"speaker": "SPEAKER_01", "timestamp": [286.76, 290.44], "sentence": " Wir werden Russland in keinem Fall helfen, dieses Ziel zu erreichen."}, {"speaker": "SPEAKER_07", "timestamp": [290.44, 295.36], "sentence": " Die NATO und die EU sind unsere Verbündeten. Deren Meinung müssen wir beachten."}, {"speaker": "SPEAKER_01", "timestamp": [295.36, 314.24], "sentence": " Letaunens Ziele waren leicht anders. Jetzt haben wir so etwas wie einen Kompromiss. Im Juni hatte Litauen entschieden, den Güterverkehr nach Kaliningrad einzuschränken und sich auf die geltenden Sanktionen berufen."}, {"speaker": "SPEAKER_02", "timestamp": [314.24, 319.8], "sentence": " Russland schätzte das als feindselige Handlung ein und kündigte Gegenmaßnahmen an."}, {"speaker": "SPEAKER_01", "timestamp": [319.8, 323.1], "sentence": " Der Personenverkehr ist von Einschränkungen ausgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [323.1, 328.5], "sentence": " Der Personenverkehr ist von Einschränkungen ausgenommen."}], [{"speaker": "SPEAKER_01", "timestamp": [328.5, 335.14], "sentence": " Der Krieg in der Ukraine hat Tod und Zerstörung gebracht und das Leben von Millionen Menschen auf den Kopf gestellt."}, {"speaker": "SPEAKER_00", "timestamp": [335.14, 338.96], "sentence": " Einer von ihnen ist der ukrainische Filmregisseur Oleg Sentsov."}, {"speaker": "SPEAKER_00", "timestamp": [338.96, 342.6], "sentence": " Er hat bereits mehrere Jahre in einem russischen Gefängnis verbracht."}, {"speaker": "SPEAKER_00", "timestamp": [342.6, 348.04], "sentence": " Jetzt kämpft er in der Ukraine an der Front."}, {"speaker": "SPEAKER_06", "timestamp": [348.04, 354.74], "sentence": " Ich habe mich in einem russischen Gefängnis erholt, nachdem ich zum Film zurückgekehrt war."}, {"speaker": "SPEAKER_06", "timestamp": [354.74, 365.16], "sentence": " Und jetzt bin ich in der Armee. Ich weiß nicht, was ich in zehn Jahren machen werde, denn ich habe mein Leben bereits viele Male geändert."}, {"speaker": "SPEAKER_00", "timestamp": [365.16, 370.32], "sentence": " Letztes Jahr präsentierte Sensov seinen Gangsterfilm Rino auf dem Filmfestival von Venedig."}, {"speaker": "SPEAKER_06", "timestamp": [370.32, 374.84], "sentence": " Er ist ein Regisseur, der schon immer ein politisches Bewusstsein hatte."}, {"speaker": "SPEAKER_00", "timestamp": [374.84, 381.16], "sentence": " Russland will seine alte Kolonie Ukraine zurückerobern."}, {"speaker": "SPEAKER_06", "timestamp": [381.16, 383.86], "sentence": " Aber die Ukraine ist keine Kolonie."}, {"speaker": "SPEAKER_00", "timestamp": [383.86, 389.5], "sentence": " Die Ukraine ist ein unabhängiges Land und hat eine sehr tapfere Nation, die gegen jede Aggression kämpfen wird."}, {"speaker": "SPEAKER_00", "timestamp": [389.5, 400.06], "sentence": " Sensov hat seine Familie im Westen des Landes in Sicherheit gebracht. Die Ukraine wird sich durchsetzen, sagt er, denn es ginge um die Existenz des Landes."}, {"speaker": "SPEAKER_06", "timestamp": [400.06, 410.64], "sentence": " Die Sorge vor einer atomaren Bewaffnung des Irans steht beim Nahostbesuch von US-Präsident Biden ganz oben auf der Agenda."}], [{"speaker": "SPEAKER_00", "timestamp": [410.64, 415.96], "sentence": " Die USA und Israel wollen auf keinen Fall zulassen, dass es dazu kommt."}, {"speaker": "SPEAKER_05", "timestamp": [415.96, 421.78], "sentence": " Der US-Präsident sagte, Diplomatie sei der beste Weg, dies zu erreichen."}, {"speaker": "SPEAKER_07", "timestamp": [421.78, 454.0], "sentence": " beste Weg, dies zu erreichen. Wir werden weiterhin mit Israel zusammenarbeiten, um anderen Bedrohungen aus dem Iran in der gesamten Region entgegenzuwirken, einschließlich der Verbreitung von Waffen an Terroristen und Iran-Komplizen wie Hezbollah. Später traf sich Biden mit seinem israelischen Amtskollegen Isaac Herzog, der ihm die Ehrenmedaille des Präsidenten für Bidens wahre Freundschaft mit dem Staat Israel, dem israelischen und dem jüdischen Volk verlieh."}, {"speaker": "SPEAKER_05", "timestamp": [454.0, 461.0], "sentence": " Der US-Präsident bekräftigte sein Engagement für die Sicherheit Israels."}, {"speaker": "SPEAKER_05", "timestamp": [461.0, 474.68], "sentence": " Israelische und palästinensische Frauen forderten beiden auf, sich mehr um den Frieden in Nahost zu kümmern. An diesem Freitag wird der US-Präsident die palästinensischen Gebiete besuchen."}, {"speaker": "SPEAKER_04", "timestamp": [474.68, 483.9], "sentence": " Weniger Wachstum, höhere Preise. Das sind die düsteren Prognosen der Europäischen Kommission"}], [{"speaker": "SPEAKER_04", "timestamp": [483.9, 485.34], "sentence": " für die Wirtschaft."}, {"speaker": "SPEAKER_04", "timestamp": [485.34, 491.76], "sentence": " Laut Brüssel wirkt sich Russlands Angriffskrieg gegen die Ukraine dabei weiterhin negativ aus."}, {"speaker": "SPEAKER_04", "timestamp": [491.76, 498.34], "sentence": " Die EU-Wirtschaft wird 2023 demnach nur noch um 1,5 Prozent wachsen."}, {"speaker": "SPEAKER_04", "timestamp": [498.34, 511.4], "sentence": " Und die jährliche Inflation wird voraussichtlich im laufenden Jahr mit 8,3 Prozent ihren Höhepunkt erreichen. Bei Gasausfällen im nächsten Winter ist eine Rezession nicht ausgeschlossen, so die Kommission."}, {"speaker": "SPEAKER_04", "timestamp": [511.4, 526.16], "sentence": " Dieses Szenario, das schwerwiegendste, werde die EU-Wirtschaft in der zweiten Hälfte dieses Jahres in eine Rezession stürzen und die Wirtschaftstätigkeit im nächsten Jahr weiter drücken, so EU-Wirtschaftskommissar Paolo Gentiloni."}, {"speaker": "SPEAKER_02", "timestamp": [526.16, 529.84], "sentence": " Der Aufschwung nach der Pandemie hat an Fahrt verloren."}, {"speaker": "SPEAKER_00", "timestamp": [529.84, 535.82], "sentence": " Und das Risiko von Energieknappheit lässt die europäische Wirtschaft sehr anfällig für Schocks werden."}, {"speaker": "SPEAKER_05", "timestamp": [535.82, 541.28], "sentence": " Der Kampf um die Nachfolge von Boris Johnson geht in die heisse Phase."}], [{"speaker": "SPEAKER_00", "timestamp": [541.28, 547.02], "sentence": " geht in die heiße Phase."}, {"speaker": "SPEAKER_05", "timestamp": [547.02, 556.04], "sentence": " Bei der zweiten Abstimmung in der konservativen Fraktion schnitten erneut Ex-Finanzminister Rishi Sunak und Handelsstaatssekretärin Penny Mordant am besten ab."}, {"speaker": "SPEAKER_04", "timestamp": [556.04, 559.58], "sentence": " Außenministerin Liz Truss landete auf Platz 3."}, {"speaker": "SPEAKER_05", "timestamp": [559.58, 564.88], "sentence": " Sowohl Sunak als auch Mordant gelten als Vertreter des liberalen Flügels."}, {"speaker": "SPEAKER_05", "timestamp": [564.88, 565.26], "sentence": " Sowohl Sunak als auch Mordant gelten als Vertreter des liberalen Flügels."}, {"speaker": "SPEAKER_00", "timestamp": [565.26, 574.48], "sentence": " Die klare Führung Sunaks, der 101 der 356 abgegebenen Stimmen erhielt, ist noch keine Vorentscheidung."}, {"speaker": "SPEAKER_05", "timestamp": [574.48, 586.22], "sentence": " Außenministerin Liz Truss gilt als Vertreterin des rechtskonservativen Flügels und könnte nach dem Ausscheiden der britischen Generalstaatsanwältin Suella Braverman eine erhebliche Anzahl von Stimmen auf sich vereinen."}, {"speaker": "SPEAKER_05", "timestamp": [586.22, 592.4], "sentence": " Am Mittwoch soll dann klar sein, zwischen welchen beiden Bewerbern die Parteimitglieder in einer Stichwahl entscheiden."}, {"speaker": "SPEAKER_05", "timestamp": [592.4, 598.02], "sentence": " Johnson hatte vergangene Woche nach einer Serie von Skandalen seinen Abschied angekündigt."}]]}