{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.48], "sentence": " Afrikanische Delegation gerät bei Besuch in Kiew unter Raketenbeschuss."}, {"speaker": "SPEAKER_03", "timestamp": [6.48, 16.32], "sentence": " Leben im Schatten des Dammbruchs. Wasserknappheit bedroht Anwohner."}, {"speaker": "SPEAKER_06", "timestamp": [16.32, 27.94], "sentence": " Drogen sind in Europa allgegenwärtig, der Konsum steigt, so die Europäische Beobachtungsstelle für Drogen und Drogensucht."}, {"speaker": "SPEAKER_04", "timestamp": [27.94, 40.66], "sentence": " Bei ihrem Besuch in Kiew hat eine Delegation von afrikanischen Staats- und Regierungschefs einen realen Eindruck vom Leben im Kriegsgebiet erhalten."}], [{"speaker": "SPEAKER_03", "timestamp": [40.66, 65.18], "sentence": " Sirenen heulten, als die ukrainische Hauptstadt erneut unter russischen Raketenbeschuss geriet. Die Vertreter aus mehreren Ländern, darunter Südafrika, wollen nach Möglichkeiten suchen, den Konflikt auf diplomatischem Wege zu beenden. Der ukrainische Außenminister Dmitry Kuleba schrieb auf Twitter, dass das Raketenfeuer eine Botschaft an die Delegation sei, dass Russland Krieg und nicht Frieden wolle."}, {"speaker": "SPEAKER_03", "timestamp": [65.18, 73.0], "sentence": " Die Delegation besuchte auch Butscha, den Schauplatz eines Massakers an hunderten ukrainischen Zivilisten kurz nach Kriegsbeginn."}, {"speaker": "SPEAKER_03", "timestamp": [73.0, 86.0], "sentence": " Der Besuch war symbolträchtig, weil einige afrikanische Länder Russlands Einmarsch ins Nachbarland weniger deutlich verurteilt hatten als westliche Länder. Die Ukraine ist die größte der Welt. Die Ukraine ist die größte der Welt. Die Ukraine ist die größte der Welt."}, {"speaker": "SPEAKER_03", "timestamp": [86.0, 88.0], "sentence": " Die Ukraine ist die größte der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [88.0, 90.0], "sentence": " Die Ukraine ist die größte der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [90.0, 92.0], "sentence": " Die Ukraine ist die größte der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [92.0, 94.0], "sentence": " Die Ukraine ist die größte der Welt."}], [{"speaker": "SPEAKER_02", "timestamp": [94.0, 96.0], "sentence": " Die Ukraine ist die größte der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [96.0, 98.0], "sentence": " Die Ukraine ist die größte der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [98.0, 100.0], "sentence": " Die Ukraine ist die größte der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [100.0, 102.0], "sentence": " Die Ukraine ist die größte der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [102.0, 104.0], "sentence": " Die Ukraine ist die größte der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [104.0, 111.22], "sentence": " Die Ukraine ist die größte der Welt. Die Ukraine ist die größte der Welt. Die Verluste sind hoch, der Vormarsch langsam. Aber Kiew meldet, rund 100 Quadratkilometer zurückerobert zu haben, darunter sieben Ortschaften in Donetsk und Saporischia."}, {"speaker": "SPEAKER_12", "timestamp": [111.22, 176.0], "sentence": " Das Land verfüge noch über große Kapazitäten, hieß es zum Abschluss eines NATO-Treffens zur Unterstützung der Ukraine in Brüssel. Der Leiter der internationalen Atomenergiebehörde hat das Kernkraftwerk Sapuryschia besucht, das sein Kühlwasser aus dem Stausee des zerstörten Kharkovka-Dams bezieht. Die Situation ist wirklich ernst. Die Folgen sind real. Gleichzeitig wurden Maßnahmen genommen, um die Situation zu stabilisieren."}, {"speaker": "SPEAKER_14", "timestamp": [176.0, 183.14], "sentence": " Diese Bilder zeigen ukrainische Soldaten beim Abfeuern einer deutschen Panzerhaubitze bei Bachmut."}, {"speaker": "SPEAKER_14", "timestamp": [183.14, 188.44], "sentence": " 14 dieser Haubitzen hat Deutschland und zusammen mit den Niederlanden an die Ukraine geliefert."}, {"speaker": "SPEAKER_12", "timestamp": [188.44, 200.18], "sentence": " Der Kachowka-Stausee in der Südukraine nach dem Dammbruch. Im Dorf Ruschivka hat ein verzweifelter"}], [{"speaker": "SPEAKER_12", "timestamp": [200.18, 206.54], "sentence": " Kampf begonnen um das Überleben des Saatguts und der Kulturen, die traditionell mit dem Wasser des Stausees bewässert wurden."}, {"speaker": "SPEAKER_06", "timestamp": [206.54, 234.8], "sentence": " Wie in anderen Dörfern dagegen tun die Bauern ihr Möglichstes. Wenn ich etwas rauskomme, wie zum Beispiel eine Heimat, ich brauche hier, wenn ich die Technologie brauche, 40-50 Kuben pro Tag."}, {"speaker": "SPEAKER_05", "timestamp": [234.8, 241.64], "sentence": " Heute habe ich fünf Kuben gebracht, die ich noch wachsen werde."}, {"speaker": "SPEAKER_11", "timestamp": [241.64, 267.84], "sentence": " Der Wassermangel macht sich in diesem 4000-Seelen-Dorf auf vielfältige Weise bemerkbar und die Bewohnerinnen versuchen, das Problem auf unterschiedliche Art zu lösen. Es ist nicht teuer, jetzt noch einen Bassen zu bauen, um die Wasser, die wir brauchen, zu erzeugen."}, {"speaker": "SPEAKER_11", "timestamp": [267.84, 276.16], "sentence": " Wir leben, alle Wäsche sind teuer, und wir erzeugen sie selbst, um zumindest zu essen."}, {"speaker": "SPEAKER_11", "timestamp": [276.16, 279.32], "sentence": " Meine Kinder leben im Ort, was sie den Kindern vergeben."}, {"speaker": "SPEAKER_06", "timestamp": [279.32, 285.22], "sentence": " Die ukrainischen Behörden verteilen Trinkwasser an die Dörfer, die am stärksten von dem Dammbruch betroffen sind."}, {"speaker": "SPEAKER_06", "timestamp": [285.22, 288.72], "sentence": " In diesem und anderen Dörfern gibt es kein fließendes Wasser mehr."}, {"speaker": "SPEAKER_06", "timestamp": [288.72, 293.58], "sentence": " Und die Gesundheit, insbesondere der älteren Bevölkerung, ist akut gefährdet."}, {"speaker": "SPEAKER_06", "timestamp": [293.58, 310.32], "sentence": " Herzlichen Empfang für den saudischen Kronprinzen in Paris. Es ist das zweite Mal, dass Mohammed bin Salman von Frankreichs Präsident Emmanuel Macron in den Élysée-Palast zu Gesprächen eingeladen wurde."}], [{"speaker": "SPEAKER_00", "timestamp": [310.32, 353.88], "sentence": " Doch der Besuch ist nicht unumstritten, wie unsere internationale Korrespondentin Anneliese Borges berichtet. for them to reinforce a strategic partnership between France and Saudi Arabia and also to address some important issues from across the world including of course the crisis in Lebanon but also Syria Iran and perhaps more importantly at least for the French president at the war in Ukraine and its impact here in Europe Mohammed bin Salman could and should exert more pressure on Russia, according to the French entourage of Emmanuel Macron."}, {"speaker": "SPEAKER_00", "timestamp": [353.88, 378.4], "sentence": " For the Saudi crown prince, meanwhile, this is an opportunity to continue his charm offensive, his campaign to change his and Saudi Arabia's image. Er will seine und Saudi-Arabias Bildung verändern. In der Zwischenzeit sind die Menschenrechtsaktivisten in Frankreich in den Arm, wieder einmal denunziieren, dass die Zahl der Verbrechen, die fast doppelt sind, unter Mohammed bin Salman."}, {"speaker": "SPEAKER_00", "timestamp": [378.4, 381.74], "sentence": " Annelies Borges in Paris für Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [381.74, 391.7], "sentence": " In Bulgarien wurden in den vergangenen Tagen mehrere Tierkadaver an die Schwarzmeerküste gespült."}], [{"speaker": "SPEAKER_09", "timestamp": [391.7, 408.02], "sentence": " Drei tote Rinder an verschiedenen Stellen innerhalb von sechs Tagen. Общината с отдела екология, предали сме го на икарисажа, просто няма проблем. Ес ест ен рецел, вохер тези тотни тири ком."}, {"speaker": "SPEAKER_02", "timestamp": [408.02, 412.68], "sentence": " Опфа дес дамбрухс ен де Украине, филайш, аба дес ест нор ане фамутунг."}, {"speaker": "SPEAKER_09", "timestamp": [412.68, 417.18], "sentence": " Поред мен най-логичното е да идват от някой кораб, от морето."}, {"speaker": "SPEAKER_08", "timestamp": [417.18, 425.56], "sentence": " От областна дирекция по безопасност на храните оточняват, че животните няма точно марка, каквито има добитък от глеждан в Европейския съюз."}, {"speaker": "SPEAKER_08", "timestamp": [425.56, 434.2], "sentence": " От морска администрация пък отточняват, че към този момент няма данни за кораб, който е аварирал превозваш контейнери с живи животни."}, {"speaker": "SPEAKER_08", "timestamp": [434.2, 437.22], "sentence": " Оттам обаче остават с повишено внимание."}, {"speaker": "SPEAKER_02", "timestamp": [437.22, 442.98], "sentence": " Ти гемайнде лест тази фелзи гибит зойбан и къста инспициран."}, {"speaker": "SPEAKER_01", "timestamp": [442.98, 452.44], "sentence": " Предстои дезинфекция на плажната явица и да се надяваме, че това ще е последното животно, Sie müssen das ganze Gebiet säubern und die Küste inspizieren."}, {"speaker": "SPEAKER_02", "timestamp": [452.44, 458.06], "sentence": " Meldungen von der Umweltinspektion über eine Verschmutzung liegen nicht vor."}, {"speaker": "SPEAKER_02", "timestamp": [458.06, 467.86], "sentence": " Boote überwachen die See und können bei weiteren schwimmenden Tierkadavern rechtzeitig warnen."}], [{"speaker": "SPEAKER_10", "timestamp": [467.86, 507.0], "sentence": " Es gibt alles und überall, aber nicht immer zugleich. Das ist die Einschätzung der Europäischen Beobachtungsstelle für Drogen und Drogensucht, wie sie in ihrem Jahresbericht feststellt. Drogen sind in Europa buchstäblich allgegenwärtig. Im Euronews-Interview bestätigt der Direktor der EBDD diese beunruhigende Entwicklung. les drogues sont partout. Nous n'avons jamais eu tant de drogues qui sont été smugglées ou produites en Europe."}, {"speaker": "SPEAKER_10", "timestamp": [507.0, 510.0], "sentence": " Les drogues peuvent être tout."}, {"speaker": "SPEAKER_10", "timestamp": [510.0, 514.0], "sentence": " Tout peut être l'objet d'un comportement addictif."}, {"speaker": "SPEAKER_10", "timestamp": [514.0, 522.0], "sentence": " Et puis, tout le monde peut être confronté, soit personnellement ou indirectement, à un comportement addictif."}, {"speaker": "SPEAKER_10", "timestamp": [522.0, 530.24], "sentence": " Et ici, nous parlons d'une chose qui, jusqu'à 10 ans, quand nous über druckrelevanten Gewalt gesprochen haben, in Zentralamerika gesprochen haben."}, {"speaker": "SPEAKER_10", "timestamp": [530.24, 531.9], "sentence": " Heute sprechen wir über Europa."}, {"speaker": "SPEAKER_04", "timestamp": [531.9, 541.52], "sentence": " Der Bericht, der sich auf das Jahr 2021 bezieht, bestätigt, dass Cannabis weiterhin die am häufigsten konsumierte illegale Droge in Europa ist."}, {"speaker": "SPEAKER_04", "timestamp": [541.52, 586.42], "sentence": " Dem Bericht zufolge wird die Situation wegen der unterschiedlichen Politik in den EU-Ländern immer komplexer. Im Jahr 2021 wurden 816 Tonnen Cannabis-Harz und 256 Tonnen Gras beschlagnahmt. Der höchste Stand seit einem Jahrzehnt. Gleichzeitig gab es eine historisch hohe Verfügbarkeit von Kokain in Europa. Die EU-Behörden beschlagnahmten eine Rekordmenge von 303 Tonnen. Mit der Verfügbarkeit von Drogen steigt auch der Konsum und damit die Abhängigkeit, der dem Bericht zufolge viel mehr Beachtung geschenkt werden müsste. In diesem Brüsseler Drogenzentrum namens GATE können Süchtige in sicherem Umfeld konsumieren. Sie kommen weg von der Straße und haben eine sichere Umgebung für den Konsum."}, {"speaker": "SPEAKER_07", "timestamp": [586.42, 627.04], "sentence": " Heroin ist hier weit verbreitet, aber auch der Konsum von Kokain, insbesondere Crack, nimmt zu. Aber seit fünf Jahren sehen wir eine neue Szene von Traffik mit Menschen, die sofort Steine von Krack verkaufen. In diesem Zusammenhang warnt die EU-Drogenbehörde, dass das größte Risiko darin bestünde, das Problem zu unterschätzen."}, {"speaker": "SPEAKER_04", "timestamp": [627.04, 630.48], "sentence": " Der Kontinent ist ein Markt, der offen für Neues sei."}, {"speaker": "SPEAKER_06", "timestamp": [630.48, 642.44], "sentence": " Die Musik- und Podcast-Plattform Spotify und der Herzog und die Herzogin von Sussex haben ihre Zusammenarbeit beendet."}], [{"speaker": "SPEAKER_06", "timestamp": [642.44, 655.56], "sentence": " Sussex haben ihre Zusammenarbeit beendet. Megan Windsor hatte für Spotify den Podcast Archetypes produziert, in dem sie mit prominenten Frauen über ihre Erfahrungen mit Stereotypen sprach. Der 2020 geschlossene Vertrag soll einen Wert von rund 23 Millionen Euro haben."}, {"speaker": "SPEAKER_06", "timestamp": [655.56, 669.66], "sentence": " In einer gemeinsamen Erklärung von Harrys und Megans Unternehmen und dem Streaming-Riesen hieß es, man habe sich einvernehmlich darauf geeinigt, getrennte Wege zu gehen. Amerikanischen Medienberichten zufolge hat das königliche Paar die von Spotify geforderte Produktivitätsvorgabe nicht erfüllt."}, {"speaker": "SPEAKER_06", "timestamp": [669.66, 675.64], "sentence": " Der Schweizer Radrennfahrer Gino Maeder ist tot."}], [{"speaker": "SPEAKER_06", "timestamp": [675.64, 681.84], "sentence": " Maeder erlag am Freitagmorgen seinen Verletzungen, die er bei einem Sturz bei der Tour de Suisse am Vortag erlitten hatte."}, {"speaker": "SPEAKER_06", "timestamp": [681.84, 698.44], "sentence": " Der 26-jährige Radprofi war auf der fünften Etappe mit hohem Tempo in eine Schlucht gestürzt. Die Nachricht von seinem Tod schockte seine Teamkollegen von Bahrain Victorious und die Radsportwelt. Statt der sechsten Etappe fuhren die Teilnehmer der Tour de Suisse am Freitag eine gemeinsame Gedenkfahrt für ihren Kollegen."}, {"speaker": "SPEAKER_06", "timestamp": [698.44, 701.54], "sentence": " Team Bahrain Victorious zog sich von der Tour de Suisse zurück."}]]}