{"chapters": [{"start_time": 0.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.58], "sentence": " Russische Streitkräfte verstärken ihre Vormarschbemühungen in die belagerte Donbass-Region."}, {"speaker": "SPEAKER_02", "timestamp": [6.58, 17.5], "sentence": " Unterschrift für die Geschichtsbücher. US-Präsident Biden signiert NATO-Beitrittsprotokolle für Norderweiterung."}, {"speaker": "SPEAKER_03", "timestamp": [17.5, 26.0], "sentence": " Auf Mallorca ist ein unter Drogen stehender britischer Tourist nach einem Polizeieinsatz gestorben."}, {"speaker": "SPEAKER_03", "timestamp": [26.0, 40.04], "sentence": " Rauchsäulen über Bachmut, wo die russischen Streitkräfte ihre Vormarschbemühungen in die belagerte Donbassregion verstärken."}, {"speaker": "SPEAKER_03", "timestamp": [40.04, 48.04], "sentence": " Im besetzten ukrainischen Gebiet um Saporischia haben offiziell die Vorbereitungen für ein Referendum über den Anschluss an Russland begonnen."}, {"speaker": "SPEAKER_03", "timestamp": [48.04, 58.02], "sentence": " Aus der schwer umkämpften Region Donetsk hat die Ukraine mehr als 3000 Zivilisten evakuiert, darunter fast 600 Kinder und 1400 Frauen."}, {"speaker": "SPEAKER_03", "timestamp": [58.02, 63.74], "sentence": " Auf einem russischen Militärflugplatz auf der annektierten Krim hat es heftige Explosionen gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [63.74, 68.58], "sentence": " Das russische Verteidigungsministerium spricht von einem explodierten Munitionslager."}, {"speaker": "SPEAKER_03", "timestamp": [68.58, 74.54], "sentence": " Kiew dementiert einen Angriff. Offiziell besitzt die Ukraine keine weitreichenden Raketen."}, {"speaker": "SPEAKER_03", "timestamp": [74.54, 80.1], "sentence": " Als dritte Möglichkeit kommt ein Angriff durch pro-ukrainische Kämpfer hinter den Linien in Betracht."}, {"speaker": "SPEAKER_03", "timestamp": [80.1, 95.44], "sentence": " Der ukrainische Präsident Volodymyr Zelensky sagte in seiner abendlichen Ansprache, dieser russische Krieg beginne und ende mit der Krim, mit ihrer Befreiung, und versprach erneut die Befreiung der von Russland annektierten Halbinsel."}, {"speaker": "SPEAKER_03", "timestamp": [95.44, 128.02], "sentence": " Nach ukrainischen Angaben wurden zuletzt mindestens drei Zivilisten durch russischen Beschuss getötet und 23 verwundet, darunter ein Angriff unweit des von Russland besetzten Kernkraftwerks Saporischia. Nach ukrainischen Angaben will Moskau das Atomkraftwerk an das Stromnetz der annektierten Halbinsel Krim anschließen. Derzeit seien drei von vier Verbindungen in die Ukraine gekappt. Sobald die letzte Leitung gekappt sei, hänge das Atomkraftwerk von Dieselgeneratoren ab, sagte der Chef des ukrainischen Kraftwerkbetreibers."}, {"speaker": "SPEAKER_03", "timestamp": [128.02, 141.18], "sentence": " Glühwürmchen, so nennen sich die ukrainischen Aufklärungseinheiten, die mit Drohnen Angriffsziele ausmachen."}], [{"speaker": "SPEAKER_01", "timestamp": [141.18, 167.68], "sentence": " Die kleinen Fluggeräte haben den Krieg verändert. Sie spielen eine entscheidende Rolle bei den Militäroperationen der Ukraine. Ohne Leben zu riskieren, wird der Feind überwacht oder es werden damit sogar Angriffe geflogen. Das ist ein Krieg der Artillerie und der Drohnen. Wir finden die feindliche Artillerie. Sie sind unsere Augen am Himmel."}, {"speaker": "SPEAKER_03", "timestamp": [167.68, 172.14], "sentence": " Es gibt eine Menge russische Ziele und wir können jetzt sehr präzise schießen."}, {"speaker": "SPEAKER_01", "timestamp": [172.14, 182.04], "sentence": " Um eine Armee der Drohnen zu finanzieren, hatte die Ukraine eine Spendenkampagne gestartet."}, {"speaker": "SPEAKER_05", "timestamp": [182.04, 209.78], "sentence": " Fast 20 Millionen Dollar kamen schnell zusammen. Spenden kamen aus 74 Ländern. Über 100 Drohnensysteme für unterschiedliche Einsatzzwecke hat die Ukraine bisher gekauft. Rund 400 Soldaten wurden trainiert. Einige der neu angeschafften Fluggeräte wurden vor ihrem Einsatz ausgestellt. Sogar einige Kinder sollen ihre eigenen Spielzeugdrohnen zur Unterstützung der Ukraine geschickt haben."}, {"speaker": "SPEAKER_03", "timestamp": [209.78, 215.7], "sentence": " Stocktrocken und keine Besserung in Sicht."}], [{"speaker": "SPEAKER_00", "timestamp": [215.7, 221.94], "sentence": " Die Natur und die Menschen in Europa müssen in diesem Sommer mit einer sich weiter verschärfenden Trockenheit klarkommen."}, {"speaker": "SPEAKER_03", "timestamp": [221.94, 238.32], "sentence": " Das geht aus einem Bericht des Forschungszentrums der Europäischen Union hervor. Am stärksten betroffen sind demnach Italien, Südfrankreich sowie weite Teile Spaniens und Portugals. Doch auch in allen anderen Regionen in Europa wird es lange Zeiträume ohne Regen geben und mit niedrigen Pegelständen."}, {"speaker": "SPEAKER_00", "timestamp": [238.32, 245.58], "sentence": " Unsere Analyse weist auf extrem niedrige Wasserstände der Flüsse hin, fast überall in Europa."}, {"speaker": "SPEAKER_03", "timestamp": [245.58, 251.56], "sentence": " Zum Beispiel der des Rheins, was etwa in den Niederlanden zu großen Problemen führt."}, {"speaker": "SPEAKER_00", "timestamp": [251.56, 259.16], "sentence": " Frankreich befindet sich in der vierten Hitzewelle des Jahres."}, {"speaker": "SPEAKER_02", "timestamp": [259.16, 265.24], "sentence": " Angesichts der steigenden Temperaturen und des Mangels an Regen erwartet die Regierung eine Rekorddürre."}, {"speaker": "SPEAKER_00", "timestamp": [265.24, 274.2], "sentence": " Dem Wetterdienst Meteor France zufolge wird sich die im Süden begonnene Hitzewelle voraussichtlich im ganzen Land ausbreiten und bis zum Wochenende dauern."}, {"speaker": "SPEAKER_02", "timestamp": [274.2, 287.18], "sentence": " Auch in Großbritannien, das nicht gerade für heiße Sommer bekannt ist, gilt für Süd- und Zentralengland ab Donnerstagabend eine viertägige Warnung vor Temperaturen von mehr als 35 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [287.18, 295.96], "sentence": " Da einige Wasserspeicher niedrige Pegelstände haben, ist es im ganzen Land und in Mails verboten, mit Leitungswasser den Garten zu gießen."}, {"speaker": "SPEAKER_02", "timestamp": [295.96, 302.62], "sentence": " Eine historische Unterschrift."}], [{"speaker": "SPEAKER_01", "timestamp": [302.62, 309.84], "sentence": " US-Präsident Joe Biden hat in Washington die Ratifizierungsprotokolle für die NATO-Beitritte Schwedens und Finnlands unterzeichnet."}, {"speaker": "SPEAKER_00", "timestamp": [309.84, 317.82], "sentence": " Demokraten und Republikaner hatten im Senat mit überraschend breiter Mehrheit für die Norderweiterung gestimmt. Biden lobte."}, {"speaker": "SPEAKER_05", "timestamp": [317.82, 328.22], "sentence": " Über sieben Jahrzehnte hat sich die NATO als unverzichtbares Bündnis erwiesen, das sich für ein ganzes, freies und friedliches Europa einsetzt."}, {"speaker": "SPEAKER_02", "timestamp": [328.22, 336.44], "sentence": " Unser Bündnis ist enger denn je. Es ist geeinter als je zuvor."}, {"speaker": "SPEAKER_05", "timestamp": [336.44, 344.2], "sentence": " Und wenn Finnland und Schweden die Zahl der Verbündeten auf 32 erhöhen, wird es stärker sein als je zuvor. Stärker als je zuvor."}, {"speaker": "SPEAKER_02", "timestamp": [344.2, 346.34], "sentence": " 30 erhöhen, wird es stärker sein als je zuvor. Stärker als je zuvor."}, {"speaker": "SPEAKER_05", "timestamp": [346.34, 351.62], "sentence": " Die Beitrittsprotokolle für die Norderweiterung müssen alle 30 NATO-Länder ratifizieren."}, {"speaker": "SPEAKER_02", "timestamp": [351.62, 356.56], "sentence": " Nach US-Angaben ist der Prozess bislang in 23 Mitgliedstaaten abgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [356.56, 361.38], "sentence": " Ablehnung hatte nur die Türkei signalisiert."}], [{"speaker": "SPEAKER_02", "timestamp": [361.38, 365.3], "sentence": " Bilder aus einem Nachtclub im mallorquinischen Magaluf."}, {"speaker": "SPEAKER_03", "timestamp": [365.3, 369.66], "sentence": " Ein Handgemenge zwischen Türstehern mit einem britischen Touristen."}, {"speaker": "SPEAKER_03", "timestamp": [369.66, 375.74], "sentence": " Die Polizei wird gerufen. Tage später stirbt der Brite im Krankenhaus, nachdem er ins Koma gefallen ist."}, {"speaker": "SPEAKER_03", "timestamp": [375.74, 382.5], "sentence": " Seine Familie beschuldigt die spanische Polizei der Brutalität und fordert Gerechtigkeit."}, {"speaker": "SPEAKER_05", "timestamp": [382.5, 429.48], "sentence": " Wie es aussieht, knieten acht Polizisten eine halbe Stunde auf ihm, von Kopf bis Fuß und hielten ihn am Boden. Andere Gäste sagten den Polizisten, dass sie ihn umbringen werden. Tobi schrie um sein Leben, er könne nicht atmen. In diesem Moment kämpfte mein Bruder also nur noch um sein Leben. Auf Anfrage von Euronews sagte ein Sprecher der spanischen Guardia Civil, die Beamten hätten auf einen Vorfall in einem Nachtclub in Magaluf reagiert, nachdem ein Clubbesucher einem Türsteher einen Kopfstoß verpasst haben soll, weil dieser ihn angeblich aufgefordert habe, sein Hemd anzuziehen. Der Mann sei daraufhin mit angemessener Gewalt zu seiner eigenen Sicherheit festgehalten worden, denn er habe mehrere verschiedene Drogen eingenommen."}, {"speaker": "SPEAKER_03", "timestamp": [429.48, 436.76], "sentence": " Die Familie des verstorbenen Briten hat eine Untersuchung gefordert, ob Rassismus eine Rolle gespielt haben könnte."}, {"speaker": "SPEAKER_05", "timestamp": [436.76, 443.78], "sentence": " Aus dieser Pflanze entsteht der mexikanische Schnaps, der in aller Munde ist."}], [{"speaker": "SPEAKER_01", "timestamp": [443.78, 447.58], "sentence": " Mezcal erlebt einen wahren Boom und genau das ist ein Problem."}, {"speaker": "SPEAKER_05", "timestamp": [447.58, 451.84], "sentence": " Immer mehr Agaven werden für den Mezcal gebraucht und vor allem verbraucht."}, {"speaker": "SPEAKER_04", "timestamp": [451.84, 456.28], "sentence": " Sosima Oliveira ist eine Mezcal-Herstellerin aus dem Bundesstaat Oaxaca."}, {"speaker": "SPEAKER_05", "timestamp": [456.28, 460.56], "sentence": " Sie erklärt, dass eine Flasche das Ergebnis jahrelanger Arbeit ist."}, {"speaker": "SPEAKER_04", "timestamp": [460.56, 464.26], "sentence": " Mezcal wird aus Magüey auch bekannt als Agave hergestellt."}, {"speaker": "SPEAKER_04", "timestamp": [464.26, 474.46], "sentence": " Das ist eine Pflanze, die je nach Art zwischen 13 und 17 Jahren reifen muss. Sosima warnt vor den Risiken, die durch die hohe Nachfrage für die biologische Vielfalt entstehen."}, {"speaker": "SPEAKER_04", "timestamp": [474.46, 485.24], "sentence": " Diese Riesennachfrage nach Mezcal und seinem Bruder Tequila auf den nationalen und internationalen Märkten hat Folgen."}, {"speaker": "SPEAKER_01", "timestamp": [485.24, 495.34], "sentence": " Wenn mehr Pflanzen gebraucht werden, kommt es natürlich zu einer stärkeren Ausbeutung des Bodens, der Landschaft, der biologischen Vielfalt, des Wassers, des Brennholzes."}, {"speaker": "SPEAKER_04", "timestamp": [495.34, 514.44], "sentence": " Alles wird letztendlich für das wirtschaftliche Interesse ausgebeutet. Offiziellen Angaben zufolge stiegen die Mezcal-Exporte von umgerechnet rund 20 Millionen Euro im Jahr 2015 auf etwa 63 Millionen Euro im Jahr 2020."}, {"speaker": "SPEAKER_01", "timestamp": [514.44, 521.7], "sentence": " Die weltweit größten Schluckspechte sind in den Vereinigten Staaten, Kanada, Spanien, Frankreich und Deutschland zu finden."}, {"speaker": "SPEAKER_04", "timestamp": [521.7, 528.68], "sentence": " Was Mezcal ist, habe ich erfahren, nachdem ich mich an Geschmack und Wirkung verliebt hatte."}, {"speaker": "SPEAKER_02", "timestamp": [528.68, 531.34], "sentence": " Aber Geschichte und Kultur dahinter sind weit mehr."}, {"speaker": "SPEAKER_04", "timestamp": [531.34, 539.02], "sentence": " Die mexikanischen Kleinerzeuger sagen, sie seien sich des Gleichgewichts der biologischen Vielfalt bewusst."}, {"speaker": "SPEAKER_04", "timestamp": [539.02, 548.8], "sentence": " Sie pflanzen nur eine begrenzte Menge an, um eine bestimmte Menge zu destillieren, befürchten jedoch, dass die großen Mezcal-Hersteller die jahrzehntelange Geschichte und Kultur auslöschen werden."}, {"speaker": "SPEAKER_04", "timestamp": [548.8, 555.4], "sentence": " Ihre Forderungen an die mexikanische Regierung, alles tun für den Erhalt der Magüey-Pflanzen und ihres Anbaus."}, {"speaker": "SPEAKER_04", "timestamp": [555.4, 558.14], "sentence": " Mezcal-C, aber nur mit Vernunft."}, {"speaker": "SPEAKER_02", "timestamp": [558.14, 566.02], "sentence": " Für beide Teams ist es ein prestigeträchtiger Aufgalopp für die Fußball-Königsklasse im kommenden Monat."}], [{"speaker": "SPEAKER_02", "timestamp": [566.02, 575.62], "sentence": " Im Endspiel des UEFA Supercups trifft Champions League-Sieger Real Madrid am Abend in Helsinki als klarer Favorit auf den Überraschungsgewinner der Europa League Eintracht Frankfurt."}, {"speaker": "SPEAKER_02", "timestamp": [575.62, 585.16], "sentence": " Die Königlichen aus Spanien setzen auf Toni Kroos und David Alaba in der Startelf, während Underdog Frankfurt auf die Unterstützung von 10.000 mitgereisten Fans bauen kann."}, {"speaker": "SPEAKER_02", "timestamp": [585.16, 595.46], "sentence": " Schmerzlich vermissen dürfte Eintracht-Trainer Oliver Glasner seinen Top-Stürmer Philipp Kostic, der erst kurz vor dem Abflug nach Helsinki seinen Wechsel zu Juventus Turin perfekt machte."}, {"speaker": "SPEAKER_02", "timestamp": [595.46, 600.62], "sentence": " Der Transfer wird den Hessen zwischen 15 und 20 Millionen Euro einbringen."}]]}