{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 6.18], "sentence": " Zelensky in Vilnius beim NATO-Gipfel bitter enttäuscht von der Allianz."}, {"speaker": "SPEAKER_02", "timestamp": [6.18, 17.18], "sentence": " Kriegsverbrechen. Kritik an russischem Angriff auf ein Hilfszentrum in der Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [17.18, 27.68], "sentence": " Emotionen auf beiden Seiten. Proteste in Straßburg für und gegen das Naturgesetz."}, {"speaker": "SPEAKER_09", "timestamp": [27.68, 36.74], "sentence": " Der Wiederaufbau der Pariser Kathedrale Notre-Dame macht Fortschritte."}, {"speaker": "SPEAKER_11", "timestamp": [36.74, 47.92], "sentence": " Die NATO macht der Ukraine Hoffnung auf eine Aufnahme in das Verteidigungsbündnis,"}], [{"speaker": "SPEAKER_11", "timestamp": [47.92, 51.28], "sentence": " knüpft eine formelle Einladung aber an Bedingungen."}, {"speaker": "SPEAKER_11", "timestamp": [51.28, 54.62], "sentence": " Das reicht dem ukrainischen Präsidenten nicht."}, {"speaker": "SPEAKER_11", "timestamp": [54.62, 58.36], "sentence": " Enttäuscht sei er, er habe sich mehr erwartet, sagt er."}, {"speaker": "SPEAKER_06", "timestamp": [58.36, 100.24], "sentence": " Für den NATO-Chef ist dieser Beschluss dennoch ein klares Zeichen, dass die Ukraine in der Allianz willkommen ist. Die Menschen in Vilnius jubelten dem ukrainischen Präsidenten zu."}, {"speaker": "SPEAKER_11", "timestamp": [100.24, 128.04], "sentence": " Dieser zeigte sich bitter und machte seiner Enttäuschung Luft. Яке не сумнівається, не втрачає час і не узирається на будь-якого агресора."}, {"speaker": "SPEAKER_13", "timestamp": [128.04, 160.48], "sentence": " Ан дізем митвох нимте україніше президент імма хін ан ден бератунен де штатс онд регірун шефс тайл. to issue an invitation to Ukraine to join the alliance when allies agree and when the conditions are met has been reached, but infuriated the Ukrainian president Zelensky even before reaching the Lithuanian capital, as he expected a very concrete time frame either for the invitation or the membership itself."}, {"speaker": "SPEAKER_13", "timestamp": [160.48, 163.88], "sentence": " But this issue still divides NATO countries."}, {"speaker": "SPEAKER_02", "timestamp": [163.88, 187.82], "sentence": " Efi Koutsakosta, Euronews, V-News. für humanitäre Hilfe auf sieben gestiegen. Die Rettungskräfte haben die Suche nach Überlebenden in den Trümmern abgeschlossen."}], [{"speaker": "SPEAKER_02", "timestamp": [187.82, 190.72], "sentence": " Das Hilfszentrum befand sich in einer Schule."}, {"speaker": "SPEAKER_02", "timestamp": [190.72, 198.94], "sentence": " Der Gouverneur der Region hat den Angriff mit einer gelenkten Fliegerbombe als Kriegsverbrechen verurteilt."}, {"speaker": "SPEAKER_02", "timestamp": [198.94, 214.06], "sentence": " In der Region Kherson sind freiwillige Helfer dabei, Häuser von Trümmern und Schlick zu befreien, die nach der Zerstörung des von Russland kontrollierten Kachovka-Dams überschwemmt wurden."}, {"speaker": "SPEAKER_12", "timestamp": [214.06, 228.74], "sentence": " Die Städte sind ausgelöst, die Städte sind ausgelöst, die Städte sind ausgelöst, die Städte sind ausgelöst."}, {"speaker": "SPEAKER_02", "timestamp": [228.74, 240.82], "sentence": " Der Katastrophenschutz der Ukraine hat ein Video veröffentlicht, auf dem Feuerwehrleute beim Löschen eines Brandes in der Region Donetsk unter feindlichen Beschuss geraten und sich in Sicherheit bringen."}, {"speaker": "SPEAKER_05", "timestamp": [240.82, 247.84], "sentence": " Dabei wurde niemand verletzt."}], [{"speaker": "SPEAKER_05", "timestamp": [247.84, 284.0], "sentence": " Während des NATO-Gipfels in Vilnius werden Ukrainer von NATO-Ausbildern trainiert. Der genaue Ort in Polen, an dem Angehörige der französischen Armee ukrainische Soldaten im Häuserkampf ausbilden, soll aus Sicherheitsgründen geheim bleiben."}, {"speaker": "SPEAKER_10", "timestamp": [284.0, 312.42], "sentence": " Ziel des Trainings ist es, zu lernen, wie man sich in einer Stadt mit Häusern, Autos, Mauern, die erarbeitet und repetiert werden. Zuerst sind sie durch die französischen Instrumente demonstriert und dann repetiert, bis die ukrainischen Militärs sie bestätigen."}, {"speaker": "SPEAKER_10", "timestamp": [312.42, 321.6], "sentence": " Ukrainische Soldaten werden in vielen NATO-Ländern ausgebildet, beispielsweise im Umgang mit Waffen und gepanzerten Fahrzeugen."}, {"speaker": "SPEAKER_07", "timestamp": [321.6, 325.12], "sentence": " Ein Ende von Russlands Angriffskrieg ist derzeit nicht in Sicht."}, {"speaker": "SPEAKER_10", "timestamp": [325.12, 342.94], "sentence": " Vor dem Europäischen Parlament in Straßburg hat sich einen Tag vor der Abstimmung die"}], [{"speaker": "SPEAKER_05", "timestamp": [342.94, 347.36], "sentence": " öffentliche Auseinandersetzung über das Gesetz zur Wiederherstellung der Natur verschärft."}, {"speaker": "SPEAKER_10", "timestamp": [347.36, 357.1], "sentence": " Das Gesetz ist ein Eckpfeiler der grünen Ambitionen der EU und zielt darauf ab, die Natur in Teilen der geschädigten Länder und Meere Europas wiederherzustellen."}, {"speaker": "SPEAKER_08", "timestamp": [357.1, 363.24], "sentence": " Die Fürworter des Gesetzes versammelten sich zu einer Demonstration, um die Verabschiedung des Gesetzes zu fordern."}, {"speaker": "SPEAKER_01", "timestamp": [363.24, 403.78], "sentence": " Die schwedische Klimaaktivistin Greta Thunberg nahm ebenfalls an der Demo teil und sprach mit Euronisch. Die Verabschiedung des Gesetzes ist jedoch gefährdet, damit rechts- und rechtspopulistische Kräfte den Plan zu Fall bringen wollen."}, {"speaker": "SPEAKER_13", "timestamp": [403.78, 408.24], "sentence": " Auch Bauern und landwirtschaftliche Organisationen protestierten in Straßburg."}, {"speaker": "SPEAKER_09", "timestamp": [408.24, 415.0], "sentence": " Sie glauben, dass das Gesetz in seiner jetzigen Form ihren Betrieben schaden und die Lebensmittelpreise in die Höhe treiben wird."}, {"speaker": "SPEAKER_03", "timestamp": [415.0, 432.28], "sentence": " Die Landwirte fordern von der EU-Kommission einen neuen Gesetzesvorschlag. Wir haben keine Impact-Studien gemacht, ob das ökonomisch oder auch umweltrechtlich. Es ist ein Projekt, das nur so gelangt wird, nur durch Dogmatismus und durch Politiken, die für mich außerhalb der Welt sind."}, {"speaker": "SPEAKER_09", "timestamp": [432.28, 437.04], "sentence": " Das Europäische Parlament wird an diesem Mittwoch über das Gesetz abstimmen."}, {"speaker": "SPEAKER_09", "timestamp": [437.04, 441.04], "sentence": " Und bisher ist unklar, welche Seite die Schlacht gewinnen wird."}, {"speaker": "SPEAKER_09", "timestamp": [441.04, 446.62], "sentence": " gewinnen wird."}], [{"speaker": "SPEAKER_12", "timestamp": [446.62, 455.86], "sentence": " Es ist wahnsinnig heiß. Bei diesen Temperaturen greifen auch österreichische Fernsehmoderatoren zu ungewöhnlichen Maßnahmen."}, {"speaker": "SPEAKER_11", "timestamp": [455.86, 466.98], "sentence": " Die Hitzewelle in Europa wird durch heiße Luft aus der Sahara verursacht."}, {"speaker": "SPEAKER_07", "timestamp": [466.98, 476.4], "sentence": " Und für Spanien, Italien und Teile Südfrankreichs kommt von dort auch noch der Sahara-Staub, so der Atmosphärenbeobachtungsdienst Copernicus."}, {"speaker": "SPEAKER_11", "timestamp": [476.4, 497.46], "sentence": " Diese Spanierinnen haben sich schon am Pool platziert. Die Hitze ist gefährlich für Mensch und Tier."}, {"speaker": "SPEAKER_04", "timestamp": [497.46, 503.7], "sentence": " Vor allem Senioren müssen daran denken, viel zu trinken und sich möglichst an kühleren Orten aufzuhalten."}, {"speaker": "SPEAKER_11", "timestamp": [503.7, 509.76], "sentence": " Bei solch hohen Temperaturen sollte körperliche Anstrengung weitestgehend vermieden werden."}, {"speaker": "SPEAKER_11", "timestamp": [509.76, 519.46], "sentence": " Einen Monat nach dem tragischen Schiffsunglück vor der griechischen Küste fordert das Europäische"}], [{"speaker": "SPEAKER_04", "timestamp": [519.46, 567.36], "sentence": " Parlament die Einrichtung eines gemeinsamen EU-Rettungsmechanismus. Die Abgeordneten werden am Donnerstag über eine entsprechende Resolution abstimmen. Die Initiative, die zur Rettung von Menschenleben auf See aufruft, wird von den wichtigsten Fraktionen im Parlament unterstützt, mit Ausnahme euroskeptischer und rechtsgerichteter Gruppen. to create a European framework so that the fragmented efforts by the individual member states may be overcome through interconnection into cooperation into constructive cooperation into mutual trust there would be no temptation at all of letting them go by so that they would become someone else's problem so dass sie kein Problem für andere werden, sondern für mich. Wir sollten diese Temptation vornehmen."}, {"speaker": "SPEAKER_09", "timestamp": [567.36, 583.34], "sentence": " Solche, die von Nichtregierungsorganisationen betrieben werden."}, {"speaker": "SPEAKER_08", "timestamp": [583.34, 615.52], "sentence": " Und das, obwohl einige Regierungen diese als Pull-Faktor fürination mit den Dingen nennen, die Mitgliedstaaten und Mitgliedstaaten-kompetente Außenverwaltungen machen."}, {"speaker": "SPEAKER_09", "timestamp": [615.52, 650.48], "sentence": " Nach Angaben der Internationalen Organisation für Migration ist das Mittelmeer die tödlichste Region der Welt für Migranten, in der seit 2014 über 27.000 Menschen ums Leben gekommen sind. Die Katedrale Notre Dame in Paris, die 2019 von einem Brand verwüstet wurde, präsentiert nach und nach ihr neues Gebälk, von dem eines der ersten Teile am Dienstagmorgen eingebaut wurde."}], [{"speaker": "SPEAKER_00", "timestamp": [650.48, 692.78], "sentence": " Der Wiederaufbau des Gotteshauses hat damit eine entscheidende Phase erreicht. Das Holz stammt aus französischen Wäldern und reiste auf der Seine an. Das massive, sieben Tonnen schwere Eichendreieck erhob sich in den blauen Himmel der Hauptstadt, um mit Präzision vom Hauptkran der Baustelle über den Gewölben von Notre Dame platziert zu werden."}, {"speaker": "SPEAKER_11", "timestamp": [692.78, 695.28], "sentence": " Eine spektakuläre Operation."}]]}