{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.9], "sentence": " Kreml weist Verwicklung in den mutmaßlichen Tod von Wagner-Chef Prigoschin zurück."}, {"speaker": "SPEAKER_02", "timestamp": [5.9, 17.0], "sentence": " Historisches Bild von Trump. Erstes Polizeifoto eines ehemaligen US-Präsidenten."}, {"speaker": "SPEAKER_13", "timestamp": [17.0, 25.42], "sentence": " Öffentliche Kritik für erzwungenen Kuss prallt an Spaniens Fußballboss Rubiales ab."}, {"speaker": "SPEAKER_12", "timestamp": [25.42, 28.4], "sentence": " Die oberste Sportbehörde Spaniens will jetzt eingreifen."}, {"speaker": "SPEAKER_02", "timestamp": [28.4, 40.92], "sentence": " Der Krimmel hat jegliche Verstrickung in den mutmaßlichen Tod vom Chef der Söldnertruppe Wagner, Evgeny Prigozhin, zurückgewiesen."}], [{"speaker": "SPEAKER_06", "timestamp": [40.92, 68.08], "sentence": " Krimmelsprecher Dimitri Pesko erklärte, dass man die Ergebnisse der laufenden Untersuchung abwarten müsse. Auch Moskau habe noch keine Bestätigung über den Tod Prigozhins. Es gibt viele Spekulationen. Natürlich, in der Westen sind diese Spekulationen aus einem gewissen Angle."}, {"speaker": "SPEAKER_06", "timestamp": [68.08, 77.92], "sentence": " Das ist absolut eine Lüge. Und hier muss man, um diese Problematik zu beurteilen, auf Fakten basieren."}, {"speaker": "SPEAKER_02", "timestamp": [77.92, 84.1], "sentence": " Vorher hat der ukrainische Präsident Volodymyr Selenskyj erklärt, dass Kiew nichts mit Prigozhins Tod zu tun habe."}, {"speaker": "SPEAKER_02", "timestamp": [84.1, 88.84], "sentence": " Sein Büro nannte es eine Botschaft Putins an die Eliten vor den bevorstehenden Wahlen."}, {"speaker": "SPEAKER_02", "timestamp": [88.84, 95.54], "sentence": " Russische Medien berichteten, dass eine mögliche Bomben-Explosion zu den Szenarien gehört, die von den Ermittlern geprüft werde."}, {"speaker": "SPEAKER_02", "timestamp": [95.54, 100.62], "sentence": " Es ist ein historisches Bild."}], [{"speaker": "SPEAKER_13", "timestamp": [100.62, 105.46], "sentence": " Donald Trump ist der erste ehemalige US-Präsident, von dem es ein Polizeifoto gibt."}, {"speaker": "SPEAKER_13", "timestamp": [105.46, 119.26], "sentence": " Die denkwürdige Aufnahme wurde im Gefängnis in Atlanta geschossen. Wegen einer Anklage des Wahlbetrugs musste sich Trump hier offiziell festnehmen lassen. Neben dem erkennungsdienstlichen Foto wurden seine Fingerabdrücke genommen, Größe und Gewicht ins System eingegeben."}, {"speaker": "SPEAKER_07", "timestamp": [119.26, 146.96], "sentence": " Danach durfte er das Gefängnis gegen Hinterlegung einer Kaution wieder verlassen. Interfere mit einer Wahl. Es war nie so etwas in unserem Land. Das ist ihre Art von Kampagnen."}, {"speaker": "SPEAKER_13", "timestamp": [146.96, 159.2], "sentence": " Der republikanische Präsidentschaftskandidat ist in Georgia gemeinsam mit 18 weiteren Beschuldigten wegen des Versuchs der Wahlmanipulation zu seinen Gunsten nach der Präsidentschaftswahl 2020 angeklagt."}, {"speaker": "SPEAKER_13", "timestamp": [159.2, 162.44], "sentence": " Es ist die vierte Anklage, die in den USA gegen ihn läuft."}, {"speaker": "SPEAKER_12", "timestamp": [162.44, 232.44], "sentence": " vierte Anklage, die in den USA gegen ihn läuft. Das dänische Interessen und schädelt die Sicherheit der Dänischen im Welt und hier zu Hause. Auch die schwedische Regierung prüft zurzeit die Änderung von Vorschriften für öffentliche Versammlungen."}], [{"speaker": "SPEAKER_09", "timestamp": [232.44, 240.72], "sentence": " Nach einer kurzen Unterbrechung von nur wenigen Tagen sind wieder mehr Migranten auf der Insel Lampedusa angekommen."}], [{"speaker": "SPEAKER_12", "timestamp": [240.72, 245.22], "sentence": " Über 500 landeten an einem Tag hier an."}, {"speaker": "SPEAKER_05", "timestamp": [245.22, 270.34], "sentence": " Und wie so oft in letzter Zeit, wenn die Ankünfte stark steigen, ist das Aufnahmezentrum des italienischen Roten Kreuzes völlig überfüllt. per l'impossibilità di trasferimenti. Questi trasferimenti avvengono in maniera regolare e ci permettono anche di bilanciare partenze con nuovi arrivi."}, {"speaker": "SPEAKER_03", "timestamp": [270.34, 281.2], "sentence": " Ci aggiriamo intorno alle 110-120 unità ogni giorno che includono dipendenti e volontari di Croce Rossa con varie specializzazioni e vari percorsi di formazione."}, {"speaker": "SPEAKER_04", "timestamp": [281.2, 286.46], "sentence": " Quando i Lampedusa sono lasciati, i die Migranten auf ganz Italien verteilt."}, {"speaker": "SPEAKER_00", "timestamp": [286.46, 310.06], "sentence": " Dieses Jahr sind über 12.000 unbegleitete Minderjährige angekommen, viele aus Sub-Sahara-Afrika, die aus Tunesien fliehen. delle violenze subite nei mesi che hanno trascorso in Tunisia prima di attraversare il Mediterraneo o delle violenze anche subite nel momento della partenza."}, {"speaker": "SPEAKER_00", "timestamp": [310.06, 322.04], "sentence": " Molti di loro in queste settimane ci hanno anche raccontato di essere state portate nei deserti, lasciate nel deserto o nei confini verso la Libia e lì lasciate senza acqua, senza cibo."}, {"speaker": "SPEAKER_03", "timestamp": [322.04, 345.32], "sentence": " 2023 wird wahrscheinlich ein Rekordjahr an kommender Migranten werden. 2023 2023 flussi migratori in cambio di oltre 100 milioni di euro."}, {"speaker": "SPEAKER_05", "timestamp": [345.32, 364.12], "sentence": " Stando però agli ultimi dati e forse diversamente da quanto il governo italiano sperava di ottenere nelle cinque settimane successive alla firma dell'accordo non c'è stato l'effetto deterrente, ovvero il numero degli arrivi è aumentato rispetto al periodo precedente alla firma del memorandum."}, {"speaker": "SPEAKER_05", "timestamp": [364.12, 373.84], "sentence": " Giorgia Orlandi, Euronews, Lampedusa. Was offline verboten ist, muss auch online verboten sein."}], [{"speaker": "SPEAKER_10", "timestamp": [373.84, 380.38], "sentence": " Das ist der Tenor der Europäischen Verordnung über die digitalen Dienstleistungen, die am Freitag in Kraft tritt."}, {"speaker": "SPEAKER_01", "timestamp": [380.38, 441.12], "sentence": " Dieser Text ist eine der beiden Säulen der Europäischen Union zur Regulierung der digitalen Welt und insbesondere der Internet-Giganten. Soziale Netzwerke, Suchmaschinen und Marktplätze wie Apple, Google, TikTok und Amazon haben nun zusätzliche Verpflichtungen, um die Verbreitung von illegalen Inhalten, Hassreden, Desinformation und kommerziellen Betrug zu bekämpfen. Vorerst sind nur die 19 größten Unternehmen mit mehr als 45 Millionen monatlichen Nutzern betroffen."}, {"speaker": "SPEAKER_06", "timestamp": [441.12, 465.02], "sentence": " Die anderen haben bis Februar 2024 Zeit, sich an die neue Gesetzgebung anzupassen. In den letzten Tagen haben die digitalen Giganten die Maßnahmen angekündigt, die sie ergreifen, um sich an dieses neue Umfeld anzupassen. coming forward in the last few days to outline some of the measures that they will be adopting."}, {"speaker": "SPEAKER_10", "timestamp": [465.02, 505.84], "sentence": " This includes Meta, for example, Google and Snapchat, and TikTok in particular has also outlined some of the measures that they will be adopting, including how they will increase their transparency and their accountability for users in the European Union, and of course, how this will impact users more globally as well. Interestingly, however, TikTok and the company und wie sich das auch global beeinflusst. Interessant ist jedoch, dass TikTok und die Firma, die früher Twitter genannt hat, vor diesem Sommer Stress-Tests unternehmen haben, in denen die Europäische Kommission bemerkt hat, dass viel mehr Arbeit benötigt wurde, um auf beiden Plattformen mit der Gesetzesverwaltung zu verabschieden. Bestimmte gezielte Werbeanzeigen, insbesondere solche, die sich an Minderjährige richten, sind nun verboten."}, {"speaker": "SPEAKER_10", "timestamp": [505.84, 511.06], "sentence": " Ebenso wie solche, die auf sensiblen Daten wie der sexuellen Ausrichtung oder der Religion basieren."}, {"speaker": "SPEAKER_10", "timestamp": [511.06, 518.56], "sentence": " Bei Zuwiderhandlung droht den Unternehmen eine Geldstrafe von bis zu 6% des weltweiten Umsatzes."}, {"speaker": "SPEAKER_12", "timestamp": [518.56, 528.76], "sentence": " Die harsche öffentliche Kritik an seinem Verhalten ist an Luis Rubiales abgeprallt wie ein Pfostenschuss."}], [{"speaker": "SPEAKER_12", "timestamp": [528.76, 537.48], "sentence": " Der spanische Fußballboss wies auf der Generalversammlung seines Verbandes in Madrid Rücktrittsforderungen nach der Kussaffäre von Australien vehement zurück."}, {"speaker": "SPEAKER_12", "timestamp": [537.48, 546.98], "sentence": " Von vielen Funktionären im Saal bekam Rubiales während seiner Ansprache Rückendeckung durch Applaus, obwohl bereits ein Disziplinarverfahren des Weltverbandes FIFA gegen ihn läuft."}, {"speaker": "SPEAKER_11", "timestamp": [546.98, 591.78], "sentence": " Ich werde nicht aufhören. bis zum Schluss kämpfen. Das Ende könnte rascher kommen, als vielleicht von Rubiales erwartet. Die oberste spanische Sportbehörde CSD kündigte an, gegen ihn vorzugehen und alle entsprechenden Maßnahmen zu ergreifen."}, {"speaker": "SPEAKER_09", "timestamp": [591.78, 599.74], "sentence": " Es sind Bilder für die Geschichtsbücher, die Indiens Vorstoß in den Weltraum illustrieren."}], [{"speaker": "SPEAKER_11", "timestamp": [599.74, 611.36], "sentence": " Stunden nach der erfolgreichen Landung fuhr der Rover Chandrayaan 3 die Rampe des Landes hinunter und unternahm seinen ersten Spaziergang in der Nähe des weitgehend unerforschten Südpols des Mondes."}, {"speaker": "SPEAKER_09", "timestamp": [611.36, 615.88], "sentence": " Der Rover wird nun seine Arbeit aufnehmen, die auf 14 Tage angesetzt ist."}, {"speaker": "SPEAKER_12", "timestamp": [615.88, 620.6], "sentence": " So soll er unter anderem die Oberflächenzusammensetzung des Erdtrabanten analysieren."}, {"speaker": "SPEAKER_12", "timestamp": [620.6, 635.86], "sentence": " Millionen EinwohnerInnen Indiens verfolgen die Abenteuer der ersten erfolgreichen Mondmission auf Bildschirmen mit. Die Erderwärmung hat katastrophale Auswirkungen auf die Tierwelt."}], [{"speaker": "SPEAKER_02", "timestamp": [635.86, 643.6], "sentence": " Wegen der frühen Meereisschmelze in der Antarktis kommt es zu einem Massensterben von Kaiserpinguinküken."}, {"speaker": "SPEAKER_03", "timestamp": [643.6, 644.5], "sentence": " kommt es zu einem Massensterben von Kaiser-Pinguinküken."}, {"speaker": "SPEAKER_03", "timestamp": [644.5, 651.14], "sentence": " Das Eis beginnt bereits zu schmelzen, bevor die Küken erwachsene, wasserfeste Federn ausbilden können."}, {"speaker": "SPEAKER_08", "timestamp": [651.14, 671.22], "sentence": " Die Folge, Tausende alen in den Meer und sterben."}, {"speaker": "SPEAKER_08", "timestamp": [671.22, 676.82], "sentence": " Wenn sie aus dem Meer auskramen, wird ihre Blutung ausgelöst und sie sterben von Hypothermie."}, {"speaker": "SPEAKER_08", "timestamp": [676.82, 682.16], "sentence": " Alternativ können sie auf Eisflößen bleiben, aber sie fliegen weg und die Eltern können sie nicht finden."}, {"speaker": "SPEAKER_08", "timestamp": [682.16, 683.62], "sentence": " Dann sterben sie alle zu Tod."}, {"speaker": "SPEAKER_03", "timestamp": [683.62, 689.46], "sentence": " Solche Tragödien gab es schon früher und es ist bekannt, dass die Population den Verlust ausgleichen kann."}, {"speaker": "SPEAKER_03", "timestamp": [689.46, 694.3], "sentence": " Aber im vergangenen Jahr sei das Ausmaß erschreckend groß gewesen, sagen ForscherInnen."}, {"speaker": "SPEAKER_03", "timestamp": [694.3, 702.5], "sentence": " Von 62 bekannten Kaiserpinguinkolonien waren 19 betroffen und 13 so stark, dass der gesamte Nachwuchs verendet sei."}]]}