{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 490}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.4], "sentence": " Ukraine drängt auf schnellere Lieferung von schwerem Kriegsgerät."}, {"speaker": "SPEAKER_04", "timestamp": [5.4, 14.24], "sentence": " Bundeskanzler Scholz lupt Lulas Klimaschutzversprechen."}, {"speaker": "SPEAKER_04", "timestamp": [14.24, 18.1], "sentence": " Deutschland will Brasilien mit 200 Millionen Euro unterstützen."}, {"speaker": "SPEAKER_04", "timestamp": [18.1, 23.04], "sentence": " Pilgerreise mit Friedensbotschaft."}, {"speaker": "SPEAKER_04", "timestamp": [23.04, 26.42], "sentence": " Papst Franziskus besucht Kongo und Südsudan."}, {"speaker": "SPEAKER_04", "timestamp": [26.42, 42.8], "sentence": " Angesichts ständiger russischer Angriffe und der festgefahrenen Lage im Osten des Landes, drängt die Ukraine darauf, die Lieferung von schwerem Kriegsgerät zu beschleunigen."}], [{"speaker": "SPEAKER_04", "timestamp": [42.8, 43.98], "sentence": " die Lieferung von schwerem Kriegsgerät zu beschleunigen."}, {"speaker": "SPEAKER_04", "timestamp": [43.98, 47.74], "sentence": " Luftverteidigungssysteme und Kampfflugzeuge stehen ganz oben auf der Wunschliste."}, {"speaker": "SPEAKER_04", "timestamp": [47.74, 52.18], "sentence": " Aber die Angst vor einer Eskalation des Konflikts lässt westliche Verbündete zögern."}, {"speaker": "SPEAKER_04", "timestamp": [52.18, 63.86], "sentence": " Während die USA nach Aussage von Joe Biden die Entsendung von F-16-Kampfjets strikt ablehnen, will Frankreichs Präsident Emmanuel Macron diese grundsätzlich nicht ausschließen."}, {"speaker": "SPEAKER_03", "timestamp": [63.86, 65.92], "sentence": " Prinzipiell ist nichts verboten."}, {"speaker": "SPEAKER_00", "timestamp": [65.92, 68.54], "sentence": " Wir bewerten die Dinge immer anhand von drei Kriterien."}, {"speaker": "SPEAKER_00", "timestamp": [68.54, 75.78], "sentence": " Es muss darum gebeten werden, es muss nützlich und es muss genügend Zeit für die Ausbildung und die Lieferung an die ukrainische Armee vorhanden sein."}, {"speaker": "SPEAKER_03", "timestamp": [75.78, 80.72], "sentence": " Genau darüber habe ich auch in der vergangenen Woche über anderthalb Stunden mit Präsident Selenskyj gesprochen."}, {"speaker": "SPEAKER_04", "timestamp": [80.72, 107.56], "sentence": " Frankreich und Australien wollen der Ukraine zur Abwehr der russischen Angriffe gemeinsam Artillerie-Munition liefern. Beim Besuch der dänischen Premierministerin Mette Frederiksen betonte der ukrainische Präsident erneut die Dringlichkeit einer schnelleren Lieferung der versprochenen Waffen, machte auch deutlich, dass der Wiederaufbau dringend notwendig sei. Durch die jüngsten russischen Drohnen- und Raketenangriffe ist das ukrainische Stromnetz laut Energieversorger Ukrainergo erheblich beschädigt worden."}, {"speaker": "SPEAKER_00", "timestamp": [107.56, 116.12], "sentence": " Derweil wartet der Kreml erneut, dass weitere Waffenlieferungen des Westens an die Ukraine zu einer erheblichen Eskalation führen könnten."}, {"speaker": "SPEAKER_00", "timestamp": [116.12, 120.56], "sentence": " Die NATO-Länder seien dabei, sich mehr und mehr direkt in den Konflikt zu verstricken."}, {"speaker": "SPEAKER_03", "timestamp": [120.56, 136.74], "sentence": " verstricken. Der Kreml hat angebliche Drohungen von Präsident Wladimir Putin gegenüber dem ehemaligen britischen Premierminister Boris Johnson dementiert. Johnson hatte zuvor behauptet,"}], [{"speaker": "SPEAKER_05", "timestamp": [136.74, 181.66], "sentence": " der russische Präsident habe ihn persönlich mit einem Raketenangriff gedroht. Davon berichtet Johnson jetzt in einer BBC-Dokumentation. Der Kreml sagt alles Lüge. Das, was Boris Johnson gesagt hat, ist nicht wahr. Genauer gesagt, es ist eine Lüge. Fragen Sie Johnson, warum er lügt. Vielleicht hat er nicht verstanden, wovon Putin sprach. Ich glaube, er hat es nicht verstanden, so Kreml-Sprecher Dmitri Peskov der russischen Nachrichtenagentur Interfax zufolge. Zugleich warnte Peskov mit Blick auf westliche Waffen erneut vor einer weiteren Eskalation des Konflikts in der Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [181.66, 187.9], "sentence": " liegt in der Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [187.9, 198.26], "sentence": " Bundeskanzler Scholz hat bei seinem Besuch in Brasilien die Ankündigungen des neuen Präsidenten Lula da Silva zum Klimaschutz und gegen die Abholzung im Amazonas-Regenwald begrüßt."}, {"speaker": "SPEAKER_04", "timestamp": [198.26, 201.38], "sentence": " Dies seien sehr gute Nachrichten für den Planeten, so Scholz."}, {"speaker": "SPEAKER_04", "timestamp": [201.38, 213.92], "sentence": " Deutschland will die Bemühungen mit 200 Millionen Euro unterstützen. Dazu gehören auch bereits zuvor bewilligte Gelder, die jedoch als Reaktion auf die Umweltausbeutung unter Lulas Amtsvergänger Bolsonaro eingefroren worden waren."}, {"speaker": "SPEAKER_04", "timestamp": [213.92, 225.62], "sentence": " Mit Blick auf die humanitäre Krise der Yanomami-Bevölkerung im Amazonasgebiet infolge der Regenwaldausbeutung versprach Lula, man werde alle Maßnahmen ergreifen, um dem illegalen Bergbau ein Ende zu setzen."}, {"speaker": "SPEAKER_04", "timestamp": [225.62, 236.1], "sentence": " Man werde die Goldschürfer aus dem Gebiet vertreiben und sich um das Volk der Yanomami kümmern, das mit Respekt behandelt werden müsse."}, {"speaker": "SPEAKER_03", "timestamp": [236.1, 241.32], "sentence": " Es sei unmöglich, das Leid der Menschen dort zu sehen und zu schweigen, so Lula."}, {"speaker": "SPEAKER_04", "timestamp": [241.32, 248.68], "sentence": " Brasilien war die letzte Station des deutschen Bundeskanzlers auf seiner Südamerika-Reise."}, {"speaker": "SPEAKER_03", "timestamp": [248.68, 251.52], "sentence": " Zuvor hatte er Argentinien und Chile besucht."}, {"speaker": "SPEAKER_04", "timestamp": [251.52, 259.52], "sentence": " Zu den Schwerpunkten gehörten wirtschaftliche Themen, wie die Wiederbelebung des Freihandelsabkommens zwischen der EU und dem südamerikanischen Staatenbund Mercosur."}, {"speaker": "SPEAKER_04", "timestamp": [259.52, 271.54], "sentence": " Es ging aber auch um Klimaschutz und Unterstützung für die Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [271.54, 278.24], "sentence": " Papst Franziskus hat eine sechstägige Pilgerreise in die Demokratische Republik Kongo und den Südsudan angetreten."}, {"speaker": "SPEAKER_04", "timestamp": [278.24, 285.94], "sentence": " Mit dabei hatte er eine Friedensbotschaft an die zwei Länder, die seit langem von Krieg und gewalttätigen Konflikten heimgesucht werden."}, {"speaker": "SPEAKER_04", "timestamp": [285.94, 291.96], "sentence": " Hilfsorganisationen hoffen, dass der Besuch die Aufmerksamkeit der Weltöffentlichkeit auf die oft übersehenen Konflikte lenken wird."}, {"speaker": "SPEAKER_04", "timestamp": [291.96, 298.48], "sentence": " Es ist bereits die fünfte Reise des Papstes auf den afrikanischen Kontinent unter erschwerten Bedingungen."}, {"speaker": "SPEAKER_04", "timestamp": [298.48, 303.44], "sentence": " Wegen gesundheitlicher Probleme wird sich der 86-Jährige vor allem im Rollstuhl fortbewegen."}, {"speaker": "SPEAKER_04", "timestamp": [303.44, 305.98], "sentence": " Probleme wird sich der 86-Jährige vor allem im Rollstuhl fortbewegen."}, {"speaker": "SPEAKER_04", "timestamp": [305.98, 311.18], "sentence": " In der kongolesischen Hauptstadt Kinshasa werden die Sicherheitsverkehrungen drastisch verstärkt."}, {"speaker": "SPEAKER_04", "timestamp": [311.18, 314.22], "sentence": " Ganze Viertel sind wegen des hohen Besuchs abgesperrt."}, {"speaker": "SPEAKER_04", "timestamp": [314.22, 331.56], "sentence": " Ein Höhepunkt der Reise dürfte eine öffentliche Messe am Mittwochmorgen auf dem Militärflughafen Dodo sein, zu dem mehr als eine Million Gläubige erwartet werden."}], [{"speaker": "SPEAKER_01", "timestamp": [331.56, 339.54], "sentence": " Seit letztem Februar im Iran inhaftiert, ist Olivier van der Kastele in ein Spiel der internationalen Geiseldiplomatie verwickelt."}, {"speaker": "SPEAKER_01", "timestamp": [339.54, 347.4], "sentence": " Der humanitäre Helfer aus Belgien wurde am Vorabend seiner Rückkehr nach Hause von den iranischen Behörden festgenommen und der Spionage beschuldigt."}, {"speaker": "SPEAKER_01", "timestamp": [347.4, 356.64], "sentence": " Aber nach mehr als 340 Tagen Einzelhaft und einer Verurteilung zu 40 Jahren Gefängnis mit 74 Peitschenhieben hat sich sein Zustand verschlechtert."}, {"speaker": "SPEAKER_02", "timestamp": [356.64, 391.96], "sentence": " Das sagt sein bester Freund, der sich für die Freilassung von de Castellis einsetzt. Er sieht natürlich nichts, weil die Leute, die ihn bewahrheiten, ihm sagen, dass niemand über ihn denkt, dass sein Ambasador dich nicht sehen will, dass deine Familie dich nicht über ihn denkt."}, {"speaker": "SPEAKER_02", "timestamp": [391.96, 395.68], "sentence": " Das ist natürlich in seinem Geist."}, {"speaker": "SPEAKER_01", "timestamp": [395.68, 405.24], "sentence": " Teheran wollte Van de Castelle gegen einen iranischen Diplomaten namens Assadullah Assad eintauschen, der in Belgien wegen Terrorismusvorwürfen verurteilt wurde."}, {"speaker": "SPEAKER_01", "timestamp": [405.24, 413.0], "sentence": " Doch ein belgisches Gericht setzte diesen sogenannten Transfervertrag aus, weil es glaubte, dass Assad einer Bestrafung im Iran entgeht."}, {"speaker": "SPEAKER_01", "timestamp": [413.0, 418.5], "sentence": " Der oberste Gerichtshof in Brüssel muss nun bis zum 5. März entscheiden, ob der Austausch stattfinden kann."}, {"speaker": "SPEAKER_00", "timestamp": [418.5, 448.38], "sentence": " Amnesty International forderte die Regierung unterdessen auf, schon an anderen Lösungen zu arbeiten, falls der gefangenaustausch scheitert Weil es vielleicht, wenn das Gericht der Kassel sagt, dass es nicht geht, was sollen wir tun?"}, {"speaker": "SPEAKER_00", "timestamp": [448.38, 452.64], "sentence": " Ich hoffe, dass es Diskussionen gibt, diplomatische Diskussionen."}, {"speaker": "SPEAKER_00", "timestamp": [452.64, 460.88], "sentence": " Wir wissen nicht, was diskutiert wird, aber die belgische Regierung sucht andere Lösungen, um ihn zu entlassen."}, {"speaker": "SPEAKER_01", "timestamp": [460.88, 468.44], "sentence": " Der belgische Justizminister hatte erklärt, die Regierung werde alles im Rahmen der Verfassung tun, um Fante Castele freizubekommen."}, {"speaker": "SPEAKER_00", "timestamp": [468.44, 474.26], "sentence": " Belgien ist indes nicht das einzige Land, das derzeit eine Geisel-Diplomatie mit dem Iran verfolgt."}, {"speaker": "SPEAKER_01", "timestamp": [474.26, 485.1], "sentence": " Am Sonntag demonstrierte in Paris eine Menge für die Freilassung von sieben französischen Staatsbürgern, die wegen erfundener Anschuldigungen, darunter Spionage, in iranischen Gefängnissen festgehalten werden."}]]}