{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.46], "sentence": " Russische Generäle diskutierten Atomwaffeneinsatz in der Ukraine. Moskau kritisiert der Westenblase das Thema absichtlich auf."}, {"speaker": "SPEAKER_02", "timestamp": [8.46, 18.16], "sentence": " Ukrainische Frachter fahren wieder übers Schwarze Meer. International Erleichterung nach Russlands Rückkehr ins Getreideabkommen."}, {"speaker": "SPEAKER_05", "timestamp": [18.16, 27.88], "sentence": " Argwohn vor China-Reise von Scholz in Brüssel. Wie soll die EU mit Peking umgehen?"}, {"speaker": "SPEAKER_02", "timestamp": [27.88, 37.54], "sentence": " Weiter Proteste und Unterdrückung im Iran. USA wollen Teheran aus UN-Frauenrechtskommission werfen."}, {"speaker": "SPEAKER_02", "timestamp": [37.54, 48.18], "sentence": " Das Weiße Haus macht sich zunehmend Sorgen über einen möglichen russischen Atomangriff im Ukraine-Krieg."}], [{"speaker": "SPEAKER_02", "timestamp": [48.18, 58.06], "sentence": " Ranghohe russische Militärs hätten den Einsatz einer solchen Bombe erwogen, heißt es in einem Bericht der New York Times unter Berufung auf US-Geheimdienstinformationen."}, {"speaker": "SPEAKER_02", "timestamp": [58.06, 64.86], "sentence": " Moskau weist das zurück und unterstreicht in einer Stellungnahme den defensiven Charakter seiner Atomdoktrin."}, {"speaker": "SPEAKER_02", "timestamp": [64.86, 66.54], "sentence": " zurück und unterstreicht in einer Stellungnahme den defensiven Charakter seiner Atomdoktrin."}, {"speaker": "SPEAKER_02", "timestamp": [66.54, 76.7], "sentence": " Sie erlaube den Einsatz von Atomwaffen nur, wenn Russland selbst mit Massenvernichtungswaffen angegriffen werde oder bei einem konventionellen Angriff, der die Existenz des Staates bedrohe."}, {"speaker": "SPEAKER_02", "timestamp": [76.7, 87.0], "sentence": " Auch in Washington sieht man derzeit keine akute Gefahr, doch die Berichte über die Gespräche der russischen Generäle zeigten, wie frustriert diese über ihre Misserfolge an der Front seien."}, {"speaker": "SPEAKER_02", "timestamp": [87.0, 95.32], "sentence": " Wir haben noch keine Anzeichen dafür, dass die Russen Vorbereitungen für einen solchen Einsatz treffen."}, {"speaker": "SPEAKER_00", "timestamp": [95.32, 109.0], "sentence": " Aber wir sind zutiefst beunruhigt darüber, und es wäre ebenso unverantwortlich wie Putin, der immer wieder mit einem Einsatz von Atomwaffen droht, genauso unverantwortlich wäre es, wenn wir die Hinweise, die uns vorliegen, nicht ernst nehmen würden."}, {"speaker": "SPEAKER_02", "timestamp": [109.0, 116.62], "sentence": " Der Kreml bezeichnet dagegen die Spekulationen der USA als unverantwortlich."}, {"speaker": "SPEAKER_02", "timestamp": [116.62, 120.92], "sentence": " Westliche Medien würden das Thema Atomwaffen absichtlich aufblasen."}, {"speaker": "SPEAKER_02", "timestamp": [120.92, 135.76], "sentence": " Aufblasen. Wenige Stunden nach Russlands Rückkehr ins Getreideabkommen fahren wieder Schiffe mit ukrainischem Weizen und Sonnenblumenöl über das Schwarze Meer und durch den Bosporus. Moskaus"}], [{"speaker": "SPEAKER_02", "timestamp": [135.76, 147.42], "sentence": " Einlenken sorgt international für Erleichterung. Für die Ukraine ist der Getreideexport eine wichtige Einnahmequelle. Die Lieferungen sichern Millionen von Menschen weltweit den Zugang zu Brot."}, {"speaker": "SPEAKER_02", "timestamp": [147.42, 153.48], "sentence": " Der türkische Präsident Erdogan sagte, Exporte an afrikanische Staaten sollten nun Vorrang haben."}, {"speaker": "SPEAKER_02", "timestamp": [153.48, 156.72], "sentence": " Ankara und die UNO hatten an dem Streit vermittelt."}, {"speaker": "SPEAKER_02", "timestamp": [156.72, 161.0], "sentence": " Der ukrainische Präsident Zelensky dankte beiden für ihre Bemühungen."}, {"speaker": "SPEAKER_02", "timestamp": [161.0, 186.12], "sentence": " Die russische Erpressung habe zu nichts geführt, sagte er in seiner nächtlichen Videoansprache. Einmal mehr habe sich gezeigt, dass die einzige Bedrohung für die globale Ernährungssicherheit Russland sei. Der Kreml hatte den Deal zum Export von Getreide aus der Ukraine vergangenes Wochenende ausgesetzt. Er warf Kiew fort, Drohnen durch den geschützten Schiffskorridor gelenkt und damit die russische Flotte angegriffen zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [186.12, 191.42], "sentence": " Nun hat die Ukraine schriftlich garantiert, den Korridor nur für Getreidelieferungen zu nutzen."}, {"speaker": "SPEAKER_02", "timestamp": [191.42, 201.28], "sentence": " Das Abkommen wurde im Sommer vereinbart und hat die explodierenden Preise auf dem Getreidemarkt gedämpft."}], [{"speaker": "SPEAKER_03", "timestamp": [201.28, 211.34], "sentence": " Die russische Besatzungsverwaltung schafft weiterhin schlechte Lebensbedingungen für die Menschen in der Region Kherson, sodass diese das Gebiet evakuieren, so das Institute for the Study of War, kurz ISB."}, {"speaker": "SPEAKER_03", "timestamp": [211.34, 217.76], "sentence": " Die russischen Beamten haben zudem ihre Rhetorik hinsichtlich des Wasserkraftwerks Kachowa erneut geändert."}, {"speaker": "SPEAKER_04", "timestamp": [217.76, 227.24], "sentence": " Dem Fintech zufolge versuchen sie wahrscheinlich die Evakuierungen vom Westufer des Dnipro-Flusses weiter voranzutreiben und rhetorische Tarnung für einen russischen Rückzug aus dem Gebiet zu schaffen."}, {"speaker": "SPEAKER_03", "timestamp": [227.24, 238.26], "sentence": " Der Leiter der Besatzungsbehörde von Kherson erklärte, dass seine Verwaltung die Evakuierungszone um 15 Kilometer vom Fluss Dnipro entfernt ausweitet."}, {"speaker": "SPEAKER_03", "timestamp": [238.26, 245.0], "sentence": " Er führte Informationen an, wonach die Ukraine einen massiven Raketenangriff auf den Staudamm des Kraftwerks Kachowa vorbereite."}, {"speaker": "SPEAKER_03", "timestamp": [245.0, 250.44], "sentence": " Dieser wird angeblich zu massiven Überschwemmungen und zur Zerstörung der zivilen Infrastruktur führen."}, {"speaker": "SPEAKER_04", "timestamp": [250.44, 256.0], "sentence": " Das ISW kommt zum Schluss, dass es in keinem Szenario für die Ukraine von Vorteil wäre, den Damm zu sprengen."}, {"speaker": "SPEAKER_04", "timestamp": [256.0, 266.64], "sentence": " Es berichtet weiter, dass die russischen Besatzungsbeamten weiterhin die permanente Umsiedlung der Bewohner auch vom Ostufer des Dnipro vorbereiten, wo sie mit langwierigen Verteidigungsmaßnahmen rechnen."}, {"speaker": "SPEAKER_00", "timestamp": [266.64, 292.26], "sentence": " Anwohner berichten, dass die russischen Streitkräfte Gräben ausheben, um das Ostufer zu verteidigen, unter anderem entlang der Linie Nowa, Kachowal, Dnipro, Kosunka, Olapristan und bis in den Süden nach Mikhailivka, das etwa 45 Kilometer südlich von Kherson-Stadt, mitten im russisch besetzten Gebiet liegt."}, {"speaker": "SPEAKER_04", "timestamp": [292.26, 298.14], "sentence": " Das ISW hat außerdem begonnen, verifizierte ukrainische Partisanenangriffe zu verfolgen."}, {"speaker": "SPEAKER_00", "timestamp": [298.14, 309.0], "sentence": " Der ukrainische Geheimdienst meldete, dass das russische Militär mit 40.000 Mann den größten Teil der verbleibenden russischen konventionellen Streitkräfte in der von Russland besetzten Oblast Kherson konzentriert hat."}, {"speaker": "SPEAKER_00", "timestamp": [309.0, 312.48], "sentence": " Russland hält dort rund 23.000 Quadratkilometer besetzt."}, {"speaker": "SPEAKER_00", "timestamp": [312.48, 322.16], "sentence": " Die Tatsache, dass das russische Militär die Region Kherson priorisiert, hat wahrscheinlich die russischen Sicherheitskräfte in Saporischia geschwächt, einer Hochburg von Partisanenaktivität."}, {"speaker": "SPEAKER_00", "timestamp": [322.16, 327.44], "sentence": " Der zunehmende Mangel an russischen Soldaten führt dazu, dass Partisanenangriffe erfolgreicher werden."}, {"speaker": "SPEAKER_03", "timestamp": [327.44, 338.88], "sentence": " Der deutsche Bundeskanzler Olaf Scholz"}], [{"speaker": "SPEAKER_04", "timestamp": [338.88, 341.44], "sentence": " macht diese Woche eine höchst umstrittene Reise nach Peking."}, {"speaker": "SPEAKER_05", "timestamp": [341.44, 350.64], "sentence": " Sie kommt zu einer Zeit, in der die EU versucht, ihre Abhängigkeit von China zu verringern, das die EU sowohl als Partner als auch als systemischen Rivalen betrachtet."}, {"speaker": "SPEAKER_00", "timestamp": [350.64, 368.48], "sentence": " Für den belgischen Abgeordneten Samuel Kogolati, der 2021 von China sanktioniert wurde, ist der Zeitpunkt der Reise jedoch fragwürdig. Die Lehre aus der Ukraine-Krise sei, dass die Europäer stärker seien, wenn sie zusammenstünden und mit einer Stimme sprechen."}, {"speaker": "SPEAKER_00", "timestamp": [368.48, 375.18], "sentence": " Das werde natürlich nicht der Fall sein, wenn Scholz alleine reise, um sein Land zu vertreten. Das sei also wirklich schade."}, {"speaker": "SPEAKER_05", "timestamp": [375.18, 391.9], "sentence": " Die EU-Kommission warnte die Mitgliedstaaten kürzlich davor, naiv zu sein, wenn es um chinesische Investitionen in kritische Infrastruktur in Europa geht."}, {"speaker": "SPEAKER_05", "timestamp": [391.9, 399.86], "sentence": " Die Kritik könnte als Hinweis auf Scholz verstanden werden, der China vergangene Woche den Kauf einer Beteiligung an einem Hamburger Hafenterminal erlaubte."}, {"speaker": "SPEAKER_05", "timestamp": [399.86, 414.0], "sentence": " Eine Überlegung in Berlin ist jetzt, die Beziehungen zwischen Brüssel und Peking zu stärken, aber einige Verbündete des Kanzlers sehen die Reise eher im deutschen Interesse als im EU-Interesse."}, {"speaker": "SPEAKER_00", "timestamp": [414.0, 437.14], "sentence": " Jeder sage, dass dies der Moment sei, um die Abhängigkeit von China zu verringern, sagt Andrew Small vom German Marshall Fund. Man sollte zumindest nicht abhängiger werden und sich in ein chinesisches Wirtschaftssystem einbinden lassen, das derzeit um seinen Erhalt kämpfen müsse. Viele hätten immer noch keine klare Idee von dieser Reise, weil sie keine klare Botschaft zur China-Politik gehört hätten."}, {"speaker": "SPEAKER_04", "timestamp": [437.14, 448.28], "sentence": " Chinas Staatschef Xi Jinping sicherte sich gerade eine historische dritte Amtszeit, die es ihm wirklicherweise erlaubt, lebenslang zu regieren."}, {"speaker": "SPEAKER_00", "timestamp": [448.28, 451.22], "sentence": " Scholz wird das wohl in seiner Reiseplanung bedacht haben."}, {"speaker": "SPEAKER_05", "timestamp": [451.22, 461.58], "sentence": " Am Ende bleiben viele Spannungen zwischen der EU und China bestehen, etwa die Taiwan-Situation und Pekings zweideutige Position zum Krieg in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [461.58, 466.86], "sentence": " zum Krieg in der Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [466.86, 474.9], "sentence": " Trotz Repressionen und zahlreicher Verhaftungen gehen die Demonstrationen im Iran weiter, für Gleichberechtigung und Freiheit."}, {"speaker": "SPEAKER_02", "timestamp": [474.9, 483.72], "sentence": " Laut der NGO Iran Human Rights wurden seit Ausbruch der Protestwelle vor anderthalb Monaten bereits mindestens 277 Menschen getötet."}, {"speaker": "SPEAKER_02", "timestamp": [483.72, 489.28], "sentence": " Der Westen reagiert mit Kritik und Sanktionen, doch in Teheran stößt das auf taube Ohren."}, {"speaker": "SPEAKER_00", "timestamp": [489.28, 497.4], "sentence": " Die Rechte auf freie Meinungsäußerung und friedliche Versammlung sind in der iranischen Verfassung verankert."}, {"speaker": "SPEAKER_02", "timestamp": [497.4, 503.4], "sentence": " Und die Regierung in Teheran hat die Ausübung dieser Rechte durch das iranische Volk stets unterstützt."}, {"speaker": "SPEAKER_00", "timestamp": [503.4, 506.6], "sentence": " die Ausübung dieser Rechte durch das iranische Volk stets unterstützt."}, {"speaker": "SPEAKER_02", "timestamp": [506.6, 509.32], "sentence": " Die USA sehen das ganz anders."}, {"speaker": "SPEAKER_02", "timestamp": [509.32, 516.22], "sentence": " Als Reaktion auf die brutale Unterdrückung wollen sie den Iran aus der UN-Frauenrechtskommission werfen."}, {"speaker": "SPEAKER_02", "timestamp": [516.22, 531.56], "sentence": " Keine Nation, die die Rechte von Frauen und Mädchen systematisch missachte, dürfe eine Rolle in einem Gremium spielen, das mit dem Schutz eben dieser Rechte betraut sei."}], [{"speaker": "SPEAKER_00", "timestamp": [531.56, 542.62], "sentence": " In Den Haag ist ein Mann zu einmonatigem Freiheitsentzug verurteilt worden, weil er sich mit seinem Kopf an das Schutzglas des Gemäldes das Mädchen mit dem Perlenohrring geklebt hatte."}, {"speaker": "SPEAKER_01", "timestamp": [542.62, 547.12], "sentence": " Damit wollte der Belgier gegen die Nutzung von Erdöl protestieren."}, {"speaker": "SPEAKER_01", "timestamp": [547.12, 551.02], "sentence": " Der zweite Monat der Strafe wurde zur Bewährung ausgesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [551.02, 557.54], "sentence": " Ich komme zu der Schlussfolgerung, dass ich keine andere Strafe angemessen finde als eine Haftstrafe."}, {"speaker": "SPEAKER_01", "timestamp": [557.54, 562.94], "sentence": " Ebenfalls finde ich, dass sie die Strafe unverzüglich antreten sollten, sagte die Richterin."}, {"speaker": "SPEAKER_01", "timestamp": [562.94, 569.88], "sentence": " Ein Mittäter, der das Geschehen im Museum Mauritshaus filmte, erhielt dasselbe Strafmaß."}, {"speaker": "SPEAKER_01", "timestamp": [569.88, 575.5], "sentence": " Das Gericht blieb unter dem Antrag der Staatsanwaltschaft, die vier Monate Haft gefordert hatte."}, {"speaker": "SPEAKER_00", "timestamp": [575.5, 578.18], "sentence": " Das war meine eigene Idee."}, {"speaker": "SPEAKER_01", "timestamp": [578.18, 580.14], "sentence": " Niemand hat mich gezwungen, das zu tun."}, {"speaker": "SPEAKER_00", "timestamp": [580.14, 582.3], "sentence": " Ich nehme die gesamte Schuld auf mich."}, {"speaker": "SPEAKER_00", "timestamp": [582.3, 584.56], "sentence": " Ich verstehe, dass niemand das gut findet."}, {"speaker": "SPEAKER_00", "timestamp": [584.56, 591.08], "sentence": " Aber ich glaube, dass noch viel mehr Menschen es nicht gut finden, wenn es weitere Naturkatastrophen gibt, sagte der Angeklagte."}, {"speaker": "SPEAKER_01", "timestamp": [591.08, 599.86], "sentence": " Das Mädchen mit dem Perlenohrring aus dem Jahr 1665 gilt als das bekannteste Gemälde von Johannes Vermeer."}, {"speaker": "SPEAKER_01", "timestamp": [599.86, 605.66], "sentence": " Zuletzt sind mehrere Kunstwerke zum Protestziel von Umweltschützern geworden."}]]}