{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 4.28], "sentence": " Israelisches Militär auf Jenin im Westjordanland vorgerückt."}, {"speaker": "SPEAKER_12", "timestamp": [4.28, 8.14], "sentence": " Mehrere Tote nach Angriff auf Han Yunis im Gazastreifen."}, {"speaker": "SPEAKER_03", "timestamp": [8.14, 16.34], "sentence": " Diplomatische Mission. Borel trifft Hamas-Opfer in Israel."}, {"speaker": "SPEAKER_03", "timestamp": [16.34, 23.76], "sentence": " Massive russische Angriffe auf die Region Kherson."}, {"speaker": "SPEAKER_12", "timestamp": [23.76, 28.74], "sentence": " Britischer Außenminister Cameron sichert Ukraine andauernde Unterstützung zu."}, {"speaker": "SPEAKER_11", "timestamp": [28.74, 34.74], "sentence": " Protest in Madrid nach der Wiederwahl von Pedro Sanchez im Parlament."}, {"speaker": "SPEAKER_09", "timestamp": [34.74, 47.48], "sentence": " Warum ist die Armut in Italien schlimmer als in anderen EU-Staaten? Euronews hat nachgefragt."}, {"speaker": "SPEAKER_09", "timestamp": [47.48, 61.2], "sentence": " Israelische Streitkräfte haben einen Bodenangriff auf Jenin im Westjordanland durchgeführt."}], [{"speaker": "SPEAKER_12", "timestamp": [61.2, 85.82], "sentence": " Nach Angaben palästinensischer Medien rückten Soldaten in mehrere Richtungen vor, unterstützt von 80 gepanzerten Fahrzeugen und Bulldozern. Zuletzt war von Stromausfällen die Rede, Jenin sei eingekesselt, so hieß es. Der von Katar finanzierte Fernsehsender Al Jazeera hat außerdem von einem israelischen Angriff auf die Stadt Khan Yunis im Gazastreifen berichtet. Dabei seien mindestens zehn Menschen getötet worden, darunter auch Kinder."}, {"speaker": "SPEAKER_02", "timestamp": [85.82, 111.66], "sentence": " Am Mittwoch hatte die israelische Armee Flugblätter über der Stadt abgeworfen und die Bevölkerung so aufgefordert, Schutzräume aufzusuchen. Es gibt keine. Die Leute wurden von Norden nach Süden gefragt, aber in der Realität haben sich nur ein Drittel der Menschen im Süden getötet."}, {"speaker": "SPEAKER_12", "timestamp": [111.66, 117.66], "sentence": " Also ist der Südsee nicht sicher. Auch die UN-Komponenten sind nicht sicher."}, {"speaker": "SPEAKER_02", "timestamp": [117.66, 127.84], "sentence": " Unterdessen haben israelische Soldaten die Leichen von zwei von der Hamas verschleppten Geiseln in der Nähe des Ha-Shifa-Krankenhauses im Gaza-Streifen gefunden."}, {"speaker": "SPEAKER_13", "timestamp": [127.84, 132.86], "sentence": " Diese seien nach Israel gebracht und identifiziert worden, so das Militär."}, {"speaker": "SPEAKER_02", "timestamp": [132.86, 138.66], "sentence": " Am Fundort seien auch ein Tunnel und Waffen, so Maschinenpistolen und Panzerfäuste entdeckt worden."}, {"speaker": "SPEAKER_12", "timestamp": [138.66, 156.06], "sentence": " Die EU-Außenbeauftragte Josep Borrell hat im Kibbutz Be'eri in Israel seine Nahostreise begonnen, nur drei Kilometer von Gaza entfernt."}], [{"speaker": "SPEAKER_13", "timestamp": [156.06, 172.82], "sentence": " Hier töteten Hamas-Kämpfer am 7. Oktober mindestens 130 Menschen, darunter Frauen, Kinder und Babys. Insgesamt ermordeten die Terroristen an diesem Tag bei ihrem Angriff auf Israel mehr als 1400 Menschen und entführten mehr als 240."}, {"speaker": "SPEAKER_13", "timestamp": [172.82, 185.08], "sentence": " Begleitet vom israelischen Außenminister traf Borrell Überlebende und Familienangehörige der Anschlagsopfer. Wir alle sollten uns einig sein, Gaza von Hamas zu überlassen."}, {"speaker": "SPEAKER_03", "timestamp": [185.08, 194.0], "sentence": " Für die Sicherheit des Staates Israel, für die Menschen in Gaza und für die ganze Welt."}, {"speaker": "SPEAKER_05", "timestamp": [194.0, 198.6], "sentence": " Sonst wird Europa der nächste."}, {"speaker": "SPEAKER_03", "timestamp": [198.6, 210.58], "sentence": " Während die heftigen Kämpfe gegen die Hamas in Gaza die Zivilbevölkerung in Mitleidenschaft zieht, Während die heftigen Kämpfe gegen die Hamas in Gaza die Zivilbevölkerung in Mitleidenschaft zieht, bekräftigte Borrell, dass die EU zu Israels Recht auf Selbstverteidigung stehe."}, {"speaker": "SPEAKER_04", "timestamp": [210.58, 214.58], "sentence": " Er forderte die Niederlage der Hamas und die Freilassung aller Geiseln."}, {"speaker": "SPEAKER_03", "timestamp": [214.58, 222.32], "sentence": " Er fügte jedoch hinzu, die Terrororganisation vertrete nicht das palästinensische Volk, dessen Leben geschützt werden sollte."}, {"speaker": "SPEAKER_03", "timestamp": [222.32, 229.7], "sentence": " Borrell forderte einen ungehinderten humanitären Zugang zum Gazastreifen, damit die Hilfe diejenigen erreichen könne, die sie benötigten."}, {"speaker": "SPEAKER_05", "timestamp": [229.7, 249.74], "sentence": " Dazu sollten humanitäre Korridore und Kampfpausen gehören. Ich verstehe, dass Sie wütend sind. Aber lasst mich Sie nicht wütend sein."}, {"speaker": "SPEAKER_05", "timestamp": [249.74, 255.16], "sentence": " Ich denke, das ist das, was der beste Freund von Israel dir sagen kann."}, {"speaker": "SPEAKER_05", "timestamp": [255.16, 266.38], "sentence": " Denn was die Unterschiede zwischen einer zivilisierten Gesellschaft und einer Terrorismusgruppe macht, ist der Respekt auf die Menschenleben."}, {"speaker": "SPEAKER_03", "timestamp": [266.38, 277.36], "sentence": " Borell wird seine diplomatische Mission im Westjordanland fortsetzen und zu Gesprächen über humanitäre Hilfe nach Bahrain, Saudi-Arabien, Katar und Jordanien reisen."}, {"speaker": "SPEAKER_03", "timestamp": [277.36, 289.92], "sentence": " Am Wochenende besucht die EU-Kommissionspräsidentin Ägypten und Jordanien."}], [{"speaker": "SPEAKER_12", "timestamp": [289.92, 300.86], "sentence": " Bei russischen Luftangriffen auf die Region Kherson im Osten der Ukraine sind Augenzeugen zufolge eine Frau getötet und mehrere Personen verletzt worden, darunter mindestens ein Kind."}, {"speaker": "SPEAKER_12", "timestamp": [300.86, 307.72], "sentence": " Unterdessen hat David Cameron als erster britischer Außenminister seit Beginn des russischen Angriffskrieges die Region Odessa besucht."}, {"speaker": "SPEAKER_12", "timestamp": [307.72, 314.72], "sentence": " Dabei bekräftigte er die Entschlossenheit seines Landes, die Ukraine so lange wie nötig unterstützen zu wollen."}, {"speaker": "SPEAKER_03", "timestamp": [314.72, 355.3], "sentence": " Die Ukraine hat mit Großbritannien und einer Gruppe britischer Versicherungsgesellschaften einen Sondermechanismus vereinbart, um vergünstigte Kriegsversicherungen für die Exporte des Landes anzubieten. Am Donnerstag hatte der ukrainische Staatspräsident Volodymyr Zelensky angegeben, die Ukraine habe die Kontrolle über den westlichen Teil des Schwarzen Meeres errungen."}, {"speaker": "SPEAKER_12", "timestamp": [355.3, 371.34], "sentence": " Die russische Armee habe sich von dort zurückgezogen. Am späten Donnerstagabend versammelten sich tausende von Menschen vor dem Parteisitz der spanischen Sozialisten in Madrid,"}], [{"speaker": "SPEAKER_11", "timestamp": [371.34, 376.3], "sentence": " um gegen die Wiederwahl von Pedro Sánchez im Parlament zum Ministerpräsidenten zu protestieren."}, {"speaker": "SPEAKER_11", "timestamp": [376.3, 382.16], "sentence": " In spanische Flaggen gehüllte Demonstranten riefen Nein zum Putsch und verbrannten katalanische Fahnen."}, {"speaker": "SPEAKER_11", "timestamp": [382.16, 384.16], "sentence": " Die Polizei setzte Tränengas ein."}, {"speaker": "SPEAKER_11", "timestamp": [384.16, 384.34], "sentence": " Kaputsch und verbrannten katalanischer Fahnen. Die Polizei setzte Tränengas ein."}, {"speaker": "SPEAKER_07", "timestamp": [384.34, 397.02], "sentence": " Sánchez wieder mal ist hoch umstritten, da er dafür mit den katalanischen Separatisten ein Amnestieabkommen ausgehandelt hat. Es ist ein Lüge, dass alle auf der Straße auf die schlechteste Präsidentin der Spanien-Diktatur stehen."}, {"speaker": "SPEAKER_07", "timestamp": [397.02, 401.66], "sentence": " Sie ist ein Lüge. Sie hat den Votanten verurteilt. Wo sind die Votanten des PS? Sie haben verurteilt."}, {"speaker": "SPEAKER_11", "timestamp": [401.66, 425.96], "sentence": " Sie haben verurteilt. Ich habe nicht verurteilt. Ich wähle nicht PS oder ich wähle nie. Aber wo sind die Votanten des PS?raktionen haben verletzt. Amnestie und die linke Regierung in Madrid aufgerufen."}], [{"speaker": "SPEAKER_10", "timestamp": [425.96, 438.96], "sentence": " Die finnische Regierung hat angesichts einer wachsenden Zahl von Migranten ohne gültige Papiere an der russischen Grenze die Schließung von vier Übergängen im Südosten des Landes angekündigt."}, {"speaker": "SPEAKER_10", "timestamp": [438.96, 453.4], "sentence": " Die Grenzübergänge Imatranirala, Nuiyama und Waalima würden in der Nacht zum Samstag geschlossen, sagten Ministerpräsident Peteri Orpo und Innenministerin Marie Rantanen in einer Pressekonferenz."}, {"speaker": "SPEAKER_10", "timestamp": [453.4, 458.02], "sentence": " Diese liegen verkehrsgünstig in der Nähe der russischen Stadt St. Petersburg."}, {"speaker": "SPEAKER_10", "timestamp": [458.02, 468.68], "sentence": " Die Innenministerin betonte, es handele sich nicht um einen einwanderungspolitischen Schritt, sondern um eine Reaktion auf das Vorgehen Russlands."}, {"speaker": "SPEAKER_10", "timestamp": [468.68, 475.02], "sentence": " Sie hatte Moskau bereits am Dienstag vorgeworfen, illegale Einreisen nach Finnland zu gestatten."}, {"speaker": "SPEAKER_10", "timestamp": [475.02, 479.66], "sentence": " Anders als früher würden die Menschen trotz fehlender Dokumente durchgelassen."}, {"speaker": "SPEAKER_10", "timestamp": [479.66, 484.0], "sentence": " Die Zahl der Grenzübertritte habe in den vergangenen Tagen deutlich zugenommen."}, {"speaker": "SPEAKER_10", "timestamp": [484.0, 486.14], "sentence": " Die Zahl der Grenzübertritte habe in den vergangenen Tagen deutlich zugenommen."}], [{"speaker": "SPEAKER_13", "timestamp": [486.14, 495.2], "sentence": " Der internationale Gerichtshof in Den Haag hat Syrien dazu verpflichtet, sofortige Maßnahmen gegen Folterpraktiken im Land zu ergreifen."}, {"speaker": "SPEAKER_13", "timestamp": [495.2, 503.94], "sentence": " Damit gab das Gericht einer Klage von Kanada und den Niederlanden statt, die Syrien wegen Verstoßes gegen die Anti-Folter-Konvention angezeigt hatten."}, {"speaker": "SPEAKER_13", "timestamp": [503.94, 512.08], "sentence": " Das Land müsse alles tun, um Folter oder unmenschliche Behandlung von Gefangenen zu verhindern, erklärte der internationale Gerichtshof."}, {"speaker": "SPEAKER_13", "timestamp": [512.08, 520.6], "sentence": " Vertreter Syriens waren weder zur Anhörung im Oktober noch zur Urteilsverkündung am Donnerstag erschienen."}], [{"speaker": "SPEAKER_08", "timestamp": [520.6, 537.28], "sentence": " Die russische Künstlerin und Antikriegsaktivistin Alexandra Skoczilenko ist in St. Petersburg zu sieben Jahren Straflager verurteilt worden. Die 33-Jährige hatte in einem Lebensmittelladen Preisschilder durch Losungen gegen Russlands Krieg in der Ukraine ersetzt."}, {"speaker": "SPEAKER_13", "timestamp": [537.28, 544.36], "sentence": " Vor Gericht musste sie sich deshalb wegen der Verbreitung angeblicher Falschinformationen über die russische Armee verantworten."}, {"speaker": "SPEAKER_13", "timestamp": [544.36, 561.12], "sentence": " Bereits seit April 2022 saß die russische Armee verantworten. Bereits seit April 2022 saß die Künstlerin in Untersuchungshaft. Trotz schwerer gesundheitlicher Probleme blieb sie inhaftiert. Es sieht fast so aus wie in einem normalen Supermarkt, aber es ist einer der"}], [{"speaker": "SPEAKER_09", "timestamp": [561.12, 566.86], "sentence": " wenigen Läden in der italienischen Hauptstadt, in dem Bedürftige kostenlos Lebensmittel bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [566.86, 576.5], "sentence": " Nach den Angaben des Nationalen Statistikamtes lebte im vergangenen Jahr einer von zwölf Menschen in Italien in absoluter Armut."}, {"speaker": "SPEAKER_09", "timestamp": [576.5, 583.7], "sentence": " Und die Armut wächst. Immer mehr Menschen können sich den Kauf von Lebensmitteln und Kleidung nicht leisten."}, {"speaker": "SPEAKER_08", "timestamp": [583.7, 606.0], "sentence": " Vittoria ist una di loro. Wenn sie 400-500 Euro pro Monat nehmen, wie machen sie das?"}, {"speaker": "SPEAKER_08", "timestamp": [606.0, 610.0], "sentence": " Ich bin sehr schuldig, weil es nicht richtig ist."}, {"speaker": "SPEAKER_08", "timestamp": [610.0, 614.0], "sentence": " Denn das ist wie eine Lemosina."}, {"speaker": "SPEAKER_08", "timestamp": [614.0, 622.0], "sentence": " Ich habe viele Male gefangen, eine Tasse Milch zu essen und dann die Pommes zu essen."}, {"speaker": "SPEAKER_04", "timestamp": [622.0, 652.9], "sentence": " Margherita arbeitet un'azienda in Roma. mese a 7-800 a weekend e poi dallo scoppio della guerra in Ucraina l'anno scorso la richiesta è risalita alle stelle, aumenta costantemente."}, {"speaker": "SPEAKER_09", "timestamp": [652.9, 659.5], "sentence": " Rentnerinnen, rentner, ma anche famiglie di lavoro, sono le persone che sono in grado di aiutare in questa maniera."}, {"speaker": "SPEAKER_01", "timestamp": [659.5, 684.66], "sentence": " Ci sono due tipi di fattori, direi, congiunturali, cioè di breve termine, e tra questi l'inflazione e il primario. L'inflazione naturalmente, come sappiamo, colpisce i redditi fissi e soprattutto le fasce più deboli. Poi ci sono cause strutturali. Le cause strutturali sono anzitutto la bassa crescita. L'Italia è uno dei grandi paesi europei che cresce troppo poco da troppo tempo. L'altra causa sono i bassi salari."}, {"speaker": "SPEAKER_09", "timestamp": [684.66, 683.06], "sentence": " Die europäische Regierung ist zu wenig gestorben, weil sie zu viel Zeit verbracht hat."}]]}