{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.98], "sentence": " Russland wirft der Ukraine den Beschuss der russischen Stadt Belgorod vor."}, {"speaker": "SPEAKER_04", "timestamp": [4.98, 7.16], "sentence": " Kiew weist die Vorwürfe zurück."}, {"speaker": "SPEAKER_04", "timestamp": [7.16, 14.62], "sentence": " NATO-Verteidigungsminister treffen in Brüssel."}, {"speaker": "SPEAKER_03", "timestamp": [14.62, 18.18], "sentence": " Allianz organisiert gemeinsame Luftverteidigung."}, {"speaker": "SPEAKER_02", "timestamp": [18.18, 28.38], "sentence": " Ex-Präsident Donald Trump wird zur Aussage unter Eid vor den Untersuchungsausschuss zum Sturm auf das US-Kapitol vorgeladen."}], [{"speaker": "SPEAKER_04", "timestamp": [28.38, 37.1], "sentence": " Russland wirft der Ukraine vor, ein Wohnhaus in der südrussischen Stadt Belgorod an der Grenze zur Ukraine beschossen zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [37.1, 44.86], "sentence": " Kiew weist die Vorwürfe zurück und spricht von einem Fehler der russischen Truppen, die auf die nahegelegene ukrainische Stadt Kharkiv feuern wollten."}, {"speaker": "SPEAKER_04", "timestamp": [44.86, 49.22], "sentence": " Politisch gab es für Russland an diesem Donnerstag eine weitere diplomatische Schlappe."}, {"speaker": "SPEAKER_04", "timestamp": [49.22, 54.94], "sentence": " Wir haben eine starke Reaktion der Parlamentarischen Versammlung des Europarates."}, {"speaker": "SPEAKER_04", "timestamp": [54.94, 59.74], "sentence": " Sie ist die erste internationale Organisation, die das jetzige Regime in Russland als terroristisch einstuft."}, {"speaker": "SPEAKER_00", "timestamp": [59.74, 74.48], "sentence": " Es ist ein wichtiges politisches Signal, ein Signal an alle Staaten, an die Mitglieder des Europarates und alle Staaten der Welt, dass es nichts zu besprechen gibt mit dieser terroristischen Gruppe, die sich Russland angeeignet und den abscheulichsten Krieg in Europa seit 80 Jahren begonnen hat."}, {"speaker": "SPEAKER_00", "timestamp": [74.48, 77.42], "sentence": " Dem Terror muss man auf allen Ebenen mit Gewalt begegnen."}, {"speaker": "SPEAKER_04", "timestamp": [77.42, 84.58], "sentence": " Unterdessen scheint die Stadt Kherson im Süden der Ukraine zur nächsten Front zu werden."}, {"speaker": "SPEAKER_04", "timestamp": [84.58, 88.46], "sentence": " Dort haben die ukrainischen Truppen in den letzten Tagen Geländegewinne gemacht."}, {"speaker": "SPEAKER_04", "timestamp": [88.46, 91.3], "sentence": " Es gab Berichte über einen Teilabzug der russischen Truppen."}, {"speaker": "SPEAKER_04", "timestamp": [91.3, 102.02], "sentence": " Gleichzeitig veröffentlichte der von Russland installierte Verwaltungschef in Kherson ein Video, in dem er um die Evakuierung der Stadt bat, vor allem der westlichen Viertel von Kherson."}, {"speaker": "SPEAKER_04", "timestamp": [102.02, 110.32], "sentence": " Auch in anderen Regionen rückt die ukrainische Armee weiter vor, während Russland ukrainische Städte an der Front weiterhin bombardiert."}, {"speaker": "SPEAKER_04", "timestamp": [110.32, 118.9], "sentence": " In den jüngsten russischen Angriffen ist ein elfjähriger Junge in Mikolaiv gestorben, nachdem er aus den Trümmern eines Wohnhauses gerettet worden war."}, {"speaker": "SPEAKER_04", "timestamp": [118.9, 127.22], "sentence": " Die NATO nimmt Russlands nukleare Drohungen ernst."}], [{"speaker": "SPEAKER_03", "timestamp": [127.22, 131.22], "sentence": " Jeder Einsatz von Atomwaffen durch den Kreml hätte schwerwiegende Folgen."}, {"speaker": "SPEAKER_03", "timestamp": [131.22, 138.34], "sentence": " Das war die Hauptbotschaft des Generalsekretärs des Militärbündnisses nach einem Treffen der NATO-Verteidigungsminister am Donnerstag in Brüssel."}, {"speaker": "SPEAKER_03", "timestamp": [138.34, 143.1], "sentence": " Jens Stoltenberg hält Putins Gerede von Atomwaffen für leichtsinnig."}, {"speaker": "SPEAKER_01", "timestamp": [143.1, 146.92], "sentence": " Putins Gerede von Atomwaffen für leichtsinnig."}, {"speaker": "SPEAKER_01", "timestamp": [146.92, 154.16], "sentence": " Die Umstände, unter denen die NATO möglicherweise Atomwaffen einsetzen müsse, seien äußerst gering, so Stoltenberg."}, {"speaker": "SPEAKER_01", "timestamp": [154.16, 159.66], "sentence": " Russlands Nuklear-Rhetorik im Zusammenhang mit der Ukraine sei gefährlich und rücksichtslos."}, {"speaker": "SPEAKER_01", "timestamp": [159.66, 175.76], "sentence": " Moskau wisse, dass ein nuklearer Krieg nicht gewonnen werden könne und niemals geführt werden dürfe. Stoltenberg fügte hinzu, dass Moskau sein nuklearer Arsenal vorerst nicht bereit zu machen scheine."}, {"speaker": "SPEAKER_03", "timestamp": [175.76, 186.08], "sentence": " Die deutsche Verteidigungsministerin Christine Lambrecht betonte, 15 Länder hätten vereinbart, die Pläne für ein verbessertes europäisches Luftverteidigungssystem voranzutreiben."}, {"speaker": "SPEAKER_03", "timestamp": [186.08, 195.24], "sentence": " Außerdem wurde eine Absichtserklärung unterzeichnet, um unter deutscher Koordination eine gemeinsame Beschaffung für das sogenannte European Sky Shield zu organisieren."}, {"speaker": "SPEAKER_00", "timestamp": [195.24, 206.58], "sentence": " Wir wollen damit ein gemeinsames Beschaffungsvorhaben in Bezug auf bodengestützte Luftverteidigung und Flugkörperabwehr aufbauen."}, {"speaker": "SPEAKER_00", "timestamp": [206.58, 216.48], "sentence": " Und mit der Zeichnung der Absichtserklärung, die jetzt heute ansteht, heben wir diese Initiative aus der Taufe."}, {"speaker": "SPEAKER_00", "timestamp": [216.48, 224.76], "sentence": " Damit kommen wir unserer gemeinsamen Verantwortung für die Sicherheit auf unserem Kontinent einzustehen, gemeinsam nach."}, {"speaker": "SPEAKER_00", "timestamp": [224.76, 226.54], "sentence": " für die Sicherheit auf unserem Kontinent einzustehen, gemeinsam nach."}, {"speaker": "SPEAKER_03", "timestamp": [226.54, 234.46], "sentence": " Bereits Ende August hatte Deutschlands Bundeskanzler Olaf Scholz angekündigt, sein Land wolle in den nächsten Jahren stark in die Luftverteidigung investieren."}, {"speaker": "SPEAKER_03", "timestamp": [234.46, 243.0], "sentence": " Und zwar so, dass europäische Verbündete dem neuen System beitreten können."}], [{"speaker": "SPEAKER_05", "timestamp": [243.0, 257.42], "sentence": " Das bilaterale Treffen zwischen dem russischen und dem türkischen Präsidenten ist mit Spannung erwartet worden, besonders wegen der vorherigen Bemühungen von Recep Tayyip Erdogan um einen Dialog zwischen Moskau und Kiew."}, {"speaker": "SPEAKER_05", "timestamp": [257.42, 260.66], "sentence": " Stattdessen wurde viel über Gas gesprochen."}, {"speaker": "SPEAKER_01", "timestamp": [260.66, 268.38], "sentence": " Wladimir Putin hatte ein Angebot mitgebracht."}, {"speaker": "SPEAKER_05", "timestamp": [268.38, 279.8], "sentence": " Wenn die Türkei und unsere potenziellen Käufer Interesse haben, könnten wir den Bau noch einer Gasleitung und die Schaffung eines Gashubs in der Türkei in Betracht ziehen."}, {"speaker": "SPEAKER_01", "timestamp": [279.8, 287.8], "sentence": " Für den Verkauf in Drittländer, vor allem in Europa."}, {"speaker": "SPEAKER_05", "timestamp": [287.8, 292.7], "sentence": " Erdogan bekräftigt die Handelsbeziehungen zwischen der Türkei und Russland."}, {"speaker": "SPEAKER_05", "timestamp": [292.7, 301.7], "sentence": " Sie seien schließlich die Voraussetzung für das Abkommen mit der Ukraine, das es dem Land erlaube, sein Getreide zu exportieren."}, {"speaker": "SPEAKER_01", "timestamp": [301.7, 310.64], "sentence": " Während die Schritte der Türkei und Russlands bestimmte Kreise beunruhigen werden, werden sie weniger entwickelte Länder glücklich machen."}, {"speaker": "SPEAKER_05", "timestamp": [310.64, 323.44], "sentence": " Nach einer Abstimmung in der UNO, in der Moskaus Annexion besetzter Gebiete in der Ukraine verurteilt wurde, ist Russland international weiter isoliert. Die Mehrheit der internationalen Gemeinschaft steht auf der Seite des Westens."}, {"speaker": "SPEAKER_03", "timestamp": [323.44, 347.5], "sentence": " Mit der Türkei versucht Putin, die Unterstützung historischer Verbündeter zu gewinnen. Ex-Präsident Donald Trump wird auf einstimmigen Beschluss vor dem Untersuchungsausschuss zum Sturm auf das US-Kapitol im Januar 2021 vorgeladen. Sollte Trump der Vorladung für eine Aussage unter Eid nicht folgen, könnte er wegen Missachtung des Kongresses juristisch belangt werden."}, {"speaker": "SPEAKER_00", "timestamp": [347.5, 358.3], "sentence": " Dem Ausschuss zufolge planten Trump und sein innerer Kreis bereits Monate vor der Wahl 2020, ein ungünstiges Ergebnis als Wahlbetrug darzustellen und den eigenen Sieg zu verkünden."}, {"speaker": "SPEAKER_00", "timestamp": [358.3, 362.94], "sentence": " Bei dem gewalttätigen Sturm seiner Anhänger auf das Kapitol starben fünf Menschen."}, {"speaker": "SPEAKER_00", "timestamp": [362.94, 366.96], "sentence": " Mit dem Sturm seiner Anhänger auf das Kapitol starben fünf Menschen."}], [{"speaker": "SPEAKER_03", "timestamp": [366.96, 378.52], "sentence": " Das ukrainische Volk und seine Führung haben die Unterstützung von vier politischen Parteien im Europäischen Parlament, um die Gewinner des Sacharow-Preises 2022 für geistige Freiheit zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [378.52, 390.94], "sentence": " Sie sind einer von drei Finalisten in der Auswahlliste, die am Donnerstag von den Ausschüssen für Auswärtige Angelegenheiten und Entwicklung genehmigt wurde."}, {"speaker": "SPEAKER_03", "timestamp": [390.94, 404.2], "sentence": " Es bestehe ein starker Konsens unter den größten politischen Fraktionen, dass das ukrainische Volk in diesem Jahr für den tapferen Kampf geehrt werden müsse, den es für die Menschenrechte führe, so der portugiesische Abgeordnete Pedro Marques."}, {"speaker": "SPEAKER_04", "timestamp": [404.2, 409.94], "sentence": " Es sei ein Kampf für Freiheit im eigenen Land und für Selbstbestimmung gegen die russische Aggression."}, {"speaker": "SPEAKER_03", "timestamp": [409.94, 422.88], "sentence": " Die Symbolik solcher Initiativen ist auch eine Möglichkeit des Parlaments, die Haltung der EU-Mitgliedstaaten zu diplomatischen und militärischen Entscheidungen in Bezug auf den Krieg zu unterstützen."}, {"speaker": "SPEAKER_03", "timestamp": [422.88, 427.12], "sentence": " Entscheidungen in Bezug auf den Krieg zu unterstützen."}, {"speaker": "SPEAKER_05", "timestamp": [427.12, 445.46], "sentence": " Die Einigkeit der EU bezüglich der Sanktionen habe einen Unterschied gemacht, sagt Malkisch weiter. Dies habe das russische Regime vielleicht sogar überrascht. Die russische Wirtschaft leide erheblich, das Regime habe immer weniger Ressourcen, um den Krieg fortzusetzen. In diesem Sinne mache das Parlament einen wirklichen Unterschied."}, {"speaker": "SPEAKER_03", "timestamp": [445.46, 459.4], "sentence": " Die beiden anderen Finalisten sind Julian Assange, einer der Aktivisten hinter der Organisation Wikileaks und die Kolumbianische Wahrheitskommission."}, {"speaker": "SPEAKER_04", "timestamp": [459.4, 481.66], "sentence": " Die Urkunde und die 50.000 Euro Preisgeld werden dem Gewinner bei einer Zeremonie am 14. Dezember in Straßburg überreicht."}], [{"speaker": "SPEAKER_05", "timestamp": [481.66, 492.26], "sentence": " Rücktritt, Rücktritt. Zigtausende sind seit Anfang September in Prag auf die Straße gegangen, um gegen die Regierung und die steigenden Lebenshaltungskosten in Tschechien zu protestieren."}, {"speaker": "SPEAKER_03", "timestamp": [492.26, 497.92], "sentence": " Die jährliche Inflationsrate liegt bei 17 Prozent, eine der höchsten in der Europäischen Union."}, {"speaker": "SPEAKER_00", "timestamp": [497.92, 501.18], "sentence": " Sie wird vor allem durch die Energiekrise angeheizt."}, {"speaker": "SPEAKER_04", "timestamp": [501.18, 529.6], "sentence": " Lebt man von einer Rente von 500 Euro pro Monat, macht man sich Sorgen über den kommenden Winter und die nächsten Heizkostenrechnungen. Wir haben Angst und ich werde sicher nicht der Einzige sein, der Angst hat. Die Hälfte der Nation wird Angst bekommen. Je kälter es wird, desto schlimmer wird es für alle. Wir werden nichts haben, womit wir heizen können. Das geht dann alles sehr schnell. Es gibt kein Holz und keine Kohle. Man muss sich kümmern. Das ist das Problem."}, {"speaker": "SPEAKER_02", "timestamp": [529.6, 547.5], "sentence": " Die Regierung will die steigenden Energiekosten eindämmen. Die Opposition ist hilflos oder populistisch. Der wichtigste Oppositionsführer steht unter Betrugsverdacht. Die rechtsextreme Partei Freiheit und direkte Demokratie, SPD, nutzt die Welle der Unzufriedenheit."}, {"speaker": "SPEAKER_00", "timestamp": [547.5, 553.44], "sentence": " Ich wähle SPD, denn diese Regierung hat nichts gegen die Energiekrise unternommen."}, {"speaker": "SPEAKER_02", "timestamp": [553.44, 555.64], "sentence": " Die SPD wird uns bestimmt helfen."}, {"speaker": "SPEAKER_02", "timestamp": [555.64, 567.88], "sentence": " Tomio Okamura, ein Abgeordneter mit tschechischen und japanischen Wurzeln, führt die SPD, die gegen Migration, Islam, Multikulturalismus und die Europäische Union steht."}, {"speaker": "SPEAKER_01", "timestamp": [567.88, 573.98], "sentence": " Wir lieben Europa, sind für Europa, aber die EU handelt gegen Europa."}, {"speaker": "SPEAKER_02", "timestamp": [573.98, 576.84], "sentence": " Sie ist unfähig, schauen Sie sich die Migration an."}, {"speaker": "SPEAKER_01", "timestamp": [576.84, 580.48], "sentence": " Sie hilft in der Energiekrise nicht oder denken Sie an die Pandemie."}, {"speaker": "SPEAKER_01", "timestamp": [580.48, 583.66], "sentence": " Was nützt ein Partner, der einem in der Krise nicht hilft?"}, {"speaker": "SPEAKER_05", "timestamp": [583.66, 591.16], "sentence": " Pandemie. Was nützt ein Partner, der einem in der Krise nicht hilft? Die Rechtsextremen haben bei den Kommunalwahlen die Zahl ihrer Mandate in ganz Tschechien verdreifachen können."}, {"speaker": "SPEAKER_02", "timestamp": [591.16, 594.8], "sentence": " Die ganze Geschichte sehen Sie bei Euronews Witness."}]]}