{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 5.74], "sentence": " Kampf um Bergkarabach. Feuerpause unter russischer Vermittlung vereinbart."}, {"speaker": "SPEAKER_08", "timestamp": [5.74, 15.9], "sentence": " Neues Gesetz in Frankreich zu Spritpreisen sorgt für Ärger bei Einzelhandelsketten."}, {"speaker": "SPEAKER_11", "timestamp": [15.9, 46.66], "sentence": " Paukenschlag der Kommission. Glyphosat soll weitere zehn Jahre verwendet werden. Der Waffenstillstand sei durch in dem Gebiet stationierte russische Soldaten vermittelt worden und gelte seit 13 Uhr Ortszeit,"}], [{"speaker": "SPEAKER_12", "timestamp": [46.66, 53.36], "sentence": " meldete die staatliche aserbaidschanische Nachrichtenagentur Asatak unter Berufung auf das Verteidigungsministerium in Baku."}, {"speaker": "SPEAKER_08", "timestamp": [53.36, 58.18], "sentence": " Die Feuerpause wurde auch von der armenischen Nachrichtenagentur Armen Press bestätigt."}, {"speaker": "SPEAKER_08", "timestamp": [58.18, 85.94], "sentence": " Seit dem Ende des Zweiten Berg-Brabach-Krieges 2020 ist ein 2000 Mann starkes russisches Friedenskontingent in der Region stationiert. Das russische Verteidigungsministerium teilte mit, russische Soldaten blieben vor Ort und leisteten unter anderem weiter humanitäre Hilfe. Die Region liegt zwar auf aserbaidschanischem Staatsgebiet, wird aber mehrheitlich von Armeniern bewohnt. Die Ex-Sowjetrepublik Aserbaidschan hatte am Dienstag eine groß angelegte Offensive zur Eroberung Bergkarabachs gestartet."}, {"speaker": "SPEAKER_08", "timestamp": [85.94, 89.5], "sentence": " Dabei wurden mindestens 32 Menschen getötet und 200 verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [89.5, 109.64], "sentence": " Tausende Demonstranten hatten am Dienstagabend vor dem armenischen Parlament in Erevan den Rücktritt von Ministerpräsident Nikol Pashinyan gefordert und ihm Verrat an den Armeniern in Bergkarabach vorgeworfen."}, {"speaker": "SPEAKER_07", "timestamp": [109.64, 116.34], "sentence": " Die Spannungen zwischen Aserbaidschan und Armenien sind als bewaffneter Konflikt wieder aufgeflammt."}, {"speaker": "SPEAKER_04", "timestamp": [116.34, 148.0], "sentence": " Euronews hat mit Vertretern beider Länder über die jüngste militärische Gewalt in Bergkarabach gesprochen die das er bei john de laetri und dies mit menschen die spieler von karabach so reich nach wasser bei john bonn bin ich ein team der russische es war eine they are their own citizens. So right now, Azerbaijan bombing and killing their own citizens."}, {"speaker": "SPEAKER_03", "timestamp": [148.0, 154.44], "sentence": " It was an unlimited operation, as a result of which, this military infrastructure has been neutralized to a greater extent."}, {"speaker": "SPEAKER_03", "timestamp": [154.44, 168.96], "sentence": " And today, we are glad to say that military operations has been halted from Azerbaijan's side as well, while getting this message from Karabakh Armenians that they are disarming their armed forces on the ground."}, {"speaker": "SPEAKER_04", "timestamp": [168.96, 209.76], "sentence": " Azerbaijan made its intention very clear that if they disarm or decide to disarm, and Azerbaijan is ready to hold this military engagement and to start immediate contacts with the Karabakh Armenians that we have on multiple occasions invited to Yevlakh and some other cities of Azerbaijan and yesterday presidential administration of Azerbaijan made an advice statement once again reiterating and our invitation to them to have this kind of context about all elements of reintegration? Well, we had a very bad experience regarding having ceasefire with Azerbaijan."}, {"speaker": "SPEAKER_04", "timestamp": [209.76, 234.5], "sentence": " I have no information because we have very bad connections with Nagorno-Karabakh. There are different informations coming. Now this is a new thing. Maybe it's not new thing actually, but in this process, I mean, directly attacking villages and the peaceful settlements of people, you know, to push them out from Nagorno-Karabakh."}, {"speaker": "SPEAKER_04", "timestamp": [234.5, 247.3], "sentence": " During the draft, during the negotiations, we were negotiating rights and security guarantees for Nagorno-Karabakh people."}, {"speaker": "SPEAKER_04", "timestamp": [247.3, 248.3], "sentence": " What do you think?"}, {"speaker": "SPEAKER_04", "timestamp": [248.3, 251.06], "sentence": " Is this still an actual topic?"}, {"speaker": "SPEAKER_04", "timestamp": [251.06, 254.38], "sentence": " Nagorno-Karabakh people have already lost their homes."}, {"speaker": "SPEAKER_04", "timestamp": [254.38, 256.32], "sentence": " They are forced out."}, {"speaker": "SPEAKER_04", "timestamp": [256.32, 257.32], "sentence": " What do you think?"}, {"speaker": "SPEAKER_04", "timestamp": [257.32, 259.96], "sentence": " Is this provision is actual now?"}, {"speaker": "SPEAKER_04", "timestamp": [259.96, 260.96], "sentence": " I don't know."}, {"speaker": "SPEAKER_04", "timestamp": [260.96, 261.96], "sentence": " That's why I'm telling you."}, {"speaker": "SPEAKER_04", "timestamp": [261.96, 263.16], "sentence": " I don't know what will happen."}, {"speaker": "SPEAKER_03", "timestamp": [263.16, 270.56], "sentence": " We are supporting the peace agenda and we do think that sooner finalizing peace treaty between two countries is better for the wider region."}, {"speaker": "SPEAKER_03", "timestamp": [270.56, 275.18], "sentence": " Azerbaijan also supports the concept of the integrated region of the Caucasus."}, {"speaker": "SPEAKER_03", "timestamp": [275.18, 287.58], "sentence": " And within that process, of course, in the court of Armenia, instead of searching and seeking the territorial claims to the neighboring countries, Armenia should also seek a good naval relation with the neighboring countries. Sie suchen und suchen ihre territorialen Begriffe in den Nachbarländern. Armenien sollte auch eine gute Nachbarländer-Verhältnis mit den Nachbarländern suchen."}, {"speaker": "SPEAKER_09", "timestamp": [287.58, 297.44], "sentence": " Ein Jahr nach seiner Eröffnung hat das Gemeinschaftszentrum Budapest hilft fast 12.000 Flüchtlinge aus der Ukraine unterstützt."}], [{"speaker": "SPEAKER_02", "timestamp": [297.44, 330.1], "sentence": " Musikaktivitäten für Kinder und Ungarischunterricht, das sind nur einige der Angebote des Zentrums. Es wurde von der Budapester Stadtverwaltung zusammen mit der Internationalen Organisation für Migration und dem Hohen Flüchtlingskommissar der Vereinten Nationen im Zentrum der Stadt eingerichtet. Und sie müssen hier irgendwo ihre Stelle finden, sie müssen ihre neue Leben finden. In dieser Erfindung ihrer neuen Leben, in der Erfindung ihrer Leben, versuchen wir sie zu helfen."}, {"speaker": "SPEAKER_09", "timestamp": [330.1, 338.08], "sentence": " Ungarn hat sich zwar nicht den anderen EU-Staaten angeschlossen, die der Ukraine militärische Unterstützung gewähren, leistet aber humanitäre Hilfe."}, {"speaker": "SPEAKER_09", "timestamp": [338.08, 391.7], "sentence": " Das Budapest Helps Zentrum hilft Flüchtlingen beim Zugang zu Schulbildung, Gesundheitsversorgung, Flüchtlinge und Migration des US-Außenministeriums, dem norwegischen Außenministerium sowie der japanischen und schwedischen Regierung unterstützt."}], [{"speaker": "SPEAKER_11", "timestamp": [391.7, 399.56], "sentence": " Die französische Regierung hat angekündigt, dass Tankstellenbetreiber künftig Kraftstoff mit Verlust verkaufen dürfen."}, {"speaker": "SPEAKER_11", "timestamp": [399.56, 407.02], "sentence": " Das sorgt für Ärger, nicht nur bei großen Einzelhandelsketten, die oft auch Tankstellen betreiben. Il y a beaucoup de délire, pas seulement dans les grandes chaînes d'entreprise, qui souvent aussi font des chargées de chargées."}, {"speaker": "SPEAKER_11", "timestamp": [407.02, 414.9], "sentence": " Le vécu de la vécu est en fait légalement interdit, mais la gouvernement veut maintenant élever cette restriction."}, {"speaker": "SPEAKER_10", "timestamp": [414.9, 439.4], "sentence": " Nous entendons régulièrement des responsables de la distribution dire que parfois ils sont gênés par des normes, que parfois l'État les empêche de faire davantage de gestes à destination des consommateurs. Nous entendons ce message, nous proposons de lever un certain nombre de contraintes pour une période déterminée, pour une période donnée de six mois et nous proposons donc à ceux qui le souhaitent, sans aucune obligation d'achat pour reprendre la formule, de participer à cet effort collectif."}, {"speaker": "SPEAKER_11", "timestamp": [439.4, 451.44], "sentence": " Les chaînes de supermarché comme Carrefour, Leclerc ou Auchan, qui ont d'ailleurs été en contact régulièrement avec le ministère de l'Economie de Paris, n'ont pas déjà Die Supermarktketten wie Carrefour, Leclerc oder Auchan, die zuletzt regelmäßig mit dem Wirtschaftsministerium in Paris in Kontakt standen, haben bereits angekündigt, nicht mit Verlust verkaufen zu wollen."}, {"speaker": "SPEAKER_11", "timestamp": [451.44, 457.56], "sentence": " Das gleiche gilt für das größte Energieunternehmen in Frankreich, die Mineralölgesellschaft Total Energie."}, {"speaker": "SPEAKER_11", "timestamp": [457.56, 472.48], "sentence": " Das neue Gesetz soll im Dezember dieses Jahres in Kraft treten."}], [{"speaker": "SPEAKER_11", "timestamp": [472.48, 476.54], "sentence": " In Albanien sind große Ölvorkommen bestätigt worden."}, {"speaker": "SPEAKER_11", "timestamp": [476.54, 482.72], "sentence": " Die Forschungen zu den Ölmengen laufen bereits seit mehr als zehn Jahren. Die Reserven liegen in Südalbanien."}, {"speaker": "SPEAKER_11", "timestamp": [482.72, 487.3], "sentence": " Das Gebiet ist rund fünf Kilometer von der zentral gelegenen Stadt Berat entfernt."}, {"speaker": "SPEAKER_11", "timestamp": [487.3, 493.7], "sentence": " Der Ölkonzern Shell will mit seinem Ableger Upstream Albania die Region im Oktober näher untersuchen."}, {"speaker": "SPEAKER_00", "timestamp": [493.7, 509.42], "sentence": " Albanische Experten sind zuversichtlich, dass mit dem Abbau bald begonnen werden kann. Wir sind in einer sehr avancierten Phase der Konkretisierung dieser Wanderung."}, {"speaker": "SPEAKER_11", "timestamp": [509.42, 550.4], "sentence": " Wir wissen, dass es in der Phase der Konkretisierung die Provinz Bera zu investieren. Der Konzern kündigte an, dass die Vorbereitungen auf die Testphase mehrere Monate in Anspruch nehmen werden. Weitere Entwicklungen würden von neuen Daten abhängen. Bereits im Jahr 2019 hatte Shell Upstream Albania beschlossen, in dem Gebiet nach Öl zu bohren, um festzustellen, ob die in der Region gefundenen Reserven wirtschaftlich rentabel sein könnten."}, {"speaker": "SPEAKER_11", "timestamp": [550.4, 565.42], "sentence": " Die Europäische Kommission empfiehlt den EU-Mitgliedstaaten, die Zulassung des umstrittenen Herbizids Glyphosat um zehn Jahre zu verlängern."}], [{"speaker": "SPEAKER_12", "timestamp": [565.42, 575.2], "sentence": " Der Vorschlag stützt sich unter anderem auf eine Analyse der Europäischen Behörde für Lebensmittelsicherheit, die eine Gefahr für die Gesundheit von Mensch und Tier nicht festgestellt hat."}, {"speaker": "SPEAKER_01", "timestamp": [575.2, 611.26], "sentence": " Die Kommission sagt, die Empfehlung basiere auf soliden wissenschaftlichen Informationen. Merci. die Daten, die die Entscheidung der Kommission unterstützt haben, mit der Möglichkeit, dass neue wissenschaftliche Elemente auftauchen können."}, {"speaker": "SPEAKER_12", "timestamp": [611.26, 620.34], "sentence": " Gleichzeitig erklärte die Kommission, der Einsatz von Glyphosat müsse von Risikominderungsmaßnahmen in der Nähe der besprühten Flächen begleitet werden."}, {"speaker": "SPEAKER_06", "timestamp": [620.34, 645.38], "sentence": " Grüne und Umweltorganisationen kündigten bereits ihren Widerstand an. Wir waren für die Verbrechung von Glyphosat nahe. Und das war für sehr gute Gründe."}, {"speaker": "SPEAKER_06", "timestamp": [645.38, 652.58], "sentence": " Weil wir Glyphosat für produktive Landwirtschaft nicht brauchen. Wir brauchen Glyphosat, um Weide zu kontrollieren."}, {"speaker": "SPEAKER_06", "timestamp": [652.58, 660.1], "sentence": " Im Gegenteil, Glyphosat macht oder riskiert die langfristige Ernährungsfähigkeit."}, {"speaker": "SPEAKER_12", "timestamp": [660.1, 668.06], "sentence": " Glyphosat ist ein Wirkstoff zur Unkrautbekämpfung. Er ist das weltweit und in der EU am häufigsten verwendete Herbizid."}, {"speaker": "SPEAKER_12", "timestamp": [668.06, 670.54], "sentence": " Er wird seit mehreren Jahrzehnten eingesetzt."}, {"speaker": "SPEAKER_12", "timestamp": [670.54, 673.5], "sentence": " Die Mitgliedstaaten werden nun verhandeln und abstimmen."}]]}