{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 645.0}, {"start_time": 645.0, "end_time": 680.0}, {"start_time": 680.0, "end_time": 715}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 12.52], "sentence": " Krieg in der Ukraine. Mindestens vier Tote nach Welle russischer Angriffe."}, {"speaker": "SPEAKER_05", "timestamp": [12.52, 30.04], "sentence": " Die Staaten der Region wollen sich an der Zukunftsplanung des Gazastreifens beteiligen."}], [{"speaker": "SPEAKER_02", "timestamp": [30.04, 39.98], "sentence": " Bei einer Welle russischer Raketenangriffe auf verschiedene ukrainische Städte sind Berichten zufolge mindestens vier Menschen getötet und rund 30 verletzt worden."}, {"speaker": "SPEAKER_02", "timestamp": [39.98, 47.34], "sentence": " In Kribiri wurden nach Angaben des Gouverneurs der Region mehr als 20 Häuser und ein Einkaufszentrum beschädigt."}, {"speaker": "SPEAKER_02", "timestamp": [47.34, 50.78], "sentence": " In Kharkiv schlugen mindestens vier russische Raketen ein."}, {"speaker": "SPEAKER_10", "timestamp": [50.78, 90.68], "sentence": " Rettungskräfte versuchten, Menschen aus den Trümmern zu befreien. Es ist auf den Boden gefallen und es hat mich gedrückt. In Saporizhia, einer südukrainischen Stadt am Fluss Dnipro, wurden bei einem Raketenangriff auf ein Wohnviertel zwei Menschen verletzt, sagte der Gouverneur der Region."}, {"speaker": "SPEAKER_02", "timestamp": [90.68, 93.84], "sentence": " Insgesamt habe es fünf Explosionen gegeben."}, {"speaker": "SPEAKER_10", "timestamp": [93.84, 102.5], "sentence": " Im Osten der Ukraine warf ein russisches Kampfflugzeug versehentlich eine Bombe auf die Stadt Trubyschne ab. So der von Moskau ernannte Regierungschef der Region."}, {"speaker": "SPEAKER_01", "timestamp": [102.5, 105.4], "sentence": " Laut ihm habe die Bombe keine Verletzten verursacht."}, {"speaker": "SPEAKER_02", "timestamp": [105.4, 109.08], "sentence": " Die ukrainischen Behörden sagten jedoch, dass es Opfer gegeben habe."}, {"speaker": "SPEAKER_05", "timestamp": [109.08, 118.1], "sentence": " US-Außenminister Antony Blinken setzt seine Nahost-Vermittlungsreise mit Gesprächen in Israel fort."}], [{"speaker": "SPEAKER_05", "timestamp": [118.1, 132.2], "sentence": " Bei seinen Besuchen in Saudi-Arabien, den Vereinigten Arabischen Emiraten, Katar, Jordanien und der Türkei, habe er die Zusicherung erhalten, dass sich diese Staaten an Wiederaufbau und Verwaltung des Gazastreifens nach dem Krieg beteiligen wollen."}, {"speaker": "SPEAKER_05", "timestamp": [132.2, 141.82], "sentence": " In New York traf UN-Generalsekretär Antonio Guterres die neu ernannte Koordinatorin für humanitäre Hilfe und Wiederaufbau im Gazastreifen, Sigrid Kark."}, {"speaker": "SPEAKER_05", "timestamp": [141.82, 145.76], "sentence": " Dringend benötigte Hilfstransporte sollen erleichtert werden."}, {"speaker": "SPEAKER_05", "timestamp": [145.76, 185.64], "sentence": " UNICEF hat zuletzt gewarnt, dass mehr als eine Million Kinder in der Enklave von Unterernährung und Krankheiten bedroht sind. Die israelische Armee soll bei ihren Angriffen auf den Gaza-Streifen laut eigenen Angaben in eine neue, weniger intensive Phase der Kriegsführung übergegangen sein."}, {"speaker": "SPEAKER_05", "timestamp": [185.64, 194.1], "sentence": " Zu Beginn des vierten Monats im Gaza-Krieg geht Israel davon aus, dass noch 136 Geiseln im Gaza-Streifen festgehalten werden."}, {"speaker": "SPEAKER_05", "timestamp": [194.1, 199.1], "sentence": " 25 von ihnen seien vermutlich nicht mehr am Leben, teilte die israelische Regierung mit."}, {"speaker": "SPEAKER_04", "timestamp": [199.1, 207.6], "sentence": " Bei einem israelischen Luftangriff im Süd-Libanon ist der Hezbollah-Elite-Kommandeur Wissam Al-Tawil getötet worden."}], [{"speaker": "SPEAKER_04", "timestamp": [207.6, 214.38], "sentence": " Die Hezbollah veröffentlichte Bilder von Al-Tawil, hier zu sehen an der Seite des Hezbollah-Anführers Hassan Nasrallah."}, {"speaker": "SPEAKER_04", "timestamp": [214.38, 222.2], "sentence": " Laut eines libanesischen Sicherheitsbeamten war Al-Tawil in einem Geländewagen unterwegs, Teil einer geheimen Mission entlang der Grenze."}, {"speaker": "SPEAKER_04", "timestamp": [222.2, 223.76], "sentence": " geheimen Mission entlang der Grenze."}, {"speaker": "SPEAKER_00", "timestamp": [223.76, 234.96], "sentence": " Der israelische Verteidigungsminister sagte unterdessen, Israel lasse die intensive Manöverphase des Krieges im Gaza-Streifen hinter sich und die Armee werde stattdessen gezieltere Operationen durchführen."}, {"speaker": "SPEAKER_00", "timestamp": [234.96, 243.3], "sentence": " Das von der Hamas geführte Gesundheitsministerium gab bekannt, dass seit dem 7."}, {"speaker": "SPEAKER_04", "timestamp": [243.3, 247.26], "sentence": " Oktober mehr als 23.000 Menschen in Gaza getötet worden seien."}, {"speaker": "SPEAKER_04", "timestamp": [247.26, 251.76], "sentence": " Bei der Offensive wurden zudem mindestens 58.000 Menschen verwundert."}, {"speaker": "SPEAKER_01", "timestamp": [251.76, 270.12], "sentence": " Tausende Palästinenser flohen am Montag Richtung Süden, als sich die Kämpfe zwischen israelischen Streitkräften und den militanten Hamas-Kämpfern in der Mitte des Gazastreifens intensivierten."}, {"speaker": "SPEAKER_04", "timestamp": [270.12, 274.18], "sentence": " US-Außenminister Antony Blinken ist in Saudi-Arabien eingetroffen."}, {"speaker": "SPEAKER_01", "timestamp": [274.18, 280.52], "sentence": " Sein Ziel, mit den wichtigsten arabischen Machthabern den Krieg in Gaza eindämmen und über die Zukunft des Gazastreifens sprechen."}, {"speaker": "SPEAKER_04", "timestamp": [280.52, 310.34], "sentence": " Die Landwirte sind in den nächsten Jahren inume für die nächsten acht Tage zu blockieren,"}], [{"speaker": "SPEAKER_09", "timestamp": [310.34, 316.1], "sentence": " obwohl das deutsche Regierungsteam das Budget für 2024 verabschiedet hat, das diese Proteste im ersten Moment beeinflusst hat."}, {"speaker": "SPEAKER_09", "timestamp": [316.1, 322.66], "sentence": " Die Änderungen werden die Erhöhung der Landwirtschafts- und Diesel-Subsidien in den nächsten zwei Jahren verhindern, bevor sie im Jahr 2026 enden."}, {"speaker": "SPEAKER_11", "timestamp": [322.66, 346.9], "sentence": " Aber die Landwirte sagen, dass das nicht genug ist. die Sonnenenergie hauptsächlich, verkauft als Abbau von klimaschädlichen Subventionen."}, {"speaker": "SPEAKER_11", "timestamp": [346.9, 348.86], "sentence": " Also das ist so abgrundverlogen."}, {"speaker": "SPEAKER_04", "timestamp": [348.86, 354.82], "sentence": " Unterstützt wurden die Landwirte von Speditionen, die gegen die Erhöhung der Lkw-Maut protestierten."}, {"speaker": "SPEAKER_04", "timestamp": [354.82, 359.68], "sentence": " In den sozialen Medien wird der Protest teils mit dem Hashtag Generalstreik beworben."}, {"speaker": "SPEAKER_04", "timestamp": [359.68, 372.84], "sentence": " Der verurteilte Massenmörder Anders Breivik hat erneut versucht, den norwegischen Staat zu verklagen."}], [{"speaker": "SPEAKER_02", "timestamp": [372.84, 377.36], "sentence": " Der rechtsextreme Attentäter sieht sich in seinen Menschenrechten verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [377.36, 389.84], "sentence": " Breivik, der seinen Namen in Fjordhoff-Hansen geändert hat, sitzt seit mehr als zehn Jahren in Isolationshaft. Der ihm zugewiesene Bereich umfasst einen Trainingsraum, eine Küche, einen Fernsehraum und ein Badezimmer."}, {"speaker": "SPEAKER_02", "timestamp": [389.84, 402.14], "sentence": " Sein Anwalt sagte jedoch, Breivik sei wegen der Isolation selbstmordgefährdet und sei jetzt auf das Antidepressivum Prozac angewiesen, um die Tage im Gefängnis zu überstehen."}, {"speaker": "SPEAKER_02", "timestamp": [402.14, 403.5], "sentence": " um die Tage im Gefängnis zu überstehen."}, {"speaker": "SPEAKER_02", "timestamp": [403.5, 412.16], "sentence": " Am 22. Juli 2011 tötete Breivik bei einem Bombenanschlag im Regierungsviertel in Oslo acht Menschen."}, {"speaker": "SPEAKER_02", "timestamp": [412.16, 432.5], "sentence": " Danach erschoss er als Polizist verkladet 69 Menschen in einem Jugendlager der Sozialdemokraten auf der Insel Uteuer. Die Europäische Kommission hat staatliche Beihilfen in Höhe von fast 4 Milliarden Euro zur Unterstützung des grünen Technologiesektors genehmigt."}], [{"speaker": "SPEAKER_06", "timestamp": [432.5, 478.62], "sentence": " Das größte Einzelprojekt stammt vom schwedischen Batteriehersteller Northvolt, der 902 Millionen Euro an deutschen Beihilfen für den Bau einer Produktionsstätte für Elektrofahrzeugbatterien in Norddeutschland erhält. Laut der für Wettbewerb zuständigen Vizepräsidentin der Kommission, Margrethe Vestager, beschleunigt die Investition den ökologischen Wandel in der EU und verringert die Abhängigkeit von Kraftstoffen. Die deutsche Beihilfe sei notwendig, da Northvolt ohne sie das Werk in den USA bauen würde, so Westergaard."}, {"speaker": "SPEAKER_07", "timestamp": [478.62, 486.9], "sentence": " Der deutsche Wirtschaftsminister Robert Habeck lobte die Genehmigung als Teil einer Strategie zur Stärkung der europäischen Industrie insgesamt."}, {"speaker": "SPEAKER_08", "timestamp": [486.9, 513.66], "sentence": " Die Anlage wird eine jährliche Kapazität von 60 Gigawattstunden haben, was je nach Größe der Batterie 800.000 bis 1 Million Elektroautos pro Jahr entspricht."}, {"speaker": "SPEAKER_07", "timestamp": [513.66, 519.88], "sentence": " Die Produktion soll 2026 beginnen und drei Jahre später die volle Kapazität erreichen."}, {"speaker": "SPEAKER_08", "timestamp": [519.88, 532.56], "sentence": " Was sind die neuesten Technologietrends? Zu finden sind sie alle auf der CES-Messe in Las Vegas."}], [{"speaker": "SPEAKER_07", "timestamp": [532.56, 536.04], "sentence": " Tausende Tech-Unternehmen stellen ihre neuen Erfindungen vor."}, {"speaker": "SPEAKER_02", "timestamp": [536.04, 539.28], "sentence": " Das große Thema dieses Jahr ist die künstliche Intelligenz."}, {"speaker": "SPEAKER_02", "timestamp": [539.28, 548.1], "sentence": " Neuralogic zum Beispiel verspricht nur anhand eines Selfies ihnen sagen zu können, wie es um ihre Gesundheit steht."}, {"speaker": "SPEAKER_00", "timestamp": [548.1, 566.64], "sentence": " Künstliche Intelligenz wird auch im Weltraum eingesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [566.64, 586.8], "sentence": " Wir vorbereiten uns als Psychologen für die Marsch für Astronauten."}, {"speaker": "SPEAKER_03", "timestamp": [586.8, 592.16], "sentence": " Regierungen sind sich unterdessen uneins darüber, wie künstliche Intelligenz reguliert werden soll."}, {"speaker": "SPEAKER_03", "timestamp": [592.16, 601.04], "sentence": " Wir sind in den USA, weil wir eine US-Kanadische Organisation sind, dass wir Goldilocks mit den drei Bären sein müssen."}, {"speaker": "SPEAKER_02", "timestamp": [601.04, 602.2], "sentence": " Die Ports müssen richtig sein."}, {"speaker": "SPEAKER_01", "timestamp": [602.2, 616.66], "sentence": " Man muss Privatsphäre gegen Innovationen balancieren. Wir müssen Veränderungen willkommen machen, wir müssen bereit sein, zu pivoten. Auf der Messe werden viele neue Gadgets und Produkte vorgestellt."}, {"speaker": "SPEAKER_02", "timestamp": [616.66, 630.28], "sentence": " Manche werden im Laufe des Jahres ihren Weg zu den Konsumenten finden. Das Massager massiert nicht nur das Körper, sondern auch mein Körper, weil es die erste Technologie hat, meine zwei Beine unabhängig zu bewegen."}, {"speaker": "SPEAKER_13", "timestamp": [630.28, 638.24], "sentence": " Solche Technologie wird dieses Jahr bei CES sehr viel vorgesehen, was 130.000 Zuschauer erwartet."}, {"speaker": "SPEAKER_12", "timestamp": [638.24, 665.68], "sentence": " Das ist Pascal Davies für Euronerichten in Las Vegas. kümmerten sich um mehr als 20 Verletzte. Eine Person befindet sich in kritischem Zustand."}], [{"speaker": "SPEAKER_12", "timestamp": [665.68, 676.64], "sentence": " Das Hotel erstreckt sich über 20 Stockwerke und verfügt über 245 Zimmer. Nach Angaben des Stadtrats von Fort Worth, Carlos Flores, handelte es sich um eine Gasexplosion."}, {"speaker": "SPEAKER_04", "timestamp": [676.64, 685.02], "sentence": " Die deutsche Fußballlegende Franz Beckenbauer ist im Alter von 78 Jahren gestorben."}], [{"speaker": "SPEAKER_06", "timestamp": [685.02, 691.08], "sentence": " Der Kaiser holte als Spieler 1974 und dann auch als Trainer 1990 den WM-Titel für Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [691.08, 693.24], "sentence": " Mit dem FC Bayern schrieb er Geschichte."}, {"speaker": "SPEAKER_04", "timestamp": [693.24, 698.66], "sentence": " Als Spieler gewann er unter anderem 1975, 76 und 77 den Europapokal."}, {"speaker": "SPEAKER_04", "timestamp": [698.66, 703.84], "sentence": " Später, 2006, holte er die Fußball-WM nach Deutschland, der Macher des Sommermärchens."}, {"speaker": "SPEAKER_04", "timestamp": [703.84, 709.32], "sentence": " Auf die Frage, welche Zeit seines Lebens die schönste gewesen sei, antwortete er in einem Bildinterview Spieler."}, {"speaker": "SPEAKER_00", "timestamp": [709.32, 712.84], "sentence": " Das sei die aufregendste und zugleich unbeschwerteste Zeit gewesen."}]]}