{"chapters": [{"start_time": 0.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.0], "sentence": " Drei Tage Staatstrauer nach Tod von Pelé. Sein Leichnam wird im Stadion seines Heimatvereins FC Santos aufgebahrt."}, {"speaker": "SPEAKER_02", "timestamp": [8.0, 18.4], "sentence": " Traurige Bilanz für 2022. Die Zahl der bei der Arbeit getöteten Medienschaffenden ist in diesem Jahr wieder gestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [18.4, 28.0], "sentence": " Mangelwirtschaft in Apotheken, Kliniken unter Druck, Kinder als Leidtragende des deutschen Gesundheitssystems."}, {"speaker": "SPEAKER_04", "timestamp": [28.0, 39.0], "sentence": " Russlands Präsident Wladimir Putin und Chinas Staatschef Xi Jinping vereinbaren eine engere Zusammenarbeit und wollen sich im neuen Jahr treffen."}, {"speaker": "SPEAKER_04", "timestamp": [39.0, 45.74], "sentence": " Suu Kyi zu sieben weiteren Jahren Haft verurteilt."}, {"speaker": "SPEAKER_01", "timestamp": [45.74, 59.62], "sentence": " Nach dem Tod von Pelé hat die brasilianische Regierung drei Tage Staatstrauer verhängt und damit der niedergedrückten Stimmungslage in dem fußballbegeisterten Land entsprochen."}, {"speaker": "SPEAKER_03", "timestamp": [59.62, 66.72], "sentence": " In einer Mitteilung der Regierung hieß es, Pelé sei nicht nur ein großartiger Sportler, sondern auch ein großer Bürger und Patriot gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [66.72, 74.66], "sentence": " Sein Leichnam wird am Montag hier im Stadion seines Stammvereins FC Santos aufgebahrt, damit sich Fans verabschieden können."}, {"speaker": "SPEAKER_07", "timestamp": [74.66, 81.04], "sentence": " Er war wichtig, weil er den brasilianischen Fußball auf die Weltbühne gebracht hat."}, {"speaker": "SPEAKER_03", "timestamp": [81.04, 88.52], "sentence": " Alles, was er als Spieler getan hat, sein Verhalten und seine Integrität, standen für die Wurzeln des brasilianischen Fußballs."}, {"speaker": "SPEAKER_07", "timestamp": [88.52, 95.02], "sentence": " Es ist wirklich ein großer Verlust für das Land, aber er spielt jetzt definitiv im Himmel Fußball."}, {"speaker": "SPEAKER_03", "timestamp": [95.02, 113.46], "sentence": " Er ist Teil der Geschichte des brasilianischen Fußballs und wird in die Geschichte Brasiliens eingehen, wie Maradona in Argentinien."}, {"speaker": "SPEAKER_07", "timestamp": [113.46, 121.76], "sentence": " Er ist die Referenz für den brasilianischen Fußball in der ganzen Welt."}, {"speaker": "SPEAKER_03", "timestamp": [121.76, 128.98], "sentence": " Die Beisetzung des einzigen dreifachen Fußball-Weltmeisters ist für Dienstag im engsten Familienkreis in Santos geplant."}, {"speaker": "SPEAKER_07", "timestamp": [128.98, 137.36], "sentence": " Seine letzte Ruhestätte wird das höchste Friedhofsgebäude der Welt in der Hafenstadt, unweit von Sao Paulo."}], [{"speaker": "SPEAKER_03", "timestamp": [137.36, 145.88], "sentence": " Das Jahr 2022 erlebte einen Anstieg in der Anzahl der Journalisten, die bei ihrer Arbeit ums Leben gekommen sind, berichtet Reporter ohne Grenzen."}, {"speaker": "SPEAKER_07", "timestamp": [145.88, 154.04], "sentence": " Somit ist laut der Menschenrechtsorganisation die Zahl der getöteten Journalisten in den letzten zwei Jahrzehnten auf 1668 gestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [154.04, 157.98], "sentence": " Der Anstieg dieses Jahr ist auf Russlands Krieg in der Ukraine zurückzuführen."}, {"speaker": "SPEAKER_05", "timestamp": [157.98, 169.06], "sentence": " 2022 wurden weltweit 57 Journalisten getötet, weitere 533 wurden verhaftet, 65 als Geiseln genommen, 49 als vermisst gemeldet."}, {"speaker": "SPEAKER_02", "timestamp": [169.06, 177.64], "sentence": " Laut der Organisation waren 2012 und 2013 die tödlichsten Jahre für Journalisten, hauptsächlich wegen des Krieges in Syrien."}, {"speaker": "SPEAKER_02", "timestamp": [177.64, 182.76], "sentence": " In Europa war Russland das gefährlichste Land für Journalisten in den letzten 20 Jahren."}, {"speaker": "SPEAKER_02", "timestamp": [182.76, 188.34], "sentence": " Prominentes Beispiel die Tötung der kreml-kritischen Journalistin Anna Politkovskaya 2006."}, {"speaker": "SPEAKER_02", "timestamp": [188.34, 206.74], "sentence": " Aber auch Frankreich rangiert an einem der vorderen Plätze in Europa. Das liegt aber hauptsächlich am Terroranschlag auf die Zeitschrift Charlie Hebdo 2015 in Paris, bei dem radikale Islamisten zwölf Menschen getötet hatten. In deutschen Apotheken herrscht seit Wochen erhöhter Beratungsbedarf. Vor allem"}], [{"speaker": "SPEAKER_03", "timestamp": [206.74, 227.6], "sentence": " Eltern sind besorgt, weil viele Medikamente für Kinder Mangelware sind. Beispiel Fiebersaft. Viele Hersteller sind aus der Produktion von Paracetamol ausgestiegen, weil sich der Festpreis in zehn Jahren nicht erhöht hat. Wohl aber die Fertigungs- und Personalkosten. Bundesgesundheitsminister Karl Lauterbach will mit Festpreiserhöhungen gegensteuern, aber die Wirkung kann dauern."}, {"speaker": "SPEAKER_00", "timestamp": [227.6, 245.98], "sentence": " Vor allem, wenn es um Kinder geht, können wir die kaum versorgen. Und es sind über 300, wenn nicht sogar 500 Medikamente einfach nicht lieferbar, nicht bekommbar. Die nennen uns nicht wirklich einen Grund. Wir sehen halt, dass es nicht lieferbar ist. Wenn wir mal nachfragen, sagen uns die Großhändler, dass es nicht lieferbar ist vom Hersteller."}, {"speaker": "SPEAKER_00", "timestamp": [245.98, 248.26], "sentence": " Der Hersteller gibt uns aber keine Auskunft, warum."}, {"speaker": "SPEAKER_00", "timestamp": [248.26, 252.96], "sentence": " Wir können nur davon ausgehen, dass es ein Lieferengpass ist, weil sie den Rohstoff nicht produzieren können."}, {"speaker": "SPEAKER_00", "timestamp": [252.96, 256.14], "sentence": " Oder manchmal wird auch ein Gefäß nicht produziert."}, {"speaker": "SPEAKER_00", "timestamp": [256.14, 257.76], "sentence": " Also es geht auch manchmal um die Glasgefäße."}, {"speaker": "SPEAKER_00", "timestamp": [257.76, 262.36], "sentence": " Denn zum Beispiel Ibuprofen-Tabletten sind lieferbar, aber Ibuprofen-Saft nicht."}, {"speaker": "SPEAKER_00", "timestamp": [262.36, 265.02], "sentence": " Warum? Man weiß es nicht."}, {"speaker": "SPEAKER_03", "timestamp": [265.02, 269.0], "sentence": " Nicht nur um Husten und Schnupfen dreht sich das Problem deutscher Kinderkliniken."}, {"speaker": "SPEAKER_03", "timestamp": [269.0, 273.02], "sentence": " Ihnen fehlt es oft an speziellen Produkten für Kinder wie Katheter."}, {"speaker": "SPEAKER_03", "timestamp": [273.02, 280.0], "sentence": " Medienberichten zufolge ist das Personal oft gezwungen, Katheter für Erwachsene in Handarbeit auf Kindermaß zuzuschneiden."}, {"speaker": "SPEAKER_03", "timestamp": [280.0, 283.84], "sentence": " Erschwerend hinzu kommt der ohnehin herrschende Personal- und Finanzmangel."}, {"speaker": "SPEAKER_03", "timestamp": [283.84, 286.62], "sentence": " Erschwerend hinzu kommt der ohnehin herrschende Personal- und Finanzmangel."}], [{"speaker": "SPEAKER_06", "timestamp": [286.62, 302.58], "sentence": " Per Videokonferenz haben Russlands Präsident Wladimir Putin und Chinas Staatschef Xi Jinping ein Treffen im neuen Jahr vereinbart."}, {"speaker": "SPEAKER_04", "timestamp": [302.58, 310.88], "sentence": " Wie Putin erklärte, wollen Moskau und Peking enger zusammenarbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [310.88, 353.56], "sentence": " Die militärische und militärtechnische Zusammenarbeit, die dazu beitrage, die Sicherheit beider Länder zu gewährleisten und die Stabilität in Schlüsselregionen zu erhalten, nehme einen besonderen Platz in den russisch-chinesischen Beziehungen ein. Ziel sei es, die Zusammenarbeit zwischen den Streitkräften Russlands und Chinas zu stärken. Unter der gemeinsamen Führung zeige die umfassende Partnerschaft und strategische Interaktion zwischen China und Russland in der neuen Ära Reife und Widerstandsfähigkeit."}, {"speaker": "SPEAKER_06", "timestamp": [353.56, 361.06], "sentence": " Xi betonte das enorme Potenzial und die besonderen Werte der bilateralen Zusammenarbeit mit Russland."}, {"speaker": "SPEAKER_04", "timestamp": [361.06, 372.2], "sentence": " Arbeit mit Russland. Im Westen wird das Zusammenrücken von Russland und China mit Blick auf den Krieg in der Ukraine mit besonderem Argwohn beobachtet."}, {"speaker": "SPEAKER_06", "timestamp": [372.2, 390.54], "sentence": " In Myanmar ist die abgesetzte Regierungschefin Aung San Suu Kyi an diesem Freitag erneut wegen Korruption verurteilt worden."}], [{"speaker": "SPEAKER_00", "timestamp": [390.54, 395.68], "sentence": " Sie erhält im letzten von mehreren Gerichtsurteilen gegen sie eine Haftstrafe von sieben Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [395.68, 402.7], "sentence": " Insgesamt sollte sie jetzt durch die Serie politisch motivierter Anklagen eine Gefängnisstrafe von 33 Jahren absitzen."}, {"speaker": "SPEAKER_01", "timestamp": [402.7, 437.8], "sentence": " Aung San Suu Kyi's Regierung war im Februar 2021 vom Militär gestürzt worden. Seitdem ist sie inhaftiert. Am Freitag wurde sie vom Gericht in fünf Anklagepunkten vor allem wegen Korruption schuldig gesprochen. In vorherigen Gerichtsverhandlungen wurden ihr unter anderem der illegale Besitz von Walkie Talkies, Verstöße gegen die Corona-Schutz-Verordnung und Wahlbetrug vorgeworfen. UnterstützerInnen Suu Kyi und unabhängige AnalystInnen sind der Meinung, dass die Militärregierung durch das Vorgehen gegen die PolitikerInnen die eigene Macht sichern und sie gleichzeitig vor den versprochenen Wahlen im kommenden Jahr aus der Politik entfernen will."}, {"speaker": "SPEAKER_01", "timestamp": [437.8, 449.6], "sentence": " Wegen des massiven Corona-Ausbruchs in China hat Italien begonnen, alle Fluggäste aus China auf das Virus zu testen."}], [{"speaker": "SPEAKER_01", "timestamp": [449.6, 457.26], "sentence": " Bereits im ersten getesteten Flieger am Flughafen Rum Fiumicino waren laut Angaben der lokalen Behörden fünf Passagiere positiv."}, {"speaker": "SPEAKER_01", "timestamp": [457.26, 460.96], "sentence": " Insgesamt sind dort schon 49 Infizierte eingereist."}, {"speaker": "SPEAKER_01", "timestamp": [460.96, 465.0], "sentence": " Alle positiven Passagiere seien per PCR getestet worden."}, {"speaker": "SPEAKER_00", "timestamp": [465.0, 471.0], "sentence": " Nun beginne die Sequenzierung, um herauszufinden, an welcher Corona-Variante die Fluggäste erkrankt sind."}, {"speaker": "SPEAKER_00", "timestamp": [471.0, 476.0], "sentence": " Bisher wurden in den Proben noch keine Varianten entdeckt, die in Europa nicht verbreitet sind."}, {"speaker": "SPEAKER_05", "timestamp": [476.0, 481.0], "sentence": " Zu einer spektakulären Notlandung ist es in den Dolomiten gekommen."}, {"speaker": "SPEAKER_05", "timestamp": [481.0, 487.88], "sentence": " Die erst 22-jährige Pilotin Silvia de Bon befand sich auf einem kurzen Flug von Trient nach Belluno,"}], [{"speaker": "SPEAKER_05", "timestamp": [487.88, 492.64], "sentence": " als plötzlich in 2100 m Höhe der Motor ihrer Maschine anfing zu stottern."}, {"speaker": "SPEAKER_05", "timestamp": [492.64, 496.88], "sentence": " Es gelang ihr, die Maschine im Gleitflug auf einen verschneiten Hang zu lenken."}, {"speaker": "SPEAKER_05", "timestamp": [496.88, 504.26], "sentence": " Alle 3 Insassen, darunter der Bruder der Pilotin und dessen Freundin, überlebten den Crash und konnten sich in einer nahegelegenen Berghütte in Sicherheit bringen."}, {"speaker": "SPEAKER_05", "timestamp": [504.26, 508.04], "sentence": " Von dort wurden sie von Rettungskräften ins Krankenhaus gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [508.04, 519.0], "sentence": " Kunst, Kunst und nochmals Kunst. Hier sind unsere aktuellen Ausstellungstipps in dieser Woche."}], [{"speaker": "SPEAKER_05", "timestamp": [519.0, 522.62], "sentence": " Ganz oben auf der Liste steht die Show Monet Mitchell in Paris."}, {"speaker": "SPEAKER_05", "timestamp": [522.62, 534.56], "sentence": " Die Fondation Louis Vuitton inszeniert eine virtuelle Begegnung zwischen zwei Giganten der Malerei, dem Impressionisten Claude Monet und der US-Amerikanerin Joan Mitchell, die dem abstrakten Expressionismus zugerechnet wird."}, {"speaker": "SPEAKER_05", "timestamp": [534.56, 541.56], "sentence": " Zwei Künstler unterschiedlicher Epochen mit erstaunlich vielen Gemeinsamkeiten, allen voran der Begeisterung für die Natur und ihre Farben."}, {"speaker": "SPEAKER_05", "timestamp": [541.56, 546.78], "sentence": " Weiter geht es mit einem Ausstellungshighlight in Madrid."}], [{"speaker": "SPEAKER_05", "timestamp": [546.78, 556.9], "sentence": " Im Rahmen der Feierlichkeiten zum 100. Todestag des spanischen Malers und Grafikers Sorolla, schaut das Sorolla Museum auf die Anfänge seiner künstlerischen Karriere zurück."}, {"speaker": "SPEAKER_05", "timestamp": [556.9, 563.06], "sentence": " Genau gesagt, die weniger bekannten und erforschten Jahre 1878 bis 1884."}, {"speaker": "SPEAKER_05", "timestamp": [563.06, 567.92], "sentence": " Ein wahrer Kunstgenuss bis zum 19. März in Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [567.92, 575.8], "sentence": " Zum Schluss empfehlen wir noch einen Abstecher ins Potsdamer Bavarini-Museum."}, {"speaker": "SPEAKER_05", "timestamp": [575.8, 584.12], "sentence": " Dort verwundert und verzaubert die Ausstellung Surrealismus und Magie für die Bilder aus 50 Museen auf der ganzen Welt zusammengetragen wurden."}, {"speaker": "SPEAKER_05", "timestamp": [584.12, 591.16], "sentence": " Erstmals steht laut Ausstellungsmachern die Faszination der Surrealisten für Magie und Mythos im Zentrum einer Schau."}, {"speaker": "SPEAKER_05", "timestamp": [591.16, 594.38], "sentence": " Zu sehen noch bis Ende Januar in Potsdam."}]]}