{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.08], "sentence": " Überraschung in Brüssel. EU beschließt Beitrittsgespräche mit Ukraine und Moldau."}, {"speaker": "SPEAKER_07", "timestamp": [7.08, 17.56], "sentence": " Jahresendpressekonferenz von Wladimir Putin. Kein Frieden in der Ukraine, solange die Ziele nicht erreicht seien."}, {"speaker": "SPEAKER_11", "timestamp": [17.56, 25.62], "sentence": " Schwierigkeiten an der Front. Die Ukraine hat mit fehlender Munition zu kämpfen."}, {"speaker": "SPEAKER_11", "timestamp": [25.62, 36.76], "sentence": " Israel will den Krieg gegen Hamas bis zum Ende fortführen."}, {"speaker": "SPEAKER_10", "timestamp": [36.76, 48.38], "sentence": " Sünderin oder Opfer? Tennis-Ass Simona Halep spricht im Euronews-Interview offen über ihre Doping-Sperre."}, {"speaker": "SPEAKER_07", "timestamp": [48.38, 55.92], "sentence": " Große Überraschung auf dem EU-Gipfel in Brüssel."}], [{"speaker": "SPEAKER_01", "timestamp": [55.92, 63.06], "sentence": " Nach wochenlangen Veto-Drohungen Ungarns beschloss der Europäische Rat, Beitrittsgespräche mit der Ukraine und Moldau aufzunehmen."}, {"speaker": "SPEAKER_01", "timestamp": [63.06, 66.94], "sentence": " Und auch Georgien wurde der Kandidatenstatus zu erkannt."}, {"speaker": "SPEAKER_03", "timestamp": [66.94, 85.64], "sentence": " Wir gehen in den Status von Georgia."}, {"speaker": "SPEAKER_01", "timestamp": [85.64, 95.08], "sentence": " Der ukrainische Präsident Volodymyr Zelensky begrüßte die Entscheidung mit den Worten, Geschichte wird von denen geschrieben, die nicht müde werden, für die Freiheit zu kämpfen."}, {"speaker": "SPEAKER_01", "timestamp": [95.08, 103.72], "sentence": " Die Präsidentin der Republik Moldau, Maja Sandu, erklärte, wir spüren heute die herzliche Umarmung Europas."}, {"speaker": "SPEAKER_01", "timestamp": [103.72, 120.08], "sentence": " Die Entscheidung kommt überraschend, da der ungarische Ministerpräsident sich wochenlang gegen die Aufnahme von Verhandlungen mit der Ukraine ausgesprochen hatte. Nun verlautete aus Teilnehmerkreisen, dass Viktor Orban den Raum verließ, bevor die Entscheidung von den anderen 26 Mitgliedstaaten getroffen wurde."}, {"speaker": "SPEAKER_01", "timestamp": [120.08, 128.92], "sentence": " Sowohl die Ukraine als auch die Republik Moldau strebten den Beitritt zur EU an, nachdem Russland seine Invasion gegen die Ukraine begonnen hatte."}, {"speaker": "SPEAKER_01", "timestamp": [128.92, 135.24], "sentence": " Die Unterstützung Kiews war ein Hauptanliegen der EU-Spitzen und wurde in Brüssel begrüßt."}, {"speaker": "SPEAKER_08", "timestamp": [135.24, 165.46], "sentence": " Entsprechend äußerte sich etwa der belgische Co-Fraktionschef der Grünen im Europäischen Parlament, wie wichtig das ist."}, {"speaker": "SPEAKER_01", "timestamp": [165.46, 176.24], "sentence": " Der Europäische Rat setzt seine Beratungen über die finanzielle Unterstützung für die Ukraine fort und befasst sich auch mit Fragen der Migration und der Lage im Nahen Osten."}, {"speaker": "SPEAKER_07", "timestamp": [176.24, 189.46], "sentence": " Der russische Präsident Wladimir Putin hat gesagt, dass es keinen Frieden in der Ukraine geben werde, solange die Ziele nicht erreicht seien."}], [{"speaker": "SPEAKER_07", "timestamp": [189.46, 193.94], "sentence": " Darunter die Entnazifizierung und Entmilitarisierung der Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [193.94, 228.52], "sentence": " Putin sagte dies auf seiner Jahresendpressekonferenz, auf der er versicherte, dass Kiew bei der großen Gegenoffensive, die im letzten Sommer begann, nichts erreicht habe Время, когда мы достигнем своих целей, о которых вы сказали. Теперь вернемся к этим целям. Они не меняются. Я напомню, о чем мы тогда говорили. О деноциizierung in der Ukraine, über Demilitarisierung, über ihren neutralen Status."}, {"speaker": "SPEAKER_12", "timestamp": [228.52, 236.04], "sentence": " Putin bezeichnete die Geschehnisse in der Ukraine als eine enorme Tragödie, die einem Bürgerkrieg gleich."}, {"speaker": "SPEAKER_07", "timestamp": [236.04, 246.36], "sentence": " Die Lage im Gazastreifen bezeichnete Putin als Katastrophe und bestritt, dass das Ausmaß der Zerstörung dort mit den Ereignissen in der Ukraine vergleichbar sei."}, {"speaker": "SPEAKER_12", "timestamp": [246.36, 256.4], "sentence": " Die Ukraine hat mit fehlender Munition zu kämpfen."}], [{"speaker": "SPEAKER_11", "timestamp": [256.4, 290.16], "sentence": " Die Freigabe neuer US-Mittel für das von Russland angegriffene Land wird derzeit von einem Streit zwischen Republikanern und Demokraten im US-Kongress blockiert. Obwohl US-Präsident Joe Biden der Ukraine versprochen hatte, sie so lange wie nötig zu unterstützen, konnte er bislang wegen des Streits mit den Republikanern doch nicht die nötigen Geldmittel für die Ukraine bewilligen. Für die Ukraine dürfte das ein großer Schlag sein, denn sie muss mit schwindenden Vorräten an Artilleriegranaten und Luftabwehrmunition an der Front kämpfen."}, {"speaker": "SPEAKER_11", "timestamp": [290.16, 317.04], "sentence": " Währenddessen sind hunderte von Menschen in Kiew auf die Straßen gegangen, um mehr Unterstützung für die Streitkräfte ihres Landes zu fordern. Dutzende von Vertretern indigener Völker der russischen"}], [{"speaker": "SPEAKER_11", "timestamp": [317.04, 322.46], "sentence": " Föderation und andere russische Bürger haben sich den ukrainischen Streitkräften angeschlossen."}, {"speaker": "SPEAKER_00", "timestamp": [322.46, 345.14], "sentence": " Die vor sechs Monaten gegründete militärische Einheit besteht aus russischen Bürgern, die sich entschlossen haben, an der Seite der Ukraine gegen ihr eigenes Land zu kämpfen. Я хотів бути частиною фашистської путінської Росії, тому що я розчарувався у власному народі."}, {"speaker": "SPEAKER_00", "timestamp": [345.14, 349.52], "sentence": " Тому я захотів ще на початку війни приїхати сюди і воювати за вільну Україну."}, {"speaker": "SPEAKER_13", "timestamp": [349.52, 360.02], "sentence": " В першу чергу, нинішнє російське правительство, воно вкрало величезну кількість можливостей і майбутнє у своєму населенні."}, {"speaker": "SPEAKER_11", "timestamp": [360.02, 367.82], "sentence": " Унтердін фрайбілігінгам є, унтерандерним, ангіхоріки індігейних військових груп, як якути та бур'яти. Unter den Freiwilligen befinden sich unter anderem Angehörige indigener Volksgruppen wie die Jakuten und Buryaten."}, {"speaker": "SPEAKER_11", "timestamp": [367.82, 376.9], "sentence": " Sie wollen die Unabhängigkeit ihrer Gebiete in Ostsibirien von Russland und glauben, dass das Kämpfen an der Seite der Ukraine ein Schritt in diese Richtung wäre."}, {"speaker": "SPEAKER_10", "timestamp": [376.9, 390.32], "sentence": " Trotz zunehmenden internationalen Drucks und Forderungen nach einem Waffenstillstand, auch seitens der UNO,"}], [{"speaker": "SPEAKER_10", "timestamp": [390.32, 404.62], "sentence": " setzt Israel seinen Kampf gegen die islamistische Hamas im Gazastreifen fort. Die steigende Opferzahl unter der Zivilbevölkerung und die katastrophale humanitäre Lage bringen die internationale Unterstützung ins Wanken."}, {"speaker": "SPEAKER_10", "timestamp": [404.62, 404.92], "sentence": " Die internationalen humanitäre Lage bringen die internationale Unterstützung ins Wanken."}, {"speaker": "SPEAKER_05", "timestamp": [404.92, 419.62], "sentence": " Israels Ministerpräsident Benjamin Netanyahu betonte vor seinen Streitkräften das Ziel der Militäroffensive. Es ist schwer, aber ich erinnere mich, und ihr seht es auch im Material, an die Anfang der Verbrechen."}, {"speaker": "SPEAKER_05", "timestamp": [419.62, 428.96], "sentence": " Ich sehe da die Anfang der Verbrechen, dass wir versuchen, bis zum Ende zu bleiben und diese Körper zu verletzen."}, {"speaker": "SPEAKER_10", "timestamp": [428.96, 439.84], "sentence": " Die islamistische Hamas feuert nach Angaben der israelischen Streitkräfte weiterhin Raketen aus der von Angriffen ausgenommenen Schutzzone für Zivilisten ab."}, {"speaker": "SPEAKER_10", "timestamp": [439.84, 445.52], "sentence": " Israel hat damit begonnen, die Flutung der unterirdischen Tunnel der Hamas zu testen."}, {"speaker": "SPEAKER_00", "timestamp": [445.52, 451.96], "sentence": " Dafür wird Meerwasser in das riesige Tunnellabyrinth gepumpt, ein Prozess, der Wochen dauern kann."}, {"speaker": "SPEAKER_09", "timestamp": [451.96, 457.46], "sentence": " Allerdings wird befürchtet, dass einige der Geiseln im Untergrund festgehalten werden."}, {"speaker": "SPEAKER_00", "timestamp": [457.46, 463.18], "sentence": " NGOs bezeichnen die humanitäre Lage im Gazastreifen als Hölle auf Erden."}, {"speaker": "SPEAKER_10", "timestamp": [463.18, 468.08], "sentence": " Erschwerend hinzu kommen sindflutartige Regenfälle und Überschwemmungen."}, {"speaker": "SPEAKER_10", "timestamp": [468.08, 475.88], "sentence": " Viele der 1,9 Millionen Binnenvertriebene sind ohne ausreichend Kleidung dem Wetter ausgesetzt und schlafen unter freiem Himmel."}, {"speaker": "SPEAKER_10", "timestamp": [475.88, 483.12], "sentence": " Serbien wird für ausländische Unternehmen zunehmend attraktiver."}], [{"speaker": "SPEAKER_06", "timestamp": [483.12, 489.92], "sentence": " In diesem Jahr haben Konzerne mit Sitz im Ausland fast 4,5 Milliarden Euro in das Balkanland investiert."}, {"speaker": "SPEAKER_06", "timestamp": [489.92, 492.58], "sentence": " Eine Steigerung im Vergleich zu 2022."}, {"speaker": "SPEAKER_06", "timestamp": [492.58, 495.74], "sentence": " Für die serbische Regierung sind das gute Nachrichten."}, {"speaker": "SPEAKER_06", "timestamp": [495.74, 500.88], "sentence": " Kann sie doch vor den vorgezogenen Parlamentswahlen am Sonntag mit Rekordinvestitionen prahlen."}, {"speaker": "SPEAKER_06", "timestamp": [500.88, 505.56], "sentence": " Steueranreize und Subventionen lassen die serbische Wirtschaft attraktiver werden."}, {"speaker": "SPEAKER_02", "timestamp": [505.56, 524.0], "sentence": " Aus Brüssel hagelt es häufig Kritik an Serbiens Außenpolitik."}, {"speaker": "SPEAKER_06", "timestamp": [524.0, 589.54], "sentence": " Aus Brüssel hagelt es häufig Kritik an Serbiens Außenpolitik. Russlands Angriffskrieg wurde nicht sanktioniert, mit China pflegt man ein Freihandelsabkommen. Doch Investoren scheint das nicht zu stören. Nije veliko tržište, ono jeste ogromno tržište, ali u našem, kažem, portfoliju izvoza ne čini neku veliku razliku, ali na jedan način taj, mislim da je više značajno ova otvorenost Srbije ka ljudima koji dolaze, koji neće, koji beže, jednostavno situacija u kojoj se Rusija našla, kruze ovo i ovdje im postaje novi dom. Die Länder, die in die Serbien investieren, sind die, die in die Serbien, zusammen mit den Ländern des westlichen Balkans, am meisten exportiert. jetzt."}], [{"speaker": "SPEAKER_08", "timestamp": [589.54, 596.44], "sentence": " Als Simona Halep vergangenes Jahr des Dopings für schuldig befunden wurde, brach die Welt unter ihren Füßen zusammen."}, {"speaker": "SPEAKER_07", "timestamp": [596.44, 606.76], "sentence": " Die zweimalige Grand Slam Siegerin wurde für vier Jahre bis 2026 gesperrt, hoffte aber, dass das Schiedsgericht für Sport das Urteil bald aufhebt."}, {"speaker": "SPEAKER_07", "timestamp": [606.76, 610.84], "sentence": " Eine Anhörung zu ihrem Fall wurde für Februar anberaumt."}, {"speaker": "SPEAKER_07", "timestamp": [610.84, 669.12], "sentence": " Im Euronews-Interview sagte sie, dass sie das Urteil für falsch hält. before the positive urine test I was negative blood and urine so I've been told at the beginning that it's a very it's extremely low quantity of this substance banned substance and in those three days I could not have doped it was not my intention and never has been the intention to do something wrong or something disrespectful to this sport because I have respected everything and Im vergangenen Monat gab es eine weitere Wendung in dem Fall, als ihr prominenter Trainer Patrick Muratolu nach einem Jahr des Schweigens zugab, dass sein technisches Team schuld daran war, dass Halep, eine kontaminierte Substanz, verabreicht wurde."}, {"speaker": "SPEAKER_09", "timestamp": [669.12, 705.12], "sentence": " Sie zeigte sich erleichtert. Das komplette Interview mit Simona Haleb wird auf euronews ab diesem Freitagabend um 22 Uhr ausgestrahlt."}]]}