{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 78.0}, {"start_time": 78.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.8], "sentence": " Drohneneingriff auf Moskau. Bürogebäude wurden leicht beschädigt. Es soll einen Verletzten gegeben haben."}, {"speaker": "SPEAKER_03", "timestamp": [6.8, 18.76], "sentence": " Russische Wagner-Söldner nähern sich der Grenze zu Polen. Die Regierung in Warschau spricht von einem Schritt in Richtung hybridem Angriff."}], [{"speaker": "SPEAKER_02", "timestamp": [18.76, 25.3], "sentence": " Nach Putsch im Niger. Afrikanische Union stellt Rebellen ein Ultimatum."}, {"speaker": "SPEAKER_03", "timestamp": [25.3, 36.48], "sentence": " Deutschland ist laut IWF das einzige G7-Land, dessen Wirtschaft in diesem Jahr schrumpfen wird."}], [{"speaker": "SPEAKER_03", "timestamp": [36.48, 39.8], "sentence": " Das bereitet in der gesamten Eurozone Sorgen."}, {"speaker": "SPEAKER_03", "timestamp": [39.8, 48.04], "sentence": " Die russische Hauptstadt Moskau ist erneut Ziel eines Drohnenangriffs geworden."}, {"speaker": "SPEAKER_02", "timestamp": [48.04, 53.94], "sentence": " Bürgermeister Sobyanin schrieb auf Telegram, dass ukrainische Drohnen in der Nacht angegriffen hätten."}, {"speaker": "SPEAKER_02", "timestamp": [53.94, 58.84], "sentence": " Laut der staatlichen Nachrichtenagentur TASS wurden drei Flugobjekte abgeschossen."}, {"speaker": "SPEAKER_02", "timestamp": [58.84, 61.78], "sentence": " Ein Wachmann sei bei dem Angriff verletzt worden."}, {"speaker": "SPEAKER_02", "timestamp": [61.78, 65.84], "sentence": " Bilder zeigen die beschädigte Fassade von zwei Bürogebäuden."}, {"speaker": "SPEAKER_02", "timestamp": [65.84, 82.72], "sentence": " Der Flughafen Moskow-Nukowo im Südwesten der Hauptstadt wurde vorübergehend für Abflüge und Ankünfte geschlossen. Laut Polens Regierung haben sich mehr als 100 russische Wagner-Kämpfer"}], [{"speaker": "SPEAKER_03", "timestamp": [82.72, 86.22], "sentence": " von Belarus kommend der polnischen Grenze genährt."}, {"speaker": "SPEAKER_03", "timestamp": [86.22, 89.06], "sentence": " Warschau sieht dies als eine Bedrohung."}, {"speaker": "SPEAKER_03", "timestamp": [89.06, 95.58], "sentence": " Der Regierungschef spricht von einem Schritt in Richtung hybridem Angriff auf polnisches Gebiet."}, {"speaker": "SPEAKER_00", "timestamp": [95.58, 103.08], "sentence": " Das ist sicher ein Schritt in Richtung einer weiteren hybriden Angriff auf das polnische Gebiet."}, {"speaker": "SPEAKER_00", "timestamp": [103.08, 125.44], "sentence": " Nach dem Aufstand von Wagner-Chef Evgeny Prigozhin gegen Russlands Armeeführung Ende Jun, trainieren seine Söldner die Armee in Belarus."}, {"speaker": "SPEAKER_03", "timestamp": [125.44, 133.82], "sentence": " Wie viele seiner Männer, die zuvor in der Ukraine gekämpft haben, sich tatsächlich in Polens Nachbarland aufhalten, ist unklar."}, {"speaker": "SPEAKER_02", "timestamp": [133.82, 145.68], "sentence": " Nach dem Putsch im Niger vor wenigen Tagen hat die Afrikanische Union den Rebellen ein Ultimatum gestellt."}], [{"speaker": "SPEAKER_02", "timestamp": [145.68, 155.4], "sentence": " Der Friedens- und Sicherheitsrat der AU forderte, dass sich die Militärs wieder zurückziehen und innerhalb von 15 Tagen die verfassungsmäßige Ordnung wiederherstellen."}, {"speaker": "SPEAKER_02", "timestamp": [155.4, 159.14], "sentence": " Andernfalls würden erforderliche Maßnahmen durchgeführt, hieß es."}, {"speaker": "SPEAKER_02", "timestamp": [159.14, 163.42], "sentence": " Man verurteile den Sturz der gewählten Regierung Nigers aufs Schärfste."}, {"speaker": "SPEAKER_02", "timestamp": [163.42, 164.24], "sentence": " verurteile den Sturz der gewählten Regierung NIGAs aufs Schärfste."}, {"speaker": "SPEAKER_02", "timestamp": [164.24, 169.2], "sentence": " Zuvor hatten die Putschisten vor jedweder Intervention aus dem Ausland gewarnt."}, {"speaker": "SPEAKER_02", "timestamp": [169.2, 187.06], "sentence": " Anführer General Omar Chiani, der sich selbst zum neuen Machthaber des westafrikanischen Landes erklärt hatte, versprach, sich an alle internationalen Verpflichtungen NIGAs halten zu wollen. Die ECOWAS, die Wirtschaftsgemeinschaft westafrikanischer Staaten, wollte an diesem Sonntag eine Dringlichkeitssitzung abhalten."}, {"speaker": "SPEAKER_02", "timestamp": [187.06, 192.5], "sentence": " Die EU drohte den neuen Machthabern bereits mit einem dauerhaften Stopp von Hilfszahlungen."}, {"speaker": "SPEAKER_03", "timestamp": [192.5, 204.94], "sentence": " Der internationale Währungsfonds IWF prognostiziert, dass die deutsche Wirtschaft in diesem Jahr um 0,3 Prozent schrumpfen wird,"}], [{"speaker": "SPEAKER_03", "timestamp": [204.94, 209.4], "sentence": " während das Bruttoinlandsprodukt in den USA und in Italien weiter steigt."}, {"speaker": "SPEAKER_03", "timestamp": [209.4, 213.72], "sentence": " Deutschland ist der einzige G7-Staat, dessen BIP sinkt."}, {"speaker": "SPEAKER_01", "timestamp": [213.72, 220.34], "sentence": " Die deutsche Industrie war in einem hohen Maße von russischen Energieimporten, vor allem gasabhängig."}, {"speaker": "SPEAKER_01", "timestamp": [220.34, 226.12], "sentence": " Das haben andere Regionen so gar nicht gehabt, schon gar nicht die USA, aber auch Großbritannien oder Spanien."}, {"speaker": "SPEAKER_01", "timestamp": [226.12, 230.52], "sentence": " Die hatten praktisch kein russisches Gas. Das musste neu ersetzt werden zu höheren Preisen."}, {"speaker": "SPEAKER_01", "timestamp": [230.52, 235.54], "sentence": " Deswegen haben wir höhere Energiepreise. Das ist die Konsequenz des Ausfalls des russischen Gases."}, {"speaker": "SPEAKER_03", "timestamp": [235.54, 241.88], "sentence": " Die Lage der deutschen Wirtschaft bereitet inzwischen der gesamten Eurozone Sorgen."}, {"speaker": "SPEAKER_03", "timestamp": [241.88, 250.74], "sentence": " Eurozone sorgen. Einige Expertinnen hoffen aber, dass die sinkende Inflation ab September die Nachfrage ankurbeln wird."}, {"speaker": "SPEAKER_00", "timestamp": [250.74, 262.94], "sentence": " Der brennende Frachter vor der niederländischen Küste kann noch nicht weggeschleppt werden."}], [{"speaker": "SPEAKER_02", "timestamp": [262.94, 286.46], "sentence": " Nach Angaben der Wasserbehörde in Den Haag machen die aktuelle Windrichtung und der noch immer starke Rauch im brennenden Schiff das Manöver derzeit unmöglich. Die Freemantel Highway sollte nach Osten zur Watteninsel Schiermonikuk gebracht werden. Die Aktion müsse möglicherweise um mehrere Tage verschoben werden, bis der Wind sich drehe. Die Risiken für die Verlegung seien derzeit zu groß, erklärte die Behörde."}]]}