{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.04], "sentence": " Auf dem GUS-Gipfel in Astana hat Russlands Präsident Wladimir Putin auch seine Sicht des Kriegs in der Ukraine dargelegt."}, {"speaker": "SPEAKER_03", "timestamp": [8.04, 15.6], "sentence": " Listruss ernennt Jeremy Hunt zum neuen Schatzkanzler Großbritanniens."}, {"speaker": "SPEAKER_03", "timestamp": [15.6, 27.1], "sentence": " Schweden bekommt eine Mitte-Rechts-Minderheitsregierung, die von Ultrarechten toleriert wird."}, {"speaker": "SPEAKER_05", "timestamp": [27.1, 37.94], "sentence": " Sorgen um niederländische Kronprinzessin Amalia. Die 18-Jährige ist nach Flucht aus Amsterdam in häuslicher Isolation."}, {"speaker": "SPEAKER_06", "timestamp": [37.94, 48.28], "sentence": " Der Krieg in der Ukraine hat den GUS-Gipfel zwischen Russland und den zentralasiatischen Staaten in Astana überschattet."}], [{"speaker": "SPEAKER_08", "timestamp": [48.28, 57.44], "sentence": " Der russische Präsident traf sich mit führenden Vertretern ehemaliger Sowjetrepubliken, die ihre Besorgnis über die Geschehnisse in der Ukraine teils offen ansprachen."}, {"speaker": "SPEAKER_04", "timestamp": [57.44, 66.16], "sentence": " Auf der Pressekonferenz im Anschluss an das Gipfeltreffen sagte Putin auf die Frage, ob er sich auf dem G20-Gipfel mit US-Präsident Joe Biden treffen werde."}, {"speaker": "SPEAKER_06", "timestamp": [66.16, 71.22], "sentence": " Sie müssen ihn, Biden, fragen, ob er bereit ist, mit mir zu verhandeln."}, {"speaker": "SPEAKER_00", "timestamp": [71.22, 74.36], "sentence": " Offen gesagt sehe ich generell keine Notwendigkeit dafür."}, {"speaker": "SPEAKER_08", "timestamp": [74.36, 76.78], "sentence": " Es gibt noch keine Plattform für diese Verhandlung."}, {"speaker": "SPEAKER_00", "timestamp": [76.78, 86.3], "sentence": " Putin hat auch über den angeblichen Zusammenhang zwischen humanitären Korridoren für Getreidetransporte und dem Angriff auf die Brücke von Kerch gesprochen."}, {"speaker": "SPEAKER_04", "timestamp": [86.3, 90.24], "sentence": " Dabei äußerte Putin eine indirekte Drohung."}, {"speaker": "SPEAKER_04", "timestamp": [90.24, 98.88], "sentence": " Der FSB hat festgestellt, dass die sogenannte Fracht, aber man kann auch sagen der Sprengstoff, auf dem Seeweg von Odessa aus verschickt wurde."}, {"speaker": "SPEAKER_08", "timestamp": [98.88, 100.88], "sentence": " Aber es ist noch nicht verifiziert."}, {"speaker": "SPEAKER_08", "timestamp": [100.88, 113.84], "sentence": " Wenn es auf einem der Frachtschiffe mit Getreide getan wurde, wenn der humanitäre Korridor von Terroristen für Angriffe verwendet wird, würde es natürlich große Fragen zur weiteren Existenz dieser humanitären Korridore aufwerfen."}, {"speaker": "SPEAKER_08", "timestamp": [113.84, 133.36], "sentence": " Auf die Frage, ob er den Einmarsch in die Ukraine bedauere, antwortete der russische Präsident, dass die Situation für Russland in Zukunft viel schlimmer wäre, wenn er dies nicht getan hätte."}], [{"speaker": "SPEAKER_06", "timestamp": [133.36, 148.58], "sentence": " Nach monatelangen Verhandlungen haben sich die EU-Staaten auf eine Ausbildungsmission für die ukrainischen Streitkräfte verständigt. Die Pläne sehen Trainingsprogramme für rund 15.000 Soldaten vor, so der Ausschuss der Ständigen Vertreter der Mitgliedstaaten in Brüssel."}, {"speaker": "SPEAKER_08", "timestamp": [148.58, 155.68], "sentence": " Diese ukrainischen Rekruten absolvieren zurzeit im Vereinigten Königreich ein militärisches Ausbildungsprogramm."}, {"speaker": "SPEAKER_06", "timestamp": [155.68, 165.54], "sentence": " Ich habe alles Mögliche gelernt. Ich hatte eine taktische Ausbildung und eine militärmedizinische Ausbildung."}, {"speaker": "SPEAKER_08", "timestamp": [165.54, 171.68], "sentence": " Außerdem habe ich eine erste Hilfe und eine psychologische Ausbildung für die Rückkehr auf das Gefechtsfeld bekommen."}, {"speaker": "SPEAKER_04", "timestamp": [171.68, 175.92], "sentence": " Alles habe ich hier von meinen britischen und ukrainischen Trainern erhalten."}, {"speaker": "SPEAKER_10", "timestamp": [175.92, 188.66], "sentence": " Ich werde alles zeigen, was ich hier gelernt habe."}, {"speaker": "SPEAKER_00", "timestamp": [188.66, 191.18], "sentence": " Defensivoperationen sind natürlich ein Aspekt."}, {"speaker": "SPEAKER_10", "timestamp": [191.18, 198.62], "sentence": " Doch aufgrund der Fortschritte Kiews im Osten der Ukraine haben wir die Art der Ausbildung geändert, um sie offensiver zu gestalten."}, {"speaker": "SPEAKER_09", "timestamp": [198.62, 202.74], "sentence": " Man will ganz klar die Geländegewinne, die gemacht wurden, fortsetzen."}, {"speaker": "SPEAKER_10", "timestamp": [202.74, 228.28], "sentence": " Während die ukrainischen Soldaten im Ausland trainieren, werden die russischen Truppen zu Hause vorbereitet. Die vom Kreml beschlossene Teilmobilmachung hat im Land viel Kritik hervorgerufen. Erstmals seit jener Ankündigung Putins räumten russische Behörden nun den Tod von fünf gerade erst einberufenen Soldaten ein. Aus Moskau hieß es, man wolle Fehler im Mobilisierungsprozess korrigieren."}], [{"speaker": "SPEAKER_09", "timestamp": [228.28, 234.52], "sentence": " Kann die Entlassung des Finanzministers die britische Premierministerin Liz Truss retten?"}, {"speaker": "SPEAKER_10", "timestamp": [234.52, 243.64], "sentence": " Selbst innerhalb der konservativen Partei gibt es Zweifel daran, dass die erst seit fünf Wochen amtierende Regierungschefin dem Druck standhalten kann."}, {"speaker": "SPEAKER_06", "timestamp": [243.64, 252.54], "sentence": " Immer mehr Stimmen werden laut, dass auch die 47-Jährige ihren Hut nehmen müsse."}, {"speaker": "SPEAKER_10", "timestamp": [252.54, 259.94], "sentence": " Ich habe den früheren Schatzkanzler getroffen. Ich bin unglaublich traurig, ihn zu verlieren."}, {"speaker": "SPEAKER_03", "timestamp": [259.94, 267.94], "sentence": " Er ist ein großartiger Freund und teilt meine Vision, wie wir dieses Land zurück auf einen Wachstumskurs bringen können."}, {"speaker": "SPEAKER_04", "timestamp": [267.94, 273.16], "sentence": " Ich habe Jeremy Hunt gebeten, das Amt zu übernehmen."}, {"speaker": "SPEAKER_03", "timestamp": [273.16, 278.22], "sentence": " Er ist einer der erfahrensten und respektiertesten Minister und Abgeordneten."}, {"speaker": "SPEAKER_03", "timestamp": [278.22, 302.3], "sentence": " Er teilt meine Überzeugungen und Vorstellungen für unser Land. Jeremy Hunt, der bereits die Posten des Gesundheits- und Außenministers bekleidete und der sich ebenfalls um den Parteivorsitz und das Amt des Premierministers beworben hatte, soll die in Aufruhr geratenen Finanzmärkte besänftigen. Nach den umstrittenen Steuerplänen der Regierung war auch in der Bevölkerung die Unterstützung für die Konservativen weggebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [302.3, 309.1], "sentence": " In einer Umfrage des Meinungsforschungsinstituts YouGov stellten sich nur 9 Prozent hinter die Regierungschefin."}, {"speaker": "SPEAKER_04", "timestamp": [309.1, 316.06], "sentence": " Drei schwedische Parteien aus dem liberalen und rechten Lager haben die Bildung einer"}], [{"speaker": "SPEAKER_05", "timestamp": [316.06, 328.44], "sentence": " Minderheitsregierung bekannt gegeben. Die Koalition ist auf die Unterstützung der ultrarechten Schwedendemokraten angewiesen, die bei der Parlamentswahl vor einem Monat zweitstärkste politische Kraft in Schweden wurden."}, {"speaker": "SPEAKER_10", "timestamp": [328.44, 333.86], "sentence": " Diese Regierung wird eng mit den Schwedendemokraten im Parlament zusammenarbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [333.86, 339.28], "sentence": " Sie werden ein eigenes Büro für die Zusammenarbeit mit politischen Beamten im Büro der Regierung bekommen."}, {"speaker": "SPEAKER_10", "timestamp": [339.28, 351.28], "sentence": " Die von rechtsextremen Aktivisten gegründete Partei hat sich unter ihrem Parteichef Jimmy Ackeson von einer Handbewegung zu einer Partei mit mehr als 20 Prozent der Wählerstimmen entwickelt."}, {"speaker": "SPEAKER_05", "timestamp": [351.28, 360.58], "sentence": " Für uns war es absolut entscheidend, dass ein Machtwechsel auch ein Paradigmenwechsel in der Einwanderungspolitik sein muss."}, {"speaker": "SPEAKER_05", "timestamp": [360.58, 387.12], "sentence": " Für mich besteht kein Zweifel, dass diese Vereinbarung genau das bedeutet, einen Paradigmenwechsel. Der Wahlkampf war von den Themen wachsende Kriminalität, Einwanderung, Integration und steigenden Energiepreisen dominiert. Themen, mit denen die Ultrarechten punkten konnten. Trotzdem wäre eine Regierungsbeteiligung ein Tabubruch gewesen. Die Liberalen hatten hier ihre rote Linie gezogen."}, {"speaker": "SPEAKER_10", "timestamp": [387.12, 396.98], "sentence": " Katzenjammer im Königshaus. Die niederländische Kronprinzessin Amalia hat sich in Selbstisolation begeben."}], [{"speaker": "SPEAKER_04", "timestamp": [396.98, 401.76], "sentence": " Allerdings nicht aus gesundheitlichen Gründen, sondern wegen einer undurchsichtigen Bedrohungslage."}, {"speaker": "SPEAKER_10", "timestamp": [401.76, 421.82], "sentence": " Die 18-Jährige war erst im September für ihr Studium nach Amsterdam gezogen, das sie jetzt scheinbar überstürzt wieder verlassen hat. Ihre Mutter bestätigte bei einem Staatsbesuch in Schweden erstmals Medienberichte, dass Amalia bedroht werde. Sie verlässt das Haus nicht mehr. Sie haben vielleicht die Nachrichten gehört."}, {"speaker": "SPEAKER_05", "timestamp": [421.82, 428.96], "sentence": " Das hat enorme Konsequenzen für ihr Leben. Das bedeutet natürlich, dass sie nicht in Amsterdam lebt und nicht wirklich nach draussen gehen kann."}, {"speaker": "SPEAKER_10", "timestamp": [428.96, 431.82], "sentence": " Diese Konsequenzen sind sehr schwierig für sie."}, {"speaker": "SPEAKER_02", "timestamp": [431.82, 438.08], "sentence": " Es ist also kein Studentenleben, wie es andere Studenten haben."}, {"speaker": "SPEAKER_05", "timestamp": [438.08, 442.1], "sentence": " Ich bin wirklich stolz auf sie, wie sie das alles durchhält, muss ich sagen."}, {"speaker": "SPEAKER_02", "timestamp": [442.1, 447.52], "sentence": " wie sie das alles durchhält, muss ich sagen."}, {"speaker": "SPEAKER_05", "timestamp": [447.52, 453.3], "sentence": " Medienberichten zufolge ist die Prinzessin aus unbekannten Gründen ins Visier der Drogenmafia Mokro geraten."}, {"speaker": "SPEAKER_02", "timestamp": [453.3, 461.74], "sentence": " Das ist natürlich eine schreckliche Nachricht, auch sehr intensiv diese Nachrichten, die bekannt werden. In erster Linie natürlich für sie selbst."}, {"speaker": "SPEAKER_05", "timestamp": [461.74, 465.86], "sentence": " Ich sollte hinzufügen, dass ich nichts über Drohungen oder Sicherheitsmaßnahmen sagen kann."}, {"speaker": "SPEAKER_06", "timestamp": [465.86, 472.54], "sentence": " Ich kann ihnen aber versichern, dass jeder, der an dieser Sache beteiligt ist, sein Möglichstes tut, um für ihre Sicherheit zu sorgen."}, {"speaker": "SPEAKER_08", "timestamp": [472.54, 486.18], "sentence": " Der neue Aufenthaltsort der Prinzessin ist unbekannt. Medien berichteten von Sorgen um eine Entführung und erhöhten Sicherheitsmaßnahmen."}, {"speaker": "SPEAKER_06", "timestamp": [486.18, 489.88], "sentence": " Die Mokro-Mafia beherrschte in den Niederlanden das Kokain-Geschäft."}, {"speaker": "SPEAKER_08", "timestamp": [489.88, 493.8], "sentence": " Auf ihr Konto soll auch der Mord an den bekannten Journalisten Peter de Vries gehen."}, {"speaker": "SPEAKER_09", "timestamp": [493.8, 500.24], "sentence": " Die hohen Lebenshaltungs- und Energiekosten machen den Unternehmen und Familien in Zypern zu schaffen."}], [{"speaker": "SPEAKER_06", "timestamp": [500.24, 508.84], "sentence": " Laut dem statistischen Informationsdienstleister Eurostat hat Zypern nach Frankreich und dem Kosovo den dritteuersten Strom für private Haushalte."}, {"speaker": "SPEAKER_00", "timestamp": [508.84, 513.14], "sentence": " Die Teuerung im Vergleich zum Vorjahr beläuft sich auf etwa 60 Prozent."}, {"speaker": "SPEAKER_08", "timestamp": [513.14, 518.16], "sentence": " Panagiotis Theophanides, ein Optiker im Zentrum von Nicosia, hat Schwierigkeiten."}, {"speaker": "SPEAKER_00", "timestamp": [518.16, 526.46], "sentence": " Leider begann der Krieg und brachte erhebliche Probleme mit sich, vor allem ein enormer Anstieg der Kraftstoff- und Strompreise."}, {"speaker": "SPEAKER_08", "timestamp": [526.46, 531.5], "sentence": " Die Energiekosten sind untragbar, wir sind in allen Bereichen mit schrecklichen Impässen konfrontiert."}, {"speaker": "SPEAKER_08", "timestamp": [531.5, 555.42], "sentence": " Die zyprische Regierung hat ein Hilfspaket in Höhe von 350 Millionen Euro angekündigt, um die Auswirkungen der Energiekrise und den Anstieg der Lebenshaltungskosten abzumildern. Dennoch stehen die kleinen Unternehmen vor großen Herausforderungen, vor allem wegen der Stromkosten. Einige Inhaber befürchten, dass sie ihre Geschäfte schließen müssen."}, {"speaker": "SPEAKER_00", "timestamp": [555.42, 560.16], "sentence": " Savas Olympios verkauft seit mehreren Jahren Eis im Zentrum von Nicosia."}, {"speaker": "SPEAKER_08", "timestamp": [560.16, 565.96], "sentence": " Hier in Zypern hatten wir einen dramatischen Anstieg der Stromkosten."}, {"speaker": "SPEAKER_06", "timestamp": [565.96, 573.18], "sentence": " In den letzten zwei Monaten hat der Strom für diese 27 Quadratmeter 3.260 Euro gekostet."}, {"speaker": "SPEAKER_00", "timestamp": [573.18, 581.24], "sentence": " Außerdem ist unser Umsatz im Vergleich zu 2019, unserem besten Jahr vor dem Ausbruch von Covid-19, um 30 Prozent zurückgegangen."}, {"speaker": "SPEAKER_08", "timestamp": [581.24, 584.86], "sentence": " So wie in ganz Europa ist es auch in Zypern."}, {"speaker": "SPEAKER_08", "timestamp": [584.86, 582.36], "sentence": " 30 Prozent zurückgegangen."}, {"speaker": "SPEAKER_00", "timestamp": [582.36, 584.96], "sentence": " So wie in ganz Europa ist es auch in Zypern."}, {"speaker": "SPEAKER_08", "timestamp": [584.96, 590.96], "sentence": " Die Bevölkerung ist besorgt wegen der hohen Inflation, hohe Lebenshaltungs- und Energiekosten."}, {"speaker": "SPEAKER_00", "timestamp": [590.96, 594.38], "sentence": " Die Regierung hat Maßnahmen zur Unterstützung in Aussicht gestellt."}, {"speaker": "SPEAKER_08", "timestamp": [594.38, null], "sentence": " Und schon jetzt befürchten viele, dass selbst ein Ende des Krieges in der Ukraine nicht dazu beitragen wird, den Preis zu erhöhen."}]]}