{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.56], "sentence": " Die sieben Staaten versprechen Ukraine weiter uneingeschränkte Hilfe."}, {"speaker": "SPEAKER_02", "timestamp": [5.56, 15.64], "sentence": " Selenskyj kritisiert chinesischen Friedensplan, ist aber offen für Gespräche."}, {"speaker": "SPEAKER_02", "timestamp": [15.64, 25.9], "sentence": " El Salvador hat 2000 Inhaftierte in einen neuen Gefängniskomplex verlegt."}, {"speaker": "SPEAKER_00", "timestamp": [25.9, 40.92], "sentence": " Der ukrainische Präsident Zelensky hat sich bei einem Online-Treffen für die Unterstützung der G7-Staaten bedankt."}], [{"speaker": "SPEAKER_02", "timestamp": [40.92, 44.84], "sentence": " Die G7 versicherten Kiew bei dem Treffen weitere Hilfe."}, {"speaker": "SPEAKER_02", "timestamp": [44.84, 50.92], "sentence": " Staaten bedankt. Die G7 versicherten Kiew bei dem Treffen weitere Hilfe. In der Abschlusserklärung forderten sie außerdem Russland zum sofortigen Abzug aus der Ukraine auf."}, {"speaker": "SPEAKER_01", "timestamp": [50.92, 73.46], "sentence": " Leider sehe ich auch nach einem Jahr Krieg und Blutvergießen keinerlei Bemühen Russlands, diesen verbrecherischen Krieg zu beenden. Im Gegenteil. Putin setzt weiter auf unverantwortliches nukleares Gebaren und stellt jetzt auch noch den letzten Abrüstungsvertrag zu strategischen Kernwaffen, den New START-Vertrag, mit den USA in Frage."}, {"speaker": "SPEAKER_02", "timestamp": [73.46, 78.7], "sentence": " US-Präsident Biden kündigte neue Sanktionen gegen Russland an."}, {"speaker": "SPEAKER_02", "timestamp": [78.7, 85.12], "sentence": " Verschärfte Exportbestimmungen und zusätzliche Importzölle sollen verhindern, dass Moskau neue Waffen kaufen kann."}, {"speaker": "SPEAKER_02", "timestamp": [85.12, 90.5], "sentence": " Biden sagte auch, es gebe keine Beweise, dass China Waffen an Russland liefere."}, {"speaker": "SPEAKER_02", "timestamp": [90.5, 93.44], "sentence": " Entsprechende Berichte seien nur Gerüchte."}, {"speaker": "SPEAKER_02", "timestamp": [93.44, 106.58], "sentence": " Der ukrainische Präsident Zelensky ist offen für Vermittlungsgespräche mit China über ein Ende des Krieges."}], [{"speaker": "SPEAKER_02", "timestamp": [106.58, 111.76], "sentence": " Er sagte aber auch, Russland müsse sich aus der Ukraine bedingungslos zurückziehen."}, {"speaker": "SPEAKER_03", "timestamp": [111.76, 120.34], "sentence": " Ich werde mich mit Xi Jinping treffen. Das ist gut für unsere Länder und die Sicherheit der ganzen Welt."}, {"speaker": "SPEAKER_03", "timestamp": [120.34, 152.16], "sentence": " Welt. Soweit ich weiß, hat China historisch betrachtet die territoriale Integrität von Staaten immer respektiert. Es sollte also alles dafür tun, damit Russland unser Land verlässt, weil das der Kern von Souveränität und territorialer Integrität ist. China fordert in einem Zwölf-Punkte-Plan einen Waffenstillstand und politische Verhandlungen über ein Ende des Krieges."}, {"speaker": "SPEAKER_02", "timestamp": [152.16, 165.56], "sentence": " Ein ausgestellter Panzer vor der russischen Botschaft in Berlin als Symbol gegen den Krieg."}], [{"speaker": "SPEAKER_03", "timestamp": [165.56, 169.74], "sentence": " Rund 10.000 Menschen haben für Frieden in der Ukraine demonstriert."}, {"speaker": "SPEAKER_02", "timestamp": [169.74, 176.06], "sentence": " Sie zogen vorbei an der russischen Botschaft zum Brandenburger Tor, das am Abend blau-gelb angestrahlt wurde."}, {"speaker": "SPEAKER_02", "timestamp": [176.06, 189.94], "sentence": " Bei einer Kundgebung riefen Berlins regierende Bürgermeisterin Gefei und der ukrainische Botschafter Markajew zur Unterstützung der Ukraine auf. Am Wochenende sind in Berlin weitere Kundgebungen gegen den Krieg geplant."}, {"speaker": "SPEAKER_04", "timestamp": [189.94, 201.4], "sentence": " Frankreichs Präsident Emmanuel Macron hat bei der Eröffnung der internationalen Landwirtschaftsmesse"}], [{"speaker": "SPEAKER_00", "timestamp": [201.4, 205.88], "sentence": " in Paris einen sparsamen Umgang mit Wasser angemahnt."}, {"speaker": "SPEAKER_00", "timestamp": [205.88, 210.42], "sentence": " Wie andere europäische Länder befindet sich Frankreich inmitten einer Dürreperiode."}, {"speaker": "SPEAKER_04", "timestamp": [210.42, 216.9], "sentence": " La nation a besoin de faire sur l'eau comme on l'a fait sur l'énergie, une forme de plan de sobriété."}, {"speaker": "SPEAKER_04", "timestamp": [216.9, 234.7], "sentence": " C'est-à-dire qu'on doit tous, nous, citoyens, industriels, services, collectivités locales, agriculteurs, faire attention à cette ressource qui devient rare. C'est ce que je disais en fin d'été, c'est la fin de l'abondance. Et donc il faut qu'on aille vers des comportements de sobriété dans nos pratiques. Der französische Präsident hatte auch eine Botschaft für die Länder Südamerikas."}, {"speaker": "SPEAKER_00", "timestamp": [234.7, 246.68], "sentence": " Macron erklärte, dass das Handelsabkommen zwischen der Europäischen Union und den Mercosur-Ländern nicht möglich sei, wenn diese nicht die gleichen Umwelt- und Hygienevorschriften einhielten wie die Europäer."}, {"speaker": "SPEAKER_04", "timestamp": [246.68, 255.4], "sentence": " Präsidentschaftswahlen in Nigeria."}], [{"speaker": "SPEAKER_04", "timestamp": [255.4, 276.52], "sentence": " Bola Tinubu von der Regierungspartei APC und dem früheren Vizepräsidenten Atiku Abubaka von der PDP werden die besten Chancen auf einen Sieg eingeräumt. Die Wahlen finden unter größten Sicherheitsvorkehrungen statt."}, {"speaker": "SPEAKER_02", "timestamp": [276.52, 279.68], "sentence": " In einigen Landesteilen sind bewaffnete Milizen aktiv."}, {"speaker": "SPEAKER_02", "timestamp": [279.68, 284.78], "sentence": " Die Landesgrenzen wurden für die Wahl vorübergehend geschlossen und Autos durften nicht fahren."}]]}