{"chapters": [{"start_time": 0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.82], "sentence": " Marschbefehl künftig per E-Mail. Russisches Parlament stimmt für Erleichterung der Einberufung zum Wehrdienst."}, {"speaker": "SPEAKER_02", "timestamp": [7.82, 19.48], "sentence": " Bei Bachmut dauert der Beschuss Tag und Nacht an und laut US-Leaks droht an der Front ein monatelanges Patt zwischen Russland und der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [19.48, 27.48], "sentence": " US-Präsident Joe Biden ist für 25. Jahrestag des Karfreitagsabkommens in Belfast."}, {"speaker": "SPEAKER_03", "timestamp": [27.48, 36.02], "sentence": " Polizei veröffentlicht Bodycam-Video nach Schießerei in Louisville."}, {"speaker": "SPEAKER_04", "timestamp": [36.02, 47.02], "sentence": " Champions League Viertelfinale. Kalte Dusche für den FC Bayern München. 0 zu 3 gegen Manchester City."}, {"speaker": "SPEAKER_04", "timestamp": [47.02, 64.44], "sentence": " Die Abgeordneten im Unterhaus des russischen Parlaments haben fast einstimmig einen Gesetzesentwurf verabschiedet, der die Einberufung zum Wehrdienst in elektronischer Form ermöglicht."}, {"speaker": "SPEAKER_06", "timestamp": [64.44, 66.96], "sentence": " der die Einberufung zum Wehrdienst in elektronischer Form ermöglicht."}, {"speaker": "SPEAKER_04", "timestamp": [66.96, 74.28], "sentence": " Bisher muss der Marschbefehl persönlich ausgehändigt und die Entgegennahme mit einer Unterschrift bestätigt werden."}, {"speaker": "SPEAKER_04", "timestamp": [74.28, 81.56], "sentence": " Das sorgt immer wieder für Schwierigkeiten, zum Beispiel wenn Personen unauffindbar sind."}, {"speaker": "SPEAKER_04", "timestamp": [81.56, 93.66], "sentence": " Künftig sollen die Papiere als zugestellt gelten, wenn sie an die auf dem Behördenportal eingerichteten elektronischen Postfächer geschickt worden sind."}, {"speaker": "SPEAKER_04", "timestamp": [93.66, 126.82], "sentence": " Nach der Ankündigung einer Teilmobilmachung Mitte Oktober hatten sich Tausende ins Ausland abgesetzt, um dem Kriegsdienst zu entgehen. Bereits zu Jahresbeginn gab es Berichte über eine mögliche zweite Einberufungswelle, um die russische Armee im Krieg in der Ukraine zahlenmäßig weiter aufzustocken. Ну, это инструмент, я так понимаю, для того, чтобы как-то заставить."}, {"speaker": "SPEAKER_06", "timestamp": [126.82, 133.92], "sentence": " Просто человек, это касается тех, кто, наверное, не хочет служить, отдать долг Родине."}, {"speaker": "SPEAKER_06", "timestamp": [133.92, 137.58], "sentence": " Не знаю, мне кажется, такое время надо будет вместе с Родиной."}, {"speaker": "SPEAKER_05", "timestamp": [137.58, 145.3], "sentence": " Цифровизация, это, конечно, здорово, но печально, что это является сигналом следующей волны мобилизации, скорее всего. Aber es ist schrecklich, dass es ein Signal der nächsten Wolke der Mobilisierung ist."}, {"speaker": "SPEAKER_05", "timestamp": [145.3, 155.36], "sentence": " Ich würde gerne, dass weniger Menschen von dem verletzt werden."}, {"speaker": "SPEAKER_04", "timestamp": [155.36, 164.9], "sentence": " Damit der Gesetzentwurf in Kraft tritt, müssen noch die zweite Parlamentskammer, der Föderationsrat sowie Präsident Wladimir Putin zustimmen."}, {"speaker": "SPEAKER_04", "timestamp": [164.9, 168.3], "sentence": " der Föderationsrat sowie Präsident Wladimir Putin zu stimmen."}, {"speaker": "SPEAKER_02", "timestamp": [168.3, 176.12], "sentence": " Den Ort Rassifjahr, 10 Kilometer von Bachmut entfernt, haben russische Truppen von drei Seiten eingekesselt."}, {"speaker": "SPEAKER_02", "timestamp": [176.12, 183.5], "sentence": " Auch die geleakten US-Dokumente gehen davon aus, dass im Krieg in der Ukraine ein monatelanges Pad droht."}, {"speaker": "SPEAKER_02", "timestamp": [183.5, 191.44], "sentence": " Zwar sind die meisten Bewohner von Rassivja evakuiert worden, noch einige leben weiter in der Stadt, die unter ständigem Beschuss steht."}, {"speaker": "SPEAKER_08", "timestamp": [191.44, 205.94], "sentence": " Oleg ist 67 und Rentner. Ich bin weit von Politik. Ich habe mich nie daran beschäftigt."}, {"speaker": "SPEAKER_08", "timestamp": [205.94, 210.38], "sentence": " Und ich werde jetzt keine Nachrichten sehen, weil es keine Fernseher, keine Radio hat."}, {"speaker": "SPEAKER_02", "timestamp": [210.38, 216.34], "sentence": " In seiner Ansprache warnt Präsident Zelensky, man dürfe sich nicht auf den Lorbeeren ausruhen."}, {"speaker": "SPEAKER_02", "timestamp": [216.34, 225.22], "sentence": " Der Krieg habe eine Phase erreicht, in der es wichtig sei, den Weg, den die Menschen noch vor sich haben, nicht aus den Augen zu verlieren."}, {"speaker": "SPEAKER_02", "timestamp": [225.22, 243.46], "sentence": " Der ukrainische Regierungschef Denis Schmial ist unterdessen in Kanada, wo Premierminister Justin Trudeau weitere Militärhilfen für die Ukraine angekündigt hat."}, {"speaker": "SPEAKER_03", "timestamp": [243.46, 251.78], "sentence": " US-Präsident Joe Biden besucht Belfast. Der 80-Jährige mit irischen Wurzeln bleibt bis Freitag auf der grünen Insel."}], [{"speaker": "SPEAKER_03", "timestamp": [251.78, 256.32], "sentence": " Begrüßt wurde der US-Präsident vom britischen Premierminister Rishi Sunak."}, {"speaker": "SPEAKER_03", "timestamp": [256.32, 278.18], "sentence": " Biden ist zunächst in Nordirland, um hier den 25. Jahrestag des Karfreitagsabkommens zu begehen. Der Friedensschluss beendete 1998 einen jahrzehntelangen Bürgerkrieg zwischen Katholiken und Protestanten. Damals wie heute galten die USA als Garantiemacht des Abkommens, das durch den EU-Austritt Großbritanniens zeitweise als gefährdet galt."}, {"speaker": "SPEAKER_03", "timestamp": [278.18, 285.52], "sentence": " Vor dem Biden-Besuch kam es vereinzelt zu Ausschreitungen. Die Polizei von Belfast ist in höchster Alarmbereitschaft."}, {"speaker": "SPEAKER_03", "timestamp": [285.52, 302.0], "sentence": " Biden wollte in einer Rede an der Alster University einerseits das historische Friedensabkommen würdigen, andererseits will er auch die Möglichkeiten wirtschaftlicher Zusammenarbeit mit der britischen Provinz nach dem Brexit aufzeigen. Seine Priorität ist die Einhaltung der zwischen London und Brüssel geschlossenen Winzer-Vereinbarung."}, {"speaker": "SPEAKER_03", "timestamp": [302.0, 326.2], "sentence": " Brüssel geschlossenen Winzer-Vereinbarung. Die Polizei von Louisville hat die Aufnahmen der Körperkameras der Beamten veröffentlicht, die nur drei Minuten nach Beginn der Attacke in der Old National Bank im US-Bundesstaat Kentucky eingetroffen sind. Ein 25-jähriger Bankangestellter hatte dort gezielt auf Kollegen geschossen und dabei fünf Menschen getötet und acht weitere verletzt. Seine Tat übertrug er live auf Instagram."}, {"speaker": "SPEAKER_02", "timestamp": [326.2, 329.86], "sentence": " Dem jungen Mann war wenige Tage vor der Tat gekündigt worden."}, {"speaker": "SPEAKER_02", "timestamp": [329.86, 334.66], "sentence": " Das Sturmgewehr hatte er laut Polizeiangaben erst eine Woche zuvor legal gekauft."}, {"speaker": "SPEAKER_02", "timestamp": [334.66, 338.32], "sentence": " Der Angreifer wurde bei einem Schusswechsel mit Polizisten getötet."}, {"speaker": "SPEAKER_08", "timestamp": [338.32, 348.48], "sentence": " Bei einem Luftangriff des Militärs auf ein Dorf in Myanmar sind laut Augenzeugen bis zu 100 Zivilisten ums Leben gekommen."}], [{"speaker": "SPEAKER_03", "timestamp": [348.48, 351.18], "sentence": " Unter den Opfern seien auch zahlreiche Kinder."}, {"speaker": "SPEAKER_03", "timestamp": [351.18, 363.92], "sentence": " Die Streitkräfte der machthabenden Militärjunta hatten Raketen auf den Ort in der Region Sagaing abgefeuert, als dort eine Eröffnungszeremonie für ein Büro der juntafeindlichen Volksverteidigungskräfte abgehalten worden sei."}, {"speaker": "SPEAKER_03", "timestamp": [363.92, 364.36], "sentence": " ein Büro der juntafeindlichen Volksverteidigungskräfte abgehalten worden sei."}, {"speaker": "SPEAKER_03", "timestamp": [364.36, 375.58], "sentence": " Das Militär, das sich 2021 wieder an die Macht geputscht hatte, setzt zunehmend Luftangriffe gegen die bewaffnete Opposition ein."}, {"speaker": "SPEAKER_02", "timestamp": [375.58, 383.54], "sentence": " Eva Kaili ist die einzige Angeklagte, die vier Monate nach der Enthüllung des Korruptionsskandals im Europäischen Parlament noch immer im Gefängnis sitzt."}, {"speaker": "SPEAKER_02", "timestamp": [383.54, 395.04], "sentence": " In einem Exklusivinterview mit Euronews beharrt der Anwalt der ehemaligen Vizepräsidentin des Parlaments auf ihre Unschuld und sagt, dass die Verteidigung ihre Freilassung ohne Einschränkungen beantragen wird."}, {"speaker": "SPEAKER_09", "timestamp": [395.04, 404.44], "sentence": " Frau Kaili wurde in den letzten zwei Wochen über 15 Stunden verantwortlich."}, {"speaker": "SPEAKER_10", "timestamp": [404.44, 405.9], "sentence": " a été entendue maintenant, les deux dernières semaines, plus de 15 heures."}, {"speaker": "SPEAKER_10", "timestamp": [405.9, 412.72], "sentence": " Madame Kaili a répondu à toutes les questions et toutes les accusations des enquêteurs."}, {"speaker": "SPEAKER_10", "timestamp": [412.72, 415.28], "sentence": " Alors, il y a bien évidemment un problème."}, {"speaker": "SPEAKER_10", "timestamp": [415.28, 432.3], "sentence": " Parce que ni le juge d'instruction, ni le procureur fédéral, ni les enquêteurs veulent entendre les réponses de Mme Kaili. Dans leur vision tunnel qui est la leur, ils veulent entendre certaines réponses, mais ce ne sont pas les réponses que Mme Kaili donne."}, {"speaker": "SPEAKER_08", "timestamp": [432.3, 438.9], "sentence": " Lautre le professeur, Eva Kaili est restée en prison, parce que c'est un trophée pour la justice belge."}, {"speaker": "SPEAKER_08", "timestamp": [438.9, 470.48], "sentence": " Des cas comme Mme Kaili, qui sont tellement considérés comme un trophée ou un symbole, Vous devez parler. Même si on a des hautes fonctions, vous resterez en prison et c'est pour surtout dire aux autres parlementaires ne commettez pas de corruption parce que vous irez longtemps en prison."}, {"speaker": "SPEAKER_09", "timestamp": [470.48, 506.88], "sentence": " Seine-Marie est en Grèce pour ne pas revenir."}, {"speaker": "SPEAKER_10", "timestamp": [506.88, 512.84], "sentence": " Et de toute façon, entre la Grèce et la Belgique, il y a une convention d'extradition."}, {"speaker": "SPEAKER_09", "timestamp": [512.84, 518.24], "sentence": " Madame Kaili ne sait pas faire disparaître les soi-disant preuves."}, {"speaker": "SPEAKER_10", "timestamp": [518.24, 525.1], "sentence": " Madame Kaili ne sait pas rentrer en contact avec des autres personnes qui éventuellement l'accuseraient. Par exemple, M. Panzeri."}, {"speaker": "SPEAKER_10", "timestamp": [525.1, 530.36], "sentence": " Mme Kaili, à ce stade-ci, est suspendue au Parlement européen."}, {"speaker": "SPEAKER_10", "timestamp": [530.36, 532.24], "sentence": " Donc, elle ne s'est pas récidivée."}, {"speaker": "SPEAKER_10", "timestamp": [532.24, 538.6], "sentence": " Elle ne sait pas, pour autant qu'il y ait des crimes ou des délits qu'elle a recommis, elle ne sait pas recommencer."}, {"speaker": "SPEAKER_09", "timestamp": [538.6, 569.96], "sentence": " Donc, aujourd'hui, ce serait d'une tristesse absolue qu'elle soit maintenue en prison. Es wäre eine absolute Trost, wenn auch aus unterschiedlichen Motiven, mit den SexarbeiterInnen der Stadt gegen den geplanten Umzug des Rotlichtviertels."}, {"speaker": "SPEAKER_10", "timestamp": [569.96, 580.38], "sentence": " Bürgermeisterin Femke Holsemer hat vor, in einem von zwei möglichen Vororten ein großes Erotikzentrum zu errichten, um Sexarbeit aus dem historischen Stadtkern zu verbannen."}], [{"speaker": "SPEAKER_09", "timestamp": [580.38, 588.0], "sentence": " We zijn tegen een mega-bordeel. Waarom? Omdat we in een woonbuurt wonen. We willen geen overlast."}, {"speaker": "SPEAKER_03", "timestamp": [588.0, 594.0], "sentence": " We hebben scholen in de buurt en heel veel jonge kinderen."}, {"speaker": "SPEAKER_00", "timestamp": [594.0, 598.0], "sentence": " We willen ook geen toeristen zoals op de Dalle."}, {"speaker": "SPEAKER_09", "timestamp": [598.0, 603.0], "sentence": " Nee, dat is bij dit onderwerp echt heel erg moeilijk, om iedereen tevreden te stellen."}, {"speaker": "SPEAKER_01", "timestamp": [603.0, 608.06], "sentence": " Er zullen altijd protesten zijn, er zal altijd verzet zijn bij elke oplossing die we kiezen."}, {"speaker": "SPEAKER_11", "timestamp": [608.06, 617.0], "sentence": " Seksarbeiderinnen die in het Rotlichtviertel actief zijn, zien het geplante erotiekcentrum als een veiligheidsrisico en verrichten slechtere arbeidsbedingingen."}, {"speaker": "SPEAKER_00", "timestamp": [617.0, 636.84], "sentence": " Ik weet er eigenlijk niet zo heel veel van dat we dat hebben gezegd. Das haben wir gesagt. Und was ich persönlich sehr schuldig finde, ist, dass der Bürgermeister sagt, dass wir nur eine touristische Attraktion sind und dass die Menschen uns auslachen und uns auf den Ballen verletzen. Und das ist einfach nicht so."}, {"speaker": "SPEAKER_00", "timestamp": [636.84, 652.38], "sentence": " Amsterdams als Stadt der Sünde abzubauen und den Tourismus umzuverteilen. Auch in Amsterdam ansässige internationale Organisationen wie die Europäische Arzneimittelagentur stellen sich gegen den Umzug."}, {"speaker": "SPEAKER_07", "timestamp": [652.38, 659.82], "sentence": " Sie fürchten, dass ihr Ruf unter einem Erotikzentrum in unmittelbarer Nachbarschaft leiden könnte."}, {"speaker": "SPEAKER_01", "timestamp": [659.82, 666.62], "sentence": " Der FC Bayern München war im Hinspiel des Champions League Viertelfinals machtlos."}, {"speaker": "SPEAKER_08", "timestamp": [666.62, 670.12], "sentence": " Der deutsche Meister unterlag Manchester City mit 0 zu 3."}, {"speaker": "SPEAKER_04", "timestamp": [670.12, 674.66], "sentence": " Nach nicht einmal einer halben Stunde Spielzeit lag Bayern bereits im Hintertreffen."}, {"speaker": "SPEAKER_04", "timestamp": [674.66, 677.2], "sentence": " Der Spanier Rodri traf für Manchester."}, {"speaker": "SPEAKER_04", "timestamp": [677.2, 681.44], "sentence": " Bernardo Silva und Erling Haaland legten nach der Halbzeit nach."}, {"speaker": "SPEAKER_04", "timestamp": [681.44, 698.8], "sentence": " Auch Inter Mailand hat den Grundstein für den Einzug ins Halbfinale gelegt, einem 2 zu 0 auswärts gegen Benfica Lissabon sei Dank. Die Rückspiele finden bereits kommenden Mittwoch statt. Bayern und Benfica brauchen mittlere Wunder, um noch das Aus abzuwenden."}]]}