{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 646.0}, {"start_time": 646.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.42], "sentence": " Bei Zeremonien wurde in der Ukraine der Atomkatastrophe von Tschernobyl vor 37 Jahren gedacht."}, {"speaker": "SPEAKER_05", "timestamp": [7.42, 16.26], "sentence": " Bilaterale Beziehungen zu China. Ukrainischer Präsident Zelenskyy telefoniert mit Xi Jinping."}, {"speaker": "SPEAKER_04", "timestamp": [16.26, 27.92], "sentence": " Sudan-Krise. Evakuierungsmissionen gehen weiter. Evakuierte berichten von Chaos, Terror und Ungewissheit."}, {"speaker": "SPEAKER_13", "timestamp": [27.92, 37.68], "sentence": " EU-Kommission schlägt Reform von Fiskalregeln vor. Kritik kommt aus Deutschland."}, {"speaker": "SPEAKER_07", "timestamp": [37.68, 48.22], "sentence": " Extrem hohe Temperaturen und historische Dürre bereiten in Spanien und in Italien nicht nur Landwirten große Sorgen."}, {"speaker": "SPEAKER_07", "timestamp": [48.22, 58.76], "sentence": " In der Ukraine überschneidet sich die Tragödie von Tschernobyl mit dem Schmerz des Krieges."}], [{"speaker": "SPEAKER_11", "timestamp": [58.76, 66.48], "sentence": " Bei einer Zeremonie in der Ruine des ukrainischen Atomkraftwerkes wurde der Opfer der größten zivilen Nuklearkatastrophe der Geschichte gedacht."}, {"speaker": "SPEAKER_11", "timestamp": [66.48, 74.5], "sentence": " Die 30-Kilometer-Zone um das ehemalige AKW bleibt ein gefährlicher Ort mit einer hohen Konzentration an Radioaktivität."}, {"speaker": "SPEAKER_00", "timestamp": [74.5, 103.24], "sentence": " Die politische Führung der Ukraine hat anlässlich des 37. Jahrestages an die Atomkatastrophe erinnert. Wir gedenken derjenigen, welche die Folgen der Havarie bekämpften, aller deren Leben Tschernobyl genommen hat, sagte Präsident Volodymyr Zelensky bei einer Kranzniederlegung in Kiew. Im April 1986 war das damals noch sowjetische Atomkraftwerk Tschernobyl havariert, wobei riesige Mengen an Strahlung in die Atmosphäre freigesetzt wurden."}, {"speaker": "SPEAKER_11", "timestamp": [103.24, 110.16], "sentence": " Die Explosion von Block 4 gilt als die größte Atomkatastrophe seit Beginn der zivilen Nutzung der Atomkraft."}, {"speaker": "SPEAKER_05", "timestamp": [110.16, 123.38], "sentence": " Der ukrainische Präsident Volodymyr Zelensky und Chinas Staats- und Parteichef Xi Jinping haben ein Telefongespräch geführt."}], [{"speaker": "SPEAKER_03", "timestamp": [123.38, 188.24], "sentence": " Das teilte Zelensky mit, auch chinesische Staatsmedien bestätigten die Unterredung. Er habe ein langes und bedeutsames Gespräch mit Präsident Xi Jinping gehabt, teilte Zelensky auf Twitter mit. Er hoffe, dass dieser Kontakt den bilateralen Beziehungen einen so wörtlich starken Impuls verleihen werde. Es ist das erste persönliche Gespräch, das Xi Jinping seit dem russischen Einmarsch in die Ukraine vor mehr als einem Jahr mit Zelenskyy geführt hat. China gibt dem russischen Präsidenten Wladimir Putin Rückendeckung und erntet damit international viel Kritik. Im März war Xi für mehrere Tage beim Kreml-Chef in Moskau auf Staatsbesuch. Officials are reporting that evacuation measures are being implemented in some Russian-controlled towns in occupied parts of the Zaporizhia region."}], [{"speaker": "SPEAKER_06", "timestamp": [188.24, 197.74], "sentence": " They said last week that the Russian-backed authorities in nearby Enerhodar were planning to arrange the evacuation of children from the town early in May."}, {"speaker": "SPEAKER_06", "timestamp": [197.74, 227.36], "sentence": " Russian mail bloggers expressed continued concerns over a possible Ukrainian counteroffensive along the Zaporizhia region front line in the coming weeks. According to the Institute for the Study of War, Russian Milblogos claim that Ukrainian forces are concentrating in the Zaporizhia region and are preparing to strike toward Orihiv, 50 kilometers southeast of Zaporizhia city, Rabotine, 14 kilometers south of Orihiv, Работине – 14 кілометрів сутнішого Оріхіву, а Очеретувате – 29 кілометрів сутнішого Оріхіву."}, {"speaker": "SPEAKER_06", "timestamp": [227.36, 239.74], "sentence": " Москва обвинила запорізького регіону властьвитима Володимира Рогова, яка вважає, що українські військи концентруються біля Гуляйпола і активно деплоюють ліжки біля запорізького регіону."}, {"speaker": "SPEAKER_06", "timestamp": [239.74, 254.56], "sentence": " Рогова вважає, що українські військи можуть спробувати крізь Каховка, Rogov claimed that Ukrainian forces may attempt to cross the Kakhovka reservoir to take Enerhodar or reach the Sea of Azov and take the Zaporizhia nuclear power plant after a successful counteroffensive."}, {"speaker": "SPEAKER_06", "timestamp": [254.56, 263.18], "sentence": " Russian Milblogers continued to issue vehement denials that Ukrainian forces established sustained positions on East Bank-Herson region."}, {"speaker": "SPEAKER_04", "timestamp": [263.18, 288.04], "sentence": " The Milblogers amplified textual reports and video claims from russian military personnel claiming that ukrainian forces and not on the east bank herz on region and the situation here is under control meinungsverschiedenheiten über russlands krieg in der ukraine haben den besuch des brasilianischen pr Präsidenten Lula da Silva in Spanien überschattet."}, {"speaker": "SPEAKER_04", "timestamp": [288.04, 294.34], "sentence": " Während einer Pressekonferenz mit dem spanischen Ministerpräsidenten Pedro Sanchez sagte Lula, er verurteile die Invasion."}, {"speaker": "SPEAKER_04", "timestamp": [294.34, 298.18], "sentence": " Es habe aber keinen Sinn, darüber zu reden, wer Recht und wer Unrecht hat."}, {"speaker": "SPEAKER_04", "timestamp": [298.18, 300.66], "sentence": " Der Konflikt kann nur durch Gespräche beendet werden."}, {"speaker": "SPEAKER_04", "timestamp": [300.66, 318.88], "sentence": " Sanchez entgegnete, man dürfe nicht vergessen, dass es in diesem Krieg einen Aggressor und einen Angegriffenen gebe. Abgesehen davon vereinbarten beide Länder, ihre strategische Partnerschaft zu erneuern. Nach 15 Tagen Isolationshaft ist Kreml-Kritiker"}], [{"speaker": "SPEAKER_11", "timestamp": [318.88, 327.26], "sentence": " Alexej Nawalny direkt wieder in eine Einzelzelle verlegt worden. Nicht einmal die eigentlich übliche eintägige Erholungspause wurde ihm zugestanden."}, {"speaker": "SPEAKER_11", "timestamp": [327.26, 331.98], "sentence": " Dem russischen Oppositionellen droht eine neue Anklage wegen Extremismus."}, {"speaker": "SPEAKER_11", "timestamp": [331.98, 336.82], "sentence": " Ihm werde vorgeworfen, aus dem Gefängnis heraus Terroranschläge vorbereitet zu haben."}, {"speaker": "SPEAKER_11", "timestamp": [336.82, 340.0], "sentence": " Dem 46-Jährigen drohen bis zu 30 Jahre Haft."}, {"speaker": "SPEAKER_11", "timestamp": [340.0, 342.28], "sentence": " Die Presse war weitgehend ausgeschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [342.28, 345.74], "sentence": " International gilt Nawalny als politischer Gefangener."}, {"speaker": "SPEAKER_02", "timestamp": [345.74, 355.44], "sentence": " Die Evakuierungsoperationen aus dem umkämpften Sudan laufen weiter."}], [{"speaker": "SPEAKER_10", "timestamp": [355.44, 388.3], "sentence": " Die Menschen, die in ihre Länder zurückgeflogen werden, sind erleichtert, es lebend aus dem Sudan geschafft zu haben, wie hier in Paris, wo am Mittwochmorgen, une machine avec 245 personnes est emplacée. Wir sind sehr glücklich, dass es so endet. Ich hatte den Gefühl, dass ich seit dem ersten Tag des Verhandlungs wirklich paralysiert war."}, {"speaker": "SPEAKER_01", "timestamp": [388.3, 390.36], "sentence": " Ich wusste nicht, was ich tun sollte. Ich wusste nicht, wie ich rausgehen konnte."}, {"speaker": "SPEAKER_01", "timestamp": [390.36, 393.46], "sentence": " Das Flughafen war geschlossen. Wir konnten nicht weg."}, {"speaker": "SPEAKER_04", "timestamp": [393.46, 396.42], "sentence": " Viele werden per Schiff aus dem Sudan geholt."}, {"speaker": "SPEAKER_04", "timestamp": [396.42, 405.98], "sentence": " Saudi-Arabien hat nach eigenen Angaben in den vergangenen Tagen 2.148 Menschen evakuiert und in die saudische Küstenstadt Jeddah gebracht."}, {"speaker": "SPEAKER_04", "timestamp": [405.98, 412.22], "sentence": " Auch Deutschland flog in den vergangenen Tagen mehr als 700 Menschen aus dem Land aus, darunter 197 Deutsche."}, {"speaker": "SPEAKER_04", "timestamp": [412.22, 424.54], "sentence": " Die Europäische Kommission hat ihre lang erwartete Reform der Fiskalpolitik vorgelegt."}], [{"speaker": "SPEAKER_13", "timestamp": [424.54, 429.7], "sentence": " Sie enthält Peitschen und Zuckerbrot, um sowohl den Norden als auch den Süden zufriedenzustellen."}, {"speaker": "SPEAKER_13", "timestamp": [429.7, 434.78], "sentence": " Die Hauptidee ist, mit jeder Regierung einen maßgeschneiderten Schuldenabbau auszuhandeln."}, {"speaker": "SPEAKER_13", "timestamp": [434.78, 437.6], "sentence": " Um dieses Ziel zu erreichen, gibt es vier Jahre Zeit."}, {"speaker": "SPEAKER_09", "timestamp": [437.6, 449.44], "sentence": " Andernfalls werden finanzielle Sanktionen verhängt. Die Herausforderungen, die wir heute befinden, sind die Welt der 60er."}, {"speaker": "SPEAKER_09", "timestamp": [449.44, 455.26], "sentence": " Die öffentliche Wachstum hat gegründet und so haben unsere Investitionen die Bedürfnisse."}, {"speaker": "SPEAKER_09", "timestamp": [455.26, 459.8], "sentence": " Also adressieren heute die Proposalen beide dieser Aspekte."}, {"speaker": "SPEAKER_09", "timestamp": [459.8, 486.04], "sentence": " Wir nennen sie Stabilität und Wachstum. Es wurde kein zahlenmäßiges Ziel festgelegt, um wie viel der Schuldenstand jedes Jahr sinken soll."}, {"speaker": "SPEAKER_13", "timestamp": [486.04, 492.64], "sentence": " Und das ist etwas, was Deutschland nicht gefällt, denn Berlin fordert eine jährliche Reduzierung von einem Prozent des BIP."}, {"speaker": "SPEAKER_13", "timestamp": [492.64, 508.0], "sentence": " Würden diese Eigenverantwortung und Flexibilität die Länder vor einer neuen Runde der Sparpolitik bewahren, Fachleute bezweifeln das. Sorry to say, but some austerity will be required practically almost everywhere in Europe."}, {"speaker": "SPEAKER_12", "timestamp": [508.0, 514.0], "sentence": " There are just a few countries like Denmark, Sweden, Luxembourg, which don't have to do that."}, {"speaker": "SPEAKER_12", "timestamp": [514.0, 522.0], "sentence": " And the reason is that countries embarked on very excessive spending during the COVID-19 pandemic."}, {"speaker": "SPEAKER_12", "timestamp": [522.0, 549.14], "sentence": " Then, you know, in 2022 came the large energy shock. der EU-Regierungen erörtert und mit dem Europäischen Parlament verhandelt werden, um eine Einigung noch in diesem Jahr zu erreichen."}, {"speaker": "SPEAKER_13", "timestamp": [549.14, 568.5], "sentence": " Die Reisfelder von Isla Mayor in der Nähe von Sevilla müssten im Frühjahr eigentlich in sattem Grün leuchten. Doch wegen der historischen Dürre leidet Spanien schon das dritte Jahr in Folge unter"}], [{"speaker": "SPEAKER_07", "timestamp": [568.5, 571.68], "sentence": " dramatisch hohen Temperaturen und Dürre."}, {"speaker": "SPEAKER_00", "timestamp": [571.68, 591.94], "sentence": " Der Mangel an Regen hat zu unwiederbringlichen Verlusten auf mehr als 3,5 Millionen Hektar Anbaufläche geführt. Wir leben in einer alarmanten Situation, weil es nicht nur diese Kampagne ist, die wir sehr kompliziert haben, wir werden nicht Arroz ernten, sondern es sind fünf Kampagnen und diese wäre die sechste mit vielen Schwierigkeiten."}, {"speaker": "SPEAKER_07", "timestamp": [591.94, 600.3], "sentence": " Die spanische Regierung hat einen Hilferuf an Brüssel gerichtet, um Gelder aus dem Krisenfonds für die Landwirte freizugeben."}, {"speaker": "SPEAKER_07", "timestamp": [600.3, 649.76], "sentence": " Und so sieht es derzeit in Italien aus, am Po, dem größten Fluss des Landes. Der Wasserpegel ist der niedrigste im April seit 30 Jahren, ähnlich wie im letzten Sommer. Schiffskapitän Giuliano Landini muss bald alle seine Kreuzfahrten absagen. Die gesamte Region entlang des Flusses zwischen Turin und Venedig leidet unter den Folgen, da Fischer, Boote, landwirtschaftliche Flächen und der Tourismus, der jedes Jahr Millionen Menschen anzieht, von dem Wasser abhängen."}], [{"speaker": "SPEAKER_02", "timestamp": [649.76, 656.8], "sentence": " In der russischen Oblast Sverdlovsk haben Brände rund um die Millionenstadt Jekaterinburg große Zerstörungen angerichtet."}, {"speaker": "SPEAKER_07", "timestamp": [656.8, 661.48], "sentence": " Das Feuer in der Region östlich des Oralgebirges war am Dienstag ausgebrochen."}, {"speaker": "SPEAKER_05", "timestamp": [661.48, 665.0], "sentence": " Viele Ortschaften sind von den Bränden betroffen."}, {"speaker": "SPEAKER_08", "timestamp": [665.0, 685.5], "sentence": " Im Ort Tayezni etwa sollen trockenes Gras oder Teile eines Waldes Feuer gefangen haben, hieß es seitens der Behörden. Sie war 90 Jahre alt. Wir fuhren, bis der Serov-Haus verbrach."}, {"speaker": "SPEAKER_05", "timestamp": [685.5, 692.56], "sentence": " In der Siedlung Soswa mit 7000 EinwohnerInnen wurden mehr als 100 Gebäude durch die Flammen beschädigt."}, {"speaker": "SPEAKER_05", "timestamp": [692.56, 696.06], "sentence": " Als mögliche Ursache gilt ein Brand in einem Sägewerk."}, {"speaker": "SPEAKER_05", "timestamp": [696.06, 701.18], "sentence": " Die Behörden gehen aktuell von einem Toten aus. Eine Person werde zudem vermisst."}]]}