{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.2], "sentence": " In der Ukraine muss nach russischem Beschuss der Infrastruktur der Strom zeitweise abgestellt werden."}, {"speaker": "SPEAKER_05", "timestamp": [7.2, 18.92], "sentence": " Der Druck auf die britische Regierungschefin Truss erhöht sich nach Rücktritt der Innenministerin und einer chaotischen Stimmabgabe im Parlament."}, {"speaker": "SPEAKER_02", "timestamp": [18.92, 27.88], "sentence": " Wiedersehensfreude und Zukunftsängste auf der Frankfurter Buchmesse. Das Thema Ukraine ist stark präsent."}, {"speaker": "SPEAKER_04", "timestamp": [27.88, 36.84], "sentence": " In der Ukraine reißt der Beschuss von Städten durch russische Raketen und sogenannte Kamikaze-Drohnen nicht ab."}], [{"speaker": "SPEAKER_04", "timestamp": [36.84, 40.46], "sentence": " Jetzt muss die Stromversorgung eingeschränkt werden."}, {"speaker": "SPEAKER_04", "timestamp": [40.46, 45.7], "sentence": " Auch in der Hauptstadt Kiew waren die Menschen aufgefordert, Schutzräume aufzusuchen."}, {"speaker": "SPEAKER_07", "timestamp": [45.7, 65.16], "sentence": " Bei einem Luftangriff muss ich mich nach den Regeln der Firma, für die ich arbeite, in Sicherheit bringen. Wir sitzen hier schon seit drei Stunden. Es ist nicht so beängstigend wie im Februar, aber es werden immer mehr dieser Kamikaze-Drohnen, immer mehr Raketen auf uns abgeschossen."}, {"speaker": "SPEAKER_04", "timestamp": [65.16, 69.04], "sentence": " Das macht mich einfach immer wütender."}, {"speaker": "SPEAKER_03", "timestamp": [69.04, 73.48], "sentence": " Nach Angaben der ukrainischen Streitkräfte werden viele Drohnen abgefangen."}, {"speaker": "SPEAKER_04", "timestamp": [73.48, 82.74], "sentence": " Doch es gibt große Zerstörungen der Infrastruktur und die Menschen sind aufgefordert, zwischen 7 und 22 Uhr möglichst wenig Strom zu verbrauchen."}, {"speaker": "SPEAKER_04", "timestamp": [82.74, 87.74], "sentence": " Zudem wird der Strom stundenweise abgeschaltet."}, {"speaker": "SPEAKER_06", "timestamp": [87.74, 95.08], "sentence": " Ursula von der Leyen bezeichnet die russischen Angriffe als reine Terrorakte, die Kriegsverbrechen gleichkämen."}, {"speaker": "SPEAKER_04", "timestamp": [95.08, 136.66], "sentence": " Gezielte Angriffe auf die zivile Infrastruktur, die Männer, Frauen und Kinder im kommenden Winter von Wasser, Strom und Heizung abschneiden sollen, das sind Akte des puren Terrors und das müssen wir auch so nennen. Die EU plant Sanktionen gegen drei hochrangige iranische Militärs und ein Unternehmen, das Drohnen herstellt. Auch wenn Iran die Lieferungen von Drohnen an Russland bestreitet. Bei einer Sitzung des UN-Sicherheitsrats in New York widersprachen sowohl Vertreter Russlands als auch des Iran den Vorwürfen, dass iranische Drohnen im Krieg in der Ukraine eingesetzt würden."}, {"speaker": "SPEAKER_07", "timestamp": [136.66, 145.04], "sentence": " Einstimmig hat der russische Föderationsrat für die Verhängung des Kriegsrechts in den besetzten Gebieten der Ukraine gestimmt."}, {"speaker": "SPEAKER_03", "timestamp": [145.04, 154.1], "sentence": " Die 159 Mitglieder des russischen Oberhauses belegten die umstrittene Maßnahme, die Präsident Wladimir Putin Stunden zuvor verkündet hatte."}, {"speaker": "SPEAKER_07", "timestamp": [154.1, 162.28], "sentence": " Putin begründete den Schritt damit, dass Kiew es ablehne, die Ergebnisse der Referenten über einen Beitritt zu Russland anzuerkennen."}, {"speaker": "SPEAKER_03", "timestamp": [162.28, 169.2], "sentence": " Die Ukrainer schicken Sabotagegruppen auf unser Gebiet."}, {"speaker": "SPEAKER_03", "timestamp": [169.2, 182.4], "sentence": " Ukrainische Spezialkräfte haben die Explosion auf der Krimbrücke und Terroranschläge in anderen russischen Regionen organisiert, darunter auch an Orten von Massenversammlungen, die mit Verkehr, Energie und, wie ich betonen möchte, Atomkraftwerken in Zusammenhang stehen."}, {"speaker": "SPEAKER_07", "timestamp": [182.4, 189.76], "sentence": " Die Einigkeit im Föderationsrat spiegelt sich auch in den Meinungen auf der Straße wider."}, {"speaker": "SPEAKER_03", "timestamp": [189.76, 197.4], "sentence": " Man muss seine Gebiete schützen. Ihre Annexion ist eine Aggression der Ukraine, nicht unsere."}, {"speaker": "SPEAKER_03", "timestamp": [197.4, 212.64], "sentence": " Es ist richtig, sein Volk zu schützen, zumal es Teil Russlands ist. Es ist sehr seltsam. Es wird jetzt gekämpft, das ist verständlich. Aber gelinde gesagt, ich glaube nicht an diese Referenten."}, {"speaker": "SPEAKER_07", "timestamp": [212.64, 228.4], "sentence": " Unterdessen hat Moskau die Zivilbevölkerung aufgefordert, die Region Kherson zu verlassen, was Kiew als eine Vorbereitung auf die Massendeportation der ukrainischen Bevölkerung wertet."}, {"speaker": "SPEAKER_03", "timestamp": [228.4, 238.66], "sentence": " Wir alle wissen, dass die Evakuierung in Kherson mit einer Deportation gleichzusetzen ist."}, {"speaker": "SPEAKER_07", "timestamp": [238.66, 243.52], "sentence": " Ihr Ziel ist es, eine Art Panik in Kherson zu erzeugen."}, {"speaker": "SPEAKER_03", "timestamp": [243.52, 254.9], "sentence": " Die Verhängung des Kriegsrechts in den vier von Russland annektierten Gebieten fällt zusammen mit dem Beginn einer ukrainischen Gegenoffensive in der Region Kherson, im Süden der Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [254.9, 269.74], "sentence": " Sie ist erst ein paar Wochen im Amt, aber schon schlittert die britische Regierungschefin Liz Truss von der einen in die nächste Regierungskrise."}], [{"speaker": "SPEAKER_03", "timestamp": [269.74, 276.8], "sentence": " Wieder ist ein Kabinettsmitglied zurückgetreten, auch die Fragestunde im Parlament war für Truss alles andere als einfach."}, {"speaker": "SPEAKER_03", "timestamp": [276.8, 288.14], "sentence": " Oppositionsführer Keir Starmer von der Labour-Partei zählte auf, welche angekündigten Steuerreformen Trust schnell wieder rückgängig machen musste, nachdem sie die Finanzmärkte auf Talfahrt geschickt hatten."}, {"speaker": "SPEAKER_01", "timestamp": [288.14, 294.44], "sentence": " All diese seien weg, so Starmer weiter, auch der Finanzminister quasi quateng, den Trust vor einer Woche entlassen habe."}, {"speaker": "SPEAKER_03", "timestamp": [294.44, 299.24], "sentence": " Am Ende fragte Oppositionsführer, warum denn die Premierministerin noch nicht zurückgetreten sei."}, {"speaker": "SPEAKER_01", "timestamp": [299.24, 309.56], "sentence": " Ich bin eine Kämpferin und kein Drückeberger."}, {"speaker": "SPEAKER_03", "timestamp": [309.56, 319.5], "sentence": " Ich habe im nationalen Interesse gehandelt, um sicherzugehen, dass wir wirtschaftliche Stabilität haben."}, {"speaker": "SPEAKER_07", "timestamp": [319.5, 324.42], "sentence": " Doch dann kam die Nachricht vom Rücktritt der Innenministerin Swella Braverman."}, {"speaker": "SPEAKER_01", "timestamp": [324.42, 327.02], "sentence": " Sie gehört zum rechten Parteiflügel der Tories."}, {"speaker": "SPEAKER_03", "timestamp": [327.02, 330.46], "sentence": " In ihrem Rücktrittsschreiben kritisierte sie Truss scharf."}, {"speaker": "SPEAKER_03", "timestamp": [330.46, 342.1], "sentence": " So zu tun, als hätten wir keine Fehler gemacht, so weiterzumachen, als ob nicht jeder sehen könnte, dass wir sie gemacht haben, und zu hoffen, dass die Dinge auf magische Weise wieder in Ordnung kommen, das ist keine ernsthafte Politik."}, {"speaker": "SPEAKER_07", "timestamp": [342.1, 369.3], "sentence": " Ich habe einen Fehler gemacht, ich übernehme die Verantwortung, ich trete zurück. Dem Trubel um Braverman folgten wieder chaotische Szenen im Parlament, diesmal wegen einer Abstimmung über den Antrag eines Fracking-Verbots, das von der Opposition vorgebracht wurde. Die Regierung hatte die Abstimmung zunächst zur Vertrauensfrage deklariert, bevor sie kurz vor der Stimmabgabe wieder zurückruderte. Der Antrag wurde abgelehnt, doch viele konservative Abgeordnete sollen nur widerwillig gegen den Lebervorstoß gestimmt haben. Es gab auch einige Enthaltungen."}, {"speaker": "SPEAKER_05", "timestamp": [369.3, 380.9], "sentence": " Der gewaltsame Tod von Lola hat Frankreich erschüttert und polarisiert die Politik."}], [{"speaker": "SPEAKER_03", "timestamp": [380.9, 388.92], "sentence": " Bei einer Kabinettssitzung wurde der Mut der Eltern der Zwölfjährigen gelobt, die unter grausamen Umständen getötet wurde."}, {"speaker": "SPEAKER_03", "timestamp": [388.92, 395.26], "sentence": " Die Regierung wirft dem rechten Lager vor, den Fall für seine Zwecke zu instrumentalisieren."}, {"speaker": "SPEAKER_03", "timestamp": [395.26, 406.46], "sentence": " Die sterblichen Überreste von Lola wurden in einem Koffer vor ihrem Wohnhaus gefunden. Sie lebte mit ihrer Familie im Nordosten der französischen Hauptstadt."}, {"speaker": "SPEAKER_03", "timestamp": [406.46, 410.02], "sentence": " Die Leiche wies Spuren von Folter und Vergewaltigung auf."}, {"speaker": "SPEAKER_06", "timestamp": [410.02, 416.7], "sentence": " Die Hauptverdächtige ist eine 24-jährige algerische Staatsbürgerin, gegen die Anklage erhoben wurde."}, {"speaker": "SPEAKER_03", "timestamp": [416.7, 424.26], "sentence": " Sie war im August von den Behörden aufgefordert worden, Frankreich zu verlassen, nachdem ihre Aufenthaltsgenehmigung abgelaufen war."}, {"speaker": "SPEAKER_06", "timestamp": [424.26, 429.82], "sentence": " Zuvor hatten sich die Abgeordneten in der Nationalversammlung einen heftigen Schlagabtausch geliefert."}, {"speaker": "SPEAKER_03", "timestamp": [429.82, 434.88], "sentence": " Wir haben sie hundertmal zu dieser laxen Migrationspolitik befragt."}, {"speaker": "SPEAKER_06", "timestamp": [434.88, 439.08], "sentence": " Von diesen Aufforderungen, das Land zu verlassen, werden 90 Prozent nicht vollstreckt."}, {"speaker": "SPEAKER_03", "timestamp": [439.08, 442.04], "sentence": " Ich habe sie zuletzt am 12. Juli dazu befragt."}, {"speaker": "SPEAKER_07", "timestamp": [442.04, 468.94], "sentence": " Wenn man mit einer Tragödie konfrontiert ist, lassen sie uns zunächst den Schmerz der Familie respektieren und lassen sie die Polizei und die Justiz ihre Arbeit machen. Es ist beschämend, den Tod eines zwölfjährigen Mädchens als Vorwand zu nutzen, um belanglose Politik zu betreiben. Im Gedenken an Lola sollte an diesem Mittwoch ein stiller Trauermarsch stattfinden, wurde aber auf Wunsch der Familie abgesagt."}, {"speaker": "SPEAKER_03", "timestamp": [468.94, 472.9], "sentence": " Dennoch ist ein weiterer Umzug für das Ende der Woche geplant."}, {"speaker": "SPEAKER_07", "timestamp": [472.9, 488.84], "sentence": " Nach zwei stark amputierten und zum Teil virtuellen Corona-Ausgaben meldet sich die Frankfurter Buchmesse wieder in gewohntem Format zurück."}], [{"speaker": "SPEAKER_03", "timestamp": [488.84, 499.82], "sentence": " Am ersten, den Fachbesuchern vorbehaltenen Tag, war die Wiedersehensfreude deutlich zu spüren, auch wenn die aktuellen Probleme, Ukraine-Krieg und Energiekrise auf der weltgrößten Bücherschau lasten."}, {"speaker": "SPEAKER_06", "timestamp": [499.82, 505.76], "sentence": " Russische Verlage wurden schon im vergangenen Frühjahr ausgeladen. Dafür zeigen die ukrainischen starke Präsenz."}, {"speaker": "SPEAKER_03", "timestamp": [505.76, 509.9], "sentence": " Das Interesse ist groß, dennoch schaut die Branche mit Sorgenfalten in die Zukunft."}, {"speaker": "SPEAKER_06", "timestamp": [509.9, 515.62], "sentence": " Die Kosten steigen, die Auflagen sinken eher."}, {"speaker": "SPEAKER_02", "timestamp": [515.62, 520.6], "sentence": " Es spitzt sich immer mehr zu auf ganz wenige Titel, mit denen das Geld verdient wird."}, {"speaker": "SPEAKER_01", "timestamp": [520.6, 528.18], "sentence": " Gleichzeitig passiert ungeheuer viel, gerade in der Literatur passiert ungeheuer viel."}, {"speaker": "SPEAKER_02", "timestamp": [528.18, 535.38], "sentence": " Gerade Krisen können auch inspirieren und der Branche neuen Elan einhauchen, meint der Direktor der Frankfurter Buchmesse."}, {"speaker": "SPEAKER_00", "timestamp": [535.38, 539.92], "sentence": " Seit 500 Jahren wird das Buch totgesagt, aber dem ist nicht so."}, {"speaker": "SPEAKER_00", "timestamp": [539.92, 543.54], "sentence": " Wir finden ja immer neue Kanäle, auch elektronische Bücher, Hörbücher."}, {"speaker": "SPEAKER_00", "timestamp": [543.54, 549.46], "sentence": " Die ganzen Streamingstoffe in den Fernsehsendern setzen auf Bücher auf."}, {"speaker": "SPEAKER_00", "timestamp": [549.46, 551.28], "sentence": " Also dem Buch geht es wirklich gut."}, {"speaker": "SPEAKER_02", "timestamp": [551.28, 555.92], "sentence": " Angemeldet sind laut Buchmesse rund 400 AusstellerInnen aus 95 Ländern."}, {"speaker": "SPEAKER_02", "timestamp": [555.92, 557.72], "sentence": " Gastland in diesem Jahr ist Spanien."}, {"speaker": "SPEAKER_02", "timestamp": [557.72, 563.98], "sentence": " Auch das spanische Königspaar, das bereits bei der offiziellen Eröffnung dabei war, startete der Messe noch einmal einen Besuch ab."}, {"speaker": "SPEAKER_02", "timestamp": [563.98, 580.22], "sentence": " Unter dem Motto sprühende Kreativität präsentiert Spanien die ganze Bandbreite seines literarischen Schaffens mit insgesamt rund 1000 AutorInnen. Nach einem weiteren Fachbesuchertag an diesem Donnerstag ist die weltgrößte Bücherschau dann ab Freitag schon früher als sonst auch für das Lesepublikum geöffnet."}]]}