{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 8.04], "sentence": " Schwere Explosion in russischer Großstadt Belgorod an der Grenze zur Ukraine. Munition eines russischen Kampfjets reißt tiefen Krater in Kreuzung."}, {"speaker": "SPEAKER_14", "timestamp": [8.04, 15.24], "sentence": " Lavrov beendet Lateinamerika-Reise in Kuba."}, {"speaker": "SPEAKER_05", "timestamp": [15.24, 26.48], "sentence": " Auch zum Ende des Ramadans kein Ende der Kämpfe im Sudan in Sicht."}, {"speaker": "SPEAKER_04", "timestamp": [26.48, 37.82], "sentence": " Proteste gegen die Rentenreform. Gewerkschaften in Frankreich kündigen historische Mobilisierung am 1. Mai an."}], [{"speaker": "SPEAKER_04", "timestamp": [37.82, 47.3], "sentence": " Eine schwere Explosion hat die russische Großstadt Belgorod an der Grenze zur Ukraine erschüttert."}, {"speaker": "SPEAKER_14", "timestamp": [47.3, 53.32], "sentence": " Ein russischer Kampfjet hatte im Luftraum über der Stadt eine Bombe verloren, die auf einer Kreuzung an einer Hauptstraße einschlug."}, {"speaker": "SPEAKER_14", "timestamp": [53.32, 57.1], "sentence": " Es entstand ein tiefer Krater mit einem Durchmesser von 20 Metern."}, {"speaker": "SPEAKER_14", "timestamp": [57.1, 64.48], "sentence": " Das russische Verteidigungsministerium bestätigte später, dass es zu einem ungeplanten Abschuss von Bordmunition gekommen sei."}, {"speaker": "SPEAKER_14", "timestamp": [64.48, 67.08], "sentence": " Medienberichten zufolge wurden zwei Frauen verletzt."}, {"speaker": "SPEAKER_14", "timestamp": [67.08, 70.5], "sentence": " Scheiben an mehreren Wohnblöcken und Fahrzeugen gingen zu Bruch."}, {"speaker": "SPEAKER_14", "timestamp": [70.5, 72.36], "sentence": " Strombasten wurden gekappt."}, {"speaker": "SPEAKER_14", "timestamp": [72.36, 75.84], "sentence": " An einigen Gebäuden wird jetzt die Statik überprüft."}, {"speaker": "SPEAKER_05", "timestamp": [75.84, 85.0], "sentence": " Russlands Außenminister Sergej Lavrov hat seine Lateinamerika-Reise in Kuba beendet."}], [{"speaker": "SPEAKER_05", "timestamp": [85.0, 94.22], "sentence": " Russen und Amerikaner würden keine engen Beziehungen pflegen, betonte er bei einem Treffen mit Kubas Präsident Miguel Diaz-Canel und dessen Vorgänger Raúl Castro."}, {"speaker": "SPEAKER_10", "timestamp": [94.22, 113.06], "sentence": " Moskau wolle seine Aufmerksamkeit gegenüber Lateinamerika künftig deutlich erhöhen. Российско-американские отношения. У нас сейчас каких-то особых отношений нет. Мы только по необходимости обсуждаем те проблемы, которые возникают в деятельности наших посольств."}, {"speaker": "SPEAKER_05", "timestamp": [113.06, 131.28], "sentence": " Ну и также в связи с тем, что американцы пытаются злоупотреблять своим положением, в частности в качестве страны-хозяйки Организации Объединенных Наций. im Wesentlichen als Landeherrscher der Vereinigten Nationen. Mit Blick auf das US-Embargo gegen Kuba sicherte er dem sozialistischen Karibikstaat Solidarität zu."}, {"speaker": "SPEAKER_05", "timestamp": [131.28, 136.8], "sentence": " Er warf den USA vor, der Welt mit schmutzigen Mitteln ihren Willen aufdrücken zu wollen."}, {"speaker": "SPEAKER_09", "timestamp": [136.8, 171.12], "sentence": " Die russischen Kräfte nutzen weiterhin Shahed-Drohnen und andere niedrige Präzision-Systeme, um die Verbrechung der russischen Präzision-Munitions-Supplies zu verhindern, continue to use Shahed drones and other lower precision systems to offset the degradation of Russian precision munition supplies as the Institute for the Study of war Ukrainian Air Force spokesperson colonel Yuri is not noted that Russia has used almost all of its strategic missile stockpile since the 11th of September last year and that Ukrainian forces have shot down 750 of the total of 850 missiles that Russian forces have launched at Ukraine during this period."}, {"speaker": "SPEAKER_09", "timestamp": [171.12, 182.44], "sentence": " Ignat noted that Russian forces have switched to cheaper and shorter range options such as guided aerial bombs and have removed H-50 type missiles from storage for restoration."}, {"speaker": "SPEAKER_09", "timestamp": [182.44, 230.14], "sentence": " Some Russian mill bloggers claim that Russian forces are using fab air dropped bombs to destroy Ukrainian fortified areas in Bakhmut. The Institute for the Study of War's Current Control of Terrain estimate shows that Russian assessed advances and claimed territory amount to almost 88 percent of Bakhmut. Russian forces continued ground attacks in and around town. Milblogers claimed that Wagner Group forces made significant progress in urban areas in northwestern Bakhmut and have taken control of the area north of Vesela Street, including the territory of Bakhmut Hospital No. 2. The commander of the Ukrainian land forces, Oleksandr Syrski, stated that amid heavy fighting in the Donetsk-Region die Gegend auf dem Boden hält und die Enemies offensiv in Bakhmut hält."}, {"speaker": "SPEAKER_13", "timestamp": [230.14, 241.7], "sentence": " Die Regierungen Schwedens und Norwegens sind wegen möglicher russischer Spionage in der Nordsee in Alarmbereitschaft."}], [{"speaker": "SPEAKER_11", "timestamp": [241.7, 308.44], "sentence": " In einem Dokumentarfilm nordischer Rundfunksender wird Moskau beschuldigt, in der Region Daten über kritische Infrastruktur zu sammeln und Sabotageakte vorzubereiten. Russland bestreitet die Spionagevorwürfe. Kreml-Sprecher Peskov fordert stattdessen mehr Aufmerksamkeit, was die Ermittlungen zu den Explosionen an den Nord Stream Pipelines betrifft. Они ошиблись в своем расследовании. Они опять беспочвенно предпочитают во всем обвинять Россию."}, {"speaker": "SPEAKER_13", "timestamp": [308.44, 315.44], "sentence": " Мы предпочли бы, чтобы они больше внимания уделяли теме террористического акта на северных потоках."}, {"speaker": "SPEAKER_08", "timestamp": [315.44, 334.46], "sentence": " И теме необходимости прозрачного, срочного и широкого международного расследования этих беспрецедентных террористических актов саботажа. Im September 2022 war es zu Explosionen an den Gasleitungen Nord Stream 1 und 2 gekommen."}, {"speaker": "SPEAKER_13", "timestamp": [334.46, 339.36], "sentence": " Die Behörden gehen von Sabotage aus. Bis heute ist unklar, wer dafür verantwortlich ist."}, {"speaker": "SPEAKER_05", "timestamp": [339.36, 352.34], "sentence": " Die Hoffnung auf eine Waffenruhe im Sudan zum Ende des islamischen Fastenmonats Ramadan haben sich zerschlagen."}, {"speaker": "SPEAKER_05", "timestamp": [352.34, 363.84], "sentence": " Der sudanesische Militärmachthaber Abdel Fattah al-Burhan und Mohammed Hamdan Daglo, der die paramilitärische Gruppe RSF anführt, haben erklärt, sie nicht miteinander verhandeln wollen."}], [{"speaker": "SPEAKER_05", "timestamp": [363.84, 369.12], "sentence": " Beide kämpfen seit knapp einer Woche um die Macht in dem nordostafrikanischen Land."}, {"speaker": "SPEAKER_05", "timestamp": [369.12, 375.24], "sentence": " Die Zahl der Toten stieg nach Angaben der Weltgesundheitsorganisationen auf rund 330."}, {"speaker": "SPEAKER_05", "timestamp": [375.24, 378.94], "sentence": " 3.200 Menschen wurden bislang verletzt."}, {"speaker": "SPEAKER_05", "timestamp": [378.94, 384.28], "sentence": " Die US-Regierung hat den Tod eines amerikanischen Staatsbürgers im Sudan bestätigt."}, {"speaker": "SPEAKER_05", "timestamp": [384.28, 389.34], "sentence": " Tausende Einwohner der Hauptstadt Khartoum sitzen in ihren Häusern fest."}, {"speaker": "SPEAKER_05", "timestamp": [389.34, 392.72], "sentence": " Viele ohne Strom, fließendes Wasser und Nahrungsmittel."}, {"speaker": "SPEAKER_05", "timestamp": [392.72, 405.64], "sentence": " UN-Generalsekretär Antonio Guterres und die Arabische Liga hatten dazu aufgerufen, die Feiertage zum Ende des muslimischen Fastenmonats Ramadan für einen Waffenstillstand zu nutzen."}, {"speaker": "SPEAKER_05", "timestamp": [405.64, 410.32], "sentence": " Er sollte ein erster Schritt zu einer dauerhaften Waffenruhe sein."}, {"speaker": "SPEAKER_04", "timestamp": [410.32, 419.54], "sentence": " Die Wut gegenüber der französischen Regierung wegen der Rentenreform flacht nicht ab."}, {"speaker": "SPEAKER_04", "timestamp": [419.54, 426.1], "sentence": " Am Donnerstag stürmte eine Gruppe von Demonstrierenden das Gebäude des Börsenbetreibers Euronext in Paris."}, {"speaker": "SPEAKER_04", "timestamp": [426.1, 432.02], "sentence": " In Lyon wurden die Büros der staatlichen Eisenbahngesellschaft SNCF von Angestellten gestürmt."}, {"speaker": "SPEAKER_04", "timestamp": [432.02, 441.96], "sentence": " Bei Demonstrationen am Kraftwerk Gardanne in Südfrankreich rief die Gewerkschaft CGT zu einem historischen Mobilisierungstag am 1. Mai auf."}, {"speaker": "SPEAKER_00", "timestamp": [441.96, 455.58], "sentence": " Der 1. Mai auf."}, {"speaker": "SPEAKER_04", "timestamp": [455.58, 470.56], "sentence": " Beim Besuch einer Schule in Südfrankreich traf Macron Lehrkräfte und SchülerInnen und wurde erneut nach den anhaltenden Protesten gefragt."}, {"speaker": "SPEAKER_01", "timestamp": [470.56, 475.9], "sentence": " Macron versprach Lehrkräften Gehaltserhöhungen zu Beginn des neuen Schuljahres."}], [{"speaker": "SPEAKER_04", "timestamp": [475.9, 489.46], "sentence": " Auf einer Tour durch das ländliche Frankreich hatte er versucht, die seit drei Monaten anhaltende Wut der Bürger über seine Rentenreform zu besänftigen."}, {"speaker": "SPEAKER_10", "timestamp": [489.46, 492.76], "sentence": " Italien muss seine Strände für den Wettbewerb öffnen."}, {"speaker": "SPEAKER_12", "timestamp": [492.76, 494.9], "sentence": " Das entschied der Europäische Gerichtshof."}, {"speaker": "SPEAKER_12", "timestamp": [494.9, 504.36], "sentence": " Die Konzessionen, die zur kommerziellen Nutzung der Meeresküste berechtigen, dürfen demnach nicht automatisch verlängert werden, sondern müssen einem unparteiischen Auswahlverfahren unterliegen."}, {"speaker": "SPEAKER_02", "timestamp": [504.36, 533.06], "sentence": " Tatsächlich sind in Italien die Lizenzen für die Vermietung von Liegestühlen und Sonnenschirmen Die Branche hofft noch immer auf eine Lösung. Perché se una componente così importante, che peraltro è prevalentemente la gestione familiare, si dovesse fermare domani, avremmo delle difficoltà economiche notevoli, ma anche difficoltà di organizzazione del sistema turistico."}, {"speaker": "SPEAKER_12", "timestamp": [533.06, 597.56], "sentence": " Su questo facciamo appello ovviamente al Parlamento e al Governo affinché vi siano ovviamente delle soluzioni normative e si arrivi ben presto a disciplinare una riforma organica di settore. und dass man schnell eine organische Reformragen könnte, die Situation zu verbessern. Aber es wird nicht einfach werden."}, {"speaker": "SPEAKER_03", "timestamp": [597.56, 608.2], "sentence": " Die Regierung der rechtsgerichteten Ministerpräsidentin Giorgia Meloni hat kürzlich das Ende des Konzessionssystems um ein Jahr verschoben und es bis 2024 verlängert."}, {"speaker": "SPEAKER_12", "timestamp": [608.2, 618.92], "sentence": " Das Casino dell'Aurora beherbergt das einzige jemals von Caravaggio gemalte Deckenfresco."}, {"speaker": "SPEAKER_06", "timestamp": [618.92, 663.44], "sentence": " Die letzte Bewohnerin der Villa im Herzen von Rom, eine in Texas geborene Prinzessin, muss das Gebäude im Zuge eines Erbstreits jetzt verlassen, samt ihrer drei weißen Pudel. Der 73-Jährigen wird unter anderem vorgeworfen, nicht genehmigte Besichtigungen in der Villa ihres verstorbenen Ehemanns organisiert zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [663.44, 667.24], "sentence": " Die Zwangsräumung ist für dessen jüngsten Sohn nun ein Triumph."}, {"speaker": "SPEAKER_00", "timestamp": [667.24, 694.74], "sentence": " Im Zuge des Erbstreits steht die Villa mit Caravaggios Deckengemälde seit über einem Jahr zum Verkauf. Doch bei fünf verschiedenen Auktionen gab es keinen einzigen Interessenten."}, {"speaker": "SPEAKER_06", "timestamp": [694.74, 700.12], "sentence": " Und das, obwohl der Preis von fast 500 auf 145 Millionen Euro herabgesetzt wurde."}]]}