{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.56], "sentence": " Kein Strom, kein Wasser, keine Heizung."}, {"speaker": "SPEAKER_00", "timestamp": [3.56, 7.76], "sentence": " WHO warnt vor lebensbedrohlichem Winter in der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [7.76, 15.26], "sentence": " Schüsse auf Demonstranten im Iran."}, {"speaker": "SPEAKER_00", "timestamp": [15.26, 23.92], "sentence": " Großbrand in Fabrik in Zentralchina."}, {"speaker": "SPEAKER_02", "timestamp": [23.92, 27.02], "sentence": " Mehr als drei Dutzend Beschäftigte kommen ums Leben."}, {"speaker": "SPEAKER_00", "timestamp": [27.02, 50.08], "sentence": " Es ist der erste Schnee in das Energiesystem der Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [50.08, 54.24], "sentence": " Die Weltgesundheitsorganisation warnt vor einem lebensbedrohlichen Winter."}, {"speaker": "SPEAKER_04", "timestamp": [54.24, 74.2], "sentence": " Wir erwarten, dass zwei bis drei Millionen weitere Menschen ihre Häuser auf der Suche nach Wärme und Sicherheit verlassen werden. Sie werden mit großen gesundheitlichen Problemen konfrontiert sein, darunter Atemwegsinfektionen wie Covid-19, Lungenentzündung, Influenza und dem Risiko von Diphtherie und Masern in einer nicht ausreichend geimpften Bevölkerung."}, {"speaker": "SPEAKER_00", "timestamp": [74.2, 86.04], "sentence": " Im kürzlich befreiten Kherson ist die Lage besonders angespannt. Die russische Armee hat bei ihrem Abzug vor zehn Tagen die Energieinfrastruktur komplett zerstört."}, {"speaker": "SPEAKER_00", "timestamp": [86.04, 88.44], "sentence": " Es gibt immer noch kein Wasser und keinen Strom."}, {"speaker": "SPEAKER_00", "timestamp": [88.44, 92.6], "sentence": " Wie konnten sie das tun?"}, {"speaker": "SPEAKER_01", "timestamp": [92.6, 97.44], "sentence": " Jeder Mensch versteht, wie es sich anfühlt, kein Wasser und keinen Strom zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [97.44, 104.56], "sentence": " Sie haben es absichtlich gemacht, aus reiner Wut. Wie konnten sie das tun?"}, {"speaker": "SPEAKER_00", "timestamp": [104.56, 106.44], "sentence": " Sie haben es absichtlich gemacht, aus reiner Wut. Wie konnten Sie das tun?"}, {"speaker": "SPEAKER_00", "timestamp": [106.44, 113.42], "sentence": " Bei Temperaturen von bis zu minus 20 Grad Celsius muss bis März mit Abschaltungen des Stromnetzes gerechnet werden."}, {"speaker": "SPEAKER_00", "timestamp": [113.42, 115.5], "sentence": " Zu schwer ist der Systemschaden."}, {"speaker": "SPEAKER_00", "timestamp": [115.5, 129.1], "sentence": " Das Atomkraftwerk Saporizhia, das früher mehr als 25 Prozent des ukrainischen Stroms produzierte, erzeugt keinen mehr. Und der intensive Beschuss des Werks wie vergangenes Wochenende ist Anlass zur Sorge vor einer noch größeren Katastrophe."}, {"speaker": "SPEAKER_05", "timestamp": [129.1, 137.34], "sentence": " Im Streit um die Anerkennung von Autokennzeichen haben sich Serbien und das Kosovo nicht auf eine Lösung einigen können."}], [{"speaker": "SPEAKER_05", "timestamp": [137.34, 143.34], "sentence": " Die Führer des Kosovo und Serbiens reisten zu einem von der EU organisierten Dringlichkeitstreffen nach Brüssel."}, {"speaker": "SPEAKER_05", "timestamp": [143.34, 149.06], "sentence": " Aber nach achtstündigen Diskussionen wurde der europäische Plan zur Vermeidung einer Eskalation abgelehnt."}, {"speaker": "SPEAKER_05", "timestamp": [149.06, 153.82], "sentence": " EU-Außenbeauftragter Josep Borrell befürchtet nun einen Ausbruch der Gewalt."}, {"speaker": "SPEAKER_02", "timestamp": [153.82, 167.7], "sentence": " Die EU habe einen Vorschlag unterbreitet, der diese riskante Situation hätte vermeiden können, so Borrell."}, {"speaker": "SPEAKER_05", "timestamp": [167.7, 172.26], "sentence": " Die serbische Seite habe diesen Vorschlag akzeptiert, nicht aber das Kosovo."}, {"speaker": "SPEAKER_03", "timestamp": [172.26, 178.9], "sentence": " Er erwartet jetzt vom Kosovo die Neuzulassung von Fahrzeugen im Nordkosovo unverzüglich auszusetzen."}, {"speaker": "SPEAKER_05", "timestamp": [178.9, 188.1], "sentence": " Wir werden die Veranstaltungen für die Wiedererinnerung von Fahrzeugen in Nordkosovo aufwenden."}, {"speaker": "SPEAKER_03", "timestamp": [188.1, 194.02], "sentence": " Der Vorschlag der EU war ein Versuch, eine Frist zu umgehen, die an diesem Dienstag abläuft."}, {"speaker": "SPEAKER_05", "timestamp": [194.02, 204.02], "sentence": " Demnach wurde von der serbischen Minderheit verlangt, ihre alten Autokennzeichen von vor 1999, als das Kosovo noch Teil Serbiens war, zu ändern."}, {"speaker": "SPEAKER_03", "timestamp": [204.02, 209.14], "sentence": " Sollten kosovarische Kennzeichen nicht akzeptiert werden, wird eine Geldstrafe verhängt."}, {"speaker": "SPEAKER_05", "timestamp": [209.14, 223.12], "sentence": " Der kosovarische Ministerpräsident begründete seine Ablehnung des Kennzeichenvorschlags der EU mit der Aufgabe der Bemühungen Borels, bis März 2023 eine Einigung mit Serbien über die Normalisierung der Beziehungen zu erzielen."}, {"speaker": "SPEAKER_05", "timestamp": [223.12, 229.8], "sentence": " Es sei für seine Regierung nicht akzeptabel, wenn der Vorschlag nicht von einer übergeordneten Regelung begleitet werde."}, {"speaker": "SPEAKER_04", "timestamp": [229.8, 243.0], "sentence": " Nach der Kennzeichenentscheidung der kosovarischen Regierung hatten zahlreiche Staatsangestellte der serbischen Minderheit Anfang des Monats ihre Jobs gekündigt."}, {"speaker": "SPEAKER_05", "timestamp": [243.0, 246.66], "sentence": " Anfang des Monats ihre Jobs gekündigt."}], [{"speaker": "SPEAKER_01", "timestamp": [246.66, 260.56], "sentence": " Die Mehrheit der Serben, die in Gratjanica, unweit von Pristina im Süden des Kosovo lebt, hat seit der internationalen Anerkennung des Landes 2008 alle kosovarischen Verwaltungsvorschriften akzeptiert."}, {"speaker": "SPEAKER_01", "timestamp": [260.56, 265.76], "sentence": " Zunächst die Personalausweise und dann 2012 die eigenen Nummernschilder."}, {"speaker": "SPEAKER_01", "timestamp": [265.76, 272.98], "sentence": " Die ethnischen Serben der Region haben gemischte Gefühle. Einige sind frustriert, andere resignieren."}, {"speaker": "SPEAKER_01", "timestamp": [272.98, 281.02], "sentence": " Viele fühlen sich als Geiseln einer zwei Jahrzehnte alten politischen und diplomatischen Paz-Situation."}, {"speaker": "SPEAKER_01", "timestamp": [281.02, 285.72], "sentence": " Die Mehrheit der Serben im Kosovo lebt hier im Süden, südlich des Flusses Ibar."}, {"speaker": "SPEAKER_01", "timestamp": [285.72, 291.26], "sentence": " 2020 haben sie ihre Autos mit dem Kennzeichen der Republik Kosovo umgemeldet."}, {"speaker": "SPEAKER_01", "timestamp": [291.26, 296.9], "sentence": " Es hat eine verhaltene Reaktion von der serbischen Regierung gegeben, die sich derzeit im Wahlkampfmodus befindet."}, {"speaker": "SPEAKER_01", "timestamp": [296.9, 301.22], "sentence": " Genauso wie von der internationalen Gemeinschaft."}, {"speaker": "SPEAKER_01", "timestamp": [301.22, 303.84], "sentence": " Es zeigt die Schwäche der Serben aus dem Süden."}, {"speaker": "SPEAKER_01", "timestamp": [303.84, 307.64], "sentence": " Wir können uns einigen Wünschen Pristinas nicht widersetzen, wenn sie uns nicht passen."}, {"speaker": "SPEAKER_01", "timestamp": [307.64, 313.16], "sentence": " Es zeigt, dass Pristina die Assimilation dieses Teils der Bevölkerung durchführen kann."}, {"speaker": "SPEAKER_02", "timestamp": [313.16, 318.76], "sentence": " Kosovo als unabhängiges Land hat das Recht, das von seinen Bürgern zu verlangen."}, {"speaker": "SPEAKER_01", "timestamp": [318.76, 323.98], "sentence": " Es gibt keinen Grund, warum sie es nicht ummelden. Sie sollten zuerst Kosovo als Staat anerkennen, der wir sind."}, {"speaker": "SPEAKER_02", "timestamp": [323.98, 325.94], "sentence": " warum sie es nicht ummelden. Sie sollten zuerst Kosovo als Staat anerkennen, der wir sind."}, {"speaker": "SPEAKER_01", "timestamp": [325.94, 333.46], "sentence": " Es gibt nicht zwei Arten von Serben, sondern zwei Arten der Politik für Serben in Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [333.46, 340.68], "sentence": " Ethnische Serben aus dem Nordkosovo haben mit einer anderen Situation zu kämpfen als Serben, die im Südkosovo leben."}, {"speaker": "SPEAKER_01", "timestamp": [340.68, 366.62], "sentence": " Belgrad hat die serbische Bevölkerung im Kosovo bislang voll unterstützt. Die Videos sollen aus den Kurdengebieten im Westen und Nordwesten des Irans stammen."}], [{"speaker": "SPEAKER_03", "timestamp": [366.62, 371.08], "sentence": " Dort haben sich laut Augenzeugen bürgerkriegsähnliche Szenen abgespielt."}, {"speaker": "SPEAKER_01", "timestamp": [371.08, 381.6], "sentence": " Seit Wochen dauern die beispielslosen Demonstrationen gegen die Regierung im Iran an, deren Auslöser der Tod der jungen Kurdin Jina Masa Amini in Polizei gewahrsam war."}, {"speaker": "SPEAKER_03", "timestamp": [381.6, 390.62], "sentence": " Bei den landesweiten Protesten sind bislang nach Schätzungen von Menschenrechtsaktivisten mindestens 426 Menschen getötet und mehr als 17.000 festgenommen worden."}, {"speaker": "SPEAKER_01", "timestamp": [390.62, 398.64], "sentence": " Beim zweiten Spiel der Fußball-Weltmeisterschaft in Katar hat die iranische Nationalmannschaft"}], [{"speaker": "SPEAKER_04", "timestamp": [398.64, 405.3], "sentence": " ein Zeichen des Protestes gegen die Regierung in Teheran gesetzt. Die Spieler sangen demonstrativ die Nationalhymne nicht."}, {"speaker": "SPEAKER_04", "timestamp": [405.3, 411.3], "sentence": " Die angereisten iranischen Fußballfans ihrerseits hielten Spruchbänder mit dem Motto der landesweiten Proteste hoch."}, {"speaker": "SPEAKER_04", "timestamp": [411.3, 418.78], "sentence": " Irans Gegner England begann das Spiel mit dem Zeichen der internationalen Bewegung gegen Rassismus und Diskriminierung, Taking the Knee."}, {"speaker": "SPEAKER_04", "timestamp": [418.78, 427.32], "sentence": " Auch außerhalb des Stadions machen iranische Fans ihre Haltung deutlich."}, {"speaker": "SPEAKER_00", "timestamp": [427.32, 430.48], "sentence": " Ich bin hierher gekommen, um die Stimme des Iran zu hören."}, {"speaker": "SPEAKER_04", "timestamp": [430.48, 438.04], "sentence": " Wir sind hier, um sie zu hören. Frauen, Leben, Freiheit."}, {"speaker": "SPEAKER_03", "timestamp": [438.04, 442.58], "sentence": " Die Fußball-Weltmeisterschaft ist zu einem Sammelpunkt der iranischen Opposition geworden."}, {"speaker": "SPEAKER_04", "timestamp": [442.58, 452.74], "sentence": " Nachdem sie sich zunächst vergeblich bei der FIFA für einen Ausschluss der Nationalmannschaft wegen der blutigen Repressionen des Regimes eingesetzt hat, nutzt sie Katar 2022 nun, um alle Welt darauf aufmerksam zu machen."}, {"speaker": "SPEAKER_02", "timestamp": [452.74, 460.46], "sentence": " Bei einem verheerenden Brand in einer Fabrik in der zentralchinesischen Stadt Anjiang sind"}], [{"speaker": "SPEAKER_02", "timestamp": [460.46, 467.9], "sentence": " mindestens 38 Menschen ums Leben gekommen. Ein Großaufgebot der Feuerwehr brachte die Flammen erst nach mehreren Stunden unter Kontrolle."}, {"speaker": "SPEAKER_02", "timestamp": [467.9, 472.5], "sentence": " Zur Ursache des Brandes machten die Behörden in der Provinz Henan keine Angaben."}, {"speaker": "SPEAKER_02", "timestamp": [472.5, 477.2], "sentence": " Im Einsatz seien 200 Rettungskräfte und 60 Feuerwehrleute gewesen."}, {"speaker": "SPEAKER_02", "timestamp": [477.2, 488.0], "sentence": " Die Tragödie weckte Erinnerungen an einen ähnlichen Großbrand in einer illegal betriebenen Schuhfabrik in der südostchinesischen Provinz Fujian im Jahr 2017."}, {"speaker": "SPEAKER_02", "timestamp": [488.0, 492.7], "sentence": " Damals starben Dutzende Beschäftigte, weil Fenster der Fabrik vergittert waren."}, {"speaker": "SPEAKER_02", "timestamp": [492.7, 500.26], "sentence": " Erstmals seit einem halben Jahr hat es in China wieder Todesopfer durch Covid-19 gegeben."}], [{"speaker": "SPEAKER_02", "timestamp": [500.26, 506.88], "sentence": " Die Behörden in Peking registrierten seit dem Wochenende mindestens drei Todesfälle und verhängten daraufhin neue Beschränkungen."}, {"speaker": "SPEAKER_02", "timestamp": [506.88, 512.4], "sentence": " In die Hauptstadt Reisende oder Zurückkehrende müssen sich ab sofort für drei Tage isolieren."}, {"speaker": "SPEAKER_02", "timestamp": [512.4, 518.9], "sentence": " Aufgehoben werden kann die Restriktion erst nach drei negativen Corona-Tests an drei Tagen in Folge."}, {"speaker": "SPEAKER_02", "timestamp": [518.9, 526.36], "sentence": " In der südchinesischen Metropole Guangzhou ist der größte Stadtbezirk nach einem massiven Covid-19-Ausbruch abgeriegelt worden."}, {"speaker": "SPEAKER_02", "timestamp": [526.36, 528.4], "sentence": " Betroffen sind über drei Millionen Menschen."}, {"speaker": "SPEAKER_01", "timestamp": [528.4, 537.08], "sentence": " In Budapest kennt fast jeder ihr unverkennbares Geräusch, den lauten Motor und das Scheppern beim Türen schließen."}], [{"speaker": "SPEAKER_01", "timestamp": [537.08, 545.08], "sentence": " Doch die blauen Icarus-Busse, die seit einem halben Jahrhundert durch die ungarische Hauptstadt rollten, werden nun endgültig in den Ruhestand geschickt."}, {"speaker": "SPEAKER_01", "timestamp": [545.08, 554.02], "sentence": " Ein letztes Mal konnten sich die großen und kleinen Fahrgäste von den stets zerrissenen Kunstledersitzen und dem Klappern des Fahrkartenlochers verabschieden."}, {"speaker": "SPEAKER_03", "timestamp": [554.02, 558.2], "sentence": " Der Icarus ist ein Symbol Ungarns."}, {"speaker": "SPEAKER_01", "timestamp": [558.2, 562.38], "sentence": " Das Unternehmen war eines von Europas größten Fabrikanten."}]]}