{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.92], "sentence": " Hat Russlands Geheimdienst FSB den Wagner-Chef ermordet? Die Gerüchteküche brodelt nach dem Absturz der Maschine von Yevgeny Prigogin."}, {"speaker": "SPEAKER_05", "timestamp": [8.92, 18.12], "sentence": " Patriotische Feiern in Kiew und eine flammende Selensky-Rede am 32. Unabhängigkeitstag der Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [18.12, 27.14], "sentence": " Sechs Tage nach dem Beginn der Feuer in Nordostgriechenland kämpfen tausende Feuerwehrleute an vielen Brandherden."}, {"speaker": "SPEAKER_07", "timestamp": [27.14, 37.1], "sentence": " Anklage in Georgia. Donald Trump will sich im Gefängnis den Behörden stellen."}, {"speaker": "SPEAKER_06", "timestamp": [37.1, 46.54], "sentence": " Japan und Südkorea. Proteste gegen Einleitung von Fukushima-Kühlwasser in den Pazifik."}, {"speaker": "SPEAKER_09", "timestamp": [46.54, 59.62], "sentence": " In Russland wird eine offizielle Untersuchung eingeleitet nach dem Absturz des Flugzeugs von Wagner-Chef Yevgeny Prigozhin."}], [{"speaker": "SPEAKER_09", "timestamp": [59.62, 61.62], "sentence": " Die Gerüchteküche brodelt."}, {"speaker": "SPEAKER_09", "timestamp": [61.62, 62.16], "sentence": " Die Gerüchteküche brodelt."}, {"speaker": "SPEAKER_09", "timestamp": [62.16, 71.38], "sentence": " Die russische Luftfahrtorganisation Rosaviazia hat inzwischen bestätigt, dass der 62-jährige Prigozhin an Bord der abgestürzten Maschine war."}, {"speaker": "SPEAKER_09", "timestamp": [71.38, 78.3], "sentence": " Auch der rechtsextreme militärische Anführer der Wagner-Gruppe, Dimitri Utkin, kam bei dem Crash ums Leben."}, {"speaker": "SPEAKER_09", "timestamp": [78.3, 88.92], "sentence": " Kreml-Kritiker Dimitri Oreshkin spricht von einem demonstrativen Akt, bei dem die Schlüsselfiguren ausgeschaltet werden sollten. Это акция демонстративная."}, {"speaker": "SPEAKER_02", "timestamp": [88.92, 99.14], "sentence": " В конце концов, Пригожина можно было тихонько отравить, и он умер бы от инфаркта, как многие предыдущие противники Путина или его генерала."}, {"speaker": "SPEAKER_02", "timestamp": [99.14, 101.52], "sentence": " Но здесь несколько факторов сыграло."}, {"speaker": "SPEAKER_02", "timestamp": [101.52, 125.54], "sentence": " Во-первых, понятно, что просто одного Пригожина убрать недостаточно, надо убрать его ключевых персонажей, потому что у них наверняка был план «Б» в случае потери босса, как действовать, и он наверняка был не полезен, этот план для Владимира Путина. Поэтому идеальный вариант устранить их все вместе. Что, собственно говоря, и произошло."}, {"speaker": "SPEAKER_09", "timestamp": [125.54, 131.84], "sentence": " Встреча с Вагнером В квартире Вагнера в Санкт-Петербурге люди лежали в пламени."}, {"speaker": "SPEAKER_09", "timestamp": [131.84, 139.44], "sentence": " В группе Вагнера близкие телеграм-каналы сообщают, что самолет был отбит от подлодка аэропорта."}, {"speaker": "SPEAKER_09", "timestamp": [139.44, 148.3], "sentence": " Британский секретарь считает, что Британский секретарь ФСБ после взрыва Der britische Geheimdienst vermutet laut BBC den russischen Inlandsgeheimdienst FSB hinter dem Absturz."}, {"speaker": "SPEAKER_01", "timestamp": [148.3, 153.48], "sentence": " Schließlich hatte Prigozhin Ende Juni offen gegen Russlands Militärführung rebelliert."}, {"speaker": "SPEAKER_09", "timestamp": [153.48, 159.98], "sentence": " Wladimir Putin hatte den Aufstand damals als Hochverrat bezeichnet."}, {"speaker": "SPEAKER_04", "timestamp": [159.98, 177.46], "sentence": " Präsident Volodymyr Zelensky hat am 32. Unabhängigkeitstag der Ukraine an die Einheit der Ukrainer im Kampf gegen den russischen Aggressor appelliert."}], [{"speaker": "SPEAKER_05", "timestamp": [177.46, 213.44], "sentence": " Bei der zentralen Zeremonie auf dem so vielen Platz in der Innenstadt von Kiew zeichnete Zelensj Soldatinnen, Soldaten können, wir können und wir können."}, {"speaker": "SPEAKER_01", "timestamp": [213.44, 225.66], "sentence": " Wie im vergangenen Jahr wurde anlässlich des Unabhängigkeitstages eine Ausstellung zerstörter russischer Waffen, Panzer und anderer Fahrzeuge auf einer zentralen Straße in Kiew organisiert."}, {"speaker": "SPEAKER_05", "timestamp": [225.66, 237.56], "sentence": " Auf dem Maidan fand eine patriotische Gedenkfeier zu Ehren derjenigen statt, die ihr Leben im Kampf gegen das russische Militär verloren haben."}], [{"speaker": "SPEAKER_06", "timestamp": [237.56, 245.82], "sentence": " Sechs Tage nach dem Beginn der Feuer in der Nähe der nordostgriechischen Stadt Alexandropolis kämpfen tausende Feuerwehrleute an vielen Brandherden."}, {"speaker": "SPEAKER_06", "timestamp": [245.82, 250.36], "sentence": " Bislang blieb kaum Zeit, um das Ausmaß der Schäden abzuschätzen."}, {"speaker": "SPEAKER_00", "timestamp": [250.36, 268.02], "sentence": " Euronews Bulgarien hat einige der von den Bränden zerstörten Gebiete besucht. You can see how devastating the fire was. Here in this village, there are about 10 houses which have been burned to the ground."}, {"speaker": "SPEAKER_00", "timestamp": [268.02, 272.72], "sentence": " There is no way that the people can come back and live here because it's just unlivable."}, {"speaker": "SPEAKER_00", "timestamp": [272.72, 277.18], "sentence": " There is no windows left, no roof left."}, {"speaker": "SPEAKER_00", "timestamp": [277.18, 335.12], "sentence": " And you can see that even though the fire has been put out, we still have to wear masks because of all the fumes in the air. It's just so difficult to breathe. And you can see in this way over the hills, nothing has been left because of the fire. And it seems like nothing could have stopped the fire because here it's very hot, it's very dry, and it's windy at some moments which makes you know all these conditions make the flames even bigger and spread even easier and this is a situation like in 80 percent of the territory here in Greece because of the wind the fumes are spread throughout the country as far as 950 kilometers to the southwest reaching Italian islands, which is very difficult to breathe and some beach goers when they go to the beach, when they lay to sunbathe, when they see up, they see ash coming from the sky."}, {"speaker": "SPEAKER_00", "timestamp": [335.12, 343.42], "sentence": " And in this direction, over the hill in the mountains is the bodies where 18 illegal immigrants were found dead."}, {"speaker": "SPEAKER_00", "timestamp": [343.42, 345.34], "sentence": " They were coming in through Turkey."}, {"speaker": "SPEAKER_00", "timestamp": [345.34, 347.06], "sentence": " They swam over the river."}, {"speaker": "SPEAKER_00", "timestamp": [347.06, 348.22], "sentence": " They came here."}, {"speaker": "SPEAKER_00", "timestamp": [348.22, 351.52], "sentence": " And you know, when immigrants come to Europe, they don't have any documents."}, {"speaker": "SPEAKER_00", "timestamp": [351.52, 352.86], "sentence": " They don't have any money."}, {"speaker": "SPEAKER_00", "timestamp": [352.86, 354.24], "sentence": " They don't have phones."}, {"speaker": "SPEAKER_00", "timestamp": [354.24, 358.28], "sentence": " So they were not able to call anyone and ask for help."}, {"speaker": "SPEAKER_00", "timestamp": [358.28, 360.0], "sentence": " So they were buried alive."}, {"speaker": "SPEAKER_00", "timestamp": [360.0, 367.26], "sentence": " And a spokesperson from the fire brigade in Alexandroupoli says that this number could be even greater."}, {"speaker": "SPEAKER_00", "timestamp": [367.26, 369.14], "sentence": " So they are still trying to extinguish the fire."}, {"speaker": "SPEAKER_00", "timestamp": [369.14, 372.46], "sentence": " We can hear helicopters up in the air."}, {"speaker": "SPEAKER_00", "timestamp": [372.46, 375.9], "sentence": " They are trying to extinguish as much fire as possible."}, {"speaker": "SPEAKER_00", "timestamp": [375.9, 398.3], "sentence": " But we will stay on the ground and cover really this devastation, which has covered more than 400,000 acres here in Greece. Der frühere US-Präsident Donald Trump will sich im Bezirksgefängnis von Atlanta den Behörden stellen."}], [{"speaker": "SPEAKER_07", "timestamp": [398.3, 405.84], "sentence": " Er wird angeklagt, weil er versucht haben soll, den Ausgang der Präsidentenwahl 2020 in Georgia zu beeinflussen."}, {"speaker": "SPEAKER_07", "timestamp": [405.84, 411.5], "sentence": " Trump bestreitet jegliches Fehlverhalten und sagt, die Anklagen seien politisch motiviert."}, {"speaker": "SPEAKER_07", "timestamp": [411.5, 418.5], "sentence": " Trumps ehemaliger persönlicher Anwalt Rudy Giuliani ist einer von 18 Mitangeklagten."}, {"speaker": "SPEAKER_04", "timestamp": [418.5, 449.62], "sentence": " Giuliani wurde unter dem Vorwurf des Wahlbetrugs verhaftet und auf Kaution wieder freigelassen. This indictment is a travesty. It's an attack on not just me, not just President Trump, not just the people in this indictment."}, {"speaker": "SPEAKER_00", "timestamp": [449.62, 453.72], "sentence": " Some of them I don't even know. This is an attack on the American people."}, {"speaker": "SPEAKER_04", "timestamp": [453.72, 458.4], "sentence": " Der Fall in Georgia ist der letzte in einer Reihe von Strafanzeigen gegen Trump."}, {"speaker": "SPEAKER_07", "timestamp": [458.4, 464.72], "sentence": " Auf Bundesebene ist er wegen seines Feldzuges gegen die eigene Niederlage bei der Wahl 2020 angeklagt."}, {"speaker": "SPEAKER_07", "timestamp": [464.72, 465.56], "sentence": " Wegen seines Feldzuges gegen die eigene Niederlage bei der Wahl 2020 angeklagt."}, {"speaker": "SPEAKER_07", "timestamp": [465.56, 472.9], "sentence": " In Miami muss er sich wegen der illegalen Aufbewahrung streng geheimer Regierungsunterlagen verantworten."}], [{"speaker": "SPEAKER_05", "timestamp": [472.9, 482.38], "sentence": " Die Bewerberinnen und Bewerber für die Präsidentschaftskandidatur der Republikanischen Partei in den USA haben sich einen ersten Schlagabtausch im Fernsehen geliefert."}, {"speaker": "SPEAKER_04", "timestamp": [482.38, 510.12], "sentence": " Der in Umfragen führende Ex-Präsident Donald Trump verzichtete auf eine Teilnahme. Umfragen zufolge wollen mehr als die Hälfte der republikanischen Wählerinnen und Wähler Trump als Kandidaten für die Präsidentschaftswahl im November kommenden Jahres sehen. Wer kandidieren will, muss sich zunächst in den Vorwahlen der einzelnen Bundesstaaten durchsetzen."}], [{"speaker": "SPEAKER_06", "timestamp": [510.12, 518.64], "sentence": " Zwölf Jahre nach dem Super-GAU im japanischen Atomkraftwerk Fukushima hat Japan mit der Verklappung belasteten Kühlwassers in den Pazifik begonnen."}, {"speaker": "SPEAKER_06", "timestamp": [518.64, 527.04], "sentence": " Ein Prozess, der mehr als 30 Jahre dauern wird, bevor die 1000 Tanks, in denen das verseuchte Wasser lagert, leer gepumpt sind."}, {"speaker": "SPEAKER_06", "timestamp": [527.04, 537.1], "sentence": " Wie der Kraftwerkbetreiber TEPCO erklärte, erfolge die Einleitung des aufbereiteten Kühlwassers mit Zustimmung der internationalen Atomenergiebehörde."}, {"speaker": "SPEAKER_03", "timestamp": [537.1, 557.94], "sentence": " Doch viele BürgerInnen Japans sind nicht davon überzeugt und protestierten."}, {"speaker": "SPEAKER_06", "timestamp": [557.94, 560.98], "sentence": " Eine Sorge, die auch andere Länder teilen."}, {"speaker": "SPEAKER_06", "timestamp": [560.98, 566.12], "sentence": " In Südkorea hat es ebenfalls Proteste gegen Japans Entscheidung gegeben."}, {"speaker": "SPEAKER_06", "timestamp": [566.12, 573.32], "sentence": " Fischereiverbände sind besorgt um den Ruf ihrer Meeresprodukte und haben Angst vor einem Preisverfall."}, {"speaker": "SPEAKER_06", "timestamp": [573.32, 582.76], "sentence": " Die chinesische Regierung hat Japans so wörtlich egoistisches Vorgehen verurteilt und den Import japanischer Meeresprodukte verboten."}, {"speaker": "SPEAKER_03", "timestamp": [582.76, 592.62], "sentence": " Es schließt auch weitere Maßnahmen zur Sicherung der Lebensmittelsicherheit nicht aus."}], [{"speaker": "SPEAKER_08", "timestamp": [592.62, 602.28], "sentence": " Zwei deutsche Urlauber werden verdächtigt, die Säulen des berühmten Vasari-Korridors in Florenz, der die Gemäldegalerie Uffizien mit dem Palazzo Pitti verbindet, beschmiert zu haben."}, {"speaker": "SPEAKER_08", "timestamp": [602.28, 614.4], "sentence": " Die jungen Männer, anscheinend Fußballfans, sollen in der Nacht auf insgesamt sieben Säulen des historischen Gangs die Buchstaben und Zahlen DKS 1860 mit schwarzer Farbe gemalt und zudem den Innenbereich beschmiert haben."}, {"speaker": "SPEAKER_08", "timestamp": [614.4, 618.2], "sentence": " Sie konnten anhand von Videoüberwachungsaufnahmen identifiziert werden."}, {"speaker": "SPEAKER_08", "timestamp": [618.2, 621.68], "sentence": " Der Vorfall sorgte in Italien für Empörung."}, {"speaker": "SPEAKER_08", "timestamp": [621.68, 633.44], "sentence": " Die Schmierereien an einem der wichtigsten Kulturdenkmäler Italiens wurden am frühen Morgen entdeckt. König Charles und Königin Camilla holen ihren abgesagten"}], [{"speaker": "SPEAKER_05", "timestamp": [633.44, 647.88], "sentence": " Frankreichbesuch ab dem 20. September nach. Geplant ist laut Buckingham Palace ein dreitägiges Programm mit Stationen in Paris und Bordeaux. Damit solle die gemeinsame Geschichte und Kultur des Vereinigten Königreichs und Frankreichs gefeiert werden."}, {"speaker": "SPEAKER_05", "timestamp": [647.88, 656.1], "sentence": " Der ursprüngliche Termin im vergangenen März musste aufgrund ausufernder Proteste gegen die Rentenreform in Frankreich aus Sicherheitsgründen abgesagt werden."}, {"speaker": "SPEAKER_05", "timestamp": [656.1, 660.94], "sentence": " Dadurch fand der erste Staatsbesuch des Königspaars ungeplant in Deutschland statt."}, {"speaker": "SPEAKER_06", "timestamp": [660.94, 690.8], "sentence": " in Deutschland statt. Der 46-Jährige hatte die Fußballerin Jenny Hermoso während der Siegerehrung in Sydney nach dem WM-Sieg Spaniens gegen England auf den Mund geküsst, vor laufenden Kameras."}]]}