{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.58], "sentence": " Kampf um die ukrainische Stadt Bachmut."}, {"speaker": "SPEAKER_03", "timestamp": [5.58, 16.58], "sentence": " Großkundgebung auf dem Prager Wenzelsplatz. Tausende demonstrieren gegen die Regierungspolitik."}, {"speaker": "SPEAKER_02", "timestamp": [16.58, 25.88], "sentence": " Tausende Menschen demonstrieren in Athen wegen des Zugunglücks vor zwei Wochen."}, {"speaker": "SPEAKER_04", "timestamp": [25.88, 37.0], "sentence": " Nach dem verheerenden Erdbeben in der Türkei. Anwälte sammeln Beweise gegen Bauunternehmen."}, {"speaker": "SPEAKER_03", "timestamp": [37.0, 47.34], "sentence": " Die ukrainischen Truppen halten weiterhin Stellung in Bachmut."}], [{"speaker": "SPEAKER_03", "timestamp": [47.34, 56.38], "sentence": " Die private Söldnergruppe Wagner meldet, ihre Kämpfer seien bereits in der Nähe des Stadtzentrums und würden den Angriff nach Westen fortsetzen."}, {"speaker": "SPEAKER_01", "timestamp": [56.38, 75.58], "sentence": " Dort in Khasefja feuert die ukrainische Armee mit Haubitzen, entschlossen, Bachmuth nicht aufzugeben."}, {"speaker": "SPEAKER_03", "timestamp": [75.58, 91.86], "sentence": " Die verbliebenen BewohnerInnen leiden unter schwierigen Lebensbedingungen und Nächten unter schwerem Beschuss."}, {"speaker": "SPEAKER_00", "timestamp": [91.86, 102.34], "sentence": " Laut britischem Verteidigungsministerium ist die Einnahme von Bachmut für die Söldnergruppe Wagner so etwas wie eine Bewährungsprobe."}], [{"speaker": "SPEAKER_03", "timestamp": [102.34, 106.8], "sentence": " Tausende Menschen haben in Prag gegen die tschechische Regierungspolitik protestiert."}, {"speaker": "SPEAKER_02", "timestamp": [106.8, 114.46], "sentence": " Bei einer Kundgebung auf dem Wenzelsplatz forderten sie unter anderem Maßnahmen gegen die Inflation und ein Ende der militärischen Unterstützung für die Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [114.46, 120.52], "sentence": " Der Regierung warfen die Demonstrierenden vor, zu wenig gegen die steigenden Verbraucherpreise zu unternehmen."}, {"speaker": "SPEAKER_06", "timestamp": [120.52, 143.04], "sentence": " Der Organisator der Demonstration sagte, Der Organisator der Demonstration sagte, Die Inflation in der Tschechischen Republik erreicht seit einem Jahr Höchstwerte."}, {"speaker": "SPEAKER_02", "timestamp": [143.04, 156.76], "sentence": " Zuletzt ging die Teuerungsrate leicht zurück. Im Januar lag sie bei 17,5 Prozent. Im Februar verringerte sie sich um knapp 1 Prozent auf 16,7 Prozent. Als Hauptursache für die Preissteigerungen gelten die hohen Energiekosten."}, {"speaker": "SPEAKER_02", "timestamp": [156.76, 167.82], "sentence": " Am Sonntag haben erneut viele tausend Menschen vor dem Athener Parlament demonstriert."}], [{"speaker": "SPEAKER_04", "timestamp": [167.82, 172.1], "sentence": " Sie fordern die Aufklärung des Zugunglücks mit 57 Toten."}, {"speaker": "SPEAKER_05", "timestamp": [172.1, 196.46], "sentence": " Die bisherigen Ermittlungen zum Frontalzusammenstoß eines Personenzugs mit einem Güterzug vor knapp zwei Wochen decken täglich weitere Ursachen für die katastrophalen Zustände der griechischen Bahn auf."}, {"speaker": "SPEAKER_04", "timestamp": [196.46, 214.84], "sentence": " Der Bahnvorsteher, der den Personenzug am Bahnhof der Stadt Larissa auf die falschen Gleise geschickt hatte, könne nicht allein für das Unglück verantwortlich gemacht werden, hieß es von den Demonstranten. Vielmehr müsse die Justiz nun sämtliche Versäumnisse der Politik und des staatlichen Bahnunternehmens aufdecken."}, {"speaker": "SPEAKER_06", "timestamp": [214.84, 233.4], "sentence": " In der Türkei sammeln Anwälte in den zerstörten Gebieten nach dem verheerenden Erdbeben im vergangenen Monat Beweise für Baumängel wie Materialschwäche."}], [{"speaker": "SPEAKER_03", "timestamp": [233.4, 278.84], "sentence": " Bei dem Beben im Südosten der Türkei und im Norden Syriens waren mehr als 50.000 Menschen ums Leben gekommen. Bislang hat die türkische Polizei 269 Beschäftigte von Bauunternehmen festgenommen, deren Gebäude erdbebensicher sein sollten."}]]}