{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.9], "sentence": " Stromausfälle im Gazastreifen machen Hilfslieferungen unmöglich."}, {"speaker": "SPEAKER_03", "timestamp": [5.9, 15.18], "sentence": " USA planen Rüstungskonferenz für die Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [15.18, 26.5], "sentence": " Erdogan bei Scholz. Unterschiedliche Positionen zum Gaza-Krieg."}, {"speaker": "SPEAKER_00", "timestamp": [26.5, 35.4], "sentence": " Antisemitismusvorwurf gegen Elon Musk."}, {"speaker": "SPEAKER_00", "timestamp": [35.4, 45.9], "sentence": " Hochwasser in Nordfrankreich, Belgien und Dänemark."}, {"speaker": "SPEAKER_01", "timestamp": [45.9, 58.68], "sentence": " Das Hilfswerk der Vereinten Nationen für Palästina-Flüchtlinge im Nahen Osten sagt,"}], [{"speaker": "SPEAKER_03", "timestamp": [58.68, 63.38], "sentence": " dass es vorerst keine weiteren Nahrungsmittel und Hilfsgüter nach Gaza liefern kann."}, {"speaker": "SPEAKER_02", "timestamp": [63.38, 85.42], "sentence": " Der vierte Stromausfall in Folge mache es fast unmöglich, Kontakt zu den Mitarbeitern vor Ort zu halten und die Lieferungen zu koordinieren. Wir haben die ganze Situation in Gaza veröffentlicht, weil des Telekommunikationsnetzwerks."}, {"speaker": "SPEAKER_03", "timestamp": [85.42, 91.1], "sentence": " Wenn das passiert, sind wir komplett ausgeschlossen von unseren Mitarbeitern in der Gaza-Strip."}, {"speaker": "SPEAKER_02", "timestamp": [91.1, 95.6], "sentence": " Die große Mehrheit unserer Mitarbeiter kommuniziert mit uns nicht, wenn das passiert."}, {"speaker": "SPEAKER_03", "timestamp": [95.6, 101.8], "sentence": " Ein wichtiger Grund für die Probleme ist nach Angaben der Helfer der Treibstoffmangel im Gazastreifen."}, {"speaker": "SPEAKER_03", "timestamp": [101.8, 107.68], "sentence": " Die vorhandenen Mengen reichen nach Angaben der UN nur für die Hälfte der grundlegenden lebensrettenden Maßnahmen."}, {"speaker": "SPEAKER_00", "timestamp": [107.68, 118.6], "sentence": " Die USA wollen bei einer Konferenz im Dezember über die Waffenproduktion mit der Ukraine"}], [{"speaker": "SPEAKER_03", "timestamp": [118.6, 149.4], "sentence": " beraten. Dazu laden sie zu einem Treffen in Washington ein, an dem Vertreter der US-Regierung und der Ukraine teilnehmen sollen. Die Vereinigten Staaten gelten als wichtigster Verbündete der Ukraine. Seit Kriegsbeginn Ende Februar 2022 haben sie militärische Hilfe in Milliardenhöhe für Kiew bereitgestellt oder zugesagt. Die Ukraine versucht gleichzeitig eine eigene Rüstungsindustrie aufzubauen, um von der Abhängigkeit von Waffen- und Munitionslieferungen aus dem Ausland loszukommen."}, {"speaker": "SPEAKER_03", "timestamp": [149.4, 155.08], "sentence": " Im Osten und Süden der Ukraine dauern die schweren Kämpfe unterdessen weiter an."}, {"speaker": "SPEAKER_03", "timestamp": [155.08, 161.04], "sentence": " Der Ukraine war es in der Region Kherson gelungen, Truppen über den Fluss Dniepro zu bringen."}, {"speaker": "SPEAKER_03", "timestamp": [161.04, 164.8], "sentence": " Sie sollen jetzt russische Nachschubwege auskundschaften."}, {"speaker": "SPEAKER_03", "timestamp": [164.8, 176.72], "sentence": " Zuverlässige Angaben über die Zahl der Opfer an der Front gibt es nicht. Das russische Außenministerium kritisiert"}], [{"speaker": "SPEAKER_03", "timestamp": [176.72, 180.74], "sentence": " die Schließung mehrerer Übergänge an der russisch-finnischen Grenze durch Finnland."}, {"speaker": "SPEAKER_03", "timestamp": [180.74, 201.24], "sentence": " Neue Trennlinien würden keine Fragen lösen, sondern nur neue problematische Fragen schaffen, hieß es. Die finnische Regierung hatte Russland vorgeworfen, zunehmend Migranten ohne die erforderlichen Papiere über die Grenze zu lassen. Mehrere Busunternehmen hatten ihre regelmäßigen Fahrten von St. Petersburg nach Helsinki deshalb gestrichen."}, {"speaker": "SPEAKER_03", "timestamp": [201.24, 207.14], "sentence": " Die Flanke ist deshalb gestrichen."}], [{"speaker": "SPEAKER_01", "timestamp": [207.14, 213.48], "sentence": " Nach zwei Wochen anhaltender Regenfälle stehen Teile Nordfrankreichs weiterhin unter Wasser."}, {"speaker": "SPEAKER_01", "timestamp": [213.48, 220.2], "sentence": " Städte und Dörfer im gesamten Département Pas-de-Calais sehen nur langsam, wie die Überschwemmungen zurückgehen."}, {"speaker": "SPEAKER_01", "timestamp": [220.2, 226.04], "sentence": " Mehrere tausend Einwohner haben noch immer keinen Zugang zu sauberem Trinkwasser."}, {"speaker": "SPEAKER_01", "timestamp": [226.04, 231.12], "sentence": " In Teilen Belgiens, insbesondere in Flandern, ist die Situation ähnlich."}, {"speaker": "SPEAKER_01", "timestamp": [231.12, 235.32], "sentence": " Landwirte sind von den anhaltenden Überschwemmungen am stärksten betroffen."}, {"speaker": "SPEAKER_01", "timestamp": [235.32, 239.24], "sentence": " Weil der Boden durchtränkt ist, bleibt das Hochwasser."}, {"speaker": "SPEAKER_01", "timestamp": [239.24, 244.76], "sentence": " Es wird einige Zeit dauern, bis die Gesamtkosten des Schadens beziffert werden können."}, {"speaker": "SPEAKER_01", "timestamp": [244.76, 256.9], "sentence": " In Dänemark standen Straßen in der Hauptstadt Kopenhagen unter Wasser. Nach einem der heißesten Sommer seit Beginn der Aufzeichnungen steht Europa nun vor einem historisch regenreichen Herbst."}, {"speaker": "SPEAKER_03", "timestamp": [256.9, 267.26], "sentence": " In den USA ist eine Gitarre der Musiklegende Kurt Cobain für einen Millionenbetrag versteigert worden."}], [{"speaker": "SPEAKER_03", "timestamp": [267.26, 271.34], "sentence": " Es handelt sich um eine E-Gitarre Skystang One Fender Mustang."}, {"speaker": "SPEAKER_03", "timestamp": [271.34, 274.94], "sentence": " Der Nirvana-Sänger hatte sie während seiner letzten Tour gespielt."}, {"speaker": "SPEAKER_03", "timestamp": [274.94, 280.02], "sentence": " Der Käufer bezahlte mehr als 1,5 Millionen Dollar für das Stück."}, {"speaker": "SPEAKER_03", "timestamp": [280.02, 288.18], "sentence": " Nirvana hat 75 Millionen Tonträger verkauft und war damit eine der einflussreichsten Bands des vergangenen Jahrhunderts."}]]}