{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.34], "sentence": " Erklärungsversuch. Parlamentspräsidentin Metsola sieht Feinde der Demokratie hinter dem Korruptionsskandal."}, {"speaker": "SPEAKER_02", "timestamp": [8.34, 16.26], "sentence": " EU-Außenminister beschließen weitere Milliarden für die Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [16.26, 26.5], "sentence": " Internationale Geberkonferenz in Paris soll Winterhilfe für die Ukraine mobilisieren."}, {"speaker": "SPEAKER_07", "timestamp": [26.5, 36.84], "sentence": " Jede Menge Schnee in Großbritannien, Polen und Estland. Überschwemmungen auf dem Balkan."}, {"speaker": "SPEAKER_07", "timestamp": [36.84, 47.7], "sentence": " Feinde der Demokratie, so beschreibt die Präsidentin des Europäischen Parlaments Länder,"}], [{"speaker": "SPEAKER_04", "timestamp": [47.7, 52.82], "sentence": " die in den Korruptionsskandal verwickelt sind, der die Volksvertretung zu verschlingen droht."}, {"speaker": "SPEAKER_03", "timestamp": [52.82, 78.52], "sentence": " Als Roberta Mezzola am Montag zum ersten Mal öffentlich in Straßburg sprach, hielt sie sich nichts zurück. Diese bösartigen Akteure, die mit autokratischen Drittländern verbunden seien, hätten angeblich nicht Regierungsorganisationen, Gewerkschaften, Assistenten und Abgeordnete bewaffnet, um die Parlamentsarbeit zu unterdrücken."}, {"speaker": "SPEAKER_04", "timestamp": [78.52, 81.52], "sentence": " Ihre böswilligen Pläne seien gescheitert."}, {"speaker": "SPEAKER_04", "timestamp": [81.52, 110.84], "sentence": " Pläne seien gescheitert. Metzola teilte mit, gegen ihre Stellvertreterin Eva Kaili sei ein Verfahren eingeleitet worden, um ihr den Titel und die Aufgaben als Vizepräsidentin des Europäischen Parlaments zu entziehen, zusätzlich zu ihrer bereits erfolgten Suspendierung. Die sozialistische Fraktion, der die Mehrheit der in den Skandal verwickelten Personen angehört, hielt eine Dringlichkeitssitzung ab."}, {"speaker": "SPEAKER_02", "timestamp": [110.84, 119.94], "sentence": " Ihre Vorsitzende sagte gegenüber Euronews, dass sogar jene Abgeordnete, deren Assistenten mit dem Skandal in Verbindung gebracht werden, zurücktreten sollten."}, {"speaker": "SPEAKER_04", "timestamp": [119.94, 126.64], "sentence": " Es sei ein dunkler Tag für die europäischen Institutionen, das Parlament und die sozialistische Familie."}, {"speaker": "SPEAKER_03", "timestamp": [126.64, 133.78], "sentence": " Dennoch werde ihre Fraktion ihr klares Bekenntnis zum Kampf gegen die Korruption und zur Transparenz aufrechterhalten."}, {"speaker": "SPEAKER_04", "timestamp": [133.78, 150.38], "sentence": " Bei den Grünen wurde vor einer Verallgemeinerung gewarnt."}, {"speaker": "SPEAKER_03", "timestamp": [150.38, 153.44], "sentence": " Es dürfen nicht alle in einen Korb geworfen werden."}, {"speaker": "SPEAKER_02", "timestamp": [153.44, 158.14], "sentence": " Offensichtlich gäbe es einige, die aus irgendeinem Grund bereit seien, Geld anzunehmen."}, {"speaker": "SPEAKER_02", "timestamp": [158.14, 170.08], "sentence": " Doch im Allgemeinen sei die große Mehrheit in diesem Parlament hart arbeitende, einfache Abgeordnete, die für die politische Sache eintreten und nicht für Geld."}, {"speaker": "SPEAKER_02", "timestamp": [170.08, 176.5], "sentence": " Im Parlament ist man sich dennoch der Gefahr bewusst, die dieser Korruptionsskandal für seinen Ruf darstellt."}, {"speaker": "SPEAKER_04", "timestamp": [176.5, 182.3], "sentence": " Nun werden Schritte erwogen, um etwaige Schäden zu beheben."}], [{"speaker": "SPEAKER_01", "timestamp": [182.3, 198.94], "sentence": " Die EU will ihre Finanzmittel zur militärischen Unterstützung von Ländern wie der Ukraine mehr als verdoppeln. Die Außenminister der EU-Staaten beschlossen in Brüssel, die finanzielle Obergrenze für die sogenannte Europäische Friedensfazilität um 2 Milliarden Euro zu erhöhen."}, {"speaker": "SPEAKER_01", "timestamp": [198.94, 208.38], "sentence": " Der EU-Außenbeauftragte Josep Borrell sagte, Wir werden der Ukraine bei der Reparatur ihres Energiesystems helfen."}, {"speaker": "SPEAKER_00", "timestamp": [208.38, 211.84], "sentence": " Wir werden unsere Stromexporte in die Ukraine erhöhen."}, {"speaker": "SPEAKER_04", "timestamp": [211.84, 218.64], "sentence": " Wir werden auch dafür sorgen, dass Rechenschaft abgelegt werden muss und keiner straflos davon kommt."}, {"speaker": "SPEAKER_00", "timestamp": [218.64, 234.54], "sentence": " Die Außenminister verurteilten geschlossen die Hinrichtungen im Iran und verhängten weitere Sanktionen gegen Teheran."}, {"speaker": "SPEAKER_01", "timestamp": [234.54, 241.08], "sentence": " Wir halten die Anwendung der Todesstrafe als Mittel zur Unterdrückung von Demonstranten für inakzeptabel."}, {"speaker": "SPEAKER_04", "timestamp": [241.08, 251.24], "sentence": " Mit dem neuen Sanktionspaket für Menschenrechtsverletzungen richten wir uns gegen die Verantwortlichen für diese anhaltende Unterdrückung."}, {"speaker": "SPEAKER_02", "timestamp": [251.24, 271.38], "sentence": " Die EU-Außenminister forderten außerdem die sofortige Annullierung aller noch nicht vollstreckten Todesurteile. Ein herzlicher Empfang für den ukrainischen Ministerpräsidenten in Paris am Vorabend der internationalen Jäberkonferenz für sein Land in Paris."}], [{"speaker": "SPEAKER_02", "timestamp": [271.38, 281.98], "sentence": " Ziel des Treffens an diesem Dienstag mit rund 70 Staaten, internationalen Organisationen und der EU ist eine Soforthilfe für diesen Winter und den Wiederaufbau der Ukraine nach dem Krieg zu mobilisieren."}, {"speaker": "SPEAKER_02", "timestamp": [281.98, 291.14], "sentence": " Vor dem Beginn der Pariser Konferenz warnte sich der ukrainische Präsident Volodymyr Zelensky in einer Videoschalte mit eindringlichen Worten an die G7-Staaten."}, {"speaker": "SPEAKER_06", "timestamp": [291.14, 298.86], "sentence": " Ich bitte Sie dringend, die Hilfe für die Ukraine in der Gasfrage zu erhöhen."}, {"speaker": "SPEAKER_02", "timestamp": [298.86, 304.44], "sentence": " Der Terrorismus gegen unsere Kraftwerke hat dazu geführt, dass wir mehr Gas verbrauchen als vorgesehen."}, {"speaker": "SPEAKER_06", "timestamp": [304.44, 307.26], "sentence": " Und deshalb brauchen wir in diesem Winter zusätzliche Unterstützung."}, {"speaker": "SPEAKER_02", "timestamp": [307.26, 313.76], "sentence": " Wir sprechen von einem Volumen von etwa 2 Milliarden Kubikmeter an Gas, das zusätzlich gekauft werden muss."}, {"speaker": "SPEAKER_06", "timestamp": [313.76, 328.36], "sentence": " Die G7-Staaten sicherten der Ukraine ihre weitere Unterstützung im Abwehrkampf gegen Russland zu, wie Bundeskanzler Olaf Scholz nach einer Schalte mit den anderen Staats- und Regierungschefs und dem ukrainischen Präsidenten erklärte."}, {"speaker": "SPEAKER_06", "timestamp": [328.36, 337.0], "sentence": " Der Wiederaufbau der Ukraine wird eine Menschheitsaufgabe, vergleichbar vielleicht mit dem Marshallplan nach dem Zweiten Weltkrieg."}, {"speaker": "SPEAKER_06", "timestamp": [337.0, 344.82], "sentence": " Derweil müssen die UkrainerInnen weiterhin mit Strom ausfällen, leben da Russland unerbittlich kritische Infrastrukturen beschießt."}, {"speaker": "SPEAKER_06", "timestamp": [344.82, 353.58], "sentence": " Am vergangenen Wochenende griff die russische Armee das Stromnetz der Hafenstadt Odessa mit iranischen Kampfdrohnen an. Hunderttausende sitzen im Dunkeln."}, {"speaker": "SPEAKER_02", "timestamp": [353.58, 361.52], "sentence": " Die neue Arbeitswoche begann in London mit Schnee. Für mancher Grund genug, den Schlitten"}], [{"speaker": "SPEAKER_01", "timestamp": [361.52, 371.12], "sentence": " aus dem Keller zu holen. Vor allem im Norden und Südosten Englands sowie in Nordirland sind auch an diesem Dienstag weiterhin Schnee und Eis möglich."}, {"speaker": "SPEAKER_06", "timestamp": [371.12, 376.28], "sentence": " Der britische Wetterdienst verhängte über diese Gebiete die dritthöchste Warnstufe gelb."}, {"speaker": "SPEAKER_01", "timestamp": [376.28, 382.04], "sentence": " Der Norden Polens liegt unter einer dichten Schneedecke."}, {"speaker": "SPEAKER_03", "timestamp": [382.04, 388.62], "sentence": " Zwar lässt der Niederschlag in den kommenden Tagen nach, doch der Schnee dürfte erhalten bleiben, weil die Temperaturen sinken."}, {"speaker": "SPEAKER_01", "timestamp": [388.62, 396.22], "sentence": " In manchen Landesteilen des Nachts auf bis zu minus 15 Grad Celsius, im Gebirge sogar auf bis zu minus 20 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [396.22, 404.5], "sentence": " In Estland legten Schneestürme gebietsweise die Stromversorgung lahm."}, {"speaker": "SPEAKER_01", "timestamp": [404.5, 404.9], "sentence": " In Estland legten Schneestürme gebietsweise die Stromversorgung lahm."}, {"speaker": "SPEAKER_07", "timestamp": [404.9, 412.2], "sentence": " Noch am Montagabend waren 7000 Haushalte betroffen, die meisten davon auf den Inseln vor der estnischen Westküste."}, {"speaker": "SPEAKER_07", "timestamp": [412.2, 416.78], "sentence": " Der Flug- und Fährverkehr war stark eingeschränkt."}, {"speaker": "SPEAKER_07", "timestamp": [416.78, 422.24], "sentence": " Heftige Regenfälle sorgten in Teilen Kroatiens sowie Bosnien und Herzegowinas für Überschwemmungen."}, {"speaker": "SPEAKER_07", "timestamp": [422.24, 448.4], "sentence": " Ortsweise wurde die Bevölkerung aufgefordert, ihre Häuser zu verlassen und Notunterkünfte aufzusuchen. Die Stadt Berlin ist eine der größtenbauten aufstocken. Unter anderem im Stadtteil Buch im Nordosten."}], [{"speaker": "SPEAKER_06", "timestamp": [448.4, 467.48], "sentence": " Verdichten wir neue Flächen, die bis jetzt Wiesen waren oder gehen wir dorthin, wo schon Bestand ist. Denn einer Wohnung folgt ja auch ein Schulplatz und der ist in unseren Siedlungen schon vorhanden. Wir nutzen die bestehende Infrastruktur. Wir nutzen die Parkplätze, die da sind, die Fahrradstellplätze, die da stehen."}, {"speaker": "SPEAKER_07", "timestamp": [467.48, 478.06], "sentence": " Die in den 1970er Jahren in der DDR aufgelegte Wohnungsbauserie 70, kurz WBS 70, eignet sich gut für den Ausbau, so der Projektleiter."}, {"speaker": "SPEAKER_05", "timestamp": [478.06, 490.56], "sentence": " Wir haben ein wunderbar statisches System unten mit 6 Meter Raster, wo wir alle Wände gleich haben. Da ist der WBS 70 sehr dankbar, dass wirklich alle Lasten direkt von oben nach unten durchgeleitet werden können."}, {"speaker": "SPEAKER_07", "timestamp": [490.56, 496.12], "sentence": " Auf wenig Gegenliebe stieß die Aufstockung allerdings zunächst in den bereits bestehenden Mietpartien."}, {"speaker": "SPEAKER_07", "timestamp": [496.12, 502.5], "sentence": " Schmackhaft gemacht wurde ihnen der Umbau durch eine gleichzeitig durchgeführte grundlegende Renovierung der Häuser."}, {"speaker": "SPEAKER_07", "timestamp": [502.5, 525.32], "sentence": " Teilweise mit Einbau eines Fahrstuhls. Die Rente wird in den nächsten Jahren wieder aufgebaut. erste Vorschlussrundenspiel bei der Fußball-Weltmeisterschaft. Es geht um den Einzug ins Endspiel."}], [{"speaker": "SPEAKER_07", "timestamp": [525.32, 545.8], "sentence": " Hier an der Universität Katar bereitet sich Argentinien auf das Halbfinale gegen Kroatien vor. In einem umkämpften Viertelfinale mit 18 gelben Karten gewannen die Argentinier im Elfmeterschießen. Aber der Sieg hatte seinen Preis. Die südamerikanische Mannschaft muss auf die Verteidiger Gonzalo Montiel und Marcos Acuña verzichten."}, {"speaker": "SPEAKER_07", "timestamp": [545.8, 547.28], "sentence": " Beide sind gelb gesperrt."}, {"speaker": "SPEAKER_07", "timestamp": [547.28, 554.9], "sentence": " Lionel Messi ist noch immer auf der Jagd nach dem Titel, auf den er schon seine gesamte Laufbahn ausisst, den WM-Titel nämlich."}, {"speaker": "SPEAKER_00", "timestamp": [554.9, 559.34], "sentence": " Kroatien setzte sich gegen Brasilien ebenfalls im Elfmeterschießen durch."}, {"speaker": "SPEAKER_07", "timestamp": [559.34, 563.22], "sentence": " Nach der bitteren Niederlage flossen bei Brasiliens Neymar Tränen."}, {"speaker": "SPEAKER_07", "timestamp": [563.22, 566.4], "sentence": " Er schrieb danach, seelisch am Boden zerstört zu sein."}, {"speaker": "SPEAKER_00", "timestamp": [566.4, 572.9], "sentence": " Kroatien hofft, dass es Messi ähnlich ergeht, will sich aber nicht nur auf den 35-Jährigen konzentrieren."}, {"speaker": "SPEAKER_00", "timestamp": [572.9, 579.12], "sentence": " Stürmer Bruno Petkovic sagte, man wolle nicht einen Spieler, sondern den gesamten Gegner aufhalten."}, {"speaker": "SPEAKER_07", "timestamp": [579.12, 582.22], "sentence": " Was Kroatien auch tut, es scheint zu klappen."}, {"speaker": "SPEAKER_00", "timestamp": [582.22, 586.02], "sentence": " Von den vergangenen zwölf WM-Spielen hat die Mannschaft elf gewonnen."}, {"speaker": "SPEAKER_00", "timestamp": [586.02, 590.36], "sentence": " Die einzige Niederlage gab es 2018 im Endspiel gegen Frankreich."}]]}