{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.64], "sentence": " Machtkampf im US-Repräsentantenhaus geht in die nächste Runde."}, {"speaker": "SPEAKER_01", "timestamp": [5.64, 14.9], "sentence": " Russlands Präsident Putin hat einen 36-stündigen Waffenstillstand angeordnet."}, {"speaker": "SPEAKER_00", "timestamp": [14.9, 19.06], "sentence": " Die Feuerpause soll von Freitag 12 Uhr bis Samstag 24 Uhr gelten."}, {"speaker": "SPEAKER_02", "timestamp": [19.06, 25.76], "sentence": " Dia de los Reyes Magos. Spanien feiert den Dreikönigstag."}, {"speaker": "SPEAKER_01", "timestamp": [25.76, 36.12], "sentence": " Der Machtkampf im US-Kongress um das höchste Amt im amerikanischen Parlament geht in die nächste Runde."}], [{"speaker": "SPEAKER_01", "timestamp": [36.12, 45.14], "sentence": " Nach drei Tagen Wahlchaos und fünf weiteren ergebnislosen Abstimmungsrunden über den Vorsitz des Repräsentantenhauses hat die Kammer die Sitzung auf Freitag vertagt."}, {"speaker": "SPEAKER_04", "timestamp": [45.14, 49.92], "sentence": " Kein Kandidat hat die Mehrheit der Stimmen erhalten, es wurde kein Vorsitzender gewählt."}, {"speaker": "SPEAKER_01", "timestamp": [49.92, 61.32], "sentence": " Der republikanische Kandidat Kevin McCarthy ist wegen einer parteiinternen Rebellion in den vergangenen Tagen bereits in insgesamt elf Wahlgängen durchgefallen."}, {"speaker": "SPEAKER_01", "timestamp": [61.32, 67.16], "sentence": " Einer der 20 abtrünnigen Republikaner gab seine Stimme gar symbolisch an Ex-Präsident Donald Trump."}, {"speaker": "SPEAKER_01", "timestamp": [67.16, 79.78], "sentence": " Dafür gratuliert die für Verschwörungstheorien bekannte Abgeordnete Majorie Taylor Greene ihrem Parteikollegen."}, {"speaker": "SPEAKER_01", "timestamp": [79.78, 94.92], "sentence": " Der honorablen Hakeem Jeffries, der bislang in jedem Wahlgang die meisten Stimmen erhalten hat, dabei aber auch die nötige Mehrheit verfehlte."}, {"speaker": "SPEAKER_04", "timestamp": [94.92, 100.38], "sentence": " Hinter den Kulissen wird mit den Radikalen vom rechten Rand der republikanischen Fraktion verhandelt."}, {"speaker": "SPEAKER_01", "timestamp": [100.38, 104.9], "sentence": " Doch für McCarthy ist womöglich ein Deal mit den Demokraten der letzte Ausweg."}, {"speaker": "SPEAKER_01", "timestamp": [104.9, 112.26], "sentence": " Bislang sieht es nicht danach aus, dass er seine Kandidatur zurückziehen wird, damit das Repräsentantenhaus endlich mit der Arbeit beginnen kann."}, {"speaker": "SPEAKER_00", "timestamp": [112.26, 125.9], "sentence": " Für das bevorstehende orthodoxe Weihnachtsfest hat der russische Präsident Wladimir Putin einen 36-stündigen Waffenstillstand in der Ukraine angeordnet."}], [{"speaker": "SPEAKER_00", "timestamp": [125.9, 130.7], "sentence": " Damit kommt Putin einem Vorschlag des Moskauer Patriarchen Kirill entgegen."}, {"speaker": "SPEAKER_00", "timestamp": [130.7, 140.34], "sentence": " Der ukrainische Präsidentenberater Mikhailo Podolyak schrieb auf Twitter, dass die russisch-orthodoxe Kirche zuvor zum Völkermord an den Ukrainern aufgerufen hätte."}, {"speaker": "SPEAKER_00", "timestamp": [140.34, 145.4], "sentence": " Der Aufruf zu einem Weihnachtsfrieden sei eine zynische Falle oder Propaganda."}, {"speaker": "SPEAKER_00", "timestamp": [145.4, 155.06], "sentence": " Zuvor hatte der türkische Präsident Recep Tayyip Erdogan den russischen Staatschef aufgerufen, eine einseitige Waffenruhe in der Ukraine zu erklären."}, {"speaker": "SPEAKER_00", "timestamp": [155.06, 168.34], "sentence": " Während eines Telefongesprächs habe Erdogan gesagt, Aufrufe zu Frieden und Verhandlungen zwischen Moskau und Kiew müssten von einer einseitigen Waffenruhe und einer Vision für eine faire Lösung begleitet werden, so das türkische Präsidialamt."}, {"speaker": "SPEAKER_00", "timestamp": [168.34, 174.72], "sentence": " Die Feuerpause in der Ukraine soll von Freitag 12 Uhr Ortszeit bis Samstagabend 24 Uhr gelten."}, {"speaker": "SPEAKER_03", "timestamp": [174.72, 187.68], "sentence": " Mit dem Zug, dem Helikopter, dem Fallschirm oder zu Wasser."}], [{"speaker": "SPEAKER_02", "timestamp": [187.68, 193.98], "sentence": " Die in Spanien heiß erwarteten Heiligen Drei Könige scheuen keine Mühe, um Kinderaugen zum Leuchten zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [193.98, 200.34], "sentence": " Denn nicht der Weihnachtsmann bringt die Geschenke, sondern Los Reyes Magos in Begleitung ihrer treuen Pagen."}, {"speaker": "SPEAKER_02", "timestamp": [200.34, 205.06], "sentence": " Eine Tradition, die auch in vielen lateinamerikanischen Ländern und auf den Philippinen begangen wird."}, {"speaker": "SPEAKER_02", "timestamp": [205.06, 209.22], "sentence": " In Spanien ist der 6. Januar ein Nationalfeiertag."}, {"speaker": "SPEAKER_02", "timestamp": [209.22, 219.18], "sentence": " Die Ankunft der Heiligen Drei Könige am Vorabend wird mit Festen und Karnevalsähnlichen Umzügen im ganzen Land gefeiert, die nach zwei Jahren Pandemie wieder in vollem Umfang stattfinden."}, {"speaker": "SPEAKER_02", "timestamp": [219.18, 225.44], "sentence": " In Deutschland ist der Drei-Königstag, in den Bundesländern Baden-Württemberg, Bayern und Sachsen-Anhalt, ein gesetzlicher Feiertag."}, {"speaker": "SPEAKER_02", "timestamp": [225.44, 230.02], "sentence": " Dort sind um diese Jahreszeit auch Sternsinger unterwegs."}, {"speaker": "SPEAKER_02", "timestamp": [230.02, 233.8], "sentence": " Das ist alles nichts im Vergleich zur spanischen Königsbegeisterung."}, {"speaker": "SPEAKER_02", "timestamp": [233.8, 237.64], "sentence": " Für die Kinder ist es der Tag des Jahres, dem sie ungeduldig entgegenfiebern."}, {"speaker": "SPEAKER_02", "timestamp": [237.64, 256.74], "sentence": " Und das liegt nicht nur an den Süßigkeiten, die verteilt werden. Der Korruptionsskandal im Europäischen Parlament hat den ersten Besuch von Josep Borrell,"}], [{"speaker": "SPEAKER_03", "timestamp": [256.74, 260.04], "sentence": " hoher Vertreter der EU, in Marokko überschattet."}, {"speaker": "SPEAKER_03", "timestamp": [260.04, 266.8], "sentence": " Neben Katar hat angeblich auch Marokko versucht, mit illegalen Mitteln Einfluss auf das Europäische Parlament zu nehmen."}, {"speaker": "SPEAKER_03", "timestamp": [266.8, 275.96], "sentence": " Die belgische Justiz hat die Aufhebung der Immunität eines Abgeordneten beantragt, der die Parlamentsdelegation für die Beziehungen zu den Maghreb-Staaten leitet."}, {"speaker": "SPEAKER_00", "timestamp": [275.96, 287.0], "sentence": " Auf der Pressekonferenz nach den Gesprächen wies der marokkanische Außenminister alle Anschuldigungen zurück, mit dem Hinweis, solche Vorwürfe würden die Beziehungen zur EU gefährden."}, {"speaker": "SPEAKER_03", "timestamp": [287.0, 297.32], "sentence": " Diese Partnerschaft mit der EU ist ständigen juristischen Schikanen ausgesetzt und wird von den Medien immer wieder angegriffen."}, {"speaker": "SPEAKER_03", "timestamp": [297.32, 313.76], "sentence": " Und diese Partnerschaft ist auch Angriffen in den europäischen Institutionen und insbesondere im Parlament ausgesetzt, und zwar durch Fragen, die auf Marokko zielen, gut kalkuliert und in der Absicht, diese Partnerschaft zu beschädigen."}, {"speaker": "SPEAKER_04", "timestamp": [313.76, 324.28], "sentence": " In den letzten Jahren haben die EU und Marokko wichtige und teils umstrittene Abkommen geschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [324.28, 328.8], "sentence": " Das Fischereiabkommen ist noch immer beim Europäischen Gerichtshof anhängig."}, {"speaker": "SPEAKER_03", "timestamp": [328.8, 339.72], "sentence": " Konkret steht der Vorwurf im Raum, Marokko habe versucht, über Abgeordnete das Fischereiabkommen mit der EU zu beeinflussen und Menschenrechtsverletzungen herunterzuspielen."}, {"speaker": "SPEAKER_03", "timestamp": [339.72, 345.12], "sentence": " Josep Borrell forderte zur Zusammenarbeit auf, um die Anschuldigungen zu klären."}, {"speaker": "SPEAKER_04", "timestamp": [345.12, 354.04], "sentence": " Die Position der Europäischen Union ist klar. Es darf keine Straffreiheit für Korruption geben."}, {"speaker": "SPEAKER_04", "timestamp": [354.04, 365.98], "sentence": " Deshalb müssen wir das Ergebnis der laufenden Ermittlungen der Justizbehörden abwarten, die Klarheit in diese Vorgänge bringen müssen und wir erwarten von allen die volle Zusammenarbeit bei den Ermittlungen."}, {"speaker": "SPEAKER_04", "timestamp": [365.98, 382.4], "sentence": " Borrell würdigte Marokkos Verurteilung der illegalen Annexion ukrainischer Provinzen durch Russland und dass die EU ihre Energieunabhängigkeit von Russland fast beseitigt habe."}, {"speaker": "SPEAKER_00", "timestamp": [382.4, 387.42], "sentence": " von Russland fast beseitigt habe."}], [{"speaker": "SPEAKER_03", "timestamp": [387.42, 394.74], "sentence": " In Mexiko haben Sicherheitskräfte einen der Söhne des inhaftierten Drogenbosses Joaquin El Chapo Guzman festgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [394.74, 404.18], "sentence": " Ovidio Guzman, hier bei seiner Verhaftung im Jahr 2019, sei in der Stadt Culiacán im Bundesstaat Sinaloa im Nordwesten des Landes gefasst worden."}, {"speaker": "SPEAKER_00", "timestamp": [404.18, 410.06], "sentence": " Nach dem Militäreinsatz kam es zu Kämpfen zwischen mutmaßlichen Banden, Mitgliedern und Sicherheitskräften."}, {"speaker": "SPEAKER_00", "timestamp": [410.06, 416.78], "sentence": " Kriminelle stellten in der Stadt Kulia Khan Busse und Lastwagen auf den Straßen quer und steckten die Fahrzeuge in Brand."}, {"speaker": "SPEAKER_00", "timestamp": [416.78, 423.34], "sentence": " Angesichts der Auseinandersetzungen rief Gouverneur Rokamoya, die Menschen auf in ihren Häusern zu bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [423.34, 426.1], "sentence": " Schulen und öffentliche Gebäude wurden geschlossen."}, {"speaker": "SPEAKER_00", "timestamp": [426.1, 433.9], "sentence": " Ovidio Guzman hatte nach der Festnahme seines Vaters mit seinen Brüdern einen Teil des Sinaloa-Kartells übernommen."}, {"speaker": "SPEAKER_00", "timestamp": [433.9, 438.36], "sentence": " Sein Vater, El Chapo, war einer der mächtigsten Drogenhändler der Welt."}, {"speaker": "SPEAKER_00", "timestamp": [438.36, 444.52], "sentence": " Nach seiner letzten Festnahme wurde er in die USA ausgeliefert und dort zu lebenslanger Haft verurteilt."}, {"speaker": "SPEAKER_00", "timestamp": [444.52, 447.7], "sentence": " wurde er in die USA ausgeliefert und dort zu lebenslanger Haft verurteilt."}], [{"speaker": "SPEAKER_00", "timestamp": [447.7, 452.7], "sentence": " Der Süden Norwegens ist von einem heftigen Wintereinbruch heimgesucht worden."}, {"speaker": "SPEAKER_00", "timestamp": [452.7, 455.52], "sentence": " Die Behörden gaben eine Unwetterwarnung heraus."}, {"speaker": "SPEAKER_00", "timestamp": [455.52, 461.26], "sentence": " Zum Ende der Woche werden bis zu 40 Zentimeter Neuschnee erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [461.26, 463.76], "sentence": " Auf den Straßen herrscht vielerorts Chaos."}, {"speaker": "SPEAKER_00", "timestamp": [463.76, 469.8], "sentence": " Die Menschen wurden gebeten, ihre Autos stehen zu lassen."}, {"speaker": "SPEAKER_03", "timestamp": [469.8, 475.32], "sentence": " Man muss versuchen, sich durchzuschlängeln. Es ist ein ziemlicher Zirkus."}, {"speaker": "SPEAKER_00", "timestamp": [475.32, 482.08], "sentence": " Wegen Überflutung und wegen Glätte mussten einige Straßen gesperrt werden."}, {"speaker": "SPEAKER_00", "timestamp": [482.08, 491.7], "sentence": " Auch rund um Oslo ging teilweise nichts. In der Nähe der Hauptstadt kamen die Autos kaum voran."}, {"speaker": "SPEAKER_00", "timestamp": [491.7, 496.1], "sentence": " Das seien keine einfachen Bedingungen, sagt dieser Mann."}, {"speaker": "SPEAKER_04", "timestamp": [496.1, 504.7], "sentence": " Ich mag den Winter nicht, habe ich noch nie gemacht. Ich habe nicht das leiseste Interesse am Winter. Das ist das Schlimmste, was ich kenne."}, {"speaker": "SPEAKER_00", "timestamp": [504.7, 512.76], "sentence": " Für die kommenden Tage sind für das ganze Land weitere Regen- und Schneefälle vorhergesagt."}], [{"speaker": "SPEAKER_02", "timestamp": [512.76, 519.98], "sentence": " Diese niedlichen Vierbeiner sind keine gewöhnlichen Haustiere, sondern perfekte Kopien aus Chinas größter Klonfabrik."}, {"speaker": "SPEAKER_02", "timestamp": [519.98, 525.42], "sentence": " Es geht ganz einfach. In der Petrischale entsteht die zu klonende Wunschkatze oder der Lieblingshund."}, {"speaker": "SPEAKER_00", "timestamp": [525.42, 530.12], "sentence": " SinoGene ist eines von drei Unternehmen weltweit, das Haustiere kommerziell klont."}, {"speaker": "SPEAKER_00", "timestamp": [530.12, 533.8], "sentence": " In den meisten Ländern ist das verboten, in China hat man da weniger Bedenken."}, {"speaker": "SPEAKER_00", "timestamp": [533.8, 535.14], "sentence": " Und es wird viel geklont."}, {"speaker": "SPEAKER_00", "timestamp": [535.14, 545.7], "sentence": " Der chinesischen Forschungsagentur iMedia zufolge betrug das Wachstum im Bereich Haustierwirtschaft im vergangenen Jahr 25 Prozent. Der Bedarf ist enorm. Wegen Covid ist die Nachfrage durch die Decke gegangen."}, {"speaker": "SPEAKER_03", "timestamp": [545.7, 554.6], "sentence": " Der Abstand zu Europa, Amerika und Japan ist nach wie vor groß. Wir haben über eine Milliarde Menschen, aber nur 100 Millionen Haustiere."}, {"speaker": "SPEAKER_02", "timestamp": [554.6, 562.66], "sentence": " Ich sehe einen rasanten Anstieg, vor allem bei Katzen. Ich denke, das hat viel mit der Epidemie zu tun. Es gibt noch keine eindeutigen Vorschriften."}, {"speaker": "SPEAKER_00", "timestamp": [562.66, 566.98], "sentence": " Es gibt noch keine eindeutigen Vorschriften."}, {"speaker": "SPEAKER_02", "timestamp": [566.98, 569.62], "sentence": " Das Unternehmen hat einschlägige Erfahrungen."}, {"speaker": "SPEAKER_02", "timestamp": [569.62, 574.06], "sentence": " Der erste geklonte Hund wurde 2017 geboren, die erste Katze zwei Jahre später."}, {"speaker": "SPEAKER_02", "timestamp": [574.06, 579.2], "sentence": " Im vergangenen September verkündete die Firma, den vom Aussterben bedrohten Polarwolf geklont zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [579.2, 583.94], "sentence": " Hauptsächlich geht es um Haustiere, eines Tages vielleicht auch Menschen."}, {"speaker": "SPEAKER_02", "timestamp": [583.94, 606.42], "sentence": " Die Tatsache, dass zum Beispiel Affen geklont werden können, bedeutet nicht automatisch, dass dies auch bei Menschen möglich ist. Abgesehen davon gibt es rechtliche Einschränkungen. Die Forschung mit menschlichen Embryonen ist nicht erlaubt und wir haben auch keine Pläne dafür. Fast 50.000 Euro kostet das Klonen eines Hundes etwa 35.000. Eine Katze für eine wachsende Gruppe von wohlhabenden Chinesen sei das kein Hindernis zu das Management der Klonfabrik."}]]}