{"chapters": [{"start_time": 0.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.12], "sentence": " Letzte Ruhestätte für die Erdbebenopfer. Bei Antakya wurde ein behelfsmäßiger Friedhof angelegt."}, {"speaker": "SPEAKER_01", "timestamp": [7.12, 17.8], "sentence": " Die russische Söldnertruppe Wagner will einen Vorort von Bachmut eingenommen haben. Eine Bestätigung der Ukraine gibt es bisher nicht."}, {"speaker": "SPEAKER_03", "timestamp": [17.8, 27.84], "sentence": " Vor dem Generalstreik an diesem Montag haben Zehntausende in Israel gegen die Regierung Netanyahu protestiert."}, {"speaker": "SPEAKER_02", "timestamp": [27.84, 36.02], "sentence": " Goya-Falang in Madrid. Asbestos ist bester Film des Jahres."}, {"speaker": "SPEAKER_02", "timestamp": [36.02, 49.06], "sentence": " Auf einem Feld am nordöstlichen Rand der Stadt Antakya heben Bulldozer unermüdlich Gräber aus."}, {"speaker": "SPEAKER_02", "timestamp": [49.06, 55.2], "sentence": " Hier entsteht ein behelfsmäßiger Friedhof für die Menschen, die bei dem verheerenden Erdbeben vor sechs Tagen ums Leben kamen."}, {"speaker": "SPEAKER_02", "timestamp": [55.2, 59.18], "sentence": " Bis Samstag Nachmittag wurden bereits rund 2000 Leichen bestattet."}, {"speaker": "SPEAKER_02", "timestamp": [59.18, 64.16], "sentence": " Unaufhörlich halten Lastwagen und Krankenwagen, um schwarze Leichensäcke abzuladen."}, {"speaker": "SPEAKER_02", "timestamp": [64.16, 69.26], "sentence": " Die Gräber liegen dicht beieinander und sind nur mit einer einfachen Holztafel gekennzeichnet."}, {"speaker": "SPEAKER_02", "timestamp": [69.26, 71.62], "sentence": " Eine letzte Ruhestätte in Niemandsland."}, {"speaker": "SPEAKER_02", "timestamp": [71.62, 75.42], "sentence": " Die Zahl der Todesopfer insgesamt steigt weiter."}, {"speaker": "SPEAKER_02", "timestamp": [75.42, 78.26], "sentence": " Am Sonntag waren es bereits über 28.000."}, {"speaker": "SPEAKER_02", "timestamp": [78.26, 80.94], "sentence": " Eine Zahl, die sich laut UN verdoppeln könnte."}, {"speaker": "SPEAKER_02", "timestamp": [80.94, 82.8], "sentence": " Aber immer wieder geschehen Wunder."}, {"speaker": "SPEAKER_02", "timestamp": [82.8, 98.46], "sentence": " verdoppeln könnte. Aber immer wieder geschehen Wunder. In der syrischen Stadt Atarib konnten fünf Mitglieder einer Familie nach 129 Stunden lebend aus den Trümmern geborgen werden. Der Bürgerkrieg in Syrien erschwert die Bemühungen, die Hilfe dorthin zu bringen, wo sie benötigt wird. Laut UN-Flüchtlingshilfswerk sind mehr als fünf Millionen Menschen ohne Obdach."}, {"speaker": "SPEAKER_01", "timestamp": [98.46, 112.54], "sentence": " In blutigen Gefechten will die russische Söldnertruppe Wagner nach Angaben ihres Chefs Yevgeny Prigozhin einen Vorort von Bachmut eingenommen haben."}], [{"speaker": "SPEAKER_03", "timestamp": [112.54, 115.9], "sentence": " Eine Bestätigung durch die Ukraine gibt es bisher nicht."}, {"speaker": "SPEAKER_03", "timestamp": [115.9, 120.32], "sentence": " Die Siedlung Krasna liegt rund sieben Kilometer vor dem strategisch wichtigen Bachmut."}, {"speaker": "SPEAKER_00", "timestamp": [120.32, 124.98], "sentence": " Prigozhin kündigte an, seine Söldner würden demnächst auch die Stadt selbst einnehmen."}, {"speaker": "SPEAKER_00", "timestamp": [124.98, 125.6], "sentence": " Bachmut Prigozhin kündigte an, seine Söldner würden demnächst auch die Stadt selbst einnehmen."}, {"speaker": "SPEAKER_01", "timestamp": [125.6, 130.9], "sentence": " Der ukrainische Oberbefehlshaber Valery Salushny bestätigte konstanten Druck der russischen Truppen."}, {"speaker": "SPEAKER_01", "timestamp": [130.9, 133.86], "sentence": " Bachmut sei aber weiter unter ukrainischer Kontrolle."}, {"speaker": "SPEAKER_01", "timestamp": [133.86, 137.22], "sentence": " Und es würde alles getan, damit dies auch so bleibe."}, {"speaker": "SPEAKER_01", "timestamp": [137.22, 141.2], "sentence": " Die Kämpfe um Bachmut gelten als besonders verlustreich für beide Seiten."}, {"speaker": "SPEAKER_01", "timestamp": [141.2, 158.68], "sentence": " Nach britischen Angaben verliert Russland so viele Soldaten wie seit den Anfangstagen der Invasion nicht mehr. Im Durchschnitt der vergangenen sieben Tage habe es ukrainischen Daten zufolge 824 russische Tote oder Verletzte gegeben, täglich. Aber auch die Ukraine habe weiter große Verluste."}, {"speaker": "SPEAKER_03", "timestamp": [158.68, 172.02], "sentence": " Mehr als 80.000 Menschen haben in Israel vor dem Generalstreik an diesem Montag gegen die rechtsextreme Regierung protestiert."}], [{"speaker": "SPEAKER_03", "timestamp": [172.02, 179.96], "sentence": " Es ist schon die sechste Woche der Proteste, die sich vor allem gegen die vom Kabinett Netanyahu geplante Justizreform richtet."}, {"speaker": "SPEAKER_03", "timestamp": [179.96, 189.86], "sentence": " Die politischen Gegner Netanyahus sprechen davon, dass er Israel in eine Diktatur verwandelt, vor allem um einem Prozess wegen Korruption zu entgehen."}, {"speaker": "SPEAKER_03", "timestamp": [189.86, 198.42], "sentence": " Asbestos."}], [{"speaker": "SPEAKER_02", "timestamp": [198.42, 206.64], "sentence": " Bei der Verleihung der spanischen Filmpreise der Goyas hat die spanisch-französische Koproduktion Asbestas, auf Deutsch Die Bestien, triumphiert."}, {"speaker": "SPEAKER_03", "timestamp": [206.64, 215.76], "sentence": " Der packende Thriller über ein zugezogenes Paar, das bei seinen ländlichen galizischen Nachbarn auf knallharte Ablehnung stößt, erhielt insgesamt neun Goyas."}, {"speaker": "SPEAKER_02", "timestamp": [215.76, 221.62], "sentence": " Darunter den für den besten Film, die beste Regie, das beste Drehbuch sowie den besten Hauptdarsteller, Denis Menosche."}, {"speaker": "SPEAKER_00", "timestamp": [221.62, 224.74], "sentence": " Deni Menosche."}, {"speaker": "SPEAKER_02", "timestamp": [224.74, 230.64], "sentence": " Der Preis für den besten Iberoamerikanischen Film ging an Argentina 1985."}, {"speaker": "SPEAKER_02", "timestamp": [230.64, 238.74], "sentence": " Der Politthriller von Santiago Mitre dreht sich um den ersten großen Strafprozess gegen Mitglieder der argentinischen Militärdiktatur."}, {"speaker": "SPEAKER_02", "timestamp": [238.74, 247.26], "sentence": " Die 37. Goya-Verleihung stand im Zeichen der Trauer und des Gedenkens an den nur kurz zuvor im Alter von 91 Jahren gestorbenen Regisseur Carlos Saura."}, {"speaker": "SPEAKER_02", "timestamp": [247.26, 250.58], "sentence": " Er wurde posthum mit einem Ehren-Goya für seine Karriere ausgezeichnet."}, {"speaker": "SPEAKER_02", "timestamp": [250.58, 256.84], "sentence": " Die Ehefrau des Verstorbenen und deren Kinder nahmen dem Preis entgegen."}, {"speaker": "SPEAKER_00", "timestamp": [256.84, null], "sentence": " In Sanremo hat Marco Mengoni nicht nur das Traditionsfestival gewonnen, sondern er wird mit seinem Song Due Vitae auch Italien bei der Eurovision in Liverpool vertreten. alla voce della libertà, della democrazia e certamente della cultura."}]]}