{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.16], "sentence": " Weltklimakonferenz einigt sich. Ärmere Länder sollen für Klimaschäden entschädigt werden."}, {"speaker": "SPEAKER_02", "timestamp": [7.16, 13.5], "sentence": " Vergeltungsschläge für das Attentat von Istanbul."}, {"speaker": "SPEAKER_01", "timestamp": [13.5, 18.02], "sentence": " Türkei attackiert kurdische Stellungen in Nordsyrien und im Nordirak."}, {"speaker": "SPEAKER_02", "timestamp": [18.02, 25.76], "sentence": " Die Weltklimakonferenz hat nach tagelangem diplomatischen Tauziehen ein Ergebnis erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [25.76, 33.58], "sentence": " Um unabwendbare Folgen der Erderwärmung, wie Dürren, Überschwemmungen oder Stürme abzufedern, soll ein Fonds eingerichtet werden."}, {"speaker": "SPEAKER_02", "timestamp": [33.58, 36.14], "sentence": " Das Geld ist für ärmere Länder gedacht."}, {"speaker": "SPEAKER_02", "timestamp": [36.14, 40.78], "sentence": " Die Konferenz war verlängert worden und stand mehrfach kurz vor dem Scheitern."}, {"speaker": "SPEAKER_00", "timestamp": [40.78, 55.0], "sentence": " vor dem Scheitern. Ich bitte die Teilnehmer nun, über den geplanten Geldtopf zum Ausgleich von Klimaschäden zu entscheiden. Ich höre keine Gegenstimmen, damit ist die Sache entschieden."}, {"speaker": "SPEAKER_00", "timestamp": [55.0, 69.94], "sentence": " Es werden aber keine Summen für den neuen Fonds festgelegt und auch nicht, wer genau einzahlen soll. Die EU setzte sich aber mit ihrer Forderung durch, dass das Geld für Entwicklungsländer verwendet werden soll, die besonders gefährdet sind."}, {"speaker": "SPEAKER_02", "timestamp": [69.94, 74.24], "sentence": " Außerdem wurde ein schrittweiser Ausstieg aus der Kohle festgelegt."}, {"speaker": "SPEAKER_02", "timestamp": [74.24, 77.0], "sentence": " Ein Abschied von Öl und Gas ist aber nicht geplant."}, {"speaker": "SPEAKER_01", "timestamp": [77.0, 89.3], "sentence": " Eine Woche nach dem tödlichen Bombenanschlag in Istanbul hat die Türkei eine Militäroffensive gegen kurdische Stellungen in Nordsyrien durchgeführt,"}], [{"speaker": "SPEAKER_01", "timestamp": [89.3, 92.9], "sentence": " wie die von den USA unterstützten kurdischen Streitkräfte mithalten."}, {"speaker": "SPEAKER_01", "timestamp": [92.9, 99.3], "sentence": " Betroffen waren die Regionen Kobane und Aleppo. Auch im Nordirak wurden angeblich Ziele getroffen."}, {"speaker": "SPEAKER_01", "timestamp": [99.3, 113.16], "sentence": " Im Fokus der Attacken stehen die kurden Milizen YPG und die verbotene kurdische Arbeiterpartei PKK, die von Ankara für den Istanbuler Anschlag verantwortlich gemacht werden, bei dem sechs Menschen getötet und über 80 weitere verletzt wurden."}, {"speaker": "SPEAKER_00", "timestamp": [113.16, 119.94], "sentence": " Russland setzt die Angriffe auf die Energieversorgung in der Ukraine fort."}], [{"speaker": "SPEAKER_02", "timestamp": [119.94, 125.08], "sentence": " Unter anderem wurde ein Treibstoffdepot in der Nähe der Stadt Kherson in Brand gesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [125.08, 130.26], "sentence": " Nach ukrainischen Angaben ist rund die Hälfte der Energieinfrastruktur des Landes zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [130.26, 138.82], "sentence": " Als Zeichen der Normalisierung in den zuvor besetzten Gebieten wurde die Wiederaufnahme des Bahnverkehrs zwischen Kiew und Kherson gefeiert."}, {"speaker": "SPEAKER_02", "timestamp": [138.82, 144.42], "sentence": " Dort traf erstmals nach gut acht Monaten wieder ein Zug aus der Hauptstadt ein."}, {"speaker": "SPEAKER_02", "timestamp": [144.42, 145.3], "sentence": " erstmals nach gut acht Monaten wieder ein Zug aus der Hauptstadt ein."}, {"speaker": "SPEAKER_02", "timestamp": [145.3, 151.44], "sentence": " Die Bahnverbindung zwischen Kiew und Kherson war unmittelbar nach dem Kriegsbeginn im Februar unterbrochen worden."}, {"speaker": "SPEAKER_02", "timestamp": [151.44, 155.42], "sentence": " Die Region ist erst seit kurzem wieder in ukrainischer Hand."}, {"speaker": "SPEAKER_02", "timestamp": [155.42, 162.88], "sentence": " In seiner Ansprache dankte der ukrainische Präsident Zelenskyy Großbritannien für zusätzliche Militärhilfe."}, {"speaker": "SPEAKER_02", "timestamp": [162.88, 175.22], "sentence": " Der britische Premierminister Sunak hatte bei einem Überraschungsbesuch in Kiew unter anderem 125 Geschütze zur Flugabwehr sowie Technik zur Drohnenabwehr versprochen."}], [{"speaker": "SPEAKER_01", "timestamp": [175.22, 183.94], "sentence": " Mehr als zehn Monate nach blutigen Unruhen hat in der öl- und gasreichen Ex-Sowjetrepublik Kasachstan die Präsidentenwahl begonnen."}, {"speaker": "SPEAKER_01", "timestamp": [183.94, 189.26], "sentence": " Der 69-jährige Amtsinhaber Kasim Shomad Tokayev tritt zum letzten Mal an."}, {"speaker": "SPEAKER_01", "timestamp": [189.26, 193.16], "sentence": " Er will sich nach einer Verfassungsänderung für sieben Jahre wieder wählen lassen."}, {"speaker": "SPEAKER_01", "timestamp": [193.16, 195.4], "sentence": " Bisher lag die Amtszeit bei fünf Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [195.4, 199.3], "sentence": " Die anderen zugelassenen Kandidaten der Wahl gelten als aussichtslos."}, {"speaker": "SPEAKER_02", "timestamp": [199.3, 205.54], "sentence": " Der frühere US-Präsident Trump kann den Online-Dienst Twitter wieder nutzen."}], [{"speaker": "SPEAKER_02", "timestamp": [205.54, 211.18], "sentence": " Der neue Konzernchef Musk teilte mit, dass Trumps Twitter-Profil reaktiviert worden ist."}, {"speaker": "SPEAKER_02", "timestamp": [211.18, 217.4], "sentence": " In einer von Musk angestoßenen Umfrage hatte sich dafür eine knappe Mehrheit der teilnehmenden Nutzer ausgesprochen."}, {"speaker": "SPEAKER_02", "timestamp": [217.4, 227.3], "sentence": " Trump war nach dem Sturm seiner Anhänger auf das Kapitol Anfang des Jahres von Twitter verbannt worden."}], [{"speaker": "SPEAKER_03", "timestamp": [227.3, 232.78], "sentence": " Mit einem Feuerwerk hat sich die katarische Hauptstadt Doha warm gelaufen für die Fußball-WM."}, {"speaker": "SPEAKER_03", "timestamp": [232.78, 239.6], "sentence": " Das Eröffnungsspiel geht Sonntagnachmittag weiter nördlich über die Bühne im Al-Baid-Stadion vor 60.000 Fans."}, {"speaker": "SPEAKER_03", "timestamp": [239.6, 249.6], "sentence": " Im Duell der Außenseiter trifft in der ersten Partie der Gruppe A Gastgeber Katar auf Ecuador. Das Feuerwerk war unglaublich. Ich war bei 25 Veranstaltungen wie dieser."}, {"speaker": "SPEAKER_00", "timestamp": [249.6, 253.56], "sentence": " Ich war bei den Olympischen Spielen in Rio und Tokio, bei der letzten WM in Russland."}, {"speaker": "SPEAKER_03", "timestamp": [253.56, 257.62], "sentence": " Aber solch ein Feuerwerk habe ich noch nirgendwo auf der Welt gesehen."}, {"speaker": "SPEAKER_00", "timestamp": [257.62, 270.02], "sentence": " Und hier war auch die Fußballwelt schon in Ordnung. Kicken und Kontakte knüpfen auf dem FIFA Fan Festival in Doha."}, {"speaker": "SPEAKER_03", "timestamp": [270.02, 275.42], "sentence": " Täglich geöffnet können hier alle 64 Spieler auf Großbildleinwänden verfolgt werden."}]]}