{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.24], "sentence": " Kurz vor der Eröffnung der Frauenfußball-WM in Neuseeland hat es in Auckland eine Schießerei mit mehreren Toten und Verletzten gegeben."}, {"speaker": "SPEAKER_07", "timestamp": [8.24, 19.04], "sentence": " Russlands Angriffe auf Getreidelager in Odessa lösen an den Weltmärkten Panik aus und Moskau droht Schiffen im Schwarzen Meer."}, {"speaker": "SPEAKER_11", "timestamp": [19.04, 26.0], "sentence": " Nachtrag zum Gipfel. Lula warnt Europäer vor Protektionismus."}, {"speaker": "SPEAKER_11", "timestamp": [26.0, 37.32], "sentence": " Vor der Parlamentswahl in Spanien am Sonntag. Die Gründe für den Aufstieg der Rechtsextremen."}, {"speaker": "SPEAKER_10", "timestamp": [37.32, 49.7], "sentence": " Bei einer Schießerei in Auckland auf der Nordinsel Neuseeland sind zwei Menschen getötet und sechs weitere verletzt worden."}], [{"speaker": "SPEAKER_08", "timestamp": [49.7, 57.5], "sentence": " Die Tat ereignete sich im Zentrum der Stadt auf einer Baustelle, unweit der Fanbasis der Fußball-Weltmeisterschaft der Frauen."}, {"speaker": "SPEAKER_08", "timestamp": [57.5, 61.46], "sentence": " Die Behörden bestätigten, dass sich der Schütze unter den Toten befand."}, {"speaker": "SPEAKER_08", "timestamp": [61.46, 67.0], "sentence": " Zum möglichen Motiv des Täters gibt es noch keine Informationen."}, {"speaker": "SPEAKER_09", "timestamp": [67.0, 98.08], "sentence": " Ersten Einschätzungen zufolgeeltmeisterschaft der Frauen ausgetragen."}, {"speaker": "SPEAKER_08", "timestamp": [98.08, 106.44], "sentence": " Nach FIFA-Angaben hat der Vorfall keine Auswirkungen auf das Eröffnungsspiel zwischen Neuseeland und Norwegen, das in Auckland stattfinden sollte."}, {"speaker": "SPEAKER_08", "timestamp": [106.44, 117.76], "sentence": " Die geplante Verbrennung einer Korankopie in Schweden hat im Irak für Aufruhr gesorgt."}], [{"speaker": "SPEAKER_02", "timestamp": [117.76, 130.48], "sentence": " Gebütende Demonstranten stürmten am frühen Donnerstag die schwedische Botschaft in Bagdad, drangen in das Gebäude ein und legten Feuer."}, {"speaker": "SPEAKER_02", "timestamp": [130.48, 137.86], "sentence": " Feuerwehrleute versuchten die Flammen von der Leiter eines Löschfahrzeugs auszulöschen."}, {"speaker": "SPEAKER_02", "timestamp": [137.86, 143.44], "sentence": " Dutzende Männer kletterten über den Zaun der Botschaft und versuchten offenbar eine Eingangstür aufzubrechen."}, {"speaker": "SPEAKER_02", "timestamp": [143.44, 147.14], "sentence": " Andere kamen vor der Botschaft zu einem Morgengebet zusammen."}, {"speaker": "SPEAKER_02", "timestamp": [147.14, 153.54], "sentence": " Das schwedische Außenministerium verurteilte die Angriffe auf Diplomaten und teilte mit, dass die Botschaftsmitarbeiter in Sicherheit seien."}, {"speaker": "SPEAKER_02", "timestamp": [153.54, 166.72], "sentence": " Auch das irakische Außenministerium verurteilte in einer Erklärung den Angriff und kündigte eine umfassende Aufklärung des Vorfalls an."}, {"speaker": "SPEAKER_02", "timestamp": [166.72, 179.3], "sentence": " An diesem Mittwoch hat der irische Premierminister Leo Varadkar Volodymyr Zelensky in Kiew getroffen"}], [{"speaker": "SPEAKER_07", "timestamp": [179.3, 184.34], "sentence": " und der Ukraine weitere 5 Millionen Euro humanitäre Hilfe zugesagt."}, {"speaker": "SPEAKER_00", "timestamp": [184.34, 231.54], "sentence": " Irland beteiligt sich nicht an der Finanzierung von Waffen für die Ukraine. Aber Varadkar hat versprochen zu untersuchen, warum in iranischen Drohnen in Irland hergestellte Bauteile gefunden wurden. Russlands Angriffe auf Getreidelager in Odessa haben an den Weltmärkten Panik ausgelöst. Der Preis von Weizen stieg um 8 Prozent. Nach ukrainischen Angaben wurden durch Russlands Bomben 60.000 Tonnen Weizen vernichtet. Und Moskau droht. Schiffe, die ukrainische Häfen ansteuern, würden jetzt als Träger militärischer Fracht betrachtet und angegriffen. Das Abkommen mit der Ukraine will Wladimir Putin erst wieder aufnehmen, wenn Sanktionen gegen Russland teilweise aufgehoben werden."}, {"speaker": "SPEAKER_00", "timestamp": [231.54, 243.42], "sentence": " Einen Tag nach dem EU-Latanamerika-Gipfel hat der brasilianische Präsident Lula da Silva die"}], [{"speaker": "SPEAKER_11", "timestamp": [243.42, 245.6], "sentence": " Europäer vor Protektionismus gewarnt."}, {"speaker": "SPEAKER_11", "timestamp": [245.6, 249.92], "sentence": " Vielmehr müsse es eine Partnerschaft unter Gleichen geben, sagte Lula in Brüssel."}, {"speaker": "SPEAKER_11", "timestamp": [249.92, 253.82], "sentence": " Protektionismus könne nicht von einer Seite allein abgebaut werden."}, {"speaker": "SPEAKER_03", "timestamp": [253.82, 277.56], "sentence": " Das Mercosur-Handelsabkommen sollte noch vor Jahresende ratifiziert werden. A França é muito ciosa da proteção dos seus produtos agrícolas, da sua pequena e média agricultura, do seu frango, da sua verdura, do seu queijo, do seu leite, do seu vinho."}, {"speaker": "SPEAKER_03", "timestamp": [277.56, 287.3], "sentence": " Então, da mesma forma que a França tem essa primazia de defender a unhas e dentes, o seu dass die Französische Union die Präsenz hat, die Zähne und Zähne zu verteidigen."}, {"speaker": "SPEAKER_03", "timestamp": [287.3, 292.58], "sentence": " Sein Produktiv-Patrimonium, das wir haben, ist unser."}, {"speaker": "SPEAKER_03", "timestamp": [292.58, 298.64], "sentence": " Die Riesen-Negoziation ist, dass jemand zählen muss."}, {"speaker": "SPEAKER_11", "timestamp": [298.64, 305.4], "sentence": " Im Februar hatte die EU zusätzliche Forderungen zum Schutz des Amazonas-Regenwaldes gestellt."}, {"speaker": "SPEAKER_11", "timestamp": [305.4, 310.32], "sentence": " Dies wurde in den Mercosur-Ländern als weiteres Hindernis für das Abkommen betrachtet."}, {"speaker": "SPEAKER_11", "timestamp": [310.32, 317.66], "sentence": " Und was wären die zentralen Punkte für Brasilien in dieser Karte?"}, {"speaker": "SPEAKER_04", "timestamp": [317.66, 322.28], "sentence": " Zunächst einmal, dass wir die nationale Karte der Europäischen Union nicht akzeptieren."}, {"speaker": "SPEAKER_11", "timestamp": [322.28, 366.96], "sentence": " Nós não temos problema. Nós fizemos uma carta-resposta e achamos que a União Europeia vai concordar tranquilamente com a nossa resposta. In Bezug auf den Krieg in der Ukraine betonte Lula da Silva die Notwendigkeit, schnell auf einen Waffenstillstand hinzuarbeiten und bot erneut seine Vermittlung an. Es ist ein Verlust. Der Welt beginnt zu verletzen. Die Länder beginnen zu verletzen."}, {"speaker": "SPEAKER_03", "timestamp": [366.96, 370.7], "sentence": " Dann wird es ein Moment kommen, in dem es Frieden gibt."}, {"speaker": "SPEAKER_03", "timestamp": [370.7, 378.0], "sentence": " Und dann wird es ein Gruppenteil geben, das mit Russland und mit der Ukraine sprechen kann."}, {"speaker": "SPEAKER_11", "timestamp": [378.0, 388.2], "sentence": " Nach stundenlangen Debatten zeigte die Abschlusserklärung des EU-Laternamerika-Gipfels die unterschiedliche Herangehensweise an den Konflikt auf beiden Seiten des Atlantiks."}, {"speaker": "SPEAKER_11", "timestamp": [388.2, 394.88], "sentence": " Sie enthält einen recht schwachen Passus, der sich auf den Krieg gegen die Ukraine bezieht, ohne Russland auch nur zu erwähnen."}, {"speaker": "SPEAKER_02", "timestamp": [394.88, 406.62], "sentence": " Die serbische Hauptstadt Belgrad war eine von mehreren Städten auf dem Balkan, die nach tagelanger Hitze von starken Stürmen heimgesucht wurden."}], [{"speaker": "SPEAKER_02", "timestamp": [406.62, 412.8], "sentence": " Windböen knickten Stromleitungen ab und sorgten für Stromausfälle. Der Flughafen wurde vorübergehend geschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [412.8, 423.9], "sentence": " In Kroatien verdunkelte der Sturm plötzlich den Himmel und brachte am Mittwochnachmittag sinnflutartigen Regen und heftigen Wind über Zagreb."}, {"speaker": "SPEAKER_02", "timestamp": [423.9, 440.96], "sentence": " Er legte den Verkehr in der Stadt Lahm verursachte Stromausfälle. Umgestürzte Bäume blockierten zahlreiche Straßen. Zwei Männer starben, als ein Baum auf sie stürzte. Mehrere Menschen wurden verletzt. Bei den Zagreber Notdiensten gingen hunderte Hilferufe gleichzeitig ein."}, {"speaker": "SPEAKER_02", "timestamp": [440.96, 447.86], "sentence": " In Slowenien waren nach Angaben der Behörden Zehntausende ohne Strom."}, {"speaker": "SPEAKER_02", "timestamp": [447.86, 453.34], "sentence": " Zahlreiche Camper wurden von ihren Campingplätzen evakuiert, weil starke Winde ihre Zelte umstürzten."}, {"speaker": "SPEAKER_02", "timestamp": [453.34, 465.72], "sentence": " In der gesamten Region haben die Stürme eine Spur der Verwüstung hinterlassen und zwei Tote sowie Dutzende von Verletzten gefordert. Dächer wurden abgedeckt, Bäume stürzten um und Gebäudeteile wurden herabgeschleudert."}, {"speaker": "SPEAKER_02", "timestamp": [465.72, 476.16], "sentence": " Im Kampf gegen die Flammen bekommt Griechenland europäische Unterstützung."}], [{"speaker": "SPEAKER_06", "timestamp": [476.16, 484.46], "sentence": " 220 Feuerwehrleute und 65 Fahrzeuge aus fünf EU-Staaten sollen dem Mittelmeerland laut EU-Kommission zur Hilfe eilen."}, {"speaker": "SPEAKER_06", "timestamp": [484.46, 485.12], "sentence": " Am Dienstagmorgen hatte Athen die EU-Katastroph Mittelmeerland laut EU-Kommission zur Hilfe eilen."}, {"speaker": "SPEAKER_06", "timestamp": [485.12, 490.36], "sentence": " Am Dienstagmorgen hatte Athen die EU-Katastrophenschutzmechanismus aktiviert."}, {"speaker": "SPEAKER_06", "timestamp": [490.36, 497.54], "sentence": " Löschflugzeuge aus Frankreich und Italien sind bereits eingetroffen und im Einsatz."}, {"speaker": "SPEAKER_06", "timestamp": [497.54, 529.1], "sentence": " Rumänien wird weitere 40 Feuerwehrleute entsenden, um bei den Löscheinsätzen zu helfen. Zusätzlich zu den Einsatzkräften schickt Rumänien auch Tank- und Geländewagen sowie Fahrzeuge zur Waldbrandbekämpfung. Auch aus Litauen und der Slowakei gibt es Unterstützung. Aus Krakau wurden 150 Feuerwehrleute und 50 Fahrzeuge nach Griechenland geschickt. Über den EU-Schutzmechanismus können Mitgliedstaaten Hilfe aus anderen Ländern anfordern, wenn Katastrophen ihre Kräfte übersteigen."}, {"speaker": "SPEAKER_06", "timestamp": [529.1, 533.76], "sentence": " Koordiniert wird die Hilfe von der EU-Kommission, die auch große Teile der Kosten übernimmt."}, {"speaker": "SPEAKER_00", "timestamp": [533.76, 557.1], "sentence": " Hilfe kommt auch aus Israel. Das Büro von Premier Netanyahu ließ mitteilen, zwei Löschflugzeuge der ELAG-Staffel würden geschickt."}], [{"speaker": "SPEAKER_06", "timestamp": [557.1, 567.62], "sentence": " Die Zeiten, in denen in Spaniens Institutionen keine Rechtsextremen vertreten waren, sind längst vorbei. Seit 2019 hält die Vox-Partei 52 der 350 Sitze im Parlament."}, {"speaker": "SPEAKER_10", "timestamp": [567.62, 573.32], "sentence": " Es wurde natürlich mit Vox vertreten. Nicht nur nach den Wahlsitzungen in Andalusien."}, {"speaker": "SPEAKER_01", "timestamp": [573.32, 578.4], "sentence": " Die Bürger und die PP haben die Vox-Manifestation in der Plaza Colón erhoben."}, {"speaker": "SPEAKER_01", "timestamp": [578.4, 579.9], "sentence": " Wir sprechen hier von Februar 2019."}, {"speaker": "SPEAKER_10", "timestamp": [579.9, 605.28], "sentence": " In Spanien gab es nie einen sanitären Kordon, einen demokratischen Kordon gegenüber den Stürmeren. en el año 2017, pero también a través de la crisis del Partido Popular."}, {"speaker": "SPEAKER_01", "timestamp": [605.28, 627.18], "sentence": " Tradicionalmente, los enemigos de Vox son los socialistas que gobiernan hasta ahora, Podemos y los liderazgos de la independencia catalana. la que ellos consideran la anti España. Es un fenómeno que también se explica por el miedo a lo desconocido."}, {"speaker": "SPEAKER_04", "timestamp": [627.18, 649.08], "sentence": " El cambio tecnológico que estamos viviendo y que está haciendo que hay un clivage nuevo, no solo izquierda-derecha, no solo nacionalista-no nacionalista, sino por ejemplo rural-urbano. Y por último y no menos importante, el ascensor social, el contrato social parece haberse, no soziale Vertrag, nicht zerbrochen ist, aber zumindest in Quarantäne ist."}, {"speaker": "SPEAKER_05", "timestamp": [649.08, 656.88], "sentence": " Im Hinblick auf die Europawahl in 2024 fürchtet die EU die Auswirkungen einer aus der Partido Popular und Vox bestehenden Regierung."}, {"speaker": "SPEAKER_10", "timestamp": [656.88, 667.18], "sentence": " Ich würde die Möglichkeit einer zukünftigen Allianz zwischen dem Europäischen Partido und den kons el Partido Popular Europeo y los conservadores y reformistas europeos."}, {"speaker": "SPEAKER_01", "timestamp": [667.18, 670.84], "sentence": " ¿Aber wie weit kann diese extremistische Welle noch wachsen?"}, {"speaker": "SPEAKER_05", "timestamp": [670.84, 699.44], "sentence": " Cuando llegan, vemos que no están en las cuestiones del día a día. Es una guerra identitaria, que no ideológica. Por lo tanto, cuando han gobernado no han repetido. Trump no repitió, Bolsonaro no repitió, veremos a ver si Meloni repite. Y solo en los países donde esas creencias están realmente imbricadas en la sociedad como Polonia e Hungría resisten gobiernos así."}]]}