{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.96], "sentence": " Die New York Times sagt, Ukraine hat in Frühphase der Gegenoffensive ein Fünftel ihrer Waffen und Ausrüstung verloren."}, {"speaker": "SPEAKER_03", "timestamp": [7.96, 18.78], "sentence": " Mindestens 33 Tote bei starken Überflutungen und Erdrutschen in Südkorea. Dutzende Menschen werden noch vermisst."}, {"speaker": "SPEAKER_03", "timestamp": [18.78, 28.16], "sentence": " Die ukrainische Armee hat rund ein Fünftel ihrer Waffen und Militärfahrzeuge in der Frühphase der Gegenoffensive verloren."}], [{"speaker": "SPEAKER_03", "timestamp": [28.16, 34.42], "sentence": " Das berichtet die New York Times und beruft sich dabei auf nicht näher genannte europäische und amerikanische Regierungsvertreter."}, {"speaker": "SPEAKER_03", "timestamp": [34.42, 40.1], "sentence": " Die schweren Verluste verlangsamen den Vormarsch und zwingen die Ukraine dazu, ihre Strategie zu überdenken, so die Zeitung."}, {"speaker": "SPEAKER_03", "timestamp": [40.1, 45.68], "sentence": " In diesem Zusammenhang betonte Präsident Zelenskyy erneut die Wichtigkeit militärischer Unterstützung durch andere Länder."}, {"speaker": "SPEAKER_03", "timestamp": [45.68, 48.58], "sentence": " In Kiew empfing er den südkoreanischen Präsidenten Yun."}, {"speaker": "SPEAKER_05", "timestamp": [48.58, 69.32], "sentence": " Der Ukraine-Krieg wird vermutlich beherrschendes Thema auf dem nächsten G20-Gipfel in Neu-Delhi Anfang September."}, {"speaker": "SPEAKER_03", "timestamp": [69.32, 75.8], "sentence": " Gastgeber Indien erklärte im Vorfeld, der Gipfel sei nicht dafür gedacht, Frieden zwischen Russland und der Ukraine zu schaffen."}, {"speaker": "SPEAKER_03", "timestamp": [75.8, 79.14], "sentence": " Es gehe eher um finanzielle und nicht sicherheitsrelevante Fragen."}, {"speaker": "SPEAKER_03", "timestamp": [79.14, 89.84], "sentence": " Bei den massiven Regenfällen und Erdrutschen in Südkorea ist die Zahl der Todesopfer laut offiziellen Angaben auf 33 gestiegen."}], [{"speaker": "SPEAKER_03", "timestamp": [89.84, 95.4], "sentence": " An diesem Sonntag wurden in der Stadt Osong sieben Leichen aus einem überfluteten Tunnel geborgen."}, {"speaker": "SPEAKER_03", "timestamp": [95.4, 100.12], "sentence": " Die Zahl der Opfer könnte noch weiter steigen. Dutzende Personen werden noch vermisst."}, {"speaker": "SPEAKER_03", "timestamp": [100.12, 105.54], "sentence": " In der indischen Hauptstadt Neu Delhi sinkt derweil der Pegelstand des Yamuna-Flusses wieder."}, {"speaker": "SPEAKER_03", "timestamp": [105.54, 111.26], "sentence": " Dieser war in den letzten Tagen nach heftigem Monsunregen in Nordindien auf ein Rekord hochgeklettert."}, {"speaker": "SPEAKER_03", "timestamp": [111.26, 114.88], "sentence": " Tiefliegende Gebiete in Noidelhi sind immer noch überflutet."}, {"speaker": "SPEAKER_03", "timestamp": [114.88, 118.08], "sentence": " Überall in der Hauptstadt wurden Notunterkünfte errichtet."}, {"speaker": "SPEAKER_03", "timestamp": [118.08, 123.12], "sentence": " In Europa wurde an die Opfer der Flutkatastrophe vor zwei Jahren gedacht."}, {"speaker": "SPEAKER_03", "timestamp": [123.12, 129.8], "sentence": " Vizepräsident der EU-Kommission Franz Timmer, besuchte eines der betroffenen Gebiete in Belgien."}, {"speaker": "SPEAKER_03", "timestamp": [129.8, 136.66], "sentence": " Damals waren 220 Menschen ums Leben gekommen, vor allem in Belgien und im Ahrtal in Deutschland."}, {"speaker": "SPEAKER_00", "timestamp": [136.66, 149.86], "sentence": " Nach einer Nacht im Krankenhaus hat Israels Ministerpräsident Benjamin Netanyahu erklärt, dass es ihm gut gehe."}], [{"speaker": "SPEAKER_03", "timestamp": [149.86, 154.04], "sentence": " Er war am Freitagabend in ein Krankenhaus nahe Tel Aviv eingeliefert worden."}, {"speaker": "SPEAKER_03", "timestamp": [154.04, 159.48], "sentence": " Nach Angaben eines Sprechers war die Ursache seines Klinikaufenthalts eine Dehydrierung."}, {"speaker": "SPEAKER_03", "timestamp": [159.48, 167.94], "sentence": " In einer Videobotschaft aus dem Krankenhaus sagte der 73-Jährige, er sei am Freitag ohne Kopfbedeckung und ohne Wasser in der Sonne gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [167.94, 172.62], "sentence": " Eine für Sonntag geplante Kabinettssitzung wurde auf Montag verschoben."}, {"speaker": "SPEAKER_00", "timestamp": [172.62, 190.5], "sentence": " Auf der Kanareninsel La Palma sind nach dem Ausbruch eines Waldbrandes mehrere hundert Menschen aus gefährdeten Gebieten evakuiert worden. Nach einer vorläufigen Bilanz der Inselbehörden sind 140 Hektar Land und 50"}], [{"speaker": "SPEAKER_04", "timestamp": [190.5, 205.28], "sentence": " Gebäude verbrannt. Das Feuer war Samstagmorgen in El Pinar de Punta Gorda ausgebrochen, einer waldreichen Gegend im Norden von La Palma. Die Behörden rechneten damit, dass noch hunderte weitere Menschen in Sicherheit gebracht werden müssen."}, {"speaker": "SPEAKER_04", "timestamp": [205.28, 211.82], "sentence": " Vor allem drehende Winde bereiteten den Einsatzkräften Probleme, hieß es."}], [{"speaker": "SPEAKER_04", "timestamp": [211.82, 225.94], "sentence": " Trotz engender Hitze haben sich Tausende am Budapest Pride-Marsch durch das Zentrum der ungarischen Hauptstadt beteiligt. Die LGBTQI-Plus-Gemeinde zog zum 28. Mal durch Budapest, begleitet von mehreren Oppositionsparteien."}, {"speaker": "SPEAKER_04", "timestamp": [225.94, 229.74], "sentence": " Politisch rechtsgerichtete Gruppen versuchten vergeblich den Marsch zu stören."}, {"speaker": "SPEAKER_02", "timestamp": [229.74, 270.7], "sentence": " Die Regierende Fidesz-Partei versucht seit Jahren die LGBTQI-Plus-Gemeinde auch durch die Gesetzgebung zu stigmatisieren. and I think it really frames that this is not an issue of West versus East."}, {"speaker": "SPEAKER_01", "timestamp": [270.7, 276.3], "sentence": " This is a reality, it's a Hungarian reality and it's an issue that governments around the world are concerned about and focused on."}]]}