{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.24], "sentence": " Widerstand gegen GAS-Sparvorschlag der Europäischen Kommission. Portugal, Griechenland und Spanien sind dagegen."}, {"speaker": "SPEAKER_03", "timestamp": [8.24, 17.06], "sentence": " Auslieferung ukrainischen Getreides. An diesem Freitag soll eine Vereinbarung unterzeichnet werden."}, {"speaker": "SPEAKER_04", "timestamp": [17.06, 26.86], "sentence": " Waldbrände in Europa? Leichte Entspannung im Süden, Slowenien kämpft weiterhin mit den Flammen."}, {"speaker": "SPEAKER_05", "timestamp": [26.86, 38.7], "sentence": " Italiens Staatspräsident Mattarella hat Neuwahlen für den 25. September ausgerufen, nach dem Aus der Regierung Draghi."}, {"speaker": "SPEAKER_03", "timestamp": [38.7, 45.58], "sentence": " Portugal und Spanien sperren sich gegen den Vorschlag der Europäischen Kommission,"}], [{"speaker": "SPEAKER_02", "timestamp": [45.58, 50.92], "sentence": " den Gasverbrauch zwischen Anfang August und Ende März um 15 Prozent zu senken."}, {"speaker": "SPEAKER_03", "timestamp": [50.92, 92.18], "sentence": " Das soll zunächst freiwillig geschehen, könnte aber laut Vorhaben der Kommission zur Pflicht werden, wenn Russland seine Gaslieferungen in die Europäische Union vollständig einstellen sollte. Aus dem portugiesischen Umwelt- und Energieministerium hieß es, der Vorschlag der EU-Kommission sei unangemessen und untragbar. Brüssel berücksichtige nicht die besonderen Gegebenheiten auf der iberischen Halbinsel, wo Trockenheit für zusätzlichen Gasbedarf sorge. Die spanische Regierung werde ihren Landsleuten nicht gesetzlich vorschreiben, welche Temperatur in den Wohnungen zu herrschen habe, empfehle der Bevölkerung jedoch das Energiesparen, betonte Energieministerin Teresa Rivera."}, {"speaker": "SPEAKER_03", "timestamp": [92.18, 99.28], "sentence": " Auch Industriebetriebe werden in Spanien keine Einschränkungen beim Gasverbrauch fürchten müssen, sagte sie."}, {"speaker": "SPEAKER_01", "timestamp": [99.28, 109.74], "sentence": " Wir verteidigen europäische Werte, aber sie können nicht ein Opfer von uns verlangen, zu dem sie uns vorher nicht einmal um unsere Meinung gefragt haben."}, {"speaker": "SPEAKER_00", "timestamp": [109.74, 115.32], "sentence": " Der Unterschied zu anderen Ländern ist, dass wir bei der Energie nicht über unsere Verhältnisse leben."}, {"speaker": "SPEAKER_01", "timestamp": [115.32, 126.48], "sentence": " Neben Portugal und Spanien hat sich auch Griechenland gegen den Sparvorschlag der EU-Kommission ausgesprochen."}, {"speaker": "SPEAKER_05", "timestamp": [126.48, 134.36], "sentence": " Der Vorschlag der Kommission ist laut Brüssel neben dem Sparen darauf ausgerichtet, Gas durch andere Energieformen zu ersetzen."}, {"speaker": "SPEAKER_03", "timestamp": [134.36, 143.04], "sentence": " Am besten solle sofort damit begonnen werden, so die Kommission, denn was im Sommer nicht verbraucht werde, stehe dann im Winter zur Verfügung."}, {"speaker": "SPEAKER_00", "timestamp": [143.04, 146.28], "sentence": " braucht werde, stehe dann im Winter zur Verfügung."}], [{"speaker": "SPEAKER_03", "timestamp": [146.28, 157.9], "sentence": " Einem Sprecher des türkischen Präsidenten Recep Tayyip Erdogan zur Folge wird an diesem Freitag in Istanbul eine Vereinbarung unterzeichnet, die die Lieferung ukrainischen Getreides ins Ausland regeln soll."}, {"speaker": "SPEAKER_03", "timestamp": [157.9, 162.7], "sentence": " Ebenso solle Russland damit ermöglicht werden, Getreide und Düngemittel zu verkaufen."}, {"speaker": "SPEAKER_03", "timestamp": [162.7, 189.78], "sentence": " Weiter hieß es, dass neben Erdogan auch UNO-Generalsekretär Antonio Guterres sowie Abordnungen aus Russland und der Ukraine bei der Unterzeichnung anwesend sein werden. Einzelheiten der Einigung wurden nicht genannt. Große Mengen Getreide aus der Ukraine können wegen des Krieges nicht außer Landes gebracht werden, was unter anderem in einigen afrikanischen Staaten die Gefahr von Hungersnöten deutlich erhöht hat."}, {"speaker": "SPEAKER_03", "timestamp": [189.78, 195.26], "sentence": " Die ukrainische Landwirtschaft gehört beim Getreide zu den ertragreichsten der Welt."}, {"speaker": "SPEAKER_03", "timestamp": [195.26, 204.82], "sentence": " Russland und die Ukraine geben sich gegenseitig die Schuld für die seit Monaten scheiternde Verschiffung der Erzeugnisse über das Schwarze Meer."}, {"speaker": "SPEAKER_03", "timestamp": [204.82, 208.5], "sentence": " für die seit Monaten scheiternde Verschiffung der Erzeugnisse über das Schwarze Meer."}], [{"speaker": "SPEAKER_05", "timestamp": [208.5, 219.7], "sentence": " Auf diesen Bildern der Nachrichtenagentur AFP setzen ukrainische Soldaten offenbar mehrfach Raketenwerfer sowjetischer Bauart gegen die russischen Truppen in der Region Donetsk ein."}, {"speaker": "SPEAKER_05", "timestamp": [219.7, 230.5], "sentence": " Die Streitkräfte der Ukraine geben gleichzeitig bekannt, dass sie an einem Tag drei sogenannte russische Grad, die auch BM-21 genannt werden, zerstört hätten."}, {"speaker": "SPEAKER_02", "timestamp": [230.5, 244.76], "sentence": " Ein ukrainischer Soldat erklärt, dass er und seine Kameraden die Mehrfachraketenwerfer je nach Befehl und je nach Bedarf abfeuern können."}, {"speaker": "SPEAKER_05", "timestamp": [244.76, 249.18], "sentence": " dass die Einfachraketenwerfer je nach Befehl und je nach Bedarf abfeuern können."}, {"speaker": "SPEAKER_05", "timestamp": [249.18, 259.08], "sentence": " In einem Facebook-Post schreibt das ukrainische Operationskommando Süd, den Truppen des Feindes im Donbass fehle es an Munition, Essen und Wasser."}, {"speaker": "SPEAKER_05", "timestamp": [259.08, 266.2], "sentence": " Ob die Armee der Ukraine dank der westlichen Waffenlieferungen an der Front die Oberhand gewinnen kann, ist unter Experten umstritten."}, {"speaker": "SPEAKER_05", "timestamp": [266.2, 278.56], "sentence": " Aus Moskau hieß es, egal wie viele Waffen die USA an Kiew lieferten, Russland werde die Ziele seiner militärischen Operation erreichen."}], [{"speaker": "SPEAKER_04", "timestamp": [278.56, 285.14], "sentence": " Seit Tagen kämpfen Feuerwehrleute im slowenischen Karstgebiet an der Grenze zu Italien gegen hartnäckige Brände."}, {"speaker": "SPEAKER_04", "timestamp": [285.14, 287.38], "sentence": " Doch noch gibt es keine Anzeichen auf Entwarnung."}, {"speaker": "SPEAKER_04", "timestamp": [287.38, 292.96], "sentence": " Am Donnerstag flammte ein neuer Brandherd auf und machte die Evakuierung drei weiterer Ortschaften nötig."}, {"speaker": "SPEAKER_04", "timestamp": [292.96, 295.86], "sentence": " Das Feuer hat bereits 2000 Hektar Land verschlungen."}, {"speaker": "SPEAKER_04", "timestamp": [295.86, 301.06], "sentence": " Besondere Gefahr droht durch nicht explodierte Munition aus dem Ersten Weltkrieg."}, {"speaker": "SPEAKER_04", "timestamp": [301.06, 306.04], "sentence": " Spanien meldet bei der Bekämpfung von Bränden trotz Trockenheit und hoher Temperaturen Fortschritte."}, {"speaker": "SPEAKER_04", "timestamp": [306.04, 313.58], "sentence": " Dort sind laut Behörden noch neun Waldbrände aktiv, von denen zwei in der nordwestlichen Region Galicien als besonders gefährlich eingestuft wurden."}, {"speaker": "SPEAKER_04", "timestamp": [313.58, 316.84], "sentence": " Die meisten dieser Feuer werde man aber bald unter Kontrolle haben, hieß es."}, {"speaker": "SPEAKER_04", "timestamp": [316.84, 321.44], "sentence": " Bislang haben die seit gut einer Woche wütenden Brände mindestens 80.000 Hektar Wald zerstört."}, {"speaker": "SPEAKER_04", "timestamp": [321.44, 325.04], "sentence": " Auch an der französischen Atlantikküste hat sich die Lage stabilisiert."}, {"speaker": "SPEAKER_04", "timestamp": [325.04, 346.74], "sentence": " Die Brände seien aber noch nicht ganz unter Kontrolle, wie die zuständige Präfektur auf Twitter mitteilte. Dafür wird nun das ganze Ausmaß der Zerstörung im beliebten Urlaubsgebiet sichtbar. Campingplätze und Hotels sind zerstört. Einige Anwohner können aber wieder in ihre Häuser zurückkehren. Auch in Portugal hat sich die Lage wieder entspannt. Es wurden keine neuen Brandherde gemeldet. Mehr als 40.000 Hektar Land sind verbrannt."}, {"speaker": "SPEAKER_04", "timestamp": [346.74, 351.52], "sentence": " Damit beläuft sich die seit Anfang des Jahres durch Feuer zerstörte Fläche auf fast 60.000 Hektar."}, {"speaker": "SPEAKER_04", "timestamp": [351.52, 353.8], "sentence": " Mehr als doppelt so viel wie im gesamten Vorjahr."}, {"speaker": "SPEAKER_05", "timestamp": [353.8, 365.8], "sentence": " Nach dem Rücktritt von Regierungschef Mario Draghi gibt es in Italien am 25. September Neuwahlen."}], [{"speaker": "SPEAKER_05", "timestamp": [365.8, 372.88], "sentence": " Staatspräsident Sergio Mattarella hat das Parlament aufgelöst und vorgezogene Parlamentswahlen anberaumt."}, {"speaker": "SPEAKER_00", "timestamp": [372.88, 383.7], "sentence": " Der Präsident verweist darauf, dass die Tätigkeit der Regierung eingeschränkt ist, wenn das Parlament aufgelöst wird und Neuwahlen ausgerufen werden."}, {"speaker": "SPEAKER_00", "timestamp": [383.7, 415.44], "sentence": " Parlament aufgelöst wird und Neuwahlen ausgerufen werden. Dennoch verfüge die Regierung über Instrumente, die es ermöglichen, dringende Probleme wie den Kampf gegen die Auswirkungen der wirtschaftlichen und sozialen Krise sowie den Kampf gegen den Anstieg der Inflation fortzusetzen."}], [{"speaker": "SPEAKER_05", "timestamp": [415.44, 425.8], "sentence": " Dem zurückgetretenen Ministerpräsidenten und ehemaligen EZB-Chef Mario Draghi war es nicht gelungen, seine heterogene Koalition zusammenzuhalten."}, {"speaker": "SPEAKER_05", "timestamp": [425.8, 433.74], "sentence": " Zuletzt hatten ihm seine Koalitionspartner bei der Vertrauensabstimmung im Senat die Unterstützung verweigert."}, {"speaker": "SPEAKER_05", "timestamp": [433.74, 442.28], "sentence": " Sie gehören zu Wien wie Sissi und Schloss Schönbrunn."}], [{"speaker": "SPEAKER_04", "timestamp": [442.28, 446.9], "sentence": " Doch an diesem Mittwoch war das Klappern der Pferdekutschen in der Wiener Innenstadt nicht zu hören."}, {"speaker": "SPEAKER_04", "timestamp": [446.9, 448.74], "sentence": " Die Vierker-Pferde hatten Hitze frei."}, {"speaker": "SPEAKER_04", "timestamp": [448.74, 452.6], "sentence": " Erstmals, weil die Temperatur über die 35 Grad Marke gestiegen war."}, {"speaker": "SPEAKER_04", "timestamp": [452.6, 454.08], "sentence": " Viel zu spät, finden Tierschützer."}, {"speaker": "SPEAKER_04", "timestamp": [454.08, 460.06], "sentence": " Sie fordern Schonung schon ab 30 Grad und sind dem Einsatz der Tiere in der hektischen Großstadt gegenüber kritisch eingestellt."}, {"speaker": "SPEAKER_01", "timestamp": [460.06, 463.42], "sentence": " Es ist ganz klar mit Tierleid verbunden, diese Arbeit."}, {"speaker": "SPEAKER_01", "timestamp": [463.42, 467.26], "sentence": " Die Pferde sind auch bei 34,5 Grad in der Sonne teilweise."}, {"speaker": "SPEAKER_01", "timestamp": [467.26, 472.42], "sentence": " Sie arbeiten, sie sind dem Lärm, den Abgasen, dem Verkehr und natürlich dem Stress ausgesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [472.42, 480.48], "sentence": " Die Diskussion um Tierleid oder Wohl ist nicht neu, hat aber angesichts der immer häufigeren extremen Hitzeperioden eine neue Dimension erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [480.48, 511.02], "sentence": " Vertreter der 4K-Branche weisen den Vorwurf der Tierquälerei weit von sich und haben damit sogar vor einem Wiener Gericht recht bekommen. Der Tierschutzverein darf laut Urteil nicht mehr behaupten, dass Kutschpferde wegen der Hitze kollabieren. Mark Polland, der eines der Kutscherunternehmen in Wien betreibt, sagt, seinen Tieren gehe es gut. Nicht nur nach meinen und unseren persönlichen Beobachtungen, sondern auch nach Eingaben des Wiener Veterinäramtes, hat es in den letzten 25 Jahren noch nie ein Feld gegeben, das wegen Hitze zusammengebrochen ist."}, {"speaker": "SPEAKER_01", "timestamp": [511.02, 514.94], "sentence": " Das können wir mit Sicherheit sagen, denn es finden sehr viele medizinische Kontrollen statt."}, {"speaker": "SPEAKER_04", "timestamp": [514.94, 518.02], "sentence": " Etwa 300 Kutschpferde werden von den Tierärzten untersucht."}, {"speaker": "SPEAKER_04", "timestamp": [518.02, 528.24], "sentence": " Vor wenigen Wochen scheiterte ein Versuch des österreichischen Gesundheitsministers, Hitzefahrverbote schon ab 30 Grad zu verhänghängen am Widerstand des Stadtrats."}, {"speaker": "SPEAKER_01", "timestamp": [528.24, 532.94], "sentence": " Zunächst soll eine Studie dazu durchgeführt werden, wie sich die Hitze auf Viagra-Pferde auswirkt."}, {"speaker": "SPEAKER_04", "timestamp": [532.94, 537.12], "sentence": " Vor nächstem Sommer ist mit weiteren Entscheidungen demnach nicht zu rechnen."}, {"speaker": "SPEAKER_01", "timestamp": [537.12, 543.32], "sentence": " Lina Magul und Alexandra Popp haben Deutschland ins EM-Halbfinale geschossen."}], [{"speaker": "SPEAKER_04", "timestamp": [543.32, 546.68], "sentence": " Die DFB-Elf bezwang Österreich mit 2 zu 0."}, {"speaker": "SPEAKER_01", "timestamp": [546.68, 550.12], "sentence": " Magul erzielte in der 25. Minute das 1 zu 0."}, {"speaker": "SPEAKER_04", "timestamp": [550.12, 555.8], "sentence": " Die Österreicherinnen setzten Deutschland zeitweise erheblich unter Druck und hatten Pech bei Pfostentreffern."}, {"speaker": "SPEAKER_03", "timestamp": [555.8, 576.44], "sentence": " Das 2 zu 0 in London fiel in den Schlusssekunden, als ÖFB-Torhüterin Manuela Zinsberger ein Patzer unterlief, der Ball von Popp abprallte und in die Maschen flog. Deutschland trifft kommenden Mittwoch in der Vorschlussrunde auf Frankreich oder die Niederlande. Auch England steht unter den besten vier. Die Gastgeberinnen setzten sich gegen Spanien durch."}]]}