{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.54], "sentence": " Explosionen in der Nähe des türkischen Parlaments. Innenministerium geht von Terroranschlag aus."}, {"speaker": "SPEAKER_00", "timestamp": [7.54, 17.0], "sentence": " Aufatmen in den USA. Drohende Haushaltssperre in letzter Minute abgewendet."}, {"speaker": "SPEAKER_00", "timestamp": [17.0, 26.78], "sentence": " Russland wirft der Ukraine erneut einen Drohnenangriff auf russischem Gebiet vor."}, {"speaker": "SPEAKER_00", "timestamp": [26.78, 34.16], "sentence": " Zwischen Serbien und Kosovo bleibt die Lage explosiv."}, {"speaker": "SPEAKER_01", "timestamp": [34.16, 38.76], "sentence": " Berlin und Washington rufen Belgrad zur Deeskalation auf."}, {"speaker": "SPEAKER_00", "timestamp": [38.76, 51.1], "sentence": " Im Zentrum der türkischen Hauptstadt Ankara hat es offenbar einen Bombenanschlag auf das Innenministerium gegeben."}], [{"speaker": "SPEAKER_00", "timestamp": [51.1, 54.8], "sentence": " Dabei wurden offiziellen Angaben zufolge zwei Menschen getötet."}, {"speaker": "SPEAKER_00", "timestamp": [54.8, 57.98], "sentence": " Es handelt sich dabei demnach um die mutmaßlichen Täter."}, {"speaker": "SPEAKER_00", "timestamp": [57.98, 60.9], "sentence": " Außerdem wurden zwei Personen verletzt."}, {"speaker": "SPEAKER_00", "timestamp": [60.9, 63.82], "sentence": " Das Innenministerium spricht von einem Terroranschlag."}, {"speaker": "SPEAKER_00", "timestamp": [63.82, 69.64], "sentence": " Ziel des Angriffs war offenbar die Generaldirektion für Sicherheit des türkischen Innenministeriums."}, {"speaker": "SPEAKER_00", "timestamp": [69.64, 77.96], "sentence": " Das türkische Parlament sollte heute nach der Sommerpause wieder seine Arbeit aufnehmen."}], [{"speaker": "SPEAKER_00", "timestamp": [77.96, 83.52], "sentence": " In buchstäblich letzter Minute hat der US-Senat eine drohende Haushaltssperre abgewendet."}, {"speaker": "SPEAKER_00", "timestamp": [83.52, 98.42], "sentence": " Die Abgeordneten einigten sich kurz vor Ablauf einer Frist auf einen Übergangshaushalt. US-Präsident Biden setzte unmittelbar danach seine Unterschrift unter das Papier. Einige Republikaner hatten zuvor radikale Kürzungen des Haushalts verlangt, konnten sich aber nicht durchsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [98.42, 115.14], "sentence": " Die amerikanischen Menschen haben gewonnen, die extremen Republikaner haben verloren. In 45 Tagen sollten wir unser Werk alles machen. Bis Mitte November gilt nun dieser Übergangshaushalt. Dann müssen die Abgeordneten erneut abstimmen."}, {"speaker": "SPEAKER_00", "timestamp": [115.14, 121.58], "sentence": " Strittig ist beispielsweise noch die Hilfe für die Ukraine, die aus dem Übergangshaushalt gestrichen wurde."}, {"speaker": "SPEAKER_00", "timestamp": [121.58, 131.76], "sentence": " Vorgangshaushalt gestrichen wurde. Ohne eine Einigung auf einen neuen Haushalt können die Gehälter der zwei Millionen Soldaten und der 1,5 Millionen Bundesangestellten nicht ausgezahlt werden."}, {"speaker": "SPEAKER_00", "timestamp": [131.76, 144.58], "sentence": " Russland hat der Ukraine erneut einen Drohnenangriff auf russischem Gebiet vorgeworfen. Bei dem Angriff"}], [{"speaker": "SPEAKER_00", "timestamp": [144.58, 149.2], "sentence": " in der Nähe der Stadt Pogar sei ein Mensch verletzt und die Stromversorgung unterbrochen worden."}, {"speaker": "SPEAKER_00", "timestamp": [149.2, 152.6], "sentence": " Eine unabhängige Bestätigung für den Vorfall gibt es nicht."}, {"speaker": "SPEAKER_00", "timestamp": [152.6, 161.96], "sentence": " Das russische Verteidigungsministerium veröffentlichte ein Video, das angeblich den Abschuss eines ukrainischen Kampfflugzeugs durch Russland zeigt."}, {"speaker": "SPEAKER_00", "timestamp": [161.96, 201.04], "sentence": " Kampfflugzeugs durch Russland zeigt. Außerdem veröffentlichte Moskau Bilder von Panzerartillerie, die in der Region Kupjansk im Osten der Ukraine im Einsatz sein soll. Rumänien untersucht, ob sein Luftraum durch russische Drohnen verletzt wurde. Eine mutmaßliche Drohne sei in der Nähe der rumänischen Stadt Galati gesehen worden, hieß es. Der EU-Außenbeauftragte Borrell sicherte der Ukraine bei einem Überraschungsbesuch in der Hafenstadt Odessa die volle Unterstützung der EU zu. Die Beziehung zwischen Kosovo und Serbien bleibt äußerst"}], [{"speaker": "SPEAKER_01", "timestamp": [201.04, 207.26], "sentence": " angespannt. Belgrad hat Soldaten an der Grenze stationiert, die im Kosovo als Bedrohung angesehen werden."}, {"speaker": "SPEAKER_01", "timestamp": [207.26, 218.2], "sentence": " In Pristina hat Ministerpräsident Albin Kurti die NATO aufgefordert, verstärkt mit seinem Land zusammenzuarbeiten, um den vorwiegend von Serben bewohnten Norden besser zu schützen."}, {"speaker": "SPEAKER_02", "timestamp": [218.2, 238.34], "sentence": " Dort war es zu einer Schießerei zwischen einer Gruppe bewaffneter Serben und kosovarischen Polizisten gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [238.34, 247.58], "sentence": " In der kosovarischen Hauptstadt wurden die Leichen der drei Serben, die bei dem Feuergefecht im Dorf Banskjer getötet worden waren, an ihre Familien übergeben."}, {"speaker": "SPEAKER_01", "timestamp": [247.58, 258.72], "sentence": " Berlin und Washington riefen Serbien zur Deeskalation auf."}], [{"speaker": "SPEAKER_00", "timestamp": [258.72, 262.8], "sentence": " Mohamed Mouissou ist neuer Präsident auf den Malediven."}, {"speaker": "SPEAKER_00", "timestamp": [262.8, 271.64], "sentence": " Der 45-Jährige war bislang Bürgermeister der Hauptstadt Male. Er gewann die Stichwahl am Samstag mit mehr als 54 Prozent der Stimmen."}, {"speaker": "SPEAKER_00", "timestamp": [271.64, 288.6], "sentence": " Die Wahl galt als Richtungsentscheidung, an wem sich das Land wirtschaftlich und politisch orientiert. Moissou gilt als China-freundlicher Politiker. Der bisherige Präsident, der in der Stichwahl unterlegene Ibrahim Solih, hatte viel mit Indien kooperiert."}]]}