{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.24], "sentence": " Kämpfe um Kraftwerke in der Ukraine sorgen für Angst vor Austritt radioaktiver Strahlung."}, {"speaker": "SPEAKER_03", "timestamp": [6.24, 18.32], "sentence": " Taliban feiern ersten Jahrestag der Machtübernahme in Afghanistan. Armut und radikale Verbote zeichnen das Land."}, {"speaker": "SPEAKER_01", "timestamp": [18.32, 28.88], "sentence": " Überraschungssieger beim diesjährigen Filmfestival von Locarno. Brasilianisch-französische Koproduktion Regel 34 erhält goldenen Leoparden für den besten Film."}, {"speaker": "SPEAKER_02", "timestamp": [28.88, 35.36], "sentence": " Diese Aufnahmen zeigen nach Angaben des russischen Verteidigungsministeriums die Schäden,"}], [{"speaker": "SPEAKER_02", "timestamp": [35.36, 40.14], "sentence": " die ukrainischer Beschuss an einem Wasserkraftwerk in Kachovka angerichtet hat."}, {"speaker": "SPEAKER_02", "timestamp": [40.14, 52.64], "sentence": " Das Werk liegt am Dnieper, wie auch das Kernkraftwerk nahe Saporizhia, das auf einen reibungslosen Betrieb des Staudamms angewiesen ist, um ausreichend Wasser zur Kühlung seiner Anlagen zur Verfügung zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [52.64, 58.8], "sentence": " Russland und die Ukraine beschuldigen sich gegenseitig, das größte Kernkraftwerk Europas beschossen zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [58.8, 64.5], "sentence": " Die Bevölkerung macht sich Sorgen, die Älteren denken unweigerlich auch an Tschernobyl."}, {"speaker": "SPEAKER_02", "timestamp": [64.5, 67.26], "sentence": " Die Bevölkerung macht sich Sorgen. Die Älteren denken unweigerlich auch an Tschernobyl."}, {"speaker": "SPEAKER_04", "timestamp": [67.26, 73.72], "sentence": " An dem, was da vor sich geht, ist nichts Gutes. Wir wissen nicht, wie das enden wird."}, {"speaker": "SPEAKER_02", "timestamp": [73.72, 77.7], "sentence": " Die Leute sind unruhig, denn das Kernkraftwerk liegt in der Nähe."}, {"speaker": "SPEAKER_02", "timestamp": [77.7, 88.62], "sentence": " Oft weht der Wind in unsere Richtung, also wird die Strahlung zu uns herübergetragen und landet auch im Wasser."}, {"speaker": "SPEAKER_03", "timestamp": [88.62, 100.14], "sentence": " Der ukrainische Präsident Volodymyr Zelensky weist Russland die Verantwortung für die Unsicherheit rund um das Kernkraftwerk zu und warnt vor zunehmender nuklearer Bedrohung in ganz Europa."}, {"speaker": "SPEAKER_00", "timestamp": [100.14, 109.84], "sentence": " Egal wo sie sich befinden, ob in Russland oder außerhalb, sie sollten ihre Stimme zwecks Unterstützung der Ukraine und gegen den Krieg erheben, so Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [109.84, 116.06], "sentence": " Ein weiteres Frachtschiff mit Weizen an Bord hat die ukrainische Hafenstadt Odessa verlassen."}, {"speaker": "SPEAKER_02", "timestamp": [116.06, 120.46], "sentence": " Die rund 23.000 Tonnen Getreide sind für Äthiopien bestimmt."}, {"speaker": "SPEAKER_02", "timestamp": [120.46, 126.9], "sentence": " Das ostafrikanische Land ist nach Einschätzung der Vereinten Nationen von einer Hungersnot bedroht."}, {"speaker": "SPEAKER_00", "timestamp": [126.9, 134.48], "sentence": " Ein touristisches Highlight in Finnland sind die Imatra-Fälle in der gleichnamigen Stadt."}], [{"speaker": "SPEAKER_00", "timestamp": [134.48, 140.06], "sentence": " Zur Musik eines finnischen Komponisten rauschen die Wassermassen unter einer Brücke hindurch."}, {"speaker": "SPEAKER_00", "timestamp": [140.06, 144.02], "sentence": " Ein Spektakel, dem gern auch russische Gäste beiwohnen."}, {"speaker": "SPEAKER_00", "timestamp": [144.02, 145.26], "sentence": " Ein Spektakel, dem gern auch russische Gäste beiwohnen."}, {"speaker": "SPEAKER_00", "timestamp": [145.26, 154.24], "sentence": " Seit neuestem erklingt hier nun die ukrainische Nationalhymne, um ein deutliches Zeichen gegen den russischen Einmarsch in der Ukraine zu setzen."}, {"speaker": "SPEAKER_00", "timestamp": [154.24, 163.28], "sentence": " Auch in La Perranta erklingen sie allabendlich über dem Rathaus, mit Blick auf die bei russischen Touristen beliebten Einkaufszentren."}, {"speaker": "SPEAKER_02", "timestamp": [163.28, 171.02], "sentence": " Wir müssen eine Entscheidung treffen. Es gibt eine lebhafte Debatte über die Visa-Angelegenheit in Finnland."}, {"speaker": "SPEAKER_00", "timestamp": [171.02, 179.24], "sentence": " Wenn die russischen Touristen nicht herkommen, bedeutet das natürlich Einnahmeverluste für Unternehmen und das ist schade."}, {"speaker": "SPEAKER_02", "timestamp": [179.24, 185.62], "sentence": " Es wird trotzdem als wesentlich angesehen, dass ein unabhängiges Land nicht überfallen wird und Menschen im Krieg sterben."}, {"speaker": "SPEAKER_00", "timestamp": [185.62, 192.44], "sentence": " Das sind weitaus wichtigere Werte und wir stehen in dieser Hinsicht voll und ganz hinter der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [192.44, 201.64], "sentence": " Wie schon einige EU-Staaten zuvor, erwägt auch Finnland die Ausstellung von Touristenvisa für russische Staatsbürger einzuschränken."}], [{"speaker": "SPEAKER_00", "timestamp": [201.64, 206.9], "sentence": " Die afghanischen Streitkräfte leisteten damals wenig oder keinen Widerstand."}, {"speaker": "SPEAKER_02", "timestamp": [206.9, 226.42], "sentence": " Die Machtübernahme der Taliban in Kabul jährt sich zum ersten Mal und die militanten Islamisten würdigen das geschichtsträchtige Ereignis, dem sie den 15. August zum Feiertag machen. Das Ministerium für Arbeit und Soziales erklärte, das Datum markiere den Sieg des afghanischen Dihat über die amerikanische Besatzung und die Verbündeten der USA."}, {"speaker": "SPEAKER_00", "timestamp": [226.42, 235.76], "sentence": " Ein Jahr nach der Machtübernahme durch die Taliban erleben wir ein unglaublich hohes Maß an Armut im Land."}, {"speaker": "SPEAKER_00", "timestamp": [235.76, 254.82], "sentence": " Wir erleben Menschen, deren Gehälter gekürzt wurden, deren Einkünfte gesunken sind, die sich immer mehr verschulden, wurden deren Einkünfte gesunken, sind sie sich immer mehr verschulden, die Strategien zur Bewältigung der Situation anwenden, wie die Verheiratung von Mädchen und Kinderarbeit."}, {"speaker": "SPEAKER_02", "timestamp": [254.82, 269.42], "sentence": " Seit dem Machtwechsel wird praktisch jede von der Taliban-Linie abweichende Meinung und jede Form von Aufbegehren unterdrückt. Jüngstes Beispiel, diese Demonstration von Frauen in Kabul wurde am vergangenen Wochenende durch das Abfeuern von Warnschüssen gestoppt."}, {"speaker": "SPEAKER_00", "timestamp": [269.42, 278.5], "sentence": " Auch in der Vergangenheit gab es Einschränkungen und Gewalt gegen afghanische Frauen."}, {"speaker": "SPEAKER_03", "timestamp": [278.5, 285.42], "sentence": " Aber die Frauen hatten Hoffnung, weil es Schulen gab und Frauen und Mädchen ihrem Land mit ihrem Wissen dienen konnten."}, {"speaker": "SPEAKER_04", "timestamp": [285.42, 293.58], "sentence": " Aber jetzt haben sie sogar ihre einzige Hoffnung verloren, nämlich die Bildung."}, {"speaker": "SPEAKER_03", "timestamp": [293.58, 297.72], "sentence": " 20 Jahre erlebten diese Frauen ein sich öffnendes Afghanistan."}, {"speaker": "SPEAKER_03", "timestamp": [297.72, 310.38], "sentence": " Jetzt sind die Schulen für viele Mädchen geschlossen, während Taliban-Anführer ihre Töchter zur Ausbildung ins Ausland schicken. In der armenischen Hauptstadt Yerevan sind durch eine Explosion in einem Einkaufszentrum"}], [{"speaker": "SPEAKER_00", "timestamp": [310.38, 316.62], "sentence": " rund zwei Kilometer südlich des Zentrums mindestens eine Person getötet und 35 weitere verletzt worden."}, {"speaker": "SPEAKER_00", "timestamp": [316.62, 323.7], "sentence": " Offenbar war ein Lager mit Feuerwerkskörpern in die Luft geflogen, zudem sei eine Gasleitung explodiert."}, {"speaker": "SPEAKER_00", "timestamp": [323.7, 329.6], "sentence": " Durch die Heftigkeit der Detonation wurden mehrere Gebäude zerstört und beschädigt."}, {"speaker": "SPEAKER_00", "timestamp": [329.6, 334.62], "sentence": " Die Einsatzkräfte gehen davon aus, dass sich weitere Menschen in den eingestürzten Häusern befinden."}, {"speaker": "SPEAKER_00", "timestamp": [334.62, 343.64], "sentence": " Rettungskräfte und Freiwillige suchten unter Hochdruck nach möglichen Opfern, in dichtem Rauch während weiterhin Feuerwerkskörper explodierten."}, {"speaker": "SPEAKER_00", "timestamp": [343.64, 347.04], "sentence": " Auch Stunden später war das Feuer noch nicht gelöscht."}, {"speaker": "SPEAKER_00", "timestamp": [347.04, 350.34], "sentence": " Über der Stadt war eine kilometerhohe Rauchwolke zu sehen."}, {"speaker": "SPEAKER_03", "timestamp": [350.34, 358.7], "sentence": " Bei einem Brand in einer Kirche in Ägyptens drittgrößter Stadt Gizeh sind mindestens 41 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [358.7, 407.86], "sentence": " Das Feuer entzündete sich während einer Messe koptischer Christen offenbar durch eine defekte Klimaanlage im zweiten Stock. Durch die plötzliche Rauchentwicklung entstand eine Massenpanik. Die Gläubigen versuchten verzweifelt Ausgänge zu erreichen. Über ein Dutzend Menschen wurden mit teilweise schweren Verletzungen in Krankenhäuser gebracht. Die Kirche befindet sich in einem Arbeiterviertel von Gizeh, das zum Ballungsraum Kairo zählt. Die Feuerwehr war mit 15 Fahrzeugen im Einsatz. Der Brand war nach zwei Stunden unter Kontrolle. Präsident Abdel Fattah al-Sisi kondolierte telefonisch dem Oberhaupt der koptisch-orthodoxen Kirche, Tavarados II., und versicherte ihm die Unterstützung der Regierung. Der Gesundheitszustand des britisch-amerikanischen Schriftstellers Salman Rushdie hat sich leicht gebessert."}, {"speaker": "SPEAKER_02", "timestamp": [407.86, 416.24], "sentence": " Der Sohn des 75-Jährigen vermeldete, Rushdie sei nicht mehr auf ein Beatmungsgerät angewiesen und habe einige Worte sprechen können."}, {"speaker": "SPEAKER_02", "timestamp": [416.24, 420.02], "sentence": " Er brauche aber weiterhin intensive medizinische Betreuung."}, {"speaker": "SPEAKER_02", "timestamp": [420.02, 433.0], "sentence": " Rushdie wurde am Freitag bei einer Veranstaltung im US-Bundesstaat New York niedergestochen und erlitt schwere Verletzungen, unter anderem am Auge, am Arm, an der Brust, am Nacken und im Bereich der Leber."}, {"speaker": "SPEAKER_02", "timestamp": [433.0, 440.02], "sentence": " Als mutmaßlicher Täter wurde ein 24-jähriger US-Amerikaner mit libanesischen Wurzeln festgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [440.02, 442.8], "sentence": " Ihm wird versuchter Mord vorgeworfen."}, {"speaker": "SPEAKER_02", "timestamp": [442.8, 447.9], "sentence": " Er bekannte sich nicht schuldig."}, {"speaker": "SPEAKER_02", "timestamp": [447.9, 470.08], "sentence": " Im Februar 1989 sprach der iranische Revolutionsführer Ayatollah Khomeini eine Fatwa gegen den in Indien geborenen Rushdie aus und rief zur Tötung des Schriftstellers auf. Rastis 1988 veröffentlichter Roman in die satanischen Verse wird in Teilen der islamischen Welt als Gotteslästerung eingestuft."}, {"speaker": "SPEAKER_01", "timestamp": [470.08, 479.98], "sentence": " Einen Überraschungssieger gab es beim diesjährigen Filmfestival von Locarno, die brasilianisch-französische Co-Produktion Regra 34."}], [{"speaker": "SPEAKER_01", "timestamp": [479.98, 487.96], "sentence": " Regisseurin Julia Murat erhielt den goldenen Leoparden für den besten Film und holte vor Begeisterung ihr gesamtes Team auf die Bühne."}, {"speaker": "SPEAKER_01", "timestamp": [487.96, 494.5], "sentence": " Auch wenn das unüblich sei, sie müsste das Protokoll sprengen, denn ohne ihr Drehteam stünden sie nicht hier."}, {"speaker": "SPEAKER_01", "timestamp": [494.5, 505.7], "sentence": " Ausgezeichnet wurde mit Drehgraf 34 ein unkonventioneller und ziemlich gewagter Streifen über Sex, Porno und Internet."}, {"speaker": "SPEAKER_00", "timestamp": [505.7, 515.52], "sentence": " Der Titel bezieht sich auf die sogenannte Regel 34, nach der im Internet zu allen, was dort existiert, pornografisches Material zu finden ist."}, {"speaker": "SPEAKER_01", "timestamp": [515.52, 536.92], "sentence": " Im Zentrum des Spielfilms steht eine Jura-Studentin, die im Internet und nicht nur dort verschiedene, teils bizarre sexuelle Fantasien auslebt."}, {"speaker": "SPEAKER_01", "timestamp": [536.92, 568.16], "sentence": " Für Verblüffung sorgte die zweitwichtigste Auszeichnung des Festivals. Der Spezialpreis der Jury ging an die Komödie Gigi la Legge vom italienischen Regisseur Alessandro Comodin. Darin wird ziemlich dialoglastig der ländliche Alltag eines Verkehrspolizisten beobachtet. Gleich drei Preise gab es für Tengo, Sueños, Electricos von der aus Costa Rica stammenden Regisseurin Valentina Morel. Bester Schauspieler, beste Schauspielerin und beste Regie."}, {"speaker": "SPEAKER_04", "timestamp": [568.16, 586.66], "sentence": " In ihrem ersten Langfilm erzählt Morel mit großer Sensibilität vom schwierigen Erwachsenwerden einer 16-Jährigen, die nach der Scheidung ihrer Eltern nicht nur mit den titelgebenden elektrischen Albträumen, sondern auch mit dem Wutproblem ihres Vaters zu kämpfen hat."}]]}