{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.6], "sentence": " Truss-Nachfolger gefunden. Rishi Sunak wird britischer Premierminister."}, {"speaker": "SPEAKER_05", "timestamp": [5.6, 16.62], "sentence": " Krankenhaus unter russischer Besatzung hielt sechs Monate lang den Betrieb aufrecht."}, {"speaker": "SPEAKER_02", "timestamp": [16.62, 23.04], "sentence": " In Brasilien liegen die politischen Nerven blank."}, {"speaker": "SPEAKER_01", "timestamp": [23.04, 28.66], "sentence": " Ein regierungsnaher Politiker griff Bundespolizisten an, die ihn in seinem Haus festnehmen wollten."}, {"speaker": "SPEAKER_04", "timestamp": [28.66, 36.1], "sentence": " Für mehr Unabhängigkeit von China. Frankreich plant zweitgrößte Lithium-Mine in Europa."}, {"speaker": "SPEAKER_04", "timestamp": [36.1, 47.98], "sentence": " Rishi Sunak wird Vorsitzender der konservativen Partei und damit neuer britischer Premierminister."}], [{"speaker": "SPEAKER_05", "timestamp": [47.98, 53.3], "sentence": " Der 42-Jährige war bis Anfang Juli als Schatzkanzler Regierungsmitglied."}, {"speaker": "SPEAKER_05", "timestamp": [53.3, 61.22], "sentence": " Wann Sunak die Amtsgeschäfte von seiner Vorgängerin Liz Truss übernehmen wird, blieb zunächst offen."}, {"speaker": "SPEAKER_05", "timestamp": [61.22, 64.5], "sentence": " blieb zunächst offen."}, {"speaker": "SPEAKER_05", "timestamp": [64.5, 72.84], "sentence": " Das Vereinigte Königreich ist ein großartiges Land, aber es besteht kein Zweifel daran, dass wir vor einer erheblichen wirtschaftlichen Herausforderung stehen."}, {"speaker": "SPEAKER_01", "timestamp": [72.84, 75.46], "sentence": " Wir brauchen jetzt Stabilität und Einheit."}, {"speaker": "SPEAKER_05", "timestamp": [75.46, 83.18], "sentence": " Unsere Partei und unser Land zusammenzubringen, wird bei mir Vorrang haben."}, {"speaker": "SPEAKER_05", "timestamp": [83.18, 88.8], "sentence": " Ich verspreche, dass ich Ihnen mit Geschlossenheit und Demut dienen werde."}, {"speaker": "SPEAKER_00", "timestamp": [88.8, 96.9], "sentence": " Ich werde Tag für Tag arbeiten, um dem britischen Volk Ergebnisse zu liefern."}, {"speaker": "SPEAKER_05", "timestamp": [96.9, 108.06], "sentence": " Kurz vor Sunaks Kür zum Parteivorsitzenden hatte Penny Mordent ihre Bewerbung zurückgezogen und Sunak ihre Unterstützung zugesagt."}, {"speaker": "SPEAKER_05", "timestamp": [108.06, 115.22], "sentence": " Sunak wird Nachfolger von Liz Truss, die am Donnerstag nach nur sechswöchiger Amtszeit aufgab."}, {"speaker": "SPEAKER_05", "timestamp": [115.22, 118.96], "sentence": " Auch die Möglichkeit einer Rückkehr Boris Johnsons stand im Raum."}, {"speaker": "SPEAKER_05", "timestamp": [118.96, 123.2], "sentence": " Am Sonntagabend gab er seinen Verzicht auf eine Bewerbung bekannt."}, {"speaker": "SPEAKER_03", "timestamp": [123.2, 131.5], "sentence": " Johnson war bis Anfang September britischer Premierminister."}], [{"speaker": "SPEAKER_04", "timestamp": [131.5, 139.44], "sentence": " Russland hat weitere Teile der Zivilbevölkerung im besetzten Kherson aufgefordert, sich vor den ukrainischen Truppen in Sicherheit zu bringen."}, {"speaker": "SPEAKER_04", "timestamp": [139.44, 166.04], "sentence": " Den Einwohnern sei gesagt worden, Dokumente, Geld, Wertgegenstände und Kleidung zu packen, angesichts einer angespannten Lage an der Front. Seit Dienstag seien bereits 25.000 Menschen über den Fluss gebracht worden, so die russische Nachrichtenagentur Interfax. Die US-Denkfabrik The Institute for the Study of War gab an, der Aufruf an die Bevölkerung von Kherson weise darauf hin, dass Russland nicht mit einer schnellen Rückkehr des russischen Militärs und der Bevölkerung nach Kherson rechne."}, {"speaker": "SPEAKER_04", "timestamp": [166.04, 172.58], "sentence": " Der Plan sei offenbar, die Stadt zu entvölkern, um ihre langfristige soziale und wirtschaftliche Lebensfähigkeit zu schädigen."}, {"speaker": "SPEAKER_04", "timestamp": [172.58, 176.24], "sentence": " Das Institut teilte mit, Russland habe wohl bereits am 22."}, {"speaker": "SPEAKER_04", "timestamp": [176.24, 185.64], "sentence": " Oktober die Internetverbindung der Stadt Kherson außer Kraft gesetzt, um die Berichterstattung über die von Moskau als Evakuierungen bezeichneten Transporte zu unterbinden."}, {"speaker": "SPEAKER_04", "timestamp": [185.64, 202.22], "sentence": " Die Denkfabrik bekräftigte, dass die russischen Streitkräfte sich wahrscheinlich darauf vorbereiteten, den Damm des Wasserkraftwerks Kachovka zu sprengen und den Fluss Dniopro über die Ufer treten zu lassen, um ukrainische Vorstöße zu verzögern."}, {"speaker": "SPEAKER_01", "timestamp": [202.22, 204.54], "sentence": " ukrainische Vorstöße zu verzögern."}, {"speaker": "SPEAKER_04", "timestamp": [204.54, 214.0], "sentence": " Der russische Verteidigungsminister Sergej Shoigu versuche wohl, die westliche Militärhilfe für die Ukraine zu verlangsamen und die NATO zu schwächen."}, {"speaker": "SPEAKER_04", "timestamp": [214.0, 222.9], "sentence": " Am 23. Oktober hatte er mit mehreren NATO-Verteidigungsministern gesprochen und behauptet, die Ukraine bereite einen Anschlag unter falscher Flagge vor."}, {"speaker": "SPEAKER_04", "timestamp": [222.9, 233.1], "sentence": " Dieser werde mit einer schmutzigen Bombe vorbereitet, ein konventioneller Sprengstoff, der mit radioaktivem Material versetzt sei und bei dem es sich aber nicht um eine Kernwaffe handele."}, {"speaker": "SPEAKER_04", "timestamp": [233.1, 237.94], "sentence": " So solle Russland des Einsatzes von Massenvernichtungswaffen bezichtigt werden."}, {"speaker": "SPEAKER_03", "timestamp": [237.94, 251.2], "sentence": " Die russischen Streitkräfte haben massive Raketen- und Drohnenangriffe durchgeführt, um die ukrainische Energieversorgung zu zerstören und dabei die Regionen Kharkiv, Saporischia, Odessa, Mikulajew und andere getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [251.2, 260.72], "sentence": " Das Institut weiter, anhaltende russische Angriffe auf die ukrainische zivile Infrastruktur werden den ukrainischen Kampfeswillen wahrscheinlich nicht untergraben."}, {"speaker": "SPEAKER_04", "timestamp": [260.72, 267.14], "sentence": " Bei sinkenden Temperaturen könnte aber eine zunehmend wirtschaftliche und humanitäre Herausforderung entstehen."}, {"speaker": "SPEAKER_03", "timestamp": [267.14, 275.26], "sentence": " Unter den Trümmern des Krankenhauses von Isium findet sich ein echtes Beispiel für"}], [{"speaker": "SPEAKER_02", "timestamp": [275.26, 287.74], "sentence": " Widerstandsfähigkeit unter widrigsten Bedingungen. Das Krankenhaus war die einzige medizinische Einrichtung, die offen blieb, als russische Truppen Anfang März Isium überrannten, nicht lange nach dem Einmarsch in die Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [287.74, 295.84], "sentence": " Das medizinische Personal nutzt die Erfahrungen sechs tödlicher Monate unter russischer Besatzung, um sich auf den Winter vorzubereiten."}, {"speaker": "SPEAKER_02", "timestamp": [295.84, 305.12], "sentence": " Wir schliefen zwei Stunden. Es war kalt. Die Temperatur lag bei drei oder vier Grad."}, {"speaker": "SPEAKER_02", "timestamp": [305.12, 309.7], "sentence": " Wir mussten Flüssigkeiten erst mit unserem Körper erwärmen, um sie nutzen zu können."}, {"speaker": "SPEAKER_02", "timestamp": [309.7, 319.76], "sentence": " In den ersten Tagen des Krieges wurden die Operationen in den Keller des Krankenhauses verlegt, um Luftangriffen und Artilleriebeschuss zu entgehen."}, {"speaker": "SPEAKER_02", "timestamp": [319.76, 324.76], "sentence": " Das wenige Personal, das während der Besatzung blieb, fand sogar Wege, die russischen Verletzten unterzubringen."}, {"speaker": "SPEAKER_00", "timestamp": [324.76, 326.44], "sentence": " Das wenige Personal, das während der Besatzung blieb, fand sogar Wege, die russischen Verletzten unterzubringen."}, {"speaker": "SPEAKER_00", "timestamp": [326.44, 335.6], "sentence": " Wir hatten nur zwei tragbare Bahnen hier. Die mussten als Operationstecher halten."}, {"speaker": "SPEAKER_00", "timestamp": [335.6, 341.52], "sentence": " Jeder floh, das Krankenhaus war leer. Aber diese Gruppe blieb im Keller und rettete Leben."}, {"speaker": "SPEAKER_02", "timestamp": [341.52, 366.66], "sentence": " Jeder in Isium wusste davon und klopfte an die Tür, egal ob sie offen war oder nicht. Diese Leute haben eine Berufung. Nicht jeder könnte das tun. Seit letztem Monat ist Isium nach einer Gegenoffensive wieder in ukrainischer Hand. Die Schilder, die im gesamten Krankenhausgebäude vor Minen waren, verschwinden langsam. Die Narben, die die Geschehnisse an den Gebäuden und Menschen hier hinterlassen haben, werden noch deutlich länger bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [366.66, 379.64], "sentence": " Die Proteste im Iran reißen nicht ab. Fünf Wochen nach dem Tod von Mahsa Amini demonstrieren die Iranerinnen und Iraner gegen den Kopftuchzwang und das Mullah-Regime."}], [{"speaker": "SPEAKER_03", "timestamp": [379.64, 392.2], "sentence": " An einer Teheraner Universität gab es Ausschreitungen zwischen Studentengruppen, als einige Studentinnen sich in den Männerbereich der Universitätskantine begaben und neben ihre männlichen Kollegen setzten."}, {"speaker": "SPEAKER_03", "timestamp": [392.2, 398.08], "sentence": " Dabei widersetzten sie sich der strikten Geschlechtertrennung im öffentlichen Raum in der Islamischen Republik."}, {"speaker": "SPEAKER_03", "timestamp": [398.08, 404.08], "sentence": " Auch im Ausland gingen die Solidaritätskundgebungen weiter, wie hier in Washington D.C."}, {"speaker": "SPEAKER_03", "timestamp": [404.08, 404.44], "sentence": " gingen die Solidaritätskundgebungen weiter, wie hier in Washington D.C."}, {"speaker": "SPEAKER_03", "timestamp": [404.44, 410.54], "sentence": " Tausende gingen auf die Straße, einige trugen Plakate, auf denen die Parole »Frauen leben Freiheit« stand."}, {"speaker": "SPEAKER_03", "timestamp": [410.54, 414.52], "sentence": " Unter den Demonstrierenden waren viele Iraner und Iranerinnen."}, {"speaker": "SPEAKER_00", "timestamp": [414.52, 418.5], "sentence": " Meine Brüder und Schwestern in Iran gehen auf die Straße."}, {"speaker": "SPEAKER_03", "timestamp": [418.5, 419.74], "sentence": " Sie kämpfen für ihr Leben."}, {"speaker": "SPEAKER_03", "timestamp": [419.74, 423.14], "sentence": " Ich wohne in einem freien Land und habe die Pflicht, die Stimme zu erheben."}, {"speaker": "SPEAKER_03", "timestamp": [423.14, 432.94], "sentence": " Ähnliche Kundgebungen gab es auch in europäischen Hauptstädten wie in London und Berlin, wo Zehntausende sich mit der Protestbewegung im Iran solidarisierten."}, {"speaker": "SPEAKER_01", "timestamp": [432.94, 439.3], "sentence": " In Brasilien liegen die politischen Nerven offenbar blank."}], [{"speaker": "SPEAKER_01", "timestamp": [439.3, 445.18], "sentence": " Ein Politiker griff Bundespolizisten an, die ihn in seinem Haus festnehmen wollten."}, {"speaker": "SPEAKER_01", "timestamp": [445.18, 455.6], "sentence": " Roberto Jefferson, ehemaliger Abgeordneter und Parteigänger von Präsident Bolsonaro, stand bereits unter Hausarrest, weil er Drohungen gegen Richter ausgesprochen hatte."}, {"speaker": "SPEAKER_01", "timestamp": [455.6, 462.6], "sentence": " Jefferson schoss mit einem Gewehr auf die Polizei und warf Granaten."}, {"speaker": "SPEAKER_00", "timestamp": [462.6, 466.48], "sentence": " Wer auf Polizeibarben schießt, wird wie ein Krimineller behandelt."}, {"speaker": "SPEAKER_01", "timestamp": [466.48, 475.32], "sentence": " Ich solidarisiere mich mit den Polizisten, die bei diesem Vorfall verletzt wurden."}, {"speaker": "SPEAKER_00", "timestamp": [475.32, 479.3], "sentence": " Bolsonaro distanziert sich von seinem früheren Weggefährten."}, {"speaker": "SPEAKER_01", "timestamp": [479.3, 487.8], "sentence": " Auch der ehemalige Präsident Lula da Silva hat das Verhalten des früheren Abgeordneten verurteilt."}, {"speaker": "SPEAKER_01", "timestamp": [487.8, 527.06], "sentence": " Die Beleidigungen, die dieser Bürger, ich ziehe es vor, seinen Namen nicht zu nennen, geäußert hat, sind inakzeptabel für alle, die die Demokratie und die Wahrheit hält und die anderen respektiert. In Beauvoir im französischen Massif Central soll eine der größten Lithiumminen Europas entstehen."}], [{"speaker": "SPEAKER_00", "timestamp": [527.06, 531.02], "sentence": " Das hat die französische Unternehmensgruppe Imerys mitgeteilt."}, {"speaker": "SPEAKER_01", "timestamp": [531.02, 534.6], "sentence": " Die Regierung in Paris unterstützt das Projekt namens Emily."}, {"speaker": "SPEAKER_04", "timestamp": [534.6, 538.32], "sentence": " Der Abbau soll im Jahr 2027 starten."}, {"speaker": "SPEAKER_04", "timestamp": [538.32, 543.1], "sentence": " Rund 34 Tonnen Lithiumhydroxid sollen hier pro Jahr gewonnen werden."}, {"speaker": "SPEAKER_04", "timestamp": [543.1, 549.76], "sentence": " Das Alkalimetall soll Europas Batterieproduktion für Elektrofahrzeuge unabhängiger von China machen."}, {"speaker": "SPEAKER_04", "timestamp": [549.76, 555.24], "sentence": " Derzeit wird Lithium in Europa an rund zehn Standorten abgebaut."}, {"speaker": "SPEAKER_04", "timestamp": [555.24, 558.08], "sentence": " Emily soll dabei der zweitgrößte werden."}, {"speaker": "SPEAKER_04", "timestamp": [558.08, 565.18], "sentence": " Auf Platz 1 arbeitet die Lithiumgewinnung des Start-ups Vulcan Energy Resources im Deutschen Rheintal."}, {"speaker": "SPEAKER_04", "timestamp": [565.18, 570.6], "sentence": " In Serbien hatte die Regierung ein ähnliches Projekt zuletzt aufgegeben."}, {"speaker": "SPEAKER_04", "timestamp": [570.6, 578.28], "sentence": " Anwohner und Umweltschützer hatten sich zuvor massiv gegen den vom australischen Rio Tinto-Unternehmen geplanten Abbau gestemmt."}, {"speaker": "SPEAKER_04", "timestamp": [578.28, 583.88], "sentence": " Drei Monate vor der anstehenden Wahl des Staatspräsidenten wurde das Projekt gekippt."}, {"speaker": "SPEAKER_04", "timestamp": [583.88, 585.36], "sentence": " vor der anstehenden Wahl des Staatspräsidenten wurde das Projekt gekippt."}, {"speaker": "SPEAKER_04", "timestamp": [585.36, 591.08], "sentence": " Auch im portugiesischen Mino do Barroso wehrt sich ein Teil der Bevölkerung gegen den Lithiumabbau."}]]}