{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.56], "sentence": " Rund 300 Festnahmen nach Angriff auf Regierungsviertel in Brasilia."}, {"speaker": "SPEAKER_04", "timestamp": [6.56, 16.78], "sentence": " Nach Antiterroreinsatz im Ruhrgebiet. Staatsanwaltschaft beantragt Haftbefehle gegen zwei Iraner."}, {"speaker": "SPEAKER_01", "timestamp": [16.78, 27.0], "sentence": " Trotz schwieriger Lage in Ostukraine. Bachmut und Solidartheiten durchgibt sich Selenskyj überzeugt."}], [{"speaker": "SPEAKER_01", "timestamp": [27.0, 43.0], "sentence": " Nach der Erstürmung mehrerer Regierungsgebäude in der brasilianischen Hauptstadt Brasilia durch Anhänger des ehemaligen Präsidenten Jair Bolsonaro, hat die Polizei bereits etwa 300 Verdächtige festgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [43.0, 65.44], "sentence": " die Polizei bereits etwa 300 Verdächtige festgenommen. Erst nach Stunden erlangten die Sicherheitskräfte am Sonntag die Kontrolle über den Kongress, den obersten Gerichtshof und den Regierungssitz zurück und stehen nun besonders in der Kritik. Der gerade erst vereidigte linke Präsident Lula sprach von Barbarei. Sie haben die Regierungsgebäude gestürmt und haben viele Dinge zerstört."}, {"speaker": "SPEAKER_05", "timestamp": [65.44, 68.56], "sentence": " Und leider hat die Bundespolizei nicht genug getan."}, {"speaker": "SPEAKER_05", "timestamp": [68.56, 77.1], "sentence": " Meiner Meinung nach gab es Inkompetenz und sogar böse Absichten bei denen, die für die Sicherheit des Bundesdistriktes zuständig sind."}, {"speaker": "SPEAKER_01", "timestamp": [77.1, 79.44], "sentence": " Und das ist nicht das erste Mal."}, {"speaker": "SPEAKER_05", "timestamp": [79.44, 85.42], "sentence": " Sie können auf den Bildern sehen, dass die Sicherheitskräfte sogar den Weg zum Platz der drei Gewalten zeigen."}, {"speaker": "SPEAKER_01", "timestamp": [85.42, 94.68], "sentence": " Die Anhänger Bolsonaros sprechen von einer pazifistischen Demonstration, um Neuwahlen zu fordern."}, {"speaker": "SPEAKER_01", "timestamp": [94.68, 103.06], "sentence": " Wir sind nicht bewaffnet, diese Leute sind von der Arbeiterpartei."}, {"speaker": "SPEAKER_01", "timestamp": [103.06, 104.24], "sentence": " Wir sind nicht bewaffnet, diese Leute sind von der Arbeiterpartei."}, {"speaker": "SPEAKER_01", "timestamp": [104.24, 111.74], "sentence": " Bolsonaro, der sich in den Vereinigten Staaten aufhält, verurteilte den Angriff seiner radikalen Anhänger auf das Regierungsviertel."}, {"speaker": "SPEAKER_01", "timestamp": [111.74, 146.18], "sentence": " Friedliche Demonstrationen sind Teil der Demokratie, Plünderungen und Überfälle auf öffentliche Gebäude fallen jedoch nicht darunter, schrieb der rechte Ex-Militär auf Twitter. International wurden die Angriffe verurteilt. Charles Michel, Antonio Guterres, US-Präsident Joe Biden und viele weitere Staats- und Regierungschefs stellten sich hinter Lula. Zerstörte Möbel, kaputte Türen, zerbrochene Fenster. Lula war zum Zeitpunkt des Angriffs nicht in Brasilia. Nach seiner Rückkehr in die Hauptstadt inspizierte er seinen beschädigten Amtssitz."}, {"speaker": "SPEAKER_01", "timestamp": [146.18, 156.9], "sentence": " Nach dem Antiterroreinsatz im Ruhrgebiet hatte Generalstaatsanwaltschaft Düsseldorf Haftbefehle"}], [{"speaker": "SPEAKER_04", "timestamp": [156.9, 181.7], "sentence": " gegen zwei Iraner im Alter von 32 und 25 Jahren beantragt. Das teilte die Behörde mit. Den Brüdern wird unter anderem vorgeworfen, dass sie sich Giftstoffe für einen islamistisch motivierten Anschlag beschaffen wollten. Zuvor hatten die Antiterrorermittler die Wohnung des 32-Jährigen in Kastro-Brauxel durchsucht und den Mann festgenommen, ebenso wie den Bruder des Verdächtigen, der sich ebenfalls in der Wohnung befand."}, {"speaker": "SPEAKER_05", "timestamp": [181.7, 185.62], "sentence": " der sich ebenfalls in der Wohnung befand."}], [{"speaker": "SPEAKER_01", "timestamp": [185.62, 194.06], "sentence": " Nachdem die russische Armee verkündet hat, am Sonntag 600 ukrainische Soldaten in Kramatorsk getötet zu haben, widerspricht die Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [194.06, 201.6], "sentence": " Laut dem Bürgermeister der Stadt seien durch die russischen Raketenangriffe vom Wochenende lediglich zwei Schulgebäude und acht Wohnhäuser beschädigt worden."}, {"speaker": "SPEAKER_03", "timestamp": [201.6, 207.22], "sentence": " Ich lebe hier seit neun Monaten und habe noch nie einen Soldaten gesehen."}, {"speaker": "SPEAKER_02", "timestamp": [207.22, 216.1], "sentence": " Die Großstadt Kramatorsk sei während der angeblichen Weihnachtswaffenruhe beschossen worden, kritisierte Präsident Volodymyr Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [216.1, 219.08], "sentence": " Die Welt habe wieder gesehen, dass Russland lügt."}, {"speaker": "SPEAKER_01", "timestamp": [219.08, 223.92], "sentence": " Der Präsident gibt sich trotzdem überzeugt davon, dass die eigenen Truppen durchhalten."}, {"speaker": "SPEAKER_01", "timestamp": [223.92, 226.7], "sentence": " Der Präsident gibt sich trotzdem überzeugt davon, dass die eigenen Truppen durchhalten."}, {"speaker": "SPEAKER_00", "timestamp": [226.7, 232.26], "sentence": " Die Situation an der Front hat sich in der ersten Woche des neuen Jahres nicht wesentlich verändert."}, {"speaker": "SPEAKER_01", "timestamp": [232.26, 236.06], "sentence": " In den Regionen Luhansk und Donetsk dauern die schweren Kämpfe an."}, {"speaker": "SPEAKER_01", "timestamp": [236.06, 238.22], "sentence": " Die Brennpunkte dort sind bekannt."}, {"speaker": "SPEAKER_01", "timestamp": [238.22, 241.08], "sentence": " Bachmut hält trotz allem durch."}, {"speaker": "SPEAKER_00", "timestamp": [241.08, 246.88], "sentence": " Obwohl der Großteil der Stadt zerstört ist, wehren unsere Soldaten die ständigen russischen Offensiven ab."}, {"speaker": "SPEAKER_01", "timestamp": [246.88, 252.22], "sentence": " Auch das benachbarte Soledar halte durch, obwohl die Lage dort schwieriger sei."}, {"speaker": "SPEAKER_01", "timestamp": [252.22, 267.14], "sentence": " In dem Raum um Bachmut und Soledar sollen nicht nur reguläre Einheiten der russischen Armee, sondern auch gut ausgerüstete Söldner der berüchtigten Wagner-Truppe im Einsatz sein."}], [{"speaker": "SPEAKER_04", "timestamp": [267.14, 273.66], "sentence": " Das Dorf Bohorodikne in der ostukrainischen Region Donetsk hat schwer unter den russischen Bombenangriffen gelitten."}, {"speaker": "SPEAKER_04", "timestamp": [273.66, 281.12], "sentence": " Die BewohnerInnen, die nicht geflohen sind, verbrachten das orthodoxe Weihnachtsfest in ihren zerstörten Häusern mit wenig Strom und Wasser."}, {"speaker": "SPEAKER_04", "timestamp": [281.12, 282.88], "sentence": " So auch Familie Honcha."}, {"speaker": "SPEAKER_04", "timestamp": [282.88, 289.5], "sentence": " Die 91-jährige Nina mit ihrem Sohn Mykola. Während der russischen Besatzung sind sie in ihrem Dorf geblieben."}, {"speaker": "SPEAKER_05", "timestamp": [289.5, 295.6], "sentence": " Die Russen, sie nennen sich Befreier. Wen wollten sie denn befreien?"}, {"speaker": "SPEAKER_04", "timestamp": [295.6, 300.42], "sentence": " Sie sind dumm. Sie haben die Kirche bombardiert. Ich habe sie gefragt, was sie da machen."}, {"speaker": "SPEAKER_04", "timestamp": [300.42, 303.52], "sentence": " Ich fragte sie, wisst ihr, was das für eine Kirche ist?"}, {"speaker": "SPEAKER_04", "timestamp": [303.52, 306.46], "sentence": " Es ist ein Kloster des Moskauer Patriarchats."}, {"speaker": "SPEAKER_04", "timestamp": [306.46, 311.02], "sentence": " Warum habt ihr die Kirche zerstört? Sie haben sich angesehen wie Schafe."}, {"speaker": "SPEAKER_05", "timestamp": [311.02, 323.1], "sentence": " Die Mutter von Mykola muss mit wenig Geld auskommen. Sie erzählt, es gebe keine Rente."}, {"speaker": "SPEAKER_02", "timestamp": [323.1, 349.02], "sentence": " auskommen sie erzählt es gebe keine rente die lebensumstände sind dramatisch doch wegziehen könne sie nicht so leben wir nun mal wohin sollen wir gehen zu wem mein sohn wurde getötet vor ausbruch des angriffskrieges lebten hunderte Menschen in dem Dorf, nur etwa zehn sind geblieben."}, {"speaker": "SPEAKER_04", "timestamp": [349.02, 355.62], "sentence": " Mykolas Bruder Vasil und dessen Frau Lyubov kamen während der Angriffe in ihrem Haus ums Leben."}, {"speaker": "SPEAKER_02", "timestamp": [355.62, 360.06], "sentence": " Der 58-Jährige erzählt, er habe sie selbst beerdigt."}, {"speaker": "SPEAKER_04", "timestamp": [360.06, 377.66], "sentence": " Wegen des Ferienendes und dem Beitritt Kroatiens zum Schengen-Raum haben sich an den Grenzübergängen zu den Nachbarländern riesige Staus aufgebaut."}], [{"speaker": "SPEAKER_02", "timestamp": [377.66, 385.3], "sentence": " Eine ziemliche Enttäuschung für viele, die glaubten, damit sei jetzt Schluss."}, {"speaker": "SPEAKER_04", "timestamp": [385.3, 389.3], "sentence": " 16 Stunden warten, eine Katastrophe, ohne Wasser, ohne Essen."}, {"speaker": "SPEAKER_05", "timestamp": [389.3, 395.32], "sentence": " Wie kann Kroatien auf diese Weise nach Europa kommen?"}, {"speaker": "SPEAKER_02", "timestamp": [395.32, 398.96], "sentence": " Der Schengen-Beitritt ist mit dem Ende der Ferien zusammengefallen."}, {"speaker": "SPEAKER_05", "timestamp": [398.96, 406.82], "sentence": " Sowohl diejenigen, die das Katholische als auch die, die das orthodoxe Weihnachten feiern, kehren jetzt zurück. Das erklärt, warum es so voll ist an den Grenzübergängen."}, {"speaker": "SPEAKER_02", "timestamp": [406.82, 413.86], "sentence": " Kroatien ist zum Jahreswechsel als 27. EU-Land dem Schengen-Raum beigetreten."}, {"speaker": "SPEAKER_05", "timestamp": [413.86, 418.42], "sentence": " Die Grenzkontrollen mit Slowenien und Ungarn und über die Seegrenze zu Italien entfallen."}, {"speaker": "SPEAKER_02", "timestamp": [418.42, 425.58], "sentence": " Das 4-Millionen-Einwohner-Land verspricht sich vom freien Reiseverkehr einen deutlichen Anstieg der Touristen, insbesondere aus Italien."}, {"speaker": "SPEAKER_05", "timestamp": [425.58, 436.78], "sentence": " Die deutsche Marine hat jetzt das Kommando über die Standing NATO Maritime Group 1, kurz SNMG 1."}], [{"speaker": "SPEAKER_02", "timestamp": [436.78, 443.0], "sentence": " Der ständige maritime Einsatzverband der NATO war ein Jahr lang unter der Führung der niederländischen Marine."}, {"speaker": "SPEAKER_03", "timestamp": [443.0, 448.68], "sentence": " Nun hat Deutschland das Kommando übernommen unter der Leitung von Flotillenadmiral Thorsten Marx."}, {"speaker": "SPEAKER_03", "timestamp": [448.68, 451.94], "sentence": " Die Übergabe fand im niederländischen Den Helder statt."}, {"speaker": "SPEAKER_03", "timestamp": [451.94, 470.22], "sentence": " Nach dem Einmarsch Russlands in die Ukraine wurde die Truppe als gemeinsame Taskforce mit sehr hoher Einsatzbereitschaft aktiviert. Ihre Aufgabe ist es, Russland abzuschrecken, den Zusammenhalt der NATO, aber auch die Fähigkeit der NATO, im Seekrieg Einsatz zu sichern."}, {"speaker": "SPEAKER_00", "timestamp": [470.22, 475.18], "sentence": " In Zeiten der Not werden sie also tatsächlich da sein, um das Bündnis zu verteidigen."}, {"speaker": "SPEAKER_00", "timestamp": [475.18, 487.52], "sentence": " Vor allem in der Ostsee, wo die SNMG-1 unter anderem unterwegs ist, kann es zu brenzligen Situationen mit Russland kommen."}, {"speaker": "SPEAKER_03", "timestamp": [487.52, 493.7], "sentence": " Erst im November sind russische Kampfjets dort gefährlich nah an dem NATO-Marineverband vorbeigeflogen."}, {"speaker": "SPEAKER_03", "timestamp": [493.7, 505.42], "sentence": " Bei einem Zusammenstoß von zwei U-Bahn-Zügen in Mexiko-Stadt sind nach offiziellen Angaben eine Frau ums Leben gekommen und 57 weitere Menschen verletzt worden."}], [{"speaker": "SPEAKER_03", "timestamp": [505.42, 511.34], "sentence": " Das Unglück ereignete sich zwischen den U-Bahnhöfen Potrero und La Raza in der mexikanischen Hauptstadt."}, {"speaker": "SPEAKER_03", "timestamp": [511.34, 515.88], "sentence": " Einzelheiten über die Unfallursache haben die Behörden noch nicht mitgeteilt."}, {"speaker": "SPEAKER_03", "timestamp": [515.88, 522.1], "sentence": " In den vergangenen Jahren ist es immer wieder zu schweren Unfällen im U-Bahn-System von Mexiko stattgekommen."}, {"speaker": "SPEAKER_03", "timestamp": [522.1, 526.38], "sentence": " Im Mai 2021 kollabierte dort eine U-Bahn-Brücke."}, {"speaker": "SPEAKER_03", "timestamp": [526.38, 528.96], "sentence": " 24 Menschen kamen dabei ums Leben."}, {"speaker": "SPEAKER_02", "timestamp": [528.96, 538.02], "sentence": " Der Weißensee in Kärnten, eine der wenigen Natureisflächen in Österreich, gilt eigentlich"}], [{"speaker": "SPEAKER_02", "timestamp": [538.02, 540.38], "sentence": " als Garant für frostigen Winterspaß."}, {"speaker": "SPEAKER_02", "timestamp": [540.38, 561.78], "sentence": " Doch überdurchschnittliche warme Temperaturen bedrohen die Eisdecke. Mit 15 bis 16 Zentimetern ist das Eis zwar tragfähig für Besucher, dennoch kontrollieren Eismeister jeden Morgen die Dicke und die Qualität des Eises. Jeder Millimeter zählt, eigentlich müssten es 50 Zentimeter sein."}, {"speaker": "SPEAKER_02", "timestamp": [561.78, 585.2], "sentence": " Wenn es nicht weniger wird, ist alles gut. Regen oder Schnee könnten jedoch die relativ dünne Eisschicht beeinträchtigen. Am Weißen See hofft man nun auf einige kalte Nächte, damit das Eis auch weiterhin hält. In wenigen Tagen soll hier die alternative holländische Elfstädtetour stattfinden, ein traditionsreicher internationaler Wettkampf im Eisschnelllauf."}]]}