{"chapters": [{"start_time": 0.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.74], "sentence": " Bundespräsident Steinmeier erlebt Luftalarm im Luftschutzbunker und sagt der Ukraine weitere deutsche Unterstützung zu."}, {"speaker": "SPEAKER_00", "timestamp": [7.74, 15.08], "sentence": " Olaf Scholz hat sich durchgesetzt. China darf beim Hamburger Hafen einsteigen."}, {"speaker": "SPEAKER_00", "timestamp": [15.08, 18.74], "sentence": " Zwar weniger hoch als geplant, doch es hagelt weiter Kritik."}, {"speaker": "SPEAKER_00", "timestamp": [18.74, 25.56], "sentence": " Der neue britische Premierminister Rishi Sunak will das Land und seine Partei vereinen."}, {"speaker": "SPEAKER_00", "timestamp": [25.56, 28.8], "sentence": " Auch bei der Postenvergabe setzt er auf Stabilität."}, {"speaker": "SPEAKER_01", "timestamp": [28.8, 37.94], "sentence": " Islands Blutfarmen am Pranger. Trächtigen Stuten wird das Blut abgezapft zur Gewinnung eines gefragten Hormons."}, {"speaker": "SPEAKER_01", "timestamp": [37.94, 47.16], "sentence": " Der deutsche Bundespräsident gemeinsam mit Ukrainerinnen und Ukrainern im Luftschutzbunker."}, {"speaker": "SPEAKER_01", "timestamp": [47.16, 52.14], "sentence": " Lange hatte er seine Reise in das kriegsgeschüttelte Land verschoben und stand deswegen in der Kritik."}, {"speaker": "SPEAKER_01", "timestamp": [52.14, 59.86], "sentence": " Bei seinem ersten Besuch seit Beginn des russischen Angriffs wurde Frank-Walter Steinmeier mit der harschen Realität der Menschen konfrontiert."}, {"speaker": "SPEAKER_01", "timestamp": [59.86, 62.74], "sentence": " Luftalarm in einer Kleinstadt nordöstlich von Kiew."}, {"speaker": "SPEAKER_01", "timestamp": [62.74, 68.84], "sentence": " Er nutzte die Gelegenheit, um Wogen zu glätten und dem Land die volle Unterstützung Deutschlands zu versichern."}, {"speaker": "SPEAKER_01", "timestamp": [68.84, 77.04], "sentence": " Bei Gesprächen mit Präsident Zelensky sagte er der Ukraine weitere Waffenlieferungen zu, unter anderem den Kiew sehr begehrten Luftabwehrsysteme."}, {"speaker": "SPEAKER_00", "timestamp": [77.04, 84.62], "sentence": " An die Menschen in der Ukraine gerichtet, sagte Steinmeier, er habe gerade angesichts der niederträchtigen Angriffe Russlands in die Ukraine kommen wollen."}, {"speaker": "SPEAKER_03", "timestamp": [84.62, 89.7], "sentence": " Wir sind auf eurer Seite, wir unterstützen euch. Wir werden euch weiter unterstützen."}, {"speaker": "SPEAKER_03", "timestamp": [89.7, 94.02], "sentence": " Wirtschaftlich, politisch, militärisch, so lange wie nötig."}, {"speaker": "SPEAKER_03", "timestamp": [94.02, 105.58], "sentence": " Deutschland, Herr Präsident, verurteilt die eskalatorischen Schritte Russlands, zu denen auch die Teilmobilisierung und die unverantwortliche nukleare Rhetorik zählen."}, {"speaker": "SPEAKER_03", "timestamp": [105.58, 116.56], "sentence": " Während die russischen Luftangriffe auf strategische Infrastrukturen in der Ukraine weitergehen, hält Moskau und seine Behauptung fest, Kiew plane den Einsatz einer sogenannten schmutzigen Bombe auf eigenem Territorium."}, {"speaker": "SPEAKER_03", "timestamp": [116.56, 131.0], "sentence": " Sowohl ukrainische als auch westliche Vertreter verurteilen dies aufs Schärfste und werfen Moskau vor, nach einem Vorwand für eine weitere Eskalation zu suchen. Auf Anfrage Kiews hat die internationale Atomenergiebehörde die Entsendung einer Expertengruppe in die Ukraine zugesagt."}, {"speaker": "SPEAKER_03", "timestamp": [131.0, 136.42], "sentence": " In der russisch besetzten Stadt Melitopol im Süden der Ukraine explodierte vor einem Fernsehsender eine Bombe."}, {"speaker": "SPEAKER_03", "timestamp": [136.42, 138.88], "sentence": " Die dortige Verwaltung sprach von einem Terroranschlag."}, {"speaker": "SPEAKER_02", "timestamp": [138.88, 146.78], "sentence": " In der Ukraine gibt es nach neuesten Angaben der Vereinten Nationen über eine Million Binnenflüchtlinge."}], [{"speaker": "SPEAKER_02", "timestamp": [146.78, 151.5], "sentence": " Die meisten haben im Westen des Landes Schutz vor den russischen Angriffen gesucht."}, {"speaker": "SPEAKER_02", "timestamp": [151.5, 157.28], "sentence": " Die Aufnahmeeinrichtungen dort sind stark belastet, Hilfe wird dringend benötigt."}, {"speaker": "SPEAKER_02", "timestamp": [157.28, 168.66], "sentence": " Eine Million Menschen an 5670 Orten, an denen Vertrieben eine vorübergehende Unterkunft und Unterstützung suchen, benötigen jetzt, da der Winter naht, Hilfe."}, {"speaker": "SPEAKER_02", "timestamp": [168.66, 174.14], "sentence": " Am dringendsten werden Winterkleidung, Decken, tragbare Öfen und feste Brennstoffe benötigt."}, {"speaker": "SPEAKER_02", "timestamp": [174.14, 187.1], "sentence": " Zusätzlich sind laut dem UN-Flüchtlingshilfswerk UNHCR seit dem Beginn des russischen Angriffskrieges 7,7 Millionen ukrainische Flüchtlinge in anderen europäischen Staaten registriert worden."}, {"speaker": "SPEAKER_02", "timestamp": [187.1, 195.5], "sentence": " Nun bittet die ukrainische Regierung, diese Geflüchteten den Winter im Ausland zu verbringen und erst im Frühling in die Ukraine zurückzukehren."}, {"speaker": "SPEAKER_02", "timestamp": [195.5, 210.06], "sentence": " Hintergrund ist die enorme Belastung der Strom- und Wärmeversorgung in der Ukraine, die durch den russischen Beschuss beschädigt wurden. Die verstärkten Raketen- und Drohnenangriffe in den letzten Wochen sollen ein Drittel der Energieinfrastruktur in der Ukraine beschädigt haben."}, {"speaker": "SPEAKER_02", "timestamp": [210.06, 216.18], "sentence": " China kann beim Hamburger Hafen einsteigen."}], [{"speaker": "SPEAKER_00", "timestamp": [216.18, 263.7], "sentence": " Laut Beschluss der Bundesregierung darf die chinesische Staatsrederei Costco 24,9 Prozent des Container-Terminals Tollerort des Hamburger Hafenlogistik-Konzerns übernehmen. Im Streit mit mehreren Ministerien hat sich der Bundeskanzler und ehemalige Hamburger Oberbürgermeister Olaf Scholz durchgesetzt. Jetzt fällt die Beteiligung geringer aus als ursprünglich geplant. Aber die Kritik bleibt bestehen. So hält FDP-Politikerin Agnes Strack-Zimmermann auch den Kompromiss für einen folgenschweren Fehler. Und die Christdemokraten im EU-Parlament sprechen davon, dass der Hamburger Hafen kein Geschenk für China werden dürfe. Olaf Scholz reist Anfang November nach China und er hatte auf den Deal für den Hamburger Hafen gedrängt."}, {"speaker": "SPEAKER_00", "timestamp": [263.7, 280.4], "sentence": " Eigentlich hatte sich das Wirtschaftsministerium von Robert Habeck laut WDR und NDR Recherche gegen den Verkauf kritischer Infrastruktur an China ausgesprochen. Die italienische Abgeordnetenkammer hat der neuen"}], [{"speaker": "SPEAKER_04", "timestamp": [280.4, 285.16], "sentence": " Ministerpräsidentin Giorgia Meloni mehrheitlich ihr Vertrauen ausgesprochen."}, {"speaker": "SPEAKER_04", "timestamp": [285.16, 292.5], "sentence": " 235 Abgeordnete stimmten für Meloni, es gab 154 Gegenstimmen und 5 Enthaltungen."}, {"speaker": "SPEAKER_04", "timestamp": [292.5, 298.48], "sentence": " Die Vorsitzende der Rechtsaußenpartei Fratelli d'Italia hatte am Samstag den Amtseid geleistet."}, {"speaker": "SPEAKER_02", "timestamp": [298.48, 324.14], "sentence": " Anders als behauptet, gab es bei mir nie Zuneigung für oder Nähe zu jeglichem undemokratischen Regime, faschistischen Inbegriffen, so Meloni. Sie umriss Grundzüge der Zielstellung ihrer Regierung. Wir brauchen einen umfassenden Plan, wirtschaftlich, aber auch kulturell, um die Schönheit der Elternschaft wieder zu entdecken und die Familie wieder in den Mittelpunkt der Gesellschaft zu stellen."}, {"speaker": "SPEAKER_00", "timestamp": [324.14, 326.24], "sentence": " wieder zu entdecken und die Familie wieder in den Mittelpunkt der Gesellschaft zu stellen."}, {"speaker": "SPEAKER_04", "timestamp": [326.24, 330.64], "sentence": " Beschwichtigend richtete sie sich ans Ausland."}, {"speaker": "SPEAKER_04", "timestamp": [330.64, 341.02], "sentence": " Italien wird weiterhin ein verlässlicher Partner innerhalb der NATO sein, beginnend mit der Unterstützung für das tapfere ukrainische Volk, das gegen das Eindringen Russlands kämpft."}, {"speaker": "SPEAKER_04", "timestamp": [341.02, 367.34], "sentence": " Nicht nur, weil wir keinen Angriffskrieg und keine Verletzung der herrschaftlichen Integrität eines eigenständigen Staates dulden, sondern auch, weil es der beste Weg ist, unser nationales Interesse zu verteidigen. An diesem Mittwoch muss sich Meloni im Senat einer weiteren Abstimmung stellen. Dort verfügt ihr rechtskonservatives Bündnis, dem auch die Parteien Lega und Forza Italia angehören, ebenfalls über eine deutliche Mehrheit."}, {"speaker": "SPEAKER_00", "timestamp": [367.34, 381.22], "sentence": " Der neue britische Premierminister Rishi Sunak behält Finanzminister Jeremy Hunt, den Außen- und den Verteidigungsminister im Amt."}], [{"speaker": "SPEAKER_00", "timestamp": [381.22, 385.68], "sentence": " Innenministerin Suella Braverman kommt zurück."}, {"speaker": "SPEAKER_00", "timestamp": [385.68, 393.42], "sentence": " Sunaks wichtigstes Anliegen ist die Beruhigung der Lage."}, {"speaker": "SPEAKER_00", "timestamp": [393.42, 401.12], "sentence": " Ich werde wirtschaftliche Stabilität und Vertrauen ins Zentrum dieser Regierungsagenda stellen."}, {"speaker": "SPEAKER_00", "timestamp": [401.12, 406.0], "sentence": " Das bedeutet, dass schwierige Entscheidungen anstehen."}, {"speaker": "SPEAKER_03", "timestamp": [406.0, 415.02], "sentence": " Aus dem Ausland erreichten den dritten britischen Premierminister seit September viele Glückwünsche."}, {"speaker": "SPEAKER_00", "timestamp": [415.02, 424.98], "sentence": " So twitterte Frankreichs Präsident Emmanuel Macron, man werde bei den Herausforderungen der Zeit wie beim Krieg in der Ukraine gemeinsam vorgehen."}, {"speaker": "SPEAKER_00", "timestamp": [424.98, 426.6], "sentence": " bei den Herausforderungen der Zeit wie beim Krieg in der Ukraine gemeinsam vorgehen."}, {"speaker": "SPEAKER_00", "timestamp": [426.6, 432.0], "sentence": " Präsident Volodymyr Zelensky lädt Rishi Sunak in die Ukraine ein."}, {"speaker": "SPEAKER_00", "timestamp": [432.0, 438.46], "sentence": " Und die schottische Regierungschefin Nicola Sturgeon schreibt von einem konstruktiven Telefongespräch."}, {"speaker": "SPEAKER_00", "timestamp": [438.46, 442.76], "sentence": " Offenbar hatte Liz Truss nie mit Sturgeon telefoniert."}, {"speaker": "SPEAKER_00", "timestamp": [442.76, 448.52], "sentence": " Rishi Sunak steht auch vor der Aufgabe, die gespaltenen Tories zusammenzuhalten."}, {"speaker": "SPEAKER_00", "timestamp": [448.52, 454.48], "sentence": " Verteidigungsminister Ben Wallace hatte sich zunächst für eine weitere Amtszeit von Boris Johnson ausgesprochen."}, {"speaker": "SPEAKER_00", "timestamp": [454.48, 463.14], "sentence": " Andere Unterstützer von Sunaks innerparteilichen Gegnern mussten das Kabinett verlassen."}], [{"speaker": "SPEAKER_01", "timestamp": [463.14, 469.26], "sentence": " Die Szene mutet idyllisch an. Dutzende Islandpferde grasen friedlich auf der Weide."}, {"speaker": "SPEAKER_01", "timestamp": [469.26, 472.82], "sentence": " Das, was dann geschieht, erhitzt nicht nur bei Tierschützern die Gemüter."}, {"speaker": "SPEAKER_01", "timestamp": [472.82, 477.48], "sentence": " Den trächtigen Stuten wird am Hals eine Kanüle gesetzt und Blut abgezapft."}, {"speaker": "SPEAKER_01", "timestamp": [477.48, 492.7], "sentence": " Mehrere Liter pro Woche auf einer sogenannten Blutfarm in Selfos im Süden Islands. In Betrieben wie diesem wird das gefragte Schwangerschaftshormon PMSG gewonnen, das in der Mastzucht zur Verbesserung der Fruchtbarkeit von anderen Tieren, Kühen, Schafen oder Schweinen, eingesetzt wird."}, {"speaker": "SPEAKER_01", "timestamp": [492.7, 499.98], "sentence": " Die Methode ist höchst umstritten, weil die halbwilden Stuten dabei in einer kleinen Box fixiert und zum Teil brutal behandelt werden."}, {"speaker": "SPEAKER_01", "timestamp": [499.98, 505.76], "sentence": " Seit ein Schockvideo vor einem Jahr Misshandlungen anprangerte, laufen Tierschutzorganisationen Sturm."}, {"speaker": "SPEAKER_01", "timestamp": [505.76, 516.3], "sentence": " Finden Sie es in Ordnung, ein verängstigtes Pferd zu nehmen und ihm in den Nacken zu stechen, um ein Fruchtbarkeitsmedikament herzustellen, das das Leiden anderer Nutztiere vergrößert?"}, {"speaker": "SPEAKER_02", "timestamp": [516.3, 519.68], "sentence": " Ich denke, die meisten Menschen würden Nein sagen."}, {"speaker": "SPEAKER_01", "timestamp": [519.68, 527.0], "sentence": " Island ist eines der wenigen Länder weltweit und das einzige in Europa, das diese umstrittene Praxis anwendet."}, {"speaker": "SPEAKER_02", "timestamp": [527.0, 530.9], "sentence": " Das Hormon wird von Istika, einem der Marktführer in Europa, verarbeitet."}, {"speaker": "SPEAKER_01", "timestamp": [530.9, 533.14], "sentence": " Ein lukratives Geschäft, bislang."}, {"speaker": "SPEAKER_01", "timestamp": [533.14, 541.12], "sentence": " Das Schockvideo führte zu einem Shitstorm und polizeilichen Untersuchungen, was einige Landwirte dazu bewegte, aus dem Blutgeschäft wieder auszusteigen."}, {"speaker": "SPEAKER_01", "timestamp": [541.12, 543.66], "sentence": " Der Hersteller bangt vor allem um sein Image."}, {"speaker": "SPEAKER_01", "timestamp": [543.66, 544.5], "sentence": " wieder auszusteigen. Der Hersteller bangt vor allem um sein Image."}, {"speaker": "SPEAKER_01", "timestamp": [544.5, 554.08], "sentence": " Das Video war so gestaltet, dass es meiner Meinung nach eine zu negative Beschreibung des Prozesses darstellt, meint der Geschäftsführer des Unternehmens."}, {"speaker": "SPEAKER_04", "timestamp": [554.08, 564.6], "sentence": " Auch wenn er zugesteht, dass es in einigen Passagen Hinweise auf schlechte Praktiken oder solche, die man verbessern könnte, enthielt."}, {"speaker": "SPEAKER_01", "timestamp": [564.6, 573.0], "sentence": " 2021 gab es in Island 119 Blutfarmen und fast 5400 Stuten, die ausschließlich zum Zweck der Blutspende gezüchtet wurden."}, {"speaker": "SPEAKER_04", "timestamp": [573.0, 575.98], "sentence": " Eine Zahl, die sich in den letzten zehn Jahren mehr als verdreifacht hat."}, {"speaker": "SPEAKER_01", "timestamp": [575.98, 578.44], "sentence": " Die Untersuchungen führten bislang zu keinem Verbot."}]]}