{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.76], "sentence": " Über dem Schwarzen Meer hat ein russischer Kampfjet den Absturz einer US-Drohne verursacht."}, {"speaker": "SPEAKER_03", "timestamp": [5.76, 18.08], "sentence": " Russlands Truppen bombardieren Kramatorsk im Osten der Ukraine. Dabei wurden ein neunstöckiges Wohnhaus sowie ein Kindergarten getroffen."}, {"speaker": "SPEAKER_08", "timestamp": [18.08, 28.24], "sentence": " China und Russland warnen. Der U-Boot-Pakt zwischen den USA, Großbritannien und Australien ebne den Weg für zukünftige Konflikte."}, {"speaker": "SPEAKER_08", "timestamp": [28.24, 38.24], "sentence": " Finanzanalysten sehen nach dem Zusammenbruch der kalifornischen SVB-Bank keine größeren Risiken für das globale Finanzsystem."}, {"speaker": "SPEAKER_03", "timestamp": [38.24, 52.36], "sentence": " Über dem Schwarzen Meer hat ein russischer Kampfjet eine US-amerikanische Drohne abgefangen oder ist mit der MQ-9 Reaper zusammengestoßen."}], [{"speaker": "SPEAKER_03", "timestamp": [52.36, 57.54], "sentence": " Wie die US-Streitkräfte in Europa bekannt gaben, stürzte die unbemannte Drohne ab."}, {"speaker": "SPEAKER_03", "timestamp": [57.54, 66.24], "sentence": " Der Sprecher der US-Armee beklagte das unprofessionelle Vorgehen der Russen, das beinahe zum Absturz der beiden Flugzeuge geführt habe."}, {"speaker": "SPEAKER_03", "timestamp": [66.24, 71.58], "sentence": " Die US-Drohne MQ-9 hat eine Länge von 11 und eine Spannweite von 24 Metern."}, {"speaker": "SPEAKER_03", "timestamp": [71.58, 79.72], "sentence": " Seit Russlands Krieg in der Ukraine steht das Schwarze Meer unter vermehrter Beobachtung."}], [{"speaker": "SPEAKER_03", "timestamp": [79.72, 87.2], "sentence": " An diesem Dienstag ist das Zentrum der Stadt Kramatorsk im Osten der Ukraine von Russland heftig bombardiert worden."}, {"speaker": "SPEAKER_03", "timestamp": [87.2, 91.24], "sentence": " Ein neunstöckiges Wohnhaus und ein Kindergarten wurden getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [91.24, 93.8], "sentence": " Mindestens eine Person wurde getötet."}, {"speaker": "SPEAKER_03", "timestamp": [93.8, 99.18], "sentence": " Mehrere weitere Menschen wurden nach Angaben der Behörden der Industriestadt verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [99.18, 110.16], "sentence": " Kramatorsk war schon 2014 eine weiterhin ukrainisch kontrollierte Stadt in der teilweise von Russland besetzten Region Donetsk."}], [{"speaker": "SPEAKER_03", "timestamp": [110.16, 121.3], "sentence": " Russlands Verteidigungsminister Sergej Shoigu besuchte unterdessen den Waffenkonzern KTRV und ordnete eine Verdoppelung der Produktion von Präzisionslenkwaffen an."}, {"speaker": "SPEAKER_03", "timestamp": [121.3, 154.08], "sentence": " Missionslenkwaffen an. An der Front hatten russische Soldaten sowie der Chef der Wagner-Söldner zuletzt die mangelnden militärischen Erfolge mit fehlender Munition begründet und dringend Moskau hat erklärt, dass es die Zuständigkeit des internationalen Strafgerichtshofs in Den Haag nicht anerkennt."}], [{"speaker": "SPEAKER_02", "timestamp": [154.08, 169.18], "sentence": " Diese Erklärung erfolgte noch vor der offiziellen Ankündigung des Chefanklägers der Einleitung zu Verfahren wegen Kriegsverbrechen und der Erlassung mehrerer Haftbefehle gegen Russen, die für die Angriffe auf die ukrainische zivile Infrastruktur und die Massenentführung ukrainischer Kinder verantwortlich gemacht werden."}, {"speaker": "SPEAKER_02", "timestamp": [169.18, 181.8], "sentence": " Die Vizeregierungschefin der Ukraine, Irina Vereshchuk, bestätigte, dass Russland 2.161 ukrainische Waisenkinder illegal nach Russland deportiert hat."}, {"speaker": "SPEAKER_11", "timestamp": [181.8, 185.86], "sentence": " illegal nach Russland deportiert hat."}, {"speaker": "SPEAKER_02", "timestamp": [185.86, 196.84], "sentence": " Kiew hatte zuvor die Verschlöppung von insgesamt 16.207 Kindern nach Russland bestätigt, einschließlich der Kinder, die zusammen mit ihren Familien deportiert wurden."}, {"speaker": "SPEAKER_11", "timestamp": [196.84, 204.9], "sentence": " Die Regierung in Moskau leugnet nicht, ukrainische Kinder aufgenommen zu haben und hat deren Adoption durch russische Familien zum Kernstück der Propaganda gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [204.9, 213.94], "sentence": " Das ISW hatte zuvor über eine russische Dokumentarserie berichtet, die ukrainische Kinder nach der sogenannten Adoption durch russische Familien begleitet."}, {"speaker": "SPEAKER_11", "timestamp": [213.94, 222.22], "sentence": " Die geschätzte Gesamtzahl der verschleppten ukrainischen Kinder dürfte bei 150.000 liegen."}, {"speaker": "SPEAKER_02", "timestamp": [222.22, 225.58], "sentence": " Kinder dürfte bei 150.000 liegen."}, {"speaker": "SPEAKER_02", "timestamp": [225.58, 241.7], "sentence": " Das ISW geht weiterhin davon aus, dass die gewaltsame Deportation und Adoption ukrainischer Kinder gegen die Genfer Konvention über die Verhütung und Bestrafung des Völkermordes verstößt und ein möglicher Bestandteil einer umfassenderen ethnischen Säuberungskampagne ist."}, {"speaker": "SPEAKER_11", "timestamp": [241.7, 250.84], "sentence": " Säuberungskampagne ist. China und Russland warnen. Der U-Boot-Pakt zwischen den USA,"}], [{"speaker": "SPEAKER_04", "timestamp": [250.84, 317.8], "sentence": " Großbritannien und Australien ebnet den Weg für zukünftige Konflikte. Das Pekinger Außenministerium warf den Dreien eine kalte Kriegsmentalität vor. Der russische Außenminister Sergej Lavrov sagte, der Westen schüre Spannungen in Asien.美英澳发布的最新联合声明表明 Das sogenannte AUKUS-Abkommen ist die jüngste in einer Reihe von Entwicklungen, die die Spannungen zwischen dem Westen und China sowie Russland verschärft haben."}, {"speaker": "SPEAKER_04", "timestamp": [317.8, 325.84], "sentence": " Die beiden Länder haben ihre Beziehungen in den letzten Monaten so weit vertieft, dass einige befürchten, dass Peking bald Waffen an Moskau liefern könnte."}, {"speaker": "SPEAKER_08", "timestamp": [325.84, 338.5], "sentence": " Nach dem Ende der strengen Corona-Regeln öffnet China wieder seine Grenzen für alle BesucherInnen."}], [{"speaker": "SPEAKER_02", "timestamp": [338.5, 344.28], "sentence": " Damit versucht das Land Tourismus und Wirtschaft nach drei Jahren Stillstand wegen der Covid-19-Pandemie wieder anzukurbeln."}, {"speaker": "SPEAKER_02", "timestamp": [344.28, 346.88], "sentence": " Alle Arten von Visa werden ab diesem Mittwoch wieder zugelassen."}, {"speaker": "SPEAKER_02", "timestamp": [346.88, 351.3], "sentence": " Die visumfreie Einreise wird auch für Reiseziele wie die Insel Hainan wieder möglich sein."}, {"speaker": "SPEAKER_02", "timestamp": [351.3, 355.36], "sentence": " In China galt bis vergangenen Dezember eine strikte Null-Covid-Strategie."}, {"speaker": "SPEAKER_02", "timestamp": [355.36, 357.68], "sentence": " Das Land hatte sich weitgehend abgeschottet."}, {"speaker": "SPEAKER_02", "timestamp": [357.68, 365.94], "sentence": " Weil sich das Virus dennoch immer schneller ausbreitete, die Wirtschaft stark in Mitleidenschaft gezogen wurde und es zu Protesten kam, hob Peking die Regeln schließlich auf."}, {"speaker": "SPEAKER_02", "timestamp": [365.94, 372.72], "sentence": " Die große Strukturreform des Strommarktes wird warten müssen."}], [{"speaker": "SPEAKER_07", "timestamp": [372.72, 379.94], "sentence": " Die Europäische Kommission hat sich für eine gezielte Überarbeitung der bestehenden Regeln entschieden, um große Preisschwankungen zu verringern."}, {"speaker": "SPEAKER_07", "timestamp": [379.94, 387.84], "sentence": " Die Hauptidee besteht darin, die Verbraucher zu schützen, indem das Recht eingeführt wird, einen langfristigen Vertrag mit einem festen Preis zu wählen."}, {"speaker": "SPEAKER_10", "timestamp": [387.84, 406.4], "sentence": " Außerdem könnten sich die Verbraucher für mehrere Verträge entscheiden. Das heißt, festgelegte Preiskontrakte. Und das ist Teil der Proposal."}, {"speaker": "SPEAKER_00", "timestamp": [406.4, 473.88], "sentence": " Aufgrund dessen werden wir argumentieren, dass die Konsumenten ein Recht für mehrere Kontrakte haben sollen, damit sie zum Beispiel ihre Konsum mit festen Preisen beitragen können, aber das elektrische Fahrzeug bei diesen Stunden, wenn die Preise niedrig sind, aufgrund von flexiblen Kontrakten. Mit diesem Vorschlag hat die EU-Kommission die Forderungen einiger Mitgliedstaaten wie Frankreich oder Spanien ignoriert, die eine Entkopplung der Gas- von den Strompreisen forderten, um eine Ansteckung durch die hohen Preise für fossile Brennstoffe zu vermeiden, wie sie bei den Marktstörungen im letzten Jahr zu beobachten war. Im EU-Parlament hieß es, der Vorschlag gehe in die richtige Richtung, sei aber nicht ausreichend....de la industria, como se observó en los problemas de mercado en el último año. En el Parlamento de la Unión Europea se dijo que el propósito de ir en la dirección correcta no sería suficiente. Die Renovablen müssen die, die den Preis in der Europäischen Union beenden, den Preis der Elektrizität, aber auch die Renovablen, die eine genügend Rechnung erhalten, die sie rentabel machen und die sie investieren."}, {"speaker": "SPEAKER_07", "timestamp": [473.88, 483.1], "sentence": " Der Vorschlag der Kommission drängt auch auf mehr Investitionen in erneuerbare Energien, da die Abhängigkeit von russischem Gas weiter verringert werden soll."}, {"speaker": "SPEAKER_07", "timestamp": [483.1, 489.84], "sentence": " Aber er räumt auch dem Kernenergiesektor eine große Rolle ein, da er ein Weg zu mehr Umweltfreundlichkeit sei."}, {"speaker": "SPEAKER_07", "timestamp": [489.84, 495.74], "sentence": " Unter den Mitgliedstaaten wird nun eine hitzige Debatte erwartet, bevor der endgültige Text angenommen wird."}, {"speaker": "SPEAKER_07", "timestamp": [495.74, 500.12], "sentence": " Wahrscheinlich Ende dieses Jahres oder Anfang des nächsten Jahres."}, {"speaker": "SPEAKER_07", "timestamp": [500.12, 515.62], "sentence": " Steigende Zinssätze und schlechte Managemententscheidungen haben zum Zusammenbruch der kalifornischen Silicon Valley Bank geführt."}], [{"speaker": "SPEAKER_08", "timestamp": [515.62, 522.54], "sentence": " Die Zinssätze werden absehbar auf hohem Niveau bleiben, aber zumindest die meisten europäischen Banken profitieren."}, {"speaker": "SPEAKER_01", "timestamp": [522.54, 548.5], "sentence": " Analysten sehen deshalb keine Ansteckungsgefahr für Europa. the most important SVB."}, {"speaker": "SPEAKER_01", "timestamp": [548.5, 573.48], "sentence": " So we had to check on an individual basis if some banks may be more fragile than others, but we have to say as a system solvency and liquidity metrics are still pretty good. Die durch die SVB ausgelösten Turbulenzen könnten die FED und die EZB von weiteren Zinserhöhungen abhalten."}, {"speaker": "SPEAKER_08", "timestamp": [573.48, 574.28], "sentence": " Vorerst."}, {"speaker": "SPEAKER_08", "timestamp": [574.28, 580.1], "sentence": " Letztlich werden sie steigen, bis die Inflation deutlich zurückgeht, trotz der Auswirkungen auf Teile der Wirtschaft."}, {"speaker": "SPEAKER_09", "timestamp": [580.1, 611.52], "sentence": " Haushalte müssen mit steigender Verschuldung rechnen, Unternehmen kommen schwieriger an Kapital. Οι κοινωνικοί πρέπει να μην κοι τον πληθωρισμό. Φανταστείτε έναν άρρωστο, λοιπόν, ο οποίος πεθαίνει, άρα τι πρέπει να κάνουμε, πρέπει πρώτα να φτιάξουμε με την κατάλληλη φαρμακευτική αγωγή αυτό για το οποίο πεθαίνει."}, {"speaker": "SPEAKER_09", "timestamp": [611.52, 619.16], "sentence": " Βέβαια, μπορεί με αυτόν τον τρόπο να προκαλέσουμε πρόβλημα στο σηκώτη του, ας πούμε, ή πρόβλημα σε κάποιο άλλο όργανο."}, {"speaker": "SPEAKER_08", "timestamp": [619.16, 622.76], "sentence": " Οι ΙΠΑ σαν να έχουν τη λύραν από την κρίση του 2008."}, {"speaker": "SPEAKER_08", "timestamp": [622.76, 627.56], "sentence": " Έχουν γραμμίσει γρήγορα για να σταματήσουν το σύστημα της κρήσης. Die Finanzbehörden scheinen die Lehren aus der Bankenkrise 2008 gezogen zu haben. Sie haben schnell gehandelt, um das Bankensystem zu stabilisieren."}, {"speaker": "SPEAKER_08", "timestamp": [627.56, 633.82], "sentence": " Das Schlimmste der SVB-Krise scheint vorerst überstanden, ohne sich über die USA hinaus auszubreiten."}, {"speaker": "SPEAKER_08", "timestamp": [633.82, 641.36], "sentence": " In 500 Tagen beginnen die Olympischen Spiele in Paris."}], [{"speaker": "SPEAKER_06", "timestamp": [641.36, 691.0], "sentence": " Und Präsident Emmanuel Macron hat alle, die an der Organisation beteiligt sind, dazu aufgefordert, extremes Engagement an den Tag zu legen. Bei einer Veranstaltung im Fort Bobigny sprach der Staatschef von maximaler Mobilisierung. de réalisation mais c'est pas parce qu'on est bon aujourd'hui qu'il faut relâcher quoi que ce soit les 500 jours à venir on doit mettre une pression maximale pour avoir des jeux qui seront vos jeux je compte sur vous merci du boulot fait mais ne lâchez rien pour les 500 jours à venir il nous reste énormément à faire vive la république et vive la france macron gestante aber auch ein, dass es eine gewisse Gleichgültigkeit bei den Menschen in Paris gegenüber Olympia gebe."}, {"speaker": "SPEAKER_03", "timestamp": [691.0, 695.76], "sentence": " Begeistern will er auch damit, dass sie im kommenden Jahr in der Seine schwimmen könnten."}]]}