{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.92], "sentence": " Bei der Explosion einer Bombe in Istanbul sind sechs Menschen getötet worden, mindestens 81 weitere wurden verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [7.92, 15.74], "sentence": " USA, Joe Bidens Demokraten verteidigen Kontrolle über den Senat."}, {"speaker": "SPEAKER_02", "timestamp": [15.74, 39.46], "sentence": " Bei der Explosion einer Bombe in einer beliebten Fußgängerzone im türkischen Istanbul sind sechs Menschen getötet worden, mindestens 81 weitere wurden verletzt. Die Explosion geschah um 16.20 Uhr Ortszeit. Vizepräsident Fuad Oktay nannte den Anschlag die Tat einer Selbstmordattentät."}], [{"speaker": "SPEAKER_02", "timestamp": [39.46, 47.06], "sentence": " Im Moment zu dem Gouverneur deuten die Indizien auf einen terroristischen Anschlag."}, {"speaker": "SPEAKER_00", "timestamp": [47.06, 55.2], "sentence": " Nach ersten Schlussfolgerungen scheint dabei eine Frau eine Rolle zu spielen."}, {"speaker": "SPEAKER_00", "timestamp": [55.2, 68.8], "sentence": " Die Einkaufsstraße Istiklal ist ein touristischer Hotspot im Zentrum des europäischen Teils der türkischen Metropole, auf der auch am Sonntag häufig großes Gedränge herrscht."}, {"speaker": "SPEAKER_02", "timestamp": [68.8, 73.2], "sentence": " In türkischen Medien wurde kurz nach dem Vorfall nicht über die Explosion berichtet."}, {"speaker": "SPEAKER_02", "timestamp": [73.2, 80.7], "sentence": " Die Rundfunkbehörde verhängte eine vorläufige Nachrichtensperre für Medien."}], [{"speaker": "SPEAKER_01", "timestamp": [80.7, 86.96], "sentence": " Einwohner von Cheson haben auch am Samstag weiter die Ankunft ukrainischer Truppen in der Großstadt gefeiert."}, {"speaker": "SPEAKER_00", "timestamp": [86.96, 92.98], "sentence": " Die Regierung in Kiew teilte mit, dass Militärarbeiter an der Beseitigung von Minen in dem befreiten Gebiet."}, {"speaker": "SPEAKER_00", "timestamp": [92.98, 96.24], "sentence": " Man bemühe sich, die Energieversorgung wieder herzustellen."}, {"speaker": "SPEAKER_00", "timestamp": [96.24, 99.28], "sentence": " Auch würden Beweise für russische Kriegsverbrechen gesammelt."}, {"speaker": "SPEAKER_00", "timestamp": [99.28, 104.1], "sentence": " Das teilte der ukrainische Staatspräsident Volodymyr Zelensky mit."}, {"speaker": "SPEAKER_00", "timestamp": [104.1, 108.84], "sentence": " Es seien bereits rund 2000 Sprengkörper sowie Munition beseitigt worden."}, {"speaker": "SPEAKER_00", "timestamp": [108.84, 113.46], "sentence": " Vor dem Abrücken hätten die russischen Streitkräfte wichtige Infrastruktur zerstört."}, {"speaker": "SPEAKER_00", "timestamp": [113.46, 118.62], "sentence": " Die Versorgung mit Wasser, Wärme und Strom sei unterbrochen, auch die Kommunikation."}, {"speaker": "SPEAKER_00", "timestamp": [118.62, 126.32], "sentence": " Das russische Staatsfernsehen veröffentlichte am Samstag Bilder, die in Nowakavkavka in der Region Kherson aufgenommen worden sein sollen."}, {"speaker": "SPEAKER_00", "timestamp": [126.32, 132.02], "sentence": " Die Videos sollen Zivilisten zeigen, die sich vor dem Beschuss durch ukrainische Truppen in Sicherheit bringen."}, {"speaker": "SPEAKER_00", "timestamp": [132.02, 135.96], "sentence": " Der Angriff sei erfolgt, während hunderte Menschen gerade in Busse stiegen."}, {"speaker": "SPEAKER_00", "timestamp": [135.96, 142.2], "sentence": " Die Angaben ließen sich nicht unabhängig überprüfen."}], [{"speaker": "SPEAKER_02", "timestamp": [142.2, 149.1], "sentence": " Er freue sich auf die kommenden Jahre, scherzt US-Präsident Joe Biden am Rande des Asiangipfels in Kambodscha."}, {"speaker": "SPEAKER_01", "timestamp": [149.1, 156.86], "sentence": " Zu seiner guten Laune dürfte er auch beigetragen haben, dass seine Demokraten bei den Kongresswahlen ihre Mehrheit im Senat verteidigt haben."}, {"speaker": "SPEAKER_01", "timestamp": [156.86, 163.38], "sentence": " Ausschlaggebend war, dass sich im hart umkämpften Nevada die Demokratin Catherine Cortez Masto durchsetzte."}, {"speaker": "SPEAKER_01", "timestamp": [163.38, 168.08], "sentence": " Damit kommen die Demokraten auf mindestens 50 von 100 Sitzen."}, {"speaker": "SPEAKER_01", "timestamp": [168.08, 175.04], "sentence": " In paar Situationen gibt Vizepräsidentin Kamala Harris in ihrer Rolle als Senatspräsidentin mit ihrer Stimme den Ausschlag."}, {"speaker": "SPEAKER_01", "timestamp": [175.04, 180.26], "sentence": " Damit ist den Demokraten die Kontrolle im Senat weiter sicher."}, {"speaker": "SPEAKER_01", "timestamp": [180.26, 184.26], "sentence": " Ex-Präsident Donald Trump schimpfte in einer Reaktion erneut auf die Medien."}, {"speaker": "SPEAKER_01", "timestamp": [184.26, 189.92], "sentence": " Er sei nicht verärgert über das Wahlergebnis. Er habe Großes vollbracht und sei ein Genie."}, {"speaker": "SPEAKER_01", "timestamp": [189.92, 194.72], "sentence": " Trump hat für kommenden Dienstag eine sehr große Ankündigung in Aussicht gestellt."}, {"speaker": "SPEAKER_01", "timestamp": [194.72, 200.64], "sentence": " Offenbar will er seine erneute Bewerbung für die Präsidentschaftskandidatur verkünden."}], [{"speaker": "SPEAKER_00", "timestamp": [200.64, 208.32], "sentence": " Beim Zusammenstoß von zwei historischen Militärflugzeugen in Dallas in den USA sind sechs Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [208.32, 211.6], "sentence": " Das teilte die Luftfahrtbehörde FAA mit."}, {"speaker": "SPEAKER_01", "timestamp": [211.6, 218.16], "sentence": " Die beiden Maschinen kollidierten bei einer Flugshow zum Weltkriegsgedenken, explodierten und stürzten ab."}, {"speaker": "SPEAKER_01", "timestamp": [218.16, 225.92], "sentence": " Unter den rund 4000 Besucherinnen und Besuchern am Boden gab es keine Verletzten."}], [{"speaker": "SPEAKER_02", "timestamp": [225.92, 229.46], "sentence": " Banksy ist der erfolgreichste Geist der Kunstwelt."}, {"speaker": "SPEAKER_02", "timestamp": [229.46, 234.22], "sentence": " Und immer wieder war der mysteriöse Street-Art-Künstler auch in Krisengebieten aktiv."}, {"speaker": "SPEAKER_02", "timestamp": [234.22, 237.02], "sentence": " Nun ist er offenbar auch in der Ukraine unterwegs."}, {"speaker": "SPEAKER_00", "timestamp": [237.02, 243.76], "sentence": " Auf Instagram veröffentlichte er Fotos von einer Tänzerin im Kiewer Vorort Borodjanka."}, {"speaker": "SPEAKER_00", "timestamp": [243.76, 249.9], "sentence": " Diese Turnerin hier auf der Wand ist meiner Meinung nach ein Symbol für die Unzerbrechlichkeit unseres Landes."}, {"speaker": "SPEAKER_00", "timestamp": [249.9, 254.64], "sentence": " Und trotz der Tatsache, dass es zerstört wird, wir werden alles wieder aufbauen, alles wird gut."}, {"speaker": "SPEAKER_00", "timestamp": [254.64, 263.74], "sentence": " Aber die Hauptsache ist, dass wir frei sind. Wir sind frei und wir können unser Land noch besser machen, egal was passiert."}]]}