{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.06], "sentence": " Ausländische Feuerwehrleute unterstützen Frankreichs Einsatzkräfte im Kampf gegen die verheerenden Waldbrände."}, {"speaker": "SPEAKER_02", "timestamp": [7.06, 15.72], "sentence": " Der Schriftsteller Salman Rushdie liegt nach einem Messerangriff mit einer Stichwunde am Hals im Krankenhaus."}, {"speaker": "SPEAKER_02", "timestamp": [15.72, 18.52], "sentence": " Der mutmaßliche Täter handelte offenbar allein."}, {"speaker": "SPEAKER_02", "timestamp": [18.52, 25.98], "sentence": " In der Ukraine wächst nach dem Beschuss des Kernkraftwerks von Saporija die Sorge vor verheerenden Folgen solcher Angriffe."}, {"speaker": "SPEAKER_02", "timestamp": [25.98, 29.3], "sentence": " Zelensky rechtfertigt Sanktionen gegen russische Bürger."}, {"speaker": "SPEAKER_02", "timestamp": [29.3, 37.78], "sentence": " Afghanistans Frauen gehen weiter für ihre Rechte auf die Straße. Die Taliban reagieren mit Gewalt."}, {"speaker": "SPEAKER_03", "timestamp": [37.78, 47.48], "sentence": " Hunderte von Feuerwehrleuten aus Deutschland und anderen EU-Staaten sind im Südwesten Frankreichs eingetroffen,"}], [{"speaker": "SPEAKER_03", "timestamp": [47.48, 53.16], "sentence": " um bei der Bekämpfung der schweren Waldbrände zu helfen, darunter Dutzende Deutsche."}, {"speaker": "SPEAKER_03", "timestamp": [53.16, 60.42], "sentence": " Mit vereinten Kräften arbeiten sie daran, die 40 Kilometer lange aktive Feuerfront im Zaum zu halten."}, {"speaker": "SPEAKER_07", "timestamp": [60.42, 63.9], "sentence": " Führen die deutschen Feuerwehrleute ein ungewohntes Terrain."}, {"speaker": "SPEAKER_03", "timestamp": [63.9, 69.94], "sentence": " Viele der Abläufe sind noch nicht perfekt und die Sprachbarriere macht die Arbeit nicht leichter."}, {"speaker": "SPEAKER_01", "timestamp": [69.94, 80.76], "sentence": " Also stolz auf jeden Fall, weil man merkt auch, dass alle Mitreisenden richtig Lust drauf haben. Also nicht falsch verstehen, Lust in Form von, wir wollen gerne helfen, wir wollen unser Erlerntes weiterbringen."}, {"speaker": "SPEAKER_03", "timestamp": [80.76, 99.7], "sentence": " Neben den 360 ausländischen Feuerwehrleuten stellt die EU mehrere Löschflugzeuge bereit. Entweder hätten wir nicht genügend Ressourcen vor Ort gehabt oder sie hätten andernorts gefehlt. Die ausländischen Feuerwehrleute helfen uns, das Gelände besser abzudecken."}, {"speaker": "SPEAKER_06", "timestamp": [99.7, 105.62], "sentence": " Frankreich erleidet in diesem Sommer eine Dürre historischen Ausmaßes und mehrere Hitzewellen."}, {"speaker": "SPEAKER_03", "timestamp": [105.62, 112.6], "sentence": " Der Brand in der Nähe von Bordeaux war im Juli ausgebrochen und hat weit mehr als 14.000 Hektar Wald zerstört."}, {"speaker": "SPEAKER_00", "timestamp": [112.6, 120.76], "sentence": " An der Westküste Kalabriens, im Süden von Italien und auf den Inseln Sizilien und Sardinien,"}], [{"speaker": "SPEAKER_06", "timestamp": [120.76, 124.96], "sentence": " haben heftige Niederschläge nach einem Wetterumschwung schwere Schäden angerichtet."}, {"speaker": "SPEAKER_00", "timestamp": [124.96, 142.88], "sentence": " und Sardinien haben heftige Niederschläge nach einem Wetterumschwung schwere Schäden angerichtet. Am schlimmsten betroffen war die Küstenstadt Schilla. Heftige Gewitter lösten Sturzfluten aus, verwandelten Straßen in reißende Schlammflüsse, die Dutzende Autos ins Meer spülten. Sie brauche ihr Auto, sagt diese Frau, und sie habe alles verloren."}, {"speaker": "SPEAKER_03", "timestamp": [142.88, 147.02], "sentence": " Ich brauche ihr Auto, sagt diese Frau, und sie habe alles verloren."}, {"speaker": "SPEAKER_00", "timestamp": [147.02, 151.28], "sentence": " Es sei keine einmalige Sache, meint dieser Anwohner."}, {"speaker": "SPEAKER_03", "timestamp": [151.28, 159.34], "sentence": " Die Überflutung passiere jedes Jahr, weil die Rohre der Kanalisation zu eng seien."}, {"speaker": "SPEAKER_02", "timestamp": [159.34, 167.82], "sentence": " Besonders heftig traf es die Vulkaninsel Stromboli, wo in der Nacht Schlamm und Geröll von den Hängen ins Tal gespült wurde."}, {"speaker": "SPEAKER_03", "timestamp": [167.82, 173.5], "sentence": " Erst im Mai hatte dort ein Waldbrand gewütet, die Sturzfluten hatten ein leichtes Spiel."}, {"speaker": "SPEAKER_02", "timestamp": [173.5, 179.32], "sentence": " Schlamm und Schuttmassen beschädigten mehrere Häuser und bedeckten teils meterhoch die Straßen."}], [{"speaker": "SPEAKER_03", "timestamp": [179.32, 185.26], "sentence": " Der Schriftsteller Salman Rushdie liegt nach einem Messerangriff mit einer Stichwunde am Hals im Krankenhaus."}, {"speaker": "SPEAKER_02", "timestamp": [185.26, 189.12], "sentence": " Nach Angaben seines Managers sei Rushdie an ein Beatmungsgerät angeschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [189.12, 192.28], "sentence": " Er könne nicht sprechen und laufe Gefahr ein Auge zu verlieren."}, {"speaker": "SPEAKER_02", "timestamp": [192.28, 199.56], "sentence": " Ein Mann sei in einer Veranstaltungshalle im US-Bundesstaat New York auf die Bühne gerannt und habe Rushdie und einen Interviewer attackiert."}, {"speaker": "SPEAKER_03", "timestamp": [199.56, 205.62], "sentence": " Augenzeugen berichteten, er habe bis zu 15 Mal auf Rushdie eingeschlagen oder eingestochen."}, {"speaker": "SPEAKER_02", "timestamp": [205.62, 212.3], "sentence": " Die Polizei nahm den 24-jährigen Hadi Matar aus New Jersey noch am Tatort fest."}, {"speaker": "SPEAKER_03", "timestamp": [212.3, 220.72], "sentence": " Die Behörden gehen davon aus, dass er allein gehandelt hat."}, {"speaker": "SPEAKER_02", "timestamp": [220.72, 231.04], "sentence": " Wir haben derzeit noch keine Hinweise auf ein Motiv, aber wir arbeiten mit dem FBI und dem Büro des Sheriffs zusammen und wir werden herausfinden, was die Ursache oder das Motiv für diesen Angriff war."}, {"speaker": "SPEAKER_03", "timestamp": [231.04, 238.22], "sentence": " Rushdie wird seit der Veröffentlichung seines Romans Die satanischen Verse 1988 mit dem Tode bedroht."}, {"speaker": "SPEAKER_02", "timestamp": [238.22, 241.52], "sentence": " Sein Werk wird von vielen Muslimen als blasphemisch angesehen."}, {"speaker": "SPEAKER_02", "timestamp": [241.52, 244.22], "sentence": " Im Iran wurde das Buch verboten."}, {"speaker": "SPEAKER_02", "timestamp": [244.22, 251.3], "sentence": " lieben als blasphemisch angesehen. Im Iran wurde das Buch verboten. 1989 erließ der damalige Schiedenführer Ayatollah Khomeini eine Fatwa, in der er den Tod Ruschtis forderte."}, {"speaker": "SPEAKER_04", "timestamp": [251.3, 259.56], "sentence": " Nach dem blutigen Amoklauf in Montenegro sind die Tatorte für die Spurensuche weiträumig"}], [{"speaker": "SPEAKER_04", "timestamp": [259.56, 269.2], "sentence": " abgesperrt worden. Ein 34-jähriger Montenegriner hatte in der Stadt Cetine westlich der Hauptstadt Port Coriza mindestens zehn Menschen erschossen und mehrere weitere verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [269.2, 273.5], "sentence": " Der 34-Jährige wurde laut Polizei von einem Passanten erschossen."}, {"speaker": "SPEAKER_04", "timestamp": [273.5, 276.38], "sentence": " Regierungschef Abasovic zeigte sich erschüttert."}, {"speaker": "SPEAKER_06", "timestamp": [276.38, 282.32], "sentence": " Dies ist eine unfassbare Tragödie für Montenegro."}, {"speaker": "SPEAKER_04", "timestamp": [282.32, 287.6], "sentence": " Ich bitte die Bevölkerung Montenegros in Gedanken bei den Familien der Getöteten zu bleiben."}, {"speaker": "SPEAKER_06", "timestamp": [287.6, 297.7], "sentence": " Wir beten, dass alle Verletzten, vor allem diejenigen mit schweren Verletzungen, überleben und dass alles gut für sie ausgeht."}, {"speaker": "SPEAKER_04", "timestamp": [297.7, 309.1], "sentence": " Das Motiv des Tätens liegt weiter im Dunkeln. Er hatte zunächst zwei Kinder und deren Mutter erschossen, die in einer Mietwohnung des Mannes lebten."}, {"speaker": "SPEAKER_06", "timestamp": [309.1, 315.9], "sentence": " Anschließend ging er auf die Straße und feuerte scheinbar wahllos um sich. Durch die Schüsse wurde auch ein Polizist verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [315.9, 327.28], "sentence": " In der Ukraine wächst nach dem Beschuss des Kernkraftwerks von Saporizha die Sorge vor verheerenden Folgen solcher Angriffe."}], [{"speaker": "SPEAKER_02", "timestamp": [327.28, 337.42], "sentence": " Einwohner der Stadt Maganiets in unmittelbarer Nachbarschaft fürchten ein ähnliches Szenario wie 1986 in Tschernobyl."}, {"speaker": "SPEAKER_05", "timestamp": [337.42, 345.52], "sentence": " Wir kennen die Folgen der Strahlung und auch die Konsequenzen, die eintreten können, wenn etwas passiert."}, {"speaker": "SPEAKER_02", "timestamp": [345.52, 353.24], "sentence": " Ich habe Angst um meine Eltern und um mich selbst. Ich möchte in dieser Stadt leben und das Leben genießen."}, {"speaker": "SPEAKER_05", "timestamp": [353.24, 357.06], "sentence": " Eigentlich ist dies eine schöne Stadt, denn die Menschen hier sind sehr freundlich."}, {"speaker": "SPEAKER_07", "timestamp": [357.06, 360.5], "sentence": " Ich wünschte, das alles wäre nicht passiert. Es ist beängstigend."}, {"speaker": "SPEAKER_05", "timestamp": [360.5, 370.14], "sentence": " beängstigend. Der ukrainische Präsident Wladimir Zelensky verteidigte bei einer Ehrung für junge Soldaten in Kiew Sanktionen gegen russische Bürger."}, {"speaker": "SPEAKER_05", "timestamp": [370.14, 399.4], "sentence": " Erstens brauchen wir Garantien dafür, dass russische Mörder und Unterstützer des Staatsterrors den Schengen-Raum nicht nutzen werden. Zweitens ist es nicht akzeptabel, die Idee von Europa und unsere gemeinsamen europäischen Werte zu ruinieren. Es ist nicht möglich, Europa in einen Supermarkt zu verwandeln, in den jeder einreisen und für Waren bezahlen kann. Die Visabeschränkungen für russische Bürger sind fair. Alle Verfechter der europäischen Werte sollten darauf bestehen."}, {"speaker": "SPEAKER_02", "timestamp": [399.4, 429.64], "sentence": " Russland drohte unterdessen den Vereinigten Staaten mit der Einschränkung oder gar dem Die Tafel der europäischen Z Taliban gewaltsam aufgelöst."}], [{"speaker": "SPEAKER_05", "timestamp": [429.64, 437.06], "sentence": " Die Demonstrierenden hatten sich vor dem Bildungsministerium in der Hauptstadt Kabul versammelt."}, {"speaker": "SPEAKER_02", "timestamp": [437.06, 445.58], "sentence": " Auf Videos, die von Aktivisten verbreitet wurden, sind Menschen zu sehen, die vor bewaffneten Männern fliehen. Schüsse sind zu hören."}, {"speaker": "SPEAKER_02", "timestamp": [445.58, 469.78], "sentence": " Seit der Machtübernahme durch die Taliban vor fast einem Jahr sind afghanische Frauen immer wieder auf die Straße gegangen, um gegen das Arbeitsverbot und die Schließung der Sekundarschulbildung für Mädchen zu protestieren."}], [{"speaker": "SPEAKER_05", "timestamp": [469.78, 476.28], "sentence": " Gegen Donald Trump laufen strafrechtliche Ermittlungen wegen möglicher Verstöße gegen das Spionagegesetz."}, {"speaker": "SPEAKER_00", "timestamp": [476.28, 483.54], "sentence": " Das geht aus dem Durchsuchungsbefehl hervor, den FBI-Agenten am Montag im Haus des ehemaligen Präsidenten der USA vollstreckten."}, {"speaker": "SPEAKER_02", "timestamp": [483.54, 495.62], "sentence": " Unter den beschlagnahmten Dokumenten befinden sich Dateien mit der Kennzeichnung TS-SCI, eine Bezeichnung für streng geheimes Material, das der nationalen Sicherheit der USA außerordentlich schweren Schaden zufügen könnte."}, {"speaker": "SPEAKER_02", "timestamp": [495.62, 500.58], "sentence": " Trump bestreitet jegliches Fehlverhalten und sagte, die Unterlagen seien freigegeben worden."}, {"speaker": "SPEAKER_07", "timestamp": [500.58, 528.94], "sentence": " Die Sprecherin des Repräsentantenhauses, Nancy Pelosi, sprach von einer sehr ernsten Situation. Es gibt Gesetze gegen den unsachgemäßen Umgang mit diesem Material und das müssen wir anerkennen. Die Informationen, die wir erhalten und wir werden später mehr wissen, sind streng geheim. Mehr als streng geheim."}, {"speaker": "SPEAKER_02", "timestamp": [528.94, 533.02], "sentence": " Möglicherweise könnte es sich um Dokumente mit Informationen zu Atomwaffen handeln."}, {"speaker": "SPEAKER_07", "timestamp": [533.02, 538.56], "sentence": " Das will die Washington Post herausgefunden haben."}, {"speaker": "SPEAKER_02", "timestamp": [538.56, 553.04], "sentence": " Details zum genauen Inhalt der Dokumente sind aber auch nach Veröffentlichung des Durchsuchungsbeschlusses nicht an die Öffentlichkeit gedrungen. Im Abwasser von New York City wurde das Poliovirus gefunden."}], [{"speaker": "SPEAKER_07", "timestamp": [553.04, 559.0], "sentence": " Die Gesundheitsbehörden der Stadt forderten die Einwohner auf, sich impfen zu lassen, falls sie nicht bereits geimpft sind."}, {"speaker": "SPEAKER_02", "timestamp": [559.0, 563.56], "sentence": " Polio ist eine hoch ansteckende Viruserkrankung, die vor allem Kinder betrifft."}, {"speaker": "SPEAKER_02", "timestamp": [563.56, 568.38], "sentence": " Sie kann zu einer dauerhaften Lähmung der Kreditmaßen und in manchen Fällen sogar zum Tod führen."}, {"speaker": "SPEAKER_02", "timestamp": [568.38, 577.8], "sentence": " Rund 86 Prozent der Kinder in New York City im Alter von sechs Monaten bis fünf Jahren seien ausreichend geimpft, so die Gesundheitsbehörden."}, {"speaker": "SPEAKER_02", "timestamp": [577.8, 580.48], "sentence": " 14 Prozent seien nicht vollständig geschützt."}, {"speaker": "SPEAKER_02", "timestamp": [580.48, 584.14], "sentence": " Die Krankheit wurde weltweit praktisch ausgerottet."}, {"speaker": "SPEAKER_02", "timestamp": [584.14, 595.06], "sentence": " Im Juni hatten die britischen Behörden jedoch bekannt gegeben, dass sie in einer Kläranlage nordöstlich von London Spuren einer Form von Polio entdeckt hatten. Daraufhin war die Impfung der Kinder dort verstärkt worden."}]]}