{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.24], "sentence": " Kämpfe um Kraftwerke in der Ukraine sorgen für Angst vor Austritt radioaktiver Strahlung."}, {"speaker": "SPEAKER_07", "timestamp": [6.24, 15.26], "sentence": " Fisch sterben in der Oder. Die Behörden tappen noch im Dunkeln."}, {"speaker": "SPEAKER_07", "timestamp": [15.26, 25.52], "sentence": " Norwegens Sommerattraktion Walrus Freya ist aus Sicherheitsgründen eingeschläfert worden."}], [{"speaker": "SPEAKER_06", "timestamp": [25.52, 29.0], "sentence": " Die Einwohner von Oslo reagierten mit Unverständnis."}, {"speaker": "SPEAKER_07", "timestamp": [29.0, 40.16], "sentence": " Diese Aufnahmen zeigen nach Angaben des russischen Verteidigungsministeriums die Schäden, die ukrainischer Beschuss an einem Wasserkraftwerk in Kachovka angerichtet hat."}, {"speaker": "SPEAKER_07", "timestamp": [40.16, 52.66], "sentence": " Das Werk liegt am Dnepr, wie auch Kernkraftwerk nahe Saporizhia, das auf einen reibungslosen Betrieb des Staudamms angewiesen ist, um ausreichend Wasser zur Kühlung seiner Anlagen zur Verfügung zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [52.66, 58.82], "sentence": " Russland und die Ukraine beschuldigen sich gegenseitig, das größte Kernkraftwerk Europas beschossen zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [58.82, 64.52], "sentence": " Die Bevölkerung macht sich Sorgen, die Älteren denken unweigerlich auch an Tschernobyl."}, {"speaker": "SPEAKER_07", "timestamp": [64.52, 67.04], "sentence": " Die Bevölkerung macht sich Sorgen. Die Älteren denken unweigerlich auch an Tschernobyl."}, {"speaker": "SPEAKER_03", "timestamp": [67.04, 73.7], "sentence": " An dem, was da vor sich geht, ist nichts Gutes. Wir wissen nicht, wie das enden wird."}, {"speaker": "SPEAKER_07", "timestamp": [73.7, 77.7], "sentence": " Die Leute sind unruhig, denn das Kernkraftwerk liegt in der Nähe."}, {"speaker": "SPEAKER_07", "timestamp": [77.7, 88.64], "sentence": " Oft weht der Wind in unsere Richtung, also wird die Strahlung zu uns herübergetragen und landet auch im Wasser."}, {"speaker": "SPEAKER_07", "timestamp": [88.64, 100.06], "sentence": " Der ukrainische Präsident Volodymyr Zelensky weist Russland die Verantwortung für die Unsicherheit rund um das Kernkraftwerk zu und warnt vor zunehmender nuklearer Bedrohung in ganz Europa."}, {"speaker": "SPEAKER_07", "timestamp": [100.06, 135.2], "sentence": " Egal wo sie sich befinden, ob in Russland oder außerhalb, sie sollten ihre Stimme zwecks Unterstützung der Ukraine und gegen den Krieg erheben, so Zelensky. Ein weiteres Frachtschiff mit Weizen an Bord hat die ukrainische Hafenstadt Odessa verlassen. Die rund 23.000 Tonnen Getreide sind für Äthiopien bestimmt. Das ostafrikanische Land ist nach Einschätzung der Vereinten Nationen bestimmt. Das ostafrikanische Land ist nach Einschätzung der Vereinten Nationen von einer Hungersnot bedroht. Iran-Hodro, wörtlich übersetzt Iran-Auto, will verstärkt Russland als Absatzmarkt"}], [{"speaker": "SPEAKER_07", "timestamp": [135.2, 147.68], "sentence": " für seine Fahrzeuge in den Blick nehmen. Das größte iranische Fahrzeugbauunternehmen stellt er gerade sein Modell Rira vor, das spätestens bis September 2023 in Serie gehen soll."}, {"speaker": "SPEAKER_07", "timestamp": [147.68, 154.92], "sentence": " Der Wagen wurde vollständig im Iran entworfen und soll in einem Werk in der Stadt Babul im Norden des Landes gefertigt werden."}, {"speaker": "SPEAKER_07", "timestamp": [154.92, 185.4], "sentence": " Was die Möglichkeiten, die Qualität und die Bauweise betrifft, meinen wir, dass wir in unseren angestrebten Märkten Russland, Aserbaidschan, Oman und Irak voll und ganz mit der gesamten Konkurrenz mithalten können. Sie wissen besser als ich, dass die Ausmaße des russischen Marktes größer sind als in allen anderen Ländern in unserer Nähe. Iran Chodron verkauft jährlich rund 20.000 Wagen ins Ausland. Innerhalb von drei Jahren will das Unternehmen diese Zahl auf 100.000 steigern."}, {"speaker": "SPEAKER_07", "timestamp": [185.4, 197.62], "sentence": " Im Juli traf Russlands Präsident Wladimir Putin in Teheran mit seinem Amtskollegen Ibrahim Raisi und mit dem obersten Führer der Islamischen Republik Ayatollah Ali Khamenei zusammen."}, {"speaker": "SPEAKER_07", "timestamp": [197.62, 204.62], "sentence": " Was hat das massenhafte Fischsterben im deutsch-polnischen Grenzfluss Oder ausgelöst?"}], [{"speaker": "SPEAKER_07", "timestamp": [204.62, 205.62], "sentence": " Was hat das massenhafte Fischsterben im deutsch-polnischen Grenzfluss Oder ausgelöst?"}, {"speaker": "SPEAKER_07", "timestamp": [205.62, 213.0], "sentence": " Diese Frage konnten auch die Umwelt- und Klimaministerinnen der beiden Staaten bei ihrem Besuch vor Ort nicht beantworten."}, {"speaker": "SPEAKER_07", "timestamp": [213.0, 221.0], "sentence": " Es scheine sich um chemische Substanzen aus industrieller Produktion zu handeln, so die deutsche Umweltministerin Steffi Lembke."}, {"speaker": "SPEAKER_00", "timestamp": [221.0, 224.08], "sentence": " Genaue Erkenntnisse liegen noch nicht vor."}, {"speaker": "SPEAKER_03", "timestamp": [224.08, 233.9], "sentence": " Lembkes Kollegin sagte, Seit die Gefahr erkannt wurde, haben wir der Oder 150 Gewässerproben entnommen."}, {"speaker": "SPEAKER_07", "timestamp": [233.9, 242.86], "sentence": " Alle unsere Labore und Einrichtungen haben rund um die Uhr gearbeitet."}, {"speaker": "SPEAKER_03", "timestamp": [242.86, 248.12], "sentence": " Wir haben verendete Fische auf Schwermetalle untersucht, besonders Quecksilber."}, {"speaker": "SPEAKER_07", "timestamp": [248.12, 255.76], "sentence": " Keiner dieser Stoffe wurde festgestellt."}, {"speaker": "SPEAKER_03", "timestamp": [255.76, 262.56], "sentence": " Die Überprüfung könne noch mehrere Tage dauern, so der Umweltminister von Brandenburg, Axel Vogel."}, {"speaker": "SPEAKER_07", "timestamp": [262.56, 266.78], "sentence": " Und es besteht weiterer Aufklärungsbedarf, betonte Lemke."}, {"speaker": "SPEAKER_07", "timestamp": [266.78, 298.42], "sentence": " Die deutsche Seite ist nach meinem Kenntnisstand zuerst über Fischer bzw. Angler auf der Oder, auf ein Fischsterben, auf ein Ereignis auf der Oder aufmerksam gemacht worden. Warum hat die Meldekette, die über die Internationale Kommission zum Schutz der Oder theoretisch existiert, warum diese Meldekette nicht funktioniert hat, was ja auch der polnische Regierungspräsident selber kritisiert hat und ich für diese Offenheit tatsächlich auch dankbar bin in einer solchen Situation."}, {"speaker": "SPEAKER_03", "timestamp": [298.42, 307.74], "sentence": " Genau damit wird sich am 18. August die Arbeitsgruppe, die betreffende Arbeitsgruppe der Internationalen Kommission zum Schutz der Oder befassen."}, {"speaker": "SPEAKER_07", "timestamp": [307.74, 321.1], "sentence": " Um eine weitere Ausbreitung der verendeten Fische zu unterbinden, haben sich die Umweltminister Brandenburgs und Mecklenburg-Vorpommerns darauf verständigt, im Stettiner Haff Ölsperren einzusetzen."}, {"speaker": "SPEAKER_05", "timestamp": [321.1, 328.24], "sentence": " Die afghanischen Streitkräfte leisteten damals wenig oder keinen Widerstand."}], [{"speaker": "SPEAKER_05", "timestamp": [328.24, 338.82], "sentence": " Die Machtübernahme der Taliban in Kabul jährt sich zum ersten Mal und die militanten Islamisten würdigen das geschichtsträchtige Ereignis, dem sie den 15. August zum Feiertag machen."}, {"speaker": "SPEAKER_05", "timestamp": [338.82, 348.06], "sentence": " Das Ministerium für Arbeit und Soziales erklärte, das Datum markiere den Sieg des afghanischen Dschihad über die amerikanische Besatzung und die Verbündeten der USA."}, {"speaker": "SPEAKER_00", "timestamp": [348.06, 357.42], "sentence": " Ein Jahr nach der Machtübernahme durch die Taliban erleben wir ein unglaublich hohes Maß an Armut im Land."}, {"speaker": "SPEAKER_06", "timestamp": [357.42, 371.68], "sentence": " Wir erleben Menschen, deren Gehälter gekürzt wurden, deren Einkünfte gesunken sind, die sich immer mehr verschulden, die Strategien zur Bewältigung der Situation anwenden, wie die Verheiratung von Mädchen und Kinderarbeiten."}, {"speaker": "SPEAKER_00", "timestamp": [371.68, 383.62], "sentence": " Seit dem Machtwechsel wird praktisch jede von der Taliban-Linie abweichende Meinung und jede Form von Aufbegehren unterdrückt."}, {"speaker": "SPEAKER_05", "timestamp": [383.62, 383.82], "sentence": " ihre abweichende Meinung und jede Form von Aufbegehren unterdrückt."}, {"speaker": "SPEAKER_05", "timestamp": [383.82, 391.06], "sentence": " Jüngstes Beispiel, diese Demonstration von Frauen in Kabul wurde am vergangenen Wochenende durch das Abfeuern von Warnschüssen gestoppt."}, {"speaker": "SPEAKER_03", "timestamp": [391.06, 400.14], "sentence": " Auch in der Vergangenheit gab es Einschränkungen und Gewalt gegen afghanische Frauen."}, {"speaker": "SPEAKER_03", "timestamp": [400.14, 406.6], "sentence": " Aber die Frauen hatten Hoffnung, weil es Schulen gab und Frauen und Mädchen ihrem Land mit ihrem Wissen dienen konnten."}, {"speaker": "SPEAKER_03", "timestamp": [406.6, 411.46], "sentence": " Aber jetzt haben sie sogar ihre einzige Hoffnung verloren, nämlich die Bildung."}, {"speaker": "SPEAKER_03", "timestamp": [411.46, 418.96], "sentence": " 20 Jahre erlebten diese Frauen ein sich öffnendes Afghanistan."}, {"speaker": "SPEAKER_05", "timestamp": [418.96, 425.02], "sentence": " Jetzt sind die Schulen für viele Mädchen geschlossen, während Taliban-Anführer ihre Töchter zur Ausbildung ins Ausland schicken."}, {"speaker": "SPEAKER_05", "timestamp": [425.02, 430.84], "sentence": " Großbritannien erlebt einen Sommer mit sehr viel Sonne."}], [{"speaker": "SPEAKER_06", "timestamp": [430.84, 435.58], "sentence": " Die Trauben in diesem Weinberg im Osten Englands wachsen deshalb besonders schnell."}, {"speaker": "SPEAKER_06", "timestamp": [435.58, 445.5], "sentence": " Und weil heiße Sommer bald zur Norm werden könnten, glauben die Winzer im Land, dass sie nicht nur weiterhin gute Schaumweine herstellen, sondern ihr Geschäft möglicherweise vergrößern können."}, {"speaker": "SPEAKER_06", "timestamp": [445.5, 459.1], "sentence": " Unsere Arbeit hat sich auch mit dem Burgund in Frankreich befasst und untersucht, ob es Ähnlichkeiten gibt und wie sich das Klima hier entwickeln könnte, um dem im Burgund gleichzukommen."}, {"speaker": "SPEAKER_02", "timestamp": [459.1, 468.6], "sentence": " Die Prognosen zeigen, dass sich unser Klima mehr und mehr für die Produktion von stillem Rotwein eignet."}, {"speaker": "SPEAKER_06", "timestamp": [468.6, 476.58], "sentence": " Winzerin Linda Howard spürt die Auswirkungen des Klimawandels."}, {"speaker": "SPEAKER_06", "timestamp": [476.58, 484.62], "sentence": " Wurden die Trauben in ihrem Weinberg sonst immer am 1. Oktober geerntet, waren die Früchte in den vergangenen Jahren schon Mitte September reif."}, {"speaker": "SPEAKER_01", "timestamp": [484.62, 502.88], "sentence": " Ich habe gehört, dass es in der Champagne zu warm wird. Dort gibt es traditionell auch kältere Winter als hier. Ich glaube, dass wir als englische Weinindustrie sicherlich eine Zukunft haben. Ob wir jemals die großen Weinanbaugebiete in Frankreich ersetzen können, das weiß ich allerdings nicht."}, {"speaker": "SPEAKER_06", "timestamp": [502.88, 527.56], "sentence": " ersetzen können das weiß ich allerdings nicht bislang war 2018 das rekordjahr für die britische weinproduktion in jenem sommer wurden über 15 millionen flaschen hergestellt 2022 könnte das sogar noch getoppt werden in norwegen ist das im hafen von oslo herum tollende Walrossweibchen Freya eingeschläfert worden."}], [{"speaker": "SPEAKER_06", "timestamp": [527.56, 529.92], "sentence": " Das teilte die Fischereidirektion mit."}, {"speaker": "SPEAKER_06", "timestamp": [529.92, 533.1], "sentence": " Das Tier war in der Hauptstadt zur Sommerattraktion geworden."}, {"speaker": "SPEAKER_06", "timestamp": [533.1, 541.12], "sentence": " Die Behörden sahen jedoch in den vielen Schaulustigen, die sogar zu dem Walross ins Wasser sprangen, eine zu große Gefahr für die Sicherheit am Hafen."}, {"speaker": "SPEAKER_04", "timestamp": [541.12, 545.76], "sentence": " Man hätte den Leuten sagen müssen, dass sie sich fernzuhalten haben."}, {"speaker": "SPEAKER_06", "timestamp": [545.76, 548.66], "sentence": " Es ist ein so seltenes Tier, das hier hinkam."}, {"speaker": "SPEAKER_04", "timestamp": [548.66, 549.96], "sentence": " Es war eine Attraktion."}, {"speaker": "SPEAKER_04", "timestamp": [549.96, 555.36], "sentence": " Sie hätten einfach warten sollen, weil dieses Tier immer dahin zurückkehrt, wo es ursprünglich herkam."}, {"speaker": "SPEAKER_00", "timestamp": [555.36, 557.98], "sentence": " Meiner Meinung nach war es eine falsche Entscheidung."}, {"speaker": "SPEAKER_04", "timestamp": [557.98, 569.56], "sentence": " Wenn das in San Francisco am Pier 39 passieren würde, dann würde man verhaftet, wenn man sich ein Walross oder eine Robbe anschaut."}, {"speaker": "SPEAKER_00", "timestamp": [569.56, 574.98], "sentence": " Da gelten also ganz andere Regeln, was den Schutz von Walen, Orcas oder Robben angeht."}, {"speaker": "SPEAKER_04", "timestamp": [574.98, 586.32], "sentence": " Man könne verstehen, wenn die Öffentlichkeit nun bestürzt sei, erklärte die Fischereidirektion."}, {"speaker": "SPEAKER_06", "timestamp": [586.32, 591.42], "sentence": " Man habe sämtliche Optionen abgewogen, auch eine Verlegung des Tieres stand im Raum."}, {"speaker": "SPEAKER_04", "timestamp": [591.42, 596.3], "sentence": " Allerdings, so hieß es, seien die Risiken für eine solche Aktion zu groß gewesen."}]]}