{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.4], "sentence": " Gipfeltreffen in Peking. Emmanuel Macron und Ursula von der Leyen sprechen mit der chinesischen Führung."}, {"speaker": "SPEAKER_06", "timestamp": [7.4, 18.18], "sentence": " Staatsbesuch des ukrainischen Präsidenten Zelensky in Polen. Russischer Präsident Putin beschuldigt westliche Geheimdienste."}, {"speaker": "SPEAKER_05", "timestamp": [18.18, 26.88], "sentence": " Erneut Zusammenstöße zwischen israelischen Sicherheitskräften und Palästinensern auf dem Tempelberg in Jerusalem."}, {"speaker": "SPEAKER_06", "timestamp": [26.88, 38.78], "sentence": " Frankreichs Präsident Emmanuel Macron hat in Peking seine Spitzengespräche mit der chinesischen Führung aufgenommen."}], [{"speaker": "SPEAKER_06", "timestamp": [38.78, 46.38], "sentence": " Im Mittelpunkt stehen der russische Angriffskrieg in der Ukraine und die angeschlagenen Beziehungen zwischen China und der Europäischen Union."}, {"speaker": "SPEAKER_06", "timestamp": [46.38, 53.58], "sentence": " Gern ist auch ein Treffen mit Staats- und Parteichef Xi Jinping und EU-Kommissionspräsidentin Ursula von der Leyen."}, {"speaker": "SPEAKER_03", "timestamp": [53.58, 125.54], "sentence": " Mit Verweis auf die engen Beziehungen zwischen Xi und dem russischen Präsidenten Wladimir Putin sagte Macron, er traue China eine größere Rolle bei der Findung einer Friedenslösung für die Ukraine zu. En Pekín, analizó la situación de la correspondiente Ana Lázaro. positivo. Es vista como un reconocimiento al papel preponderante que China quiere jugar en el nuevo orden internacional que se está estableciendo, especialmente después de que empezara la guerra en Ucrania. Pero también hay un cierto resquemor, ya que tienen la sensación de que Europa les quiere obligar a tomar partido contra Rusia. Y para Pekín es importante mantener no solo la neutralidad, también la amistad con Rusia. El primer ministro chino ha pedido reconocimiento mutuo. En cuanto a Europa, el objetivo es evitar que China envíe armas letales a Rusia y la presidenta de la Comisión Europea ha dicho que es importante poder hablar sobre todos los temas en este contexto internacional tan volátil y también Sie hat gesagt, dass es wichtig ist, über alle Themen in diesem internationalen Kontext zu sprechen."}, {"speaker": "SPEAKER_03", "timestamp": [125.54, 133.18], "sentence": " So volatil. Und auch vor den Verhältnissen zwischen der Europäischen Union und China, die immer mehr komplexer sind."}, {"speaker": "SPEAKER_06", "timestamp": [133.18, 148.7], "sentence": " Anna Lázaro, Euronews, Pekin. Polen und die Ukraine stehen zusammen. Das ist die Botschaft, die beide Seiten nach dem Staatsbesuch des ukrainischen Präsidenten Volodymyr Zelensky sandten."}], [{"speaker": "SPEAKER_06", "timestamp": [148.7, 152.54], "sentence": " Höhepunkt war die abendliche Zeremonie im Warschauer Königsschloss."}, {"speaker": "SPEAKER_06", "timestamp": [152.54, 157.92], "sentence": " Seit dem Beginn des russischen Angriffskriegs haben beide Länder ihre Beziehungen intensiviert."}, {"speaker": "SPEAKER_06", "timestamp": [157.92, 167.3], "sentence": " Mehr als anderthalb Millionen Geflüchtete aus der Ukraine leben jetzt im Nachbarland und Polen wirbt dauerhaft für die Lieferung schweren Kriegsgeräts an die Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [167.3, 174.94], "sentence": " Der polnische Präsident Andrzej Duda sicherte Selenski 14 MiG-29-Kampfjets sowjetischer Bauart zu."}, {"speaker": "SPEAKER_06", "timestamp": [174.94, 234.48], "sentence": " Selenski brannte sich auf Polnisch an die Gastgeber. Wiener Stimme Wir sind mit Ihnen zusammen. Lünn Tracy und EU-Botschafter Roland Galarak. Später führte Putin den Vorsitz im russischen Sicherheitsrat, wo er behauptete, dass Mitglieder westlicher Geheimdienste der Ukrainer helfen, Terroranschläge in Russland zu verüben."}, {"speaker": "SPEAKER_00", "timestamp": [234.48, 246.52], "sentence": " Tschechien hilft und in diesem Fall soll die Hilfe nicht nur fronttauglich sein, sondern auch noch schmecken."}], [{"speaker": "SPEAKER_07", "timestamp": [246.52, 250.78], "sentence": " Kistenweise gehen gefriergetrocknete Lebensmittel an ukrainische Soldaten."}, {"speaker": "SPEAKER_07", "timestamp": [250.78, 258.36], "sentence": " Ein tschechisches Unternehmen produziert haltbare Mahlzeiten, nur ist das Endprodukt fünfmal leichter als die ursprünglichen Lebensmittel."}, {"speaker": "SPEAKER_02", "timestamp": [258.36, 276.86], "sentence": " Diese im Herzen mehrensverladenen Lebensmittel sind für die Front bestimmt."}, {"speaker": "SPEAKER_07", "timestamp": [276.86, 285.24], "sentence": " 20 verschiedene Gerichte stellt das Unternehmen her und hat schon Lebensmittel im Wert von 100.000 Euro ins Kriegsgebiet geliefert, auf eigene Kosten."}, {"speaker": "SPEAKER_02", "timestamp": [285.24, 291.66], "sentence": " Jetzt wird eine Spendenaktion auf die Beine gestellt, um mehr Hilfslieferungen für die Ukraine zu finanzieren."}, {"speaker": "SPEAKER_00", "timestamp": [291.66, 306.54], "sentence": " Es ist gut für die Ressourcen, für kritische Situationen wie die Tornado-Trennung, weil wir am zweiten Morgen, wo es Probleme gibt, haben wir die Kuchen vor uns."}, {"speaker": "SPEAKER_07", "timestamp": [306.54, 312.48], "sentence": " Seit drei Jahren ist auch die tschechische Armeekunde für Gulasch, Brathähnchen oder Chili con Carne."}, {"speaker": "SPEAKER_07", "timestamp": [312.48, 319.26], "sentence": " Das Essen kann problemlos gelagert werden und ganze 30 Jahre soll es schmecken wie gerade frisch ausgemacht."}, {"speaker": "SPEAKER_05", "timestamp": [319.26, 335.06], "sentence": " Auf dem Tempelberg in Jerusalem ist es in der zweiten Nacht in Folge zu gewalttätigen Zusammenstößen zwischen israelischen Sicherheitskräften und Palästinensern gekommen."}], [{"speaker": "SPEAKER_05", "timestamp": [335.06, 342.62], "sentence": " Medienberichten zufolge bewarfen Palästinenser Polizisten mit Feuerwerkskörpern und Steinen und versuchten sich in der Al-Aqsa-Moschee zu verbarrikadieren."}, {"speaker": "SPEAKER_05", "timestamp": [342.62, 360.22], "sentence": " Die Polizei habe versucht, Gläubigen den Weg aus der Moschee zu bahnen und dabei Blendgranaten und Gummigeschosse eingesetzt. Der palästinensische Rote Halbmond berichtete von sechs Verletzten. Bereits am Dienstag hatte es ähnliche Auseinandersetzungen gegeben. Rund 350 Menschen wurden dabei festgenommen."}, {"speaker": "SPEAKER_05", "timestamp": [360.22, 373.08], "sentence": " Die Bilder von den Zusammenstößen in der Al-Aqsa-Moschee haben international für Empörung gesorgt. Die Arabische Liga, Saudi-Arabien und Ägypten verurteilten den Polizeieinsatz."}, {"speaker": "SPEAKER_05", "timestamp": [373.08, 396.64], "sentence": " Ohne Generalsekretär Guterres zeigte sich entsetzt über die Gewalt und Washington rief alle Seiten auf, eine weitere Eskalation zu vermeiden. Immer wieder kommt es auf dem Gelände um die Al-Aqsa-Moschee zu gewalttätigen Konfrontationen. Aktuell ist die Lage wegen des muslimischen Fastenmonats Ramadan und des jüdischen Pessach-Fests besonders gespannt."}, {"speaker": "SPEAKER_05", "timestamp": [396.64, 414.76], "sentence": " Nach ihrer Niederlage bei der Parlamentswahl in Finnland hat Ministerpräsidentin Sanna Marijn den Rücktritt ihrer Regierung eingereicht."}], [{"speaker": "SPEAKER_05", "timestamp": [414.76, 419.44], "sentence": " Präsident Sauli Ninistö akzeptierte das Gesuch."}, {"speaker": "SPEAKER_05", "timestamp": [419.44, 426.74], "sentence": " Die 37 Jahre alte Sozialdemokratin wird jedoch geschäftsführend im Amt bleiben, bis ihr Nachfolger gefunden ist."}, {"speaker": "SPEAKER_05", "timestamp": [426.74, 430.36], "sentence": " Ihre Sozialdemokraten waren bei der jüngsten Wahl nur noch drittstärkste Kraft."}, {"speaker": "SPEAKER_05", "timestamp": [430.36, 451.28], "sentence": " Der konservative Waziga Petteri Orpo will nach Ostern Gespräche mit allen Parteien über eine mögliche neue Regierungskoalition führen. Peking hat das Treffen zwischen dem republikanischen Sprecher des US-Repräsentantenhauses Kevin McCarthy und Taiwans Präsidentin Tsai Ing-wen in Kalifornien scharf verurteilt."}], [{"speaker": "SPEAKER_05", "timestamp": [451.28, 459.32], "sentence": " In der Erklärung hieß es, China werde entschlossene und wirksame Maßnahmen zum Schutz der nationalen Souveränität und territorialen Integrität ergreifen."}, {"speaker": "SPEAKER_05", "timestamp": [459.32, 465.84], "sentence": " Tsai war bei einem Zwischenstopp in den USA mit einer Delegation US-Politiker unterschiedlicher Parteien zusammengetroffen."}, {"speaker": "SPEAKER_05", "timestamp": [465.84, 473.14], "sentence": " Peking sieht Taiwan als Teil seines Territoriums an und lehnt jeglichen offiziellen Kontakt diplomatischer Partnerländer mit Taipei entschieden ab."}, {"speaker": "SPEAKER_06", "timestamp": [473.14, 483.98], "sentence": " Nach der tödlichen Beileattacke in einem Kindergarten der von deutschen Einwanderern gegründeten südbrasilianischen Stadt Blumenau herrschen dort Trauer und Entsetzen."}, {"speaker": "SPEAKER_06", "timestamp": [483.98, 485.88], "sentence": " Der mutmaßliche Täter stellte sich."}, {"speaker": "SPEAKER_01", "timestamp": [485.88, 489.32], "sentence": " Ein Individuum namens Luiz Henrique de Lima."}, {"speaker": "SPEAKER_01", "timestamp": [489.32, 495.72], "sentence": " Er ist 25 Jahre alt und ist natürlich aus Salto do Lontra, dem Staat von Paraná."}, {"speaker": "SPEAKER_01", "timestamp": [495.72, 501.66], "sentence": " Aber seit 2009 hat er schon eine Identitätskarte hier im Staat von Santa Catarina."}, {"speaker": "SPEAKER_06", "timestamp": [501.66, 527.86], "sentence": " Er hat zumindest vier der Stadt Santa Catarina. Er hat zumindest vier polizeiliche Passagen. Die Mauer der privaten Krippe überwand und seinen Amoklauf begann, befanden sich rund 40 Kinder sowie mehrere Erzieher auf dem Gelände."}, {"speaker": "SPEAKER_06", "timestamp": [527.86, 533.42], "sentence": " Blumenau rief 30 Tage Trauer aus. Das Motiv des Mannes ist nicht bekannt."}, {"speaker": "SPEAKER_06", "timestamp": [533.42, 538.76], "sentence": " Medienberichten zufolge soll er vor einiger Zeit seinen Schwiegervater niedergestochen haben."}, {"speaker": "SPEAKER_05", "timestamp": [538.76, 548.42], "sentence": " Tausende Menschen haben in der argentinischen Hauptstadt Buenos Aires Straßen und Autobahnen blockiert,"}], [{"speaker": "SPEAKER_05", "timestamp": [548.42, 552.18], "sentence": " um gegen Armut und die rasant steigende Inflation zu protestieren."}, {"speaker": "SPEAKER_05", "timestamp": [552.18, 559.44], "sentence": " Gewerkschaften und Wohlfahrtsverbände fordern von der Regierung mehr Unterstützung und die Ablehnung der vom IWF geforderten Kürzung der Sozialausgaben."}, {"speaker": "SPEAKER_05", "timestamp": [559.44, 568.5], "sentence": " Kurz vor dem Protesttag wurden neue Zahlen veröffentlicht, denen zufolge die Armut in der zweiten Hälfte des Jahres 2022 auf fast 40 Prozent gestiegen ist."}, {"speaker": "SPEAKER_05", "timestamp": [568.5, 574.48], "sentence": " Rund 18,6 Millionen Menschen sind nicht in der Lage, ihren Grundbedarf an Lebensmitteln mit ihrem Gehalt zu decken."}, {"speaker": "SPEAKER_08", "timestamp": [574.48, 591.12], "sentence": " Die Europäische Kommission wird trotz Forderungen aus der Bevölkerung keine weiteren Rechtsvorschriften zu Pestiziden vorlegen, um die Bienenpopulation in Europa zu retten. Seit 2019 haben mehr als"}], [{"speaker": "SPEAKER_08", "timestamp": [591.12, 605.02], "sentence": " eine Million Menschen die Petition einer europäischen Bürgerinitiative unterzeichnet, die den Ausstieg aus synthetischen Pestiziden bis 2035, die Wiederherstellung der Artenvielfalt und die Unterstützung der Landwirte bei der Umstellung fordert."}, {"speaker": "SPEAKER_10", "timestamp": [605.02, 632.34], "sentence": " Martin Derminer aus Belgien rief die Initiative ins Leben. So this CCI, by giving a strong message to decision makers, will definitely help bees, because they are the first ones, bees and insects in general, the first ones impacted by pesticides."}, {"speaker": "SPEAKER_10", "timestamp": [632.34, 645.82], "sentence": " And reducing pesticides will also be better for people living in rural areas, also citizens who consume pesticide residues and the food they eat, the food they buy. Auch Bürger, die Pestizide-Residuen konsumieren und das Essen, das sie essen, das sie kaufen."}, {"speaker": "SPEAKER_08", "timestamp": [645.82, 655.7], "sentence": " Jede dritte Bestäuberart ist in Europa im Rückgang begriffen und 80 Prozent der Nutz- und Wildpflanzenarten sind von tierischen Bestäubern abhängig."}, {"speaker": "SPEAKER_08", "timestamp": [655.7, 667.54], "sentence": " Die EU-Kommission stimmt dem Ziel der Initiative zu, wird aber keine neue Gesetzgebung vorschlagen, sondern die bereits auf dem Verhandlungstisch liegende vorantreiben, damit sie von den Mitgliedstaaten angenommen wird."}, {"speaker": "SPEAKER_09", "timestamp": [667.54, 688.16], "sentence": " Es ist nicht Zeit, unsere legislativen Vorschläge wieder zu öffnen, neue legislativen Vorschläge zu machen, aber das essentielle und ursprüngliche ist, den Niveau der Ambition, die die Kommission auf die Tafel der Co-Legislatoren gestellt hat, zu behalten und die Ambition der Bürger in eine Gesetzesbindung gelegt."}, {"speaker": "SPEAKER_08", "timestamp": [688.16, 699.3], "sentence": " Dies ist die siebte europäische Bürgerinitiative, die eine Antwort der Kommission erhalten hat, nachdem sie die Schwelle von einer Million Unterschriften in mindestens sieben verschiedenen Mitgliedstaaten erreichte."}]]}