{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.92], "sentence": " Russland bombardiert nach Abkommen über Getreideexport den Handelshafen von Odessa."}, {"speaker": "SPEAKER_02", "timestamp": [5.92, 9.0], "sentence": " UN und EU verurteilen die Luftangriffe."}, {"speaker": "SPEAKER_00", "timestamp": [9.0, 13.66], "sentence": " Hitze und Dürre vernichten Ernten."}], [{"speaker": "SPEAKER_00", "timestamp": [13.66, 17.86], "sentence": " Europäische Landwirte melden einen Rückgang der Produktion."}, {"speaker": "SPEAKER_00", "timestamp": [17.86, 27.42], "sentence": " Verkehrschaos am Ärmelkanal. Stundenlange Staus zum Start der Sommerferien in England."}], [{"speaker": "SPEAKER_02", "timestamp": [27.42, 40.12], "sentence": " Einen Tag nach dem Abkommen über Getreideexport aus der Ukraine über das Schwarze Meer ist dort der Hafen der Metropole Odessa Ziel von Luftangriffen geworden."}, {"speaker": "SPEAKER_02", "timestamp": [40.12, 49.18], "sentence": " Nach ukrainischen Militärangaben konnten zwei russische Raketen von der Luftabwehr abgefangen werden. Zwei weitere seien im Handelshafen eingeschlagen."}, {"speaker": "SPEAKER_02", "timestamp": [49.18, 57.28], "sentence": " Am vergangenen Sonntag hatte das russische Verteidigungsministerium erklärt, in Odessa ein Depot mit Harpoon-Raketen vernichtet zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [57.28, 60.28], "sentence": " Die Raketen seien von einem NATO-Land geliefert worden."}, {"speaker": "SPEAKER_00", "timestamp": [60.28, 66.04], "sentence": " Die Regierung in Kiew erklärte, der Beschuss Odessas wecke Zweifel an dem Getreideabkommen."}, {"speaker": "SPEAKER_00", "timestamp": [66.04, 85.36], "sentence": " Die Ukraine rufe die Vereinten Nationen und die Türkei auf, Russland zur Einhaltung des Abkommens zu drängen. Sollte es nicht umgesetzt werden, trage Russland die Verantwortung für die globale Lebensmittelkrise. UN-Generalsekretär Antonio Guterres und die EU verurteilten die Bombardierung."}, {"speaker": "SPEAKER_00", "timestamp": [85.36, 97.5], "sentence": " Der EU-Außenbeauftragte Josep Borrell erklärte über Twitter, ein für den Getreideexport wichtiges Ziel, einen Tag nach der Unterzeichnung des Istanbuler Abkommens anzugreifen, sei besonders verwerflich."}, {"speaker": "SPEAKER_00", "timestamp": [97.5, 113.04], "sentence": " Dies zeige erneut, dass Russland internationales Recht und Verpflichtungen völlig missachte. Ukrainische Behörden haben an diesem Samstag über ein Dutzend weitere Bombardierungen und Explosionen in der Zentralukraine sowie im Osten und Süden des Landes gemeldet."}, {"speaker": "SPEAKER_00", "timestamp": [113.04, 118.54], "sentence": " Die Angriffe seien auch von Kriegsschiffen ausgegangen und hätten mehrere Todesopfer gefordert."}, {"speaker": "SPEAKER_00", "timestamp": [118.54, 125.28], "sentence": " In Slowenien dauern die Waldbrände im Gebiet Karst weiter an."}], [{"speaker": "SPEAKER_00", "timestamp": [125.28, 129.98], "sentence": " Wegen der Bedrohung durch die Flammen mussten erneut drei Dörfer evakuiert werden."}, {"speaker": "SPEAKER_00", "timestamp": [129.98, 132.72], "sentence": " Die Brände wüten den sechsten Tag in Folge."}, {"speaker": "SPEAKER_00", "timestamp": [132.72, 137.22], "sentence": " Hunderte Feuerwehrleute kämpfen zu Lande und aus der Luft gegen die Flammen."}, {"speaker": "SPEAKER_00", "timestamp": [137.22, 141.62], "sentence": " Ein Problem bei der Brandbekämpfung sind Blindgänge aus dem Ersten Weltkrieg."}, {"speaker": "SPEAKER_00", "timestamp": [141.62, 158.38], "sentence": " Ein anderer großer Brand bedroht ein Waldgebiet im Westen des griechisch-türkischen Grenzflusses Evros. Die Flammen toben am Rande des Dadir Nationalparks, eines der größten Waldgebiete im Südosten Europas. Hunderte Feuerwehrleute sind im Einsatz."}, {"speaker": "SPEAKER_00", "timestamp": [158.38, 167.4], "sentence": " Die Waldbrände in der Gironde in Frankreich haben mehr als 20.000 Hektar Vegetation vernichtet."}, {"speaker": "SPEAKER_00", "timestamp": [167.4, 170.54], "sentence": " Der Wiederaufbau wird Zeit und Geld kosten."}, {"speaker": "SPEAKER_00", "timestamp": [170.54, 175.62], "sentence": " Präsident Emmanuel Macron hat ein Projekt zur Wiederaufforstung angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [175.62, 181.26], "sentence": " Auch in Spanien begutachtet man die Schäden der Brände."}, {"speaker": "SPEAKER_00", "timestamp": [181.26, 197.66], "sentence": " BewohnerInnen der betroffenen Regionen denken daran, diese aus Angst vor dem Klimawandel und einer Zunahme der Infernus zu verlassen. Nach Angaben der Vereinten Nationen erwärmt sich die Mittelmeerregion 20 Prozent schneller als der globale Durchschnitt."}, {"speaker": "SPEAKER_00", "timestamp": [197.66, 210.62], "sentence": " Die Hitzewelle der vergangenen Wochen hat zu einem starken Rückgang der Obstproduktion geführt, besonders bei Äpfeln und Birnen, wie hier in Portugal."}, {"speaker": "SPEAKER_00", "timestamp": [210.62, 215.04], "sentence": " Die Plantagen sind trocken, ein Großteil der Früchte ist verdorben."}, {"speaker": "SPEAKER_00", "timestamp": [215.04, 221.06], "sentence": " Schätzungen gehen davon aus, dass die Verluste landesweit zwischen 30 und 40 Prozent liegen."}, {"speaker": "SPEAKER_00", "timestamp": [221.06, 225.86], "sentence": " Wenn sie verbrannt sind, wie diese hier, haben sie keinen Wert mehr und gehen zurück"}], [{"speaker": "SPEAKER_01", "timestamp": [225.86, 232.04], "sentence": " in den Boden. Für uns ist das ein erheblicher Verlust. Einige Erzeuger schätzen sogar, dass sie"}], [{"speaker": "SPEAKER_00", "timestamp": [232.04, 238.64], "sentence": " mehr als die Hälfte ihrer Obstplantagen verloren haben. Bei Kartoffeln sieht es nicht anders aus."}, {"speaker": "SPEAKER_00", "timestamp": [238.64, 247.5], "sentence": " In Zentralrumänien, wo viele davon angebaut werden, erwartet man nur dort eine gute Ernte, wo es Bewässerungsmöglichkeiten gibt."}, {"speaker": "SPEAKER_00", "timestamp": [247.5, 252.36], "sentence": " Der Produktionsrückgang wird auf 20 bis 25 Prozent geschätzt."}, {"speaker": "SPEAKER_00", "timestamp": [252.36, 261.28], "sentence": " Im Süden von Rumänien ist die Dürre besonders schlimm. Hier hat es seit Herbst 2021 nicht mehr richtig geregnet."}, {"speaker": "SPEAKER_00", "timestamp": [261.28, 271.92], "sentence": " In mehreren Gemeinden sind ganze Maisernten komplett vernichtet. 70.000 Hektar in 14 Bezirken sind von der extremen Dürre betroffen."}, {"speaker": "SPEAKER_01", "timestamp": [271.92, 280.32], "sentence": " Italienische Umweltaktivisten haben ihre Hände an dem Glas festgeklebt, das Sandro Botticellis"}], [{"speaker": "SPEAKER_01", "timestamp": [280.32, 288.1], "sentence": " Gemälde Frühling in den Uffizien in Florenz schützt. Sie wollten damit gegen die Zerstörung der Umwelt protestieren."}, {"speaker": "SPEAKER_01", "timestamp": [288.1, 294.98], "sentence": " Auf einem ausgerollten Plakat stand, letzte Generation, kein Gas, keine Kohle."}, {"speaker": "SPEAKER_01", "timestamp": [294.98, 306.62], "sentence": " Dank des vor einigen Jahren vorsorglich eingebauten Glases sei das Meisterwerk unversehrt geblieben, teilte das Museum mit. Die Polizei führte sie ab."}, {"speaker": "SPEAKER_01", "timestamp": [306.62, 310.56], "sentence": " Sie dürfen die Stadt Florenz nun drei Jahre lang nicht betreten."}, {"speaker": "SPEAKER_01", "timestamp": [310.56, 319.46], "sentence": " Durch schwere Unwetter sind im Süden des Iran mehr als 20 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [319.46, 324.42], "sentence": " In der Provinz Fars trat der Fluss Rotbal über die Ufer und riss Fahrzeuge mit sich."}, {"speaker": "SPEAKER_02", "timestamp": [324.42, 328.3], "sentence": " Besonders schwer von den Fluten getroffen wurde die Stadt Estaban."}, {"speaker": "SPEAKER_00", "timestamp": [328.3, 333.84], "sentence": " Dort ist die Organisation Roter Halbmond mit einem Großaufgebot von Rettungskräften vor Ort."}, {"speaker": "SPEAKER_00", "timestamp": [333.84, 335.8], "sentence": " Es gebe mehrere Vermisste."}, {"speaker": "SPEAKER_00", "timestamp": [335.8, 342.26], "sentence": " Weil die Region seit Monaten unter einer schweren Dürre leidet, kann der ausgetrocknete Boden die Wassermassen nicht aufnehmen."}, {"speaker": "SPEAKER_00", "timestamp": [342.26, 348.92], "sentence": " Bereits im Januar waren in der Provinz Fars 8 Menschen bei ähnlichen Überschwemmungen gestorben."}, {"speaker": "SPEAKER_01", "timestamp": [348.92, 356.84], "sentence": " Der Start der Sommerferien in England"}], [{"speaker": "SPEAKER_00", "timestamp": [356.84, 360.14], "sentence": " hat zu einem Verkehrschaos auf den Straßen geführt."}, {"speaker": "SPEAKER_00", "timestamp": [360.14, 367.82], "sentence": " Lkw-Fahrer und Briten, die mit der Fähre in den Urlaub fahren wollten, mussten im Hafen von Dover stundenlang warten."}, {"speaker": "SPEAKER_00", "timestamp": [367.82, 374.46], "sentence": " Der Fährhafen rief die Notlage aus. Die Hafenverwaltung macht die französischen Behörden verantwortlich."}, {"speaker": "SPEAKER_00", "timestamp": [374.46, 384.94], "sentence": " Die personelle Ausstattung an der Passkontrolle, die auf der britischen Seite stattfindet, sei trotz monatelanger Vorbereitung auf den erwarteten Ansturm ungenügend gewesen."}, {"speaker": "SPEAKER_00", "timestamp": [384.94, 385.52], "sentence": " trotz monatelanger Vorbereitung auf den erwarteten Ansturm, ungenügend gewesen."}, {"speaker": "SPEAKER_00", "timestamp": [385.52, 388.14], "sentence": " Hintergrund ist aber auch der Brexit."}, {"speaker": "SPEAKER_00", "timestamp": [388.14, 400.8], "sentence": " Britische Urlauber, die in die Europäische Union einreisen, müssen inzwischen ihren Pass stempeln lassen, weil sie sich nur 90 Tage lang in EU-Mitgliedstaaten aufhalten dürfen."}, {"speaker": "SPEAKER_00", "timestamp": [400.8, 411.2], "sentence": " Zu den Schwierigkeiten am Ärmelkanal kam noch hinzu, dass auf wichtigen Verkehrsachsen in Großbritannien Proteste gegen die hohen Kraftstoffpreise angekündigt wurden."}, {"speaker": "SPEAKER_00", "timestamp": [411.2, 423.0], "sentence": " Die KroatInnen an der Küste im Süden des Landes warten sehnsüchtig auf die bevorstehende Eröffnung einer wichtigen Brücke."}, {"speaker": "SPEAKER_00", "timestamp": [423.0, 427.04], "sentence": " Sie verbindet die südlichste Region mit dem Rest des Landes."}, {"speaker": "SPEAKER_00", "timestamp": [427.04, 429.0], "sentence": " Ein historisches Projekt."}, {"speaker": "SPEAKER_00", "timestamp": [429.0, 439.86], "sentence": " Die 2140 Meter lange Brücke überspannt die Meeresenge zwischen dem Dorf Kumarna auf dem Festland und dem Dorf Bresta auf der Halbinsel Pelješac."}, {"speaker": "SPEAKER_01", "timestamp": [439.86, 452.26], "sentence": " Erst jetzt werden wir Teil Kroatiens, denn die Menschen hier waren einfach isoliert und mussten über zwei Grenzübergänge reisen, um in den Rest des Landes zu kommen."}], [{"speaker": "SPEAKER_00", "timestamp": [452.26, 465.6], "sentence": " Seit der Unabhängigkeit Jugoslawiens 1991 ist die kroatische Adria-Küste durch einen winzigen Abschnitt, der zu Bosnien und Herzegowina gehört,"}], [{"speaker": "SPEAKER_00", "timestamp": [465.6, 486.88], "sentence": " in zwei Teile geteilt. Die Pelje-Schatzbrücke schafft eine direkte Straßenverbindung zwischen dem südlichen Teil Kroatiens und dem Rest des Landes, der derzeit bei Neum, wo Bosnien und Herzegowina Zugang zur Adria hat, abgeschnitten ist. Das Projekt hat 525 Millionen Euro gekostet."}, {"speaker": "SPEAKER_00", "timestamp": [486.88, 492.38], "sentence": " Ein großer Teil davon, 357 Millionen, kamen als Zuschuss von der EU."}, {"speaker": "SPEAKER_00", "timestamp": [492.38, 499.2], "sentence": " In Tschechien hat der Abriss eines stillgelegten Schweinemastbetriebs begonnen,"}], [{"speaker": "SPEAKER_00", "timestamp": [499.2, 511.94], "sentence": " der sich auf dem Gelände eines früheren NS-Zwangsarbeiterlagers für die Roma-Minderheit befindet, während des Zweiten Weltkriegs waren im Lager Letti rund 1300 Roma inhaftiert."}, {"speaker": "SPEAKER_00", "timestamp": [511.94, 519.0], "sentence": " Kulturminister Martin Baxa übergab das Areal 70 Kilometer südöstlich von Prag einem Abbruchunternehmen."}, {"speaker": "SPEAKER_01", "timestamp": [519.0, 524.9], "sentence": " Nach fast 30 Jahren der Bemühungen wird heute mit der Zerstörung eines schändlichen Symbols"}], [{"speaker": "SPEAKER_01", "timestamp": [524.9, 528.4], "sentence": " der Verachtung für die Opfer der rassistischen Verfolgung begonnen."}, {"speaker": "SPEAKER_01", "timestamp": [528.4, 535.06], "sentence": " Gleichzeitig beginnt mit diesem Schritt der Bau einer wirklich würdigen Gedenkstätte für die Roma-Opfer des Holocaust."}, {"speaker": "SPEAKER_00", "timestamp": [535.06, 545.9], "sentence": " Geplant ist ein neues Mahnmal, das an den nationalsozialistischen Völkermord, an den europäischen Sinti und Roma erinnern soll."}, {"speaker": "SPEAKER_00", "timestamp": [545.9, 549.64], "sentence": " Außerdem soll ein Informationszentrum für Besucher entstehen."}, {"speaker": "SPEAKER_00", "timestamp": [549.64, 555.8], "sentence": " Mehr als 300 Roma starben im Arbeitslager Letti, darunter viele Kinder."}, {"speaker": "SPEAKER_00", "timestamp": [555.8, 561.78], "sentence": " Hunderte weitere wurden ins deutsche Vernichtungslager Auschwitz im besetzten Polen deportiert."}, {"speaker": "SPEAKER_01", "timestamp": [561.78, 576.58], "sentence": " besetzten Polen deportiert. Bootsbesitzer in Norwegen müssen zurzeit mit einem besonderen Gast rechnen, der auf ihre Boote steigt, um sich zu sonnen. Es ist ein Walross und zwar die Walross"}], [{"speaker": "SPEAKER_01", "timestamp": [576.58, 588.5], "sentence": " Co. Freya, die schon seit Monaten die Bekanntschaft der Norweger macht und sich langsam aber sicher unbeliebt gemacht hat. Denn sie wiegt eine halbe Tonne und da kann schon mal was auf einem Boot kaputt gehen."}, {"speaker": "SPEAKER_01", "timestamp": [588.5, 593.88], "sentence": " Auch steigt Freya gerne da hoch, wo es leicht ist, als auf kleinere, nicht so stabile Boote."}, {"speaker": "SPEAKER_01", "timestamp": [593.88, 599.96], "sentence": " Walross-Experte Shell Isakson warnt, von Freya solle man sich lieber weit entfernt halten."}, {"speaker": "SPEAKER_01", "timestamp": [599.96, 602.38], "sentence": " Sie könne ungemütlich werden."}]]}