{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.14], "sentence": " Der achtjährige Jäger hat die Schrecken von Mariupol in einem Tagebuch festgehalten."}, {"speaker": "SPEAKER_03", "timestamp": [6.14, 18.38], "sentence": " Deutscher Gesundheitsminister auf Ukraine-Besuch. Lauterbach verspricht umfassende medizinische Hilfe auf mehreren Ebenen."}, {"speaker": "SPEAKER_06", "timestamp": [18.38, 28.3], "sentence": " Olaf Scholz hat bei seiner Reise nach Serbien und Kosovo beide dazu aufgefordert, sich gegenseitig anzuerkennen."}], [{"speaker": "SPEAKER_04", "timestamp": [28.3, 37.58], "sentence": " Wegen seiner Knieprobleme kann Papst Franziskus nicht in die Demokratische Republik Kongo und in den Südsudan reisen."}, {"speaker": "SPEAKER_08", "timestamp": [37.58, 48.26], "sentence": " Der achtjährige Jäger hat die Schrecken des bisher blutigsten Kapitels des Ukraine-Konflikts in einem Tagebuch festgehalten."}], [{"speaker": "SPEAKER_08", "timestamp": [48.26, 56.2], "sentence": " In Mariupol schrieb er während der Belagerung, als die ukrainischen Streitkräfte sich immer verzweifelter gegen die russischen Truppen zur Wehr setzten."}, {"speaker": "SPEAKER_08", "timestamp": [56.2, 60.22], "sentence": " Inzwischen ist er mit Mutter und Schwestern nach Saporischia geflohen."}, {"speaker": "SPEAKER_08", "timestamp": [60.22, 65.82], "sentence": " Einem Reporter zeigte seine Mutter das Tagebuch, dazu einige ihrer in Mariupol entstandenen Videos."}, {"speaker": "SPEAKER_03", "timestamp": [65.82, 72.82], "sentence": " Ich habe eine Wunde am Rücken, die Haut ist abgerissen."}, {"speaker": "SPEAKER_08", "timestamp": [72.82, 81.36], "sentence": " Meine Schwester hat einen Schädelbruch, meine Mutter einen Muskelriss in der Hand und ein Loch im Bein."}, {"speaker": "SPEAKER_06", "timestamp": [81.36, 84.26], "sentence": " und ein Loch im Bein."}, {"speaker": "SPEAKER_08", "timestamp": [84.26, 86.94], "sentence": " In Saporischia sind sie sicher, vorerst."}, {"speaker": "SPEAKER_06", "timestamp": [86.94, 93.02], "sentence": " Aber Yegor vermisst seinen Großvater, seine Stadt und das Mariupoler Schauspielhaus, wo er gerne hinging."}, {"speaker": "SPEAKER_06", "timestamp": [93.02, 100.92], "sentence": " Das Theater, in dem sich hunderte Zivilisten in Sicherheit glaubten und das Russland bei der Belagerung der Stadt als erstes bombardierte."}, {"speaker": "SPEAKER_08", "timestamp": [100.92, 105.08], "sentence": " Er liebte es zu zeichnen."}, {"speaker": "SPEAKER_08", "timestamp": [105.08, 109.86], "sentence": " Er zeichnete immer mit einem Stift auf Papier und mochte keine bunten Stifte oder Marker."}, {"speaker": "SPEAKER_00", "timestamp": [109.86, 113.12], "sentence": " Er hat mit seinem Stift Geschäfte und Spiele gezeichnet."}, {"speaker": "SPEAKER_00", "timestamp": [113.12, 114.08], "sentence": " Das war sein Ding."}, {"speaker": "SPEAKER_08", "timestamp": [114.08, 120.0], "sentence": " Das sind zwei unserer Nachbarinnen, Nadja und Galja."}, {"speaker": "SPEAKER_00", "timestamp": [120.0, 124.02], "sentence": " Beide sind tot, erst die eine Schwester, dann die andere."}, {"speaker": "SPEAKER_01", "timestamp": [124.02, 126.76], "sentence": " Das ist das letzte Bild, das er gezeichnet hat."}, {"speaker": "SPEAKER_08", "timestamp": [126.76, 132.82], "sentence": " In Mariupol hatten sie ein schönes Haus mit Garten."}, {"speaker": "SPEAKER_01", "timestamp": [132.82, 134.84], "sentence": " Es wurde von einer russischen Rakete getroffen."}, {"speaker": "SPEAKER_08", "timestamp": [134.84, 140.3], "sentence": " Unter russischer Besatzung wollten sie nicht zurückkehren nach Mariupol, um ihr Haus wieder aufzubauen."}, {"speaker": "SPEAKER_03", "timestamp": [140.3, 144.72], "sentence": " Yegor steht noch immer unter Schock, sprechen will er über seine Erlebnisse nicht."}, {"speaker": "SPEAKER_08", "timestamp": [144.72, 150.16], "sentence": " Ob er in Zukunft weiter Tagebuch schreiben wolle, dazu sagt Yegor steht noch immer unter Schock, sprechen will er über seine Erlebnisse nicht. Ob er in Zukunft weiter Tagebuch schreiben wolle, dazu sagt Yegor nur, vielleicht."}, {"speaker": "SPEAKER_01", "timestamp": [150.16, 163.12], "sentence": " Der deutsche Gesundheitsminister Karl Lauterbach hat der Ukraine umfassende medizinische Hilfe auf mehreren Ebenen versprochen."}, {"speaker": "SPEAKER_03", "timestamp": [163.12, 163.38], "sentence": " umfassende medizinische Hilfe auf mehreren Ebenen versprochen."}, {"speaker": "SPEAKER_05", "timestamp": [163.38, 174.52], "sentence": " Beim Besuch einer Klinik in der westukrainischen Stadt Lviv sagte er, die Ukraine brauche humanitäre Hilfe genauso dringend wie militärische Unterstützung aus Deutschland."}, {"speaker": "SPEAKER_05", "timestamp": [174.52, 182.24], "sentence": " Ich bin beeindruckt von dem, was hier vor sich geht, und ich bin beeindruckt von diesem Krankenhaus und der Arbeit, die hier bereits geleistet wird."}, {"speaker": "SPEAKER_03", "timestamp": [182.24, 186.36], "sentence": " Ich verstehe, dass es Ihnen an Material fehlt, dass es Ihnen an technischer Hilfe fehlt,"}], [{"speaker": "SPEAKER_05", "timestamp": [186.36, 192.12], "sentence": " dass es Ihnen an Unterstützung für Traumazentren, für Zentren für Brandverletzungen, für Prothesen fehlt."}, {"speaker": "SPEAKER_00", "timestamp": [192.12, 194.0], "sentence": " Wir werden alles tun, was wir können."}, {"speaker": "SPEAKER_00", "timestamp": [194.0, 199.16], "sentence": " Und dies ist nur der Anfang einer kontinuierlichen Zusammenarbeit."}, {"speaker": "SPEAKER_03", "timestamp": [199.16, 208.8], "sentence": " Beim Thema Waffenlieferungen stockt die Kooperation allerdings. Noch dringender als Gepard-Panzer benötigt die Ukraine derzeit mehrfach Raketenwerfer vom Typ Mars."}, {"speaker": "SPEAKER_03", "timestamp": [208.8, 216.92], "sentence": " Der ukrainische Botschafter in Deutschland, Andriy Melnyk, beklagte an diesem Freitag, einen Lieferzeitpunkt gebe es immer noch nicht."}, {"speaker": "SPEAKER_03", "timestamp": [216.92, 221.48], "sentence": " Die Bundesregierung beteuerte, Vorbereitungen liefen auf Hochtouren."}, {"speaker": "SPEAKER_03", "timestamp": [221.48, 224.66], "sentence": " Aber sowas passiere nicht von heute auf morgen."}, {"speaker": "SPEAKER_03", "timestamp": [224.66, 225.6], "sentence": " Lange liefen auf Hochtouren. Aber sowas passiere nicht von heute auf morgen."}, {"speaker": "SPEAKER_03", "timestamp": [225.6, 235.14], "sentence": " International verstärkt die Hängepartie um schwere Waffen den Eindruck, Deutschland spiele in dieser Notsituation auf Zeit."}, {"speaker": "SPEAKER_06", "timestamp": [235.14, 242.8], "sentence": " Der deutsche Bundeskanzler Olaf Scholz ist in Belgrad vom serbischen Präsidenten Alexander Vucic empfangen worden."}, {"speaker": "SPEAKER_00", "timestamp": [242.8, 270.5], "sentence": " Zuvor hatte Scholz im Kosovo sowohl Serbien als auch Kosovo dazu aufgefordert, sich gegenseitig anzuerkennen. Angesichts des Kriegs in der Ukraine sei die Stabilität auf dem Balkan noch wichtiger, erklärte Scholz bei einem Treffen mit dem kosovarischen Ministerpräsidenten Albin Kurdi. Zu einem möglichen EU-Beitritt sagte er, Zu einem möglichen EU-Beitritt sagte er, Klar ist, ein Abkommen muss am Ende auch die Frage der Anerkennung Kosovos klären."}, {"speaker": "SPEAKER_00", "timestamp": [270.5, 277.1], "sentence": " Denn es ist nicht vorstellbar, dass zwei Länder, die sich gegenseitig nicht anerkennen, Mitglieder der EU werden."}, {"speaker": "SPEAKER_00", "timestamp": [277.1, 281.76], "sentence": " Ich bitte heute beide Seiten erneut um ein klares Bekenntnis zu diesem Dialog."}, {"speaker": "SPEAKER_00", "timestamp": [281.76, 299.66], "sentence": " Kosovo hatte 2008 seine Unabhängigkeit erklärt und hat nur den Status eines potenziellen EU-Beitrittskandidaten. Serbien ist seit 2014 EU-Beitrittskandidat und betrachtet das Kosovo als abtrünnige Provinz. Der Konflikt zwischen beiden behindert seit Jahren die Verhandlung."}, {"speaker": "SPEAKER_06", "timestamp": [299.66, 310.04], "sentence": " Der Untersuchungsausschuss zur Erstürmung des US-Kapitols hat in der ersten öffentlichen Anhörung neue Erkenntnisse zu den Hintergründen der Attacke offengelegt."}], [{"speaker": "SPEAKER_04", "timestamp": [310.04, 319.46], "sentence": " Die Ausschussmitglieder warfen Ex-Präsident Donald Trump vor, er habe mit seinen Betrugsbehauptungen den wütenden Mob zu den Ausschreitungen angetrieben."}, {"speaker": "SPEAKER_02", "timestamp": [319.46, 327.66], "sentence": " Da lagen Polizisten auf dem Boden, sie bluteten."}, {"speaker": "SPEAKER_03", "timestamp": [327.66, 337.08], "sentence": " Sie übergaben sich. Ich rutschte im Blut der Leute aus."}, {"speaker": "SPEAKER_02", "timestamp": [337.08, 344.08], "sentence": " Trump warf dem Ausschuss Voreingenommenheit vor."}, {"speaker": "SPEAKER_00", "timestamp": [344.08, 351.56], "sentence": " Trump warf dem Ausschuss Voreingenommenheit vor. Die Untersuchung sei eine einseitige, völlig parteiische, politische Hexenjagd."}, {"speaker": "SPEAKER_04", "timestamp": [351.56, 369.0], "sentence": " Er wiederholte seine Behauptung, dass die Präsidentenwahl 2020 gefälscht und gestohlen wurde. Diejenigen, die in das Kapitol eindrangen und stundenlang gegen die Polizei kämpften, waren von dem, was Präsident Trump ihnen gesagt hatte, angestachelt."}, {"speaker": "SPEAKER_02", "timestamp": [369.0, 376.86], "sentence": " Dass die Wahl gestohlen worden war und dass er der rechtmäßige Präsident sei. Er war der Funke, der das Feuer zum Brennen brachte."}, {"speaker": "SPEAKER_04", "timestamp": [376.86, 385.84], "sentence": " Familienmitglieder von bei oder nach der Attacke umgekommenen Polizisten weinten bei der Anhörung."}, {"speaker": "SPEAKER_02", "timestamp": [385.84, 391.58], "sentence": " Vor dem Kapitol verfolgten Trump-Gegner die Anhörung auf einer großen Leinwand."}, {"speaker": "SPEAKER_04", "timestamp": [391.58, 395.42], "sentence": " Sie stehen nicht über dem Gesetz, stand auf den Plakaten."}, {"speaker": "SPEAKER_02", "timestamp": [395.42, 405.42], "sentence": " Papst Franziskus hat wegen anhaltender Knieprobleme seine geplante Afrika-Reise vorerst abgesagt."}, {"speaker": "SPEAKER_02", "timestamp": [405.42, 414.86], "sentence": " Das 85 Jahre alte Oberhaupt der katholischen Kirche sitzt seit einiger Zeit wegen schmerzhafter Beschwerden am rechten Knie im Rollstuhl."}, {"speaker": "SPEAKER_04", "timestamp": [414.86, 419.52], "sentence": " Weiter im Terminkalender steht indes der Papstbesuch Ende Juli in Kanada."}, {"speaker": "SPEAKER_04", "timestamp": [419.52, 430.54], "sentence": " Franziskus Knieprobleme gepaart mit einer Terminkonstellation Ende August sorgten zuletzt für Medienspekulationen über einen möglichen Rücktritt des Pontifex."}, {"speaker": "SPEAKER_00", "timestamp": [430.54, 435.86], "sentence": " Am 27. August will er 21 neue Kardinäle ernennen."}, {"speaker": "SPEAKER_04", "timestamp": [435.86, 447.06], "sentence": " In den folgenden Tagen steht auf dem Plan, dass alle Kardinäle in den Vatikan kommen, um, wie der Heilige Stuhl mitteilte, über die neue apostolische Verfassung zu sprechen."}, {"speaker": "SPEAKER_04", "timestamp": [447.06, 465.74], "sentence": " Mit den Reisen in die Demokratische Republik Kongo und in Südsudan hätte der Pontifex Aufmerksamkeit auf zwei Staaten gelenkt, die von Gewalt, Elend und Konflikten geprägt sind."}, {"speaker": "SPEAKER_01", "timestamp": [465.74, 478.24], "sentence": " Der italienisch-französische Comiczeichner Zero Calcare macht Station in Lyon."}], [{"speaker": "SPEAKER_07", "timestamp": [478.24, 485.84], "sentence": " Anlass sind die Ausstellung von Rebibia nach Cubane mit seinen Zeichnungen und das dort ansässige Comic-Festival Lion BD."}, {"speaker": "SPEAKER_07", "timestamp": [485.84, 492.3], "sentence": " Zero Calcare ist einer der bekanntesten zeitgenössischen Comic-Zeichner, Cartoon-Autor und Blogger Italiens."}, {"speaker": "SPEAKER_07", "timestamp": [492.3, 498.56], "sentence": " Seine Arbeiten sind ironisch, sarkastisch und politisch, doch bestimmte Themen lässt er lieber außen vor."}, {"speaker": "SPEAKER_05", "timestamp": [498.56, 503.96], "sentence": " Ich bin noch nie in der Ukraine gewesen."}, {"speaker": "SPEAKER_07", "timestamp": [503.96, 505.96], "sentence": " Ich kenne die Realität dort nicht."}, {"speaker": "SPEAKER_05", "timestamp": [505.96, 509.54], "sentence": " Alles, was ich weiß, habe ich aus der Zeitung, wie alle anderen auch."}, {"speaker": "SPEAKER_06", "timestamp": [509.54, 519.02], "sentence": " Der Grund, warum ich nichts über die Ukraine gemacht habe, ist, dass ich zuerst mit den Menschen dort sprechen will, statt nachzuklappern, was ich lese und damit weitere Gerüchte sehe."}, {"speaker": "SPEAKER_05", "timestamp": [519.02, 523.6], "sentence": " Ich lese das, was ich lese, und ich schiebe Ruhm zu Ruhm."}, {"speaker": "SPEAKER_07", "timestamp": [523.6, 541.32], "sentence": " Seine Alltagsgeschichten spielen im römischen Viertel Rebibia, sind gespickt mit den Kultfiguren der 80er Jahre und geschrieben in einem sehr lokalen italienischen Dialekt, der in vielen Teilen des Landes für Stirnrunzeln sorgt, der aber der Beliebtheit Zero Calcares in In- und Ausland keinen Abbruch tut."}, {"speaker": "SPEAKER_05", "timestamp": [541.32, 549.36], "sentence": " Es geht in den Geschichten um meine Unsicherheiten, meine Schwächen und meine Paranoia."}, {"speaker": "SPEAKER_07", "timestamp": [549.36, 552.08], "sentence": " Sie lassen sich nicht wirklich geografisch orten."}, {"speaker": "SPEAKER_05", "timestamp": [552.08, 557.82], "sentence": " Sobald sich Menschen mit diesen Unsicherheiten identifizieren können, gehört ihnen die Geschichte."}, {"speaker": "SPEAKER_05", "timestamp": [557.82, 568.44], "sentence": " Doch wenn sie umgekehrt nichts dergleichen spüren, obwohl sie in Rom und dort in Rebibia leben und Jahrgang 1983 sind wie ich, dann können sie halt nichts mit den Geschichten anfangen."}, {"speaker": "SPEAKER_07", "timestamp": [568.44, 581.12], "sentence": " Bekannt wurde Zero Calcare auch dank seiner ersten Netflix-Serie an der perforierten Linie abreißen."}, {"speaker": "SPEAKER_07", "timestamp": [581.12, 583.12], "sentence": " Gerade ist seine zweite in der Mache."}, {"speaker": "SPEAKER_07", "timestamp": [583.12, 585.52], "sentence": " Linie abreißen. Gerade ist seine zweite in der Mache."}, {"speaker": "SPEAKER_05", "timestamp": [585.52, 595.28], "sentence": " Die wird ganz anders werden. Es wird keine Fortsetzung. Eine schlechte Kopie von an der perforierten Linie abreißen wäre wohl das Schlimmste, was ich machen könnte."}, {"speaker": "SPEAKER_05", "timestamp": [595.28, null], "sentence": " Die Ausstellung von Rebibia bis Cubane ist noch bis Ende August im italienischen Kulturinstitut in Lyon zu sehen."}]]}