{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 613.0}, {"start_time": 613.0, "end_time": 648.0}, {"start_time": 648.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 5.42], "sentence": " Ermittlungen nach Tragödie um gesunkenes Migrantenboot in Italien."}, {"speaker": "SPEAKER_08", "timestamp": [5.42, 9.04], "sentence": " Polizei fahndet nach mutmaßlichen Menschenschmugglern aus der Türkei."}, {"speaker": "SPEAKER_09", "timestamp": [9.04, 16.16], "sentence": " Bachmut ist eine Geisterstadt. Saudi-Arabien spendet 400 Millionen Dollar humanitäre Hilfe."}, {"speaker": "SPEAKER_09", "timestamp": [16.16, 18.8], "sentence": " Und Kiew braucht mehr Luftabwehr."}, {"speaker": "SPEAKER_09", "timestamp": [18.8, 23.98], "sentence": " Die Reform des Nordirland-Protokolls könnte spruchreif sein."}, {"speaker": "SPEAKER_09", "timestamp": [23.98, 28.54], "sentence": " Am Montag will der britische Premier Rishi Sunak den Vertrag dem Parlament vorlegen."}, {"speaker": "SPEAKER_08", "timestamp": [28.54, 39.82], "sentence": " Die italienische Küstenwache patrouilliert weiterhin an dem Ort, an dem Dutzende von Migrantinnen und Migranten ertrunken sind."}], [{"speaker": "SPEAKER_08", "timestamp": [39.82, 46.76], "sentence": " Italienische Medien berichten, dass bislang 59 Leichen geborgen wurden. Unter den Todesopfern seien zwölf Kinder."}, {"speaker": "SPEAKER_08", "timestamp": [46.76, 53.12], "sentence": " Sie hatten versucht, an Bord eines Holzbootes Kalabrien zu erreichen, aber das Schiff zerschellte an Klippen."}, {"speaker": "SPEAKER_08", "timestamp": [53.12, 56.52], "sentence": " Die Behörden vermuten, dass die Opferzahl noch steigen wird."}, {"speaker": "SPEAKER_08", "timestamp": [56.52, 65.0], "sentence": " Mehrere der etwa 80 Überlebenden berichteten, dass sich an Bord des Bootes zwischen 180 und 250 Menschen befunden hätten."}, {"speaker": "SPEAKER_04", "timestamp": [65.0, 102.36], "sentence": " Italienischen Medien zufolge wurde in Zusammenhang mit der Havarie ein Schmuggler aus der Türkei festgenommen. la pattuglia dei carabinieri e al momento sono in corso delle attività di indagini finalizzate ad accertarne la responsabilità in capo a questo e in capo anche ad altri tre presunti facilitatori sempre di nazionalità turca che al momento sono in fuga e le ricerche sono in corso."}, {"speaker": "SPEAKER_08", "timestamp": [102.36, 139.58], "sentence": " Die Recherche ist noch nicht bekannt. EU-Kommissionspräsidentin Ursula von der Leyen sprach von einer Tragödie."}, {"speaker": "SPEAKER_09", "timestamp": [139.58, 148.28], "sentence": " Die Schlacht um Bachmut ist nach wie vor ein Zermürbungskrieg. Moskau meldet Geländegewinne,"}], [{"speaker": "SPEAKER_09", "timestamp": [148.28, 170.84], "sentence": " Kiew widerspricht. Die Stadt selbst ist inzwischen ein Trümmerfeld. Russisches Videomaterial zeigt eine Geisterstadt. Von den ehemals 80.000 Einwohnern sind 5.000 geblieben. Sie haben sich entweder geweigert, die Stadt zu verlassen oder konnten nicht evakuiert werden. Die Einnahme der Stadt ist für Russland weiter strategisch wichtig, um die Kontrolle über die ostukrainische Industrieregion Donbass zu bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [170.84, 178.3], "sentence": " In Kiew empfing Präsident Volodymyr Selenskyj den saudischen Außenminister Farhan al-Saud zu einem ersten offiziellen Besuch in der Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [178.3, 182.66], "sentence": " Der machte eine Zusage über 400 Millionen Dollar humanitäre Hilfe."}, {"speaker": "SPEAKER_09", "timestamp": [182.66, 215.02], "sentence": " Weitere Unterstützung erbittet die Ukraine in Form westlicher Waffen. Trotz hoher Abschlusszahlen russischer Raketen und Kampfdrohnen brauche die Ukraine mehr Flugabwehr. Allein seit September wurden nach ukrainischen Angaben über 650 russische Marschflugkörper und 610 Kamikaze-Drohnen abgeschossen. Ukrainische Drohnenaufnahmen aus Wuleda sollen zeigen, wie dort russische Panzer und Kampffahrzeuge gestoppt werden. Die schwersten Kämpfe finden bei Kupjansk, Bachmut, Limansk und Schachtarsk statt. Ein russischer Durchbruch sei aber nicht gelungen."}, {"speaker": "SPEAKER_07", "timestamp": [215.02, 227.02], "sentence": " In mehreren europäischen Städten sind Menschen am Wochenende für ein Ende des Krieges in der Ukraine auf die Straße gegangen."}], [{"speaker": "SPEAKER_04", "timestamp": [227.02, 249.18], "sentence": " In Rom wurden Demonstrationen und Straßentheater miteinander verbunden. Rund 170.000 Kriegsflüchtlinge leben in Italien. Non è loro e mai sarà, perché gli ucraini, anche se doveste congelarli lì vivi, appena potranno fare qualcosa si ribelleranno."}, {"speaker": "SPEAKER_02", "timestamp": [249.18, 254.7], "sentence": " Adesso anche i bambini sanno che chi bombarda non è l'America, ma sono i russi che bombardano."}, {"speaker": "SPEAKER_06", "timestamp": [254.7, 265.5], "sentence": " Il più forte che ci sta nel nostro cuore è la resistenza ucraina, perché siamo un popolo pacifistaisches Volk und wollen frei sein."}, {"speaker": "SPEAKER_06", "timestamp": [265.5, 268.96], "sentence": " Das ist unsere Idee der Freiheit."}, {"speaker": "SPEAKER_06", "timestamp": [268.96, 277.12], "sentence": " Wenn jemand nicht weiß, wie wir als Aggressor 400 Jahre gegen Russland kämpfen."}, {"speaker": "SPEAKER_07", "timestamp": [277.12, 280.38], "sentence": " Auch in Madrid gab es eine Kundgebung."}, {"speaker": "SPEAKER_07", "timestamp": [280.38, 284.74], "sentence": " Zu der Veranstaltung aufgerufen hatten ukrainische Verbände in Spanien."}, {"speaker": "SPEAKER_03", "timestamp": [284.74, 287.32], "sentence": " Zu der Veranstaltung aufgerufen hatten ukrainische Verbände in Spanien."}, {"speaker": "SPEAKER_07", "timestamp": [287.32, 293.44], "sentence": " Schon vor dem Kriegsbeginn zählte die ukrainische Gemeinde in dem Land rund 106.000 Mitglieder."}, {"speaker": "SPEAKER_06", "timestamp": [293.44, 323.44], "sentence": " Hinzugekommen sind noch einmal 167.000, die in Spanien Schutz vor dem Krieg gesucht haben. Der Maidanplatz in Kiew. Sirenen. Vertraute Klänge an diesem Wintertag."}], [{"speaker": "SPEAKER_03", "timestamp": [323.44, 331.52], "sentence": " In einer ruhigen Straße der ukrainischen Hauptstadt versuchen Kinder, den Krieg ein paar Momente lang zu vergessen."}, {"speaker": "SPEAKER_05", "timestamp": [331.52, 346.84], "sentence": " Jeden Samstag bietet die Organisation Voices of Children hier Gesprächsrunden an. Казковий світ вмикається на годину, де діти не відчувають напруги."}, {"speaker": "SPEAKER_10", "timestamp": [346.84, 350.42], "sentence": " Перш за все це розвантаження психологічне."}, {"speaker": "SPEAKER_10", "timestamp": [350.42, 357.06], "sentence": " Ді кінда кенен ді психологінин аух алеєне трефен."}, {"speaker": "SPEAKER_05", "timestamp": [357.06, 359.66], "sentence": " Ана махцих соргун ум іре цукунфт."}, {"speaker": "SPEAKER_11", "timestamp": [359.66, 389.46], "sentence": " Die Psychologinnen des Zentrums sind Binnenflüchtlinge aus dem Osten des Landes."}, {"speaker": "SPEAKER_05", "timestamp": [389.46, 397.9], "sentence": " Vertrieben zu werden, vergrößert die Not, sagt Ludmilla, die mit ihrem Sohn nach Kiew kam, nachdem sie aus ihrem Haus in Luhansk geflohen sind. Der Zustand ist gestorben."}, {"speaker": "SPEAKER_01", "timestamp": [397.9, 401.34], "sentence": " Es ist mehr gestorben und es ist mehr gestorben."}, {"speaker": "SPEAKER_01", "timestamp": [401.34, 405.94], "sentence": " Es ist die Sonne, die mit der Depression aufgehört hat. Das heißt, es ist jetzt das Riechendrom. Більше почалося з осени якраз звернень, звернень з депресією."}, {"speaker": "SPEAKER_01", "timestamp": [405.94, 409.56], "sentence": " Тобто це зараз називається синдром річниці."}, {"speaker": "SPEAKER_01", "timestamp": [409.56, 416.5], "sentence": " Тобто ми розуміємо, що скоро рік, а просвіта нема."}, {"speaker": "SPEAKER_03", "timestamp": [416.5, 430.08], "sentence": " Найбільше-найбільше – це повернутися додому, щоб Україна була вільна, Das Beste ist, dass wir nach Hause kommen, dass die Ukraine frei ist, dass die Russen tot sind."}, {"speaker": "SPEAKER_03", "timestamp": [430.08, 433.58], "sentence": " Das ist mein Hauptwissen, dass wir nach Hause kommen."}, {"speaker": "SPEAKER_03", "timestamp": [433.58, 443.88], "sentence": " Es ist sehr schmerzhaft, es ist sehr schmerzhaft für die Seele, für den Verstand."}, {"speaker": "SPEAKER_03", "timestamp": [443.88, 442.8], "sentence": " Ich dusche."}, {"speaker": "SPEAKER_03", "timestamp": [442.8, 449.06], "sentence": " Ich röste."}], [{"speaker": "SPEAKER_09", "timestamp": [449.06, 453.56], "sentence": " Beim Nordirland-Protokoll könne in den nächsten Tagen eine Einigung erzielt werden."}, {"speaker": "SPEAKER_09", "timestamp": [453.56, 458.14], "sentence": " Garantiert bleibt es aber nicht, so der irische Regierungschef Leo Varadkar."}, {"speaker": "SPEAKER_00", "timestamp": [458.14, 490.18], "sentence": " Am Montag will der britische Premier Rishi Sunak den Vertrag seinem Parlament in London vorliegen. Wir haben in den letzten Monaten die Möglichkeit, uns zu diesem Punkt zu bringen. Wir wünschen allen, dass sie den extra Meilenweg gehen, um zu einem Vertrag zu kommen, weil die Vorteile groß sind."}, {"speaker": "SPEAKER_09", "timestamp": [490.18, 499.02], "sentence": " Sunak muss dafür die größte protestantisch-unionistische Partei in Nordirland, die DUP und die Euroskeptiker der britischen Konservativen hinter sich bringen."}, {"speaker": "SPEAKER_00", "timestamp": [499.02, 509.24], "sentence": " Die DUP blockiert aus Protest gegen das Nordirland-Protokoll seit Monaten eine Regierungsbildung in dem britischen Landesteil."}], [{"speaker": "SPEAKER_07", "timestamp": [509.24, 516.56], "sentence": " Im Westjordanland ist es zu gewalttätigen Auseinandersetzungen zwischen jüdischen Siedlern und Palästinensern gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [516.56, 524.24], "sentence": " Die Feindseligkeiten hatten sich am Tod zweier Israelis entzündet, die in der Ortschaft Hawara von einem Palästinenser erschossen wurden."}, {"speaker": "SPEAKER_07", "timestamp": [524.24, 525.94], "sentence": " die in der Ortschaft Hawara von einem Palästinenser erschossen wurden."}, {"speaker": "SPEAKER_07", "timestamp": [525.94, 531.24], "sentence": " Mehrere Häuser und Fahrzeuge wurden bei den Auseinandersetzungen in Brand gesteckt."}, {"speaker": "SPEAKER_07", "timestamp": [531.24, 553.28], "sentence": " Die palästinensische Nachrichtenagentur Wafa berichtet von einem Toten und vier Verletzten. Die iranische Währung ist auf ein neues Rekordtief abgestürzt. Innerhalb von gut zwei Wochen verlor der Rial gegenüber dem Euro etwa 20 Prozent."}], [{"speaker": "SPEAKER_09", "timestamp": [553.28, 557.74], "sentence": " Erst vor kurzem hatten westliche Staaten neue Sanktionen gegen den Iran verhängt."}, {"speaker": "SPEAKER_09", "timestamp": [557.74, 566.76], "sentence": " Finanzexperten zufolge sind die Strafmaßnahmen und die politische Illusion des Iran wegen der aktuellen Antiregierungsproteste ein wesentlicher Grund für die Abwehr."}, {"speaker": "SPEAKER_09", "timestamp": [566.76, 575.02], "sentence": " Die Inflation lag im Januar bei knapp 54 Prozent. In den vergangenen zehn Jahren hat der Real mehr als 90 Prozent an Wert verloren."}, {"speaker": "SPEAKER_09", "timestamp": [575.02, 590.68], "sentence": " Tausende sind in Lissabon auf die Straße gegangen, um von der Regierung Maßnahmen gegen die Krise bei den Lebenshaltungskosten zu fordern. Lehrer, Eisenbahner und Ärzte. In Portugal folgt ein Streik auf den"}], [{"speaker": "SPEAKER_09", "timestamp": [590.68, 612.92], "sentence": " nächsten. Die Regierung bekommt die Lage nicht in den Griff. Die Organisatoren fordern einen Notfallplan, damit sich die schwierige Situation nicht noch weiter verschlimmere. Die sozialistische Regierung Costa hat erfolglos mit staatlichen Unterstützungszahlungen versucht, folgende Inflation für rund die Hälfte der Bevölkerung zu lindern."}, {"speaker": "SPEAKER_07", "timestamp": [612.92, 626.48], "sentence": " Das Vorhaben des mexikanischen Staatspräsidenten Andres Manuel López Obrador, die Wahlbehörde zu beschneiden, stößt vielen sauer auf. Dem Aufruf der Opposition, sich an einer Protestgrundgebung in Mexiko-Stadt zu beteiligen,"}], [{"speaker": "SPEAKER_07", "timestamp": [626.48, 627.64], "sentence": " kamen Tausende nach."}, {"speaker": "SPEAKER_07", "timestamp": [627.64, 631.3], "sentence": " Sie schätzen die geplante Änderung als demokratiefeindlich ein."}, {"speaker": "SPEAKER_07", "timestamp": [631.3, 636.4], "sentence": " Linkspolitiker López Obrador will Haushalt und Belegschaft der Wahlbehörde verringern."}, {"speaker": "SPEAKER_07", "timestamp": [636.4, 645.36], "sentence": " Er hatte sich vor einer umstrittenen Volksbefragung im April vergangenen Jahres, in der er im Amt bestätigt wurde, mit der Behörde einen Machtkampf geleistet."}, {"speaker": "SPEAKER_08", "timestamp": [645.36, 653.24], "sentence": " Frankreich hat Boden gut gemacht im Kampf um die Krone des europäischen Rugby."}], [{"speaker": "SPEAKER_08", "timestamp": [653.24, 659.5], "sentence": " Nach der schmerzhaften Auswärtsniederlage gegen Irland fanden die Franzosen gegen Schottland zurück in die Erfolgsspur."}, {"speaker": "SPEAKER_08", "timestamp": [659.5, 662.76], "sentence": " Im heimischen Stade de France in Saint-Denis bei Paris."}, {"speaker": "SPEAKER_08", "timestamp": [662.76, 690.58], "sentence": " heimischen Start de France in Saint-Denis bei Paris. Am dritten Spieltag des Sechs-Nationen-Turniers sorgte Frankreichs Gaël Ficou per Bonuspunkt für den Endstand von 32 zu 21. Teamkollege François Croix sprach anschließend von einem Arbeitssieg und einem guten Ergebnis, auch wenn seine Mannschaft alles habe geben müssen. Titelverteidiger Frankreich ist also vorläufig rehabilitiert. Nach dem Heimsieg, ebenfalls gut im Rennen, liegt England nach dem 20 zu 10 Auswärtssieg gegen Wales in Cardiff."}, {"speaker": "SPEAKER_08", "timestamp": [690.58, 702.22], "sentence": " Irland gab sich keine Blüße beim 34 zu 20 über Italien in Rom und bleibt damit ungeschlagen Tabellenführer. Dahinter können sich noch die drei punktgleichen Mannschaften Titelhoffnungen machen."}]]}