{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.64], "sentence": " Wichtiger Staudamm im Süden der Ukraine durch Explosionen schwer beschädigt."}, {"speaker": "SPEAKER_06", "timestamp": [4.64, 8.54], "sentence": " Kiew macht Russland dafür verantwortlich. Es drohen schwere Überschwemmungen."}, {"speaker": "SPEAKER_06", "timestamp": [8.54, 14.0], "sentence": " Die ukrainische Armee meldet Vorstöße in Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [14.0, 18.98], "sentence": " Britischer Außenminister besucht Kiew und trifft Präsident Zelensky."}, {"speaker": "SPEAKER_10", "timestamp": [18.98, 27.46], "sentence": " Afghanistan. Im Norden sind offenbar Mädchen an Schulen vergiftet worden."}, {"speaker": "SPEAKER_09", "timestamp": [27.46, 37.82], "sentence": " Gedenken an Reporter-Mord. Bruno Pereira und Dom Philips wurden vor einem Jahr bei Recherchen im Amazonas erschossen."}, {"speaker": "SPEAKER_09", "timestamp": [37.82, 48.88], "sentence": " In der Ukraine ist der wichtige Kachovka-Staudamm durch eine Explosion schwer beschädigt worden."}], [{"speaker": "SPEAKER_06", "timestamp": [48.88, 54.5], "sentence": " Der Staudamm liegt nahe der Front im von Russland besetzten Teil der Region Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [54.5, 59.58], "sentence": " Kiew und Moskau machen sich gegenseitig für die Explosion verantwortlich."}, {"speaker": "SPEAKER_06", "timestamp": [59.58, 77.24], "sentence": " Das ukrainische Einsatzkommando Süd teilte mit, die russische Armee hätte den Damm in der Stadt Nowakachowka gesprengt. Der Militärgouverneur des Gebiets, Oleksandr Prokudin, warnte, innerhalb weniger Stunden könne der Wasserstand eine kritische Höhe erreichen."}, {"speaker": "SPEAKER_06", "timestamp": [77.24, 84.42], "sentence": " ist noch nicht absehbar, in der Region drohen Überschwemmungen."}, {"speaker": "SPEAKER_06", "timestamp": [84.42, 92.38], "sentence": " Sowohl die ukrainische als auch die russische Seite haben bestätigt, dass das angrenzende Wasserwerk zerstört wurde."}, {"speaker": "SPEAKER_06", "timestamp": [92.38, 106.46], "sentence": " Eine Reparatur sei nicht mehr möglich, sagte der von der russischen Besatzung eingesetzte Bürgermeister Vladimir Leontiev. Wegen der angespannten Lage hat Präsident Volodymyr Zelensky den Sicherheitsrat eingerufen."}, {"speaker": "SPEAKER_06", "timestamp": [106.46, 117.12], "sentence": " Der ukrainische Präsident Volodymyr Zelensky hat Vorstöße der ukrainischen Armee im Gebiet Donetsk in Richtung der Stadt Bachmut gelobt."}], [{"speaker": "SPEAKER_06", "timestamp": [117.12, 124.5], "sentence": " Zuvor hatte die Armee diese Bilder veröffentlicht, die Angriffe der ukrainischen Truppen auf russische Stellungen nahe Bachmut zeigen sollen."}, {"speaker": "SPEAKER_06", "timestamp": [124.5, 124.8], "sentence": " які вирішують показати військові військові військові на бахмут."}, {"speaker": "SPEAKER_06", "timestamp": [124.8, 132.6], "sentence": " Вчора вітання визначили військову військову військову, що бахмут – центральний шоу-плот актуальної війни."}, {"speaker": "SPEAKER_06", "timestamp": [132.6, 168.0], "sentence": " Чи це був ланг-розумілий війна з Києвською, Ліс Зеленський зустрів британського військового міністра Джеймса Клеверлі у Києві і дякував йому за мілітарну допомогу Лондону, особливо за марш-флог-корпорати типу «Сторм-Шадо», але й за плануванням визначення українських пілотів у Британії. insbesondere für die Marschflugkörper vom Typ Storm Shadow, aber auch für die geplante Ausbildung ukrainischer Piloten in Großbritannien."}, {"speaker": "SPEAKER_05", "timestamp": [168.0, 179.04], "sentence": " Unterdessen hat das russische Verteidigungsministerium nach eigenen Angaben eine versuchte Großoffensive der ukrainischen Streitkräfte in Richtung Donetsk abgewehrt."}, {"speaker": "SPEAKER_06", "timestamp": [179.04, 185.0], "sentence": " Nach Angaben des Ministeriums wurden dort 1500 ukrainische Soldaten an einem Tag getötet."}, {"speaker": "SPEAKER_06", "timestamp": [185.0, 192.16], "sentence": " Allerdings hat Evgeny Prigozhin, Chef der russischen Söldnergruppe Wagner, diese Zahl als falsch und maßlos übertrieben dargestellt."}, {"speaker": "SPEAKER_06", "timestamp": [192.16, 198.5], "sentence": " Auch hat das russische Staatsfernsehen Bilder von Zerstörung in der russischen Grenzregion Belgorod ausgestrahlt."}, {"speaker": "SPEAKER_06", "timestamp": [198.5, 208.46], "sentence": " Einige Beobachter sehen die Angriffe auf Belgorod als Teil der Bemühungen Kiews, Moskau abzulenken, um den Erfolg der Gegenoffensive im Osten der Ukraine zu unterstützen."}, {"speaker": "SPEAKER_06", "timestamp": [208.46, 216.76], "sentence": " In der Ostsee lässt Russlands Marine demonstrativ ihre Muskeln spielen."}], [{"speaker": "SPEAKER_02", "timestamp": [216.76, 221.32], "sentence": " Offenbar auch als Botschaft an die Anrainerstaaten, die NATO-Mitglieder sind."}, {"speaker": "SPEAKER_02", "timestamp": [221.32, 266.74], "sentence": " Das russische Verteidigungsministerium veröffentlicht Bilder der operativen Übungen der baltischen Flottengruppen in der Ostsee. 40 Kriegsschiffe und mehr als 3.500 Militärangehörige nehmen daran teil. Vom Marinestützpunkt Ochotzk im äußersten Osten Russlands sind Kriegsschiffe zu Manövern im japanischen Meer aufgebrochen. Hier sind 60 Kriegs- und Versorgungsschiffe und mehr als 11.000 Soldaten beteiligt. In Rumänien trainieren derweil mehr als 10.000 NATO-Soldaten zusammen. Und der deutsche Kanzler Olaf Scholz besuchte eine Übung der Bundesmarine mit französischen und spanischen Fregatten in Rostock-Bahnemünde."}, {"speaker": "SPEAKER_02", "timestamp": [266.74, 281.74], "sentence": " Auf dem Schlachtfeld in der Ukraine oder in Russland sind Drohnen aller Art die Waffe der Wahl."}], [{"speaker": "SPEAKER_02", "timestamp": [281.74, 293.12], "sentence": " Vom Werkzeug für Aufklärungsmissionen wurden Drohnen zum elementaren Teil der Kriegsführung. Euronus hat Experten dazu gefragt."}, {"speaker": "SPEAKER_02", "timestamp": [293.12, 341.76], "sentence": " Durch Drohnen aus verschiedenen Staaten erreichte der Krieg eine internationale Dimension. You have Turkey and Iran fighting. And these Turkish drones, as far as the Ukrainian push goes, these Turkish drones have been responsible for some of Ukraine's most deadly retaliatory strikes, from attacking oil depots within Russia to even the sinking of the Russian warship in the Black Sea."}, {"speaker": "SPEAKER_08", "timestamp": [341.76, 388.14], "sentence": " Australia, America, and the United Kingdom, they are actually working right now on AI-based In unmittelbarer Zukunft wird es neue Modelle geben, Aufträge aus verschiedenen Ländern und neue Fabriken. I think the big question, though, is if Iran starts to build factories within Russia, and if Russia is able to build its own supply chain domestically that can pump out a high number of drones. Und wenn Russland ihre eigene Supplungs-Chain domestisch bauen kann, kann sie eine hohe Anzahl von Drohnen ausbauen."}, {"speaker": "SPEAKER_05", "timestamp": [388.14, 403.86], "sentence": " Im Streit mit der EU um die Unabhängigkeit von Richtern hat Polen vor dem Europäischen Gerichtshof eine endgültige Niederlage erlitten."}], [{"speaker": "SPEAKER_04", "timestamp": [403.86, 404.74], "sentence": " Polen vor dem Europäischen Gerichtshof eine endgültige Niederlage erlitten."}, {"speaker": "SPEAKER_04", "timestamp": [404.74, 414.06], "sentence": " Justizreform des Landes im Jahr 2019 verstoße gegen EU-Recht, urteilte das Gericht in Luxemburg und unterstützte damit die Europäische Kommission."}, {"speaker": "SPEAKER_04", "timestamp": [414.06, 421.94], "sentence": " Die EU-Kommission hatte Polen vor den Gerichtshof gebracht, weil mehrere Regelungen der polnischen Justiz gegen EU-Recht verstießen."}, {"speaker": "SPEAKER_04", "timestamp": [421.94, 442.32], "sentence": " Die EU wirft der nationalkonservativen Regierung in Warschau vor, die Unabhängigkeit der Justiz einzuschränken und die Gewaltenteilung auszuhebeln. Hierzu liegen bereits mehrere Urteile des EUGH vor. Mit ihrem Urteil haben die Richter zwar den vor zwei Jahren verhängten Bußgeldern ein Ende gesetzt, Polen muss jedoch bis heute seine Schulden bezahlen."}, {"speaker": "SPEAKER_03", "timestamp": [442.32, 466.2], "sentence": " Doch Warschau hat es immer noch nicht geschafft, die EU-Kommission dazu zu bewegen, Milliardenbeträge aus dem Covid-Wiederaufbaufonds freizugeben. Gelder, mit denen Brüssel Druck auf Polen ausübt und die von der Entscheidung vom Montag unberührt bleiben. Ich denke, dass das ein Gewinn für die Europäische Kommission ist, weil das Gericht es auf alle Fälle verabschiedet hat."}, {"speaker": "SPEAKER_03", "timestamp": [466.2, 488.86], "sentence": " Aber in sportlichen Gründen fühlt sich das an, als ob eine der letzten Spiele in einer Saison nicht so wichtig ist, wie die letzte Ausnahme, weil der wirklich große Sp Regierung in diesen Tagen Kopfschmerzen bereitet."}, {"speaker": "SPEAKER_04", "timestamp": [488.86, 495.6], "sentence": " Am Wochenende hatten sich hunderttausende Demonstranten in Warschau zu einem der größten Proteste seit dem Fall des Kommunismus versammelt."}, {"speaker": "SPEAKER_04", "timestamp": [495.6, 501.64], "sentence": " Sie äußerten ihre Frustration über die Inflation und die Rechte von Frauen und LGBT."}, {"speaker": "SPEAKER_10", "timestamp": [501.64, 517.14], "sentence": " Kritisiert wurde auch ein neues Gesetz, das die polnische Demokratie untergrabe. Das von der EU und den USA kritisierte Gesetz untersucht eine russische Einflussnahme auf die polnische Politik und kann Einzelpersonen für zehn Jahre die Übernahme öffentlicher Ämter verbieten."}, {"speaker": "SPEAKER_10", "timestamp": [517.14, 531.22], "sentence": " Im Norden Afghanistans sind Kinder an zwei Schulen offenbar Opfer von Giftanschlägen geworden."}], [{"speaker": "SPEAKER_10", "timestamp": [531.22, 538.5], "sentence": " Fast 90 Grundschulkinder, die meisten von ihnen Mädchen, klagten über Symptome wie Atemnot und Übelkeit."}, {"speaker": "SPEAKER_01", "timestamp": [538.5, 566.9], "sentence": " Einige seien in einem Krankenhaus in der Provinz Saipul behandelt worden. In Afghanistan ist es in der Vergangenheit mehrfach zu Übergriffen, vor allem auf Schülerinnen, durch oft unbekannte Täter gekommen."}, {"speaker": "SPEAKER_10", "timestamp": [566.9, 574.76], "sentence": " Seit ihrer erneuten Machtübernahme im August 2021 haben die Taliban Mädchenschulen ab der siebten Klasse geschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [574.76, 591.56], "sentence": " Ein Jahr nach ihrer Ermordung im brasilianischen Amazonasgebiet haben Familien und Freunde an den britischen Journalisten Dom Phillips und den brasilianischen Indigenexperten Bruno Pereira erinnert."}], [{"speaker": "SPEAKER_07", "timestamp": [591.56, 611.02], "sentence": " Die beiden waren bei Recherchen über illegale Machenschaften im Naturparadies erschossen worden. Ich habe von meiner Familie, von meinen Freunden, von der Verlust, von der Unverschämtheit, die von der vorherigen Regierung ausgeschlossen wurde, verletzt."}, {"speaker": "SPEAKER_07", "timestamp": [611.02, 622.1], "sentence": " Ich habe viel Revolte, ich versuche nicht darauf zu fokussieren, ich versuche, weiter zu gehen und das, was möglich ist, mit dem Namen des Gnade, im Bezug auf die Konservation."}, {"speaker": "SPEAKER_07", "timestamp": [622.1, 622.74], "sentence": " In Favor der Konservation."}, {"speaker": "SPEAKER_09", "timestamp": [622.74, 629.54], "sentence": " Philips und Pereira waren am 5. Juni während einer Reise in das Javarital im Westen Brasiliens verschwunden."}, {"speaker": "SPEAKER_09", "timestamp": [629.54, 634.78], "sentence": " Knapp zwei Wochen später teilte die Bundespolizei mit, ihre sterblichen Überreste seien identifiziert worden."}, {"speaker": "SPEAKER_09", "timestamp": [634.78, 637.38], "sentence": " Beide Leichen wiesen Schussverletzungen auf."}, {"speaker": "SPEAKER_09", "timestamp": [637.38, 643.32], "sentence": " In dem Gebiet kommt es immer wieder zu gewalttätigen Auseinandersetzungen wegen illegaler Fischerei und Drogenhandel."}, {"speaker": "SPEAKER_09", "timestamp": [643.32, 647.52], "sentence": " Im Zusammenhang mit dem Mord wurden drei Fischer verhaftet und warten auf ihren Prozess."}, {"speaker": "SPEAKER_09", "timestamp": [647.52, 650.88], "sentence": " Auch der mutmaßliche Auftraggeber wurde angeklagt."}, {"speaker": "SPEAKER_09", "timestamp": [650.88, 657.36], "sentence": " Der brutale Mord an Philips und Pereira und ihr Kampf für den Amazonas hat viele Menschen berührt."}, {"speaker": "SPEAKER_09", "timestamp": [657.36, 669.92], "sentence": " In mehreren Städten forderten Demonstranten am Jahrestag einen besseren Schutz des Regenwaldes und seiner indigenen Bewohner."}], [{"speaker": "SPEAKER_10", "timestamp": [669.92, 672.72], "sentence": " Jahrelang standen sie auf dem Abstellgleis."}, {"speaker": "SPEAKER_10", "timestamp": [672.72, 676.1], "sentence": " Jetzt kehren die Nachtzüge auf die europäischen Schienen zurück."}, {"speaker": "SPEAKER_10", "timestamp": [676.1, 680.12], "sentence": " Mit Strecken, die große Städte verbinden und mehrere Länder durchqueren."}, {"speaker": "SPEAKER_10", "timestamp": [680.12, 685.62], "sentence": " Die Verbindung Berlin-Brüssel wurde kürzlich von der European Sleeper Company eröffnet."}, {"speaker": "SPEAKER_10", "timestamp": [685.62, 690.34], "sentence": " Im Zuge von Eile und Billigreisen waren sie einst zum Aussterben verurteilt."}, {"speaker": "SPEAKER_10", "timestamp": [690.34, 694.46], "sentence": " Nach Corona und Flugscham erleben die Schlafwagen wieder eine Nachfrage."}, {"speaker": "SPEAKER_10", "timestamp": [694.46, 703.46], "sentence": " Das Ticket von Berlin nach Brüssel kostet zwischen 49 und 109 Euro und wird als ökologische Alternative zu Flügen und Autoreisen angepriesen."}]]}