{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 277}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.86], "sentence": " EU-Gipfel über Markt-Turbulenzen. Banken sind sicher."}, {"speaker": "SPEAKER_04", "timestamp": [6.86, 14.9], "sentence": " Der ukrainische Präsident Zelensky besucht zurückeroberte Stadt Kherson."}], [{"speaker": "SPEAKER_05", "timestamp": [14.9, 18.78], "sentence": " Trotz Zerstörung kehren die Menschen dorthin zurück, sagt er."}, {"speaker": "SPEAKER_00", "timestamp": [18.78, 27.12], "sentence": " Charles III. verschiebt seine Reise nach Frankreich wegen der massiven Proteste gegen die Rentenreform."}], [{"speaker": "SPEAKER_04", "timestamp": [27.12, 38.32], "sentence": " Die Staats- und Regierungschefs der EU haben ihren zweitägigen Gipfel inmitten neuer Befürchtungen über die Stabilität der Finanzbranche beendet."}, {"speaker": "SPEAKER_04", "timestamp": [38.32, 49.04], "sentence": " Während die Aktien großer Banken europaweit am Freitag starke Verluste erlitten, versuchten die Gipfel- essayé de calmer les marchés en émettant la puissance et la puissance de l'économie du secteur."}, {"speaker": "SPEAKER_04", "timestamp": [49.04, 55.38], "sentence": " Les fondamentaux des banques européennes sont solides."}, {"speaker": "SPEAKER_02", "timestamp": [55.38, 59.48], "sentence": " Nous pouvons nous féliciter de l'exigence de nos réglementations en la matière."}, {"speaker": "SPEAKER_02", "timestamp": [59.48, 61.62], "sentence": " Nous avons appris des crises passées."}, {"speaker": "SPEAKER_02", "timestamp": [61.62, 65.78], "sentence": " Je veux dire que la zone euro est aujourd'hui la zone où les banques sont les plus solides. Wir haben von Krisenländern gelernt. Die Eurozone ist heute die Zone, in der die Banken am stärksten sind."}, {"speaker": "SPEAKER_04", "timestamp": [65.78, 70.9], "sentence": " Darüber hinaus wurde die Debatte über eine europäische Bankenunion wiederbelebt."}, {"speaker": "SPEAKER_04", "timestamp": [70.9, 75.1], "sentence": " Dieses Konzept liegt schon seit mehreren Jahren auf dem Tisch, kam aber nie in Gang."}, {"speaker": "SPEAKER_04", "timestamp": [75.1, 84.4], "sentence": " Die Bankenunion sollte es Unternehmen erleichtern, grenzüberschreitend Geld zu leihen und es Privatkunden ermöglichen, Konten in anderen Mitgliedstaaten zu unterhalten."}, {"speaker": "SPEAKER_01", "timestamp": [84.4, 106.12], "sentence": " und des Privatkunden ermöglichen, Konten in anderen Mitgliedstaaten zu unterhalten. Wir glauben, dass die heutige Überzeugung stark genug ist, aber wir müssen immer noch die letzten Schritte nehmen."}, {"speaker": "SPEAKER_04", "timestamp": [106.12, 114.74], "sentence": " Das Thema gewann unerwartet an Bedeutung, als die Aktien der Deutschen Bank, eines der größten europäischen Kreditinstitute, stark unter Druck gerieten."}], [{"speaker": "SPEAKER_04", "timestamp": [114.74, 118.52], "sentence": " Der deutsche Bundeskanzler versucht jedoch, alle Sorgen zu zerstreuen."}, {"speaker": "SPEAKER_03", "timestamp": [118.52, 130.88], "sentence": " Die Deutsche Bank hat ihr Geschäftsbundel grundlegend modernisiert und neu organisiert und ist eine sehr profitable Bank."}, {"speaker": "SPEAKER_03", "timestamp": [130.88, 135.56], "sentence": " Es gibt keinen Anlass, sich irgendwelche Gedanken zu machen."}, {"speaker": "SPEAKER_04", "timestamp": [135.56, 147.98], "sentence": " Besonders stark ist der Widerstand gegen die Bankenunion in Deutschland, wo regionale Sparkassen und Genossenschaftsbanken, in der Regel sehr solide Institute, befürchten, dass sie schwächere Banken in anderen Ländern retten müssen."}, {"speaker": "SPEAKER_04", "timestamp": [147.98, 158.54], "sentence": " Es wird erwartet, dass die EU-Kommission weitere Vorschläge vorlegen wird."}], [{"speaker": "SPEAKER_05", "timestamp": [158.54, 170.38], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat an diesem Donnerstag Kherson besucht. Die Region im Süden der Ukraine war Ende letzten Jahres von der ukrainischen Armee zurückerobert worden."}, {"speaker": "SPEAKER_04", "timestamp": [170.38, 178.46], "sentence": " Das Präsidialamt teilte mit, Zelensky habe die Infrastruktur inspiziert, die von den russischen Raketenangriffen zerstört worden sei."}, {"speaker": "SPEAKER_00", "timestamp": [178.46, 182.2], "sentence": " Nach dem Besuch zog Zelensky ein positives Fazit."}], [{"speaker": "SPEAKER_05", "timestamp": [182.2, 188.12], "sentence": " Auch wenn 90 Prozent der Gebäude dort zerstört worden seien, kehrten die Menschen zurück."}, {"speaker": "SPEAKER_05", "timestamp": [188.12, 195.06], "sentence": " Das sei der Beweis dafür, dass das Leben immer noch gewinne, sagte der ukrainische Präsident in seiner allabendlichen Videobotschaft."}, {"speaker": "SPEAKER_05", "timestamp": [195.06, 205.08], "sentence": " Zuvor war Selenskyj zu Besuch in Kharkiv, der zweitgrößten Stadt der Ukraine, die die ukrainischen Truppen im Herbst von den Russen zurückerobert haben."}], [{"speaker": "SPEAKER_05", "timestamp": [205.08, 218.0], "sentence": " Mit den besser werdenden Wetterverhältnissen wird eine Frühjahrsoffensive erwartet, sowohl auf ukrainischer als auch auf russischer Seite."}], [{"speaker": "SPEAKER_00", "timestamp": [218.0, 226.52], "sentence": " Aufgrund von Streiks und massiven, zum Teil gewalttätigen Protesten gegen die Rentenreform wurde der Besuch von Charles III. in Frankreich verschoben."}, {"speaker": "SPEAKER_00", "timestamp": [226.52, 231.36], "sentence": " Der britische König sollte am Sonntag in Paris eintreffen und bis Mittwoch bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [231.36, 237.44], "sentence": " Die Reise, die auf Anfrage der französischen Präsidentschaft abgesagt wurde, werde so bald wie möglich nachgeholt."}], [{"speaker": "SPEAKER_00", "timestamp": [237.44, 241.8], "sentence": " Die Reise nach Deutschland ist laut Buckingham Palace von der Entscheidung nicht betroffen."}, {"speaker": "SPEAKER_00", "timestamp": [241.8, 244.78], "sentence": " Charles und Camilla werden am Mittwoch in Berlin erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [244.78, 246.8], "sentence": " Palace von der Entscheidung nicht betroffen. Charles und Camilla werden am Mittwoch in Berlin erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [246.8, 251.46], "sentence": " Bei Protesten in zahlreichen Städten in Frankreich kam es zu Randale und Gewalt."}], [{"speaker": "SPEAKER_00", "timestamp": [251.46, 268.5], "sentence": " Es gab über 450 Festnahmen. 441 Polizisten wurden verletzt. Gewerkschaften zufolge nahmen am Donnerstag drei Millionen Menschen an den Demonstrationen teil. Nach Angaben der Regierung waren es eine Million."}]]}