{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.62], "sentence": " Israel plant offenbar eine baldige Bodenoffensive im Gazastreifen. Der Befehl werde kommen, sagte Verteidigungsminister Joachim Galland."}, {"speaker": "SPEAKER_04", "timestamp": [7.62, 16.84], "sentence": " Seit zwei Wochen entführt. Bei den Angehörigen der Geiseln wächst die Angst, aber auch die Wut."}, {"speaker": "SPEAKER_07", "timestamp": [16.84, 26.5], "sentence": " Schwere Gefechte rund um Avdivka. Die Ukraine meldet hohe Verluste auf russischer Seite."}, {"speaker": "SPEAKER_07", "timestamp": [26.5, 38.34], "sentence": " Israel will seine Bodenoffensive im Gazastreifen offenbar bald durchführen."}], [{"speaker": "SPEAKER_06", "timestamp": [38.34, 42.92], "sentence": " Das kündigt der Verteidigungsminister Joachim Galland laut israelischen Medienberichten an."}, {"speaker": "SPEAKER_06", "timestamp": [42.92, 48.12], "sentence": " Der Befehl werde kommen, sagte er demnach zu in der Nähe der Küstenenklave stationierten Truppen."}, {"speaker": "SPEAKER_06", "timestamp": [48.12, 52.26], "sentence": " Zuvor besuchte auch Ministerpräsident Benjamin Netanyahu die Soldaten."}, {"speaker": "SPEAKER_05", "timestamp": [52.26, 71.84], "sentence": " Sowohl Brüssel als auch Washington bezeichnen die Hamas als Terroristen, machen aber klar, dass die Hamasnisse der Palästinenser."}, {"speaker": "SPEAKER_00", "timestamp": [71.84, 80.26], "sentence": " Wie ich in Israel gesagt habe, so hart es ist, können wir nicht auf Frieden aufgeben. Wir können nicht auf eine Zwei-State-Solution aufgeben."}, {"speaker": "SPEAKER_06", "timestamp": [80.26, 109.12], "sentence": " Israel und Palästinenser müssen gleichermaßen in Sicherheit, Gerechtigkeit und Frieden leben. veröffentlichte die Nachrichtenagentur AP ein Video, das zeigen soll, wie palästinensische Raketen auf Israel abgefeuert werden und das Al-Ali-Krankenhaus in Gaza treffen."}, {"speaker": "SPEAKER_04", "timestamp": [109.12, 119.4], "sentence": " In der Zentrale des israelischen Forums für Gaseln und vermisste Familien gibt es keine Ruhepause."}], [{"speaker": "SPEAKER_04", "timestamp": [119.4, 126.78], "sentence": " Anwälte, Ärzte, Psychologen und Medienexperten arbeiten hier rund um die Uhr, um den Angehörigen auf jede erdenkliche Weise zu helfen."}, {"speaker": "SPEAKER_10", "timestamp": [126.78, 168.54], "sentence": " Zwei Wochen nach den Anschlägen wächst die Angst, aber auch die Wut, sowohl bei den Familien alsaktion der eigenen Regierung und der internationalen Gemeinschaft."}, {"speaker": "SPEAKER_04", "timestamp": [168.54, 188.3], "sentence": " Die 35-jährige Deutsch-Israelin Yadin Roman Gadd ist unter den Vermissten."}, {"speaker": "SPEAKER_10", "timestamp": [188.3, 193.3], "sentence": " Zuletzt gesehen wurde sie, als sie ihre dreijährige Tochter verzweifelt an ihren Mann Alon übergab."}, {"speaker": "SPEAKER_04", "timestamp": [193.3, 206.28], "sentence": " Das Paar hielt sich während the Hamas that are watching."}, {"speaker": "SPEAKER_02", "timestamp": [206.28, 217.52], "sentence": " And all I hope is that maybe they'll release a video showing that she's safe and sound, saying how important it is for her daughter."}, {"speaker": "SPEAKER_02", "timestamp": [217.52, 247.56], "sentence": " How do you tell a three-year-old that her grandmother was murdered by the bad people that got to her home. She saw them, she understands. I was just scared that she'll ask is that the same thing that they're going to do to her. I don't even want to think about how they treat them, what they do with them. That's gonna be the new terror. Wenn man sich über die Art und Weise, wie sie sie behandeln, was sie mit ihnen tun, denkt, wird das der neue Terror sein."}, {"speaker": "SPEAKER_02", "timestamp": [247.56, 252.12], "sentence": " Das wird überall in der Welt sein."}, {"speaker": "SPEAKER_02", "timestamp": [252.12, 260.24], "sentence": " Heute ist es Israel, und es ist an der Gaza-Border, und es sind jüdische Menschen."}, {"speaker": "SPEAKER_02", "timestamp": [260.24, 270.42], "sentence": " Aber morgen, wer weiß. Yaden und ihrer Familie war es gelungen, aus dem Fahrzeug der Entführer zu entkommen und davon zu laufen."}, {"speaker": "SPEAKER_04", "timestamp": [270.42, 275.7], "sentence": " Doch auf der Flucht trennte sich das Paar. Sie war nicht schnell genug, um den bewaffneten Verfolgern zu entkommen."}, {"speaker": "SPEAKER_07", "timestamp": [275.7, 287.76], "sentence": " Der Generalsekretär der Vereinten Nationen, Antonio Guterres, fordert mit Nachdruck die Öffnung des Grenzübergangs Rafa zwischen Ägypten und dem Gazastreifen."}], [{"speaker": "SPEAKER_07", "timestamp": [287.76, 294.68], "sentence": " Mehr als 200 Lastwagen, die rund 3000 Tonnen Hilfsgüter geladen haben, stehen auf ägyptischer Seite bereit."}, {"speaker": "SPEAKER_07", "timestamp": [294.68, 296.98], "sentence": " Doch der Weg ist bisher versperrt."}, {"speaker": "SPEAKER_07", "timestamp": [296.98, 334.54], "sentence": " Ägypten begründet die Verzögerung mit der Notwendigkeit, Straßen ausbessern zu müssen. Das macht mir sehr klar, was wir brauchen, ist, dass sie sich bewegen, dass sie sich auf die andere Seite dieser Wand bewegen, dass sie sich so schnell wie möglich bewegen und so viele wie möglich."}, {"speaker": "SPEAKER_09", "timestamp": [334.54, 351.54], "sentence": " Seit dem Beginn des Angriffes der Hamas sind den Vereinten Nationen zufolge in Israel 1400 und infolge des israelischen Gegenschlags im Gazastreifen fast 3800 Menschen getötet worden."}, {"speaker": "SPEAKER_07", "timestamp": [351.54, 362.0], "sentence": " Guterres forderte die Hamas auf, die rund 200 Geiseln, die in Gaza festgehalten werden, augenblicklich und bedingungslos freizulassen."}, {"speaker": "SPEAKER_07", "timestamp": [362.0, 367.96], "sentence": " und bedingungslos freizulassen."}], [{"speaker": "SPEAKER_07", "timestamp": [367.96, 377.92], "sentence": " In den Gefechten rund um Avdivka vor den Toren der Großstadt Donetsk hat die ukrainische Armee eigener Angabe nach einen Vorstoß russischer Einheiten abgewehrt."}, {"speaker": "SPEAKER_08", "timestamp": [377.92, 405.56], "sentence": " In seinem Lagebericht gab der ukrainische Generalstab an, innerhalb eines Tages fast 900, so wörtlich Eindindringlinge getötet oder verwundet, sowie fast 50 Panzer zerstört zu haben. Sie haben gesagt, sie sollen nicht zurückgehen. Und sie haben sie nicht gesehen."}, {"speaker": "SPEAKER_07", "timestamp": [405.56, 427.72], "sentence": " Ich habe sie nicht gesehen, aber sie haben sie jeden Tag gesehen. Er ließ sich vom Leiter des Generalstabes, Valery Gerasimov, über die Gefechtslage in Kenntnis setzen."}, {"speaker": "SPEAKER_07", "timestamp": [427.72, 445.34], "sentence": " Bei seinem Besuch in Pyongyang hatte Russlands Außenminister Sergej Lavrov die Freundschaft zwischen beiden Ländern bekräftigt."}], [{"speaker": "SPEAKER_03", "timestamp": [445.34, 452.34], "sentence": " Der jüngste Besuch zeige, dass Nordkorea und Russland eine qualitativ neue und strategische Ebene erreicht hätten."}, {"speaker": "SPEAKER_03", "timestamp": [452.34, 457.34], "sentence": " Russlands Chefdiplomat traf auch Machthaber Kim Jong-un persönlich."}, {"speaker": "SPEAKER_03", "timestamp": [457.34, 470.2], "sentence": " Nordkorea hat laut den USA bereits Waffen an Russland geliefert. Kreml-Sprecher Dimitri Pesko erklärte diesbezüglich, dass Russland und Nordkorea den Ausbau der Zusammenarbeit auf allen Gebieten beschlossen hätten."}, {"speaker": "SPEAKER_06", "timestamp": [470.2, 480.56], "sentence": " Bei schweren Unwettern in Schottland ist eine Person ums Leben gekommen. Eine 57-jährige"}], [{"speaker": "SPEAKER_06", "timestamp": [480.56, 489.14], "sentence": " Frau wurde in den Highlands von Wassermassen weggerissen. In der Stadt Brecken nahe der Ostküste evakuierten die Behörden vorsichtshalber hunderte Häuser."}, {"speaker": "SPEAKER_06", "timestamp": [489.14, 492.16], "sentence": " In der Region Angers blieben Schulen geschlossen."}, {"speaker": "SPEAKER_06", "timestamp": [492.16, 496.42], "sentence": " Dänemark bereitet sich auf ähnliche Bedingungen vor."}, {"speaker": "SPEAKER_06", "timestamp": [496.42, 506.84], "sentence": " Die Behörden warnten vor der schlimm von der Überflutung zu sichern."}, {"speaker": "SPEAKER_01", "timestamp": [506.84, 511.72], "sentence": " Wir legen diese Dämmungen aus, die hier hinter mir liegen, in die wir gleich Wasser geben müssen."}, {"speaker": "SPEAKER_06", "timestamp": [511.72, 516.54], "sentence": " Auch in Teilen Irlands sorgte Sturm Babbitt mit heftigen Regenfällen für Überschwemmungen."}, {"speaker": "SPEAKER_06", "timestamp": [516.54, 520.9], "sentence": " In der Stadt Middleton im Süden des Landes wurden Dutzende Häuser überflutet."}, {"speaker": "SPEAKER_06", "timestamp": [520.9, 524.2], "sentence": " Hunderte Menschen mussten zunächst ohne Strom auskommen."}, {"speaker": "SPEAKER_06", "timestamp": [524.2, 529.88], "sentence": " Den Behörden zufolge fiel innerhalb von 24 Stunden so viel Regen wie sonst in einem Monat."}, {"speaker": "SPEAKER_03", "timestamp": [529.88, 539.26], "sentence": " In Ghana haben mindestens 26.000 Menschen wegen starker Überschwemmungen ihre Häuser verlassen"}], [{"speaker": "SPEAKER_03", "timestamp": [539.26, 547.26], "sentence": " müssen. Zuvor hatte es in der Region Volta im Osten des Landes heftige Regenfälle gegeben, die zwei Staudämme zum Überlaufen brachten."}, {"speaker": "SPEAKER_03", "timestamp": [547.26, 549.82], "sentence": " Bislang wurden keine Toten gemeldet."}, {"speaker": "SPEAKER_03", "timestamp": [549.82, 552.86], "sentence": " Allerdings ist der entstandene Sachschaden enorm."}, {"speaker": "SPEAKER_03", "timestamp": [552.86, 557.72], "sentence": " Viele Straßen sind zerstört, Schulen und öffentliche Einrichtungen bleiben vorerst geschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [557.72, 564.44], "sentence": " In dem westafrikanischen Land häufen sich extreme Wetterereignisse, deren Unvorhersehbarkeit für Chaos sorgt."}, {"speaker": "SPEAKER_03", "timestamp": [564.44, 568.2], "sentence": " häufen sich extreme Wetterereignisse, deren Unvorhersehbarkeit für Chaos sorgt."}], [{"speaker": "SPEAKER_04", "timestamp": [568.2, 576.36], "sentence": " Bei zwei Nachwahlen zum britischen Parlament hat die regierende konservative Partei von Premier Rishi Sunak eine herbe Schlappe eingesteckt."}, {"speaker": "SPEAKER_04", "timestamp": [576.36, 590.46], "sentence": " Die Tories verloren die mittelenglischen Wahlkreise mit Bedfordshire und Tamworth, die sie bisher mit gewaltigem Vorsprung gehalten hatten, an die Oppositionspartei Labour. Der Verlust im Vergleich zur vorherigen Abstimmung 2019 betrug jeweils gut 25 Prozentpunkte."}, {"speaker": "SPEAKER_04", "timestamp": [590.46, 594.3], "sentence": " Labour-Chef Keir Starmer sprach von einem phänomenalen Ergebnis."}, {"speaker": "SPEAKER_04", "timestamp": [594.3, 599.4], "sentence": " 2024 stehen Parlamentswahlen an. Labour liegt in allen Umfragen klar vorne."}, {"speaker": "SPEAKER_07", "timestamp": [599.4, 610.88], "sentence": " Kanada hat 41 diplomatische Bedienstete aus Indien abgezogen. Das sind rund zwei Drittel der Gesamtbelegschaft."}], [{"speaker": "SPEAKER_07", "timestamp": [610.88, 623.0], "sentence": " Zuvor hatte Indien angekündigt, den 41 Personen die Immunität zu entziehen. Die diplomatischen Spannungen zwischen den beiden Staaten entzündeten sich am Mord des Vorstehers eines Zieg-Tempels nahe Vancouver."}, {"speaker": "SPEAKER_07", "timestamp": [623.0, 626.48], "sentence": " Der Mann war kanadischer Staatsbürger indischer Abstammung."}, {"speaker": "SPEAKER_07", "timestamp": [626.48, 631.2], "sentence": " Laut der kanadischen Regierung gibt es Hinweise auf eine Verwicklung Indiens in den Mordfall."}, {"speaker": "SPEAKER_07", "timestamp": [631.2, 635.78], "sentence": " Das Opfer war Befürworter eines unabhängigen Staates im Norden Indiens."}, {"speaker": "SPEAKER_03", "timestamp": [635.78, 648.7], "sentence": " Etwa 500 französische Weinproduzenten haben auf der erneuner der spanischen Grenze gegen billige Wein- und Schaumweinimporte aus Spanien protestiert."}], [{"speaker": "SPEAKER_03", "timestamp": [648.7, 656.48], "sentence": " Sie blockierten aus Spanien kommende Lastwagen, leerten deren Tanks und zerschlugen rund 10.000 Flaschen."}, {"speaker": "SPEAKER_03", "timestamp": [656.48, 660.38], "sentence": " Die Straße war etwa drei Stunden lang blockiert."}, {"speaker": "SPEAKER_03", "timestamp": [660.38, 668.9], "sentence": " Aus Sicht der Winzer kaufen regionale Supermärkte die spanischen Produkte günstig ein und verkaufen sie dann zu einem höheren französischen Preis."}, {"speaker": "SPEAKER_03", "timestamp": [668.9, 678.38], "sentence": " Ein Mann in Polen muss sich wegen Einbruchs und Diebstahls vor Gericht verantworten."}], [{"speaker": "SPEAKER_03", "timestamp": [678.38, 690.42], "sentence": " Der 22-Jährige hatte sich in einem Bekleidungsgeschäft in Warschau unbeweglich neben die Schaufensterpuppen gestellt und Ladenschluss abgewartet, bevor er verschiedene Gegenstände eines Schmuckstandes entwendete."}, {"speaker": "SPEAKER_03", "timestamp": [690.42, 693.64], "sentence": " Er wurde anschließend vom Sicherheitspersonal entdeckt."}, {"speaker": "SPEAKER_03", "timestamp": [693.64, 704.36], "sentence": " Dem Mann werden zwei weitere Fälle zur Last gelegt, in denen er versucht hatte, in einem Bekleidungsgeschäft seine Kleidung gegen neue auszutauschen und Geld aus der Kasse zu stiehlen."}]]}