{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 26.62], "sentence": " Schweigegeld für Pornodarstellerin Donald Trump vor Gericht Polen hat die ersten MiG-29-Kampfjets an die Ukraine geliefert und Präsident Zelensky reist nach Warschau Artemis 2 Mission zum Mond. NASA gibt Team bekannt. Drei Männer und eine Frau."}, {"speaker": "SPEAKER_04", "timestamp": [26.62, 43.52], "sentence": " Der ehemalige US-Präsident Donald Trump hat sich zu seiner Anklageverlesung pro Gericht nach New York begeben."}], [{"speaker": "SPEAKER_05", "timestamp": [43.52, 44.46], "sentence": " hat sich zu seiner Anklageverlesung vor Gericht nach New York begeben."}, {"speaker": "SPEAKER_05", "timestamp": [44.46, 47.16], "sentence": " Sie ist für diesen Dienstag angesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [47.16, 52.78], "sentence": " Trump soll Schweigegeld an Pornodarstellerin Stormy Daniels gezahlt haben."}, {"speaker": "SPEAKER_05", "timestamp": [52.78, 58.3], "sentence": " Die Zahlung könnte im Konflikt mit Regeln zur Wahlkampffinanzierung stehen."}, {"speaker": "SPEAKER_05", "timestamp": [58.3, 64.12], "sentence": " Trump selbst sprach von einer politisch motivierten Hexenjagd."}, {"speaker": "SPEAKER_11", "timestamp": [64.12, 93.26], "sentence": " Die New Yorker Polizei hatte wegen Trump die Sicherheitsvorkehrungen erhöht und warnte Demonstranten vor Gewalt. Es geht nicht um die Seite, es geht um die Gerechtigkeit. Er zu verurteilen, dass er einen Hocker-Betrag vor zehn oder sieben Jahren verurteilt hat, ist eine Verletzung."}, {"speaker": "SPEAKER_08", "timestamp": [93.26, 96.58], "sentence": " Und es sollte kein Fälligkeitsverfahren sein."}, {"speaker": "SPEAKER_05", "timestamp": [96.58, 103.22], "sentence": " Trumps Anwalt Joe Tacopina wies die Vorwürfe am Wochenende einmal mehr zurück."}, {"speaker": "SPEAKER_05", "timestamp": [103.22, 109.5], "sentence": " Es handele sich um eine persönliche Ausgabe, nicht um eine Wahlkampfausgabe, sagte Jakobina."}, {"speaker": "SPEAKER_01", "timestamp": [109.5, 117.16], "sentence": " Die ersten MiG-29-Kampfjets aus Polen sind bereits in der Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [117.16, 120.28], "sentence": " Das hat ein Sprecher des polnischen Präsidenten bestätigt."}, {"speaker": "SPEAKER_01", "timestamp": [120.28, 130.26], "sentence": " Polen und die Slowakei hatten im vergangenen Monat Lieferungen von insgesamt 41 dieser Militärflugzeuge sowjetischer Bauart an Kiew angekündigt."}, {"speaker": "SPEAKER_01", "timestamp": [130.26, 139.08], "sentence": " Noch in dieser Woche fährt der ukrainische Präsident Volodymyr Zelenskyj auf seiner dritten Auslandsreise seit Kriegsbeginn ins Nachbarland Polen."}, {"speaker": "SPEAKER_01", "timestamp": [139.08, 144.3], "sentence": " An diesem Montag hat der deutsche Wirtschaftsminister Robert Habeck die Ukraine besucht."}, {"speaker": "SPEAKER_01", "timestamp": [144.3, 147.38], "sentence": " Er kam am frühen Montagmorgen in Kiew an."}, {"speaker": "SPEAKER_01", "timestamp": [147.38, 148.18], "sentence": " Morgen Herr Habeck."}, {"speaker": "SPEAKER_06", "timestamp": [148.18, 166.48], "sentence": " Dass die Ukraine ein klares Zeichen kriegt, dass wir daran glauben, dass sie siegreich sein wird, dass sie wieder aufgebaut wird, dass es ein Interesse von Europa gibt, nicht nur in der Not zu unterstützen, sondern dass die Ukraine auch ein wirtschaftlich starker Partner in der Zukunft sein wird."}, {"speaker": "SPEAKER_01", "timestamp": [166.48, 177.2], "sentence": " Begleitet wurde der Vizekanzler von einer Wirtschaftsdelegation, um über Hilfe beim Wiederaufbau der vom Krieg zerstörten Infrastruktur zu beraten."}, {"speaker": "SPEAKER_06", "timestamp": [177.2, 196.94], "sentence": " Russian, Ukrainian and Western sources observe that Russian winter offensive has failed to achieve the Kremlin's goal of seizing the Donetsk and Luhansk region administrative borders by the end of March."}, {"speaker": "SPEAKER_06", "timestamp": [196.94, 229.9], "sentence": " Deputy head of the main directorate of the Russian National Guard, Rosgvardia, in occupied Donetsk region noted that failures during the offensive spark negative sentiments among personnel and cause manpower losses now the uk defense ministry states while russia has suffered up to 200 000 casualties since its full-scale invasion of ukraine a significant minority of this have been due to non-combat causes, which likely include poor weapon handling drills, road traffic accidents and climatic injuries such as hypothermia, it's said."}, {"speaker": "SPEAKER_00", "timestamp": [229.9, 236.0], "sentence": " Russian commanders likely identify pervasive alcohol abuse as particularly detrimental to combat effectiveness."}, {"speaker": "SPEAKER_00", "timestamp": [236.0, 240.1], "sentence": " Russian forces continued to attack Bakhmut and its environs."}, {"speaker": "SPEAKER_00", "timestamp": [240.1, 247.9], "sentence": " The Institute for the Study of War says they likely seized the Azom plant in northern Bakhmut, as the think tank has previously assessed."}, {"speaker": "SPEAKER_00", "timestamp": [247.9, 252.68], "sentence": " Ukrainian forces conducted a missile strike on the plant on the 2nd of April."}, {"speaker": "SPEAKER_00", "timestamp": [252.68, 259.78], "sentence": " Wagner Group founder Yevgeny Prigozhin said his troops had raised a Russian flag on the city's administrative building."}, {"speaker": "SPEAKER_00", "timestamp": [259.78, 276.66], "sentence": " Following his latest claims, Ukraine has said Russian forces are very far from capturing the eastern town of Bakhmut and that fighting raged around the city administration building, where the Wagner mercenary group claims to have raised the Russian flag."}, {"speaker": "SPEAKER_00", "timestamp": [276.66, 306.12], "sentence": " Now, Russian mail bloggers fretted that Russian forces must finish their offensive operations in Bakhmut and Avdiivka to prepare for the Ukrainian counteroffensives that they expect between the Orthodox East on the 16th of April Die Kreml in Moskau hat die Ermordung des russischen Militärbloggers Vladlen Tatarski in St. Petersburg als Terroranschlag eingestuft. In Haft wegen"}], [{"speaker": "SPEAKER_05", "timestamp": [306.12, 327.96], "sentence": " des mutmaßlichen Mordes sitzt eine 26 Jahre alte Verdächtige. Das Innenministerium in Moskau veröffentlichte ein Video, in dem die mutmaßliche Täterin zugibt, in dem Café gewesen zu sein. Tatarski, der mit bürgerlichem Namen Maxim Fomin heißt, war ein begeisterter Befürworter des Krieges."}, {"speaker": "SPEAKER_05", "timestamp": [327.96, 334.0], "sentence": " Er kritisierte aber auch die Kriegsführung des Verteidigungsministeriums in Moskau."}, {"speaker": "SPEAKER_05", "timestamp": [334.0, 348.18], "sentence": " Kreml-Sprecher Dmitri Peskov gab dem ukrainischen Geheimdienst die Schuld an dem Anschlag. Wir können nicht mit dem Töpfen in Bezug auf die Planung dieses Töpfens, aber natürlich ist es ein Töpfen."}, {"speaker": "SPEAKER_03", "timestamp": [348.18, 357.56], "sentence": " Und natürlich wünschen wir das schnellste Heilung, dem, der im Ergebnis dieses Töpfs verletzt wurde."}, {"speaker": "SPEAKER_05", "timestamp": [357.56, 367.7], "sentence": " Bei der Explosion in dem Café der Millionenmetropole St. Petersburg waren am Sonntag auch mehr als 30 Menschen verletzt worden."}, {"speaker": "SPEAKER_05", "timestamp": [367.7, 380.68], "sentence": " Nach der neuen Brüsseler Doktrin, die Beziehungen Europas zu China neu zu bewerten,"}], [{"speaker": "SPEAKER_09", "timestamp": [380.68, 388.68], "sentence": " sind nun alle Augen auf die gemeinsame Reise von Ursula von der Leyen und Emmanuel Macron nach Peking gerichtet, bei der viel auf dem Spiel steht."}, {"speaker": "SPEAKER_09", "timestamp": [388.68, 396.78], "sentence": " Voriges Jahr war China der drittgrößte Partner für EU-Warenausfuhren und der größte Partner für EU-Wareneinfuhren."}, {"speaker": "SPEAKER_02", "timestamp": [396.78, 444.52], "sentence": " Daran sich von Experten will Xi Jinping die Europäer davon überzeugen, zum Business as usual zurückzukehren. Von der Leyen spricht von de-risking statt von de-coupling."}, {"speaker": "SPEAKER_09", "timestamp": [444.52, 469.5], "sentence": " Doch das dürfte nicht einfach sein. Und auch seine Ambitionen, sich als Abhängige zu schützen, um China aus externen Schocken zu schützen."}, {"speaker": "SPEAKER_02", "timestamp": [469.5, 476.02], "sentence": " Der französische Präsident möchte China vor einer weiteren Annäherung an Russland abhalten."}, {"speaker": "SPEAKER_00", "timestamp": [476.02, 481.62], "sentence": " Doch großen Spielraum gibt es kaum, da die chinesisch-russischen Beziehungen sehr strategisch geprägt sind."}, {"speaker": "SPEAKER_07", "timestamp": [481.62, 525.14], "sentence": " So können Macron und von der Leyen Peking nur für möglichen Konsequenzen im Falle einer weiteren militärischen Unterstützung Russlands warnen. the US and the UK is not part of any nuclear sharing agreement as these two countries are as part of NATO. France compared to China is lightweight today. Even though France is a permanent member of the Security Council, the relationship is very asymmetric. And there is little that Macron can convince Xi Jinping of. It's good to try. It's good, of course, to maintain channel of communication open. But we need to be very realistic in our expectation and to keep Sie sind nicht aus. Es ist gut, zu versuchen. Es ist gut, natürlich, um den Kanal der Kommunikation offen zu halten."}, {"speaker": "SPEAKER_07", "timestamp": [525.14, 530.98], "sentence": " Aber wir müssen sehr realistisch sein in unseren Erwartungen und sehr limitierte Erwartungen halten."}, {"speaker": "SPEAKER_09", "timestamp": [530.98, 539.18], "sentence": " Gleichzeitig sind sich beide Experten einig, dass sensible Technologien der Schlüssel zur europäisch-chinesischen Beziehung sind."}, {"speaker": "SPEAKER_09", "timestamp": [539.18, 542.32], "sentence": " Das bedeutet aber nicht, dass Peking die Oberhand habe."}, {"speaker": "SPEAKER_09", "timestamp": [542.32, 548.28], "sentence": " China ist immer noch eine Exportmacht und sehr stark von der Aufrechterhaltung dieser Exporte abhängig."}, {"speaker": "SPEAKER_09", "timestamp": [548.28, 563.36], "sentence": " Die Ölpreise haben mit einem Höhenflug auf die angekündigte Förderkürzung der OPEC-Plus-Gruppe reagiert."}], [{"speaker": "SPEAKER_10", "timestamp": [563.36, 611.22], "sentence": " Förderkürzung der OPEC-Plus-Gruppe reagiert. Neun Ölförderländer werden ihre tägliche Produktion in den kommenden Monaten um insgesamt 1,6 Millionen Barrel reduzieren. Das teilte OPEC-Plus in Wien nach einer virtuellen Sitzung ihres Marktbeobachtungsausschusses mit. The financial crisis or the banking crisis that started in the US over the past two or three weeks and in Europe with pretty Swiss, I think has increased the possibilities of the developed economies of going into a recession faster and sooner than people have thought and maybe for longer. Die zweite Grundlage ist, dass die Reöffnung von China, wo alle erwarten, dass China in den Rahmen der ökonomischen Bedrohung zurückkommt, wahrscheinlich schneller ist als erwartet."}, {"speaker": "SPEAKER_05", "timestamp": [611.22, 622.46], "sentence": " Acht Staaten, allen voran Saudi-Arabien, der Irak, die Vereinigten Arabischen Emirate und Kuwait, wollen ihr Öl ab Mai drosseln."}, {"speaker": "SPEAKER_05", "timestamp": [622.46, 623.26], "sentence": " wollen ihr Öl ab Mai drosseln."}, {"speaker": "SPEAKER_05", "timestamp": [623.26, 634.66], "sentence": " Die Kürzungen seien eine Vorsichtsmaßnahme, die das Ziel hat, die Stabilität des Ölmarktes zu stützen."}], [{"speaker": "SPEAKER_04", "timestamp": [634.66, 643.18], "sentence": " Drei Männer und eine Frau. Das ist die Besatzung der ersten bemannten Mondmission seit 50 Jahren."}, {"speaker": "SPEAKER_04", "timestamp": [643.18, 648.44], "sentence": " Die US-Raumfahrtbehörde NASA hat am Montag die Namen der vier Auserwählten bekanntgegeben."}, {"speaker": "SPEAKER_04", "timestamp": [648.44, 658.88], "sentence": " Die drei amerikanischen AstronautInnen Christina Koch, Victor Glover und Reed Wiseman sowie der Kanadier Jeremy Hansen werden an der Mondmission Artemis II teilnehmen."}, {"speaker": "SPEAKER_04", "timestamp": [658.88, 663.06], "sentence": " Voraussichtlicher Abflug ist November 2024."}, {"speaker": "SPEAKER_04", "timestamp": [663.06, 695.56], "sentence": " Den Mond betreten werden sie dabei jedoch nicht. Ihre Mission wird zehn Tage dauern, die meiste Zeit davon in der sogenannten Orion-Kapsel, in der sie den Mond umkreisen und danach direkt zur Erde zurückkehren werden. Als Auftakt für die nächste Mondmission samt Landung ein Jahr später, Artemis III. Ziel der NASA ist, eine dauerhafte Basis auf der Mondoberfläche zu errichten, die als Testlabor für eine noch kompliziertere und entferntere Mission dienen soll, die Entsendung einer Besatzung zum Mars."}, {"speaker": "SPEAKER_04", "timestamp": [695.56, 701.4], "sentence": " Die Gesamtkosten für die Artemis-Mission werden auf etwa 100 Milliarden Dollar geschätzt."}]]}