{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.92], "sentence": " Neues Sanktionspaket der EU gegen Russland."}, {"speaker": "SPEAKER_07", "timestamp": [5.92, 15.58], "sentence": " Konferenz zum Wiederaufbau der Ukraine beginnt in London."}, {"speaker": "SPEAKER_06", "timestamp": [15.58, 26.6], "sentence": " Vergeltung für palästinensischen Anschlag. Israelische Siedler randalieren im Westjordanland."}, {"speaker": "SPEAKER_06", "timestamp": [26.6, 38.44], "sentence": " Die EU-Staaten haben sich auf ein neues Paket mit Sanktionen gegen Russland verständigt."}], [{"speaker": "SPEAKER_07", "timestamp": [38.44, 51.04], "sentence": " Es umfasst Strafmaßnahmen gegen weitere Personen und Organisationen, die den Krieg gegen die Ukraine unterstützen, aber auch ein Instrument gegen die Umgehung von bereits erlassenen Sanktionen."}, {"speaker": "SPEAKER_07", "timestamp": [51.04, 57.4], "sentence": " Die Einigung erfolgte im Ausschuss der ständigen Vertreter der Mitgliedstaaten bei der EU in Brüssel."}, {"speaker": "SPEAKER_07", "timestamp": [57.4, 62.12], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen begrüßte die Einigung."}, {"speaker": "SPEAKER_07", "timestamp": [62.12, 71.82], "sentence": " Es werde der Kriegsmaschinerie von Russlands Präsident Wladimir Putin mit verschärften Ausfuhrbeschränkungen einen weiteren Schlag versetzen."}, {"speaker": "SPEAKER_07", "timestamp": [71.82, 98.24], "sentence": " Zudem ziele es auf Einrichtungen ab, die den Kreml unterstützen. den bisherigen Sanktionen gegen Russland gesagt, allein die EU-Ausfuhrverbote betreffen Waren mit einem Vorkriegshandelsvolumen in Höhe von etwa 50 Milliarden Euro pro Jahr. Die Gegenoffensive"}], [{"speaker": "SPEAKER_07", "timestamp": [98.24, 106.8], "sentence": " der ukrainischen Armee wird nach Einschätzung von Präsident Volodymyr Zelensky nicht schnell zu einer Befreiung aller von Russland besetzten Gebiete führen."}, {"speaker": "SPEAKER_07", "timestamp": [106.8, 113.5], "sentence": " Zelensky dämpfte damit einmal mehr die Erwartungen an ein zeitnahes Zurückdringen der russischen Truppen."}, {"speaker": "SPEAKER_07", "timestamp": [113.5, 121.34], "sentence": " Zelensky fügte hinzu, dass große russische Minenfelder das Vorankommen der ukrainischen Truppen erschwerten."}, {"speaker": "SPEAKER_07", "timestamp": [121.34, 126.62], "sentence": " Insgesamt seien 200.000 Quadratkilometer durch die Russen vermint worden."}, {"speaker": "SPEAKER_07", "timestamp": [126.62, 135.98], "sentence": " Unweit der russischen Hauptstadt Moskau ist nach Angaben des Verteidigungsministeriums am Mittwoch ein neuer Drohnenangriff abgewehrt worden."}, {"speaker": "SPEAKER_07", "timestamp": [135.98, 144.76], "sentence": " Zwei Drohnen stürzten demnach in der Nähe einer Militäreinrichtung auf den Boden. Moskau machte die Ukraine verantwortlich."}, {"speaker": "SPEAKER_07", "timestamp": [144.76, 169.0], "sentence": " Heereinrichtung auf den Boden. Moskau machte die Ukraine verantwortlich. Mindestens 62 Menschen sind in der südukrainischen Region Kherson nach der Zerstörung des Karkovka-Staudamms vor rund zwei Wochen ums Leben gekommen. Nach der Zerstörung am 6. Juni strömten riesige Wassermassen aus dem angrenzenden Stausee und überschwemmten zahlreiche Orte, darunter auch die Gebietshauptstadt Kherson."}, {"speaker": "SPEAKER_07", "timestamp": [169.0, 174.04], "sentence": " In vielen Gebieten der Ukraine geht der Wiederaufbau voran."}, {"speaker": "SPEAKER_07", "timestamp": [174.04, 183.74], "sentence": " Präsident Zelensky sagte, er betrachte eine Wiederherstellung normaler Lebensverhältnisse in der Ukraine als ideologischen Sieg über Russland."}, {"speaker": "SPEAKER_07", "timestamp": [183.74, 187.56], "sentence": " Ukraine als ideologischen Sieg über Russland."}], [{"speaker": "SPEAKER_07", "timestamp": [187.56, 197.34], "sentence": " Bei der Ukraine Recovery Conference am Mittwoch und Donnerstag in der britischen Hauptstadt sollen die Fundamente für den Wiederaufbau des Landes gelegt werden."}, {"speaker": "SPEAKER_03", "timestamp": [197.34, 227.28], "sentence": " Im Fokus steht dabei, wie privatwirtschaftliche Unternehmen dazu ermutigt werden können, in dem vom russischen Angriffskrieg gebeutelten Land zu investieren. An der Veranstaltung nehmen Führungskräfte Die Skala der Herausforderung ist wahr. Die Krieg hat in der letzten Jahrhundertzeit 29 Prozent in die GDP der Ukraine eingefallen."}, {"speaker": "SPEAKER_07", "timestamp": [227.28, 233.0], "sentence": " An der Veranstaltung nehmen Führungskräfte und Vertreter aus mehr als 60 Ländern teil."}, {"speaker": "SPEAKER_07", "timestamp": [233.0, 236.54], "sentence": " Der ukrainische Präsident war per Video zugeschaltet."}, {"speaker": "SPEAKER_09", "timestamp": [236.54, 243.18], "sentence": " Die Ukraine hat die Macht der Solidarität aktiviert, für die die EU gegründet wurde."}, {"speaker": "SPEAKER_07", "timestamp": [243.18, 282.0], "sentence": " Und die Ukraine aktiviert auch die moralische Kraft von NATO. Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, hat die Widerstandsfähigkeit des ukrainischen Volkes und seinen Wunsch nach einem Neuanfang ohne Russland gelobt."}, {"speaker": "SPEAKER_09", "timestamp": [282.0, 294.98], "sentence": " Mehrere Staats- und Regierungschefs betonten die Bedeutung des Engagements der Wirtschaft für die Zukunft der Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [294.98, 303.56], "sentence": " Nach einem tödlichen Anschlag auf Israelis im Westjordanland ist es dort am Mittwoch zu schweren Ausschreitungen wütender israelischer Siedler gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [303.56, 312.3], "sentence": " Hunderte Israelis setzten allein in der palästinensischen Ortschaft Tummus Aya fahrzeuge und Gebäude in Brand. Auch eine Tankstelle stand Medienberichten zufolge in Flammen."}, {"speaker": "SPEAKER_02", "timestamp": [312.3, 346.52], "sentence": " Nach Angaben des palästinensischen Gesundheitsministeriums wurde dort anschließend bei Konfrontation mit der Armee ein junger Palästinenser erschossen. Weitere Menschen seien durch scharfe Munition zum Teil schwer verletzt worden. Wir mussten nach hinten hochgehen. Die Jungen von Libanon haben uns geholfen."}, {"speaker": "SPEAKER_02", "timestamp": [346.52, 350.5], "sentence": " Die Mieter haben uns geholfen, die Fahrzeuge zu bewegen."}, {"speaker": "SPEAKER_02", "timestamp": [350.5, 354.88], "sentence": " Wenn wir nicht da waren, dann gab es keine Befugnisse."}, {"speaker": "SPEAKER_06", "timestamp": [354.88, 357.92], "sentence": " Die israelische Armee verurteilte das Vorgehen der Siedler."}, {"speaker": "SPEAKER_06", "timestamp": [357.92, 364.36], "sentence": " Ministerpräsident Netanyahu betonte, Israel sei ein Rechtsstaat und alle Bürger verpflichtet, sich an das Gesetz zu halten."}, {"speaker": "SPEAKER_06", "timestamp": [364.36, 366.58], "sentence": " Man werde weitere Ausschreitungen nicht dulden."}, {"speaker": "SPEAKER_06", "timestamp": [366.58, 369.92], "sentence": " Weitere Sicherheitskräfte wurden nach Tummus Ayar geschickt."}, {"speaker": "SPEAKER_06", "timestamp": [369.92, 373.98], "sentence": " Die vier getöteten Siedler wurden am Mittwoch beigesetzt."}, {"speaker": "SPEAKER_06", "timestamp": [373.98, 375.9], "sentence": " Das jüngste Opfer war 17 Jahre alt."}, {"speaker": "SPEAKER_06", "timestamp": [375.9, 387.24], "sentence": " Schmerz und Tränen auch auf palästinensischer Seite bei der Beisetzung einer 15-Jährigen, die am Montag bei einer israelischen Razzia in der Stadt Jenin getroffen wurde und ihren schweren Verletzungen erlag."}, {"speaker": "SPEAKER_06", "timestamp": [387.24, 392.86], "sentence": " Insgesamt starben sieben Palästinenser bei dem Militäreinsatz, rund 100 wurden verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [392.86, 401.8], "sentence": " An der Grenze zwischen Kosovo und Serbien bewegt sich nichts mehr."}], [{"speaker": "SPEAKER_00", "timestamp": [401.8, 415.22], "sentence": " Letzte Woche hatte Pristina angekündigt, Lastwagen mit serbischen Kennzeichen und oder serbischen Waren die Einfahrt in den Kosovo zu verweigern, als Vergeltung dafür, dass die serbischen Behörden drei kosovarische Polizisten festgenommen haben."}, {"speaker": "SPEAKER_00", "timestamp": [415.22, 423.94], "sentence": " Die seitdem blockierten Lkw-Fahrer haben nun ihrerseits die Grenze blockiert und lassen Lastwagen, die versuchen, das Kosovo zu verlassen, nicht durch."}, {"speaker": "SPEAKER_00", "timestamp": [423.94, 429.24], "sentence": " Sie hoffen, dass dadurch die Entscheidung Pristinas beschleunigt wird, die Maßnahme aufzuheben."}, {"speaker": "SPEAKER_06", "timestamp": [429.24, 439.14], "sentence": " Seit vergangenem Sonntag wurde das Tachbo Titan mit fünf Menschen an Bord auf dem Weg zum Wrack der Titanic vermisst."}], [{"speaker": "SPEAKER_06", "timestamp": [439.14, 444.96], "sentence": " Die Suchbemühungen laufen auf vollen Touren, doch das Zeitfenster für eine mögliche Rettung schließt sich."}, {"speaker": "SPEAKER_06", "timestamp": [444.96, 447.86], "sentence": " Dazu Euronews-Korrespondent Philipp Krauther."}, {"speaker": "SPEAKER_04", "timestamp": [447.86, 454.38], "sentence": " Die amerikanische Küstenwache hat bestätigt, dass ein Geräusch zu hören war."}, {"speaker": "SPEAKER_04", "timestamp": [454.38, 459.52], "sentence": " Es besteht also ein wenig Hoffnung, dass die fünf vermissten Männer lebend gefunden werden könnten."}, {"speaker": "SPEAKER_04", "timestamp": [459.52, 470.0], "sentence": " Es handelte sich um ein kanadisches Militärüberwachungsflugzeug, das im Rahmen dieser Großoperation in einem abgelegenen Teil des Nordatlantiks Unterwassergeräusche aufspürte."}, {"speaker": "SPEAKER_04", "timestamp": [470.0, 473.16], "sentence": " Sucher brachten einen Unterwasserroboter in dieses Gebiet."}, {"speaker": "SPEAKER_04", "timestamp": [473.16, 483.56], "sentence": " Diese Operation hatte jedoch negative Ergebnisse erbracht, werden aber fortgesetzt, so die Worte der hier in Boston stationierten Küstenwache, die diese komplexe Rettungsmission leitet."}, {"speaker": "SPEAKER_04", "timestamp": [483.56, 505.08], "sentence": " stationierten Küstenwache, die diese komplexe Rettungsmission leitet. Das Magazin Rolling Stone hatte zuvor interne E-Mails der US-Regierung zitiert, in denen es heißt, dass Teams alle 30 Minuten knallende Geräusche in der Umgebung gehört hatten. Schätzungen gehen davon aus, dass nur noch Sauerstoff für einen Tag übrig bleiben könnte, wenn das Schiff noch funktionstüchtig wäre. Und es bleibt die Frage, wie die Teams das verlorene U-Boot überhaupt erreichen könnten."}, {"speaker": "SPEAKER_04", "timestamp": [505.08, 511.34], "sentence": " Es könnte sich bis zu etwa 3.800 Meter unter der Oberfläche in der Nähe des Wracks der Titanic befinden."}, {"speaker": "SPEAKER_04", "timestamp": [511.34, 515.44], "sentence": " Mittlerweile sind immer mehr internationale Schiffe und Flugzeuge auf dem Weg in diese Gegend."}, {"speaker": "SPEAKER_04", "timestamp": [515.44, 521.48], "sentence": " Es gibt auch Bestrebungen, Bergungsausrüstung in die Gegend zu bringen, falls das Schiff gefunden werden sollte."}, {"speaker": "SPEAKER_04", "timestamp": [521.48, 527.12], "sentence": " Philipp Crowther, Euronews, Boston."}], [{"speaker": "SPEAKER_06", "timestamp": [527.12, 536.26], "sentence": " Dass sich Pharrell Williams auch sehr für Mode begeistert, hat der Rapper und Musikproduzent in der Vergangenheit immer wieder als Streetwear-Designer unter Beweis gestellt."}, {"speaker": "SPEAKER_06", "timestamp": [536.26, 543.76], "sentence": " Nun ist er ganz offiziell in den Pariser Modezirkus eingestiegen, mit seiner ersten Herrenkollektion als Kreativdirektor für Louis Vuitton."}, {"speaker": "SPEAKER_06", "timestamp": [543.76, 552.48], "sentence": " Williams, der es gerne etwas extravaganter hat, verwandelte kurzerhand die berühmte Pariser Brücke Pont Neuf in einen riesigen goldenen Laufsteg mit Schachbettmuster."}, {"speaker": "SPEAKER_06", "timestamp": [552.48, 565.12], "sentence": " Letzteres war zentrales Thema seiner Kollektion, neu interpretiert als Damoflage, eine Mischung aus Tarnkleidung und dem traditionellen Damier-Motiv von Vuitton. Ein viel gelobter Einstand auf der Paris Fashion Week."}, {"speaker": "SPEAKER_06", "timestamp": [565.12, 577.78], "sentence": " Angeblich ist der inzwischen 50-Jährige mit Frau und Kindern nach Paris gezogen, um zu zeigen, wie wichtig die neue Aufgabe ist."}], [{"speaker": "SPEAKER_03", "timestamp": [577.78, 588.56], "sentence": " Auf dem internationalen Animationsfilmfestival von Annecy, dem weltweit größten seiner Art, glänzte das Filmland Ungarn mit gleich drei in den Hauptkategorien ausgezeichneten Filmen."}, {"speaker": "SPEAKER_06", "timestamp": [588.56, 594.46], "sentence": " Darunter 27 von Regisseurin Flora Anabuda, der den Kristall für den besten Kurzfilm erhielt."}, {"speaker": "SPEAKER_05", "timestamp": [594.46, 605.96], "sentence": " Für die Regisseurin ist das kein Zufall. Alle Graduier von MOME sind fantastisch und wirklich talentierte Menschen, die immer mehr Erfolg bekommen."}, {"speaker": "SPEAKER_05", "timestamp": [605.96, 614.22], "sentence": " Und tatsächlich, dass ich hier stehe, ist das hartes Arbeit der alten Direktoren, die einen Mark auf Ungarn machen."}, {"speaker": "SPEAKER_06", "timestamp": [614.22, 627.18], "sentence": " Und ich bin wirklich dankbar für sie. Die goldene Palme für den besten Kurzfilm bei den jüngsten Filmfestspielen von Cannes. Er erzählt von einer jungen Frau, die in eine Fantasiewelt flüchtet."}, {"speaker": "SPEAKER_02", "timestamp": [627.18, 651.88], "sentence": " Ebenfalls ausgezeichnet mit dem Preis der Jury wurde der Film Four Souls of Coyote über den Kampf amerikanischer Ureinwohner gegen den Bau einer Ölpipeline."}, {"speaker": "SPEAKER_06", "timestamp": [651.88, 666.8], "sentence": " Der ungarische Regisseur Aaron Gowder wollte so nah wie möglich an der Realität bleiben. Sein Film wird nun um die Welt reisen. Alles ist hier verändert. Sie brauchen keinen Kreator mehr. Versteh nicht, was er sagt!"}, {"speaker": "SPEAKER_07", "timestamp": [666.8, 671.26], "sentence": " Das ist ein Film über Amerikaner, Native Americans."}, {"speaker": "SPEAKER_08", "timestamp": [671.26, 676.56], "sentence": " Wir haben wirklich versucht, so exakt wie möglich zu sein, weil wir Ungarn sind."}, {"speaker": "SPEAKER_08", "timestamp": [676.56, 682.2], "sentence": " Das ist der erste große Meilenstein. Wir hatten auch schon einige Festivals in Amerika."}, {"speaker": "SPEAKER_06", "timestamp": [682.2, 689.42], "sentence": " In der Nebensektion des Festivals Contrechamps wurde der Streifen Tony Shelley and the Magic Light mit dem Preis der Jury geehrt."}, {"speaker": "SPEAKER_06", "timestamp": [689.42, 695.54], "sentence": " Eine ungarisch-schlowakisch-tschechische Koproduktion in der großen Tradition der Stop-Motion-Technik."}, {"speaker": "SPEAKER_09", "timestamp": [695.54, null], "sentence": " Ein poetisches Filmvergnügen für Jung und Alt."}]]}