{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.14], "sentence": " An diesem Freitag sind in Kherson mehr als 15 Menschen durch russische Angriffe getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [6.14, 9.32], "sentence": " Euronews Reporterin Annelies Borges ist vor Ort."}, {"speaker": "SPEAKER_01", "timestamp": [9.32, 17.5], "sentence": " Streik bei Amazon am Black Friday. Die Mitarbeitenden fordern bessere Arbeitsbedingungen und mehr Geld."}, {"speaker": "SPEAKER_02", "timestamp": [17.5, 27.54], "sentence": " Hochspannung in den WM-Gruppen A und B. Sieben Mannschaften können noch weiterkommen, nur Katar ist raus."}, {"speaker": "SPEAKER_05", "timestamp": [27.54, 39.72], "sentence": " Blutiger Freitag in Kherson. Bewohnerinnen und Bewohner meinen, dass sich der Zorn der abgezogenen Russen jetzt gegen sie richtet."}], [{"speaker": "SPEAKER_04", "timestamp": [39.72, 52.0], "sentence": " Nach Angaben der ukrainischen Behörden sind allein am Freitag beim Beschuss von Wohngebieten mindestens 15 Menschen getötet und 35 weitere verletzt worden, darunter mindestens ein Kind."}, {"speaker": "SPEAKER_05", "timestamp": [52.0, 58.12], "sentence": " Hier in Kherson ist ein Wohnhaus beschossen worden."}, {"speaker": "SPEAKER_05", "timestamp": [58.12, 85.28], "sentence": " Die Anwohnerinnen und Anwohner haben uns berichtet, dass sie diese Art von wahllosem Beschuss nicht erlebt haben, als die ukrainischen Truppen versuchten, Kherson zurückzuerobern. Sie sagen, die Angriffe zuvor trafen nur militärische Ziele. Im Moment passiert das hier überall in der Stadt. Wir haben gehört, dass einige Arbeiter versuchen, die Kabel zu reparieren, obwohl es in Kherson im Moment gar keinen Strom gibt."}, {"speaker": "SPEAKER_04", "timestamp": [85.28, 88.12], "sentence": " Kein fließendes Wasser, keine Heizung."}, {"speaker": "SPEAKER_05", "timestamp": [88.12, 91.28], "sentence": " Hier ist der Krater."}, {"speaker": "SPEAKER_04", "timestamp": [91.28, 99.38], "sentence": " Und so ziemlich alle Fenster auf der anderen Seite dieses Wohngebäudes sind zerborsten."}, {"speaker": "SPEAKER_05", "timestamp": [99.38, 107.86], "sentence": " Die Menschen haben in den Tagen der Besatzung versucht, hier in Kherson zu bleiben. Aber viele sagen, dass es für sie psychologisch sehr schwierig war."}, {"speaker": "SPEAKER_04", "timestamp": [107.86, 117.7], "sentence": " Doch jetzt werden die Dinge noch schwieriger, weil die Gefahr realer ist."}, {"speaker": "SPEAKER_05", "timestamp": [117.7, 121.98], "sentence": " Während wir hier filmen, hören wir in Kherson immer wieder Explosionen."}, {"speaker": "SPEAKER_04", "timestamp": [121.98, 130.2], "sentence": " Die Stadt steht am Rande des Abgrunds. Und viele Bewohnerinnen und Bewohner sagen, sie wüssten nicht wohin, aber sie müssten vielleicht gehen."}, {"speaker": "SPEAKER_05", "timestamp": [130.2, 140.76], "sentence": " Amazon-Beschäftigte auf der ganzen Welt haben am Black Friday gestreikt."}], [{"speaker": "SPEAKER_04", "timestamp": [140.76, 144.98], "sentence": " Es ist der umsatzstärkste Tag des Jahres für den Online-Einzelhandelsriesen."}, {"speaker": "SPEAKER_05", "timestamp": [144.98, 145.56], "sentence": " Es ist der umsatzstärkste Tag des Jahres für den Online-Einzelhandelsriesen."}, {"speaker": "SPEAKER_04", "timestamp": [145.56, 157.78], "sentence": " Die Proteste, wie etwa in Deutschland, zielten darauf ab, die enormen Gewinne des Unternehmens mit den angeblich niedrigen Löhnen und den schlechten Arbeitsbedingungen der Mitarbeiter zu kontrastieren."}, {"speaker": "SPEAKER_05", "timestamp": [157.78, 161.16], "sentence": " Es entschließt sich immer mehr Leute auch dem Arbeitskampf an."}, {"speaker": "SPEAKER_04", "timestamp": [161.16, 178.6], "sentence": " Deutschlandweit, international. Wir als Gewerkschaften nutzen gerade heute den Black Friday, um international durch Arbeitskampf und durch Aktionen zu zeigen, dass die Beschäftigten unzufrieden sind, dass sich wirklich viel ändern muss an den Arbeitsbedingungen und an der Bezahlung und an der Wertschätzung."}, {"speaker": "SPEAKER_01", "timestamp": [178.6, 182.18], "sentence": " Der Black Friday löste in Madrid Proteste der anderen Art aus."}, {"speaker": "SPEAKER_01", "timestamp": [182.18, 189.64], "sentence": " Greenpeace veranstaltete eine aufsehenerregende Demo im Stadtzentrum, bei der große Müllberge auf einer belebten Einkaufsstraße aufgehäuft wurden."}, {"speaker": "SPEAKER_01", "timestamp": [189.64, 196.32], "sentence": " Ziel der Aktion war es, auf die kolossale Verschwendung hinzuweisen, die durch den eintägigen globalen Konsumrausch entstehe."}], [{"speaker": "SPEAKER_03", "timestamp": [196.32, 200.04], "sentence": " Gute Nachrichten von der Weltartenkonferenz in Panama."}, {"speaker": "SPEAKER_03", "timestamp": [200.04, 206.9], "sentence": " Experten sprachen von einem Meilenstein, nachdem sich die Konferenzteilnehmenden auf einen Schutzstatus für 60 Haiarten einigten."}, {"speaker": "SPEAKER_03", "timestamp": [206.9, 215.28], "sentence": " Die Bestände von Hochseehaien, die vor allem in Asien für ihre Flossen und ihr Fleisch gehandelt werden, sind in den letzten 50 Jahren um mehr als 70 Prozent geschrumpft."}, {"speaker": "SPEAKER_03", "timestamp": [215.28, 224.58], "sentence": " Für den Handel mit den nun geschützten Tieren werden künftig Nachweise und Genehmigungen gebraucht."}], [{"speaker": "SPEAKER_02", "timestamp": [224.58, 228.52], "sentence": " WM-Gastgeber Katar ist in der Gruppenphase vorzeitig gescheitert."}, {"speaker": "SPEAKER_02", "timestamp": [228.52, 241.78], "sentence": " Nach der 1 zu 3 Niederlage gegen den Senegal hat die punktlose Mannschaft keine Chance mehr, in Gruppe A das Achtelfinale zu erreichen. Den vorrunden K.O. des Asienmeisters besiegelte das 1 zu 1 Unentschieden zwischen den Niederlanden und Ecuador."}, {"speaker": "SPEAKER_02", "timestamp": [241.78, 246.58], "sentence": " Ecuadors Mittelstürmer NR Valencia gelangen dabei sein dritter Turniertreffer."}, {"speaker": "SPEAKER_02", "timestamp": [246.58, 252.34], "sentence": " Am letzten Spieltag können sich die Niederlande durch einen Sieg gegen Katar das Weiterkommen sichern."}, {"speaker": "SPEAKER_02", "timestamp": [252.34, 255.36], "sentence": " Ecuador reicht bereits ein Unentschieden gegen Senegal."}, {"speaker": "SPEAKER_02", "timestamp": [255.36, 261.92], "sentence": " Spannend bleibt es auch in Gruppe B, nachdem die USA den favorisierten Engländern durch das 0 zu 0 einen Punkt abgerungen haben."}, {"speaker": "SPEAKER_02", "timestamp": [261.92, 283.14], "sentence": " Die Three Lions hatten die besseren Chancen, scheiterten aber mehrmals an Torwart Turner vom FC Arsenal. Besser machte es die iranische Nationalelf gegen Wales. Beide Treffer zum 2 zu 0 Erfolg fielen erst in der Nachspielzeit. Die Valisa benötigen jetzt einen Sieg im letzten Gruppenspiel gegen England, das wiederum mit einem Unentschieden den Einzug ins Achtelfinale perfekt machen könnte."}]]}