{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 6.72], "sentence": " Häuserkämpfe in Gaza. Israels Armee meldet Durchbruch in Khan Yunis."}, {"speaker": "SPEAKER_09", "timestamp": [6.72, 15.52], "sentence": " US-Streit blockiert weiter Ukraine-Hilfen."}, {"speaker": "SPEAKER_11", "timestamp": [15.52, 25.1], "sentence": " In Khan Yunis geht der Häuserkampf weiter."}], [{"speaker": "SPEAKER_09", "timestamp": [25.1, 37.84], "sentence": " Israels Armee hat die größte Stadt im Süden des Gazastreifens, die als Hochburg der Hamas gilt, nach eigenen Angaben nun eingekesselt und meldete den Durchbruch durch die dortigen Verteidigungsanlagen der Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [37.84, 44.12], "sentence": " Die Soldaten stießen tiefer in die Stadt vor und hätten das Haus des Gazaschefs der islamistischen Hamas umstellt."}, {"speaker": "SPEAKER_09", "timestamp": [44.12, 66.34], "sentence": " Dieser soll sich im Untergrund im weit verzwefs der islamistischen Hamas umstellt. Dieser soll sich im Untergrund im weit verzweigten Tunnelnetz der Hamas aufhalten. Sowohl die israelische Armee als auch die Hamas haben Bilder von Kämpfen veröffentlicht. Währenddessen wird die humanitäre Lage der hunderttausenden Zivilisten immer prekärer. Die Vereinten Nationen forderten abermals einen sofortigen Waffenstillstand."}, {"speaker": "SPEAKER_09", "timestamp": [66.34, 71.14], "sentence": " Krankenhäuser nehmen weiterhin Verwundete auf, sind aber völlig überlastet."}, {"speaker": "SPEAKER_09", "timestamp": [71.14, 107.62], "sentence": " Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums in Gaza sind seit dem Ende des vorübergehenden Waffenstillstands mehr als 1207 Palästinenser getötet worden, davon 70 Prozent Frauen und Kinder. Das israelische Sicherheitskabinett hat der Einfuhr von mehr Treibstoff in den Süden des Gazastreifens zugestimmt. Eine Erhöhung der erlaubten Mindestmenge sei erforderlich, um einen humanitären Zusammenbruch und den Ausbruch von Epidemien zu verhindern. Nach Angaben der Vereinten Nationen sind bereits über 80 Prozent der Einwohner des Gazastreifens auf der Flucht."}, {"speaker": "SPEAKER_11", "timestamp": [107.62, 123.52], "sentence": " Der Streit um Finanzzusagen zwischen Demokraten und Republikanern im US-Kongress blockiert weiter die Ukraine-Hilfen, auf die Kiew dringend angewiesen ist."}], [{"speaker": "SPEAKER_11", "timestamp": [123.52, 129.0], "sentence": " Es geht um 106 Milliarden Dollar Soforthilfe, vor allem für die Ukraine und Israel."}, {"speaker": "SPEAKER_00", "timestamp": [129.0, 137.66], "sentence": " Die Republikaner bestehen darauf, dass die Freigabe an umfassende Reformen der US-Einwanderungs- und Asylpolitik geknüpft wird."}, {"speaker": "SPEAKER_07", "timestamp": [137.66, 155.4], "sentence": " Mehrheitsführer im Senat, Chuck Schumer, warnt vor Verzögerungen."}, {"speaker": "SPEAKER_11", "timestamp": [155.4, 161.82], "sentence": " Tatsächlich hat Washington gerade ein Waffenpaket im Wert von 175 Millionen Dollar unterzeichnet."}, {"speaker": "SPEAKER_11", "timestamp": [161.82, 183.36], "sentence": " Dieses war allerdings schon früher vereinbart worden. In einer Videoschaltung mit Washington sagte der ukrainische Präsident Volodymyr Zelensky, dass Russland hoffe, dass die Konsolidierung der freien Welt im nächsten Jahr zusammenbrechen werde. Er schlug außerdem eine gemeinsame Rüstungsproduktion mit den USA vor."}, {"speaker": "SPEAKER_11", "timestamp": [183.36, 187.1], "sentence": " gemeinsame Rüstungsproduktion mit den USA vor."}], [{"speaker": "SPEAKER_10", "timestamp": [187.1, 193.94], "sentence": " Der russische Föderationsrat hat die Präsidentschaftswahlen im nächsten Jahr offiziell auf den 17. März festgesetzt."}, {"speaker": "SPEAKER_10", "timestamp": [193.94, 199.4], "sentence": " Damit beginnt der Wahlkampf, der den Weg für eine weitere Amtszeit von Wladimir Putin ermöglicht."}, {"speaker": "SPEAKER_10", "timestamp": [199.4, 203.96], "sentence": " Der 71-Jährige hat seine Absicht, erneut zu kandidieren, zwar noch nicht erklärt."}, {"speaker": "SPEAKER_10", "timestamp": [203.96, 208.06], "sentence": " Es wird aber erwartet, dass er dies in den kommenden Tagen tun wird."}, {"speaker": "SPEAKER_12", "timestamp": [208.06, 222.2], "sentence": " Nach den Verfassungsänderungen, die unter seiner Präsidentschaft eingeführt wurden, kann Putin für zwei weitere sechsjährige Amtszeiten kandidieren."}], [{"speaker": "SPEAKER_07", "timestamp": [222.2, 247.72], "sentence": " Eine Achtklässlerin hat am Donnerstag in einem russischen Gymnasium auf Mitschüler geschossen und sich anschließend umgebracht. Ein Kind ist getötet worden, fünf weitere kamen verletzt ins Krankenhaus. Die 14-Jährige kam mit dem Jagdgewehr ihres Vaters zur Schule. Die Motive und Umstände der Tat werden derzeit von der Polizei ermittelt."}, {"speaker": "SPEAKER_10", "timestamp": [247.72, 253.38], "sentence": " Laut Medienberichten ist die Schülerin seit langem von ihren Klassenkameraden gemobbt worden."}, {"speaker": "SPEAKER_11", "timestamp": [253.38, 266.54], "sentence": " Die Gewerkschaft Deutscher Lokführer legt mit einem 24-stündigen Warnstreik wieder weite Teile des Fern-, Regional- und Güterverkehrs in Deutschland lahm."}], [{"speaker": "SPEAKER_11", "timestamp": [266.54, 271.72], "sentence": " Erste Fernverbindungen nahm die Bahn bereits für den frühen Donnerstagabend aus dem Programm."}, {"speaker": "SPEAKER_11", "timestamp": [271.72, 276.76], "sentence": " Im Fernverkehr will die Bahn rund 20 Prozent der Verbindungen aufrechterhalten."}, {"speaker": "SPEAKER_11", "timestamp": [276.76, 280.6], "sentence": " Im Regionalverkehr werden die Auswirkungen sehr unterschiedlich sein."}, {"speaker": "SPEAKER_11", "timestamp": [280.6, 284.4], "sentence": " Nach dem Warnstreik können Fahrgäste zunächst durchatmen."}, {"speaker": "SPEAKER_11", "timestamp": [284.4, 289.86], "sentence": " Bis einschließlich 7. Januar hat die GDL weitere Arbeitskämpfe ausgeschlossen."}, {"speaker": "SPEAKER_06", "timestamp": [289.86, 298.86], "sentence": " Seit dem Einmarsch in die Ukraine ist Russland das am meisten mit Sanktionen bestrafte Land der Welt."}], [{"speaker": "SPEAKER_06", "timestamp": [298.86, 316.54], "sentence": " Aber einige kritische Güter wie Autos, Haushaltsgeräte und Mikrowellen, die Halbleiter enthalten, die auch zur Herstellung von Drohnen, Munition und anderen tödlichen Waffen verwendet werden, finden ihren Weg auf das Schlachtfeld in der Ukraine, obwohl sie nicht nach Russland verkauft werden dürfen."}, {"speaker": "SPEAKER_06", "timestamp": [316.54, 326.56], "sentence": " Es hat den Anschein, dass Unternehmen in der Türkei, Kasachstan, Armenien und China, also in Ländern, die sich nicht an die EU-Sanktionen halten, Russland mit diesen Produkten beliefern."}, {"speaker": "SPEAKER_01", "timestamp": [326.56, 351.88], "sentence": " Die EU ernannte daher ihren irischen Diplomaten David O'Sullivan zum Sanktionsbeauftragten, der diese Länder durch diplomatische Bemühungen davon überzeugen soll, die westlichen Sanktionen nicht zu umgehen. I think we have to be realistic. There's always going to be a degree of circumvention. There's money to be made. A lot of these products have all previously been sold to other countries and are kind of out there on the free market."}, {"speaker": "SPEAKER_06", "timestamp": [351.88, 405.86], "sentence": " But I think our main objective, and in this I think we are succeeding, is to make it harder, to make it slower, and to make it more expensive for Russia to access these products. Russland erhalte zwar einen gewissen Zugang zu wichtigen Teilen, aber westliche Bemühungen zielten darauf ab, die Fähigkeit Russlands zu behindern, seine militärische Ausrüstung aufzufüllen. Es ist also schwer, sie von Russland zu bekommen, sobald wir sie ausbauen."}, {"speaker": "SPEAKER_01", "timestamp": [405.86, 410.7], "sentence": " Und sobald wir Länder, Intermediäre Länder, nicht mehr ausbauen, sie zu Russland zu verabschieden."}, {"speaker": "SPEAKER_01", "timestamp": [410.7, 415.38], "sentence": " Und ich denke, ja, wir sehen einige Beweise, dass es viel schwieriger wird."}, {"speaker": "SPEAKER_01", "timestamp": [415.38, 422.14], "sentence": " Und sie benutzen Zulieferungsprodukte, manchmal aus chinesischer Ursprung, aber die sind weniger qualitativ, um es ehrlich zu sein."}, {"speaker": "SPEAKER_01", "timestamp": [422.14, 427.68], "sentence": " Also gibt das der ukrainischen Militär einen bestimmte technologische Vorteile auf dem Badefeld."}, {"speaker": "SPEAKER_06", "timestamp": [427.68, 432.88], "sentence": " Laut O'Sullivan funktionieren die Sanktionen und behindern Russlands Kriegsanstrengungen."}, {"speaker": "SPEAKER_06", "timestamp": [432.88, 439.16], "sentence": " Aber er warnt davor, dass es weitere Zeit und Engagement braucht, damit sie sich voll auszahlen."}, {"speaker": "SPEAKER_09", "timestamp": [439.16, 452.78], "sentence": " Der Präsident der Republik Spirgska des serbischen Landesteils von Bosnien-Herzegowina ist zu seinem Prozessauftakt kurz vor Gericht in Sarajevo erschienen."}], [{"speaker": "SPEAKER_09", "timestamp": [452.78, 470.06], "sentence": " Milorad Dodik ist angeklagt, weil er Entscheidungen des internationalen Repräsentanten in Bosnien, des deutschen Christian Schmidt, nicht anerkennt und boykottiert. Dieser soll eigentlich die Durchsetzung des Friedensvertrags von Dayton überwachen, der 1995 den Krieg zwischen Serben, Bosniaken und Kroaten beendete."}, {"speaker": "SPEAKER_09", "timestamp": [470.06, 474.94], "sentence": " Der 64-jährige bosnische Serbenführer Dodik warf dem Gericht vor, illegal zu sein."}, {"speaker": "SPEAKER_08", "timestamp": [474.94, 485.96], "sentence": " Der frühe Schnee überrascht die Menschen in den Skigebieten von Serbien und auf dem Kopanik nicht."}], [{"speaker": "SPEAKER_11", "timestamp": [485.96, 491.54], "sentence": " Trotz leicht schmelzenden Spätherbstschnees ist die Saison hier eröffnet."}, {"speaker": "SPEAKER_11", "timestamp": [491.54, 494.66], "sentence": " Doch die Touristen erleben einen kleinen Preisschock."}, {"speaker": "SPEAKER_04", "timestamp": [494.66, 521.4], "sentence": " Die Kosten für den Skiurlaub liegen hier höher als in den berühmten Skigebieten der Alpen. Wir hoffen, dass die Winter ein bisschen kälter werden, was uns sehr wichtig ist, um Wälder zu machen, weil unser Zentrum 95% mit Wälder-Wäldern verantwortlich ist, also können wir 90% von 95% Zentrum schnüffeln. Und was uns sehr wichtig ist, wenn die Temperatur minus ist, um Wälder zu schnüffeln und nicht abhängig von natürlichem Schnee."}, {"speaker": "SPEAKER_11", "timestamp": [521.4, 526.42], "sentence": " Selbst für die Kapazitäten von Kaponik gibt es bereits viele Skifahrer."}, {"speaker": "SPEAKER_03", "timestamp": [526.42, 546.18], "sentence": " Letzten Sonntag verzeichnete der serbische Skiort fast 13.000 Abfahrten. Ove godine idemo u Francusku, pošto imam još dva starija deteta koji skijaju, dobri su skijaši."}, {"speaker": "SPEAKER_03", "timestamp": [546.18, 559.96], "sentence": " Ove godine idemo u Francusku, gde me košta za nas troje 1360 eura prevoz povratni autobusom, smeštaj i skipas šest dana u lezoru za 1360 eura."}, {"speaker": "SPEAKER_03", "timestamp": [559.96, 561.74], "sentence": " A ovde to ne mogu."}, {"speaker": "SPEAKER_03", "timestamp": [561.74, 565.08], "sentence": " Kao što vidite iza mene, snega nema dovoljno, zato ga proizvode veštečki. A ovdje to ne mogu."}, {"speaker": "SPEAKER_08", "timestamp": [565.08, 569.52], "sentence": " Kao što vidite iza mene, snega nema dovoljno, zato ga proizvode veštački."}, {"speaker": "SPEAKER_11", "timestamp": [569.52, 581.06], "sentence": " Ali zato su cene ski pasa porasle za oko 25%. Andra vaichen, auch auf Slovenijen aus, die Preise sind günstiger und die Skigebiete nicht so weit von Serbien entfernt."}, {"speaker": "SPEAKER_00", "timestamp": [581.06, 588.52], "sentence": " Sami smo se hranili, skupo je, meštaj, ski pas, skije, sve. Sie haben sich in Serbien entfernt."}, {"speaker": "SPEAKER_04", "timestamp": [588.52, 605.1], "sentence": " Das Bild der weißen Styroporboxen auf Fischerbooten gehört bald der Vergangenheit an."}], [{"speaker": "SPEAKER_12", "timestamp": [605.1, 613.48], "sentence": " Im Golf von Neapel haben sich die Gemeinden von Pozzuoli und der Insel Procida im Kampf gegen die Meeresverschmutzung zusammengeschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [613.48, 619.5], "sentence": " Dank europäischer Gelder werden tausende Fischtransportboxen gekauft, um die Styroporkisten zu ersetzen."}, {"speaker": "SPEAKER_11", "timestamp": [619.5, 650.76], "sentence": " Polystyrol ist einer der Hauptverursacher für die Verschmutzung des Mittelmeers durch Mikroplastik. Anders als die Styroporkisten sind die neuen Kisten nach dem Waschen und Desinfizieren wiederverwendbar. e disinfizzare, è ancora utilizzabile. Le nuove cassette di plastica verranno lavate con microcipice, non verranno più buttate nell'ambiente."}, {"speaker": "SPEAKER_00", "timestamp": [650.76, 658.16], "sentence": " C'è un po' di lavoro in più, però penso che sia meglio, che il futuro, secondo me, è meglio questo qua, magari proteggiamo l'ambiente."}, {"speaker": "SPEAKER_02", "timestamp": [658.16, 664.72], "sentence": " I pescatori di Pozzuoli dimostrano che è possibile coniugare l'attenzione al lavoro con il rispetto dell'ambiente."}, {"speaker": "SPEAKER_00", "timestamp": [664.72, 669.58], "sentence": " Un piccolo cambiamento può significare molto per la salute del mare in cui lavorano."}, {"speaker": "SPEAKER_02", "timestamp": [669.58, 682.32], "sentence": " Tutte le azioni che potranno essere in campo dal punto di vista ambientale, miglioramento ambientale, loro sono a fianco dell'amministrazione, naturalmente loro la colgono anche in maniera positiva questa cosa, perché migliorare l'ambiente significa migliorare la propria attività."}, {"speaker": "SPEAKER_11", "timestamp": [682.32, 691.74], "sentence": " Plastic macht 95% des Mülls im Mittelmeer aus, dem sechstgrößten Gebiet für Plastikverschmutzung in der Welt."}, {"speaker": "SPEAKER_11", "timestamp": [691.74, 698.32], "sentence": " Die Fischer wissen, wie wichtig der Schutz der Umwelt ist, in der sie arbeiten und leben."}]]}