{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.2], "sentence": " Westliche und andere Staaten fliegen ihre Diplomaten aus dem umkämpften Sudan aus."}, {"speaker": "SPEAKER_02", "timestamp": [6.2, 8.76], "sentence": " Gefechte gehen dort unvermindert weiter."}, {"speaker": "SPEAKER_02", "timestamp": [8.76, 17.62], "sentence": " Ankunft in Italien. 120 Brutsflüchtlinge aus Seenot gerettet und nach Bari und Kalabrien gebracht."}, {"speaker": "SPEAKER_02", "timestamp": [17.62, 27.74], "sentence": " Kommunalwahlen im Norden des Kosovo. Boykott erwartet in den mehrheitlich serbisch bewohnten Gemeinden."}, {"speaker": "SPEAKER_02", "timestamp": [27.74, 38.02], "sentence": " Die Evakuierung ausländischer Staatsbürger und Diplomaten aus dem Sudan wurden an diesem Sonntag fortgesetzt."}], [{"speaker": "SPEAKER_02", "timestamp": [38.02, 44.12], "sentence": " Unter anderem haben Frankreich, Italien, Japan und Deutschland damit begonnen, Menschen aus Khartoum auszufliegen."}, {"speaker": "SPEAKER_02", "timestamp": [44.12, 44.62], "sentence": " Japan und Deutschland damit begonnen, Menschen aus Khartoum auszufliegen."}, {"speaker": "SPEAKER_02", "timestamp": [44.62, 50.46], "sentence": " Unterdessen gingen die Kämpfe zwischen der Armee und der paramilitärischen RSF-Einheiten unvermindert weiter."}, {"speaker": "SPEAKER_02", "timestamp": [50.46, 55.62], "sentence": " Beide Seiten warfen sich gegenseitig vor, die Evakuierungskonvois angegriffen zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [55.62, 63.48], "sentence": " Bei Twitter kündigte der britische Premierminister Rishi Sunak an, die Evakuierung britischer Diplomaten aus dem Sudan sei abgeschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [63.48, 66.1], "sentence": " Ähnliches twitterte US-Präsident Joe Biden."}, {"speaker": "SPEAKER_02", "timestamp": [66.1, 70.82], "sentence": " Alle amerikanischen Diplomaten seien auf seinen Befehl hin aus dem Sudan ausgeflogen worden."}, {"speaker": "SPEAKER_02", "timestamp": [70.82, 79.44], "sentence": " Zuvor hatte Saudi-Arabien damit angefangen, seine Diplomaten und Staatsbürger anderer Staaten aus dem Sudan in die saudische Stadt Jeddah zu transportieren."}, {"speaker": "SPEAKER_02", "timestamp": [79.44, 90.1], "sentence": " Papst Franziskus rief die rivalisierenden Parteien dazu auf, die Gewalt zu beenden und bat die Gläubigen, für die Menschen im Sudan zu beten."}, {"speaker": "SPEAKER_00", "timestamp": [90.1, 101.94], "sentence": " Die Kämpfe zwischen der sudanesischen Armee und den Kämpfern der Rapid Support Forces sind vor fast zehn Tagen ausgebrochen."}, {"speaker": "SPEAKER_02", "timestamp": [101.94, 107.12], "sentence": " Seitdem wurden hunderte Menschen getötet, zehntausende mussten vor den Gefechten fliehen."}, {"speaker": "SPEAKER_02", "timestamp": [107.12, 119.36], "sentence": " An diesem Sonntag haben 120 Bootsmigranten Italien erreicht. Etwa 90 Menschen wurden"}], [{"speaker": "SPEAKER_02", "timestamp": [119.36, 150.48], "sentence": " in der Nacht im Mittelmeer aus Seenot gerettet und in den Hafen der Stadt Rocella Ionica gebracht. Unter den Geretteten befanden sich 14 Minderjährige, einige von ihnen waren unbegleitet. 30 weitere Migranten erreichten mit dem Rettungsschiff Ocean Viking den Hafen von Bari. Die Migranten kamen aus dem Sudan und Bangladesch. In den letzten Wochen ist die Zahl der Bootsmigranten in Italien stark gestiegen. Nach Angaben des italienischen Innenministeriums erreichten seit Beginn des Jahres 35.000 Migranten Italien auf Booten."}, {"speaker": "SPEAKER_02", "timestamp": [150.48, 154.56], "sentence": " Im selben Zeitraum des vergangenen Jahres waren es rund 8.600."}, {"speaker": "SPEAKER_02", "timestamp": [154.56, 161.58], "sentence": " Wegen der hohen Migrationszahlen rief die Regierung in Rom kürzlich den Notstand aus."}, {"speaker": "SPEAKER_02", "timestamp": [161.58, 173.64], "sentence": " Damit sollen die am stärksten betroffenen Regionen des Südens schneller unterstützt werden können. Italiens Innenminister Matteo Piantedo sieht zur Folge, dient der Notstand in erster Linie als Instrument der Steuerung der Ankünfte."}, {"speaker": "SPEAKER_02", "timestamp": [173.64, 181.92], "sentence": " An diesem Sonntag finden im mehrheitlich von ethnischen Serben bewohnten Norden des Kosovo"}], [{"speaker": "SPEAKER_02", "timestamp": [181.92, 188.9], "sentence": " Kommunalwahlen statt. Ursprünglich sollten sie im letzten Jahr stattfinden, wurden aber dann auf den 23. April verschoben."}, {"speaker": "SPEAKER_02", "timestamp": [188.9, 196.82], "sentence": " Grund war der Rückzug der Kosovo-Serben in der vergangenen Jahres aus allen öffentlichen Ämtern, aus Protest gegen neue Gesetze der Regierung in Pristina."}, {"speaker": "SPEAKER_02", "timestamp": [196.82, 201.28], "sentence": " Serbiens Präsident Aleksandar Vucic sagte, die Kosovo-Serben würden die Wahlen boykottieren."}, {"speaker": "SPEAKER_12", "timestamp": [201.28, 266.46], "sentence": " Die Kommunalwahlen finden in den Gemeinden Nord-Mitrovica, Subin-Potok, Lepozavich und Svecansstadt erwartet wird eine geringe Wahlbeteiligung. Der kosovarische Regierungschef Albin Kurti bedauerte, dass die Kosovoserben seiner Meinung nach aufgrund des Drucks aus Belgrad ihr Wahlrecht nicht nutzen würden. Die Produktion der Zitrone in Bulgarien war in den letzten Monaten sehr niedrig."}], [{"speaker": "SPEAKER_02", "timestamp": [266.46, 280.76], "sentence": " Wie dieser bulgarische Getreidebauer haben viele Landwirte in Osteuropa den Verkauf ihrer Produktion verzögert, während sie auf steigende Preise warten."}, {"speaker": "SPEAKER_03", "timestamp": [280.76, 285.72], "sentence": " Doch mit der nahenden Ernte drängt die Zeit. Sie demonstrieren seit Wochen."}, {"speaker": "SPEAKER_06", "timestamp": [285.72, 310.94], "sentence": " Sie prangern die Wirkungslosigkeit der sogenannten Solidaritätskorridore an, jener steuerfreien Transitrouten. Getreide, das für andere Märkte und Schwellenländer bestimmt war, aber schließlich die an die Ukraine angrenzenden Länder überschwemmt. Landwirte sagen, dass sie den Transit ukrainischer Waren durch Europa unterstützen, aber nicht auf Kosten ihrer lokalen Wirtschaft."}, {"speaker": "SPEAKER_03", "timestamp": [310.94, 328.68], "sentence": " Der Transit ist nicht ein echter Transit. Es ist ein Bleiben hier in Bulgarien."}, {"speaker": "SPEAKER_06", "timestamp": [328.68, 336.86], "sentence": " Als Reaktion haben sich Bulgarien, Ungarn, Polen und die Slowakei für ein Importverbot für ukrainisches Getreide ausgesprochen."}, {"speaker": "SPEAKER_06", "timestamp": [336.86, 341.72], "sentence": " Sie wollen in der Lage sein, die Menge der ukrainischen Waren zu kontrollieren."}, {"speaker": "SPEAKER_13", "timestamp": [341.72, 367.06], "sentence": " Maßnahmen, die gegen europäisches Recht verantworten."}, {"speaker": "SPEAKER_06", "timestamp": [367.06, 373.78], "sentence": " Um die betroffenen Länder zu besänftigen, hat die EU den Landwirten mehr als 150 Millionen Euro Soforthilfe angeboten."}, {"speaker": "SPEAKER_11", "timestamp": [373.78, 407.38], "sentence": " Die Maßnahmen, die die Kommission vorlegt, dependen jetzt auf den Rücktritt der Staaten aus der Unilateralität zurückgehen, damit wir in ein europäisches Rahmen kommen können. großangelegte Gegenoffensive vorbereitet. Besonders häufig wird zurzeit über einen Angriff in Richtung des Asowschen Meeres diskutiert, nahe Melitopol."}], [{"speaker": "SPEAKER_02", "timestamp": [407.38, 412.42], "sentence": " Dadurch könnten die von Russland besetzten Gebiete geteilt und so der Landweg zur Krim abgeschnitten werden."}, {"speaker": "SPEAKER_02", "timestamp": [412.42, 419.68], "sentence": " Andere Optionen wären zum Beispiel Angriffe auf die russischen Truppen entweder im Osten, in der Region Luhansk oder in Kherson im Süden des Landes."}, {"speaker": "SPEAKER_02", "timestamp": [419.68, 421.76], "sentence": " Das wäre der kürzeste Weg zur Halbinsel."}, {"speaker": "SPEAKER_02", "timestamp": [421.76, 426.66], "sentence": " Laut den geleakten Pentagon-Dokumenten könnten die Operationen Ende April beginnen."}, {"speaker": "SPEAKER_02", "timestamp": [426.66, 430.24], "sentence": " Westliche Experten sprechen eher von Mai oder Anfang Juni."}, {"speaker": "SPEAKER_10", "timestamp": [430.24, 447.9], "sentence": " Der Leak könnte allerdings die Verantwortlichen dazu zwingen, die Pläne zu überarbeiten. mit dem, was bedeutet, dass die amerikanischen Intelligenz-Service in die russische Planung und russische Anlage- und Kontrollstruktur schauen können."}, {"speaker": "SPEAKER_10", "timestamp": [447.9, 453.6], "sentence": " Und sie könnten, zum Beispiel, ihre Kode oder ihre Enkryptionen verändern, um das zu vermeiden."}, {"speaker": "SPEAKER_10", "timestamp": [453.6, 470.22], "sentence": " Wenn das passiert und die russische Intelligenz an der Zeit der Kontroffensive weniger präzise ist, als es früher war, dann wäre das für die Ukrainer eine schlechte Sache. Russland verstärkt zurzeit seine Verteidigungsanlagen entlang der Frontlinie."}, {"speaker": "SPEAKER_07", "timestamp": [470.22, 490.66], "sentence": " Westliche Experten bezweifeln, dass die ukrainische Offensive den Krieg bis zum Jahresende beenden wird, wie Kiev manchmal behauptet. Dennoch könnte sich die Operation als entscheidend erweisen. If they have achieved significant success, then I think they'll be in a position to force the Russians to the table and perhaps extract some kind of concessions, particularly if Crimea is threatened."}, {"speaker": "SPEAKER_07", "timestamp": [490.66, 492.24], "sentence": " Putin really won't want to lose Crimea."}, {"speaker": "SPEAKER_00", "timestamp": [492.24, 502.38], "sentence": " But if the Ukrainians haven't achieved much success, then I think they'll be facing a lot more pressure from their allies, who are really at the limit, I think, now, or approaching the limit of what they're willing to give in terms of assistance and equipment."}, {"speaker": "SPEAKER_00", "timestamp": [502.38, 509.58], "sentence": " And so Ukraine will probably face a lot more pressure to find some kind of status quo ceasefire. was sie in Bezug auf Unterstützung und Equipment geben wollen. Und so wird die Ukraine wahrscheinlich viel mehr Druck haben, um einen Art von Status Quo-Zerstürmer zu finden."}, {"speaker": "SPEAKER_08", "timestamp": [509.58, 520.44], "sentence": " Die medizinische Fakultät im westukrainischen Lviv nimmt wieder Studenten aus Indien auf, die ihr Medizinstudium hier beenden werden."}], [{"speaker": "SPEAKER_08", "timestamp": [520.44, 525.78], "sentence": " Viele verließen mit Kriegsbeginn das Land und kehren jetzt zurück für das letzte Studienjahr."}, {"speaker": "SPEAKER_04", "timestamp": [525.78, 572.66], "sentence": " Ein Abbruch würde den Verlust von vier Jahren Ausbildung bedeuten, plus 5000 Dollar pro Jahr Studiengebühren, um die Studenten im Falle von Alarm runtergehen können."}, {"speaker": "SPEAKER_08", "timestamp": [572.66, 577.68], "sentence": " In Indien wäre eine ähnliche Ausbildung deutlich teurer, rund 12.000 Dollar pro Jahr."}, {"speaker": "SPEAKER_01", "timestamp": [577.68, 582.56], "sentence": " Wir sind im fünften Jahr. Wir haben keine solche Entscheidungen, um auf die andere Seite zu gehen."}, {"speaker": "SPEAKER_08", "timestamp": [582.56, 587.5], "sentence": " Wir werden nicht akzeptiert, weil wir das letzte Jahr nur eine Internship haben."}, {"speaker": "SPEAKER_05", "timestamp": [587.5, 589.44], "sentence": " Wir haben nicht so viel zu studieren."}, {"speaker": "SPEAKER_08", "timestamp": [589.44, 592.02], "sentence": " Diese sind die Regionen, durch die wir hier sind."}, {"speaker": "SPEAKER_05", "timestamp": [592.02, 599.28], "sentence": " Die Medizinische Universität Lviv beherbergt Studenten aus mehr als 40 Ländern, die ihre Ausbildung gern beenden würden."}, {"speaker": "SPEAKER_08", "timestamp": [599.28, 607.08], "sentence": " Der frühere peruanische Präsident Alejandro Toledo ist in der Hauptstadt Lima eingetroffen."}], [{"speaker": "SPEAKER_02", "timestamp": [607.08, 612.32], "sentence": " Er wurde aus den USA wegen Korruptionsvorwürfen an sein Heimatland ausgeliefert."}, {"speaker": "SPEAKER_00", "timestamp": [612.32, 615.24], "sentence": " Gegen ihn lag ein internationaler Haftbefehl vor."}, {"speaker": "SPEAKER_00", "timestamp": [615.24, 627.7], "sentence": " Ihm wird von den peruanischen Behörden vorgeworfen, während seiner Amtszeit rund 18 Millionen Euro Bestechungsgeld von einem brasilianischen Baukonzern für den Bau einer Fernstraße angenommen zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [627.7, 633.58], "sentence": " Toledo war von 2001 bis 2006 peruanischer Staats- und Regierungschef. Er bestreitet die Vorwürfe."}, {"speaker": "SPEAKER_00", "timestamp": [633.58, 642.16], "sentence": " An diesem Wochenende hat der Belgrad-Marathon stattgefunden."}], [{"speaker": "SPEAKER_02", "timestamp": [642.16, 651.54], "sentence": " Gewinner der diesjährigen, mittlerweile 36. Ausgabe sind der Marokkaner Lashkar Shakib und die Äthiopierin Faine Gudeto Gemeda."}, {"speaker": "SPEAKER_07", "timestamp": [651.54, 658.02], "sentence": " Der jährlich im Frühjahr stattfindende Marathon in der serbischen Hauptstadt ist bei den Belgradern sehr beliebt."}, {"speaker": "SPEAKER_00", "timestamp": [658.02, 665.74], "sentence": " Aber auch internationale Besucher nehmen daran teil. Dieses Mal beteiligten sich 10.500 ausländische Läufer und Läuferinnen."}, {"speaker": "SPEAKER_02", "timestamp": [665.74, 677.0], "sentence": " In den Niederlanden hat an diesem Wochenende die jährliche Blumenparade stattgefunden."}], [{"speaker": "SPEAKER_03", "timestamp": [677.0, 679.64], "sentence": " Es ist das größte Frühlingsfest des Landes."}, {"speaker": "SPEAKER_02", "timestamp": [679.64, 687.02], "sentence": " Der Umzug ist 42 Kilometer lang und erstreckt sich zwischen den Städten Nordwijk und Haarlem."}, {"speaker": "SPEAKER_02", "timestamp": [687.02, 694.16], "sentence": " Nach Angaben der Organisatoren nehmen eine Million Menschen daran teil, etwa 1500 Freiwillige sind im Einsatz."}, {"speaker": "SPEAKER_02", "timestamp": [694.16, 703.66], "sentence": " Die Blumenparade gibt es seit 1947. Seit 2021 steht der Umzug auf der UNESCO-Liste des Immateriellen Weltkulturerbes."}]]}