{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.0], "sentence": " Nach ukrainischem Drohnenangriff. Großbrand in Treibstofflage auf der Halbinsel Krim."}, {"speaker": "SPEAKER_02", "timestamp": [7.0, 18.14], "sentence": " Wahlkampf in der Türkei. Präsident Erdogan präsentiert sich erstmals seit seinen Magenproblemen wieder in der Öffentlichkeit."}, {"speaker": "SPEAKER_01", "timestamp": [18.14, 25.5], "sentence": " Trotz Einigung auf Waffenruhe. Schwere Gefechte im Sudan."}, {"speaker": "SPEAKER_01", "timestamp": [25.5, 38.12], "sentence": " In einem Treibstofflager in Sevastopol auf der Halbinsel Krim ist ein Großbrand ausgebrochen."}], [{"speaker": "SPEAKER_01", "timestamp": [38.12, 45.42], "sentence": " Nach Angaben der russischen Nachrichtenagentur TASS wurde das Feuer durch einen Angriff einer ukrainischen Drohne ausgelöst."}, {"speaker": "SPEAKER_01", "timestamp": [45.42, 53.72], "sentence": " Vier Treibstoffspeicher seien beschädigt worden. Die Brandfläche beträgt rund 1000 Quadratmeter."}, {"speaker": "SPEAKER_01", "timestamp": [53.72, 58.32], "sentence": " Laut den Behörden ist das Feuer mittlerweile unter Kontrolle."}, {"speaker": "SPEAKER_01", "timestamp": [58.32, 65.84], "sentence": " Mikhail Rasvushaev, der von Russland eingesetzte Gouverneur der Krim, rief die Bevölkerung auf, die Ruhe zu bewahren."}, {"speaker": "SPEAKER_01", "timestamp": [65.84, 68.98], "sentence": " Verletzte habe es keine gegeben, teilte er mit."}, {"speaker": "SPEAKER_02", "timestamp": [68.98, 78.98], "sentence": " Der türkische Präsident Recep Tayyip Erdogan hat sich trotz seiner gesundheitlichen Probleme wieder in der Öffentlichkeit gezeigt."}], [{"speaker": "SPEAKER_02", "timestamp": [78.98, 83.64], "sentence": " Seit vergangenen Dienstag nahm Erdogan nur per Videokonferenz an Terminen teil."}, {"speaker": "SPEAKER_02", "timestamp": [83.64, 86.62], "sentence": " Sein Umfeld begründete dies mit Magenproblemen."}, {"speaker": "SPEAKER_02", "timestamp": [86.62, 93.78], "sentence": " Diese hinderten den 69-Jährigen jetzt nicht mehr an einem Wahlkampfauftritt bei der Technofest-Flugshow in Istanbul."}, {"speaker": "SPEAKER_02", "timestamp": [93.78, 101.08], "sentence": " An seiner Seite waren der aserbaidschanische Präsident Ilham Aliyev und der libysche Regierungschef Abdulhamid Debaiba."}, {"speaker": "SPEAKER_02", "timestamp": [101.08, 104.22], "sentence": " Beide Länder beliefert die Türkei mit Kampfdrohnen."}, {"speaker": "SPEAKER_02", "timestamp": [104.22, 109.24], "sentence": " Die Parlaments- und Präsidentenwahlen in der Türkei gehen in zwei Wochen über die Bühne."}, {"speaker": "SPEAKER_02", "timestamp": [109.24, 117.5], "sentence": " Umfragen zufolge zeichnet sich ein Kopf-an-Kopf-Rennen zwischen Erdogan und dem Oppositionsführer Kemal Kilic Darulu ab."}, {"speaker": "SPEAKER_02", "timestamp": [117.5, 121.26], "sentence": " Aktuell liegt der Herausforderer in der Wählergunst leicht vorn."}, {"speaker": "SPEAKER_02", "timestamp": [121.26, 126.72], "sentence": " Vor seiner Erkrankung hatte Erdogan bis zu drei Wahlkampfauftritte pro Tag absolviert."}, {"speaker": "SPEAKER_02", "timestamp": [126.72, 138.08], "sentence": " Der Vereinbarung einer Waffenruhe zum Trotz hat es im Sudan wieder schwere Gefechte gegeben."}], [{"speaker": "SPEAKER_01", "timestamp": [138.08, 145.62], "sentence": " Aus der Hauptstadt Khartoum und Umgebung wurden Kämpfe gemeldet, bei denen Panzer- und Artilleriegeschütze zum Einsatz gekommen seien."}, {"speaker": "SPEAKER_01", "timestamp": [145.62, 148.18], "sentence": " Auch von Luftangriffen wird berichtet."}, {"speaker": "SPEAKER_01", "timestamp": [148.18, 157.1], "sentence": " Die Armee und die RSF-Miliz hatten sich am Donnerstagabend geeinigt, eine bereits brüchige Waffenruhe um mindestens 72 Stunden zu verlängern."}, {"speaker": "SPEAKER_01", "timestamp": [157.1, 166.6], "sentence": " Seit dem Beginn der Kämpfe Mitte April sind nach Angaben der Vereinten Nationen mehr als 500 Menschen getötet und fast 4200 verwundet worden."}, {"speaker": "SPEAKER_01", "timestamp": [166.6, 170.92], "sentence": " Zu befürchten seien aber viel höhere Opferzahlen, hieß es."}, {"speaker": "SPEAKER_01", "timestamp": [170.92, 184.98], "sentence": " Die Gefechte im Sudan gehen auf einen Machtkampf zwischen dem Übergang Staatsoberhaupt und Oberbefehlshaber der Armee, Abdel Fattah al-Burhan, sowie dem RSF-Anführer Mohammed Hamdan Dagalo zurück."}, {"speaker": "SPEAKER_01", "timestamp": [184.98, 188.74], "sentence": " Die Gefechte haben Hunderttausende in die Flucht getrieben."}, {"speaker": "SPEAKER_00", "timestamp": [188.74, 202.5], "sentence": " Papst Franziskus hat am zweiten Tag seines Ungarn-Besuchs Mitglieder der Roma-Minderheit und Flüchtlinge getroffen."}], [{"speaker": "SPEAKER_00", "timestamp": [202.5, 214.36], "sentence": " Das Oberhaupt der katholischen Kirche erinnerte in der Budapester Elisabethkirche beim Ostbahnhof an das Gebot und die Sprache der Nächstenliebe und widmete sich erneut den Menschen am Rande der Gesellschaft."}, {"speaker": "SPEAKER_00", "timestamp": [214.36, 223.08], "sentence": " Er bedankte sich zudem bei der ungarischen Kirche dafür, dass sie so viele Flüchtlinge aufgenommen hat, die aus der Ukraine stammen."}, {"speaker": "SPEAKER_03", "timestamp": [223.08, 268.24], "sentence": " aufgenommen hat, die aus der Ukraine stammen. Sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sechs, sieben, fünf, sieben, fünf, sechs, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, sieben, fünf, siebenende Menschen sitzen nahe des Pazifiks, seit Tagen auf chilenischer Seite fest."}, {"speaker": "SPEAKER_00", "timestamp": [268.24, 273.18], "sentence": " Peruanische Behörden machen fehlende Dokumente für die Einreiseverweigerung geltend."}, {"speaker": "SPEAKER_02", "timestamp": [273.18, 286.98], "sentence": " Die Menschen wollten angesichts steigender Lebenshaltungskosten in Chile und drohender Strafen wegen illegaler Einwanderung zurück in ihre Heimatländer. Sie sind in der Atacama-Wüste, tagsüber großer Hitze und nachtsklirrender Kälte ausgesetzt."}]]}