{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.42], "sentence": " Willkommen in der NATO. Finnland offiziell das 31. Mitglied der Allianz."}, {"speaker": "SPEAKER_06", "timestamp": [7.42, 15.1], "sentence": " Ex-Präsident Donald Trump wird vor Gericht in New York erwartet."}, {"speaker": "SPEAKER_10", "timestamp": [15.1, 27.98], "sentence": " Die Credit Suisse Chefetage entschuldigt sich, doch die Aktionäre sind wütend."}, {"speaker": "SPEAKER_08", "timestamp": [27.98, 54.7], "sentence": " Winterwetter mit viel Schnee im April. Seit Dienstag ist Finnland das 31. Mitglied der NATO."}], [{"speaker": "SPEAKER_11", "timestamp": [54.7, 58.1], "sentence": " Damit verdoppelt die Allianz ihre gemeinsame Grenze zu Russland."}, {"speaker": "SPEAKER_06", "timestamp": [58.1, 67.84], "sentence": " Bei einer Zeremonie im Brüsseler NATO-Hauptquartier wurde die finnische Flagge zusammen mit denen seiner Partner gehisst, nachdem sie fast elf Monate im Wartraum gehangen hatte."}, {"speaker": "SPEAKER_06", "timestamp": [67.84, 107.04], "sentence": " Als letztes NATO-Mitglied hatte vorige Woche die Türkei die finnische Bewerbung ratifiziert, blockiert aber immer noch die schwedische Bewerbung, weil sie Stockholm vorwirft, kurdischen Kämpfern Zuflucht zu gewähren. Auch das ungarische Parlament muss die schwedische Bewerbung noch ratifizieren, da Stockholm Budapest in Sachen Rechtsstaatlichkeit und Demokratie stark kritisiert."}, {"speaker": "SPEAKER_07", "timestamp": [107.04, 131.22], "sentence": " Der finnische Präsident zeigte sich optimistisch für den schwedischen Beitritt. Wir helfen Schweden so viel wie möglich. Ich habe mit dem Präsidenten Erdogan vieles diskutiert."}, {"speaker": "SPEAKER_07", "timestamp": [131.22, 138.5], "sentence": " Ich habe einen sehr positiven Ausblick darauf."}, {"speaker": "SPEAKER_01", "timestamp": [138.5, 143.82], "sentence": " Vor den türkischen Wahlen im Mai wird kein Durchbruch für Schweden erwartet."}, {"speaker": "SPEAKER_06", "timestamp": [143.82, 149.34], "sentence": " Das Ziel der NATO ist die Vollmitgliedschaft des Landes auf dem NATO-Gipfel in Vilnius im Juli."}, {"speaker": "SPEAKER_08", "timestamp": [149.34, 161.02], "sentence": " Russland hat den NATO-Beitritt seines Nachbarn Finnland als Bedrohung für seine eigene Sicherheit kritisiert."}], [{"speaker": "SPEAKER_08", "timestamp": [161.02, 169.26], "sentence": " Die Erweiterung der NATO ist ein Angriff auf unsere Sicherheit und die nationalen Interessen Russlands, sagte Kreml-Sprecher Dmitri Peskov."}, {"speaker": "SPEAKER_00", "timestamp": [169.26, 199.1], "sentence": " Zugleich wies er die These zurück, dass der NATO-antische Block die Territorien in Finnland verarbeitet, wie die Waffen, Systeme und Infrastruktur, die uns an unseren Grenzen anregen, potenziell uns gefährden."}, {"speaker": "SPEAKER_00", "timestamp": [199.1, 201.38], "sentence": " Es werden Maßnahmen geplant, was wir tun werden."}, {"speaker": "SPEAKER_08", "timestamp": [201.38, 207.46], "sentence": " Der russische Verteidigungsminister Sergej Shoigu äußerte sich ähnlich."}, {"speaker": "SPEAKER_04", "timestamp": [207.46, 249.48], "sentence": " Mit der Spezialoperation in der Ukraine habe der NATO-Beitritt Finnlands nichts zu tun. Das schafft Risiken für eine große Verbrechung des Konflikts, aber wird nicht auf die Endzeit einer speziellen Operation beeinflussen. die Nachbarrepublik Belarus bestätigt. Shoigu sagte auch, die Ausbildung belarussischer Soldaten an den russischen Atomraketen habe bereits begonnen."}, {"speaker": "SPEAKER_08", "timestamp": [249.48, 262.68], "sentence": " In Belarus trainieren Soldaten den Umgang mit russischen Iskander-M-Raketen,"}], [{"speaker": "SPEAKER_04", "timestamp": [262.68, 265.82], "sentence": " die mit atomaren Sprengköpfen bestückt werden können."}, {"speaker": "SPEAKER_09", "timestamp": [265.82, 272.16], "sentence": " Vor zwei Wochen hatte Russlands Präsident die Stationierung von Nuklearwaffen im Nachbarland angekündigt."}, {"speaker": "SPEAKER_11", "timestamp": [272.16, 275.98], "sentence": " Doch was bezweckt Wladimir Putin mit der Verlegung der Atomwaffen?"}, {"speaker": "SPEAKER_00", "timestamp": [275.98, 325.38], "sentence": " Experte Nikolai Sokov hält Nuklearwaffen für hochpolitisch. Laut dem Experten vom Wiener Zentrum für Abrüstung und Non-Proliferation richtet Putin vor allem eine Botschaft an Polen. The main target in this case is not the whole NATO, but really Poland."}, {"speaker": "SPEAKER_09", "timestamp": [325.38, 331.82], "sentence": " Poland has been always at the front lines of assistance to Ukraine, pushing everyone."}, {"speaker": "SPEAKER_03", "timestamp": [331.82, 337.3], "sentence": " Poland advocates a very tough approach to Russia."}, {"speaker": "SPEAKER_09", "timestamp": [337.3, 341.48], "sentence": " It's really talking about completely defeating Russia, changing regime."}, {"speaker": "SPEAKER_03", "timestamp": [341.48, 346.58], "sentence": " So we're really talking about escalation at that specific kind of front. Wir sind in einem sehr verändernden Regime, also sprechen wir wirklich über eine Eskalation auf dieser speziellen Front."}, {"speaker": "SPEAKER_04", "timestamp": [346.58, 353.7], "sentence": " Wann genau Russland Atomwaffen nach Belarus verlegen wird, ist bisher unklar."}, {"speaker": "SPEAKER_03", "timestamp": [353.7, 361.22], "sentence": " Wladimir Putin sprach davon, dass die Frage der Lagerung der Nuklearwaffen in Belarus im kommenden Juli geklärt sein solle."}, {"speaker": "SPEAKER_03", "timestamp": [361.22, 389.68], "sentence": " Doch der Experte meint, dass die von Machthaber Lukaschenko befürwortete Stationierung russischer Waffen auch später erfolgen könne. Die nächste Phase wird die Bauung der Stauberfläche sein. Die Verwendung von Flugzeugen wird gerade veröffentlicht, so wie die Crews trainiert werden."}, {"speaker": "SPEAKER_03", "timestamp": [389.68, 396.72], "sentence": " Aber der eigentliche Bewegung der Kriegsleute wird wahrscheinlich das nächste Signal sein. Es wird ein separater Schritt sein."}, {"speaker": "SPEAKER_03", "timestamp": [396.72, 403.8], "sentence": " Also ist alles jetzt bereit, aber ob Russland die Nukleareinheiten bewegen wird oder nicht, ist eine Entscheidung, die später gemacht werden wird."}, {"speaker": "SPEAKER_10", "timestamp": [403.8, 413.92], "sentence": " New York rüstet sich vor der Verlesung der Anklage gegen Ex-Präsident Donald Trump für einen historischen Tag."}], [{"speaker": "SPEAKER_10", "timestamp": [413.92, 419.92], "sentence": " Trump kam am Montag unter medialer Dauerbeobachtung in der Metropole an der Ostküste an."}, {"speaker": "SPEAKER_10", "timestamp": [419.92, 427.34], "sentence": " Der Republikaner muss dort wegen Schweigegeldzahlungen an Pornostar Stormy Daniels vor Gericht erscheinen."}, {"speaker": "SPEAKER_10", "timestamp": [427.34, 435.26], "sentence": " Es ist das erste Mal in der Geschichte der USA, dass sich ein ehemaliger Präsident in einem Strafverfahren verantworten muss."}, {"speaker": "SPEAKER_10", "timestamp": [435.26, 440.22], "sentence": " New York hat die Sicherheitsvorkehrungen wegen befürchteter Ausschreitungen hochgefahren."}, {"speaker": "SPEAKER_01", "timestamp": [440.22, 468.18], "sentence": " Die Polizei ist in Alarmbereitschaft. 36.000 Beamte sind einsatzbereit, sollte es zu Protesten von Trump-Anhängern und Gegnern kommen. Wir haben die sicherste große Stadt in Amerika, weil wir die Regeln der Gesetzesordnung in New York City respektieren."}, {"speaker": "SPEAKER_10", "timestamp": [468.18, 474.28], "sentence": " Die Schweigegeldzahlung an sich ist nicht illegal. Trump soll diese aber wohl falsch abgerechnet haben."}, {"speaker": "SPEAKER_10", "timestamp": [474.28, 478.56], "sentence": " Von den rund 30 Anklagepunkten ist keiner bisher offiziell bekannt."}, {"speaker": "SPEAKER_10", "timestamp": [478.56, 481.92], "sentence": " Laut seinen Anwälten wird Trump auf nicht schuldig plädieren."}, {"speaker": "SPEAKER_10", "timestamp": [481.92, 492.66], "sentence": " Er weist alle Vorwürfe als politisch motivierte Hexenjagd zurück. Es wird erwartet, dass Trump nach der Anklageverlesung auf Kaution freigelassen wird und nach Florida zurückreist."}, {"speaker": "SPEAKER_06", "timestamp": [492.66, 501.14], "sentence": " Deutsche und belgische Polizeibeamte haben die Brüsseler Zentrale der Europäischen Volkspartei"}], [{"speaker": "SPEAKER_06", "timestamp": [501.14, 530.28], "sentence": " durchsucht. Die EVP ist die größte politische Familie in Europa. Laut einer Pressemitteilung der Partei stand die Durchsuchung im Zusammenhang mit einem laufenden Ermittlungsverfahren im ostdeutschen Land Thüringen. Darin hieß es, die Partei kooperiert in voller Transparenz mit den beteiligten Behörden und stellt alle relevanten Informationen und Unterlagen zur Verfügung. Deutsche Medien berichteten, die Untersuchung richte sich gegen Mario Vogt, den CDU-Vorsitzenden in Thüringen, der der Korruption und Bestechung verdächtigt wird."}, {"speaker": "SPEAKER_06", "timestamp": [530.28, 532.7], "sentence": " Vogt streitet die Vorwürfe ab."}, {"speaker": "SPEAKER_06", "timestamp": [532.7, 545.36], "sentence": " Die Chefetage der Credit Suisse hat sich entschuldigt, doch die Aktionäre sind verbittert."}], [{"speaker": "SPEAKER_08", "timestamp": [545.36, 550.52], "sentence": " Der Konkurrent UBS will die Credit Suisse im Laufe der nächsten Monate übernehmen."}, {"speaker": "SPEAKER_02", "timestamp": [550.52, 588.24], "sentence": " Aktionäre forderten Konsequenzen für die Geschäftsleitung werde nicht ausgezahlt. Wir wollten das Steuer mit aller Kraft zum Guten wenden."}, {"speaker": "SPEAKER_08", "timestamp": [588.24, 603.58], "sentence": " Dass die Zeit dafür nicht da war und dass nach dieser fatalen Woche im März unsere Pläne durchkreuzt wurden, das schmerzt mich und tut mir aufrichtig leid."}, {"speaker": "SPEAKER_02", "timestamp": [603.58, 608.26], "sentence": " Wenig Trost für die, die gesehen haben, wie der Wert ihrer Aktien verflog."}, {"speaker": "SPEAKER_08", "timestamp": [608.26, 615.94], "sentence": " Die Skandale haben den Ruf der Bank ruiniert und die Aktie hat in den vergangenen fünf Jahren mehr als 90 Prozent ihres Wertes verloren."}, {"speaker": "SPEAKER_02", "timestamp": [615.94, 624.36], "sentence": " Nach den tödlichen Tornados warnen Meteorologen wieder vor Extremwetter im mittleren Westen"}], [{"speaker": "SPEAKER_08", "timestamp": [624.36, 624.9], "sentence": " der USA."}, {"speaker": "SPEAKER_10", "timestamp": [624.9, 625.56], "sentence": " Nach den nördlichen Tornados warnen Meteorologen wieder vor Extremwetter im mittleren Westen der USA."}, {"speaker": "SPEAKER_10", "timestamp": [625.56, 636.72], "sentence": " Angesichts trockener Bedingungen im Westen mit erhöhter Brandgefahr und heißen sowie feuchten Bedingungen im Osten sei von Dienstag an erneut mit gefährlichen Unwettern zu rechnen, so die Experten."}, {"speaker": "SPEAKER_00", "timestamp": [636.72, 645.36], "sentence": " Bei den heftigen Wirbelstürmen, die am Wochenende in elf US-Bundesstaaten gewütet haben, sind mindestens 32 Menschen getötet worden."}, {"speaker": "SPEAKER_00", "timestamp": [645.36, 651.72], "sentence": " In den betroffenen Gebieten haben die Aufräumarbeiten begonnen, könnten aber bei diesen Vorhersagen erschwert werden."}, {"speaker": "SPEAKER_11", "timestamp": [651.72, 660.6], "sentence": " In einigen Teilen Europas ist dieser Tage das Winterwetter zurückgekehrt."}, {"speaker": "SPEAKER_11", "timestamp": [660.6, 664.68], "sentence": " Die serbische Hauptstadt Belgrad lag unter einer dicken, weißen Decke."}, {"speaker": "SPEAKER_11", "timestamp": [664.68, 665.0], "sentence": " Die serbische Hauptstadt Belgrad lag unter einer dicken, weißen Decke."}, {"speaker": "SPEAKER_11", "timestamp": [665.0, 670.72], "sentence": " Hier fielen stellenweise bis zu 30 Zentimeter Schnee, begleitet von starken Winden."}, {"speaker": "SPEAKER_11", "timestamp": [670.72, 675.14], "sentence": " Mehrere Bäume brachen unter der Last des Schnees zusammen."}, {"speaker": "SPEAKER_11", "timestamp": [675.14, 679.28], "sentence": " Auch andere Gebiete auf dem Balkan waren von den Schneefällen betroffen."}, {"speaker": "SPEAKER_11", "timestamp": [679.28, 701.6], "sentence": " So unter anderem Kroatien, Bosnien-Herzegowina und Kosovo. In der Hauptstadt Pristina forderten die Behörden die Bevölkerung auf, sich nicht in Parks und Gärten aufzuhalten, um Unfälle zu vermeiden. In nur wenigen Stunden waren die Temperaturen von 17 auf minus 4 Grad Celsius gefallen. Zum Ärger der einen und zur Freude der anderen."}]]}