{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.98], "sentence": " Italien wählt. Umfragen sehen das Land vor einem Rechtsruck."}, {"speaker": "SPEAKER_02", "timestamp": [4.98, 16.34], "sentence": " Russlands Außenminister Lavrov rechtfertigt umstrittene Referenten in der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [16.34, 25.76], "sentence": " Lavrov vor UN-Vollversammlung. Westen will Russland zerstücken."}, {"speaker": "SPEAKER_00", "timestamp": [25.76, 38.46], "sentence": " Windgeschwindigkeiten von über 160 km pro Stunde. Wirbelsturm Fiona sucht Ostküste Kanadas heim."}], [{"speaker": "SPEAKER_02", "timestamp": [38.46, 48.22], "sentence": " Italien wählt ein neues Parlament. Etwa 52 Millionen Bürgerinnen und Bürger sind aufgerufen, ihre Stimme abzugeben."}, {"speaker": "SPEAKER_02", "timestamp": [48.22, 51.52], "sentence": " Erwartet wird aber, dass viele von ihnen gar nicht wählen gehen."}, {"speaker": "SPEAKER_02", "timestamp": [51.52, 56.14], "sentence": " Umfragen zufolge könnte knapp ein Drittel der Wahlberechtigten fernbleiben."}, {"speaker": "SPEAKER_02", "timestamp": [56.14, 61.92], "sentence": " Aussichtsreichste Partei ist die Fratelli d'Italia unter Giorgia Meloni."}, {"speaker": "SPEAKER_02", "timestamp": [61.92, 67.94], "sentence": " Die Partei positioniert sich als nationalistisch, EU-kritisch und gilt teilweise sogar als rassistisch."}, {"speaker": "SPEAKER_02", "timestamp": [67.94, 72.96], "sentence": " Zwar lief es in Italien unter dem bisherigen Regierungschef Mario Draghi relativ gut."}, {"speaker": "SPEAKER_02", "timestamp": [72.96, 78.06], "sentence": " Die Probleme von Pandemie bis Energiekrise meisterte seine Regierung vergleichsweise souverän."}, {"speaker": "SPEAKER_02", "timestamp": [78.06, 83.26], "sentence": " Doch konnte Meloni Kritiker und Politikverdrossene von vielen Seiten hinter sich versammeln."}, {"speaker": "SPEAKER_02", "timestamp": [83.26, 87.92], "sentence": " Im Ausland macht man sich deshalb Sorgen, wie es mit Italien in der EU weitergeht."}, {"speaker": "SPEAKER_02", "timestamp": [87.92, 97.0], "sentence": " Ebenfalls zur Wahl stellen sich vier ehemalige Ministerpräsidenten, Silvio Berlusconi, Enrico Letta, Matteo Renzi und Giuseppe Conte."}, {"speaker": "SPEAKER_02", "timestamp": [97.0, 108.86], "sentence": " In den von Russland besetzten ukrainischen Gebieten Donetsk, Luhansk, Kherson und Zaporizhia gehen die umstrittenen Referenten weiter."}], [{"speaker": "SPEAKER_02", "timestamp": [108.86, 115.22], "sentence": " Mit Wahlurnen gehen Helfer von Haus zu Haus, um die Bewohner zur Abstimmung über den Beitritt zu Russland zu bewegen."}, {"speaker": "SPEAKER_02", "timestamp": [115.22, 119.94], "sentence": " Abstimmungen finden auch, so wie hier, bei russlandfreundlichen Milizen statt."}, {"speaker": "SPEAKER_02", "timestamp": [119.94, 128.34], "sentence": " Russlands Außenminister Sergej Lavrov versuchte einmal mehr, die international von vielen Ländern nicht anerkannte Abstimmung zu rechtfertigen."}, {"speaker": "SPEAKER_05", "timestamp": [128.34, 133.98], "sentence": " Die Referenten werden auf Anweisung der Lokalregierungen durchgeführt."}, {"speaker": "SPEAKER_05", "timestamp": [133.98, 152.36], "sentence": " Die Bedingungen für diese Abstimmungen sind öffentlich und am Ende wird Russland selbstverständlich den Willen der Menschen achten, die jahrelang unter dem Neonazi-Regime gelitten haben."}, {"speaker": "SPEAKER_03", "timestamp": [152.36, 190.2], "sentence": " Zwar gibt es in den besetzten Gebieten einen großen Anteil an russischsprachiger Bevölkerung, doch längst nicht alle hier sind froh über Russlands Annexionspläne. Russische Meinungsforscher schätzen, dass bis zu 90 Prozent der Bevölkerung für die Annexion stimmen könnten."}, {"speaker": "SPEAKER_02", "timestamp": [190.2, 194.02], "sentence": " Die Abstimmungen laufen noch bis zum 27. September."}, {"speaker": "SPEAKER_03", "timestamp": [194.02, 204.18], "sentence": " Russlands Außenminister Sergej Lavrov hat vor der UN-Vollversammlung in New York zum Rundumschlag gegen den Westen ausgeholt."}], [{"speaker": "SPEAKER_02", "timestamp": [204.18, 204.66], "sentence": " UN-Vollversammlung in New York zum Rundumschlag gegen den Westen ausgeholt."}, {"speaker": "SPEAKER_00", "timestamp": [204.66, 210.44], "sentence": " Die USA und ihre Verbündeten wollten die Welt wieder in zwei Blöcke teilen, für und gegen Moskau."}, {"speaker": "SPEAKER_00", "timestamp": [210.44, 216.04], "sentence": " Kritik am Krieg gegen die Ukraine und an den Scheinreferenten in den besetzten Gebieten wies er zurück."}, {"speaker": "SPEAKER_01", "timestamp": [216.04, 220.88], "sentence": " Die Russophobie im Westen hat ein noch nie dagewesenes groteskes Ausmaß erreicht."}, {"speaker": "SPEAKER_01", "timestamp": [220.88, 230.3], "sentence": " Sie schrecken nicht mehr davor zurück, offen zu erklären, dass sie unserem Land nicht nur eine militärische Niederlage zufügen, sondern Russland zerstören, zerstückeln wollen."}, {"speaker": "SPEAKER_00", "timestamp": [230.3, 236.94], "sentence": " Überall im Land gingen Sicherheitskräfte am Samstag mit Gewalt gegen Gegner von Putins Teilmobilmachung vor."}, {"speaker": "SPEAKER_00", "timestamp": [236.94, 241.56], "sentence": " Laut NGOs wurden bei den Demos in mehreren Städten 700 Menschen verhaftet."}, {"speaker": "SPEAKER_00", "timestamp": [241.56, 245.3], "sentence": " Sie müssen befürchten, vom Gefängnis direkt an die Front geschickt zu werden."}, {"speaker": "SPEAKER_00", "timestamp": [245.3, 263.52], "sentence": " Putin will 300.000 Reservisten einziehen, um seine Armee in der Ukraine nach den jüngsten Niederlagen zu stärken. Das sorgt für Proteste und Fluchtversuche junger Männer. Ein neues Gesetz bestraft Deserteure in Russland mit bis zu 15 Jahren Hofft. Nach dem Tod einer jungen Frau"}], [{"speaker": "SPEAKER_01", "timestamp": [263.52, 273.02], "sentence": " lassen die Proteste im Iran nicht nach, trotz des gewaltsamen Vorgehens der Sicherheitskräfte, wie diese Bilder aus Teheran aus der Nacht von Freitag auf Samstag zeigen."}, {"speaker": "SPEAKER_01", "timestamp": [273.02, 282.0], "sentence": " Die Polizei setzte Tränengas ein, um Demonstrierende zu zerstreuen. Auch in vielen anderen Städten des Landes wagten sich Menschen auf die Straße."}, {"speaker": "SPEAKER_01", "timestamp": [282.0, 283.64], "sentence": " wagten sich Menschen auf die Straße."}, {"speaker": "SPEAKER_01", "timestamp": [283.64, 293.0], "sentence": " Iranischen Staatsmedien zufolge wurden bislang mehr als 30 Menschen getötet, doch die Behörden wollten offiziell keine neuen Opferzahlen bekannt geben."}, {"speaker": "SPEAKER_01", "timestamp": [293.0, 297.26], "sentence": " Zuletzt hatte der Iran vor zwei Tagen 17 bis 20 Tote bestätigt."}, {"speaker": "SPEAKER_01", "timestamp": [297.26, 304.38], "sentence": " Die Menschenrechtsorganisation Iran Human Rights mit Sitz in Oslo ging bis Freitag vor mindestens 50 Toten aus."}, {"speaker": "SPEAKER_01", "timestamp": [304.38, 306.1], "sentence": " Rides mit Sitz in Oslo gingen bis Freitag vor mindestens 50 Toten aus."}, {"speaker": "SPEAKER_01", "timestamp": [306.1, 320.42], "sentence": " Auslöser der seit einer Woche anhaltenden Proteste ist der Tod der 22 Jahre alten Masa Amini, die von der Sittenpolizei wegen eines Verstoßes gegen die strenger islamische Kleiderordnung festgenommen wurde, ins Koma fiel und im Krankenhaus verstarb."}, {"speaker": "SPEAKER_01", "timestamp": [320.42, 324.32], "sentence": " Die Polizei nennt einen Herzfehler als Grund für den Tod."}, {"speaker": "SPEAKER_01", "timestamp": [324.32, 332.2], "sentence": " Kritiker gehen von einer Hirnblutung in Folge von Schlägen aus. Rettungskräfte transportieren die Körper"}], [{"speaker": "SPEAKER_02", "timestamp": [332.2, 367.06], "sentence": " der Todesopfer eines Bootsunglücks im Norden des Libanon. Mehr als 70 Menschen sind nach Angaben der syrischen Nachrichtenagentur Sana gestorben, nachdem das Boot in syrischen Gewässern gekentert war. An Bord schätzungsweise mehr als 100 Migranten, unter ihnen Palästinenser, Syrer und Libanesen, die über das Mittelmeer nach Europa kommen wollten. Die schwierige Lage in den Palästinenser-Gebieten, der Krieg in Syrien und der Libanon, der von einer Krise in die nächste stolpert, das ist die Motivation für viele, die Region auch unter größter Gefahr zu verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [367.06, 372.98], "sentence": " Sie sind an einem Punkt angekommen, wo sie auf dem Meer sterben wollen."}, {"speaker": "SPEAKER_02", "timestamp": [372.98, 375.66], "sentence": " Solche Reisen werden auch weiterhin stattfinden."}, {"speaker": "SPEAKER_01", "timestamp": [375.66, 377.18], "sentence": " Was wollen sie denn noch hier?"}, {"speaker": "SPEAKER_02", "timestamp": [377.18, 382.46], "sentence": " Wenn ein Boot vorbeikäme, würde ich auch weggehen."}, {"speaker": "SPEAKER_05", "timestamp": [382.46, 389.92], "sentence": " Es gibt keine Lebensgrundlage, keine Arbeit, keine Zukunft. Wir sitzen hier fest."}, {"speaker": "SPEAKER_02", "timestamp": [389.92, 397.94], "sentence": " An die 20 Überlebende des Bootsunglücks wurden bisher gefunden. Sie werden derzeit in Syrien versorgt."}, {"speaker": "SPEAKER_05", "timestamp": [397.94, 411.04], "sentence": " Mit heftigen Regenfällen und Windgeschwindigkeiten von bis zu 161 Kilometern pro Stunde fegt Wirbelsturm Fiona über Kanadas Ostküste."}], [{"speaker": "SPEAKER_03", "timestamp": [411.04, 418.4], "sentence": " Das Unwetter legte in über 500.000 Haushalten die Stromversorgung lahm, die Behörden warnen vor Sturmfluten."}, {"speaker": "SPEAKER_05", "timestamp": [418.4, 427.6], "sentence": " Die Bevölkerung in den betroffenen Küstengebieten wurde aufgerufen, Vorräte anzulegen und das Haus 72 Stunden nicht zu verlassen."}, {"speaker": "SPEAKER_02", "timestamp": [427.6, 435.18], "sentence": " Am vergangenen Wochenende war Fiona als Hurricane in Puerto Rico auf Land getroffen und hatte dort schwere Schäden verursacht."}, {"speaker": "SPEAKER_00", "timestamp": [435.18, 448.8], "sentence": " Auch in der Dominikanischen Republik sorgte Fiona für Chaos. Insgesamt wurden bislang fünf Todesopfer gemeldet. Belgien hat im Zuge seines geplanten Atomausstiegs einen ersten"}], [{"speaker": "SPEAKER_00", "timestamp": [448.8, 474.76], "sentence": " Meiler dauerhaft vom Netz genommen. Der Reaktor Duel 3 nahe der Stadt Antwerpen liefert seit Freitagabend keinen Strom mehr. Eigentlich hatte Belgien einen kompletten Atomausstieg bis 2025 geplant. Vor Hintergrund der Energiekrise laufen einige Reaktoren nun aber bis voraussichtlich 2035 weiter. Katar hat einen weiteren Gasvertrag mit dem französischen Energieriesen Total"}], [{"speaker": "SPEAKER_00", "timestamp": [474.76, 485.3], "sentence": " Energies abgeschlossen. Der Konzern beteiligt sich an der Erschließung des Förderprojekts Northfield South im persischen Golf, das zum größten Erdgasfeld der Welt gehört."}, {"speaker": "SPEAKER_00", "timestamp": [485.3, 493.18], "sentence": " Im Juni hatte Total Energies bereits einen 2 Milliarden Dollar Deal zur Entwicklung eines weiteren Projekts auf demselben Feld unterzeichnet."}, {"speaker": "SPEAKER_01", "timestamp": [493.18, 502.28], "sentence": " Die Honigproduktion der Ukraine wurde in diesem Jahr wegen des russischen Angriffs voraussichtlich um bis zu 40 Prozent einbrechen."}], [{"speaker": "SPEAKER_01", "timestamp": [502.28, 508.32], "sentence": " Der sogenannte Honiggürtel liegt mitten in den am stärksten von den Kämpfen betroffenen Gebieten."}, {"speaker": "SPEAKER_01", "timestamp": [508.32, 512.76], "sentence": " Alexandre Parika ist einer der vielen Imker, die wegen des Krieges fliehen mussten."}, {"speaker": "SPEAKER_04", "timestamp": [512.76, 522.1], "sentence": " Unsere Imkerei befindet sich 15 Kilometer von der russischen Grenze entfernt, außerhalb von Kharkiv."}, {"speaker": "SPEAKER_01", "timestamp": [522.1, 526.06], "sentence": " Im Februar waren die Bienen im Winterschlaf. Ich ließ Futter für sie zurück."}, {"speaker": "SPEAKER_04", "timestamp": [526.06, 529.3], "sentence": " Mir war klar, dass es wichtiger war, meine Familie zu retten."}, {"speaker": "SPEAKER_04", "timestamp": [529.3, 534.5], "sentence": " Es musste etwas geopfert werden, wie man so schön sagt."}, {"speaker": "SPEAKER_04", "timestamp": [534.5, 536.92], "sentence": " Wir gingen und ließen die Bienen zurück."}, {"speaker": "SPEAKER_01", "timestamp": [536.92, 549.78], "sentence": " Oleksandr lebt jetzt in Lviv, im West Westen der Ukraine und verkauft Fahrräder im Internet."}, {"speaker": "SPEAKER_01", "timestamp": [549.78, 556.24], "sentence": " Andere Imker, die ihre Bienenvölker nicht aufgeben wollten oder konnten, rechnen mit einer katastrophalen Produktion."}, {"speaker": "SPEAKER_01", "timestamp": [556.24, 564.2], "sentence": " Der sogenannte Honiggurt liegt im Süden und Osten der Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [564.2, 572.2], "sentence": " Dort schlägt das Herz der kommerziellen Honigproduktion mit riesigen Imkereien, erklärt der Vizepräsident des ukrainischen Imkerverbandes."}, {"speaker": "SPEAKER_01", "timestamp": [572.2, 577.6], "sentence": " Die meisten sind nicht in der Lage, den Betrieb aufrechtzuerhalten oder sie wurden durch den Krieg stark beschädigt."}, {"speaker": "SPEAKER_01", "timestamp": [577.6, 583.32], "sentence": " Deshalb wird die Ukraine 30, vielleicht sogar 40 Prozent weniger Honig produzieren. Das sind große Verluste."}, {"speaker": "SPEAKER_01", "timestamp": [583.32, 585.64], "sentence": " 40 Prozent weniger Honig produzieren. Das sind große Verluste."}]]}