{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.86], "sentence": " Nach Angriff auf Lager für ukrainische Kriegsgefangene."}, {"speaker": "SPEAKER_00", "timestamp": [3.86, 6.76], "sentence": " Kiew und Moskau machen sich gegenseitig verantwortlich."}, {"speaker": "SPEAKER_00", "timestamp": [6.76, 9.36], "sentence": " Selenski spricht von vorsätzlichen Kriegsverbrechen."}, {"speaker": "SPEAKER_00", "timestamp": [9.36, 19.36], "sentence": " Papst Franziskus beendet Kanada-Reise in der Arktis und entschuldigt sich erneut bei der indigenen Bevölkerung für Missbrauch und Gewalt in kirchlichen Internaten."}, {"speaker": "SPEAKER_00", "timestamp": [19.36, 22.64], "sentence": " Vorsicht, Weltraumschrott."}, {"speaker": "SPEAKER_00", "timestamp": [22.64, 27.96], "sentence": " Trümmer einer chinesischen Trigger-Rakete sollen an diesem Wochenende unkontrolliert auf der Erde einschlagen."}, {"speaker": "SPEAKER_00", "timestamp": [27.96, 41.08], "sentence": " Nach dem Beschuss eines Lagers für ukrainische Kriegsgefangene in Olenewka im Gebiet Donetsk im Osten der Ukraine, machen sich Kiew und Moskau gegenseitig verantwortlich."}], [{"speaker": "SPEAKER_00", "timestamp": [41.08, 47.42], "sentence": " Mehr als 50 Menschen, darunter Kämpfer aus dem Azov-Stahlwerk in Mariupol, kamen laut ukrainischen Angaben ums Leben."}, {"speaker": "SPEAKER_00", "timestamp": [47.42, 52.58], "sentence": " Moskau behauptet, der Angriff sei mit einem US-Mehrfachraketenwerfer vom Chip Himas erfolgt."}, {"speaker": "SPEAKER_02", "timestamp": [52.58, 61.0], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy sprach von einem vorsätzlichen russischen Kriegsverbrechen, für das es Vergeltung geben werde."}, {"speaker": "SPEAKER_00", "timestamp": [61.0, 87.3], "sentence": " Geltung geben werde. Die Vereinten Nationen und das internationale Komitee vom Roten Kreuz, die das Leben und die Gesundheit der ukrainischen Kriegsgefangenen garantieren sollten, müssten umgehend reagieren. Auch an der südlichen Front ging der Beschuss weiter. Bei russischen Angriffen auf die ukrainische Stadt Mikolajew wurden nach ukrainischen Angaben fünf Menschen getötet und sieben weitere verletzt."}, {"speaker": "SPEAKER_00", "timestamp": [87.3, 94.48], "sentence": " Im Osten der Ukraine stand die Stadt Solidar unter heftigem Beschuss."}, {"speaker": "SPEAKER_00", "timestamp": [94.48, 98.74], "sentence": " Sie gilt als nächstes strategisches Ziel der russischen Offensive im Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [98.74, 102.12], "sentence": " Auch in Kramatorsk und Sloviansk gingen Raketen nieder."}, {"speaker": "SPEAKER_04", "timestamp": [102.12, 104.12], "sentence": " und Slowjansk gingen Raketen nieder."}, {"speaker": "SPEAKER_00", "timestamp": [104.12, 112.5], "sentence": " Trotz der Angriffe wird erwartet, dass an diesem Wochenende das erste Getreideschiff seit Beginn des russischen Angriffs auf die Ukraine aus Odessa ablegt."}, {"speaker": "SPEAKER_00", "timestamp": [112.5, 120.82], "sentence": " Der ukrainische Präsident hatte bei einem Besuch am Freitag in der Hafenstadt den baldigen Start der Getreideexporte über das Schwarze Meer angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [120.82, 128.96], "sentence": " Mit einer erneuten Entschuldigung bei der indigenen Bevölkerung hat Papst Franziskus"}], [{"speaker": "SPEAKER_00", "timestamp": [128.96, 151.74], "sentence": " in der Arktis seine Kanadareise beendet. Im Küstenort Iqbaluit nahe des Polarkreises traf er frühere Heimbewohner und äußerte Empörung und Scham über den Umgang mit indigenen Kindern in der Vergangenheit. Er ging auf das große Leid der Kinder ein und er bat um Vergebung für die Gewalt und den Missbrauch, den diese jahrzehntelang in kirchlichen Internaten erleiden mussten."}, {"speaker": "SPEAKER_00", "timestamp": [151.74, 162.22], "sentence": " Das Thema Missbrauch stand im Mittelpunkt der sechstägigen Reise, die den Papst auch in die kanadischen Provinzen Alberta und Quebec führte."}, {"speaker": "SPEAKER_06", "timestamp": [162.22, 165.76], "sentence": " Alberta und Quebec führte."}, {"speaker": "SPEAKER_06", "timestamp": [165.76, 177.8], "sentence": " Franziskus bedankte sich bei den ehemaligen Internatsschülern für ihren Mut, über das Erlittene zu berichten und ihr großes Leid zu teilen."}, {"speaker": "SPEAKER_06", "timestamp": [177.8, 190.46], "sentence": " Ich möchte Ihnen sagen, wie sehr es mir leid tut und sie um Vergebung für das böse Bitten, das nicht von wenigen Katholiken begangen wurde, die in diesen Schulen zur Politik, der kulturellen Assimilation und der Entrechtung beigetragen haben."}, {"speaker": "SPEAKER_00", "timestamp": [190.46, 198.4], "sentence": " Die jungen Ureinwohner im Norden Kanadas forderte auf, ihre Tradition und ihr Land zu bewahren."}, {"speaker": "SPEAKER_06", "timestamp": [198.4, 201.48], "sentence": " Die Jugend sei die Zukunft in diesen Gebieten."}, {"speaker": "SPEAKER_06", "timestamp": [201.48, 216.28], "sentence": " Zukunft in diesen Gebieten. In meist von Kirchen betriebenen kanadischen Internatsschulen waren bis 1996 insgesamt 150.000 indigene Kinder und Jugendliche von ihren Familien getrennt, ihrer Kultur beraubt und vielfach misshandelt worden."}, {"speaker": "SPEAKER_00", "timestamp": [216.28, 230.74], "sentence": " Die Trümmer einer chinesischen Rakete vom Typ Langermarsch B5 sollen Experten zufolge an diesem Wochenende unkontrolliert aus dem Weltraum kommend auf der Erde aufschlagen."}], [{"speaker": "SPEAKER_06", "timestamp": [230.74, 234.42], "sentence": " Wann und wo genau, ist noch nicht bekannt. Es gibt lediglich Schätzungen."}, {"speaker": "SPEAKER_00", "timestamp": [234.42, 242.62], "sentence": " Die Aerospace Corporation in Kalifornien twitterte, man erwarte den Wiedereintritt der Trümmer zwischen dem Nachmittag und dem späten Samstagabend."}, {"speaker": "SPEAKER_06", "timestamp": [242.62, 246.04], "sentence": " Das Ganze allerdings mit einer Fehlermarge von fünf Stunden."}, {"speaker": "SPEAKER_00", "timestamp": [246.04, 250.4], "sentence": " Die Vorhersage werde jedoch präziser, je näher der Absturzzeit drum rücke."}, {"speaker": "SPEAKER_00", "timestamp": [250.4, 257.9], "sentence": " Trotz ungenauer Angaben ist die Wahrscheinlichkeit, dass Menschen oder besiedelte Gebiete getroffen werden, laut Experten äußerst gering."}, {"speaker": "SPEAKER_00", "timestamp": [257.9, 263.1], "sentence": " Die chinesischen Behörden gehen davon aus, dass die Trümmer in den Ozean stürzen werden."}, {"speaker": "SPEAKER_00", "timestamp": [263.1, 272.22], "sentence": " Die Trägerrakete war am 24. Juli gestartet und hatte das zweite Modul für die chinesische Raumstation Tiangong, auf Deutsch Himmelspalast, ins All gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [272.22, 286.02], "sentence": " Willkommen bei The Cube. Heute geht es um einen ziemlich grandiosen Sündenfall."}], [{"speaker": "SPEAKER_04", "timestamp": [286.02, 298.72], "sentence": " In dieser Woche hat das Gleichstellungsministerium in Spanien eine Kampagne begonnen, mit dem Slogan Der Sommer gehört auch uns. Es geht um Body Positivity, also darum, ein positives Körpergefühl zu vermitteln."}, {"speaker": "SPEAKER_05", "timestamp": [298.72, 305.62], "sentence": " Zunächst bekam die Kampagne viel Beifall, weil sie unterschiedliche Körperformen und Größen normalisiere."}, {"speaker": "SPEAKER_04", "timestamp": [305.62, 311.62], "sentence": " Aber innerhalb von nur wenigen Stunden wurde aus dem weltweiten Applaus allgemeine Verachtung."}, {"speaker": "SPEAKER_05", "timestamp": [311.62, 315.88], "sentence": " Denn mit der Illustration zur Kampagne gibt es mehrere Probleme."}, {"speaker": "SPEAKER_05", "timestamp": [315.88, 345.34], "sentence": " Erstens hat eine der Frauen auf dem Bild, Naomi Nicholas-Williams, in den sozialen Medien reagiert und gesagt, dass ohne ihre Erlaubnis ein Foto von ihrem Instagram-Account verwendet wurde. Sie sagte uns, die Kampagne untergrabe damit ihrer Meinung nach die eigentlich positive Botschaft. Der Fall zeige, dass Frauen nicht wirklich die Kontrolle über ihre Körper hätten. Er zementiere das."}, {"speaker": "SPEAKER_04", "timestamp": [345.34, 359.0], "sentence": " Noch seltsamer ist, dass ihr Gesicht per Photoshop auf den Körper einer anderen Person gesetzt wurde."}, {"speaker": "SPEAKER_01", "timestamp": [359.0, 365.62], "sentence": " Bei einem anderen Model passierte etwas Ähnliches."}, {"speaker": "SPEAKER_04", "timestamp": [365.62, 368.98], "sentence": " Auch von ihr wurde ein Bild von ihrem Instagram-Account genommen."}, {"speaker": "SPEAKER_01", "timestamp": [368.98, 373.94], "sentence": " Per Photoshop wurden ihre Haare kürzer gemacht und ihr wurde eine Sonnenbrille aufgesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [373.94, 380.82], "sentence": " Und das ist noch nicht alles. Es gab auch Aufregung um die Schriftart, die verwendet wurde."}, {"speaker": "SPEAKER_05", "timestamp": [380.82, 405.82], "sentence": " Ein Twitter-User schrieb, er wisse, wer diese entworfen habe, dass er sich aber nicht daran erinnern könne, dass er für seine Arbeit bezahlt worden sei. Die Künstlerin, die die Kampagne entworfen hat, hat sich auf Twitter entschuldigt. Sie entschuldigte sich bei den Models dafür, dass sie sich von deren Fotos inspirieren ließ und dass sie eine Schrift verwendet habe, von der sie gedacht habe, dass diese kostenlos verwendet werden könne."}, {"speaker": "SPEAKER_04", "timestamp": [405.82, 412.38], "sentence": " Sie versprach, ihre Einnahmen durch die Kampagne mit den Models und dem Schriftdesigner zu teilen."}, {"speaker": "SPEAKER_05", "timestamp": [412.38, 419.7], "sentence": " Das Fraueninstitut, eine Organisation des spanischen Gleichstellungsministeriums, hat ebenfalls auf Twitter reagiert."}, {"speaker": "SPEAKER_04", "timestamp": [419.7, 426.74], "sentence": " Es bedankte sich bei der Künstlerin dafür, dass diese ihrer Fehler zugegeben und den betroffenen Frauen zugehört habe."}, {"speaker": "SPEAKER_04", "timestamp": [426.74, 435.14], "sentence": " Aber in den sozialen Medien sind nicht alle überzeugt."}, {"speaker": "SPEAKER_04", "timestamp": [435.14, 438.3], "sentence": " Die Kampagne wollte ästhetische Gewalt bekämpfen."}, {"speaker": "SPEAKER_05", "timestamp": [438.3, 446.26], "sentence": " Stattdessen habe sie aber, wie eine Userin schrieb, wirtschaftliche Gewalt ausgeübt, weil sie die Frauen nicht um Erlaubnis gebeten habe."}, {"speaker": "SPEAKER_05", "timestamp": [446.26, 461.28], "sentence": " Der Bison ist der neue König der rumänischen Urwälder, da er vor kurzem wieder ausgewildert wurde."}], [{"speaker": "SPEAKER_03", "timestamp": [461.28, 467.64], "sentence": " Tod, gesagte, leben länger. Vor zwei Jahrhunderten galt der Bison durch intensive Jagd als ausgerottet."}, {"speaker": "SPEAKER_03", "timestamp": [467.64, 476.72], "sentence": " Der Bison hat einen Sonderstatus als sog. Schirmspezies, da er das Gedeihen von Flora und Fauna in seiner Lebensumgebung ermöglicht."}, {"speaker": "SPEAKER_03", "timestamp": [476.72, 485.24], "sentence": " Deshalb haben Naturschutz und andere Nichtregierungsorganisationen hart daran gearbeitet, sie wieder anzusiedeln."}, {"speaker": "SPEAKER_03", "timestamp": [485.24, 488.14], "sentence": " Unter ihnen ist die Stiftung für den Schutz der Kappharten."}, {"speaker": "SPEAKER_06", "timestamp": [488.14, 494.78], "sentence": " Wir haben ein Projekt, das bis Mitte 2024 laufen wird."}, {"speaker": "SPEAKER_03", "timestamp": [494.78, 498.8], "sentence": " Und unser Ziel ist es, auf 75 Bisons zu kommen."}, {"speaker": "SPEAKER_03", "timestamp": [498.8, 504.52], "sentence": " Es ist möglich und wir hoffen, diese Zahl sogar zu übertreffen, weil jetzt Kälber geboren werden."}, {"speaker": "SPEAKER_03", "timestamp": [504.52, 507.9], "sentence": " und wir hoffen, diese Zahl sogar zu übertreffen, weil jetzt Kälber geboren werden."}, {"speaker": "SPEAKER_02", "timestamp": [507.9, 516.16], "sentence": " Wir sind Teil eines europäischen Projekts, das von der Europäischen Kommission unterstützt wird und dessen Ziel die Wiederherstellung geschädigter Lebensräume ist."}, {"speaker": "SPEAKER_03", "timestamp": [516.16, 522.58], "sentence": " Der Bison ist aufgrund seiner Ernährungsgewohnheiten als Schirmspezies bekannt."}, {"speaker": "SPEAKER_06", "timestamp": [522.58, 529.7], "sentence": " Er ist ein Pflanzensprecher, der die Gesundheit der Weiden aufrechterhält und Raum, Mikrolebensräume für andere Arten schafft."}, {"speaker": "SPEAKER_03", "timestamp": [529.7, 537.56], "sentence": " Wir können mit Stolz sagen, dass Rumänien eines der wenigen Länder ist, in denen der Bison wieder seinen Platz im natürlichen Lebensraum gefunden hat."}, {"speaker": "SPEAKER_02", "timestamp": [537.56, 547.36], "sentence": " Lernen Sie Haifen kennen, den ersten der 28 erwachsenen Bisons, die in den Fagarasbergen ausgewildert wurden."}, {"speaker": "SPEAKER_00", "timestamp": [547.36, 556.56], "sentence": " Er wiegt fast eine Tonne, wie Sie sehen können, ist es ein massives Tier und wir haben großes Glück, Haifen jetzt zu treffen, denn es ist der freundlichste Bison in der Herde."}, {"speaker": "SPEAKER_03", "timestamp": [556.56, 568.84], "sentence": " Die Südkarpaten sind ein wichtiges Naturerbe des alten Kontinents und die Urwälder Rumäniens machen 65 Prozent der heute in Europa verbliebenen Gesamtfläche aus."}, {"speaker": "SPEAKER_00", "timestamp": [568.84, 576.76], "sentence": " Rumänien hat viele natürliche Ressourcen. Es hat riesige Holzvorkommen, den größten Mischwald Europas."}, {"speaker": "SPEAKER_02", "timestamp": [576.76, 589.42], "sentence": " Aber wir müssen den Baumbestand regulieren und nachhaltig bewirtschaften, mit den richtigen Bäumen nachpflanzen und sicherstellen, dass die nächste Generation einen größeren Wald erbt als den, in dem wir jetzt leben."}]]}