{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.04], "sentence": " Evakuierung des Asortwerks scheitert. Andere Zivilisten aus Donbass kommen in Westukraine an."}, {"speaker": "SPEAKER_04", "timestamp": [8.04, 15.18], "sentence": " Gazprom reduziert erneut Lieferungen nach Deutschland."}, {"speaker": "SPEAKER_06", "timestamp": [15.18, 26.3], "sentence": " Schweizer Luftraum stundenlang gesperrt. Reisende berichten von Chaos."}, {"speaker": "SPEAKER_04", "timestamp": [26.3, 46.24], "sentence": " In der Ukraine konzentrieren sich die verlustreichen Kämpfe zur Zeit auf den Osten, insbesondere auf die Großstadt Siewarodonetsk. Ewa Rodoneck. Nachdem die von Moskau geplante Evakuierung des Chemiewerks Azot gescheitert"}], [{"speaker": "SPEAKER_04", "timestamp": [46.24, 68.18], "sentence": " ist, äußerten sich die Vereinten Nationen besorgt über den Zustand der dort eingeschlossenen Zivilisten. In der Industrieanlage werden noch mehr als 500 Menschen vermutet. Die prorussischen Separatisten gehen sogar davon aus, dass es bis zu 1200 sein könnten. Beide Seiten beschuldigen sich gegenseitig, die Evakuierung verhindert zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [68.18, 80.0], "sentence": " Saviano Abrö, ein Sprecher des UN-Nothilfeprogramms, schrieb auf Twitter, beide Konfliktparteien sind nach dem humanitären Völkerrecht verpflichtet, Zivilisten zu schützen, daher ist dies keine Option."}, {"speaker": "SPEAKER_04", "timestamp": [80.0, 85.62], "sentence": " Sie müssen den Menschen, die die Stadt verlassen wollen, zusichern, dass sie dies gefahrlos tun können."}, {"speaker": "SPEAKER_04", "timestamp": [85.62, 99.26], "sentence": " Der ukrainische Präsident Volodymyr Zelensky dankte in seiner nächtlichen Ansprache US-Präsident Joe Biden für die Zusage einer weiteren Waffenlieferung im Umfang von einer Milliarde US-Dollar."}, {"speaker": "SPEAKER_04", "timestamp": [99.26, 106.48], "sentence": " Sowohl Zelensky als auch die USA betonen, dass die Kämpfe im Osten des Landes in einer entscheidenden Phase sind."}, {"speaker": "SPEAKER_04", "timestamp": [106.48, 116.86], "sentence": " Das russische Militär hat verkündet, ein ukrainisches Militärdepot bei Lviv zerstört zu haben, in dem Munition für von der NATO gelieferte Waffen gelagert wurde."}, {"speaker": "SPEAKER_04", "timestamp": [116.86, 125.94], "sentence": " Unterdessen kamen überwiegend ältere und behinderte Einwohner aus einer Kleinstadt am Rande der Region Donetsk in der Westukraine an."}, {"speaker": "SPEAKER_04", "timestamp": [125.94, 131.04], "sentence": " Die immer heftigeren Kämpfe im Donbass haben sie gezwungen, ihre Häuser zu verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [131.04, 139.8], "sentence": " Russland verknappt die Gaslieferungen nach Deutschland erneut."}], [{"speaker": "SPEAKER_06", "timestamp": [139.8, 149.88], "sentence": " Gazprom kündigte an, die maximale Menge, die durch die Ostsee-Pipeline Nord Stream 1 gepumpt wird, auf 67 Millionen Kubikmeter täglich zu reduzieren."}, {"speaker": "SPEAKER_06", "timestamp": [149.88, 156.5], "sentence": " Bereits am Dienstag hatte der staatliche Energiekonzern bekannt gegeben, nur noch bis zu 100 Millionen Kubikmeter zu liefern."}, {"speaker": "SPEAKER_06", "timestamp": [156.5, 162.12], "sentence": " Ursprünglich war ein Tagesvolumen von 167 Millionen Kubikmetern Gas geplant."}, {"speaker": "SPEAKER_06", "timestamp": [162.12, 171.06], "sentence": " Gazprom begründete den Schritt mit Verzögerungen bei Reparaturarbeiten durch Siemens. Wirtschaftsminister Robert Habeck nannte die Erklärung vorgeschoben."}, {"speaker": "SPEAKER_06", "timestamp": [171.06, 185.62], "sentence": " Ziel sei es, zu verunsichern und die Preise hochzutreiben. Die Versorgungssicherheit in Deutschland sei gewährleistet. Die EU-Kommission schlägt dem Brexit-Drama zurück."}], [{"speaker": "SPEAKER_01", "timestamp": [185.62, 194.4], "sentence": " Die einseitige Neufassung der Post-Brexit-Vereinbarungen in Bezug auf Nordirland durch Großbritannien stellt nach Ansicht Brüssels eine Verletzung des Völkerrechts dar."}, {"speaker": "SPEAKER_01", "timestamp": [194.4, 205.44], "sentence": " Nun droht die Kommission London mit einer Reihe von Vertragsverletzungsverfahren, die zu finanziellen Sanktionen führen könnten, wie EU-Chefunterhändler Maros Sefcovic gegenüber Euronews erklärte."}, {"speaker": "SPEAKER_02", "timestamp": [205.44, 217.58], "sentence": " Wir werden in unserer Antwort sehr entschlossen, ruhig, aber gleichzeitig verhältnismäßig sein."}, {"speaker": "SPEAKER_01", "timestamp": [217.58, 223.94], "sentence": " Und auch unsere nächsten Schritte werden graduell sein, weil wir die Türen für Verhandlungen immer noch offen halten wollen."}, {"speaker": "SPEAKER_01", "timestamp": [223.94, 229.8], "sentence": " Aber natürlich, wenn dieser Gesetzentwurf so angenommen wird, wie er ist, kann ich nichts ausschließen."}, {"speaker": "SPEAKER_02", "timestamp": [229.8, 235.4], "sentence": " Alle Optionen müssen auf dem Tisch liegen."}, {"speaker": "SPEAKER_01", "timestamp": [235.4, 243.56], "sentence": " London hat nun zwei Monate Zeit, um den Gesetzentwurf zu rechtfertigen. Und wenn die Antwort nicht zufriedenstellend ist, geht der Fall vor den Europäischen Gerichtshof."}, {"speaker": "SPEAKER_01", "timestamp": [243.56, 252.96], "sentence": " Brüssel hält es für unvorstellbar, dass die Regierung von Boris Johnson darüber entscheidet, welche Art von Waren in den Binnenmarkt gelangen dürfen."}, {"speaker": "SPEAKER_02", "timestamp": [252.96, 265.86], "sentence": " Aber als konstruktiven Beitrag stellte sie ein vereinfachtes Importmodell vor. Ich denke, Londons Aktionen sind polit sehr motiviert."}, {"speaker": "SPEAKER_06", "timestamp": [265.86, 269.18], "sentence": " Ich denke, Londons Aktionen sind politisch motiviert."}, {"speaker": "SPEAKER_02", "timestamp": [269.18, 274.06], "sentence": " Für uns ist in dieser Beziehung wichtig, dass wir keinen politischen Sieg in Nordirland anstreben."}, {"speaker": "SPEAKER_01", "timestamp": [274.06, 293.62], "sentence": " Wir wollen nur, dass all diese Probleme so gelöst werden, dass wir, was ich hoffe, wieder zu einer guten, prosperierenden Beziehung mit Großbritannien kommen werden."}, {"speaker": "SPEAKER_02", "timestamp": [293.62, 304.68], "sentence": " Aber selbst wenn Brüssel für Verhandlungen offen ist, wie zuverlässig ist eine britische Zusage?"}, {"speaker": "SPEAKER_01", "timestamp": [304.68, 313.9], "sentence": " Ich muss sagen, dass durch diesen Gesetzentwurf, der nach 18 Monaten Diskussion eingebracht wurde, das Vertrauen ernsthaft beschädigt wird."}, {"speaker": "SPEAKER_02", "timestamp": [313.9, 334.82], "sentence": " Das Nordirland-Protokoll, das eine harte Grenze auf der Insel verhindern sollte, war der größte Knackpunkt in den Brexit-Verhandlungen. Nach der beispiellosen Sperrung des gesamten Schweizer Luftraums hat die Flugsicherung Skyguide ihr Bedauern geäußert und einen Cyberangriff ausgeschlossen."}], [{"speaker": "SPEAKER_01", "timestamp": [334.82, 345.22], "sentence": " Tausende Reisende strandeten, weil ankommende Flüge in Nachbarländer umgeleitet wurden oder weil sie an den Flughäfen Genf und Zürich zunächst vergeblich auf ihren Abflug warteten."}, {"speaker": "SPEAKER_02", "timestamp": [345.22, 349.04], "sentence": " Allein die Lufthansa-Tochter Swiss musste 70 Flüge streichen."}, {"speaker": "SPEAKER_01", "timestamp": [349.04, 352.58], "sentence": " Viele Reisende in Genf beschwerten sich über das Chaos."}, {"speaker": "SPEAKER_06", "timestamp": [352.58, 362.12], "sentence": " Wenn man kein Computer-Vollprofi ist, was ich mit 76 Jahren nicht bin, ist es absolut unerträglich."}, {"speaker": "SPEAKER_00", "timestamp": [362.12, 367.5], "sentence": " Es ist sehr schwierig, jemanden zu finden, der uns einigermaßen konkrete Informationen geben könnte."}, {"speaker": "SPEAKER_06", "timestamp": [367.5, 379.38], "sentence": " Wir wollten über Madrid nach Bogota fliegen."}, {"speaker": "SPEAKER_00", "timestamp": [379.38, 382.14], "sentence": " Alle Flüge von Genf nach Madrid wurden gestrichen."}, {"speaker": "SPEAKER_06", "timestamp": [382.14, 386.42], "sentence": " Man hat uns gesagt, dass es keine Anschlussflüge gibt, dass alle Flüge voll sind."}, {"speaker": "SPEAKER_00", "timestamp": [386.42, 388.62], "sentence": " Man wollte uns nicht auf andere Flüge umbuchen."}, {"speaker": "SPEAKER_06", "timestamp": [388.62, 393.7], "sentence": " Ich musste eine halbe Stunde lang verhandeln, bis man mir gesagt hat, dass ich morgen wieder kommen soll."}, {"speaker": "SPEAKER_07", "timestamp": [393.7, 403.1], "sentence": " Zum Glück hat meine Cousine morgens die Nachrichten gehört und uns auf dem Weg zum Flughafen angerufen, um uns zu sagen, dass alle Flüge gestrichen sind."}, {"speaker": "SPEAKER_06", "timestamp": [403.1, 407.2], "sentence": " Von EasyJet haben wir keinerlei Benachrichtigung, gar nichts bekommen."}, {"speaker": "SPEAKER_06", "timestamp": [407.2, 412.5], "sentence": " Grund für den Ausfall war eine defekte Netzwerkkomponente, so ein Sprecher der Flugsicherung."}, {"speaker": "SPEAKER_06", "timestamp": [412.5, 418.84], "sentence": " Der Luftraum wurde demnach aus Sicherheitsgründen geschlossen, weil die Maschinen nicht mehr auf dem Radar sichtbar waren."}, {"speaker": "SPEAKER_05", "timestamp": [418.84, 433.92], "sentence": " Während Südwesteuropa unter einer hochsommerlichen Hitzeglocke liegt, haben Teile Griechenlands mit dem nassen Element zu kämpfen."}, {"speaker": "SPEAKER_05", "timestamp": [433.92, 448.2], "sentence": " Zwar ist es mit 30 Grad landesweit warm, doch im Westen und in der Mitte des Landes wird bis Donnerstag weiter mit heftigen Regenfällen gerechnet. In Thessaloniki fiel sogar starke Hagel."}, {"speaker": "SPEAKER_05", "timestamp": [448.2, 451.3], "sentence": " Die Feuerwehr musste mehr als 400 Mal ausrücken."}, {"speaker": "SPEAKER_05", "timestamp": [451.3, 456.0], "sentence": " Tunnel verwandelten sich in reißende Bäche, Autos wurden fortgespült."}, {"speaker": "SPEAKER_05", "timestamp": [456.0, 459.08], "sentence": " Der Verkehr musste umgeleitet werden."}, {"speaker": "SPEAKER_05", "timestamp": [459.08, 468.06], "sentence": " Nur Kreta und die Kykladeninseln verzeichnen echtes Urlaubswetter. Dort trübt kein Wölkchen den Himmel."}, {"speaker": "SPEAKER_05", "timestamp": [468.06, 480.08], "sentence": " Nova Opera ist eine Gruppe junger ukrainischer Künstler, die neue Arten des Musiktheaters erkunden."}], [{"speaker": "SPEAKER_03", "timestamp": [480.08, 487.76], "sentence": " Nach ihrer Weltpremiere beim O-Festival in Rotterdam Ende Mai wird ihre neueste Produktion Eros nun in Griechenland aufgeführt."}, {"speaker": "SPEAKER_03", "timestamp": [487.76, 493.92], "sentence": " Die Produktion wurde in den Wochen nach Beginn des russischen Angriffskriegs von Grund auf neu konzipiert."}, {"speaker": "SPEAKER_03", "timestamp": [493.92, 501.16], "sentence": " Einige der ukrainischen Darstellerinnen und Darsteller hatten aufgrund der russischen Bombenangriffe dramatische Momente erlebt."}, {"speaker": "SPEAKER_03", "timestamp": [501.16, 505.18], "sentence": " Ihre Gedanken sind ständig bei dem, was in ihrem Heimatland geschieht."}, {"speaker": "SPEAKER_07", "timestamp": [505.18, 512.42], "sentence": " Als Menschen, als ukrainische Bürger, denken wir die ganze Zeit an den Krieg."}, {"speaker": "SPEAKER_03", "timestamp": [512.42, 519.68], "sentence": " Wir denken an unsere Familien, die noch in der Ukraine sind. Wir können diese Tatsachen nicht ignorieren."}, {"speaker": "SPEAKER_07", "timestamp": [519.68, 527.44], "sentence": " Daher denke ich, dass die Musik und die gesamte Aufführung in einigen Punkten auf diesen Situationen beruht."}, {"speaker": "SPEAKER_03", "timestamp": [527.44, 541.62], "sentence": " Es war kein einfacher Weg für uns. Und selbst jetzt, wo wir hier sind, ist es ziemlich schwierig, sich voll und ganz in den Schaffungsprozess einzubringen."}, {"speaker": "SPEAKER_07", "timestamp": [541.62, 547.22], "sentence": " Denn die russischen Streitkräfte richten in der Ukraine viel Schaden an."}, {"speaker": "SPEAKER_03", "timestamp": [547.22, 556.4], "sentence": " Das Stück erzählt persönliche Erlebnisse des ukrainischen Teams nach und verfolgt die ersten Momente der Invasion."}, {"speaker": "SPEAKER_07", "timestamp": [556.4, 563.0], "sentence": " Währenddessen besucht ein Mann auf einer fiktiven Ebene die toten Philosophen und Dichter aus Platons Symposium."}, {"speaker": "SPEAKER_08", "timestamp": [563.0, 579.08], "sentence": " In der Hoffnung, dass er seinen verlorenen Glauben in die Menschheit wiederfindet. Es ist ein Projekt über Liebe, Verlust, Schmerz und Krieg. Die Darsteller sitzen zusammen mit den Zuschauern am Tisch, singen und erzählen Geschichten."}]]}