{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 9.02], "sentence": " Das Europäische Parlament wirft dem belarussischen Präsidenten Lukaschenko Beteiligung an russischen Kriegsverbrechen in der Ukraine vor."}, {"speaker": "SPEAKER_10", "timestamp": [9.02, 19.0], "sentence": " Nach den Überschwemmungen in Libyen geht die Bergung von tausenden Toten weiter. Internationale Hilfe läuft inzwischen an."}, {"speaker": "SPEAKER_09", "timestamp": [19.0, 25.7], "sentence": " Nach Beben in Marokko. Vielen Bergdörfern fehlt es am nötigsten."}, {"speaker": "SPEAKER_09", "timestamp": [25.7, 37.44], "sentence": " Migration über das Mittelmeer. 6000 Menschen erreichen Lampedusa in nur 24 Stunden."}, {"speaker": "SPEAKER_11", "timestamp": [37.44, 50.94], "sentence": " Das Europäische Parlament sieht den belarussischen Machthaber Alexander Lukaschenko als Komplizen von Kreml-Chef Wladimir Putin."}], [{"speaker": "SPEAKER_00", "timestamp": [50.94, 68.78], "sentence": " Lukaschenko beteiligt sich laut dem EU-Parlament an Kriegsverbrechen, die Russland in der Ukraine begeht. Die Abgeordneten sprachen sich mit überwältigender Mehrheit für eine Resolution aus, die den internationalen Strafgerichtshof ISTGH dazu aufruft, einen Haftbefehl gegen Lukaschenko zu erlassen."}, {"speaker": "SPEAKER_00", "timestamp": [68.78, 76.76], "sentence": " Lukaschenko habe Russlands Angriffskrieg ermöglicht und sei daher direkt verantwortlich für die Zerstörung und das Leid, die der Ukraine zugefügt wurden."}, {"speaker": "SPEAKER_11", "timestamp": [76.76, 85.04], "sentence": " Belarus wird außerdem vorgeworfen, in die Deportation ukrainischer Kinder durch russische Truppen aus besetzten Gebieten verwickelt zu sein."}, {"speaker": "SPEAKER_04", "timestamp": [85.04, 94.4], "sentence": " Die Resolution bezieht sich auf ähnliche Vorwürfe gegen Russlands Kinderrechtskommissarin Maria Lvova-Bilova, die ebenfalls vom ISTGH behaftet wird."}, {"speaker": "SPEAKER_04", "timestamp": [94.4, 110.18], "sentence": " Als Konsequenz forderten die EU-Abgeordneten Sanktionen gegen Belarus, ähnlich denen, die die EU gegen Russland verhängt hat. NATO-Mitglied Rumänien hat mit dem Bau von Luftschutzbunkern in der Nähe zur ukrainischen Grenze begonnen."}], [{"speaker": "SPEAKER_10", "timestamp": [110.18, 115.1], "sentence": " Damit will das Land seine Bevölkerung vor möglichen russischen Drohnen und Raketen schützen."}, {"speaker": "SPEAKER_08", "timestamp": [115.1, 158.24], "sentence": " In der vergangenen Woche waren erstmals Drohnentrümmer auf rumänischem Hoheitsgebiet gefunden worden, weniger als 500 Meter vom ukrainischen Hafen Ismail entfernt, der das Ziel eines russ von Drohnen gefunden."}, {"speaker": "SPEAKER_05", "timestamp": [158.24, 166.02], "sentence": " Rund 22 und 25 Kilometer von der ukrainischen Grenze entfernt, bei den Ortschaften Nufaru und Viktoria im Donaudelta."}, {"speaker": "SPEAKER_08", "timestamp": [166.02, 172.84], "sentence": " Russland hatte am Morgen die Flusshäfen von Ismail und Remy angegriffen, die auf der ukrainischen Seite der Donau liegen."}, {"speaker": "SPEAKER_04", "timestamp": [172.84, 186.5], "sentence": " Am 15. September läuft das europäische Einfuhrverbot für ukrainisches Getreide auf dem polnischen Markt aus."}], [{"speaker": "SPEAKER_08", "timestamp": [186.5, 192.52], "sentence": " Polen wehrt sich vehement gegen die Aufhebung dieser Beschränkung, weil es Unzufriedenheit unter den Landwirten befürchtet."}, {"speaker": "SPEAKER_03", "timestamp": [192.52, 205.96], "sentence": " Und im Oktober stehen Parlamentswahlen an. 15 września zostanie zniesione embargo na zboże ukraińskie."}, {"speaker": "SPEAKER_03", "timestamp": [205.96, 210.88], "sentence": " Mogą mówić co chcą i Komisja Europejska i nasi rządzący."}, {"speaker": "SPEAKER_03", "timestamp": [210.88, 215.7], "sentence": " Wiemy, że zboże ukraińskie cały czas napływa i na cele techniczne."}, {"speaker": "SPEAKER_00", "timestamp": [215.7, 219.56], "sentence": " Różnica w tonie pszenicy jest do 200-300 zł na tonie."}, {"speaker": "SPEAKER_00", "timestamp": [219.56, 222.88], "sentence": " Jest go po prostu ukraińskiego za dużo zostało w Polsce."}, {"speaker": "SPEAKER_00", "timestamp": [222.88, 225.92], "sentence": " Nasza sytuacja jest kiepska finansowo."}, {"speaker": "SPEAKER_08", "timestamp": [225.92, 234.22], "sentence": " Die regierende Partei Recht und Gerechtigkeit hat erklärt, notfalls im Alleingang das Einfuhrverbot bis Jahresende durchzusetzen."}, {"speaker": "SPEAKER_02", "timestamp": [234.22, 242.0], "sentence": " To na szczęście nie jest problem dla polskich rolników. To jest problem w relacjach między polskim państwem a Komisją Europejską."}, {"speaker": "SPEAKER_02", "timestamp": [242.0, 243.16], "sentence": " Die polnische Kommission hat eine europäische Kommission."}, {"speaker": "SPEAKER_02", "timestamp": [243.16, 250.96], "sentence": " Polnischem Landwirt ist nichts gefährlich, weil die Union nicht die Verbreitung des Verbrechens einbaut."}, {"speaker": "SPEAKER_02", "timestamp": [250.96, 254.72], "sentence": " Das polnische Land wird es einbauen."}, {"speaker": "SPEAKER_08", "timestamp": [254.72, 266.92], "sentence": " Polen fördert derzeit ukrainisches Getreide, aber die Landwirte argumentieren, dass die Kapazität der Häfen nicht ausreicht, um polnisches und ukrainisches Getreide angemessen und rechtzeitig zu verschiffen."}, {"speaker": "SPEAKER_08", "timestamp": [266.92, 270.3], "sentence": " Sie sagen, dass es einen Rückstau beim Verladen gibt."}, {"speaker": "SPEAKER_06", "timestamp": [270.3, 274.74], "sentence": " Wir haben in dem Zeitraum die Vorbereitung und die Verbesserung unserer Infrastruktur begonnen."}, {"speaker": "SPEAKER_06", "timestamp": [274.74, 286.84], "sentence": " Wir haben zusätzliche Plätze für die Autos und Autos. Die Operatoren deklarieren, dass sie noch einen Abstand von 300.000 Tonnen pro Monat haben. Wydaje mi się, że mają jeszcze zapas przepustowości. Jest to łącznie 300 tysięcy ton miesięcznie."}, {"speaker": "SPEAKER_08", "timestamp": [286.84, 293.56], "sentence": " Im hinblik auf die anstehenden Wahlen fällt es den Landwirten schwer, Regierungsversprechen Glauben zu schenken."}, {"speaker": "SPEAKER_03", "timestamp": [293.56, 301.62], "sentence": " Bo to, co dzisiaj rządzący przed wyborami mówią, to uważamy my rolnicy jako rok cudów."}, {"speaker": "SPEAKER_01", "timestamp": [301.62, 322.24], "sentence": " Cudów, że wszystko mogą nam obiecać i za wszystko mogą nam dopłacić. My tego nie chcemy. The owner of the grain behind me doesn't know for how much and when he will sell it, and yet he already needs to invest in the production for the next year."}, {"speaker": "SPEAKER_01", "timestamp": [322.24, 329.74], "sentence": " Unfortunately, even another three months' ban is not a long-term solution to the problems in der Produktion für das nächste Jahr. Leider ist auch noch ein 3-Monats-Ban nicht eine langfristige Lösung für die Probleme der polnischen und ukrainischen Landwirte."}, {"speaker": "SPEAKER_01", "timestamp": [329.74, 332.6], "sentence": " Magdalena Hodownik für euronews von Solnitza."}, {"speaker": "SPEAKER_10", "timestamp": [332.6, 338.66], "sentence": " Wenige Tage nach den verheerenden Überschwemmungen in Libyen"}], [{"speaker": "SPEAKER_10", "timestamp": [338.66, 341.98], "sentence": " suchen die Einsatzkräfte immer noch nach Leichen unter den Trümmern."}, {"speaker": "SPEAKER_10", "timestamp": [341.98, 346.14], "sentence": " Die Hoffnung, noch Überlebende zu finden, ist verschwindend gering."}, {"speaker": "SPEAKER_10", "timestamp": [346.14, 350.52], "sentence": " Inzwischen spricht die Verwaltung im Osten des Landes von über 5000 Todesopfern."}, {"speaker": "SPEAKER_10", "timestamp": [350.52, 357.82], "sentence": " Der Bürgermeister der schwer betroffenen Küstenstadt Derna sagte im Sender Al-Arabiya, dort könnte es bis zu 20.000 Tote geben."}, {"speaker": "SPEAKER_10", "timestamp": [357.82, 361.8], "sentence": " Nahe Derna, wo bisher 100.000 Menschen lebten, brachen zwei Dämme."}, {"speaker": "SPEAKER_12", "timestamp": [361.8, 382.72], "sentence": " Die Wassermassen spülten ganze Stadtviertel ins Meer."}, {"speaker": "SPEAKER_10", "timestamp": [382.72, 405.84], "sentence": " Indes ist die internationale Hilfe angelaufen. Jordanien hat am Mittwoch ein Flugzeug mit Hilfsgütern nach Libyen geschickt. Wir haben nicht gesagt, dass wir sie finden. Ebenfalls ist ein Team der Vereinten Nationen vor Ort. Libyen hatte ein internationales Hilfeersuchen gestellt."}, {"speaker": "SPEAKER_10", "timestamp": [405.84, 419.36], "sentence": " Der Sturm Daniel, der zuvor auch in Griechenland schwere Überschwemmungen verursacht hatte, erreichte Libyen am Wochenende. Neben derna sind andere Städte wie Al-Baidah, Marj und Susa betroffen. Etwa 10.000 Menschen gelten als vermisst."}, {"speaker": "SPEAKER_09", "timestamp": [419.36, 431.72], "sentence": " Ein abgelegenes Dorf im marokkanischen Atlasgebirge, nahe des Epizentrums des verheerenden Erdbebens vom Wochenende."}], [{"speaker": "SPEAKER_09", "timestamp": [431.72, 438.18], "sentence": " Als ein Nachbeben die Erde erschüttert, bricht Panik aus unter den Rettungskräften, Dorfbewohnern und Journalisten."}, {"speaker": "SPEAKER_09", "timestamp": [438.18, 446.84], "sentence": " Immer wieder kommt es zu solchen Nachbeben, während die Suchtrupps weiter unter den Trümmern nach Überlebenden suchen, auch wenn die Hoffnung von Stunde zu Stunde schwindet."}, {"speaker": "SPEAKER_09", "timestamp": [446.84, 455.3], "sentence": " In vielen Bergdörfern mangelt es auch Tage nach dem schweren Erdbeben mit fast 3000 Toten weiter an notwendigen Dingen zum Überleben."}, {"speaker": "SPEAKER_09", "timestamp": [455.3, 458.32], "sentence": " Noch immer haben Helfer nicht alle Gemeinden erreichen können."}, {"speaker": "SPEAKER_09", "timestamp": [458.32, 461.02], "sentence": " Manche sind weiter von der Außenwelt abgeschnitten."}, {"speaker": "SPEAKER_09", "timestamp": [461.02, 466.88], "sentence": " Die Menschen warten auf die versprochene Hilfe, vor allem dringend benötigte Nahrungsmittel und Zelte."}, {"speaker": "SPEAKER_04", "timestamp": [466.88, 476.28], "sentence": " In Marrakesch, wo hunderte von Gebäuden zerstört wurden, spenden die Einheimischen so viel sie können für die notleidenden Familien in den Bergen."}, {"speaker": "SPEAKER_09", "timestamp": [476.28, 489.48], "sentence": " Nach viel Kritik intensivieren die marokkanischen Behörden ihre Bemühungen."}, {"speaker": "SPEAKER_00", "timestamp": [489.48, 494.44], "sentence": " Rettungskräfte werfen Hilfspakete mit Vorräten und Zelten aus Flugzeugen ab."}, {"speaker": "SPEAKER_09", "timestamp": [494.44, 499.7], "sentence": " Doch die Zeltlager im bergigen Katastrophengebiet können nur provisorisch sein."}, {"speaker": "SPEAKER_09", "timestamp": [499.7, 505.2], "sentence": " Bald beginnt die Regenzeit und der Winter und schon jetzt sind die Nächte hier bitter kalt."}, {"speaker": "SPEAKER_09", "timestamp": [505.2, 513.34], "sentence": " Auf der italienischen Insel Lampedusa sind erneut zahlreiche Migranten an Land gegangen."}], [{"speaker": "SPEAKER_11", "timestamp": [513.34, 518.58], "sentence": " Innerhalb von nur einem Tag erreichten tausende von ihnen die Insel, zumeist in kleinen Booten."}, {"speaker": "SPEAKER_11", "timestamp": [518.58, 522.96], "sentence": " Sie wollen in Italien Asyl beantragen oder weiter nach Nordeuropa reisen."}, {"speaker": "SPEAKER_11", "timestamp": [522.96, 570.74], "sentence": " Auf der Insel selbst stehen nur wenige hundert Plätze in Unterküffeln zur Verfügung. Die Situation in Italien ist komplex. Wir werden mit großem Versuch die Hilfen der Personen, die wir unterstützen, garantieren. 11.000 von ihnen waren unbegleitete Minderjährige. Im April hatte die Regierung einen sechsmonatigen Notstand ausgerufen, um Mittel zur Bewältigung der angespannten Situation freizumachen."}, {"speaker": "SPEAKER_12", "timestamp": [570.74, 578.74], "sentence": " Kultregisseur Woody Allen präsentiert seinen 50. Film Coup de Chance."}], [{"speaker": "SPEAKER_09", "timestamp": [578.74, 592.2], "sentence": " Die Komödie erzählt von der Rolle, die Glück und Zufall im Leben eines Paares spielen."}, {"speaker": "SPEAKER_09", "timestamp": [592.2, 644.52], "sentence": " Alan hat sich einmal mehr eine dialoglastige Dreiecksbeziehungsgeschichte vorgenommen. Das Besondere an diesem Werk, der 87-Jährige hat den Film komplett auf Französisch und in Paris gedreht. Die Komödie feierte gerade auf den Filmfestspielen in Venedig Premiere, wo es wieder zu einer Protestaktion gegen Alan kam wegen früherer Missbrauchsvorwürfe seiner Adoptivtochter."}, {"speaker": "SPEAKER_09", "timestamp": [644.52, 672.42], "sentence": " Die Aktion gegen Alan kam wegen früherer Missbrauchsvorwürfe seiner Adoptivtochter. On the other hand, if somebody comes to me and says, we'd like you to make a film and we'll finance it, then it's very hard to say no."}, {"speaker": "SPEAKER_04", "timestamp": [672.42, 673.66], "sentence": " So I don't know."}, {"speaker": "SPEAKER_04", "timestamp": [673.66, 677.44], "sentence": " I also don't like the way the cinema has gone."}, {"speaker": "SPEAKER_00", "timestamp": [677.44, 694.06], "sentence": " I don't like the idea of working for almost a year on a film and then it goes for two weeks in the cinema and then it's on television streaming. Die Komödie Coup de Chance läuft ab Ende September in den französischen Kinos."}]]}