{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.94], "sentence": " Die Bundesanwaltschaft ermittelt gegen eine pro-ukrainische Gruppe. Sie soll den Sprengstoff für den Sabotageakt transportiert haben."}, {"speaker": "SPEAKER_08", "timestamp": [7.94, 17.34], "sentence": " Nach Pandemie und Krieg. Brüssel mahnt Rückkehr zu Haushaltsdisziplin an."}, {"speaker": "SPEAKER_03", "timestamp": [17.34, 26.76], "sentence": " Weltweit erstes Projekt zur Kohlenstoffspeicherung in Dänemark eingeweiht."}, {"speaker": "SPEAKER_12", "timestamp": [26.76, 42.78], "sentence": " Die deutsche Bundesanwaltschaft hat bestätigt, dass sie anscheinend das Schiff gefunden hat, mit dem der Sprengstoff für den Sabotageanschlag auf die Nord Stream Pipelines transportiert wurde."}], [{"speaker": "SPEAKER_00", "timestamp": [42.78, 80.4], "sentence": " Anschlag auf die Nord Stream Pipelines transportiert wurde. Verantwortlich sein könnte eine sechsköpfige pro-ukrainische Gruppe, bestehend aus Mannschaft, Tauchern und einer Ärztin, die den Sprengstoff zu den Tatorten gebracht hätten. Die Nationalitäten seien unklar, da gefälschte Pässe verwendet wurden. Die bereits Mitte Januar durchsuchte Yacht sei von einer Firma mit Sitz in Polen angemietet worden, die offenbar zwei Ukrainern gehört. Die Identität der Täter und deren Motive sind Gegenstand der laufenden Ermittlungen, so die Bundesanwaltschaft. Belastbare Aussagen zur Frage einer staatlichen Steuerung könnten derzeit nicht getroffen werden. US-Beamte bestreiten, dass es Hinweise auf eine Beteiligung der ukrainischen Regierung an dem Sabotageakt gebe."}, {"speaker": "SPEAKER_12", "timestamp": [80.4, 109.54], "sentence": " Ein hochrangiger Berater des ukrainischen Präsidenten wies eine staatliche Beteiligung als Verschwörungstheorie zurück. Ende September letzten Jahres waren nach Explosionen nahe Bornholm insgesamt vier Lecks an den beiden Pipelines von Russland nach Deutschland entdeckt worden. Die NATO und der Westen verdächtigen Russland. Moskau wiederum beschuldigt den Westen und fordert eine Untersuchung durch den UN-Sicherheitsrat."}], [{"speaker": "SPEAKER_12", "timestamp": [109.54, 126.48], "sentence": " Die Versorgung der Ukraine mit westlichen Waffen und Munition beherrscht die Gespräche der EU-Verteidigungsminister in Schweden. Sie erwägen, Kiew mit Munition im Wert von einer Milliarde Euro aus den Beständen der Mitgliedstaaten zu versorgen und gemeinsam weitere Beschaffungsaufträge zu erteilen."}, {"speaker": "SPEAKER_06", "timestamp": [126.48, 151.34], "sentence": " Die EU-Kommission drängt. Das Vorschlag wurde mit dem Stereoaktions-Service, mit der europäischen Verteidigungsagentur, mit der Hanna Tutscher und der Kommission, zusammengebaut."}, {"speaker": "SPEAKER_12", "timestamp": [151.34, 156.38], "sentence": " Thema waren auch die neuesten Ermittlungsergebnisse zum Nord Stream-Anschlag."}, {"speaker": "SPEAKER_12", "timestamp": [156.38, 160.0], "sentence": " Der ukrainische Verteidigungsminister bestritt jede Beteiligung."}, {"speaker": "SPEAKER_07", "timestamp": [160.0, 187.82], "sentence": " Für mich ist es eine etwas seltsame Geschichte, weil diese Geschichte nichts mit uns hat. Der Plan über gemeinsame Munitionslieferungen an die Ukraine soll vor einem Treffen der Außenminister am 20. März bestätigt werden."}, {"speaker": "SPEAKER_12", "timestamp": [187.82, 193.4], "sentence": " Kiew ist mit einem kritischen Mangel an Munition konfrontiert. Der tägliche Bedarf ist riesig."}, {"speaker": "SPEAKER_05", "timestamp": [193.4, 206.5], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen hat bei ihrem Besuch in Kanada für eine Vertiefung der transatlantischen Beziehungen geworben."}], [{"speaker": "SPEAKER_05", "timestamp": [206.5, 213.7], "sentence": " Bei einer Rede vor dem Parlament in Ottawa lobte sie das Engagement Kanadas für die Ukraine und unterstrich die Notwendigkeit der weiteren Zusammenarbeit."}, {"speaker": "SPEAKER_04", "timestamp": [213.7, 219.22], "sentence": " Kanada und die Europäische Union werden den UN-Charta abhalten."}, {"speaker": "SPEAKER_04", "timestamp": [219.22, 225.44], "sentence": " Wir werden für die Ukraine aufstehen der Meister ihrer Zukunft zu sein."}, {"speaker": "SPEAKER_04", "timestamp": [225.44, 228.84], "sentence": " Nichts über die Ukraine ohne die Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [228.84, 245.28], "sentence": " Und wir werden die Ukraine für so lange wie es dauert unterstützen. Ins Charmeoffensive im rohstoffreichen Kanada geht es auch um Auswege aus der Energiekrise in Europa."}, {"speaker": "SPEAKER_05", "timestamp": [245.28, 251.14], "sentence": " Die EU will sich aus der Abhängigkeit von fossilen Brennstoffen lösen und die Produktion erneuerbarer Energien steigern."}, {"speaker": "SPEAKER_04", "timestamp": [251.14, 268.58], "sentence": " Dafür sind kritische Rohstoffe wie Lithium erforderlich, über die Kanada en masse verfügt. 98 Prozent der Erdkosten in Europa sind aus Riesen-Earth. Und Europa muss diese Abhängigkeit überwinden."}, {"speaker": "SPEAKER_04", "timestamp": [268.58, 277.4], "sentence": " Und das ist natürlich sofort der Grund, warum Europa mit vertrauten Partnern zusammenarbeiten will."}, {"speaker": "SPEAKER_04", "timestamp": [277.4, 280.58], "sentence": " Und vertraute Partner sind vor allem Kanada."}, {"speaker": "SPEAKER_05", "timestamp": [280.58, 288.54], "sentence": " Kanada ist das einzige Land der nördlichen Hemisphäre, das über alle Rohstoffe verfügt, die zur Herstellung von Lithium-Ionen-Batterien benötigt werden."}, {"speaker": "SPEAKER_05", "timestamp": [288.54, 292.82], "sentence": " Im Januar hatte von der Leyen die Idee eines Clubs der kritischen Rohstoffe angeregt."}, {"speaker": "SPEAKER_05", "timestamp": [292.82, 296.7], "sentence": " Darum durfte es auch bei ihrem Besuch am Freitag bei US-Präsident Joe Biden gehen."}, {"speaker": "SPEAKER_05", "timestamp": [296.7, 307.76], "sentence": " Weniger Ausgaben, aber ohne ins eiserne Sparren zu verfallen."}], [{"speaker": "SPEAKER_08", "timestamp": [307.76, 313.14], "sentence": " Die EU-Kommission hat die Mitgliedstaaten aufgefordert, zur Haushaltsdisziplin zurückzukehren."}, {"speaker": "SPEAKER_08", "timestamp": [313.14, 318.66], "sentence": " Das bedeutet, dass sie sich allmählich von den großzügigen Ausgaben der letzten Krisenjahre verabschieden müssen."}, {"speaker": "SPEAKER_10", "timestamp": [318.66, 358.18], "sentence": " Die rechtsverbindlichen Regeln zwingen die EU-Staaten, ihr öffentliches Defizit unter 3 Prozent und ihre Schuldenquote unter 60 Prozent des BIP zu halten. Werte, die viele derzeit deutlich überschreiten. Deshalb lässt Brüssel den Ländern einen großen Spielraum, wie sie ihre Staatsverschuldung mittelfristig abbauen können. Die Kommission wird die Ausgaben für 2024 vorgeben, das mit den eigenen Plänen übereinstimmt."}, {"speaker": "SPEAKER_08", "timestamp": [358.18, 368.06], "sentence": " Wenn die von den Ländern vorgeschlagenen Ziele nicht ehrgeizig genug sind, wird die Kommission ein Ausgabenziel vorschlagen, das auf das Schuldenprofil des jeweiligen Landes zugeschnitten ist."}, {"speaker": "SPEAKER_09", "timestamp": [368.06, 409.44], "sentence": " Darüber hinaus wird die Kommission in diesem Jahr das Verfahren bei einem übermäßigen Defizit nicht einleiten. phase after many years of heavy public spending because governments spent a lot during the pandemic. Then came the energy crisis and the Russian aggression against Ukraine. So governments again spent a lot on defense and also on supporting households and companies to cope with high energy prices. So basically in the past three years, we had very large public spending."}, {"speaker": "SPEAKER_09", "timestamp": [409.44, 420.48], "sentence": " And, you know, somehow ending debt and starting a fiscal consolidation will be a major challenge, I'm afraid, for many countries in 2024."}, {"speaker": "SPEAKER_09", "timestamp": [420.48, 440.68], "sentence": " So countries in the most difficult positions are those that have the highest public debts, including, you know, Greece, Italy, Spain. Die Staats- und Regierungschefs der EU werden demnächst die Debatte über den neuen finanzpolitischen Rahmen eröffnen."}, {"speaker": "SPEAKER_08", "timestamp": [440.68, 447.82], "sentence": " Und je nach Ausgang dieser Debatte wird die EU-Kommission schließlich ihren Rechtsvorschlag für die Reform der Regeln vorlegen."}, {"speaker": "SPEAKER_08", "timestamp": [447.82, 462.08], "sentence": " Das von der britischen Regierung geplante neue Einwanderungsgesetz sieht vor, dass Migranten,"}], [{"speaker": "SPEAKER_12", "timestamp": [462.08, 466.86], "sentence": " die illegal auf britischen Boden gelangen, keinen Anspruch auf ein Asylverfahren haben sollen."}, {"speaker": "SPEAKER_01", "timestamp": [466.86, 508.52], "sentence": " Die Vereinten Nationen sehen einen klaren Verstoß gegen die Flüchtlingskommissar der Vereinten Nationen das britische Gesetz kritisiert."}, {"speaker": "SPEAKER_12", "timestamp": [508.52, 513.34], "sentence": " Sollte es verabschiedet werden, würde das auf ein Asylverbot hinauslaufen."}, {"speaker": "SPEAKER_12", "timestamp": [513.34, 519.76], "sentence": " Nach den Plänen des britischen Premierministers Rishi Sunak werden illegale Einwanderer direkt verhaftet."}, {"speaker": "SPEAKER_12", "timestamp": [519.76, 530.22], "sentence": " Sunak erklärte weiter, sie würden innerhalb weniger Wochen abgeschoben, entweder in ihr eigenes Land, sofern es sicher sei, oder in ein sicheres Drittland wie Ruanda."}, {"speaker": "SPEAKER_05", "timestamp": [530.22, 569.2], "sentence": " Organisiert von Gewerkschaften, Studentenverbänden und linken Gruppen haben sich mehr als 50.000 Menschen im Zentrum Athens zu Protestgrundgebungen wegen des tödlichen Zugunglücks versammelt. Οι εταιρείες."}, {"speaker": "SPEAKER_12", "timestamp": [569.2, 574.36], "sentence": " Τα δάκρυα στέρεψαν και έγιναν οργή."}, {"speaker": "SPEAKER_08", "timestamp": [574.36, 576.46], "sentence": " Το έγκλημα αυτό δεν θα ξεχαστεί."}, {"speaker": "SPEAKER_02", "timestamp": [576.46, 581.98], "sentence": " Αυτή η φράση είναι στον πυρήνα της τεράσσιας κινητοποίησης στο κέντρο της Αθήνας για την τραγωδία στα Τέμπη."}, {"speaker": "SPEAKER_03", "timestamp": [581.98, 626.98], "sentence": " Μαθητές, φοιτητές, γονείς, εργαζόμενοι και άνθρωποι όλων των ηλικιών απαιτούν το αυτονόητο από την ελληνική πολιτεία. Υπότιτλοι AUTHORWAVE ο κ.Π.Μ. εκλέρεται, ότι θα υπάρξει μικρότερα ασκήσεις σε επαναλαμβάνοντας το δημόσιο. und bis das Technologien-Aufwärmungssystem vollständig ist, wird es nur unter den Begriffen der gesamten Sicherheit werden."}, {"speaker": "SPEAKER_00", "timestamp": [626.98, 638.86], "sentence": " In Dänemark wurde das weltweit erste grenzüberschreitende CO2-Speicherprojekt eingeweiht."}], [{"speaker": "SPEAKER_12", "timestamp": [638.86, 648.14], "sentence": " 1,5 Millionen Tonnen des Treibhausgases sollen in einem Reservoir fast 2 Kilometer unter dem Grund der Nordsee gespeichert werden."}, {"speaker": "SPEAKER_11", "timestamp": [648.14, 665.04], "sentence": " Bei der Auftaktveranstaltung-Border-Kooperation."}, {"speaker": "SPEAKER_04", "timestamp": [665.04, 673.98], "sentence": " CO2, das in Belgien und bald in Deutschland geführt wird, wird auf Schiffen in der Pforte von Antwerpen verleitet."}, {"speaker": "SPEAKER_03", "timestamp": [673.98, 686.76], "sentence": " Und es wird durch den dänischen Pionierenspirit gesteuert. Auch der UN-Klimarat befürwortet die Kohlenstoffabscheidung und Lagerung als einen Ansatz zur Bekämpfung der globalen Erwärmung."}, {"speaker": "SPEAKER_03", "timestamp": [686.76, 697.48], "sentence": " Kritiker weisen allerdings darauf hin, dass die Technologie noch nicht ausreichend erforscht ist und dass sie die Bemühungen bremsen könnte, den Gebrauch fossiler Brennstoffe zu beenden."}]]}