{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.94], "sentence": " Israel fordert die Menschen in Khan Yunis im Süden des Gazastreifens auf, die Stadt zu verlassen."}, {"speaker": "SPEAKER_05", "timestamp": [7.94, 18.18], "sentence": " Zahlungen an die Ukraine, Streit um EU-Haushalt und Uneinigkeit im US-Kongress bedrohen Kriegshilfen."}, {"speaker": "SPEAKER_02", "timestamp": [18.18, 41.86], "sentence": " Israel geht weiter im Süden des Gazastreifens vor und hat neue Aufnahmen seiner Truppen veröffentlicht, die dort operieren. Die israelische Armee hat die Zivilbevölkerung aufgefordert, die zweitgrößte Stadt des Palästinenser-Gebiets Han Yunis zu verlassen und damit eine Panik ausgelöst."}], [{"speaker": "SPEAKER_02", "timestamp": [41.86, 45.44], "sentence": " Ein vollständiger Angriff auf die Stadt gilt als wahrscheinlich."}, {"speaker": "SPEAKER_02", "timestamp": [45.44, 106.62], "sentence": " Die Vereinten Nationen beklagen einen rapiden Anstieg der Zahl der Todesopfer unter den Zivilisten. Fast 16.000 Menschen, vor allem Frauen und Kinder, wurden bei Israels Reaktion auf den Hamas-Angriff vom 7. Oktober getötet. Verletzte strömen in das Al-Nasr Hauptkrankenhaus von Khan Yunis. Die Situation in der Klinik und anderen in der Nähe wird als chaotisch beschrieben. Die zwei freigelassenen israelischen Geiseln, die Geschuster Maja und Etta Regev, wurden in ihrer Heimatstadt Herzliya von einer jubelnden Menschenmenge begrüßt."}, {"speaker": "SPEAKER_02", "timestamp": [106.62, 112.14], "sentence": " Sie waren während der einwöchigen Feuerpause zwischen Israel und der Hamas freigekommen."}, {"speaker": "SPEAKER_02", "timestamp": [112.14, 120.88], "sentence": " Die Uneinigkeit der Mitgliedstaaten über den Haushalt der Europäischen Union"}], [{"speaker": "SPEAKER_05", "timestamp": [120.88, 125.14], "sentence": " könnte auch die Zahlung von 50 Milliarden Euro an die Ukraine gefährden."}, {"speaker": "SPEAKER_01", "timestamp": [125.14, 146.32], "sentence": " Es ist unklar, ob sich die Staaten noch vor dem Haushaltsgipfel am 14. und 15. Dezember in Brüssel werden einigen können. Für die Ukraine-Hilfen müsste das EU-Budget erneut aufgestockt werden. Angesichts der Unstimmigkeit in Europa hat Kreml-Sprecher Dmitry Peskov behauptet, die EU habe Schwierigkeiten, die Ukraine im Krieg gegen ihr Nachbarland zu finanzieren."}, {"speaker": "SPEAKER_01", "timestamp": [146.32, 156.02], "sentence": " Unsere Wirtschaft hingegen hat sich den Bedingungen einer militärischen Spezialoperation angepasst und verfügt über alles Nötige, um weiterzumachen, so Peskov."}, {"speaker": "SPEAKER_07", "timestamp": [156.02, 162.98], "sentence": " Unterdessen gehen in den USA die vom Kongress bewilligten Mittel für die Ukraine aus."}, {"speaker": "SPEAKER_07", "timestamp": [162.98, 182.06], "sentence": " Zum Jahresende werden diese komplett aufgebraucht sein. Die Regierung von Präsident Joe Biden appellierte am Montag an den Kongress, weitere Mittel in Milliardenhöhe freizugeben. Ansonsten drohe der Ukraine eine Niederlage, so die Direktorin des Nationalen Haushaltsamtes in einem Brief an die Spitzen von Senat und Repräsentanten aus."}, {"speaker": "SPEAKER_01", "timestamp": [182.06, 186.66], "sentence": " von Senat und Repräsentanten aus."}], [{"speaker": "SPEAKER_07", "timestamp": [186.66, 194.48], "sentence": " Der Kachowka-Staudamm in der Ukraine war im Juni dieses Jahres nach einer Bombardierung gebrochen."}, {"speaker": "SPEAKER_05", "timestamp": [194.48, 202.7], "sentence": " Es folgte eine ökologische Katastrophe, verheerende Überschwemmungen und die Austrocknung eines lebenswichtigen Stausees."}, {"speaker": "SPEAKER_02", "timestamp": [202.7, 207.72], "sentence": " Kiew gibt Russland die Schuld und spricht von einer absichtlichen Sprengung des Dams."}, {"speaker": "SPEAKER_02", "timestamp": [207.72, 212.24], "sentence": " Ein Beispiel, wie sich der Krieg auch auf die Umwelt auswirkt."}, {"speaker": "SPEAKER_02", "timestamp": [212.24, 216.02], "sentence": " Ermittler graben im Boden, sammeln Proben, machen Fotos."}, {"speaker": "SPEAKER_02", "timestamp": [216.02, 225.6], "sentence": " Wadislav Ignatenko, ein ukrainischer Staatsanwalt, führt eine weltweit einmalige Untersuchung von Kriegsverbrechen durch, die des Ökozids."}, {"speaker": "SPEAKER_06", "timestamp": [225.6, 251.0], "sentence": " Kiew will den Fall des Umweltmords vor den internationalen Strafgerichtshof bringen. Die Zauberflächen sind auf der Erde, die Gründe werden in sich genommen."}, {"speaker": "SPEAKER_02", "timestamp": [251.0, 290.42], "sentence": " Die Zauberflächen essen ihre Zauberflächen. Etwa 300 Kilometer flussaufwärts am Rande von Zaporizsia inspizierte Biologe Wadi Maniuk das trockene Bett des Kachovka-Stausees voller Muschelschalen. Die große Zahl der flüchtenden Organismen ist in den ersten Tagen einfach verletzt. Und das erste ist die kolossalen Objekte der Molusken, die das Ziel des Sees geöffnet haben."}, {"speaker": "SPEAKER_02", "timestamp": [290.42, 305.4], "sentence": " Obwohl der internationale Strafgerichtshof die Umweltzerstörung nicht als eigenständiges Verbrechen anerkennt, kann eine großflächige Umweltzerstörung als Teil eines Kriegsverbrechens angesehen werden."}, {"speaker": "SPEAKER_02", "timestamp": [305.4, 311.62], "sentence": " Für die ukrainischen Ermittler ist der Vorwurf des Ökozids unbestreitbar."}, {"speaker": "SPEAKER_02", "timestamp": [311.62, 314.4], "sentence": " Russland weist die Verantwortung zurück."}, {"speaker": "SPEAKER_03", "timestamp": [314.4, 323.58], "sentence": " Der deutsche Bundeskanzler Olaf Scholz und der brasilianische Präsident Luiz Inácio Lula da Silva"}], [{"speaker": "SPEAKER_13", "timestamp": [323.58, 367.98], "sentence": " haben in Berlin die Hoffnung geäußert, dass die Verhandlungen über ein weitreichendes Freihandelsabkommen zwischen der EU und dem Mercosur-Staatenbund in naher Zukunft abgeschlossen werden können. Interesse an der Schlussfolgerung eines ekligen Vertrages. Im Kontext der geopolitischen Fragmentation ist die Beziehung zwischen unseren Regionen zentral für die Bauung eines multipolaren Welt und den Fortsetzung des Multilateralismus. dass sich die Gremien sowohl im Europäischen Rat als auch im Parlament für ein solches Abkommen finden wird, wenn es erfolgreich zu Ende verhandelt ist."}, {"speaker": "SPEAKER_13", "timestamp": [367.98, 377.78], "sentence": " Und da bitte ich alle Beteiligten um größtmöglichen Pragmatismus und größtmögliche Kompromissbereitschaft, damit wir das jetzt endlich finalisieren können."}, {"speaker": "SPEAKER_03", "timestamp": [377.78, 382.92], "sentence": " Die EU führt seit über 20 Jahren Gespräche über ein Abkommen mit den Mercosur-Staaten."}, {"speaker": "SPEAKER_03", "timestamp": [382.92, 390.56], "sentence": " Eine 2019 erzielte Grundsatzereinigung wurde aufgrund verschiedener Bedenken nicht umgesetzt, wie dem Schutz des Regenwaldes in Südamerika."}, {"speaker": "SPEAKER_12", "timestamp": [390.56, 399.58], "sentence": " Gegen den europäischen Green Deal, einst ein Testament breiten politischen Willens,"}], [{"speaker": "SPEAKER_12", "timestamp": [399.58, 402.04], "sentence": " kommt die Opposition immer mehr aus der Deckung."}, {"speaker": "SPEAKER_12", "timestamp": [402.04, 462.92], "sentence": " Das Vorzeigeprojekt der Europäischen Kommission gerät zunehmend unter Beschuss. Das Gesetz zur Wiederherstellung der Natur wird in Frage gestellt, Glyphosat um zehn Jahre verlängert, die Pestizidverordnung abgelehnt und die Gesetzgebung zu Chemikalien verschoben. Für die Grünen ist die internationale Atmosphäre ein Hindernis für das Ziel der Kohlenstoffneutralität bis 2050. Die Europäische Union hat in kurzer Zeit verschiedene Rechtsvorschriften zugunsten erneuerbarer Energien, der Energieeffizienz, der Kohlenstoffsteuer an den Grenzen und der Abschaffung von Verbrennungsmotoren verabschiedet."}, {"speaker": "SPEAKER_12", "timestamp": [462.92, 463.4], "sentence": " und der Abschaffung von Verbrennungsmotoren verabschiedet."}, {"speaker": "SPEAKER_12", "timestamp": [463.4, 472.56], "sentence": " Zwölf von 13 Rechtsakten wurden verabschiedet, um das Ziel für 2030 zu erreichen, die CO2-Emissionen um 55 Prozent zu senken."}, {"speaker": "SPEAKER_12", "timestamp": [472.56, 475.02], "sentence": " Aber die Bemühungen sind noch nicht zu Ende."}, {"speaker": "SPEAKER_15", "timestamp": [475.02, 502.38], "sentence": " Und das politische Terrain scheint jetzt für einen eher konservativen Ansatz günstig zu sein. We have overdone it, or the majority in the parliament have overdone it, not giving people the choice, but making very prescriptive decisions from the European level, which is never a good idea. When we do everything that the Green wants, we will either not achieve our climate targets or we will lose a lot of jobs and competitiveness."}, {"speaker": "SPEAKER_15", "timestamp": [502.38, 509.28], "sentence": " And both is not good. We should prioritise, we Wir müssen priorisieren, wir müssen es nicht übernehmen und wir müssen die Menschen alleine nehmen."}, {"speaker": "SPEAKER_12", "timestamp": [509.28, 518.14], "sentence": " Einige Industriezweige, Unternehmen und Landwirte sind der Meinung, dass die Einhaltung der Umweltvorschriften eine zusätzliche Belastung darstellt."}, {"speaker": "SPEAKER_12", "timestamp": [518.14, 522.36], "sentence": " Trotz dieses Gegenwinds will die Kommission ihren Kurs beibehalten."}, {"speaker": "SPEAKER_01", "timestamp": [522.36, 553.66], "sentence": " Wir müssen wirklich zwei Dinge machen. Das will die Kommission ihren Kurs beibehalten. Klimaschutz ist mehr als nur ein Umweltthema."}, {"speaker": "SPEAKER_01", "timestamp": [553.66, 562.34], "sentence": " Er liegt auch im Interesse der EU, wenn sie im industriellen Wettlauf um grüne Technologien nicht gegenüber China und den USA ins Hintertreffen geraten will."}, {"speaker": "SPEAKER_12", "timestamp": [562.34, 571.5], "sentence": " Die bevorstehenden europäischen Verhandlungen zur Festlegung von Umweltzielen für 2040 werden daher ein Indikator für den Ehrgeiz der Union sein."}, {"speaker": "SPEAKER_12", "timestamp": [571.5, 579.76], "sentence": " Seit vergangenen Donnerstag läuft die Weltklimakonferenz in Dubai."}], [{"speaker": "SPEAKER_04", "timestamp": [579.76, 606.32], "sentence": " Und die teilnehmenden Staaten haben ein ganz klares Ziel, den Planeten wieder auf Kurs zu bringen und das zu erreichen, was 2015 in Paris beschlossen wurde. tripling renewable capacity by 2030, which expert analysts tell me will make a big difference."}, {"speaker": "SPEAKER_10", "timestamp": [606.32, 608.6], "sentence": " But what about sectors that you hardly ever hear about?"}, {"speaker": "SPEAKER_10", "timestamp": [608.6, 609.84], "sentence": " Cement production."}, {"speaker": "SPEAKER_10", "timestamp": [609.84, 613.08], "sentence": " That represents 8% of greenhouse gas emissions."}, {"speaker": "SPEAKER_10", "timestamp": [613.08, 616.56], "sentence": " At the moment, you can't make cement without producing CO2."}, {"speaker": "SPEAKER_10", "timestamp": [616.56, 620.56], "sentence": " But I met a Swedish company who say they have found the solution."}, {"speaker": "SPEAKER_14", "timestamp": [620.56, 645.54], "sentence": " We've been able to do this by, first of all, replacing virgin limestone as the main ingredient. Virgin limestone being responsible for about 60 percent of the co2 emissions in cement production. The remaining 40 percent is being eliminated by our unique chemistry allowing us to have a much more energy efficient process where we electrify the production. Thus going from 850 kilos of co2 emissions per ton to close to zero."}, {"speaker": "SPEAKER_10", "timestamp": [645.54, 650.52], "sentence": " Well, that cement can be used in new buildings once they can manage to ramp up production."}, {"speaker": "SPEAKER_10", "timestamp": [650.52, 654.86], "sentence": " But what about the old buildings that many of us live in and work in in Europe?"}, {"speaker": "SPEAKER_10", "timestamp": [654.86, 658.18], "sentence": " Can they be turned into carbon neutral buildings?"}, {"speaker": "SPEAKER_10", "timestamp": [658.18, 662.16], "sentence": " Well, according to a Belgian expert I spoke to earlier, yes, they can."}, {"speaker": "SPEAKER_11", "timestamp": [662.16, 688.74], "sentence": " It will depend on theern, ist möglich."}]]}