{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.9], "sentence": " Langjährige Haftstrafen für mehrere Männer im Prozess um islamistische Anschläge 2016 in Brüssel."}, {"speaker": "SPEAKER_02", "timestamp": [7.9, 16.3], "sentence": " Angst vor Seuchen nach den schweren Überschwemmungen in Libyen."}, {"speaker": "SPEAKER_02", "timestamp": [16.3, 27.26], "sentence": " Die EU-Kommission beendet die umstrittenen Handelsbeschränkungen für ukrainische Getreideprodukte."}, {"speaker": "SPEAKER_02", "timestamp": [27.26, 42.98], "sentence": " Im Prozess um die islamistischen Anschläge 2016 in Brüssel mit dutzenden Toten sind mehrere Männer zu langjährigen Haftstrafen verurteilt worden."}], [{"speaker": "SPEAKER_02", "timestamp": [42.98, 43.92], "sentence": " mehrere Männer zu langjährigen Haftstrafen verurteilt worden."}, {"speaker": "SPEAKER_02", "timestamp": [43.92, 51.9], "sentence": " Die Männer waren schon im Juli unter anderem wegen terroristischen Mordes sowie versuchten terroristischen Mordes schuldig gesprochen worden."}, {"speaker": "SPEAKER_02", "timestamp": [51.9, 55.0], "sentence": " Nun ging es um das genaue Strafmaß."}, {"speaker": "SPEAKER_02", "timestamp": [55.0, 64.9], "sentence": " Durch die Terroranschläge am Flughafen der belgischen Hauptstadt und in einer U-Bahn-Station am 22. März 2016 kamen 35 Menschen ums Leben."}, {"speaker": "SPEAKER_02", "timestamp": [64.9, 68.72], "sentence": " 340 wurden verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [68.72, 80.54], "sentence": " Vor den Anschlägen in Brüssel hatten Extremisten bei einer Anschlagsserie am 13. November 2015 in Paris 130 Menschen getötet und 350 verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [80.54, 85.94], "sentence": " Die Anschläge in Paris und Brüssel wurden wohl von derselben Terrorzelle eingefädelt."}, {"speaker": "SPEAKER_02", "timestamp": [85.94, 92.68], "sentence": " Daher standen von den in Paris Verurteilten auch sechs in Brüssel vor Gericht."}], [{"speaker": "SPEAKER_02", "timestamp": [92.68, 108.0], "sentence": " Auch Tage nach den schweren Überschwemmungen im Zuge des Sturms Daniel in Libyen sprechen internationale Helfer von einer katastrophalen humanitären Lage im Land. Zur Zahl der Todesopfer gab es weiterhin widersprüchliche Angaben."}, {"speaker": "SPEAKER_02", "timestamp": [108.0, 114.08], "sentence": " In der schwer getroffenen Hafenstadt Darna werden bis zu 20.000 Tote befürchtet."}, {"speaker": "SPEAKER_01", "timestamp": [114.08, 135.36], "sentence": " Die Fluten haben Zufahrtsstraßen nach Darna weggeschwemmt, wichtige Brücken sind unter Schlammmassen begraben."}, {"speaker": "SPEAKER_00", "timestamp": [135.36, 177.88], "sentence": " Zugleich wächst die Sorge vor dem Ausbruch von Krankheiten angesichts der vielen Todesopfer und nicht abfließender Wassermassen. Der Kollaps zweier Staudämme, die mutmaßlich über Jahre nicht gewartet wurden, hatte nach Sturm Daniel zu den massiven Überschwemmungen geführt."}, {"speaker": "SPEAKER_02", "timestamp": [177.88, 188.12], "sentence": " Inzwischen machten Warnungen die Runde, dass auch ein dritter Staudamm östlich von Benghazi einbrechen könnte."}], [{"speaker": "SPEAKER_02", "timestamp": [188.12, 195.46], "sentence": " Die EU-Kommission beendet die umstrittenen Handelsbeschränkungen für ukrainische Getreideprodukte."}, {"speaker": "SPEAKER_02", "timestamp": [195.46, 200.86], "sentence": " Damit stellt sich die Behörde gegen Forderungen aus EU-Staaten wie Polen und Ungarn."}, {"speaker": "SPEAKER_02", "timestamp": [200.86, 207.18], "sentence": " Der Anstieg von Getreide aus der Ukraine drückt die Preise für die einheimischen Landwirte."}, {"speaker": "SPEAKER_02", "timestamp": [207.18, 241.54], "sentence": " Kurz nach Bekanntgabe der Entscheidung sagte Polens Regierungschef Mateusz Morawiecki, man wolle auch ohne die Zustimmung Brüssels an den Beschränkungen festhalten. Ähnlich hatte sich auch Ungarns Ministerpräsident Viktor Orban geäußert. Auch in Bulgarien, Rumänien und der Slowakei gab es Kritik an den gestiegenen Einfuhren aus der Ukraine. Von Samstag an soll es in der Ukraine verstärkte Kontrollen der Ausfuhren geben, um zu heftige Auswirkungen der Exporte auf EU-Märkte zu verhindern."}, {"speaker": "SPEAKER_02", "timestamp": [241.54, 247.44], "sentence": " Umärkte zu verhindern."}], [{"speaker": "SPEAKER_02", "timestamp": [247.44, 253.44], "sentence": " Der kolumbianische Maler und Bildhauer Fernando Botero ist tot."}, {"speaker": "SPEAKER_02", "timestamp": [253.44, 256.36], "sentence": " Er starb im Alter von 91 Jahren."}, {"speaker": "SPEAKER_02", "timestamp": [256.36, 261.48], "sentence": " Botero galt als einer der wichtigsten zeitgenössischen Künstler Lateinamerikas."}, {"speaker": "SPEAKER_02", "timestamp": [261.48, 279.98], "sentence": " Seine Ausstellungen erzielten Rekordzahlen. Seine Werkschau im Palast der schönen Künste in Mexiko-Stadt etwa sahen 300.000 Besucher. Berühmt war er vor allem für seine üppigen Menschen- und Tierbilder sowie seine überproportionalen Skulpturen."}]]}