{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.9], "sentence": " Bei einem ukrainischen Raketenangriff im Donbass kommen zahlreiche russische Soldaten ums Leben."}, {"speaker": "SPEAKER_00", "timestamp": [4.9, 9.14], "sentence": " Moskau spricht von 63 Toten, das ukrainische Militär von 400."}, {"speaker": "SPEAKER_01", "timestamp": [9.14, 16.3], "sentence": " Russischer Gasriese Gazprom büßt bei Exporten massiv ein."}], [{"speaker": "SPEAKER_01", "timestamp": [16.3, 25.74], "sentence": " Zehntausende stehen an, um von Benedikt XVI. Abschied zu nehmen."}, {"speaker": "SPEAKER_04", "timestamp": [25.74, 38.18], "sentence": " Krafttraining mit dem Crossfit-Pfarrer. Schwedischer Seesorger gibt Fitnesstipps und spirituelle Empfehlungen auf Instagram."}, {"speaker": "SPEAKER_00", "timestamp": [38.18, 47.56], "sentence": " Bei einem ukrainischen Raketenangriff im Donbass sind zahlreiche russische Militärs getötet worden."}], [{"speaker": "SPEAKER_00", "timestamp": [47.56, 58.22], "sentence": " Das Verteidigungsministerium in Moskau teilte mit, in der Nacht zu Neujahr seien Raketen in eine vorübergehende Unterkunft im von Russland besetzten Ort Makeivka eingeschlagen."}, {"speaker": "SPEAKER_00", "timestamp": [58.22, 61.64], "sentence": " Dabei seien 63 Soldaten getötet worden."}, {"speaker": "SPEAKER_03", "timestamp": [61.64, 91.52], "sentence": " Zuvor hatte das ukrainische Militär von 400 getöteten russischen Soldaten und 300 Verletzten gesprochen. Vom Kreml kommen sonst kaum Informationen zu getöteten Soldaten in den eigenen Reihen. Bei dem jüngsten Angriff mit Kampfdrohnen auf Kiew wurde, so Bürgermeister Vitali Klitschko, die Energieinfrastruktur beschädigt. Die ukrainische Flugabwehr teilte mit, insgesamt seien 43 Drohnen und eine Rakete abgeschossen worden."}, {"speaker": "SPEAKER_00", "timestamp": [91.52, 96.38], "sentence": " Allein in der Hauptstadt wurden, den Angaben zufolge, mehr als 20 Drohnen abgeschossen."}, {"speaker": "SPEAKER_01", "timestamp": [96.38, 106.46], "sentence": " Der russische Gasriese Gazprom hat im Kriegsjahr 2022 schwer gelitten."}, {"speaker": "SPEAKER_00", "timestamp": [106.46, 113.14], "sentence": " Konzernchef Alexei Miller sagt in seiner Neujahrsansprache, das vergangene Jahr sei sehr, sehr schwierig gewesen."}, {"speaker": "SPEAKER_00", "timestamp": [113.14, 116.82], "sentence": " Die Energiemärkte seien von Grund auf aufgewirbelt und verändert worden."}, {"speaker": "SPEAKER_01", "timestamp": [116.82, 125.92], "sentence": " Nach vorläufigen Schätzungen betrage der Rückgang der weltweiten Nachfrage 65 Milliarden Kubikmeter Gas. Das spreche Bände, so Miller."}, {"speaker": "SPEAKER_01", "timestamp": [125.92, 134.44], "sentence": " Gemessen an früheren Rekordergebnissen von rund 200 Milliarden Kubikmeter Gas habe sich der Export nach Europa und in die Türkei halbiert."}, {"speaker": "SPEAKER_01", "timestamp": [134.44, 141.32], "sentence": " Nach Vorstellungen des russischen Präsidenten Wladimir Putin sollte Gazprom in China den neuen Großabnehmer finden."}, {"speaker": "SPEAKER_01", "timestamp": [141.32, 151.12], "sentence": " Gazprom-Chef Miller arbeitet daran, sagt er, um mehr Gas an den neuen Großkunden im Osten liefern zu können, sind Ausbauarbeiten an Pipelines erforderlich."}, {"speaker": "SPEAKER_01", "timestamp": [151.12, 159.18], "sentence": " Von der Ukraine sprach Miller nicht, doch in seinen Worten zum neuen Jahr wurde klar, dass auch Gazprom einen hohen Kriegszoll zahlt."}, {"speaker": "SPEAKER_04", "timestamp": [159.18, 171.82], "sentence": " Die Präsidentin des Europäischen Parlaments, Roberta Mizzola, hat auf Antrag der belgischen Justiz ein Dringlichkeitsverfahren zur Abhebung der Immunität von zwei Abgeordneten eingeleitet."}, {"speaker": "SPEAKER_04", "timestamp": [171.82, 178.38], "sentence": " Dieser Schritt steht im Zusammenhang mit dem sogenannten Cartergate-Korruptionsskandal, in den mehrere Parlamentsmitglieder verwickelt sind."}, {"speaker": "SPEAKER_04", "timestamp": [178.38, 184.36], "sentence": " Mizzola bestätigte das Eilverfahren in einem Tweet und erklärte, es werde keine Immunität geben."}, {"speaker": "SPEAKER_04", "timestamp": [184.36, 188.02], "sentence": " Welche Abgeordneten betroffen sind, teilte das Parlament nicht mit."}, {"speaker": "SPEAKER_04", "timestamp": [188.02, 197.1], "sentence": " Nach Angaben von Euronews und anderen Brüsseler Quellen handelt es sich um die beiden Sozialdemokraten Marc Tarabella aus Belgien sowie Andrea Cozzolino aus Italien."}, {"speaker": "SPEAKER_04", "timestamp": [197.1, 204.44], "sentence": " Beide wurden in Medienberichten bereits in Verbindung mit dem Skandal und versuchte Einflussnahme aus dem Ausland auf Entscheidungen des Parlaments gebracht."}, {"speaker": "SPEAKER_04", "timestamp": [204.44, 205.38], "sentence": " und versuchte Einflussnahme aus dem Ausland auf Entscheidungen des Parlaments gebracht."}, {"speaker": "SPEAKER_04", "timestamp": [205.38, 213.9], "sentence": " Anfang Dezember war die griechische Europaabgeordnete und Vizepräsidentin des Parlaments Eva Kaili wegen Korruptionsverdachts von der belgischen Polizei verhaftet worden."}, {"speaker": "SPEAKER_02", "timestamp": [213.9, 219.76], "sentence": " Ihr und drei weiteren Abgeordneten wird Mitgliedschaft in einer kriminellen Vereinigung und Geldwäsche zur Last gelegt."}, {"speaker": "SPEAKER_04", "timestamp": [219.76, 225.92], "sentence": " Der Skandal hat das Europäische Parlament schwer erschüttert und zu Spannungen zwischen Katar und der EU geführt."}, {"speaker": "SPEAKER_03", "timestamp": [225.92, 236.76], "sentence": " Drei Tage lang wird der emeritierte Papst Benedikt XVI. nun im Petersdom aufgebahrt."}], [{"speaker": "SPEAKER_01", "timestamp": [236.76, 240.24], "sentence": " Er war am Samstagmorgen im Alter von 95 Jahren gestorben."}, {"speaker": "SPEAKER_01", "timestamp": [240.24, 255.76], "sentence": " Danach wurde er zunächst in der Kapelle des Vatikanklosters Marta Ecclesia, Danach wurde er zunächst in der Kapelle des Vatikanklosters Marta Ecclesia, in dem er nach dem Rücktritt als Papst im Jahr 2013 fast zehn Jahre lang gelebt hatte, aufgebahrt, bevor er in den Petersdom gebracht wurde."}, {"speaker": "SPEAKER_04", "timestamp": [255.76, 264.16], "sentence": " Er war groß, doch gleichzeitig ganz bescheiden. Man konnte ihn verstehen."}, {"speaker": "SPEAKER_01", "timestamp": [264.16, 294.68], "sentence": " Er hatte keine Angst vor den Fragen der heutigen Zeit. In dieser Hinsicht war er sehr offen. Für mich war er ein Erneuerer, gerade weil er der Wächter über einen mehr als 2000 Jahre alten Glauben war. Es bildeten sich vor dem Eingang der Basilika lange Schlangen. Die Trauerfeier findet am Donnerstag statt. Auch aus seiner Heimat Bayern wird eine größere Delegation erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [294.68, 312.4], "sentence": " Tausende Fans haben in Brasilien Abschied von der Fußballlegende Pelé genommen. Im Stadion seines langjährigen Vereins FC Santos zogen die Menschen an dem in der Spielfeldmitte aufgebahrten, einbalsamierten Leichnam des dreifachen Weltmeisters vorbei."}, {"speaker": "SPEAKER_00", "timestamp": [312.4, 320.74], "sentence": " Tausende strömten in das Stadion des Vereins, in dem Pelé einen Großteil seiner Karriere verbrachte, um ihm die letzte Ehre zu erweisen."}, {"speaker": "SPEAKER_00", "timestamp": [320.74, 352.9], "sentence": " Unter den Anwesenden war auch FIFA-Präsident Gianni Infantino. Auch Brasiliens neuer Präsident Lula da Silva wurde in dem Stadion erwartet. Direkt am Sarg versammelten sich Peles Angehörige und engste Freunde. Die Totenwache soll insgesamt 24 Stunden dauern. Am Dienstag wird dann eine Trauerprozession den Leichnam zu dem Friedhofshochhaus Memorial Necropoli Ecumenica bringen, wo Peli im Kreis der Familie beigesetzt werden soll."}, {"speaker": "SPEAKER_00", "timestamp": [352.9, 360.6], "sentence": " Edson Arantes do Nascimento, so sein bürgerlicher Name, war am vergangenen Donnerstag im Alter von 82 Jahren gestorben."}, {"speaker": "SPEAKER_00", "timestamp": [360.6, 363.6], "sentence": " Pelis Tod hatte in Brasilien große Bestürzung ausgelöst."}, {"speaker": "SPEAKER_00", "timestamp": [363.6, 376.7], "sentence": " Die Regierung verhängte eine dreitägige Staatstrauer. Die Israelische Armee hat Raketen auf den internationalen Flughafen in Damaskus abgefeuert."}], [{"speaker": "SPEAKER_03", "timestamp": [376.7, 383.56], "sentence": " Damit entstanden erhebliche Schäden. Mindestens zwei syrische Soldaten wurden getötet und zwei weitere verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [383.56, 384.12], "sentence": " Zwei syrische Soldaten wurden getötet und zwei weitere verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [384.12, 391.12], "sentence": " Mit Angriffen auf Flughäfen und Häfen will Israel verhindern, dass iranische Waffenlieferungen nach Syrien gelangen."}, {"speaker": "SPEAKER_03", "timestamp": [391.12, 396.78], "sentence": " Teheran unterstützt militante Gruppen wie die libanesische Hezbollah."}, {"speaker": "SPEAKER_02", "timestamp": [396.78, 403.74], "sentence": " Das Staatsgefängnis in Ciudad Juarez im Norden Mexikos nahe der Grenze zu den USA ist angegriffen worden."}], [{"speaker": "SPEAKER_02", "timestamp": [403.74, 407.8], "sentence": " Eine Gruppe Bewaffneter stürmt in gepanzerten Fahrzeugen das Gefängnis."}, {"speaker": "SPEAKER_02", "timestamp": [407.8, 411.86], "sentence": " Zur gleichen Zeit warteten Dutzende Angehörige auf einen Besuch."}, {"speaker": "SPEAKER_02", "timestamp": [411.86, 419.04], "sentence": " Nach Angaben der Staatsanwaltschaft von Chihuahua gab es bei dem Vorfall 14 Tote, darunter 10 Sicherheitsbeamte und 4 Häftlinge."}, {"speaker": "SPEAKER_02", "timestamp": [419.04, 424.46], "sentence": " 13 weitere Menschen wurden verletzt. Mindestens 24 Insassen seien auf der Flucht."}, {"speaker": "SPEAKER_02", "timestamp": [424.46, 430.46], "sentence": " Die bisherigen Ermittlungen deuten darauf hin, dass der Angriff darauf abzählte, einigen Häftlingen die Flucht zu ermöglichen."}, {"speaker": "SPEAKER_01", "timestamp": [430.46, 447.74], "sentence": " Es gab wegen dieser Flüchtigen einige Auseinandersetzungen in der Stadt. Drei Straftäter sind tot. Fünf konnten wieder verhaftet werden. Aber auf genaue Informationen müssen wir noch warten. Mithilfe der Armee konnte die Polizei die Situation im Gefängnis nach fünf Stunden unter Kontrolle bringen."}, {"speaker": "SPEAKER_02", "timestamp": [447.74, 451.5], "sentence": " Die grenznahe Stadt Ciudad Juarez ist ein Umschlagplatz für Drogen."}, {"speaker": "SPEAKER_04", "timestamp": [451.5, 456.28], "sentence": " Dort kämpfen seit mehr als 15 Jahren verschiedene Drogenkartelle um die Kontrolle der Region."}, {"speaker": "SPEAKER_00", "timestamp": [456.28, 461.08], "sentence": " Mexikos Haftanstalten leiden unter chronischen Problemen wie Überfüllung und Gewalt."}, {"speaker": "SPEAKER_03", "timestamp": [461.08, 466.66], "sentence": " Im Jahr 2022 verzeichnete das Land rund 31.000 Tötungsdelikte."}, {"speaker": "SPEAKER_01", "timestamp": [466.66, 479.8], "sentence": " Diese Menschen hatten Glück. Sie haben in einer Lotterie gewonnen und durften bei den Neujahrsgrüßen des japanischen Kaisers Naruhito vor dem Palast in Tokio dabei sein."}], [{"speaker": "SPEAKER_01", "timestamp": [479.8, 486.3], "sentence": " Zum ersten Mal seit drei Jahren richtete der Tenno seine Neujahrswünsche wieder an die Öffentlichkeit."}, {"speaker": "SPEAKER_01", "timestamp": [486.3, 488.32], "sentence": " Neben ihm Kaiserin Masako."}, {"speaker": "SPEAKER_01", "timestamp": [488.32, 496.62], "sentence": " Premiere für Kaisertochter Prinzessin Aiko, auch ihre Großeltern, das alte Kaiser Paa Kito und Michiko winkten."}, {"speaker": "SPEAKER_01", "timestamp": [496.62, 508.1], "sentence": " Kaiser Naruhito sagte, um Probleme zu lösen, sollten die Menschen den Dialog suchen, miteinander reden, versuchen, einander zu verstehen."}, {"speaker": "SPEAKER_01", "timestamp": [508.1, 513.66], "sentence": " Er wünschte allen für das neue Jahr vor allem eines, Hoffnung."}, {"speaker": "SPEAKER_04", "timestamp": [513.66, 523.68], "sentence": " Im bürgerlichen Leben heißt er Oskar Arngarden und ist Krankenhaushälsorger in Uppsala nördlich von Stockholm."}, {"speaker": "SPEAKER_04", "timestamp": [523.68, 533.62], "sentence": " Doch in den sozialen Netzwerken verwandelt sich der 38-jährige Schwede unter dem Decknamen CrossFit Priest in eine wahre Dampfmaschine, um auch die Gemeinde digital zu erreichen."}, {"speaker": "SPEAKER_04", "timestamp": [533.62, 541.2], "sentence": " Auf Instagram hat der lutherische Pfarrer über 30.000 Follower, die seine Fitnesstipps und spirituellen Empfehlungen befolgen."}, {"speaker": "SPEAKER_04", "timestamp": [541.2, 551.0], "sentence": " Viele Leute fragen mich nach meinen Routinen, also versuche ich nach jeder Trainingseinheit etwas zu veröffentlichen, das die Leute verfolgen können, wenn sie wollen."}, {"speaker": "SPEAKER_04", "timestamp": [551.0, 556.0], "sentence": " Normalerweise etwas mit Kugelhanteln, Kardiotraining, alles was die Herzfrequenz erhöht."}], [{"speaker": "SPEAKER_04", "timestamp": [556.0, 569.98], "sentence": " Dabei sagt der Crossfit-Pfarrer geht es um körperliche und geistige Gesundheit. In der Bibel heißt es, dein Körper ist dein Tempel."}, {"speaker": "SPEAKER_04", "timestamp": [569.98, 575.06], "sentence": " Und ein Teil davon ist auch darüber nachzudenken, wie wir diesen Tempel behandeln, denn wir haben nur ein Leben."}, {"speaker": "SPEAKER_04", "timestamp": [575.06, 582.7], "sentence": " Mir also kann ich mir selbst auf die beste Weise Gutes tun."}, {"speaker": "SPEAKER_04", "timestamp": [582.7, 589.62], "sentence": " Crossfit ist für den Krankenhaushilfsorger eine Form der Interaktion mit Gott."}, {"speaker": "SPEAKER_04", "timestamp": [589.62, 594.88], "sentence": " Diese Praxis will er seinen Followern in Schweden nahe bringen, einem Land, in dem es immer weniger Gläubige gibt."}, {"speaker": "SPEAKER_00", "timestamp": [594.88, 599.52], "sentence": " Wir müssen Wege finden, wie die Kirche auf die Menschen zugehen kann, um ihnen zu begegnen."}]]}