{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 5.16], "sentence": " Krieg in Gaza. Frankreich will weitere 700 Tonnen Hilfsgüter entsenden."}, {"speaker": "SPEAKER_10", "timestamp": [5.16, 17.82], "sentence": " Jedes Gebäude in der Stadt Avdivka beschädigt oder zerstört. US-Kongress blockiert weitere Hilfen für die Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [17.82, 26.58], "sentence": " Schwerpunkt Diamanten. Zwölftes Sanktionspaket gegen Russland beschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [26.58, 35.46], "sentence": " Berlin. Landwirte machen mobil gegen Ausführvergünstigungen."}, {"speaker": "SPEAKER_06", "timestamp": [35.46, 47.72], "sentence": " Nach wochenlangen Erdbeben in Island. Vulkan nahe der evakuierten Ortschaft Grindavik ausgebrochen."}, {"speaker": "SPEAKER_04", "timestamp": [47.72, 57.22], "sentence": " Frankreich hat angekündigt, dass es 700 Tonnen Hilfsgüter nach Gaza senden werde."}], [{"speaker": "SPEAKER_13", "timestamp": [57.22, 61.28], "sentence": " Die Lage der Menschen in Gaza ist nach wie vor dramatisch."}, {"speaker": "SPEAKER_13", "timestamp": [61.28, 75.12], "sentence": " Die Männer, Frauen und Kinder haben kaum Zugang zu Wasser und Lebensmitteln. Die Menschenrechtsorganisation Human Rights Watch sagt, Israel begehe ein Kriegsverbrechen, da es den Hunger der Zivilbevölkerung als Kriegstaktik einsetze."}, {"speaker": "SPEAKER_13", "timestamp": [75.12, 107.74], "sentence": " Auch US-Verteidigungsminister Lloyd Austin hat mehr humanitäre Hilfe von Seiten Israels gefordert. Gleichzeitig versicherte er, dass die USA Israel bei seiner militärischen Offensive gegen die Hamas weiterhin unterstützen werde. Der Vertreter der US-Außen- und Sicherheitspolitik Josep Borrell bedauerte den beunruhigenden Mangel an Einsicht bei den israelischen Operationen in Gaza und forderte erneut eine humanitäre Waffenruhe. Die Zahl der zivilen Opfer im Gazastreifen steigt weiter an."}, {"speaker": "SPEAKER_13", "timestamp": [107.74, 126.48], "sentence": " Die von der Hamas geführten palästinensischen Behörden melden mehr als 19.000 Tote. Die Zahl der Verwundeten liegt bei über 52.000. Dabei wird nicht unterschieden, ob es sich um Zivilisten oder Kämpfer handelt."}, {"speaker": "SPEAKER_04", "timestamp": [126.48, 133.58], "sentence": " Laut palästinensischen Behörden ist die Lage in den Krankenhäusern im südlichen Gaza-Streifen katastrophal."}, {"speaker": "SPEAKER_13", "timestamp": [133.58, 143.26], "sentence": " Es mangele an Personal, Material und Medikamenten."}], [{"speaker": "SPEAKER_07", "timestamp": [143.26, 149.26], "sentence": " Russische Truppen haben fast jedes Gebäude in der ostukrainischen Stadt Avdivka zerstört oder beschädigt."}, {"speaker": "SPEAKER_10", "timestamp": [149.26, 151.6], "sentence": " Das geht aus einem aktuellen Bericht hervor."}, {"speaker": "SPEAKER_10", "timestamp": [151.6, 165.52], "sentence": " Die Angriffe sind demnach Teil eines Plans, der die Vernichtung jeglicher ziviler Infrastruktur vorsieht. In nur 24 Stunden hat Russland Dutzende Drohnen und mindestens einen Marschflugkörper auf ukrainische Städte abgefeuert."}, {"speaker": "SPEAKER_10", "timestamp": [165.52, 172.52], "sentence": " Moskau versucht, eine Bodenoffensive in der Ukraine zu organisieren, bisher allerdings mit begrenztem Erfolg."}, {"speaker": "SPEAKER_07", "timestamp": [172.52, 202.26], "sentence": " Die ukrainischen Truppen gelten als widerstandsfähig, doch angesichts der noch immer durch den US-Kongress blockierten Hilfen für die Ukraine könnte sich das ändern."}, {"speaker": "SPEAKER_10", "timestamp": [202.26, 211.22], "sentence": " In seiner jüngsten Videoansprache dankte der ukrainische Staatspräsident Volodymyr Zelensky der Europäischen Union für das zwölfte Sanktionspaket gegen Russland."}, {"speaker": "SPEAKER_10", "timestamp": [211.22, 232.76], "sentence": " Im Mittelpunkt stehen dabei die Verhängung zusätzlicher Import- und Exportverbote, die Bekämpfung von Sanktionsumkehrungen und die Schließung verbliebener Schlupflöcher."}], [{"speaker": "SPEAKER_03", "timestamp": [232.76, 241.0], "sentence": " Die Europäische Union hat ein zwölftes Paket von Sanktionen gegen Russland beschlossen, fast zwei Jahre nach Beginn der Invasion in der Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [241.0, 297.6], "sentence": " Eine der wichtigsten Bestimmungen ist das Verbot russischer Diamanten, die in Russland abgebaut und verarbeitet werden, sowie russischer Diamanten, die zur Weiterverarbeitung in andere Länder gelangen. Dies steht im Einklang mit einer Vereinbarung der G7. this particular sanction is going to be the one that really swings the war in a particular direction. It's just a question now of keeping adding small bits of additional pressure, which may have a limited economic impact, with the hope that it has a long-term impact on the ability of the Russian economy to grow and to technologically transform."}, {"speaker": "SPEAKER_11", "timestamp": [297.6, 305.94], "sentence": " What the 12 package does show is that it is still possible to get consensus amongst the 27 on sanctions, and that shouldn't be underestimated."}, {"speaker": "SPEAKER_11", "timestamp": [305.94, 334.4], "sentence": " To do this on 12 separate occasions is no easy thing when we're talking about something that requires complete consensus in order for a package to move forward. However, it's certainly not going to get any easier now. Many member states have really conflicting views on the role of sanctions that it should play in this war. And it's going to be much Russische Aluminiumprodukte werden ebenfalls mit Sanktionen belegt."}, {"speaker": "SPEAKER_03", "timestamp": [334.4, 340.82], "sentence": " Und ein Verbot von Software, die Russlands Kapazitäten im Industriesektor einschränken soll, ist ebenfalls vorgesehen."}, {"speaker": "SPEAKER_03", "timestamp": [340.82, 352.24], "sentence": " Außerdem werden Unternehmen auf die schwarze Liste gesetzt, darunter auch nichtrussische Unternehmen, die im Verdacht stehen, dem Kreml dabei zu helfen, an in der EU hergestellte hochentwickelte Waren zu gelangen."}, {"speaker": "SPEAKER_03", "timestamp": [352.24, 362.28], "sentence": " Mit Traktoren, Kuhglocken und Plakaten haben mehrere tausend Bauern aus ganz Deutschland"}], [{"speaker": "SPEAKER_06", "timestamp": [362.28, 365.72], "sentence": " in Berlin gegen die geplante Kürzung von Subventionen demonstriert."}, {"speaker": "SPEAKER_06", "timestamp": [365.72, 375.7], "sentence": " Ein Ausführer gelungen zu Agrardiesel und für die Kfz-Steuerbefreiung ist aus ihrer Sicht eine Kampfansage."}, {"speaker": "SPEAKER_05", "timestamp": [375.7, 382.34], "sentence": " Ja, das ist eine Katastrophe, weil bei den Betrieben, zum Beispiel bei Kleinbetrieben, die gehen pro Betrieb ca. 5000 Euro raus."}, {"speaker": "SPEAKER_05", "timestamp": [382.34, 386.84], "sentence": " Das sind 5000 Euro, die sie mehr bezahlen müssen am Ende."}, {"speaker": "SPEAKER_05", "timestamp": [386.84, 388.72], "sentence": " Und das tut schon weh."}, {"speaker": "SPEAKER_05", "timestamp": [388.72, 397.88], "sentence": " Und gerade bei der jetzigen Ertragslage, die wir haben, plus diesen zusätzlich hohen Kostensteigerungen, die wir die letzten Jahre mitmachen mussten, ist das schon sehr katastrophal."}, {"speaker": "SPEAKER_06", "timestamp": [397.88, 403.68], "sentence": " Bisher können sich Landwirte die Energiesteuer für Diesel teilweise zurückerstatten lassen."}, {"speaker": "SPEAKER_06", "timestamp": [403.68, 430.9], "sentence": " Das will die Bundesregierung abschaffen, um ihr Haushaltsloch zu schließen. Die Konsequenz ist nicht nur für uns, sondern für die kompletten Verbraucher, die Lebensmittel werden teurer. Bundeslandwirtschaftsminister Cem Özdemir äußerte Verständnis für den Unmut und stellte weitere Beratungen in der Regierung in Aussicht."}], [{"speaker": "SPEAKER_13", "timestamp": [430.9, 438.68], "sentence": " Der Sieg der serbischen Fortschrittspartei von Präsident Vucic bei den Parlamentswahlen in Serbien wird überschattet von Betrugsvorwürfen."}, {"speaker": "SPEAKER_13", "timestamp": [438.68, 447.08], "sentence": " Die geschlagene liberale proeuropäische Opposition beklagt Einschüchterungen der Medien- und Bürgerrechtler sowie unfaire Wahlbedingungen."}, {"speaker": "SPEAKER_13", "timestamp": [447.08, 454.0], "sentence": " Die Beobachter der internationalen Organisationen konnten eine systematische Wahlmanipulation durch die Regierung nicht bestätigen."}, {"speaker": "SPEAKER_13", "timestamp": [454.0, 507.8], "sentence": " Dennoch scheinen sie den Klagen der Opposition zuzustimmen. Die Beobachter bestätigen auch andere Manipulationen im Vorfeld der Wahlen, die von der Opposition bereits am Sonntagabend angeprangert wurden. Es gibt eine große Anzahl von Leuten aus dem Ausland, die aus Belgrad wählen. Aus Belgrad kommen Leute, die nicht aus Belgrad oder aus Serbien sind."}, {"speaker": "SPEAKER_02", "timestamp": [507.8, 514.76], "sentence": " Der Abschlussbericht der OSCE wird in zwei Monaten veröffentlicht."}, {"speaker": "SPEAKER_13", "timestamp": [514.76, 520.1], "sentence": " Einen Einfluss auf das Wahlergebnis könnten sie nur bei den Kommunalwahlen in Belgrad gehört haben."}, {"speaker": "SPEAKER_13", "timestamp": [520.1, 524.58], "sentence": " In Belgrad kam es am Montagabend zu Protesten der Opposition."}, {"speaker": "SPEAKER_13", "timestamp": [524.58, 529.32], "sentence": " Tausende gingen auf die Straßen. Sie sangen laut Diebe."}, {"speaker": "SPEAKER_13", "timestamp": [529.32, 532.82], "sentence": " Für sie ist die Sache klar. Die Wahlen wurden manipuliert."}, {"speaker": "SPEAKER_12", "timestamp": [532.82, 548.24], "sentence": " Seit Beginn des russischen Angriffs auf die Ukraine im Februar 2022 sind mehr als 100.000 ukrainische Flüchtlinge nach Irland gegangen."}], [{"speaker": "SPEAKER_12", "timestamp": [548.24, 554.84], "sentence": " Auch wenn der damalige Ministerpräsident das nicht so gesehen hat, es gibt ein Problem mit der Versorgung."}, {"speaker": "SPEAKER_01", "timestamp": [554.84, 565.0], "sentence": " Wir arbeiten mit der ukrainischen Gemeinschaft, um sie willkommen zu machen."}, {"speaker": "SPEAKER_12", "timestamp": [565.0, 577.94], "sentence": " Die irische Regierung will jetzt die Sozialhilfe von 220 Euro auf nur noch 38,80 Euro pro Woche kürzen, um Menschen davon abzuhalten, nach Irland zu kommen."}, {"speaker": "SPEAKER_09", "timestamp": [577.94, 580.92], "sentence": " Irland hat so far 100.000 ukrainische Flüchtlinge genommen."}, {"speaker": "SPEAKER_09", "timestamp": [580.92, 584.1], "sentence": " 75.000 davon haben den Staat für die Beziehung gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [584.1, 586.2], "sentence": " Und das System ist wirklich in vollem Zustand."}, {"speaker": "SPEAKER_09", "timestamp": [586.2, 591.22], "sentence": " Aber sie haben die Erlaubnis, dass sie nicht mehr den gleichen Niveau der Enttäuschung geben können."}, {"speaker": "SPEAKER_12", "timestamp": [591.22, 605.92], "sentence": " Sorgen bereitet der irischen Regierung die große Zahl ukrainischer Flüchtlinge, die in anderen EU-Staaten internationalen Schutz suchen, dann aber nach Irland kommen, wo die Sozialleistungen großzügiger sind."}, {"speaker": "SPEAKER_12", "timestamp": [605.92, 611.2], "sentence": " Künftig will Irland nur noch für 90 Tage eine Unterkunft zur Verfügung stellen."}, {"speaker": "SPEAKER_12", "timestamp": [611.2, 618.04], "sentence": " Danach müssen sich die Personen, die internationalen Schutz suchen, selbst um eine Unterkunft kümmern."}, {"speaker": "SPEAKER_00", "timestamp": [618.04, 665.0], "sentence": " Kein Mitglied der irischen Regierung wollte dazu Stellung nehmen. pressure anyway. Ireland has always been a popular destination for people seeking international protection however with a scarcity of accommodation making some political parties very unpopular the government has decided that enough is enough. From next month the signs are that if people from Ukraine are seeking international protection in Ireland they just may have to go elsewhere. This is Sie müssen einfach irgendwo hin. Das ist Canmarie für Euronews in Dublin."}, {"speaker": "SPEAKER_04", "timestamp": [665.0, 676.06], "sentence": " Nach einer wochenlangen Erdbebenserie hat es in Island am späten Montagabend den befürchteten Vulkanausbruch gegeben."}, {"speaker": "SPEAKER_04", "timestamp": [676.06, 678.92], "sentence": " Lava-Fontänen schossen in den Nachthimmel."}, {"speaker": "SPEAKER_04", "timestamp": [678.92, 685.5], "sentence": " Die Polizei forderte Neugierige auf, sich der Gegend im Südwesten des Inselstaates keinesfalls zu nähern."}, {"speaker": "SPEAKER_04", "timestamp": [685.5, 688.6], "sentence": " Aktuell sind wohl keine Menschenleben in Gefahr."}, {"speaker": "SPEAKER_04", "timestamp": [688.6, 695.84], "sentence": " Der nahegelegene Ort Grindavik und seine rund 4000 Bewohnerinnen und Bewohner waren bereits im November evakuiert worden."}, {"speaker": "SPEAKER_04", "timestamp": [695.84, 700.24], "sentence": " Allerdings vergrößerte sich der Spalt, aus dem die Lava schoss, zusehends."}]]}