{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 622.0}, {"start_time": 622.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.1], "sentence": " Rekordstrafe für Facebook. Meta-Konzern muss 1,2 Milliarden Euro bezahlen."}, {"speaker": "SPEAKER_04", "timestamp": [6.1, 17.62], "sentence": " Russische Angriffe auf die Nierpo mit Raketen und Drohnen. Teile Bachmuts offenbar weiterhin unter ukrainischer Kontrolle."}, {"speaker": "SPEAKER_04", "timestamp": [17.62, 25.96], "sentence": " Ungarn lässt hunderte ausländischer Menschenschmuggler frei."}, {"speaker": "SPEAKER_07", "timestamp": [25.96, 37.98], "sentence": " Bei einer Razzia der israelischen Armee im Westjordanland sind drei Palästinenser getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [37.98, 47.22], "sentence": " Nach rassistischen Beleidigungen gegen Real Madrid-Spieler, FIFA und spanische Regierung fordern Konsequenzen."}, {"speaker": "SPEAKER_05", "timestamp": [47.22, 63.36], "sentence": " Der Facebook-Konzern Meta ist wegen eines Verstoßes gegen die Europäische Datenschutz-Grundverordnung zu einer Rekordstrafe verdonnert worden."}], [{"speaker": "SPEAKER_04", "timestamp": [63.36, 86.86], "sentence": " Datenschutz-Grundverordnung zu einer Rekordstrafe verdonnert worden. Wie die irische Datenschutzbehörde DPC in Dublin mitteilte, muss das Unternehmen 1,2 Milliarden Euro zahlen. Außerdem dürfen Facebook, WhatsApp und Instagram nach einer Übergangsphase keine Nutzerdaten mehr in die USA übertragen. Dem Konzern wird angelastet, europäische Nutzerdaten an US-Geheimdienste weitergegeben zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [86.86, 95.3], "sentence": " Erwartet wird, dass das Unternehmen gegen die Entscheidung Rechtsmittel einlegen wird. Ein Gerichtsverfahren könnte sich über Jahre hinziehen."}, {"speaker": "SPEAKER_04", "timestamp": [95.3, 104.4], "sentence": " Meta ist in der Liste der Datenschutz-Grundverordnung bezüglich der zehn höchsten Bußgelder nun gleich sechsfach vertreten."}, {"speaker": "SPEAKER_04", "timestamp": [104.4, 108.32], "sentence": " Die Strafen summieren sich jetzt auf 2,5 Milliarden Euro."}, {"speaker": "SPEAKER_04", "timestamp": [108.32, 120.52], "sentence": " Das ostukrainische Dniepro ist in der vergangenen Nacht das Ziel russischer Angriffe geworden."}, {"speaker": "SPEAKER_04", "timestamp": [120.52, 128.58], "sentence": " Wie die ukrainische Armee mitteilte, hätten 16 Raketen sowie 20 sogenannte Kamikaze-Drohnen iranischer Bauart die Stadt getroffen."}, {"speaker": "SPEAKER_04", "timestamp": [128.58, 130.92], "sentence": " Acht Menschen seien verletzt worden."}, {"speaker": "SPEAKER_04", "timestamp": [130.92, 135.62], "sentence": " Nach Angaben der Luftabwehr habe man einen Großteil der Geschosse abfangen können."}, {"speaker": "SPEAKER_04", "timestamp": [135.62, 142.46], "sentence": " Unterdessen ist das von Moskau besetzte Atomkraftwerk Saborizhia wieder ans Stromnetz angeschlossen worden."}, {"speaker": "SPEAKER_04", "timestamp": [142.46, 154.92], "sentence": " Das teilte der ukrainische Stromnetzbetreiber Ukrinairho auf Telegram mit. Zuvor war eine Hochspannungsleitung durch Beschuss beschädigt worden. Die Kühlungssysteme mussten darauf mit Dieselgeneratoren betrieben werden."}, {"speaker": "SPEAKER_04", "timestamp": [154.92, 172.26], "sentence": " Der Wald halte Kiew mit, dass Teile der schwer umkämpften Stadt Bachmut unter eigener Kontrolle seien. Wie die stellvertretende Verteidigungsministerin Hanna Malja erklärte, würden ukrainische Truppen nördlich und südlich der Stadt weiterhin präsent sein."}, {"speaker": "SPEAKER_06", "timestamp": [172.26, 200.64], "sentence": " Das russische Parlament hat vergangene Woche den Austritt aus dem KSE-Abrüstungsvertrag beschlossen. Russland gehörte 1990 zu den Mitunterzeichnern"}], [{"speaker": "SPEAKER_01", "timestamp": [200.64, 220.78], "sentence": " des Abrüstungsvertrags über konventionelle Streitkräfte in Europa."}, {"speaker": "SPEAKER_06", "timestamp": [220.78, 236.62], "sentence": " Doch Russland hat den Vertrag seit den 90ern teilweise nicht eingehalten."}, {"speaker": "SPEAKER_03", "timestamp": [236.62, 274.1], "sentence": " Seit 2007 hat Russland die Umsetzung des Vertrages ausgesetzt. 2015 unterbricht Russland den Informationsaustausch mit den Vertragspartnern und nimmt nicht mehr an den Sitzungen der Beratungsgruppe teil."}, {"speaker": "SPEAKER_06", "timestamp": [274.1, 278.86], "sentence": " Doch der russische Austritt aus dem Vertrag sei vor allem symbolischer Natur, so Experten."}, {"speaker": "SPEAKER_03", "timestamp": [278.86, 285.72], "sentence": " withdrawing formally from the CFE treaty is just a formality. It's just a piece of theatre."}, {"speaker": "SPEAKER_01", "timestamp": [285.72, 306.94], "sentence": " In effect, it's meaningless. Putin is pretty much communicating to us, the Cold War is back, and I will be treating you as my enemies. He wants to say that, you know, dass Ukraine unser Feind ist und so sind Sie."}, {"speaker": "SPEAKER_06", "timestamp": [306.94, 309.54], "sentence": " Und Sie sollten alle das fürchten."}, {"speaker": "SPEAKER_04", "timestamp": [309.54, 323.44], "sentence": " Zwei Jahre nach seiner Festnahme und wenige Wochen nach seiner Verurteilung ist in Belarus der frühere Regierungskritiker Roman Protasewitsch begnadigt worden."}], [{"speaker": "SPEAKER_07", "timestamp": [323.44, 345.28], "sentence": " Regierungskritiker Roman Protasewitsch begnadigt worden. Er wurde nach seiner Festnahme mehrfach im belarussischen Staatsfernsehen gezeigt und distanzierte sich dort von seiner oppositionellen Tätigkeit. Protasewitsch galt als politischer Gefangener. Angehörige gehen davon aus, dass er seine regierungsfreundlichen Aussagen in Haft unter Druck und Folter machte."}, {"speaker": "SPEAKER_07", "timestamp": [345.28, 355.2], "sentence": " Wegen der Freilassung inhaftierter Menschenschmuggler in Ungarn hat Österreich die Kontrollen an der Grenze zum Nachbarland verstärkt."}], [{"speaker": "SPEAKER_07", "timestamp": [355.2, 360.54], "sentence": " Budapest gab als Grund für die Freilassung an, die Gefängnisse seien zu voll."}, {"speaker": "SPEAKER_07", "timestamp": [360.54, 365.82], "sentence": " Die freigelassenen Schlepper müssen Ungarn innerhalb von 72 Stunden verlassen."}, {"speaker": "SPEAKER_10", "timestamp": [365.82, 389.44], "sentence": " Die Freilassung der ausländischen Schlepper kam überraschend."}, {"speaker": "SPEAKER_07", "timestamp": [389.44, 395.6], "sentence": " Das ungarische Strafrecht sieht an sich langjährige Haftstrafen für Menschenschmuggel vor."}, {"speaker": "SPEAKER_07", "timestamp": [395.6, 399.18], "sentence": " Die Strafmaße reichen von zwei bis 20 Jahren."}, {"speaker": "SPEAKER_07", "timestamp": [399.18, 408.3], "sentence": " Ungarn liegt an der sogenannten Balkanroute, auf der Migranten von der Türkei nach Westeuropa gelangen."}], [{"speaker": "SPEAKER_07", "timestamp": [408.3, 415.14], "sentence": " Bei einer Razzia der israelischen Armee im Westjordanland sind drei Palästinenser getötet worden."}, {"speaker": "SPEAKER_07", "timestamp": [415.14, 417.16], "sentence": " Sechs Menschen wurden verletzt."}, {"speaker": "SPEAKER_07", "timestamp": [417.16, 422.94], "sentence": " Der Vorfall ereignete sich in Balata, einem Flüchtlingslager unweit der Stadt Nablus."}, {"speaker": "SPEAKER_07", "timestamp": [422.94, 453.16], "sentence": " Die israelische Armee erklärte, dass israelische Soldaten während ihres Einsatzes in Nablus beschossen worden waren. Die Armee erklärte, dass bei den Operationen am Montag eine Waffenproduktionsstätte und Waffen gefunden worden seien, die gesprengt wurden. Im Anschluss an den G7-Gipfel in Japan ist Frankreichs Präsident Emmanuel Macron am Sonntag zu einem kurzen Staatsbesuch in der Mongolei eingetroffen."}], [{"speaker": "SPEAKER_04", "timestamp": [453.16, 465.14], "sentence": " Die Mongolei, gelegen zwischen den autoritär regierten Staaten China und Russland, gilt als Insel der Demokratie und ist daher für den Westen und somit auch für Frankreich von zunehmend strategischem Interesse."}, {"speaker": "SPEAKER_04", "timestamp": [465.14, 470.06], "sentence": " Es ist der erste Besuch eines französischen Staatschefs in dem asiatischen Land."}, {"speaker": "SPEAKER_05", "timestamp": [470.06, 489.4], "sentence": " Die Armee des Sudan versucht die paramilitärischen Milizen der RSF von ihrem wichtigsten Luftwaffenstützpunkt in der Nähe der Hauptstadt Khartoum fernzuhalten. Nur wenige Stunden zuvor hatten rivalisierende"}], [{"speaker": "SPEAKER_05", "timestamp": [489.4, 506.04], "sentence": " Generäle im Rahmen der laufenden Gespräche in Saudi-Arabien eine einwöchige Waffenruhe vereinbart. Diese sollte am Montagabend in Kraft treten, zuvor waren mehrere Waffenruhen nicht eingehalten worden."}, {"speaker": "SPEAKER_05", "timestamp": [506.04, 511.26], "sentence": " Am Wochenende hat Papst Franziskus seine Bestürzung über die anhaltenden Kämpfe zum Ausdruck gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [511.26, 517.7], "sentence": " Er rief die Staaten der Welt zum Dialog auf, um die Kampfhandlungen zu beenden."}, {"speaker": "SPEAKER_00", "timestamp": [517.7, 523.24], "sentence": " Bitte, wir sind uns nicht an Konflikte und Verbrechen gewohnt."}, {"speaker": "SPEAKER_05", "timestamp": [523.24, 554.08], "sentence": " Wir sind uns nicht an Kampf gegen die Gewalt. Wir sind nicht in den Kampf gegen die Krieg. Mohamed Hamdan Daglo gegenüber. Während der wochenlangen heftigen Kämpfe wurden rund 1000 Menschen getötet und mehr als eine Million vertrieben."}], [{"speaker": "SPEAKER_05", "timestamp": [554.08, 561.94], "sentence": " Rassistische Beleidigungen gegen Vinicius Junior haben die spanische La Liga, die höchste Spielklasse des deutlichen Fußballs, in Aufruhr versetzt."}, {"speaker": "SPEAKER_09", "timestamp": [561.94, 583.92], "sentence": " Der dunkelhäutige Brasilianer von Real Madrid war während eines Spiels gegen Valencia angegangen worden. Im Stadion waren unter anderem Rufe wie Affe, Affe zu hören."}, {"speaker": "SPEAKER_05", "timestamp": [583.92, 589.4], "sentence": " Die spanische Regierung hat eine kraftvolle Antwortiu uma resposta forte e a sanção da Liga."}, {"speaker": "SPEAKER_05", "timestamp": [589.4, 593.02], "sentence": " O presidente brasileiro Lula disse que o suficiente era suficiente."}, {"speaker": "SPEAKER_08", "timestamp": [593.02, 608.92], "sentence": " Não é justo que um menino pobre, que venceu na vida, que está se transformando possivelmente em um dos melhores jogadores do mundo, certamente do Real Madrid, ele é o melhor, é ofendido em cada estádio que ele aparece. Er ist der beste Spieler der Welt, sicherlich der beste Spieler von Real Madrid. Er wird in jedem Stadion, in dem er vorbeigeht, verletzt."}, {"speaker": "SPEAKER_05", "timestamp": [608.92, 630.52], "sentence": " Gianni Infantino, Präsident des Weltfußballverbandes FIFA, sicherte dem Spieler seine volle Solidarität zu. Klimaaktivisten der letzten Generation in Italien haben das Wasser im berühmten Trevi-Brunnen in Rom schwarz gefärbt."}], [{"speaker": "SPEAKER_05", "timestamp": [630.52, 637.9], "sentence": " Die Organisation gab an, damit gegen die Untätigkeit der italienischen Regierung angesichts des Klimawandels zu protestieren."}, {"speaker": "SPEAKER_05", "timestamp": [637.9, 645.72], "sentence": " Die andauernden Investitionen in fossile Brennstoffe stünden in direkter Verbindung mit dem verheerenden Hochwasser in Italien so die Gruppierung."}, {"speaker": "SPEAKER_05", "timestamp": [645.72, 655.96], "sentence": " In der Vergangenheit hatten Mitglieder der letzten Generation in Italien Farbe auf das Mailänder Opernhaus La Scala geworfen und Lebensmittel an die Glasscheiben vor bekannten Gemälden geschmiert."}, {"speaker": "SPEAKER_05", "timestamp": [655.96, 663.76], "sentence": " Der jüngste Ausbruch des Ätna hat die Gegend um Catania in dichten Aschenebel gehüllt."}], [{"speaker": "SPEAKER_05", "timestamp": [663.76, 664.16], "sentence": " Der Ausbruch des Aetna hat die Gegend um Catania in dichten Aschenebel gehüllt."}, {"speaker": "SPEAKER_05", "timestamp": [664.16, 670.72], "sentence": " Europas aktivster Vulkan auf der Mittelmeerinsel Sizilien hat am Wochenende begonnen, Aschebrocken zu spucken."}, {"speaker": "SPEAKER_02", "timestamp": [670.72, 689.78], "sentence": " In der Folge wurde der örtliche Flughafen geschlossen. Und nichts, die Adena wird wieder so wie immer so fühlen."}, {"speaker": "SPEAKER_05", "timestamp": [689.78, 699.6], "sentence": " Zuletzt fegte ein Sturm über Sizilien. Dies und die Asche machten den klaren Blick auf den Krater zunächst unmöglich."}, {"speaker": "SPEAKER_09", "timestamp": [699.6, 705.66], "sentence": " Das letzte Mal war der mehr als 3000 Meter hohe Vulkan im Jahr 2021 ausgebrochen."}]]}