{"chapters": [{"start_time": 0.0, "end_time": 36.0}, {"start_time": 36.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 272}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.36], "sentence": " Nach Ende der Feuerpause. Massive Angriffe auf den Süden des Gazastreifens."}, {"speaker": "SPEAKER_02", "timestamp": [7.36, 16.94], "sentence": " Selensky kündigt Veränderungen bei der Einberufung zum Militärdienst an."}, {"speaker": "SPEAKER_01", "timestamp": [16.94, 26.84], "sentence": " Dutzende Staats- und Regierungschefs haben bei der Weltklimakonferenz die Überhitzung des Planeten beklagt."}, {"speaker": "SPEAKER_01", "timestamp": [26.84, 40.82], "sentence": " Nach Ende der Feuerpause toben die Kämpfe im Gazastreifen weiter."}], [{"speaker": "SPEAKER_02", "timestamp": [40.82, 76.72], "sentence": " Medienberichten zufolge hat das israelische Militär in der Nacht zum Samstag massiv Ziele im Süden der Region angegriffen, vor allem in der Gegend um Chan Yunis. In der Stadt sollen sich Teile der Hamas-Führung aufgehalten haben, hieß es in israelischen Medien. Die Armee gab an, auch in Rafah Ziele attackiert zu haben. Die Hamas hat nach eigenen Angaben seit Ende der Feuerpause am Freitag erstmals wieder Raketen auf Israel gefeuert. Kurz vor Ablauf der Frist am Freitagmorgen gab das israelische Militär an, einen Raketenangriff aus dem Gazastreifen abgewehrt zu haben."}, {"speaker": "SPEAKER_01", "timestamp": [76.72, 100.2], "sentence": " In den USA wurde vielerorts erneut für einen Waffenstillstand protestiert. In Atlanta setzte sich eine demonstrierende Person vor der israelischen Botschaft in Brand und verletzte sich dabei schwer. Ein Sicherheitsbeamter versuchte einzugreifen und erlitt ebenfalls Verbrennungen. Der ukrainische Präsident Volodymyr Zelenskyy hat Veränderungen"}], [{"speaker": "SPEAKER_02", "timestamp": [100.2, 135.64], "sentence": " bei der Einberufung zum Militärdienst angekündigt. Dabei soll als Zugeständnis an Soldaten, die seit Kriegsbeginn weitestgehend ohne Ablösung im Fronteinsatz sind. І це питання не просто про кількість тих, хто може бути мобілізований. Це питання про терміни і для кожного, хто зараз у війську, для демобілізації, і для тих, хто прийде у військо. І це питання про умови, це комплексні речі."}, {"speaker": "SPEAKER_02", "timestamp": [135.64, 163.64], "sentence": " Streitkräften des Landes. Russlands Präsident Wladimir Putin hat derweil angekündigt, seine Armee erneut vergrößern zu wollen. Die Zahl der bewaffneten Kräfte soll auf rund 1,32 Millionen erhöht werden. Dutzende Staats- und Regierungschefs haben bei der COP28-Weltklimakonferenz am Freitag"}], [{"speaker": "SPEAKER_04", "timestamp": [163.64, 218.7], "sentence": " die Überhitzung des Planeten beklagt. Die EU-Kommission hat alle Parteien dazu aufgerufen, unverzüglich Maßnahmen zu ergreifen, um die Treibhausgasemissionen noch in diesem Jahrzehnt zu reduzieren. immediate action and bring down greenhouse gas emissions this decade. President Ursula von der Leyen was very passionate as she said put a price on carbon. It's a market driven instrument. The message is very clear. You're polluting. You must pay a price. You want to avoid the payment. Well then innovate and decarbonize. Over the weekend she will also launch the global pledge on renewables and energy efficiency, which aims to triple installed renewables capacity and double energy efficiency measures by 2030."}, {"speaker": "SPEAKER_04", "timestamp": [218.7, 240.68], "sentence": " It came on the day that King Charles III gave a welcoming address at the World Climate Action Summit, where he joined world leaders. Der Ätna hat sich noch nicht beruhigt."}], [{"speaker": "SPEAKER_01", "timestamp": [240.68, 248.62], "sentence": " Aus dem schneebedeckten südöstlichen Krater des Vulkans auf der italienischen Insel Sizilien ist wieder Asche und Lava ausgetreten."}, {"speaker": "SPEAKER_01", "timestamp": [248.62, 253.28], "sentence": " Mitte November hatte der Ätna große Mengen an Lava gen Himmel gespuckt."}, {"speaker": "SPEAKER_01", "timestamp": [253.28, 257.78], "sentence": " Bis zu 4,5 Kilometer hoch war die Wolke aus Lava und Gestein."}, {"speaker": "SPEAKER_01", "timestamp": [257.78, 260.66], "sentence": " Auf das Land ging ein Ascheregen nieder."}, {"speaker": "SPEAKER_01", "timestamp": [260.66, 267.94], "sentence": " Es gab keine größeren Schäden, niemand wurde verletzt oder getötet, aber der Vulkan brodelt noch immer."}]]}