{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 625.0}, {"start_time": 625.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.16], "sentence": " Donald Trump bekennt sich vor Gericht als unschuldig und bezeichnet Anklage als Wahleinmischung."}, {"speaker": "SPEAKER_07", "timestamp": [7.16, 16.8], "sentence": " Pentagon kündigt neue milliardenschwere Militärhilfe für Ukraine an."}, {"speaker": "SPEAKER_09", "timestamp": [16.8, 26.8], "sentence": " Zusammenstöße zwischen israelischer Polizei und Palästinensern in der Al-Aqsa-Moschee."}, {"speaker": "SPEAKER_07", "timestamp": [26.8, 40.28], "sentence": " Donald Trump hat die Anklage gegen ihn wegen 34-fachen Betrugs vor einem New Yorker Gericht als Wahleinmischung bezeichnet."}], [{"speaker": "SPEAKER_07", "timestamp": [40.28, 51.84], "sentence": " Nachdem er die Anklage als Hexenjagd verurteilt hatte, kehrte der ehemalige Präsident in sein Anwesen in Florida zurück, um eine Fernsehansprache zur besten Sendezeit zu halten."}, {"speaker": "SPEAKER_03", "timestamp": [51.84, 70.92], "sentence": " Trump sagte, dass seine Anwälte der Meinung Nationen, die es zerstören wollen, zu verteidigen."}, {"speaker": "SPEAKER_03", "timestamp": [70.92, 80.86], "sentence": " So viel mehr. Unsere Wahlsitzungen waren wie die von einem dritten Weltkrieg. Und jetzt diese massive Wahlinterferenz auf einer Scale, die wir in unserem Land nie gesehen haben."}, {"speaker": "SPEAKER_07", "timestamp": [80.86, 87.82], "sentence": " Trump plädierte vor dem New Yorker Gericht in allen 34 Anklagepunkten auf nicht schuldig."}, {"speaker": "SPEAKER_07", "timestamp": [87.82, 93.18], "sentence": " Es ist das erste Mal, dass ein ehemaliger US-Präsident wegen eines Verbrechens angeklagt wird."}, {"speaker": "SPEAKER_07", "timestamp": [93.18, 126.16], "sentence": " Im Fokus steht die Fälschung von Geschäftsunterlagen vor und nach der US-Präsidentschaftswahl 2016. Trump habe damit nach Auffassung der Staatsanwaltschaft schädliche Informationen und rechtswidrige Aktivitäten verbergen wollen. Dabei geht es auch um Schweigegeldzahlungen an eine Pornodarstellerin....intent to conceal another crime. That is exactly what this case is about."}, {"speaker": "SPEAKER_11", "timestamp": [126.16, 132.66], "sentence": " 34 false statements made to cover up other crimes."}, {"speaker": "SPEAKER_07", "timestamp": [132.66, 138.02], "sentence": " Vor dem New Yorker Gericht hatten sich rivalisierende Lager von Demonstrierenden versammelt."}, {"speaker": "SPEAKER_07", "timestamp": [138.02, 153.84], "sentence": " Der ehemalige Präsident kandidiert für eine zweite Amtszeit im Weißen Haus, aber er ist mit einer Reihe von separaten strafrechtlichen Untersuchungen konfrontiert, die bis zum Wahltag zu weiteren Anklagen führen könnten. Auch als verurteilter Straftäter könnte Trump bei der Wahl antreten."}, {"speaker": "SPEAKER_05", "timestamp": [153.84, 169.28], "sentence": " Der ehemalige Präsident hatte keine Kommentare parat, als er hier den Gerichtssaal von Manhattan betrat und verließ. Er plädierte auf nicht schuldig, vor dem Richter, der ihn warnte, keine Rhetorik zu verwenden, die Unruhe schüren könnte."}, {"speaker": "SPEAKER_05", "timestamp": [169.28, 178.48], "sentence": " Wenige Stunden später war Donald Trump zurück in seinem Privatclub in Florida, wo er gegen den Kriminalfall wetterte und ihn erneut als politische Verfolgung beschrieb."}, {"speaker": "SPEAKER_05", "timestamp": [178.48, 188.18], "sentence": " Laut den Staatsanwälten wollte Trump die Wahlen von 2016 illegal beeinflussen, indem er eine Reihe von Zahlungen an Frauen leistete, die angeblich Beziehungen zu ihm hatten."}, {"speaker": "SPEAKER_05", "timestamp": [188.18, 195.3], "sentence": " Vor seiner Ankunft im Gerichtssaal erzählte er in den sozialen Medien von seinen Gefühlen und beschrieb die Erfahrung als surreal."}, {"speaker": "SPEAKER_05", "timestamp": [195.3, 201.94], "sentence": " Vor diesem Gerichtsgebäude gab es Demonstrationen für und gegen Trump, aber es gab keine Zusammenstöße."}, {"speaker": "SPEAKER_05", "timestamp": [201.94, 204.78], "sentence": " Philipp Crowther, Euronews, New York."}, {"speaker": "SPEAKER_05", "timestamp": [204.78, 202.54], "sentence": " Aber es gab keine Zusammenstöße."}, {"speaker": "SPEAKER_05", "timestamp": [202.54, 205.82], "sentence": " Philipp Krauser, Euronews, New York."}, {"speaker": "SPEAKER_09", "timestamp": [205.82, 214.42], "sentence": " Die USA haben ein neues Militärhilfepaket für die Ukraine in Höhe von 2,6 Milliarden US-Dollar angekündigt."}, {"speaker": "SPEAKER_09", "timestamp": [214.42, 239.08], "sentence": " Darin enthalten sei vor allem Munition für Artilleriegeschütze und Flugabwehr, aber auch Waffensysteme, so das US-Verteidigungsministerium. Gleichzeitig war eine US-Delegation aus Politikern, Geschäftsleuten und Vertretern von Wohltätigkeitsorganisationen unter Leitung des ehemaligen US-Außenministers Mike Pompeo in Kiew, deren Priorität der Wiederaufbau und die Entwicklung des Landes nach dem Krieg war."}, {"speaker": "SPEAKER_07", "timestamp": [239.08, 268.6], "sentence": " Bei der Zeremonie zur Aufnahme Finnlands in die NATO bekräftigte Generalsekretär Stoltenberg die Unterstützung des Militärbgegnungen für die Trainings und neue wachsende Waffen ergeben."}, {"speaker": "SPEAKER_09", "timestamp": [268.6, 274.48], "sentence": " Eine starke, unabhängige Ukraine ist wichtig für die Stabilität der jüro-atlantischen Region."}, {"speaker": "SPEAKER_08", "timestamp": [274.48, 280.52], "sentence": " Wir freuen uns, Präsident Zelenskyy im Juli zu treffen."}, {"speaker": "SPEAKER_09", "timestamp": [280.52, 288.68], "sentence": " Im Kreml wird die Erweiterung der Militärallianz um ein russisches Nachbarland als Provokation aufgefasst."}, {"speaker": "SPEAKER_09", "timestamp": [288.68, 301.46], "sentence": " Russlands Verteidigungsminister Sergej Zhojgu sagte vor Militärkommandeuren in Moskau, dass Russland seinem Verbündeten Belarus Raketen zur Verfügung gestellt hat, die auch nukleare Sprengköpfe tragen können."}, {"speaker": "SPEAKER_04", "timestamp": [301.46, 315.78], "sentence": " Sprengköpfe tragen können. Russland hat den NATO-Beitritt seines Nachbarn Finnland als Bedrohung für seine eigene Sicherheit kritisiert. Die Erweiterung der NATO ist ein Angriff auf unsere"}], [{"speaker": "SPEAKER_00", "timestamp": [315.78, 350.58], "sentence": " Sicherheit und die nationalen Interessen Russlands, sagte Kreml-Sprecher Dmitri Peskov. Zugleich wies er die These zurück, dass der NATO-Beitritt Finnlands gleichbedeutend mit dem von Russland befürchteten Beitritt der Ukraine sei. Wir werden die Territorien der Finnlandien verhindern, im Sinne der Anlage von Waffen, Systemen, Infrastruktur, die uns potenziell vor Ort bedrohen werden."}, {"speaker": "SPEAKER_00", "timestamp": [350.58, 352.8], "sentence": " Es werden Maßnahmen geplant."}, {"speaker": "SPEAKER_10", "timestamp": [352.8, 358.96], "sentence": " Der russische Verteidigungsminister Sergej Shoigu äußerte sich ähnlich."}, {"speaker": "SPEAKER_10", "timestamp": [358.96, 366.78], "sentence": " Mit der Spezialoperation in der Ukraine habe der NATO-Beitritt Finnlands nichts zu tun."}, {"speaker": "SPEAKER_04", "timestamp": [366.78, 370.7], "sentence": " In der nächsten Zeit wird der Mitglied der Allianz Finnland sein."}, {"speaker": "SPEAKER_04", "timestamp": [370.7, 377.78], "sentence": " Natürlich wird das Risiko für eine große Verbrechung des Konflikts erzeugt, aber es wird nicht auf den Endpunkt einer speziellen Operation beeinflussen."}, {"speaker": "SPEAKER_10", "timestamp": [377.78, 394.48], "sentence": " Russland hat unterdessen die Übergabe eines atomwaffenfähigen Raketenkomplexes vom Typ Iskander-M an die Nachbarrepublik Belarus bestätigt."}, {"speaker": "SPEAKER_10", "timestamp": [394.48, 408.72], "sentence": " Shoigu sagte auch, die Ausbildung belarussischer Soldaten an den russischen Atomraketen habe bereits begonnen."}], [{"speaker": "SPEAKER_06", "timestamp": [408.72, 417.7], "sentence": " Die Europäische Union und die USA haben ihre Entschlossenheit bekräftigt, die Energiesicherheit zu gewährleisten und gleichzeitig den grünen Wandel voranzutreiben."}, {"speaker": "SPEAKER_06", "timestamp": [417.7, 428.68], "sentence": " Der EU-US-Energierat, der unter dem gemeinsamen Vorsitz der jeweiligen Chefs der Außen- und Energiepolitik in Brüssel tagte, erörterte insbesondere die Aussichten für den nächsten Winter."}, {"speaker": "SPEAKER_06", "timestamp": [428.68, 441.68], "sentence": " Zudem berieten die Teilnehmer, wie die Dekarbonisierung durch saubere Energietechnologien und Energieeinsparungen beschleunigt und gleichzeitig sichergestellt werden kann, dass der Übergang zu sauberer Energie sozial gerecht ist."}, {"speaker": "SPEAKER_11", "timestamp": [441.68, 465.68], "sentence": " Das Treffen fand ein Jahr nach der Schaffung der gemeinsamen Taskforce für Energiesicherheit statt, deren Ziel es ist, die Abhängigkeit der EU von russischer Energie zu verringern. Die Vereinigten Staaten haben 56 Billionen Kubikmeter von lichufeisen Naturgasen in Europa exportiert."}, {"speaker": "SPEAKER_02", "timestamp": [465.68, 468.82], "sentence": " Das ist 40 Prozent der totalen Importe in Europa."}, {"speaker": "SPEAKER_02", "timestamp": [468.82, 473.46], "sentence": " Das ist ein 140 Prozentiger, als unsere LNG-Exporte in Europa im letzten Jahr."}, {"speaker": "SPEAKER_06", "timestamp": [473.46, 481.28], "sentence": " Zwischen August 2022 und Januar dieses Jahres senkte die EU ihren Gesamtbedarf an Erdgas um 19 Prozent."}, {"speaker": "SPEAKER_01", "timestamp": [481.28, 510.0], "sentence": " Unter anderem durch die Senkung des Stromverbrauchs, die Verbesserung der Energieeffizienz im Wohnbereich und die Entwicklung neuer digitaler Lösungen, die den Verbrauchern beim Sparen helfen. Wir haben z.B. in Europa eine starke Erkennung im Anlauf von Heatpumpen gesehen, die Familien im Haus ermöglichen, den Gasbäuer zu entfernen."}, {"speaker": "SPEAKER_01", "timestamp": [510.0, 517.0], "sentence": " Wir sehen also wirklich unvorhergesehene Schritte, um die europäische Gerechtigkeit an Gas zu verringern."}, {"speaker": "SPEAKER_01", "timestamp": [517.0, 527.36], "sentence": " Und diese Schritte werden von den Industrien und von den Familien selbst gemacht. Gemeinsam helfen die EU und die USA zudem der Ukraine, ihren Energiebedarf zu decken."}, {"speaker": "SPEAKER_06", "timestamp": [527.36, 541.44], "sentence": " Zusammen mit ihren G7-Partnern lieferten sie mehr als 4000 Stromgeneratoren, 1000 Transformatoren und mehr als 5 Millionen Ausrüstungsgegenstände, um das angeschlagene Energienetz des Landes zu reparieren und zu ersetzen."}, {"speaker": "SPEAKER_06", "timestamp": [541.44, 545.68], "sentence": " und zu ersetzen."}], [{"speaker": "SPEAKER_09", "timestamp": [545.68, 554.22], "sentence": " Bei Zusammenstößen zwischen israelischen Sicherheitskräften und Palästinensern in der Al-Aqsa-Moschee in Jerusalem sind mehrere Menschen verletzt worden."}, {"speaker": "SPEAKER_09", "timestamp": [554.22, 558.96], "sentence": " Die Vorfälle lösten eine Welle palästinensischer Proteste und Gewalt aus."}, {"speaker": "SPEAKER_09", "timestamp": [558.96, 569.48], "sentence": " Bei der Razzia in der Al-Aqsa-Moschee ging die israelische Polizei laut eigenen Angaben gegen palästinensische Randalierer vor, die sich in der Moschee auf dem Tempelberg verbarrikadiert hätten."}, {"speaker": "SPEAKER_09", "timestamp": [569.48, 575.88], "sentence": " Die Beamten haben Lenkgranaten eingesetzt, Palästinenser hätten Feuerwerkskörper gezündet und Steine geworfen."}, {"speaker": "SPEAKER_09", "timestamp": [575.88, 579.84], "sentence": " Zwölf Palästinenser sind verletzt und mehrere festgenommen worden."}, {"speaker": "SPEAKER_09", "timestamp": [579.84, 582.26], "sentence": " Auch ein Polizist soll verletzt worden sein."}, {"speaker": "SPEAKER_09", "timestamp": [582.26, 591.16], "sentence": " Die Sicherheitslage in Ost-Jerusalem und insbesondere auf dem sowohl jüdischen als auch muslimischen Gläubigen Heiligen Tempelberg ist extrem angespannt."}, {"speaker": "SPEAKER_09", "timestamp": [591.16, 597.1], "sentence": " In diesem Jahr fällt der muslimische Fastenmonat Ramadan mit dem jüdischen Osterfest Pessach zusammen."}, {"speaker": "SPEAKER_09", "timestamp": [597.1, 606.9], "sentence": " In den vergangenen Jahren kam es auf dem Gelände um die Al-Aqsa-Moschee immer wieder zu gewalttätigen Konfrontationen zwischen Palästinensern und israelischen Sicherheitskräften."}, {"speaker": "SPEAKER_09", "timestamp": [606.9, 616.18], "sentence": " Als Reaktion auf die Gewalt am Tempelberg feuerten radikale Palästinenser aus dem Gaza-Streifen mehrere Raketen Richtung Israel."}, {"speaker": "SPEAKER_09", "timestamp": [616.18, 620.84], "sentence": " Daraufhin hat die israelische Luftwaffe mehrere Ziele in dem Palästinenser-Gebiet beschossen."}, {"speaker": "SPEAKER_06", "timestamp": [620.84, 636.38], "sentence": " Gebiet beschossen. Deutsche und belgische Polizeibeamte haben die Brüsseler Zentrale der Europäischen Volkspartei durchsucht. Die EVP ist die größte politische Familie in Europa. Laut"}], [{"speaker": "SPEAKER_06", "timestamp": [636.38, 663.16], "sentence": " einer Pressemitteilung der Partei stand die Durchsuchung im Zusammenhang mit einem laufenden Ermittlungsverfahren im ostdeutschen Land Thüringen. Darin hieß es, die Partei kooperiert in voller Transparenz mit den beteiligten Behörden und stellt alle relevanten Informationen und Unterlagen zur Verfügung. Deutsche Medien berichteten, die Untersuchung richte sich gegen Mario Vogt, den CDU-Vorsitzenden in Thüringen, der der Korruption und Bestechung verdächtigt wird. Vogt streitet die Vorwürfe ab."}, {"speaker": "SPEAKER_06", "timestamp": [663.16, 667.82], "sentence": " verdächtigt wird. Vogt streitet die Vorwürfe ab."}], [{"speaker": "SPEAKER_09", "timestamp": [667.82, 678.06], "sentence": " Die auf Satellitenstaats spezialisierte Raumfahrtfirma Virgin Orbit des britischen Milliardärs Richard Branson ist pleite und soll verkauft werden."}, {"speaker": "SPEAKER_09", "timestamp": [678.06, 699.36], "sentence": " Das Unternehmen beantragte ein US-Insolvenzverfahren, nachdem keine neuen Investoren gefunden werden konnten. Das Besondere an Virgin Orbit ist, dass die Weltraumraketen von einer umgerüsteten Boeing 747 ausgestartet werden. Virgin Orbit kämpfte schon länger mit Verlusten und kündigte kürzlich an, 85 Prozent seiner Belegschaft abzubauen."}]]}