{"chapters": [{"start_time": 0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 69.0}, {"start_time": 69.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 677}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 6.98], "sentence": " Miteinander reden statt übereinander reden. US-Außenminister Blinken ist in Peking."}, {"speaker": "SPEAKER_11", "timestamp": [6.98, 18.24], "sentence": " Mehrere ukrainische Zivilisten durch russischen Beschuss getötet. Heftige Kämpfe und hohe Verluste bei der Gegenoffensive."}, {"speaker": "SPEAKER_10", "timestamp": [18.24, 25.26], "sentence": " Volksabstimmung in der Schweiz. Mehrheit für Vorlage zum Klimaschutz."}, {"speaker": "SPEAKER_10", "timestamp": [25.26, 41.3], "sentence": " US-Außenminister Antony Blinken traf in Peking den chinesischen Spitzendiplomaten für Außenpolitik Wang Yi und Außenminister Qin Gang."}], [{"speaker": "SPEAKER_12", "timestamp": [41.3, 70.16], "sentence": " Die Gespräche dauerten ungewöhnlich lange, siebeneinhalb Stunden. Es ist der erste Besuch eines US-Außenministers seit fünf Jahren. Die Beziehungen waren zuletzt wegen schwerer Differenzen und anhaltender Streitigkeiten zwischen den rivalisierenden Mächten an einem Tiefpunkt. Kernpunkte sind das chinesische Verhältnis zu Russland und dessen Angriffskrieg in der Ukraine, die US-Unterstützung für Taiwan, chinesische Bemühungen, ein südostasiatisches Sicherheitsabkommen zu schaffen und Wirtschaftsfragen."}], [{"speaker": "SPEAKER_12", "timestamp": [70.16, 80.96], "sentence": " Blinken habe sich für eine auf internationalen Regeln basierende Ordnung ausgesprochen, während China betonte, man wolle stabile, vorhersehbare und konstruktive Beziehungen."}, {"speaker": "SPEAKER_12", "timestamp": [80.96, 84.54], "sentence": " Die Treffen wurden von beiden Seiten als offen und konstruktiv bezeichnet."}, {"speaker": "SPEAKER_12", "timestamp": [84.54, 108.12], "sentence": " Blinken holt einen wegen chinesischer Spionageballone verschobenen Besuch nach. Spannungen gab es bereits wegen chinesischer Manöver vor Taiwan und im südchinesischen Meer. Klare Forderungen kamen von Pekings Außenministerium zum Thema Taiwan. Die USA sollten sich an den Ein-China-Grundsatz halten und ihre Unterstützung für Taiwan einstellen."}, {"speaker": "SPEAKER_11", "timestamp": [108.12, 116.62], "sentence": " Durch russische Luftangriffe und Artilleriebeschuss sind in der Ukraine seit Samstag landesweit mindestens ein halbes Dutzend Menschen getötet worden."}, {"speaker": "SPEAKER_11", "timestamp": [116.62, 125.14], "sentence": " Vier von ihnen während der Fahrt in einem zivilen Pkw in der Region Kharkiv. In der Region Kherson wurden zwei Menschen getötet und mehr als ein Dutzend"}], [{"speaker": "SPEAKER_11", "timestamp": [125.14, 139.88], "sentence": " weitere verletzt. Nach übereinstimmenden Berichten des ukrainischen Militärs und des britischen Verteidigungsministeriums verzeichnet die Ukraine bei ihrer laufenden Gegenoffensive weiterhin geringe Geländegewinne. Die Kämpfe an der Front werden als heftig beschrieben."}, {"speaker": "SPEAKER_11", "timestamp": [139.88, 145.56], "sentence": " Laut des britischen Verteidigungsministeriums gibt es auf beiden Seiten enorme Verluste."}, {"speaker": "SPEAKER_11", "timestamp": [145.56, 153.36], "sentence": " Auf russischer Seite sei die Zahl der Gefallenen wahrscheinlich höher als bei der Eskalation der Kämpfe um die Stadt Bachmut im vergangenen März."}, {"speaker": "SPEAKER_11", "timestamp": [153.36, 160.02], "sentence": " Unterdessen steigt die Zahl der Todesopfer durch die Flutkatastrophe nach dem Bruch des Kachowka-Staudamms."}, {"speaker": "SPEAKER_11", "timestamp": [160.02, 168.36], "sentence": " Auf ukrainischem Gebiet gibt es insgesamt 16 Tote, in der russisch besetzten Region 29."}, {"speaker": "SPEAKER_10", "timestamp": [168.36, 172.16], "sentence": " Das Schweizer Stimmvolk hat dreimal Ja gesagt."}], [{"speaker": "SPEAKER_10", "timestamp": [172.16, 192.28], "sentence": " Die Vorlagen zum Klimaschutz, zur Besteuerung großer Unternehmen und zur Änderung des Covid-19-Gesetzes wurden jeweils mehrheitlich angenommen. Am meisten wurde und wird über das Klimaschutzgesetz diskutiert, das das Ziel setzt, die Schweiz bis 2050 klimaneutral zu machen, unter anderem durch die Senkung des Gas- und Ölverbrauchs."}, {"speaker": "SPEAKER_10", "timestamp": [192.28, 200.68], "sentence": " Rund 59 Prozent der Stimmen entfielen auf ein Ja zum Klimaschutzgesetz, in mehreren ländlichen Kantonen wurde es mehrheitlich abgelehnt."}, {"speaker": "SPEAKER_13", "timestamp": [200.68, 220.02], "sentence": " abgelehnt. Seit Mitternacht sind am Sonntag fünf Schiffe von der italienischen Küstenwache im Meer um Lampedusa entdeckt und an Land gebracht worden. Insgesamt kamen 242 Migranten so nach Italien."}, {"speaker": "SPEAKER_13", "timestamp": [220.02, 226.28], "sentence": " Sie kommen überwiegend aus Ländern südlich der Sahara, aus Bangladesch, Ägypten und Syrien."}, {"speaker": "SPEAKER_13", "timestamp": [226.28, 230.22], "sentence": " Die Schiffe waren in Tunesien und Libyen gestartet."}, {"speaker": "SPEAKER_13", "timestamp": [230.22, 239.2], "sentence": " Die Migranten wurden in ein Erstaufnahmezentrum des Roten Kreuzes auf Lampedusa und von dort in andere Teile Italiens gebracht."}, {"speaker": "SPEAKER_13", "timestamp": [239.2, 247.42], "sentence": " Seit Jahresbeginn sind 55.570 Menschen illegal in Italien gelandet,"}], [{"speaker": "SPEAKER_13", "timestamp": [247.42, 257.24], "sentence": " darunter über 7.000 aus der Elfenbeinküste und Ägypten, über 6.000 aus Guinea und über 5.000 aus Pakistan und Bangladesch."}, {"speaker": "SPEAKER_13", "timestamp": [257.24, 273.64], "sentence": " Papst Franziskus hat beim ersten öffentlichen Auftritt nach seinem Krankenhausaufenthalt der Opfer des schweren Bootsunglücks vor Griechenland gedacht."}, {"speaker": "SPEAKER_13", "timestamp": [273.64, 281.06], "sentence": " Mit großer Trauer und viel Schmerz habe er von der Katastrophe erfahren, sagte Franziskus am Sonntag in Rom."}, {"speaker": "SPEAKER_13", "timestamp": [281.06, 295.64], "sentence": " Das Oberhaupt der katholischen Kirche bedankte sich für die Genesungswünsche und Gebete. Franziskus war am 7. Juni wegen eines drohenden Darmverschlusses operiert worden. Nach neun Tagen wurde der Pontifex aus dem Krankenhaus entlassen."}, {"speaker": "SPEAKER_02", "timestamp": [295.64, 318.32], "sentence": " In Frankreich sind alle Schülerinnen und Schüler ab der 5. Klasse in der vergangenen Woche über die Folgen von Cybermobbing aufgeklärt worden. Ein Monat nach dem Selbstmord der 13-jährigen Lindsay, die von Mitschülerinnen und Mitschülern im Internet verspottet worden war. Nora Thiran-Fress,"}], [{"speaker": "SPEAKER_03", "timestamp": [318.32, 348.54], "sentence": " deren Tochter Marion sich 2013 ebenfalls mit 13 das Leben nahm, hat einen Verein gegründet, En 2013, une équipe a été créée pour lutter contre le problème. Je voyais bien qu'elle n'était pas invitée, qu'elle était à part. À un moment, l'enfant a dit « moi j'arrête, j'arrête de jouer, parce que ce n'est pas drôle."}, {"speaker": "SPEAKER_03", "timestamp": [348.54, 357.0], "sentence": " Je ne vais plus à l'école, je dénonce les faits et on ne prend pas en compte. » Et voilà, c'est ce qui s'est passé entre le 12 et le 13 février."}, {"speaker": "SPEAKER_02", "timestamp": [357.0, 361.92], "sentence": " En quelques écoles, les responsables de la mobbing n'ont pas voulu parler."}, {"speaker": "SPEAKER_02", "timestamp": [361.92, 366.08], "sentence": " En Espagne aussi, le problème est parfois déroulé. Verantwortlichen von Mobbing zu sprechen. Auch in Spanien wird das Problem teilweise heruntergespielt."}, {"speaker": "SPEAKER_00", "timestamp": [366.08, 404.88], "sentence": " Dabei ist es wichtig, den Opfern Gehör zu verschaffen und den Täterinnen und Tätern das Problem vor Augen zu führen, um Abhilfe zu schaffen."}, {"speaker": "SPEAKER_15", "timestamp": [404.88, 412.72], "sentence": " Das heißt nicht, dass man in manchen Fällen nicht zwingen muss. dans la résolution du problème. C'était très efficace. Alors ça ne veut pas dire qu'il ne faut pas sanctionner dans certains cas. Je suis inquiet pour ton camarade là, il ne va pas bien. Qu'est-ce qu'il peut me dire? Qu'est-ce qu'on pourrait faire?"}, {"speaker": "SPEAKER_04", "timestamp": [412.72, 421.52], "sentence": " Je suis la première personne qui a accès à HRT avant mon âge de 18 ans."}, {"speaker": "SPEAKER_07", "timestamp": [421.52, 427.24], "sentence": " Vivre en Europe en tant que personne transgénérale peut être compliqué, I was 18. Living in Europe as a transgender person can be complicated, especially when you're young."}, {"speaker": "SPEAKER_07", "timestamp": [427.24, 435.82], "sentence": " In 2022, there was one of the highest upticks in violence against Europe's LGBTQ plus community in almost a decade, especially for its transgender community."}, {"speaker": "SPEAKER_07", "timestamp": [435.82, 443.36], "sentence": " Some EU member states have passed progressive gender legislation, yet others have further restricted access to trans health care for minors."}, {"speaker": "SPEAKER_07", "timestamp": [443.36, 450.1], "sentence": " This Pride Month, we at Your News spoke to some of the people trying to make gender-affirming care more accessible in the Bloc."}, {"speaker": "SPEAKER_07", "timestamp": [450.1, 456.18], "sentence": " For Alex, the process was relatively rapid, but it quickly became more difficult for those after him."}, {"speaker": "SPEAKER_04", "timestamp": [456.18, 464.64], "sentence": " They just let me do that because I was 17 and 10 months, and because my parents were very supportive."}, {"speaker": "SPEAKER_04", "timestamp": [464.64, 479.86], "sentence": " I just talked to my endocrinologist like a few days ago and she said that they were forced to shut down the system because there wasn't enough people who would like to work for that."}, {"speaker": "SPEAKER_06", "timestamp": [479.86, 506.74], "sentence": " In Ireland, waiting lists can be up to seven years long. I have heard that some young people and their parents, out of sheer desperation, are trying to access health care abroad and access medication abroad and online, but without any medical supervision here in Ireland, which is something that's very dangerous."}, {"speaker": "SPEAKER_07", "timestamp": [506.74, 514.82], "sentence": " In Spain, GPs will generally refer young people to a clinic that will help them access the care they want, according to its largest LGBTQ plus org."}, {"speaker": "SPEAKER_05", "timestamp": [514.82, 525.84], "sentence": " But it all depends on the region. I saw in Canarias than in Castilla y León."}, {"speaker": "SPEAKER_05", "timestamp": [525.84, 527.84], "sentence": " You have fewer rights in Castilla y León."}, {"speaker": "SPEAKER_05", "timestamp": [527.84, 534.88], "sentence": " And it will depend on the will of the doctors to attend you, but it is not guaranteed by law."}, {"speaker": "SPEAKER_07", "timestamp": [534.88, 541.24], "sentence": " For some, it's not just about access to care, but also about being accepted."}, {"speaker": "SPEAKER_04", "timestamp": [541.24, 552.66], "sentence": " For me, I think when my family started accepting it and they called me the right pronouns and they called me by my name, Für mich, als meine Familie es akzeptiert hat, haben sie mich den richtigen Namen genannt und mich mit meinem Namen genannt. Ich denke, es macht einen halben oder mehr von der Arbeit."}, {"speaker": "SPEAKER_13", "timestamp": [552.66, 566.62], "sentence": " In Annecy in den französischen Alpen findet jedes Jahr das Animationsfilm Festival statt und es gibt als Preis den begehrten Christal zu gewinnen."}, {"speaker": "SPEAKER_14", "timestamp": [566.62, 587.9], "sentence": " In diesem Jahr ging er an den französischen Beitrag Linda veut du poulet, Linda will Hühnchen. Es ist eine große Impression, weil ein Film vor Menschen zu präsentieren, die selbst Filme machen, ist etwas, was wir auf alle Aspekte beurteilen werden."}, {"speaker": "SPEAKER_09", "timestamp": [587.9, 592.84], "sentence": " Ja, sie haben diesen Film so gestärkt. Von der Schrift her, jeder Schritt der Fertigung war da."}, {"speaker": "SPEAKER_09", "timestamp": [592.84, 598.4], "sentence": " Das ist eine stupende Schlussfolgerung, aber es ist fast in Ordnung."}, {"speaker": "SPEAKER_13", "timestamp": [598.4, 609.08], "sentence": " Der Film erzählt die Geschichte einer Mutter, die Schwierigkeiten hat, ihr Versprechen zu halten, ihrer Tochter am Streiktag in Frankreich ein Huhn mit Paprika zuzubereiten."}, {"speaker": "SPEAKER_13", "timestamp": [609.08, 649.64], "sentence": " Der Preis der Jury ging an den Ungarn Aaron Gauder für seinen Film Four Souls of Coyote, in dem es um Indigene in Amerika geht. et je pense que les gens devraient en voir plus. Faites-vous prêts, on doit commencer demain matin."}, {"speaker": "SPEAKER_02", "timestamp": [649.64, 662.72], "sentence": " Le festival du film d'animation d'Annecy est devenu au fil des ans un rendez-vous mondial incontournable pour les films d'animation."}, {"speaker": "SPEAKER_05", "timestamp": [662.72, 666.24], "sentence": " D'un côté la créativité, de l'autre le business."}, {"speaker": "SPEAKER_13", "timestamp": [666.24, 670.84], "sentence": " Ce sont les deux pôles du cinéma réunis dans un même festival."}, {"speaker": "SPEAKER_01", "timestamp": [670.84, 674.14], "sentence": " A Annecy, Frédéric Ponsard pour Euronews."}]]}