{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.74], "sentence": " Erneut deutschlandweite Proteste gegen rechts. Demo in München wegen Überfüllung abgebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [7.74, 16.0], "sentence": " Ukrainisches Militär dementiert Beschuss von Markt in russisch kontrolliertem Donetsk."}, {"speaker": "SPEAKER_11", "timestamp": [16.0, 40.08], "sentence": " Winterwetter in Europa und den USA Auch am Sonntag haben sich deutschlandweit hunderttausende Menschen versammelt, um gegen Rechtsextremismus zu demonstrieren."}], [{"speaker": "SPEAKER_06", "timestamp": [40.08, 44.24], "sentence": " In München musste die Demonstration wegen Überfüllung abgebrochen werden."}, {"speaker": "SPEAKER_09", "timestamp": [44.24, 44.62], "sentence": " In München musste die Demonstration wegen Überfüllung abgebrochen werden."}, {"speaker": "SPEAKER_09", "timestamp": [44.62, 53.86], "sentence": " Die Polizei hatte mit 25.000 Menschen gerechnet, sah sich nach eigenen Angaben vor Ort allerdings mit rund 100.000 Demonstrierenden konfrontiert."}, {"speaker": "SPEAKER_09", "timestamp": [53.86, 58.62], "sentence": " Die Veranstalter sprachen gar von bis zu 250.000 Teilnehmenden."}, {"speaker": "SPEAKER_09", "timestamp": [58.62, 63.42], "sentence": " Rund 100.000 Menschen demonstrierten in Berlin gegen Rechtsextremismus."}, {"speaker": "SPEAKER_09", "timestamp": [63.42, 72.0], "sentence": " In Köln versammelten sich nach Polizeiangaben mehrere 10.000 Menschen. Auch in Bremen, Dresden, Chemnitz und vielen weiteren Städten wurde demonstriert."}, {"speaker": "SPEAKER_09", "timestamp": [72.0, 77.0], "sentence": " Auslöser der landesweiten Proteste ist eine Enthüllung des Recherchenetzwerks CORRECTIV."}, {"speaker": "SPEAKER_09", "timestamp": [77.0, 90.22], "sentence": " Ende November trafen sich demnach unter anderem bekannte Rechtsextreme, AfD-Politiker und einzelne Vertreter der CDU und der Werteunion, um die Abschiebung von Millionen von Menschen ausländischer Herkunft zu planen."}, {"speaker": "SPEAKER_03", "timestamp": [90.22, 97.46], "sentence": " Laut Russland soll ein belebter Marktplatz in der von russischen Militärs kontrollierten"}], [{"speaker": "SPEAKER_03", "timestamp": [97.46, 101.82], "sentence": " ostukrainischen Stadt Donetsk von ukrainischer Artillerie getroffen worden sein."}, {"speaker": "SPEAKER_03", "timestamp": [101.82, 105.6], "sentence": " Dabei seien mindestens 28 Menschen getötet worden."}, {"speaker": "SPEAKER_03", "timestamp": [105.6, 111.9], "sentence": " Russland spricht von einem heimtückischen Angriff auf Zivilisten und forderte eine Sitzung des UN-Sicherheitsrates."}, {"speaker": "SPEAKER_03", "timestamp": [111.9, 114.96], "sentence": " Das ukrainische Militär hat eine Beteiligung bestritten."}, {"speaker": "SPEAKER_05", "timestamp": [114.96, 126.16], "sentence": " Präsident Zelenskyy erwähnte den Vorfall nicht einmal. Er erhebt unsere Menschen und erhebt die Macht in jeder Europäer, in jeder Welt, die das internationales Recht wertschätzt."}, {"speaker": "SPEAKER_05", "timestamp": [126.16, 130.62], "sentence": " Alles, was die Russland-Reihe verringert, wird in der Russland-Reihe zurückgegeben."}, {"speaker": "SPEAKER_05", "timestamp": [130.62, 136.88], "sentence": " Er erhebt die Stabilität der internationalen Beziehungen. Er rettet die Welt von noch größeren Kräften."}, {"speaker": "SPEAKER_03", "timestamp": [136.88, 146.62], "sentence": " Nach dem Angriff auf das Gelände des russischen Erdgasproduzenten Novartek im Ostseehafen Ustluga in der Nähe von St. Petersburg ist ein großflächiger Brand ausgebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [146.62, 154.5], "sentence": " Ukrainische Medien sprachen unter Berufung auf Quellen in der Führung in Kiew vom Ergebnis einer Spezialoperation des ukrainischen Geheimdienstes."}, {"speaker": "SPEAKER_03", "timestamp": [154.5, 159.0], "sentence": " Eine Bestätigung oder Erklärung von russischer Seite dazu gab es zunächst nicht."}, {"speaker": "SPEAKER_03", "timestamp": [159.0, 168.46], "sentence": " Allerdings riefen die russischen Behörden zu erhöhter Wachsamkeit rund um Objekte der kritischen Infrastruktur auf und unbemannte Flugobjekte bei Annäherung zu zerstören."}, {"speaker": "SPEAKER_03", "timestamp": [168.46, 181.32], "sentence": " Der israelische Premierminister Benjamin Netanyahu hat einen Vorschlag der Hamas zu einem Waffenstillstand zurückgewiesen."}], [{"speaker": "SPEAKER_08", "timestamp": [181.32, 208.38], "sentence": " Stilstand zurückgewiesen. Laut Netanyahu sind die Forderungen der Hamas inakzeptabel, da dies praktisch eine Rückkehr zum Status quo vor dem Krieg bedeuten würde. שחרור כל הרוצחים והנשים של הנוכבה, והשארת חמאס על קנו. אם נסכים לכך, לוחמינו נפלו לשווא."}, {"speaker": "SPEAKER_08", "timestamp": [208.38, 218.88], "sentence": " אם נסכים לכך, לא נוכל להבטיח את ביטחון אזרחינו, לא נוכל להחזיר את המפונים בביטחה לבתיהם, והשיבה באוקטובר הבא יהיה רק עניין של זמן."}, {"speaker": "SPEAKER_10", "timestamp": [218.88, 222.94], "sentence": " נתניהו שיץ שייך עוד עם איגן לדרום וחסן דרום."}, {"speaker": "SPEAKER_10", "timestamp": [222.94, 224.5], "sentence": " Netanyahu sieht sich auch im eigenen Land wachsendem Druck ausgesetzt."}, {"speaker": "SPEAKER_10", "timestamp": [224.5, 233.88], "sentence": " Angehörige von Geiseln verlangen von der Regierung, mehr für die Rückkehr der Gefangenen zu tun, auch wenn dies einen Waffenstillstand mit der Hamas bedeutet."}, {"speaker": "SPEAKER_10", "timestamp": [233.88, 240.12], "sentence": " Diplomaten betonen, dass jede noch so kleine Chance genutzt werden muss, da der Krieg auf die Region überzugreifen beginnt."}, {"speaker": "SPEAKER_10", "timestamp": [240.12, 247.42], "sentence": " Netanyahu sagte am Sonntag, wer auch immer versucht, uns zu schaden, wir schaden ihm. In Gaza, im Libanon, in Syrien und überall."}, {"speaker": "SPEAKER_10", "timestamp": [247.42, 259.88], "sentence": " Am Sonntag wurde ein neuer gezielter israelischer Luftangriff auf den Libanon geflogen, bei dem ein Hezbollah-Vertreter getötet und nach libanesischen Angaben mehrere Zivilisten verletzt wurden."}, {"speaker": "SPEAKER_09", "timestamp": [259.88, 269.04], "sentence": " Am Samstag ist eine von US-Soldaten genutzte Militärbasis im Irak angegriffen worden."}], [{"speaker": "SPEAKER_09", "timestamp": [269.04, 275.24], "sentence": " Das gab das zuständige Regionalkommando des US-amerikanischen Militärs auf der Plattform X bekannt."}, {"speaker": "SPEAKER_09", "timestamp": [275.24, 281.64], "sentence": " Demnach wurden mehrere Raketen auf den Militärstützpunkt Ain al-Assad in der Provinz Al-Anbar gefeuert."}, {"speaker": "SPEAKER_09", "timestamp": [281.64, 295.48], "sentence": " Mindestens ein Mitglied der irakischen Streitkräfte sei bei dem Angriff verletzt worden, hieß es weiter. Die Gruppe Islamischer Widerstand im Irak hat sich zu dem Angriff bekannt. Ein loser Zusammenschluss mehrerer bewaffneter Gruppierungen mit Verbindungen zum Iran."}, {"speaker": "SPEAKER_11", "timestamp": [295.48, 306.9], "sentence": " In Paris und anderen Städten Frankreichs haben zehntausende Menschen gegen eine Verschärfung des Einwanderungsgesetzes protestiert,"}], [{"speaker": "SPEAKER_11", "timestamp": [306.9, 310.14], "sentence": " die Ende Dezember vom Parlament verabschiedet wurde."}, {"speaker": "SPEAKER_11", "timestamp": [310.14, 322.5], "sentence": " Das Gesetz gilt als das härteste seit 40 Jahren und sieht unter anderem jährliche Obergrenzen für Einwanderung, Leistungskürzungen und den Entzug der Aufenthaltsgenehmigung bei Gesetzesverstößen vor."}, {"speaker": "SPEAKER_11", "timestamp": [322.5, 326.76], "sentence": " Gewerkschaften und Prominente hatten zu den Protesten aufgerufen."}, {"speaker": "SPEAKER_11", "timestamp": [326.76, 331.04], "sentence": " Sie wollen Druck auf die Regierung ausüben, um ein Inkrafttreten zu verhindern."}, {"speaker": "SPEAKER_10", "timestamp": [331.04, 337.28], "sentence": " Der republikanische Gouverneur von Florida, Ron DeSantis, der unter dem Motto Niemals"}], [{"speaker": "SPEAKER_10", "timestamp": [337.28, 340.5], "sentence": " nachgeben für die Präsidentschaftswahlen kandidierte, gibt auf."}, {"speaker": "SPEAKER_10", "timestamp": [340.5, 346.24], "sentence": " Am Sonntag gab er seine Entscheidung bekannt, aus dem Wahlkampf auszusteigen und Donald Trump zu unterstützen."}, {"speaker": "SPEAKER_10", "timestamp": [346.24, 353.78], "sentence": " DeSantis galt als Hauptgegner von Trump, wurde aber gleichzeitig dafür kritisiert, dass er zögerte, Trumps Position direkt anzugreifen."}, {"speaker": "SPEAKER_10", "timestamp": [353.78, 358.44], "sentence": " Seit DeSantis Ende Mai in den Wahlkampf eingetreten ist, hat er ständig an Unterstützung verloren."}, {"speaker": "SPEAKER_10", "timestamp": [358.44, 365.8], "sentence": " Vor einer Woche erlitt er eine empfindliche Niederlage bei den Vorwahlen in Iowa, wo er 21 Prozent gegenüber 51 Prozent für Trump erhielt."}, {"speaker": "SPEAKER_11", "timestamp": [365.8, 376.1], "sentence": " Vielen US-Bundesstaaten macht weiterhin extremes Winterwetter zu schaffen. Vor allem in Nordosten"}], [{"speaker": "SPEAKER_11", "timestamp": [376.1, 389.62], "sentence": " der USA herrschen eisige Temperaturen und ungewöhnlich starker Schneefall. Durch umstützende Bäume und Unfälle auf vereisten Straßen sind in der vergangenen Woche in den USA mindestens 91 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_11", "timestamp": [389.62, 392.42], "sentence": " Zehntausende Haushalte sind ohne Strom."}, {"speaker": "SPEAKER_11", "timestamp": [392.42, 396.66], "sentence": " Die extremen Bedingungen sollen noch ein paar Tage andauern."}, {"speaker": "SPEAKER_11", "timestamp": [396.66, 402.3], "sentence": " Anschließend werden Überschwemmungen durch das Tauen der riesigen Eismassen befürchtet."}, {"speaker": "SPEAKER_11", "timestamp": [402.3, 408.08], "sentence": " Schneestürme und Frost haben auch weite Teile Europas im Griff."}, {"speaker": "SPEAKER_11", "timestamp": [408.08, 412.52], "sentence": " In vielen Ländern von Spanien bis Kroatien kam es zu Verkehrschaos."}, {"speaker": "SPEAKER_11", "timestamp": [412.52, 418.64], "sentence": " In einigen Regionen Rumäniens wurden am Sonntag bis zu minus 18 Grad Celsius gemessen."}, {"speaker": "SPEAKER_11", "timestamp": [418.64, 424.16], "sentence": " Die normale Durchschnittstemperatur für diese Jahreszeit liegt bei knapp 0 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [424.16, 429.46], "sentence": " Irland und Großbritannien sind mit starkem Wind, Regen und hohen Wellen konfrontiert."}, {"speaker": "SPEAKER_11", "timestamp": [429.46, 432.24], "sentence": " Das Sturmtief Isha steuert auf die Inseln zu."}, {"speaker": "SPEAKER_11", "timestamp": [432.24, 437.5], "sentence": " Über 170.000 Haushalte und Unternehmen sind dort derzeit ohne Strom."}, {"speaker": "SPEAKER_11", "timestamp": [437.5, 441.38], "sentence": " Der Flughafen Dublin hatte am Sonntag über 100 Flüge gestrichen."}, {"speaker": "SPEAKER_03", "timestamp": [441.38, 452.66], "sentence": " Flüge gestrichen. Die britische Herzogin von York, Sarah Ferguson, hat wenige Monate nach einer Brustkrebserkrankung eine weitere Krebsdiagnose erhalten. Bei der als Fergie"}], [{"speaker": "SPEAKER_03", "timestamp": [452.66, 465.38], "sentence": " bekannten britischen Royal wurde ein bösartiger schwarzer Hautkrebs festgestellt. Das Melanom sei im Zuge der Entfernung mehrerer Muttermale während einer rekonstruktiven Operation nach einer Brustentfernung entdeckt worden."}, {"speaker": "SPEAKER_03", "timestamp": [465.38, 474.2], "sentence": " Die 64-jährige Ex-Frau von Prinz Andrew und Mutter der Prinzessinnen Beatrice und Eugenie war einst beliebtes Ziel der britischen Boulevardpresse."}, {"speaker": "SPEAKER_06", "timestamp": [474.2, 483.38], "sentence": " Eine Algenart, die im Schwarzen Meer vom Aussterben bedroht,"}], [{"speaker": "SPEAKER_11", "timestamp": [483.38, 490.38], "sentence": " aber für sein biologisches Gleichgewicht wichtig ist, wurde jetzt in den Küstengewässern Rumäniens neu angepflanzt."}, {"speaker": "SPEAKER_11", "timestamp": [490.38, 497.5], "sentence": " Sie wurde in einem Labor gezüchtet und soll dazu beitragen, das durch Verschlammung geschädigte Ökosystem wieder zu beleben."}, {"speaker": "SPEAKER_11", "timestamp": [497.5, 502.08], "sentence": " Kistusaira barbata war im Schwarzen Meer früher weit verbreitet."}, {"speaker": "SPEAKER_11", "timestamp": [502.08, 509.16], "sentence": " Seit den 70er Jahren sind große Teile der Unterwasserwiesen durch Umweltverschmutzung nach und nach zerstört worden."}, {"speaker": "SPEAKER_06", "timestamp": [509.16, 522.16], "sentence": " Wir müssen diese Wiese multiplizieren, durch experimentale Methoden, also durch Arte, aber auch durch die Multiplikation in Vitro, also durch die Optionen von vielen Individuen, durch die Methoden der Laboratorien."}, {"speaker": "SPEAKER_11", "timestamp": [522.16, 530.04], "sentence": " Bislang wurden in Constanza und Achilla auf rund 300 Quadratmetern Setzlinge gepflanzt."}, {"speaker": "SPEAKER_11", "timestamp": [530.04, 535.66], "sentence": " Die Wissenschaftler hoffen, dass sie das Überleben einiger Fisch- und Krustentierarten fördern."}, {"speaker": "SPEAKER_07", "timestamp": [535.66, 571.92], "sentence": " Außerdem lässt sich mit ihnen die Wasserqualität prüfen. Es ist ein Indiz für Sanität, für die Gesundheit, für die Polierung der Wasser, weil es nur die Wasser, die gut sind, nicht gibt. Die Ökosysteme in diesem Bereich des Schwarzen Meeres wieder herstellen lässt."}, {"speaker": "SPEAKER_11", "timestamp": [571.92, 580.92], "sentence": " In der norditalienischen Stadt Bologna drohen zwei historische Türme einzustürzen."}], [{"speaker": "SPEAKER_00", "timestamp": [580.92, 630.62], "sentence": " Einst standen etwa 100 Turmbauten als Symbole für die wohlhabendsten und einflussreichsten Familien. Jetzt bereitet nicht nur der höchste Asinelli-Turm, sondern vor allem der 47 Meter hohe Garisenda die meisten Sorgen. sich seit dem Bau vor più di 900 anni, perché il ponte si scende."}, {"speaker": "SPEAKER_02", "timestamp": [630.62, 642.5], "sentence": " Storicamente la torre registra una pendenza verso il lato est, che è sempre più accentuata, ma comunque è sempre nella stessa direzione."}, {"speaker": "SPEAKER_01", "timestamp": [642.5, 642.88], "sentence": " ma comunque è sempre nella stessa direzione."}, {"speaker": "SPEAKER_01", "timestamp": [642.88, 655.0], "sentence": " In questa primavera, nel mese di maggio, attraverso uno dei sensori che sono stati posti nei quattro spigoli della torre è stato rilevato un cedimento nuovo, mai registrato prima, in direzione sud-ovest."}, {"speaker": "SPEAKER_02", "timestamp": [655.0, 662.36], "sentence": " Allein di forbereitungen für die Sicherheit sollen etwa zwei Jahre dauern, vor der eigentlichen Restaurierung."}, {"speaker": "SPEAKER_04", "timestamp": [662.36, 676.8], "sentence": " I lavori per la messa in sicurezza della Torre della Galisenda sono iniziati anche grazie al contributo di abitanti e cittadini che hanno così voluto dimostrare il loro affetto per il simbolo principale della città di Bologna."}, {"speaker": "SPEAKER_00", "timestamp": [676.8, 682.8], "sentence": " Una grande mobilitazione per la raccolta fondi, quasi 4 milioni di euro raccolti, donazioni dalle imprese del territorio, dai cittadini direttamente."}, {"speaker": "SPEAKER_00", "timestamp": [682.8, 696.5], "sentence": " C'è un sito, auch wenn er sich weiter neigt."}]]}