{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 581.0}, {"start_time": 581.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.74], "sentence": " Wegen der katastrophalen Versorgungssituation in der Al-Shifa-Klinik in Gaza sind die ersten Babys und Patienten verstorben."}, {"speaker": "SPEAKER_13", "timestamp": [8.74, 17.74], "sentence": " Stühle rücken in Großbritannien. Innenministerin Braverman nimmt ihren Hut. Neuer Außenminister wird David Cameron."}, {"speaker": "SPEAKER_13", "timestamp": [17.74, 33.04], "sentence": " Musik Weil es kaum Treibstoff und Strom gibt, funktioniert das größte Krankenhaus in Gaza kaum noch."}], [{"speaker": "SPEAKER_03", "timestamp": [33.04, 45.68], "sentence": " Das von der Hamas geleitete Gesundheitsministerium teilte mit, dass deswegen sieben Frühgeborene sowie 27 Patientinnen und Patienten der Intensivstation in der Al-Shifa-Klinik verstorben sind."}, {"speaker": "SPEAKER_03", "timestamp": [45.68, 49.4], "sentence": " Nach Angaben der Behörden gibt es gar kein Benzin mehr."}, {"speaker": "SPEAKER_03", "timestamp": [49.4, 99.04], "sentence": " Wegen Schutt und Müll in den Straßen werden immer mehr Menschen krank. Die Israelischen Streitkräfte forderten die Menschen in Gaza erneut auf, den Norden zu evakuieren und gaben bekannt, dass sie den Menschen entlang der Salah al-Din-Straße für sieben Stunden die Durchfahrt gestatteten."}, {"speaker": "SPEAKER_03", "timestamp": [99.04, 104.82], "sentence": " Doch Hilfsorganisationen vor Ort melden andauernden israelischen Beschuss."}, {"speaker": "SPEAKER_03", "timestamp": [104.82, 105.22], "sentence": " Die Gesellschaft des palästinensischen Roten Halbmuts berichtet, Doch Hilfsorganisationen vor Ort melden andauernden israelischen Beschuss."}, {"speaker": "SPEAKER_03", "timestamp": [105.22, 115.2], "sentence": " Die Gesellschaft des palästinensischen Roten Halbmuts berichtet, dass der Versuch, Patienten zu evakuieren, deshalb abgebrochen werden musste."}, {"speaker": "SPEAKER_09", "timestamp": [115.2, 132.88], "sentence": " Die Beschäftigten der UNO in Genf habenedenken, die seit dem 7. Oktober in Gaza getötet wurden."}, {"speaker": "SPEAKER_03", "timestamp": [132.88, 144.4], "sentence": " Mit einer Menschenkette der Solidarität haben Frauengruppen in Tel Aviv mehr Einsatz für die von der Hamas entführten Geiseln gefordert."}], [{"speaker": "SPEAKER_13", "timestamp": [144.4, 145.28], "sentence": " In Tel Aviv mehr Einsatz für die von der Hamas entführten Geiseln gefordert."}, {"speaker": "SPEAKER_13", "timestamp": [145.28, 157.0], "sentence": " Israels Ministerpräsident Benjamin Netanyahu hatte gegenüber US-Medien angedeutet, dass es eine Vereinbarung zur Freilassung einiger Geiseln geben könnte, wollte aber keine Einzelheiten nennen."}, {"speaker": "SPEAKER_13", "timestamp": [157.0, 163.34], "sentence": " KritikerInnen werfen Netanyahu allerdings vor, dass er nicht daran interessiert sei, die Geiseln lebend zu befreien."}, {"speaker": "SPEAKER_13", "timestamp": [163.34, 167.1], "sentence": " Sie beklagen, dass er ausschließlich seine politische Zukunft sichern wolle."}, {"speaker": "SPEAKER_13", "timestamp": [167.1, 178.0], "sentence": " Die Europäische Union hat die Hamas dafür verurteilt, dass sie Krankenhäuser und Zivilisten"}], [{"speaker": "SPEAKER_01", "timestamp": [178.0, 185.0], "sentence": " in Krankenhäusern als Schutzschilde benutzt. Zugleich fordert die EU Israel auf, ein Höchstmaß an Zurückhaltung zu üben."}, {"speaker": "SPEAKER_08", "timestamp": [185.0, 206.8], "sentence": " Das war die doppelte Botschaft des EU-Außenministertreffens am Montag in Brüssel. Wir verurteilen die Anwendung von Hamas von Menschen und Krankenhäusern als Schild."}, {"speaker": "SPEAKER_08", "timestamp": [206.8, 216.54], "sentence": " Aber wir verurteilen auch unsere Angst vor der schrecklichen Situation der Krankenhäuser, die stark durch die Bomben beeinflusst werden."}, {"speaker": "SPEAKER_01", "timestamp": [216.54, 221.9], "sentence": " Nach Angaben der Hamas sind alle Krankenhäuser im nördlichen Gazastreifen außer Betrieb."}, {"speaker": "SPEAKER_01", "timestamp": [221.9, 225.3], "sentence": " Aufgrund des Treibstoffmangels gibt es auch keinen Strom mehr."}, {"speaker": "SPEAKER_00", "timestamp": [225.3, 260.84], "sentence": " Die Außenminister äußerten sich über die Situation besorgt. Il faut écouter, à mon avis, les médecins sans frontières, la direction de l'Organisation mondiale de la santé, qui disent que les gens, les patients qui sont en station intensive n'ont aucune chance."}, {"speaker": "SPEAKER_00", "timestamp": [260.84, 272.6], "sentence": " Il n'y a plus d'oxygène, il n'y a plus d'eau, il n'y a plus de médicaments, donc ces gens vont mourir. Doch auf europäischer Ebene herrscht weiterhin Uneinigkeit."}, {"speaker": "SPEAKER_01", "timestamp": [272.6, 282.46], "sentence": " Während Brüssel offiziell um humanitäre Pausen bittet, damit mehr Hilfsgüter in den Gazastreifen gelangen können, fordern einige Länder, darunter Spanien und Belgien, einen Waffenstillstand."}, {"speaker": "SPEAKER_11", "timestamp": [282.46, 299.3], "sentence": " Deutschland lehnt dies ab. Ich verstehe total den Impuls in dieser furchtbaren Situation, wo unschuldige Kinder, Menschen, Frauen, Mütter, Familien nicht nur so furchtbar leiden, sondern ums Leben kommen, verstehe ich den Impuls nach einem Waffenstillstand."}, {"speaker": "SPEAKER_11", "timestamp": [299.3, 305.78], "sentence": " Aber Impulse reichen eben nicht aus, um Menschen zu helfen, um wirklich Sicherheit und Frieden zu garantieren."}, {"speaker": "SPEAKER_01", "timestamp": [305.78, 310.1], "sentence": " Die EU verlangt, dass alle Zivilisten die Kampfzone verlassen dürfen."}, {"speaker": "SPEAKER_01", "timestamp": [310.1, 313.44], "sentence": " Auch sollen in jedem Fall humanitäre Pausen erfolgen."}, {"speaker": "SPEAKER_01", "timestamp": [313.44, 326.18], "sentence": " In der Ukraine versuchen Russlands Truppen in der Region Bachmut, Geländegewinne zu erzielen."}], [{"speaker": "SPEAKER_03", "timestamp": [326.18, 333.18], "sentence": " Ein ukrainischer Militärsprecher sagte, es gebe jetzt wieder mehr Angriffe auf die zerstörte Stadt Avdivka."}, {"speaker": "SPEAKER_03", "timestamp": [333.18, 353.76], "sentence": " sagte Präsident Volodymyr Zelensky, die Menschen müssten sich auf erneute Energieausfälle einstellen, weil Russland die Infrastruktur vor dem Winter vermehrt angreife."}, {"speaker": "SPEAKER_03", "timestamp": [353.76, 362.48], "sentence": " Präsidentenberater Andrei Yermak ist unterdessen zusammen mit dem Wirtschaftsminister in die USA gereist, um weitere Unterstützung zu organisieren."}, {"speaker": "SPEAKER_03", "timestamp": [362.48, 365.12], "sentence": " um weitere Unterstützung zu organisieren."}, {"speaker": "SPEAKER_12", "timestamp": [365.12, 395.94], "sentence": " Und die ersten zuvor nach Israel geflohenen Familien sind in die Ukraine heimgekehrt. Als Terroristen in den Stadt kamen, weil wir in Aschkelonien waren, das ist nicht weit von Gaza, war es sehr schrecklich, als man hörte, dass es massiv geschossen hat."}, {"speaker": "SPEAKER_00", "timestamp": [395.94, 410.96], "sentence": " Obwohl ihre Heimatstadt Kharkiv weiterhin von Russland beschossen wird, sagt Tetianas Familie, es sei eine Erleichterung, zurück zu Hause zu sein."}], [{"speaker": "SPEAKER_03", "timestamp": [410.96, 413.24], "sentence": " Stühle rücken in Großbritannien."}, {"speaker": "SPEAKER_13", "timestamp": [413.24, 421.42], "sentence": " Premierminister Rishi Sunak hat Innenministerin Suella Braverman entlassen und den früheren Premierminister David Cameron zurück in die Regierung gerufen."}, {"speaker": "SPEAKER_13", "timestamp": [421.42, 428.5], "sentence": " Rechtsaußen-Hardlinerin Braverman musste ihren Hut nach einer Reihe von kontroversen Äußerungen nehmen."}, {"speaker": "SPEAKER_13", "timestamp": [428.5, 439.02], "sentence": " Zuletzt hatte sie Kritik auf sich gezogen, weil sie unabgesprochen behauptet hatte, die Polizei sei gegenüber pro-palästinensischen Demonstranten nachsichtiger gewesen als gegenüber Rechtsextremen."}, {"speaker": "SPEAKER_13", "timestamp": [439.02, 447.66], "sentence": " Braverman wird durch James Cleverley ersetzt, der seinen Posten als Außenminister an den früheren Premierminister David Cameron abgibt."}, {"speaker": "SPEAKER_13", "timestamp": [447.66, 453.9], "sentence": " Cameron war 2016 zurückgetreten, nachdem Großbritannien für den Brexit gestimmt hatte."}, {"speaker": "SPEAKER_13", "timestamp": [453.9, 456.48], "sentence": " Eine Kampagne, die er nicht unterstützt hatte."}, {"speaker": "SPEAKER_13", "timestamp": [456.48, 459.02], "sentence": " Cameron gilt als gemäßigt."}, {"speaker": "SPEAKER_13", "timestamp": [459.02, 463.0], "sentence": " Fachleute sind überrascht über seine Rückkehr in die britische Regierung."}, {"speaker": "SPEAKER_13", "timestamp": [463.0, 482.12], "sentence": " Premierminister Rishisuna kämpft ein Jahr vor den Parlamentswahlen mit miesen Umfragewerten. Eine Kabinettsumbildung war erwartet worden. Die Lage auf der von einem Vulkanausbruch bedrohten isländischen Halbinsel"}], [{"speaker": "SPEAKER_02", "timestamp": [482.12, 485.76], "sentence": " Reykjanes hat sich in der Nacht zu Montag etwas beruhigt."}, {"speaker": "SPEAKER_02", "timestamp": [485.76, 493.92], "sentence": " Die etwa 300 Erdbeben seit Mitternacht hatten eine Stärke von unter 3,0 und waren damit geringer als die Erdstöße davor."}, {"speaker": "SPEAKER_04", "timestamp": [493.92, 509.28], "sentence": " Dennoch bangen die evakuierten Menschen um ihr Zuhause. sytuacja, ale powiem tak, że jestem maksymalnie spokojny. Po prostu taka sytuacja jest, że nie wiem, co będzie dalej."}, {"speaker": "SPEAKER_04", "timestamp": [509.28, 511.44], "sentence": " I to jest chyba najgorzej."}, {"speaker": "SPEAKER_05", "timestamp": [511.44, 515.9], "sentence": " W zeszłym roku kupiliśmy dom. Odkładaliśmy, sprzedaliśmy mieszkanie w Polsce."}, {"speaker": "SPEAKER_05", "timestamp": [515.9, 517.66], "sentence": " Chcieliśmy zacząć życie nowe tutaj."}, {"speaker": "SPEAKER_05", "timestamp": [517.66, 525.16], "sentence": " Wyszło jak wyszło, ale nie mamy informacji. Mamy wysoki kredyt. Nie wiemy teraz, czy banki nas jakoś wspomogą. I chcielibyśmy też dostać informacje z ubezpieczalni. Aber wir haben keine Informationen. Wir haben einen hohen Kredit. Wir wissen nicht, ob die Banken uns jetzt irgendwie helfen."}, {"speaker": "SPEAKER_05", "timestamp": [525.16, 528.36], "sentence": " Und wir würden auch Informationen aus der Sicherung bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [528.36, 536.92], "sentence": " Experten vermuten, dass Magma bereits unter die Stadt Grindjavik gesickert ist und befürchten, dass sie durch den Vulkanausbruch zerstört wird."}, {"speaker": "SPEAKER_02", "timestamp": [536.92, 539.56], "sentence": " Grindjavik war am Freitag evakuiert worden."}, {"speaker": "SPEAKER_02", "timestamp": [539.56, 544.28], "sentence": " Es könnte der zerstörerischste Vulkanausbruch seit einem halben Jahrhundert werden."}, {"speaker": "SPEAKER_02", "timestamp": [544.28, 547.58], "sentence": " könnte der zerstörerischste Vulkanausbruch seit einem halben Jahrhundert werden."}], [{"speaker": "SPEAKER_02", "timestamp": [547.58, 557.52], "sentence": " Emirates, die Langstreckenfluggesellschaft der Vereinigten Arabischen Emirate, hat Boeing-Flugzeuge im Wert von umgerechnet 49 Milliarden Euro bestellt."}, {"speaker": "SPEAKER_02", "timestamp": [557.52, 561.84], "sentence": " Ein Riesengeschäft, das dem US-Hersteller einen Schub verleihen wird."}, {"speaker": "SPEAKER_02", "timestamp": [561.84, 579.4], "sentence": " Die Fluggesellschaft wird 90 Varianten des Modells Boeing 777 kaufen und 5787 Dreamliner. Analysten sehen in dem Deal nicht nur eine gute Nachricht für Boeing, sondern auch ein Zeichen dafür, dass sich die Luftfahrt gut von den Jahren der Pandemie erholt."}, {"speaker": "SPEAKER_07", "timestamp": [579.4, 590.48], "sentence": " Zum Auftakt des APEC-Gipfels in San Francisco bereiten sich Polizei und Einsatzkräfte auf zahlreiche Proteste vor."}], [{"speaker": "SPEAKER_07", "timestamp": [590.48, 596.52], "sentence": " Erwartet werden Demonstrationen etwa gegen Umweltverschmutzung oder die Ausbeutung von ArbeiterInnen."}, {"speaker": "SPEAKER_07", "timestamp": [596.52, 601.14], "sentence": " Auch der Krieg zwischen Israel und der islamistischen Hamas könnte Teil der Proteste werden."}, {"speaker": "SPEAKER_07", "timestamp": [601.14, 654.0], "sentence": " Teil der Proteste werden. Am Rande des Gipfels der asiatisch-pazifischen Wirtschaftsgemeinschaft richten sich die Augen auch auf eine ganz besondere Begegnung. US-Präsident Joe Biden und Chinas Staatschef Xi Jinping werden am Mittwoch zu Gesprächen zusammenkommen. Die Beziehungen zwischen den zwei größten Volkswirtschaften der Welt sind seit langem sehr angespannt. Biden und Xi haben sich seit dem G20-Gipfel vor einem Jahr im indonesischen Bali nicht mehr persönlich gesehen."}, {"speaker": "SPEAKER_07", "timestamp": [654.0, 668.34], "sentence": " In den Gesprächen soll es offenbar um den anhaltenden Handelskonflikt, die Drohungen Chinas gegen Taiwan sowie die Kriege im Nahen Osten und in der Ukraine gehen."}], [{"speaker": "SPEAKER_09", "timestamp": [668.34, 674.26], "sentence": " Mit einer Lichtshow sind zwei neue Türme der Sagrada-Familie in Barcelona feierlich eingeweiht worden."}, {"speaker": "SPEAKER_09", "timestamp": [674.26, 682.38], "sentence": " Zuvor der Erzbischof Juan José Omea die beiden 135 Meter hohen Türme, deren Bau im September fertiggestellt worden war, geweiht."}, {"speaker": "SPEAKER_09", "timestamp": [682.38, 697.76], "sentence": " Erstmals erstrahlten am Sonntagabend die Spitzen aller vier Evangelistentürme eindrucksvoll im Dunkeln. An der weltberühmten Basilika des katalanischen Architekten Antoni Gaudi wird seit 141 Jahren gebaut. Sie ist das meistbesuchte Wahrzeichen Barcelonas."}]]}