{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.68], "sentence": " Russland macht die Annexion der besetzten Gebiete offiziell. Ukraine beantragt schnellen NATO-Beitritt."}, {"speaker": "SPEAKER_02", "timestamp": [7.68, 18.82], "sentence": " EU-Energieminister bestießen Sofortmaßnahmen gegen hohe Strompreise. Preis-Obergrenze für Gas aber weiter umstritten."}, {"speaker": "SPEAKER_03", "timestamp": [18.82, 26.82], "sentence": " Hurricane Ian bedroht South Carolina. US-Präsident Joe Biden ruft Notstand aus."}, {"speaker": "SPEAKER_06", "timestamp": [26.82, 35.82], "sentence": " Russlands Präsident Wladimir Putin hat die Annexion der besetzten ukrainischen Regionen besiegelt."}], [{"speaker": "SPEAKER_06", "timestamp": [35.82, 47.14], "sentence": " Bei einem Festakt in Moskau warnte Putin vor einem Angriff auf die besetzten Gebiete, die künftig zu Russland gehören sollen und damit wieder Rest des Landes mit allen Mitteln verteidigt würden."}, {"speaker": "SPEAKER_06", "timestamp": [47.14, 52.74], "sentence": " Die Ukraine bat er an den Verhandlungstisch unter offensichtlich unrealistischen Bedingungen."}, {"speaker": "SPEAKER_09", "timestamp": [52.74, 60.0], "sentence": " Wir rufen die Regierung in Kiew auf, den Krieg zu stoppen, den sie 2014 begonnen hat."}, {"speaker": "SPEAKER_06", "timestamp": [60.0, 69.38], "sentence": " Wir sind zu Verhandlungen bereit, das haben wir immer wieder betont, aber das Votum der Menschen in Donetsk, Luhansk, Saporischia und Kherson ist nicht verhandelbar."}, {"speaker": "SPEAKER_06", "timestamp": [69.38, 72.64], "sentence": " Russland wird diese Entscheidung nicht infrage stellen."}, {"speaker": "SPEAKER_09", "timestamp": [72.64, 88.74], "sentence": " Angereist zur Unterschriftszeremonie waren die Chefs der von Russland eingesetzten Regionalregierungen in den besetzten Gebieten."}, {"speaker": "SPEAKER_06", "timestamp": [88.74, 96.08], "sentence": " Die Reaktion aus der Ukraine kam prompt. Präsident Zelensky will einen beschleunigten NATO-Beitritt beantragen."}, {"speaker": "SPEAKER_01", "timestamp": [96.08, 106.9], "sentence": " Wir sind ja quasi schon Alliierte. Jetzt will die Ukraine das auch auf dem Papier erreichen."}, {"speaker": "SPEAKER_06", "timestamp": [106.9, 110.38], "sentence": " Wir wissen, dass es möglich ist, so wie in Finnland und Schweden."}, {"speaker": "SPEAKER_06", "timestamp": [110.38, 113.82], "sentence": " Sie hatten vorher auch keine Pläne, der Allianz beizutreten."}, {"speaker": "SPEAKER_06", "timestamp": [113.82, 117.28], "sentence": " Dann ist es nur fair, dass es bei der Ukraine genauso läuft."}, {"speaker": "SPEAKER_01", "timestamp": [117.28, 131.2], "sentence": " Bei den international nicht anerkannten Scheinreferenten in den besetzten ukrainischen Gebieten haben nach russischen Angaben eine Mehrzahl der Bürger für einen Beitritt zu Russland gestimmt."}, {"speaker": "SPEAKER_06", "timestamp": [131.2, 138.7], "sentence": " Bereits 2014 hatte Russland völkerrechtswidrig die ukrainische Halbinsel Krim zu russischem Staatsgebiet erklärt."}, {"speaker": "SPEAKER_02", "timestamp": [138.7, 162.2], "sentence": " Die EU-Energieminister haben auf ihrer Krisensitzung in Brüssel ein erstes Paket von Sofortmaßnahmen zur Eindämmung der hohen Strompreise geschnürt. Das Ziel ist es, den Verbrauch während der Spitzenzeiten zu reduzieren und die zusätzlichen Gewinne, die Energieunternehmen erzielen, an die Bürger weiterzuleiten."}], [{"speaker": "SPEAKER_02", "timestamp": [162.2, 162.36], "sentence": " Erzielen an die Bürger weiterzuleiten."}, {"speaker": "SPEAKER_02", "timestamp": [162.36, 183.88], "sentence": " Zu den Maßnahmen, die flexibler als erwartet sind, gehören eine Obergrenze für zusätzliche Markteinnahmen von 180 Euro pro Kilowattstunde für Kernenergie oder erneuerbare Energien, eine Gewinnsteuer von 33 Prozent für Produzenten fossiler Brennstoffe und eine obligatorische Verringerung des Stromverbrauchs um 5 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [183.88, 188.54], "sentence": " Aber es sind weitere Maßnahmen erforderlich, um die Gaspreise zu kontrollieren."}, {"speaker": "SPEAKER_01", "timestamp": [188.54, 192.68], "sentence": " Wie genau dies geschehen soll, darüber bleiben die Mitgliedstaaten gespalten."}, {"speaker": "SPEAKER_01", "timestamp": [192.68, 201.6], "sentence": " In den Markt einzugreifen, ohne Schaden anzurichten, sei keine leichte Aufgabe und brauche Zeit, so der tschechische Ratsvorsitzende."}, {"speaker": "SPEAKER_02", "timestamp": [201.6, 211.0], "sentence": " Mindestens 15 Länder, darunter Frankreich und Spanien, haben die Idee verteidigt, eine Preisobergrenze für alle Gasimporte einzuführen."}, {"speaker": "SPEAKER_02", "timestamp": [211.0, 215.34], "sentence": " Und sie sind wütend auf Länder wie Deutschland, die sich kategorisch dagegen wehren."}, {"speaker": "SPEAKER_02", "timestamp": [215.34, 222.76], "sentence": " Berlins Argument? Ein solcher Markteingriff könnte Gaslieferanten dazu bringen, ihr Gas anderswo zu verkaufen, zum Marktpreis."}, {"speaker": "SPEAKER_05", "timestamp": [222.76, 231.4], "sentence": " Einen fixen Preis-Cap auf Gas zu legen, kann nur beantwortet werden, wenn man sagt, was passiert, wenn dann nicht genug Gas nach Europa kommt."}, {"speaker": "SPEAKER_05", "timestamp": [231.4, 232.64], "sentence": " Und das ist meine Gegenfrage."}, {"speaker": "SPEAKER_05", "timestamp": [232.64, 237.4], "sentence": " Und die einzige Antwort, die ich immer nur höre, ist, dass dann europäisch der Mangel verteilt wird."}, {"speaker": "SPEAKER_05", "timestamp": [237.4, 241.12], "sentence": " Das halte ich aber für politisch nicht durchdämmend."}, {"speaker": "SPEAKER_05", "timestamp": [241.12, 246.76], "sentence": " Das würde Europa und den europäischen Mechanismus an die Grenze, wahrscheinlich an sein Ende führen."}, {"speaker": "SPEAKER_00", "timestamp": [246.76, 252.92], "sentence": " Es sei wichtig zu reagieren, um nicht in einen Teufelskreis von immer höheren Preisen zu geraten."}, {"speaker": "SPEAKER_05", "timestamp": [252.92, 255.76], "sentence": " So dagegen die spanische Ressortchefin Teresa Rivera."}, {"speaker": "SPEAKER_02", "timestamp": [255.76, 261.48], "sentence": " Das erzeuge am Ende eine Anspannung der industriellen Nachfrage, weil nicht mehr bezahlt werden könne."}, {"speaker": "SPEAKER_00", "timestamp": [261.48, 270.32], "sentence": " Die Folge seien dann Unternehmensschließungen."}, {"speaker": "SPEAKER_00", "timestamp": [270.32, 291.5], "sentence": " Die Kommission wurde erneut aufgefordert, weitere Vorschläge auszuarbeiten, nachdem sie sich die verschiedenen Argumente angehenden Winter mit Sorge entgegen."}, {"speaker": "SPEAKER_02", "timestamp": [291.5, 296.9], "sentence": " Nicht so im brandenburgischen Feldheim, rund eine Stunde südlich von Berlin."}, {"speaker": "SPEAKER_07", "timestamp": [296.9, 302.62], "sentence": " Die 130 Einwohner zählende Ortschaft ist inzwischen energieautark."}, {"speaker": "SPEAKER_04", "timestamp": [302.62, 309.86], "sentence": " Der Windpark ist im Laufe der Jahre gewachsen."}, {"speaker": "SPEAKER_07", "timestamp": [309.86, 319.44], "sentence": " Wir haben jetzt 55 Windturbinen in Betrieb und der Strom für das Dorfnetz kommt von diesen Turbinen."}, {"speaker": "SPEAKER_04", "timestamp": [319.44, 329.5], "sentence": " Was die Heizung angeht, so kommt die Wärme aus einer Biogasanlage, die 2008 hier im Dorf neu installiert wurde."}, {"speaker": "SPEAKER_07", "timestamp": [329.5, 338.12], "sentence": " Ein Schlüssel zum Erfolg sei gewesen, die Menschen vor Ort an dem Projekt teilhaben zu lassen."}, {"speaker": "SPEAKER_04", "timestamp": [338.12, 345.42], "sentence": " Wir haben den Weg gesucht und haben ihn auch gefunden, sagen wir mal."}, {"speaker": "SPEAKER_07", "timestamp": [345.42, 350.34], "sentence": " Das muss ich ganz ehrlich sagen. Und da sind wir stolz drauf."}, {"speaker": "SPEAKER_00", "timestamp": [350.34, 375.56], "sentence": " Und während der Ausbau der Windkraft in vielen Regionen Deutschlands für Diskussionsstoff gesorgt hat, ist man in Feldheim froh, wieder zu einem Wirbelsturm der Stärke 1 herangewachsen, den US-Bundesstaat South Carolina erreicht."}], [{"speaker": "SPEAKER_04", "timestamp": [375.56, 384.46], "sentence": " Noch vor seinem Auftreffen rief US-Präsident Joe Biden dort den Notstand aus, um Unterstützung durch Bundesbehörden bei Hilfs- und Rettungsarbeiten zu ermöglichen."}, {"speaker": "SPEAKER_00", "timestamp": [384.46, 386.84], "sentence": " um Unterstützung durch Bundesbehörden bei Hilfs- und Rettungsarbeiten zu ermöglichen."}, {"speaker": "SPEAKER_04", "timestamp": [386.84, 391.66], "sentence": " Die Situation in Florida ist noch viel verheerender als befürchtet."}, {"speaker": "SPEAKER_00", "timestamp": [391.66, 395.02], "sentence": " Wir beginnen gerade erst das Ausmaß der Zerstörung zu erkennen."}, {"speaker": "SPEAKER_07", "timestamp": [395.02, 399.86], "sentence": " Es könnte der tödlichste Hurricane in der Geschichte Floridas sein."}, {"speaker": "SPEAKER_01", "timestamp": [399.86, 406.9], "sentence": " Wir alle haben im Fernsehen gesehen, wie Häuser und Grundstücke verwüstet wurden. Der Wiederaufbau wird Monate, vielleicht Jahre dauern."}, {"speaker": "SPEAKER_07", "timestamp": [406.9, 412.06], "sentence": " Hurricane Ian hat in Florida mindestens 21 Menschenleben gefordert."}, {"speaker": "SPEAKER_03", "timestamp": [412.06, 415.44], "sentence": " Die Behörden gehen davon aus, dass die Zahl der Todesopfer noch steigen könnte."}, {"speaker": "SPEAKER_00", "timestamp": [415.44, 422.46], "sentence": " Wegen der Überschwemmungen sind mehr als zwei Millionen Menschen ohne Strom, Tausende nach wie vor isoliert, die Rettungsteams überfordert."}, {"speaker": "SPEAKER_00", "timestamp": [422.46, 434.44], "sentence": " vor isoliert die Rettungsteams überfordert. Das nationale Hurricane-Zentrum warnte auch für South Carolina vor lebensbedrohlichen Sturmfluten entlang der Küste sowie vor Regen und Überschwemmungen. Auch die Nachbarstaaten North Carolina und Virginia seien betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [434.44, 449.46], "sentence": " Die Eltern Anastasia und Roman Akulenko aus Irpin bei Kiew hätten sich nie zuvor vorstellen können, dass sie mit ihren beiden Kindern aus ihrer Wohnung fliehen müssen."}], [{"speaker": "SPEAKER_00", "timestamp": [449.46, 453.88], "sentence": " Jetzt sind sie zurück und sehen, was aus ihrer Wohnung geworden ist."}, {"speaker": "SPEAKER_03", "timestamp": [453.88, 461.42], "sentence": " Seit Beginn des Krieges waren Anastasia und die Töchter zuerst in einer anderen Region und dann eine Zeit lang in Polen."}, {"speaker": "SPEAKER_08", "timestamp": [461.42, 485.18], "sentence": " Jetzt ist die Familie wieder vereint und die Eltern erinnern sich beim Besuch ihrer Wohnung in Irpin an die schwersten Tage ihres Lebens. Wir hatten große Angst. Mein Mann stand auf dem Balkon und die Kampfflugzeuge flogen direkt über uns. Er dachte, die Raketen würden auf uns abgefeuert und schrie auf den Boden. Wir versteckten uns erst im Badezimmer, dann gingen wir in den Keller. Von da an wollten die Kinder nicht mehr nach den Boden. Wir versteckten uns erst im Badezimmer, dann gingen wir in den Keller."}, {"speaker": "SPEAKER_04", "timestamp": [485.18, 495.2], "sentence": " Von da an wollten die Kinder nicht mehr nach oben kommen. Wir haben eine Nacht im Keller verbracht und am Morgen, sobald die Ausgangssperre vorbei war, haben wir uns auf den Weg gemacht."}, {"speaker": "SPEAKER_08", "timestamp": [495.2, 502.46], "sentence": " Das Gebäude wurde von einer Rakete getroffen. Zwei Wohnungen wurden zerstört."}, {"speaker": "SPEAKER_08", "timestamp": [502.46, 505.06], "sentence": " Die Akulencos hatten Glück im Unglück."}, {"speaker": "SPEAKER_08", "timestamp": [505.06, 507.3], "sentence": " Nur der Balkon brannte ab."}, {"speaker": "SPEAKER_08", "timestamp": [507.3, 511.1], "sentence": " Sie wollen ihre Wohnung renovieren, aber fast alles ist kaputt."}, {"speaker": "SPEAKER_08", "timestamp": [511.1, 525.14], "sentence": " Die Temperatur war so hoch, dass hier im fünften Stock alles aus Metall, der Fernseher, der Schreibtisch für den Computer, die Kunststoffe, alles ist geschmolzen."}, {"speaker": "SPEAKER_07", "timestamp": [525.14, 536.3], "sentence": " Wir haben bereits Pläne, was wir anders, besser machen wollen."}, {"speaker": "SPEAKER_08", "timestamp": [536.3, 537.94], "sentence": " Die Steckdosen umsetzen."}, {"speaker": "SPEAKER_07", "timestamp": [537.94, 541.34], "sentence": " Das Wichtigste ist aber, dass der Krieg vorbei ist."}, {"speaker": "SPEAKER_01", "timestamp": [541.34, 543.2], "sentence": " Dann wird alles besser."}, {"speaker": "SPEAKER_08", "timestamp": [543.2, 567.5], "sentence": " dass der Krieg vorbei ist. Dann wird alles besser. Die Renovierung kann aber erst im nächsten Jahr beginnen, nicht nur wegen der finanziellen Schwierigkeiten. Zunächst wollten die Behörden das Gebäude abreißen. Jetzt ist Anastasia erleichtert, dass doch renoviert werden kann. Aber das Dach ist schwer beschädigt und nur für den Winter notdürftig abgedeckt."}, {"speaker": "SPEAKER_08", "timestamp": [567.5, 576.9], "sentence": " Die Akulenkos hoffen, dass der Sieg der Ukraine ihnen wieder ein sicheres Leben ermöglichen wird."}]]}