{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.26], "sentence": " IAEA-Inspektoren treffen in Kiew ein. Selenskyj garantiert deren Sicherheit und betont, dass das AKW-Sapodizia Eigentum der Ukraine ist."}, {"speaker": "SPEAKER_03", "timestamp": [9.26, 15.9], "sentence": " Ukraine kündigt Gegenoffensive im Süden des Landes an."}, {"speaker": "SPEAKER_04", "timestamp": [15.9, 27.68], "sentence": " Nach Monaten explodierender Energiepreise hat die EU-Kommission eine Marktreform in den kommenden Monaten angekündigt."}, {"speaker": "SPEAKER_03", "timestamp": [27.68, 36.18], "sentence": " Die französische Steuerfahndung hat es auf Pools in Privatgärten abgesehen."}, {"speaker": "SPEAKER_05", "timestamp": [36.18, 49.06], "sentence": " Der ukrainische Präsident hat das Inspektorenteam der IAEU, das die Sicherheit des AKWs Saporizha überprüfen wird, in Kiew empfangen und ihm Sicherheit garantiert."}], [{"speaker": "SPEAKER_05", "timestamp": [49.06, 57.22], "sentence": " Wir wollen, dass es sein Bestes tut, um Bedrohungen von globaler Dimension zu vermeiden, sagte Wladimir Zelensky und fügte hinzu."}, {"speaker": "SPEAKER_01", "timestamp": [57.22, 65.16], "sentence": " Wir vertrauen ihren Experten, wir möchten nicht nur kontrollen, denn Kontrollen sind etwas Taktisches."}, {"speaker": "SPEAKER_05", "timestamp": [65.16, 69.24], "sentence": " Sondern es gibt auch strategische Entscheidungen."}, {"speaker": "SPEAKER_01", "timestamp": [69.24, 74.04], "sentence": " Das Atomkraftwerk befindet sich auf ukrainischem Gebiet und ist ukrainisches Eigentum."}, {"speaker": "SPEAKER_02", "timestamp": [74.04, 84.48], "sentence": " Die Mission startet nach monatelangen mühsamen Verhandlungen, in denen sich Russen und Ukrainer gegenseitig verschiedene Angriffe auf die Anlage beschuldigten."}, {"speaker": "SPEAKER_05", "timestamp": [84.48, 86.0], "sentence": " in denen sich Russen und Ukrainer gegenseitig verschiedene Angriffe auf die Anlage beschuldigten."}, {"speaker": "SPEAKER_05", "timestamp": [86.0, 90.74], "sentence": " Wir hoffen, dass diese Mission, die vereinbart und festgelegt stattfinden wird."}, {"speaker": "SPEAKER_05", "timestamp": [90.74, 96.82], "sentence": " Ich wiederhole noch einmal, wir sind an dieser Mission interessiert und warten schon seit langem darauf."}, {"speaker": "SPEAKER_05", "timestamp": [96.82, 106.74], "sentence": " Die Möglichkeit eines neuen GAU wie 1986 in Tschernobyl beunruhigt die Europäische Union, die der Ukraine 5,5 Millionen Kalium-Biodiktabletten zur Verfügung gestellt hat."}, {"speaker": "SPEAKER_01", "timestamp": [106.74, 113.96], "sentence": " Dieses nukleare Glücksspiel im Atomkraftwerk Saporija ist etwas sehr Gefährliches."}, {"speaker": "SPEAKER_04", "timestamp": [113.96, 116.56], "sentence": " Die Situation vor Ort ist weiterhin sehr schlecht."}, {"speaker": "SPEAKER_05", "timestamp": [116.56, 129.04], "sentence": " Die IAEA-Inspektoren werden nicht nur die Schäden an der Anlage begutachten, sondern auch den Zustand des ukrainischen Personals, das seit Monaten unter strenger Beobachtung des russischen Militärs steht."}, {"speaker": "SPEAKER_03", "timestamp": [129.04, 146.1], "sentence": " Eine neue Phase des Krieges. Die Ukraine hat den Beginn der lang erwarteten Gegenoffensive angekündigt, nach wochenlangen Angriffen, die darauf abzielten, die russischen Streitkräfte in Kherson im Süden von ihren Hauptversorgungsrouten abzuschneiden."}], [{"speaker": "SPEAKER_05", "timestamp": [146.1, 159.06], "sentence": " Seit über einem halben Jahr führt die Ukraine in diesen Gebieten fast ausschließlich Verteidigungskämpfe, wobei einige der schwersten Gefechte im Süden in Richtung Kherson stattfinden."}, {"speaker": "SPEAKER_03", "timestamp": [159.06, 169.14], "sentence": " Anfang Juli sagte Verteidigungsminister Oleksij Resnikow, Präsident Zelenskyj habe dem ukrainischen Militär befohlen, den besetzten Süden zu befreien."}, {"speaker": "SPEAKER_02", "timestamp": [169.14, 177.88], "sentence": " Ukrainische Streitkräfte haben die ersten Verteidigungslinien in nicht näher bezeichneten Gebieten in der Region Kherson durchbrochen."}, {"speaker": "SPEAKER_03", "timestamp": [177.88, 181.06], "sentence": " Aber von der Befreiung von Städten ist noch nicht die Rede."}, {"speaker": "SPEAKER_02", "timestamp": [181.06, 205.14], "sentence": " Tatsächlich sind die Behörden sehr vorsichtig mit dem, was sie über die laufende Gegenoffensive preisgeben. Aber es gibt zwei wichtige und bestätigte Punkte. Erstens, dies ist kein Kampf um Kherson, dies ist ein Kampf um den Süden der Ukraine. Die Sprecherin des südlichen Kommandos, Natalia Huminuk, sagte, offensive Aktionen in verschiedene Richtungen hätten begonnen."}, {"speaker": "SPEAKER_03", "timestamp": [205.14, 207.98], "sentence": " Und zweitens, es wird einige Zeit dauern."}, {"speaker": "SPEAKER_03", "timestamp": [207.98, 216.04], "sentence": " Ein Berater des ukrainischen Präsidenten, Oleksij Arestovic, sagte, dies ist eine langsame Operation, um den Feind zu zermürben."}, {"speaker": "SPEAKER_03", "timestamp": [216.04, 221.78], "sentence": " Aber er wird mit der ukrainischen Flagge über allen Siedlungen der Ukraine enden."}, {"speaker": "SPEAKER_02", "timestamp": [221.78, 234.36], "sentence": " Siedlungen der Ukraine enden. Nach Monaten explodierender Energiepreise hat die Präsidentin der Europäischen Kommission eine Notintervention angekündigt. Der Markt soll in den kommenden"}], [{"speaker": "SPEAKER_04", "timestamp": [234.36, 246.74], "sentence": " Monaten reformiert werden. Erfreut zeigte sich Spanien von der Ankündigung, die Südeuropäer setzen sich seit fast einem Jahr für diese Idee ein. Monatelang gab es Widerstand, sowohl aus der Kommission als auch aus Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [246.74, 254.8], "sentence": " Die deutsche Abhängigkeit von russischem Gas hat Berlin offener gemacht für eine Reform, da es auf die Solidarität der Nachbarn angewiesen sein könnte."}, {"speaker": "SPEAKER_04", "timestamp": [254.8, 256.72], "sentence": " Madrid ist einer von ihnen."}, {"speaker": "SPEAKER_04", "timestamp": [256.72, 269.46], "sentence": " Spanien ist bereit, alle seine Kapazitäten zu nutzen, um den Ländern zu helfen, die im Moment mehr unter der Abhängigkeit von Russland und Putins Erpressung leiden."}, {"speaker": "SPEAKER_04", "timestamp": [269.46, 275.8], "sentence": " Wir dürfen nicht vergessen, dass wir in Spanien 30 Prozent der Flüssiggaskapazitäten ganz Europas haben."}, {"speaker": "SPEAKER_04", "timestamp": [275.8, 281.98], "sentence": " Spanien und Portugal haben als europäische Ausnahme einen Preisdeckel durchgesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [281.98, 285.86], "sentence": " Jetzt wünscht man sich mehr Durchleitungskapazität zu den Nachbarn."}, {"speaker": "SPEAKER_04", "timestamp": [285.86, 289.08], "sentence": " Dies wird Thema beim Treffen der Energieminister nächste Woche."}, {"speaker": "SPEAKER_04", "timestamp": [289.08, 293.74], "sentence": " Auch eine vorübergehende Deckelung der Energiepreise könnte auf der Tagesordnung stehen."}, {"speaker": "SPEAKER_04", "timestamp": [293.74, 296.02], "sentence": " Es gibt aber auch Alternativvorschläge."}, {"speaker": "SPEAKER_06", "timestamp": [296.02, 305.72], "sentence": " Was wir brauchen, ist eine Art Preiskartell, in dem sich alle europäischen Länder zusammenschließen und gemeinsam Gas auf dem Weltmarkt kaufen."}, {"speaker": "SPEAKER_04", "timestamp": [305.72, 307.62], "sentence": " So können wir die Preise senken."}, {"speaker": "SPEAKER_06", "timestamp": [307.62, 313.24], "sentence": " Denn derzeit kaufen alle einzeln und treiben die Preise in die Höhe, weil sie miteinander konkurrieren."}, {"speaker": "SPEAKER_04", "timestamp": [313.24, 320.42], "sentence": " Das Ziel, die Gasreserven zu 80 Prozent aufzufüllen, ist fast erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [320.42, 325.88], "sentence": " Aber die EU arbeitet weiter gegen die Zeit, bevor der Winter nach Europa kommt."}, {"speaker": "SPEAKER_03", "timestamp": [325.88, 334.46], "sentence": " Mit der Hilfe von Google sieht der Staat sich auf ihrem Grundstück um und schaut gleich mal nach,"}], [{"speaker": "SPEAKER_03", "timestamp": [334.46, 340.54], "sentence": " ob sie ein Schwimmbecken oder ein Gartenhäuschen dort stehen haben. Ja, in Frankreich ist das so."}, {"speaker": "SPEAKER_03", "timestamp": [340.54, 345.2], "sentence": " 20.000 illegale Becken haben die Späher aus der Luft schon entdeckt."}, {"speaker": "SPEAKER_03", "timestamp": [345.2, 350.06], "sentence": " Und wer nichts deklariert hat, bekommt jetzt die Rechnung."}, {"speaker": "SPEAKER_03", "timestamp": [350.06, 355.9], "sentence": " Wir sehen auf dem Satellitenbild ganz klar, neben dem Haus, da ist ein Swimmingpool."}, {"speaker": "SPEAKER_00", "timestamp": [355.9, 358.52], "sentence": " Ich glaube, daran besteht kein Zweifel."}, {"speaker": "SPEAKER_03", "timestamp": [358.52, 388.04], "sentence": " Wenn wir jetzt aber bei unseren Unterlagen nachschauen, sehen wir, dass der Eigentümer dies nicht angegeben hat. Mehr als 20.000 nicht angemeldete Pools. Da entgehen dem französischen Staat Einnahmen in Höhe von fast 10 Millionen Euro. Denn wer das Geld hat, einen Pool zu bauen, der sollte auch entsprechend ans Finanzamt zahlen, so die Annahme in Frankreich, denn der Wert des Eigentums steigt."}, {"speaker": "SPEAKER_03", "timestamp": [388.04, 395.9], "sentence": " Bisher wurden erst neun Regionen in Frankreich unter die Lupe genommen, aber die Suche soll auf ganz Frankreich ausgedehnt werden."}, {"speaker": "SPEAKER_03", "timestamp": [395.9, 403.12], "sentence": " So flössen vermutlich 40 Millionen Euro in die Staatskasse."}, {"speaker": "SPEAKER_04", "timestamp": [403.12, 424.34], "sentence": " Und als nächstes, wenn alle gesetzeswidrigen Planschbecken gefunden sind, will der französische Staat aus der Luft Anbauten wie Veranden, Gartenhäuser oder andere Nebengebäude ausspähen."}], [{"speaker": "SPEAKER_03", "timestamp": [424.34, 430.62], "sentence": " So kann es aussehen beim Pride-Umzug in Belgrad. Bilder aus vergangenen Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [430.62, 434.34], "sentence": " Doch ob es in diesem Jahr wieder so weit kommt? Unwahrscheinlich."}, {"speaker": "SPEAKER_01", "timestamp": [434.34, 444.12], "sentence": " Denn am Wochenende hatte Präsident Alexander Vucic die Absage verkündet. Aus Sicherheitsgründen, so hieß es."}, {"speaker": "SPEAKER_01", "timestamp": [444.12, 449.8], "sentence": " Wir haben noch zwei Wochen bis zur Pride Week im September und ich hoffe, dass es nicht so weit kommen wird."}, {"speaker": "SPEAKER_01", "timestamp": [449.8, 453.32], "sentence": " Denn das wäre eine totale Niederlage für das geltende Recht."}, {"speaker": "SPEAKER_01", "timestamp": [453.32, 460.46], "sentence": " Und ich würde mich fragen, was dann in unserer Gesellschaft als nächstes käme, so der Koordinator der Demo."}, {"speaker": "SPEAKER_01", "timestamp": [460.46, 467.32], "sentence": " Zuvor waren Gegner der Euro Pride Parade durch die Straßen von Belgrad gezogen und hatten deren Absage gefordert."}, {"speaker": "SPEAKER_01", "timestamp": [467.32, 479.0], "sentence": " Dann äußerte sich Präsident Vucic, der auch an der Spitze der konservativen, zum Teil nationalistischen Regierungspartei steht."}, {"speaker": "SPEAKER_01", "timestamp": [479.0, 490.0], "sentence": " Die Entscheidung wird nicht geändert. Da kann mich Joe Biden anrufen, selbst wenn er wiederum Putin, Zelensky, Erdogan anriefe. Es bleibt dabei, so der Präsident."}, {"speaker": "SPEAKER_01", "timestamp": [490.0, 497.24], "sentence": " Die Europride wird von ihren oft queeren Unterstützern als Demonstration der Offenheit, Gleichheit, Liebe und Toleranz gefeiert."}, {"speaker": "SPEAKER_01", "timestamp": [497.24, 505.3], "sentence": " Ein Gedanke, der ihren konservativen Gegnern im orthodoxen Serbien wohl nicht gefällt."}], [{"speaker": "SPEAKER_00", "timestamp": [505.3, 513.12], "sentence": " BewohnerInnen von Silt hatten bereits seit der Ankündigung des 9-Euro-Tickets der Bahn Angst und nach der Einführung des Tickets Anfang Juni geschah es dann."}, {"speaker": "SPEAKER_00", "timestamp": [513.12, 520.04], "sentence": " Eine Menge Leute organisierten sich, unter ihnen eine Gruppe Punks, die sich in Westerland vor dem Rathaus niederließen und gar nicht mehr weg wollen."}, {"speaker": "SPEAKER_06", "timestamp": [520.04, 521.1], "sentence": " Ja, das ist unser Protestcamp."}, {"speaker": "SPEAKER_00", "timestamp": [521.1, 525.44], "sentence": " So Sprecher Jörg Helmut Serdar Otto, auch bei der Linken in Hamburg aktiv."}, {"speaker": "SPEAKER_06", "timestamp": [525.44, 531.74], "sentence": " Wir machen das als Demonstrationsform. Wir zeigen mit dem Punk die kapitalistische Problemlage aus."}, {"speaker": "SPEAKER_00", "timestamp": [531.74, 538.04], "sentence": " Am 9. Juli hatte Bundesfinanzminister Christian Lindner auf Sylt geheiratet. Einige Gäste kamen mit dem Privatfliegen."}, {"speaker": "SPEAKER_06", "timestamp": [538.04, 544.48], "sentence": " Auf Sylt ist ein großes Ungleichgewicht zwischen reichem Tourismus und normalem Leben entstanden."}, {"speaker": "SPEAKER_00", "timestamp": [544.48, 548.96], "sentence": " So sucht das Tourismusgewerbe im Sehnsuchtsort derzeit händeringend Personal."}, {"speaker": "SPEAKER_06", "timestamp": [548.96, 553.32], "sentence": " Hier gibt es Show für Reiche, aber alle, die hier arbeiten, können es sich nicht mehr leisten."}, {"speaker": "SPEAKER_06", "timestamp": [553.32, 556.1], "sentence": " Es muss auch Platz für die arbeitende Bevölkerung geben."}, {"speaker": "SPEAKER_00", "timestamp": [556.1, 559.04], "sentence": " Viele bleiben weg, weil sie keine bezahlbare Wohnung finden."}, {"speaker": "SPEAKER_02", "timestamp": [559.04, 577.6], "sentence": " Ich finde es nicht schön, wenn so viel Gelump rumliegt und es passt nicht hierher. Eine Touristin."}, {"speaker": "SPEAKER_06", "timestamp": [577.6, 584.16], "sentence": " Eine Einheimische."}, {"speaker": "SPEAKER_00", "timestamp": [584.16, 588.0], "sentence": " Das Ticket läuft Ende August ab, trotzdem wollen die Punks noch ein paar Wochen bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [588.0, 590.02], "sentence": " Hat schon mal geklappt, die Genehmigung."}]]}