{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 26.0], "sentence": " Staatstrauer im Iran nach Anschlag an Soleimani-Grab Israel in höchster Alarmbereitschaft wegen Eskalation mit Hezbollah an libanesischer Grenze Westeuropa im Kampf gegen die Fluten Scholz besucht Flutgebiet."}, {"speaker": "SPEAKER_00", "timestamp": [26.0, 38.46], "sentence": " Nach dem tödlichen Bombenanschlag gedenkt Iran bei einem nationalen Trauertag der zahlreichen Toten."}], [{"speaker": "SPEAKER_08", "timestamp": [38.46, 49.66], "sentence": " Bei einer Gedenkfeier für den 2020 durch eine US-Drohne im Irak getöteten General Qasem Soleimani, hatten sich in der Stadt Kerman zwei Explosionen ereignet."}, {"speaker": "SPEAKER_08", "timestamp": [49.66, 54.12], "sentence": " Dabei wurden mindestens 95 Menschen getötet und über 200 verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [54.12, 61.76], "sentence": " Zunächst hat niemand diesen blutigsten Anschlag im Iran seit der Islamischen Revolution 1979 für sich reklamiert."}, {"speaker": "SPEAKER_08", "timestamp": [61.76, 66.62], "sentence": " Irans Staatsführung spricht von einer Terrorattacke, die Suche nach den Tätern läuft."}, {"speaker": "SPEAKER_08", "timestamp": [66.62, 77.62], "sentence": " Während Präsident Ebrahim Raisi warnte, dass die Verantwortlichen einen hohen Preis zahlen werden, beschuldigte er die USA und Israel für den Anschlag, verantwortlich zu sein."}, {"speaker": "SPEAKER_08", "timestamp": [77.62, 87.58], "sentence": " Satellitenbilder zeigen die große Menschenmenge, die sich in der Nähe der Grabstätte Soleimani, der vom iranischen Regime als Nationalheld verehrt wird, versammelt hatte."}, {"speaker": "SPEAKER_08", "timestamp": [87.58, 93.42], "sentence": " Die US-Regierung wies die Behauptungen zurück, in die Attacke verwickelt gewesen zu sein."}, {"speaker": "SPEAKER_01", "timestamp": [93.42, 123.64], "sentence": " Die Attacke und die Tötung eines Anführers der islamistischen Hamas in Beirut haben die Spannungen im Nahen Osten noch weiter erhöht. Während Irans Erzfeind Israel Krieg gegen die Hamas im Gaza-Streifen führt und mit vom Iran unterstützten Milizen wie der Hisbollah im Libanon konfrontiert ist."}, {"speaker": "SPEAKER_07", "timestamp": [123.64, 126.78], "sentence": " Miliz wie der Hisbollah im Libanon konfrontiert ist."}], [{"speaker": "SPEAKER_08", "timestamp": [126.78, 137.8], "sentence": " Nach Angriffen der libanesischen Hisbollah auf Ziele in Israel hat das israelische Militär auch mehrere Stellungen der schiitischen Miliz nahe der libanesischen Grenze beschossen."}, {"speaker": "SPEAKER_08", "timestamp": [137.8, 147.0], "sentence": " Nach der Tötung des Hamas-Anführers Saleh al-Aruri am Dienstag in Beirut bleiben die israelischen Streitkräfte in höchster Alarmbereitschaft."}, {"speaker": "SPEAKER_08", "timestamp": [147.0, 156.92], "sentence": " Al-Aruri war als Vizeleiter des Politbüros der Hamas der zweithöchste Anführer der islamistischen Palästinenser-Organisation im Ausland."}, {"speaker": "SPEAKER_08", "timestamp": [156.92, 165.84], "sentence": " Die mit der Hamas verbündete Hezbollah gibt Israel die Schuld an der tödlichen Drohnenattacke auf Al-Aruri und hatte Vergeltung angekündigt."}, {"speaker": "SPEAKER_08", "timestamp": [165.84, 179.52], "sentence": " In einer Ansprache 24 Stunden nach dem Angriff warnte der Hisbollah-Chef Hassan Nasrallah vor einer Eskalation des Konflikts mit dem Libanon und sagte, dass jeder, der über einen Krieg nachdenkt, dies bereuen würde."}, {"speaker": "SPEAKER_08", "timestamp": [179.52, 182.42], "sentence": " Israel äußerte sich nicht zu den Vorwürfen."}, {"speaker": "SPEAKER_08", "timestamp": [182.42, 187.54], "sentence": " Im Gaza-Streifen war unterdessen eine Neugruppierung der israelischen Truppen zu beobachten."}, {"speaker": "SPEAKER_08", "timestamp": [187.54, 190.92], "sentence": " Einige Einheiten wurden an die Grenze zum Libanon verlegt."}, {"speaker": "SPEAKER_08", "timestamp": [190.92, 194.76], "sentence": " Außerdem hatte Israel den Abzug einiger Einheiten angekündigt."}, {"speaker": "SPEAKER_08", "timestamp": [194.76, 199.24], "sentence": " Im zentralen und südlichen Gaza-Streifen dauerten die heftigen Kämpfe an."}, {"speaker": "SPEAKER_08", "timestamp": [199.24, 203.84], "sentence": " In Khan Yunis berichteten Einwohner von Luftangriffen und Granatenbeschuss."}, {"speaker": "SPEAKER_08", "timestamp": [203.84, 206.02], "sentence": " An Younes berichteten Einwohner von Luftangriffen und Granatenbeschuss."}, {"speaker": "SPEAKER_08", "timestamp": [206.02, 214.88], "sentence": " Nach Angaben der Vereinten Nationen wurden dort bei einem Angriff auf ein Gebäude des palästinensischen Roten Halbmonds fünf Menschen getötet."}, {"speaker": "SPEAKER_07", "timestamp": [214.88, 231.76], "sentence": " Israel forderte die Menschen abermals auf, die Stadt zu evakuieren. Die Ukraine und Russland haben den größten Gefangenenaustausch seit Beginn des Krieges durchgeführt."}], [{"speaker": "SPEAKER_05", "timestamp": [231.76, 238.8], "sentence": " Rund 230 ukrainische Gefangene sind beim ersten Austausch seit fast fünf Monaten wieder nach Hause zurückgekehrt."}, {"speaker": "SPEAKER_05", "timestamp": [238.8, 245.68], "sentence": " Der Kommissar für Menschenrechte im ukrainischen Parlament sagte, dies sei der 49. Gefangenenaustausch."}, {"speaker": "SPEAKER_05", "timestamp": [245.68, 280.28], "sentence": " Laut russischem Verteidigungsministerium sind 248 russische Soldaten aus ukrainischer Gefangenschaft freigekommen. Die Vermittlungen erfolgten mithilfe der Vereinigten Arabischen Emirate, die nach eigenen Angaben starke freundschaftliche Beziehungen zu beiden Kriegsparteien haben. Der ukrainische Präsident Volodymyr Zelensky sagte, die Ukraine werde weiter daran arbeiten, alle ukrainischen Gefangenen zurückzubringen. Auf x-E-Mails Twitter schrieb er, wir erinnern uns an jeden einzelnen unserer Leute und wir müssen sie alle zurückbringen."}, {"speaker": "SPEAKER_05", "timestamp": [280.28, 289.44], "sentence": " Nach dem ukrainischen Beschuss der russischen Grenzstadt Belgorod startete Russland eine Welle von Drohnenangriffen auf mehrere ukrainische Städte, darunter Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [289.44, 295.46], "sentence": " Wegen der Angriffe bat Kiew seine westlichen Verbündeten um weitere Unterstützung bei der Luftverteidigung."}, {"speaker": "SPEAKER_05", "timestamp": [295.46, 301.76], "sentence": " Die NATO kündigte an, dass sie den Kauf von bis zu 1000 Patriotraketen für die Ukraine unterstützen werde."}, {"speaker": "SPEAKER_05", "timestamp": [301.76, 308.0], "sentence": " Die Lage in den westeuropäischen Überschwemmungsgebieten"}], [{"speaker": "SPEAKER_00", "timestamp": [308.0, 318.82], "sentence": " bleibt weiterhin angespannt. Am Donnerstag verschaffte sich Bundeskanzler Olaf Scholz in Sachsen-Anhalt im besonders schwer betroffenen Sangershausen einen Überblick über die Situation."}, {"speaker": "SPEAKER_00", "timestamp": [318.82, 325.14], "sentence": " Begleitet wurde er von Umweltministerin Steffi Lemke und Ministerpräsident Rainer Haseloff."}, {"speaker": "SPEAKER_00", "timestamp": [325.14, 329.88], "sentence": " Im französischen Département Pas-de-Calais gelten weiterhin Flutwarnungen."}, {"speaker": "SPEAKER_00", "timestamp": [329.88, 333.72], "sentence": " Seit November ist die Region von Hochwasser gebeutelt."}, {"speaker": "SPEAKER_00", "timestamp": [333.72, 339.74], "sentence": " Etliche Gemeinden kämpfen noch immer mit den Folgen der ersten Überschwemmungen in diesem besonders nassen Winter."}, {"speaker": "SPEAKER_00", "timestamp": [339.74, 342.68], "sentence": " Nun erleben sie bereits die nächste Flut."}, {"speaker": "SPEAKER_00", "timestamp": [342.68, 347.98], "sentence": " Einige Häuser und Wohnungen wurden innerhalb weniger Wochen schon zum zweiten Mal überschwemmt."}, {"speaker": "SPEAKER_00", "timestamp": [347.98, 350.64], "sentence": " Die BewohnerInnen sind verzweifelt."}, {"speaker": "SPEAKER_02", "timestamp": [350.64, 364.4], "sentence": " Hunderte Menschen mussten in Frankreich in den letzten Tagen evakuiert werden."}, {"speaker": "SPEAKER_00", "timestamp": [364.4, 367.22], "sentence": " Sie sind in Notunterkünften untergebracht."}, {"speaker": "SPEAKER_00", "timestamp": [367.22, 372.2], "sentence": " Wann sie in ihre Häuser und Wohnungen zurückkehren können, ist aktuell nicht absehbar."}, {"speaker": "SPEAKER_05", "timestamp": [372.2, 383.62], "sentence": " Bis zu 1000 Autos sind auf der Autobahn E22 zwischen Hörby und Christianstadt in Südschweden stecken geblieben."}], [{"speaker": "SPEAKER_05", "timestamp": [383.62, 386.72], "sentence": " Die Menschen saßen die ganze Nacht in ihren Autos fest."}, {"speaker": "SPEAKER_05", "timestamp": [386.72, 391.1], "sentence": " Rettungskräfte evakuierten Hunderte von Autofahrern aus ihren Fahrzeugen."}, {"speaker": "SPEAKER_05", "timestamp": [391.1, 396.7], "sentence": " Nach Angaben der schwedischen Verkehrsbehörde wird die Strecke noch bis Freitag gesperrt bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [396.7, 402.34], "sentence": " Ich habe Diabetes Typ 1, was mich damit verhindert, regelmäßig zu essen."}, {"speaker": "SPEAKER_03", "timestamp": [402.34, 405.66], "sentence": " Das habe ich nicht gemacht, seit 1,5 Tagen. Det gör att jag behöver äta regelbundet. Det har jag inte gjort nu på ett och ett halvt dygn."}, {"speaker": "SPEAKER_03", "timestamp": [405.66, 412.12], "sentence": " Jag har läst mycket på Facebook att det är många barn som har panik, som inte har ätit på snart ett dygn."}, {"speaker": "SPEAKER_03", "timestamp": [412.12, 416.4], "sentence": " Jag såg några bilar när jag promenerade att de har fått bränslestopp."}, {"speaker": "SPEAKER_05", "timestamp": [416.4, 425.96], "sentence": " Det svenska militärförsäkringen har förtryckt människorna i de här bilarna över natt med ät och dränk. die Menschen in den Autos über Nacht mit Essen und Trinken. Der Schneesturm hat Schweden weiterhin fest im Griff."}, {"speaker": "SPEAKER_05", "timestamp": [425.96, 430.52], "sentence": " An mehreren Orten herrschen Temperaturen unter minus 40 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [430.52, 439.98], "sentence": " In Europa vollzieht sich ein bedeutender Wandel."}], [{"speaker": "SPEAKER_06", "timestamp": [439.98, 448.02], "sentence": " Einem Analysten zufolge könnten die Europawahlen im Juni ein Wendepunkt für die rechtsextremen Kräfte in der EU sein."}, {"speaker": "SPEAKER_07", "timestamp": [448.02, 459.54], "sentence": " Diese Parteien sind bereits weit davon entfernt, am Rande des politischen Spektrums zu stehen und übernehmen allein oder an der Seite etablierter Parteien Regierungsverantwortung."}, {"speaker": "SPEAKER_04", "timestamp": [459.54, 517.6], "sentence": " Die Rechtsextremen könnten nach Ansicht des Experten zweite politische Kraft im Europäischen Parlament werden. group of marine latin and matthew salvini in three years uh with the group supporting a 12 result and also the european conservatives and performance of from mr maloney or the outgoing polish government of law and justice that result is around 11 which means that combined two um completely disregarding the likelihood of those two um performing a group together which Das ist eine der Dinge, die wir diskutieren. Das wird ein Ergebnis von 23 Prozent sein, das ist das gleiche Ergebnis des Europäischen Partei- und Zentralrechts."}, {"speaker": "SPEAKER_06", "timestamp": [517.6, 532.34], "sentence": " Trotz des allgemeinen Erstarkens wird es für die extremen Rechten wegen ihrer ideologischen Unterschiede schwierig, sich zusammenzuschließen und eine gemeinsame politische Gruppe zu bilden."}, {"speaker": "SPEAKER_04", "timestamp": [532.34, 561.04], "sentence": " Aber es kann zu einer Zusammenarbeit bei bestimmten Themen kommen, sowie zu einem allgemeinen Umschwenken auf rechte Politik. There is a substantial difference in how those parties perceive matters such as European integration or approach towards Russia following its invasion of Ukraine, matters such as emigration, especially, are ones that are quite often the main driving factor as far as people go and if those parties go."}, {"speaker": "SPEAKER_04", "timestamp": [561.04, 571.64], "sentence": " Which is why even if there is no merger of ECR and ID and Fidesz, this could certainly Das kann die Koalition, die nach der nächsten Wahl geformt werden könnte, sehr beeinflussen."}, {"speaker": "SPEAKER_04", "timestamp": [571.64, 580.78], "sentence": " Besonders mit Bewegungen wie der Mitgliedstaat der Europäischen Union, der sehr auf die Kooperation mit der ECR geäußert hat."}, {"speaker": "SPEAKER_06", "timestamp": [580.78, 587.14], "sentence": " Nicht nur die Parteien sind gespalten, sondern auch die europäischen Mitgliedstaaten."}, {"speaker": "SPEAKER_06", "timestamp": [587.14, 597.98], "sentence": " Der Analyst erinnert daran, dass die Stimmabgabe bei den Europawahlen über die nationale Perspektive erfolgt, die in den Mitgliedstaaten oft sehr unterschiedlich ist."}, {"speaker": "SPEAKER_07", "timestamp": [597.98, 615.28], "sentence": " Die Königin von Dänemark hat ihre letzte Prozession in einer goldenen Kutsche des Königshauses aus dem 19. Jahrhundert unternommen. Die Vater folgte von ihrem Zuhause in Amalienborg zum Schloss Christiansborg."}], [{"speaker": "SPEAKER_05", "timestamp": [615.28, 619.22], "sentence": " Dies war ihr letzter feierlicher Auftritt als amtierende Monarchin."}, {"speaker": "SPEAKER_05", "timestamp": [619.22, 626.84], "sentence": " Am Silvesterabend hatte Königin Margrethe II. überraschend ihre Abdankung angekündigt."}, {"speaker": "SPEAKER_05", "timestamp": [626.84, 631.94], "sentence": " Der älteste Sohn der Königin, Kronprinz Frederik, wird den Thron als König besteigen."}, {"speaker": "SPEAKER_05", "timestamp": [631.94, 642.6], "sentence": " Im Zusammenhang mit dem Missbrauchsskandal um den US-Multimillionär Jeffrey Epstein"}], [{"speaker": "SPEAKER_08", "timestamp": [642.6, 669.78], "sentence": " hat ein Gericht bislang geheime Dokumente veröffentlicht, darunter die Namen dutzender zuvor anonym behandelter Personen. Doch entgegen vorausgegangener Spekulationen waren die meisten genannten Prominenten bereits bekannt, wie etwa Bill Clinton und Prince Andrew. Das Gericht betonte, dass die Offenlegung eines Namens noch kein Fehlverhalten bedeute. Epstein hatte ein Missbrauchsnetzwerk Minderjähriger betrieben und sich 2019 in seiner Gefängniszelle umgebracht."}, {"speaker": "SPEAKER_06", "timestamp": [669.78, 678.06], "sentence": " Eine neue Show in London will den Rockstar Elvis Presley wieder aufleben lassen."}], [{"speaker": "SPEAKER_06", "timestamp": [678.06, 683.02], "sentence": " Obwohl er schon seit fast 50 Jahren tot ist, soll Elvis auf der Bühne stehen."}, {"speaker": "SPEAKER_06", "timestamp": [683.02, 684.08], "sentence": " Als Hologramm."}, {"speaker": "SPEAKER_06", "timestamp": [684.08, 704.92], "sentence": " Für die Show sollen tausende private Fotos und Videoaufnahmen genutzt werden. Damit ist der King of Rock'n'Roll nicht allein. Auch die schwedische Popband ABBA tritt in London bereits virtuell auf. Elvis Evolution soll im November 2024 Premiere in London feiern. Shows sind außerdem in Las Vegas, Tokio und Berlin geplant."}]]}