{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.04], "sentence": " Ukrainischer Präsident Zelensky weist Bericht von Amnesty International zu Kriegstaktik des Landes entschieden zurück."}, {"speaker": "SPEAKER_03", "timestamp": [7.04, 17.3], "sentence": " Über Reaktion und Eskalation. Die USA haben Chinas Militärmanöver vor Taiwans Küste scharf verurteilt."}, {"speaker": "SPEAKER_03", "timestamp": [17.3, 29.0], "sentence": " Der ukrainische Präsident Volodymyr Zelensky hat einen Bericht von Amnesty International zu eingeblichen Völkerrechtsverstößen seiner Streitkräfte kritisiert."}, {"speaker": "SPEAKER_03", "timestamp": [29.0, 34.56], "sentence": " Er warf der Menschenrechtsorganisation vor, sie verlagere die Verantwortlichkeit vom Aggressor auf das Opfer."}, {"speaker": "SPEAKER_03", "timestamp": [34.56, 42.98], "sentence": " Amnesty hatte zuvor erklärt, die Kriegstaktik der Ukraine, etwa Raketenwerfer in der Nähe von Wohnhäusern zu positionieren, gefährde das Leben der Bürger."}, {"speaker": "SPEAKER_05", "timestamp": [42.98, 48.88], "sentence": " Wohnhäuser zu positionieren, gefährdet das Leben der Bürger."}, {"speaker": "SPEAKER_03", "timestamp": [48.88, 55.36], "sentence": " Es gibt keine Voraussetzung, nicht einmal hypothetisch, unter der ein russischer Angriff auf die Ukraine gerechtfertigt wäre."}, {"speaker": "SPEAKER_03", "timestamp": [55.36, 63.52], "sentence": " Wenn sie solche manipulativen Berichte veröffentlichen, dann sind sie mitverantwortlich für den Tod von Menschen."}, {"speaker": "SPEAKER_03", "timestamp": [63.52, 74.54], "sentence": " Selenskyj erklärte außerdem, Kiew werde auf diverse Staaten in Afrika zugehen und Beziehungen zu ihnen aufbauen, denn es gebe zum Teil einen Überschuss an russischer Propaganda."}, {"speaker": "SPEAKER_03", "timestamp": [74.54, 83.16], "sentence": " Vergangene Woche war der russische Außenminister Sergej Navrov durch mehrere afrikanische Staaten gereist und hat um Unterstützung für Russland geworben."}, {"speaker": "SPEAKER_03", "timestamp": [83.16, 89.4], "sentence": " Selenskyj wiederum drängte Brüssel dazu, die Auszahlung von Finanzhilfen an die Ukraine zu beschleunigen."}, {"speaker": "SPEAKER_03", "timestamp": [89.4, 93.52], "sentence": " Von 9 Milliarden Euro sei erst eine Milliarde ausgezahlt worden."}, {"speaker": "SPEAKER_03", "timestamp": [93.52, 101.1], "sentence": " Washington hat Chinas Militärmanöver in den Gewässern vor Taiwans Küste scharf verurteilt."}], [{"speaker": "SPEAKER_03", "timestamp": [101.1, 109.06], "sentence": " Die US-Regierung warf Peking eine Überreaktion nach dem Taiwan-Besuch der Vorsitzenden des US-Repräsentantenhauses Nancy Pelosi vor."}, {"speaker": "SPEAKER_03", "timestamp": [109.06, 117.44], "sentence": " China habe schätzungsweise elf ballistische Raketen in Richtung Taiwan abgeschossen, sagte der Sprecher des Nationalen Sicherheitsrates John Kirby."}, {"speaker": "SPEAKER_01", "timestamp": [117.44, 128.16], "sentence": " China hat sich entschieden, ihren Besuch als Vorwand zu nutzen, um seine provokativen militärischen Aktivitäten in und um die Straße von Taiwan zu verstärken."}, {"speaker": "SPEAKER_03", "timestamp": [128.16, 131.64], "sentence": " Wir suchen und wir wollen auch keine Krise."}, {"speaker": "SPEAKER_01", "timestamp": [131.64, 139.2], "sentence": " Wir werden uns jedoch auch nicht davon abhalten lassen, in den Meeren und am Himmel des Westpazifiks im Einklang mit dem Völkerrecht präsent zu sein."}, {"speaker": "SPEAKER_03", "timestamp": [139.2, 146.16], "sentence": " So wie wir es seit Jahrzehnten tun, um Taiwan zu unterstützen und einen freien und offenen Indopazifik zu verteidigen."}, {"speaker": "SPEAKER_03", "timestamp": [146.16, 156.9], "sentence": " Kirby sagte, US-Verteidigungsminister Austin habe die USS Ronald Reagan und andere Kriegsschiffe angewiesen, in dem Gebiet zu bleiben, um die Situation überwachen zu können."}, {"speaker": "SPEAKER_03", "timestamp": [156.9, 164.04], "sentence": " Nach taiwanesischen Regierungsangaben hätten chinesische Flugzeuge und Kriegsschiffe die Mittellinie der Straße von Taiwan überquert."}, {"speaker": "SPEAKER_03", "timestamp": [164.04, 164.6], "sentence": " die chinesische Flugzeuge und Kriegsschiffe die Mittellinie der Straße von Taiwan überquert."}, {"speaker": "SPEAKER_03", "timestamp": [164.6, 171.88], "sentence": " Nancy Pelosi erklärte, China werde Taiwan nicht isolieren, indem es US-Beamte daran hindere, in das Land zu reisen."}, {"speaker": "SPEAKER_03", "timestamp": [171.88, 180.36], "sentence": " Auf ihrer letzten Etappe ihrer Asienreise kam sie mit dem japanischen Ministerpräsidenten Fumio Kishida zu Gesprächen zusammen."}], [{"speaker": "SPEAKER_04", "timestamp": [180.36, 190.02], "sentence": " Der ungarische Ministerpräsident Viktor Orban hat mit einer aggressiven Hetzrede einen rechtspopulistischen Kongress der US-Republikaner in Texas eröffnet."}, {"speaker": "SPEAKER_03", "timestamp": [190.02, 194.86], "sentence": " Daheim in Ungarn hat Orban in den vergangenen Jahren Demokratie und Rechtsstaat unterminiert."}, {"speaker": "SPEAKER_00", "timestamp": [194.86, 202.04], "sentence": " Auch als Gast in Texas operierte Orban mit Falschbehauptungen wie Liberalismus und Kommunismus seien dasselbe."}, {"speaker": "SPEAKER_03", "timestamp": [202.04, 207.44], "sentence": " In Bezug zum Ukraine-Krieg übernahm Orban Denkfiguren des Kremlherrschers Putin."}, {"speaker": "SPEAKER_04", "timestamp": [207.44, 213.86], "sentence": " Der Angriff Russlands gegen die Ukraine hat bis jetzt fast ein Million Flüchtlinge nach Ungarn gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [213.86, 218.2], "sentence": " Derzeit kommen jeden Tag über 10.000 Flüchtlinge."}, {"speaker": "SPEAKER_04", "timestamp": [218.2, 222.76], "sentence": " Die meisten dieser Flüchtlinge planen nach Europa weiterzureisen."}, {"speaker": "SPEAKER_04", "timestamp": [222.76, 230.0], "sentence": " Aber eine Million Ankömmlinge in einem Land mit 10 Millionen Einwohnern sind eine ganze Menge."}, {"speaker": "SPEAKER_05", "timestamp": [230.0, 238.94], "sentence": " Meiner Auffassung nach eskaliert und verlängert die Strategie der globalen Führer den Krieg und verringert die Chancen für Frieden."}, {"speaker": "SPEAKER_04", "timestamp": [238.94, 257.5], "sentence": " Ohne direkte amerikanisch-russische Gespräche wird es niemals Frieden geben in der Ukraine. Umjubelt von der extremen Rechten wetterte Orban gegen freiheitliche Wert und bediente sich dabei aus dem Vokabular der Nazis."}, {"speaker": "SPEAKER_05", "timestamp": [257.5, 270.78], "sentence": " Hatte Hitlers Propagandachef Goebbels das Wort vom totalen Krieg in die Welt gesetzt, so verwendete Orban nun die Wortschöpfung totale Verteidigung. Den Liberalismus müsse man, so Orban, weiter in kriegerischem Gepolter besiegen."}, {"speaker": "SPEAKER_04", "timestamp": [270.78, 277.82], "sentence": " Der US-Verschwörungstheoretiker Alex Jones muss wegen falscher Behauptung mehr als 4"}], [{"speaker": "SPEAKER_04", "timestamp": [277.82, 285.04], "sentence": " Millionen Dollar Schadensersatz an die Eltern eines 6-jährigen jungen Zahlen, der beim Massaker an der Sandy Hook Elementary School getötet wurde."}, {"speaker": "SPEAKER_01", "timestamp": [285.04, 288.6], "sentence": " Das entschied ein texanisches Geschworenengericht am Donnerstag."}, {"speaker": "SPEAKER_01", "timestamp": [288.6, 297.14], "sentence": " Der ultrarechte Radiomoderator hatte wiederholt behauptet, der mörderische Amoklauf im Dezember 2012 sei inszeniert worden, um Waffengesetze zu verschärfen."}, {"speaker": "SPEAKER_01", "timestamp": [297.14, 307.98], "sentence": " Jones war während des Gerichtsverfahrens unter Druck geraten, weil seine Anwälte offenbar versehentlich Textnachrichten von seinem Handy an die Gegenseite verschickt hatten, die belegen, dass ihr Mandant einen Meinheit geleistet hat. weil seine Anwälte offenbar versehentlich Textnachrichten von seinem Handy an die Gegenseite verschickt hatten, die belegen, dass ihr Mandant einen Meinheit geleistet hat."}, {"speaker": "SPEAKER_01", "timestamp": [307.98, 316.2], "sentence": " Jones hat in der Vergangenheit immer wieder diverse Verschwörungstheorien verbreitet, zum Beispiel über die Anschläge vom 11. September 2001 in New York."}, {"speaker": "SPEAKER_01", "timestamp": [316.2, 323.84], "sentence": " Der Anwalt der Kläger sagte nach dem Urteil, er hoffe, dass dieses als Abschreckung diene für jene, die falsche Behauptungen verbreiten."}, {"speaker": "SPEAKER_05", "timestamp": [323.84, 327.54], "sentence": " als Abschreckung diene für jene, die falsche Behauptungen verbreiten."}], [{"speaker": "SPEAKER_04", "timestamp": [327.54, 334.0], "sentence": " Die Bank of England hat ihren Leitzins um einen halben Prozentpunkt auf 1,75 Prozent angehoben."}, {"speaker": "SPEAKER_05", "timestamp": [334.0, 338.24], "sentence": " Es ist die deutlichste Zinserhöhung seit mehr als 27 Jahren."}, {"speaker": "SPEAKER_00", "timestamp": [338.24, 342.72], "sentence": " Ziel ist es, dem rasanten Preisanstieg entgegenzuwirken."}, {"speaker": "SPEAKER_00", "timestamp": [342.72, 365.2], "sentence": " Die Bank of England geht davon aus, dass die Inflation in den letzten drei Monaten des Jahres noch mehr als 13 Prozent erreichen wird. Nun hat dieser Anstieg der Energiepreise den Rückgang der Realeinkommen verschärft und damit zu einer weiteren deutlichen Verschlechterung der Konjunkturaussichten geführt. Der russische Schock ist jetzt der mit Abstand größte Faktor für die Inflation im Vereinigten Königreich."}, {"speaker": "SPEAKER_05", "timestamp": [365.2, 373.64], "sentence": " Der Krieg hat wirtschaftliche Kosten verursacht, aber wird uns nicht davon abhalten, die Inflation wieder auf das 2-Prozent-Ziel zurückzuführen."}, {"speaker": "SPEAKER_00", "timestamp": [373.64, 380.32], "sentence": " Für das Jahresende sagten die Währungshüter den Beginn einer langen Rezession voraus."}, {"speaker": "SPEAKER_00", "timestamp": [380.32, 384.66], "sentence": " Die Bank von England war für ihre zögerliche Politik kritisiert worden."}, {"speaker": "SPEAKER_00", "timestamp": [384.66, 385.92], "sentence": " Die Bank von England war für ihre zögerliche Politik kritisiert worden."}, {"speaker": "SPEAKER_00", "timestamp": [385.92, 391.48], "sentence": " Die US-Notenbank hatte jüngst ihre Leitzinsen um zweimal 0,75 Prozentpunkte erhöht."}, {"speaker": "SPEAKER_00", "timestamp": [391.48, 398.78], "sentence": " An den Finanzmärkten geriet das britische Fund nach Bekanntwerden der Entscheidung unter Druck."}], [{"speaker": "SPEAKER_02", "timestamp": [398.78, 403.8], "sentence": " Die Niederlande haben wegen der Wasserknappheit eine erhöhte Warnstufe verhängt."}, {"speaker": "SPEAKER_02", "timestamp": [403.8, 412.22], "sentence": " Einem Krisenstab wurde vorsorglich die Aufgabe übergeben, die Verteilung der Wasserreserven zu regeln, sollte diese Maßnahme notwendig werden."}, {"speaker": "SPEAKER_02", "timestamp": [412.22, 417.3], "sentence": " Das könnte bei anhaltender Trockenheit der Fall sein."}, {"speaker": "SPEAKER_01", "timestamp": [417.3, 420.74], "sentence": " Das Trinkwasser ist nicht in Gefahr. Das möchte ich betonen."}, {"speaker": "SPEAKER_01", "timestamp": [420.74, 425.64], "sentence": " Die Trinkwasserbetriebe stellen Tag und Nacht sicher, dass die Versorgung gewährleistet wird."}, {"speaker": "SPEAKER_01", "timestamp": [425.64, 430.84], "sentence": " Aber ich möchte alle aufrufen, sparsam mit Wasser umzugehen."}, {"speaker": "SPEAKER_02", "timestamp": [430.84, 440.74], "sentence": " Derzeit sind die Schifffahrt und die Landwirtschaft am stärksten betroffen. Sie können sich vorstellen, dass die Flüsse weniger Wasser führen und Schiffe deshalb weniger Ladung an Bord nehmen können."}, {"speaker": "SPEAKER_02", "timestamp": [440.74, 465.58], "sentence": " So etwa auf der Eisel. Der Fluss durchschneidet die Niederlande vom Gelderland bis zum Ketelmeer. Normalerweise wäre der Pegel der Eisel jetzt so hoch, dass wir im Wasser stehen würden. Hinter mir sieht man, dass der Zulauf auf dem Trockenen ist, also können die Pumpen kein Wasser zuführen."}, {"speaker": "SPEAKER_02", "timestamp": [465.58, 469.58], "sentence": " Die Landwirtschaft muss bewässern, sonst gibt es Ernteausfälle."}, {"speaker": "SPEAKER_02", "timestamp": [469.58, 477.0], "sentence": " In manchen Gegenden der Niederlande ist die Wassernutzung aber selbst im Pflanzenbau eingeschränkt worden."}, {"speaker": "SPEAKER_02", "timestamp": [477.0, 483.08], "sentence": " Wir bewässern die Zwiebelsaat. Wir sind darauf angewiesen, dass sie wachsen, um Geld zu verdienen."}, {"speaker": "SPEAKER_02", "timestamp": [483.08, 490.2], "sentence": " Aber das ist keine Lösung für die Zukunft."}, {"speaker": "SPEAKER_02", "timestamp": [490.2, 497.12], "sentence": " Die Niederlande seien ein Wasserland, sagt der Minister für Infrastruktur und Wasserwirtschaft Mark Habers."}, {"speaker": "SPEAKER_02", "timestamp": [497.12, 508.12], "sentence": " Sparen müssten dennoch alle, fordert er. So solle vorerst unter anderem darauf verzichtet werden, das Auto zu waschen, meint Habers."}, {"speaker": "SPEAKER_04", "timestamp": [508.12, 513.1], "sentence": " Die französische Weinregion Bordeaux durchlebt ein wahres Horrorjahr."}, {"speaker": "SPEAKER_04", "timestamp": [513.1, 520.14], "sentence": " Zuerst wütete der Frost in den Weinbergen, dann der Hagel und jetzt macht Wüstenhitze den Weingütern zu schaffen."}, {"speaker": "SPEAKER_04", "timestamp": [520.14, 527.76], "sentence": " Den Wein zu wässern wagt hier eigentlich niemand, denn es ist verboten. Doch einige Bauern haben eine Ausnahmegenehmigung erhalten."}, {"speaker": "SPEAKER_04", "timestamp": [527.76, 532.36], "sentence": " Wasser für den jungen Wein, sonst ist es aus."}, {"speaker": "SPEAKER_04", "timestamp": [532.36, 538.96], "sentence": " Die zwei Leute dort haben jeweils einen Schlauch mit einer spitzen, schaufelartigen Metallmündung."}, {"speaker": "SPEAKER_06", "timestamp": [538.96, 550.08], "sentence": " Damit kommt das Wasser direkt zur Wurzel des Weinstocks, quasi ins Herz der Rebe, statt sich überall zu verteilen."}, {"speaker": "SPEAKER_00", "timestamp": [550.08, 556.32], "sentence": " Das Wasser fließt wirklich runter bis direkt zu den Wurzeln."}, {"speaker": "SPEAKER_06", "timestamp": [556.32, 559.94], "sentence": " Der nach flüssigem Lechzene Wein bekommt fünf Liter pro Stock."}, {"speaker": "SPEAKER_04", "timestamp": [559.94, 563.38], "sentence": " Alles ist genau geregelt. Finger weg von Leitungswasser."}, {"speaker": "SPEAKER_04", "timestamp": [563.38, 566.68], "sentence": " Nur Bauern mit Grundwasserbrunnen können Rettungswässern."}, {"speaker": "SPEAKER_04", "timestamp": [566.68, 570.34], "sentence": " Drei Superweingüter dürfen das kostbare Nass verteilen."}, {"speaker": "SPEAKER_04", "timestamp": [570.34, 575.14], "sentence": " Pomerol, Saint-Emilion und Pessac-Léonion mit seinem Château Picayu."}, {"speaker": "SPEAKER_06", "timestamp": [575.14, 577.8], "sentence": " Die gelben Blätter zeigen, dass der Weinstock sich wehrt."}, {"speaker": "SPEAKER_04", "timestamp": [577.8, 584.2], "sentence": " Er hört einfach auf, einige Blätter zu versorgen, um besser mit dem Hydrostress umgehen zu können."}, {"speaker": "SPEAKER_06", "timestamp": [584.2, 587.86], "sentence": " Gewässert wird der Wein vom ersten Morgengrauen bis zum Mittagsläuten."}, {"speaker": "SPEAKER_04", "timestamp": [587.86, 592.28], "sentence": " Bereits am Vormittag zeigt das Thermometer im Schlossschatten 30 Grad Celsius."}, {"speaker": "SPEAKER_04", "timestamp": [592.28, 595.78], "sentence": " Dieser Horror-Julie geht ein in Frankreichs Geschichtsbücher."}]]}