{"chapters": [{"start_time": 0.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 577}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.0], "sentence": " Russischer Außenminister Lavrov fordert vor dem Beginn von Getreideexporten Minenräumungen in ukrainischen Häfen."}, {"speaker": "SPEAKER_01", "timestamp": [8.0, 18.56], "sentence": " Anhebung der Wochenarbeitszeit, um Wohlstand zu sichern. Das schlägt der ehemalige SPD-Vorsitzende Sigmar Gabriel vor."}, {"speaker": "SPEAKER_06", "timestamp": [18.56, 28.96], "sentence": " Der russische Außenminister Sergej Lavrov ist bei einem Besuch in Ägypten nicht auf den Raketenbeschuss des Hafens von Odessa am Samstag eingegangen."}, {"speaker": "SPEAKER_06", "timestamp": [28.96, 39.12], "sentence": " Er sagte, vor dem im Istanbuler Abkommen vereinbarten Export von Getreide aus drei ukrainischen Schwarzwehrhäfen müssten diese von ukrainischen Minen geräumt werden."}, {"speaker": "SPEAKER_03", "timestamp": [39.12, 46.4], "sentence": " Wir haben bestätigt, dass sich die russischen Getreideexporteure verpflichtet fühlen, alle ihre Zusagen zu erfüllen."}, {"speaker": "SPEAKER_06", "timestamp": [46.4, 52.6], "sentence": " Dies hat auch Präsident Wladimir Putin kürzlich bei einem Telefonat mit dem ägyptischen Präsidenten al-Sisi betont."}, {"speaker": "SPEAKER_06", "timestamp": [52.6, 65.88], "sentence": " Lavrov kritisierte den ukrainischen Präsidenten Volodymyr Zelensky für dessen Blockade von Verhandlungen mit Moskau, bis die Ukraine auf dem Schlachtfeld gegen Russland gesiegt habe."}, {"speaker": "SPEAKER_05", "timestamp": [65.88, 69.98], "sentence": " Der russische Raketenangriff auf Odessa, auf unseren Hafen, ist zynisch."}, {"speaker": "SPEAKER_05", "timestamp": [69.98, 74.56], "sentence": " Und er war auch ein Schlag gegen die eigenen politischen Positionen Russlands."}, {"speaker": "SPEAKER_05", "timestamp": [74.56, 83.58], "sentence": " Wenn jemand in der Welt weiterhin der Meinung ist, dass eine Art von Dialog mit Russland, eine Art von Abkommen notwendig ist, dann sieht man doch, was passiert."}, {"speaker": "SPEAKER_05", "timestamp": [83.58, 93.14], "sentence": " Die russischen Kalibre-Raketen haben die Möglichkeit solcher Aussagen zerstört."}, {"speaker": "SPEAKER_06", "timestamp": [93.14, 99.92], "sentence": " Selensky sagte, die ukrainischen Gegenangriffe in der Region Kherson im Süden des Landes kämen Schritt für Schritt voran."}, {"speaker": "SPEAKER_06", "timestamp": [99.92, 106.88], "sentence": " Pro-russische Separatisten wollen dort eine Volksabstimmung über einen Beitritt zu Russland durchführen."}], [{"speaker": "SPEAKER_01", "timestamp": [106.88, 115.76], "sentence": " Für seinen Vorschlag, die Wochenarbeitszeit in Deutschland zu verlängern, bekommt der ehemalige SPD-Vorsitzende Sigmar Gabriel wenig Beifall."}, {"speaker": "SPEAKER_01", "timestamp": [115.76, 119.94], "sentence": " Vor allem auf Twitter erntet er heftige Kritik von Beschäftigten."}, {"speaker": "SPEAKER_01", "timestamp": [119.94, 130.88], "sentence": " In einem Interview mit der Bild am Sonntag hat Gabriel die Frage gestellt, ob man die Menschen nicht lieber wieder mehr verdienen lassen wolle, indem man sie etwas länger arbeiten lasse."}, {"speaker": "SPEAKER_01", "timestamp": [130.88, 137.44], "sentence": " Mit Zuwanderung allein würde das Problem des Fachkräftemangels nicht gelöst, so Gabriel."}, {"speaker": "SPEAKER_01", "timestamp": [137.44, 159.24], "sentence": " Politik und Wirtschaft diskutieren derzeit verschiedene Ideen, um den Arbeitskräftemangel und die Folgen des Ukraine-Kriegs und der Corona-Pandemie zu bekämpfen. In Deutschland müssen ArbeitnehmerInnen meist 40 Stunden pro Woche arbeiten. Ökonomen fordern schon länger eine Anhebung des Renteneintrittsalters auf 70 Jahre."}, {"speaker": "SPEAKER_01", "timestamp": [159.24, 166.34], "sentence": " Das arbeitgebernahe Institut der deutschen Wirtschaft spricht sich stattdessen für eine 42-Stunden-Woche aus."}, {"speaker": "SPEAKER_01", "timestamp": [166.34, 175.34], "sentence": " Der Vorschlag von Sigmar Gabriel steht allerdings dem gesellschaftlichen Trend zu mehr Work-Life-Balance, Teilzeit und 4-Tage-Woche entgegen."}, {"speaker": "SPEAKER_01", "timestamp": [175.34, 184.42], "sentence": " Der 63-jährige ehemalige SPD-Chef ist heute als Aufsichtsratsvorsitzender von ThyssenKrupp auf der Arbeitgeberseite tätig."}, {"speaker": "SPEAKER_01", "timestamp": [184.42, 189.82], "sentence": " Außerdem sitzt er in den Aufsichtsräten von Siemens Energy und der Deutschen Bank."}, {"speaker": "SPEAKER_00", "timestamp": [189.82, 199.8], "sentence": " Ein Zwischenfall bei der Medgas-Pipeline hat zu einer vorübergehenden Unterbrechung der algerischen Gaslieferungen an Spanien geführt."}], [{"speaker": "SPEAKER_00", "timestamp": [199.8, 205.14], "sentence": " Medgas ist die einzige funktionierende Pipeline zwischen Algerien und Spanien."}, {"speaker": "SPEAKER_00", "timestamp": [205.14, 213.64], "sentence": " Wegen der diplomatischen Spannungen zwischen Madrid und Algier um die Westsahara hatte es Sorge um die Gaslieferungen gegeben."}, {"speaker": "SPEAKER_00", "timestamp": [213.64, 218.3], "sentence": " Zunächst berichteten algerische Medien über die technischen Probleme."}, {"speaker": "SPEAKER_00", "timestamp": [218.3, 223.7], "sentence": " Die algerische Betreiberfirma Sonatrac bestätigte dann den Zwischenfall."}, {"speaker": "SPEAKER_00", "timestamp": [223.7, 227.18], "sentence": " Frische Betreiberfirma Sonatrak bestätigte dann den Zwischenfall."}], [{"speaker": "SPEAKER_01", "timestamp": [227.18, 233.74], "sentence": " In Beirut im Libanon droht die Ruine eines riesigen Getreidesilos einzustürzen."}, {"speaker": "SPEAKER_01", "timestamp": [233.74, 245.52], "sentence": " In dem Gebäude im Hafen, wo vor zwei Jahren eine verheerende Explosion die Mittelmeerstadt erschüttert hatte, schwelt seit zwei Wochen ein Feuer. 800 Tonnen Getreide gären in der Hitze."}, {"speaker": "SPEAKER_01", "timestamp": [245.52, 249.52], "sentence": " Feuerwehrleute wurden angewiesen, sich von dem Gebäude zurückzuziehen."}, {"speaker": "SPEAKER_01", "timestamp": [249.52, 257.26], "sentence": " China hat sein Weltraumlabor Wenchian ins All geschossen."}], [{"speaker": "SPEAKER_05", "timestamp": [257.26, 264.78], "sentence": " Der Start erfolgt am Sonntag an Bord einer Rakete vom Typ Langer Marsch von der Insel Hainan im Süden Chinas aus."}, {"speaker": "SPEAKER_05", "timestamp": [264.78, 266.06], "sentence": " Rakete vom Typ Langer Marsch von der Insel Hainan im Süden Chinas aus."}, {"speaker": "SPEAKER_05", "timestamp": [266.06, 277.64], "sentence": " Das Labor soll an der chinesischen Raumstation andocken, in deren Herzstück derzeit drei Raumfahrer leben und arbeiten."}], [{"speaker": "SPEAKER_06", "timestamp": [277.64, 281.76], "sentence": " Tradition hat vielerorts in Wien noch einen hohen Stellenwert."}, {"speaker": "SPEAKER_06", "timestamp": [281.76, 287.54], "sentence": " Die FIAKA-Vorläufer der Taxis erhielten erstmals 1693 eine Fahrlizenz."}, {"speaker": "SPEAKER_06", "timestamp": [287.54, 293.3], "sentence": " Über ein Jahrhundert zuvor gründete Bäcker Arthur Grimm sein Stammhaus in der Korentgasse."}, {"speaker": "SPEAKER_03", "timestamp": [293.3, 330.8], "sentence": " 2003 übernahm Andreas Maderna das florierende Geschäft von seinem Vater und erweiterte den Betrieb um drei Filialen. Jetzt bringt der Anstieg der Inflation auf 8,7 Prozent im Juni alle Kalkulationen durcheinander. Wir bekommen sicherlich in der Woche 10 E-Mails von Lieferanten, die eine Preisteuerung in Aussicht stellen."}, {"speaker": "SPEAKER_03", "timestamp": [330.8, 333.88], "sentence": "...Kraft und Bekömmlichkeit."}, {"speaker": "SPEAKER_03", "timestamp": [333.88, 343.84], "sentence": " Nur zum Beispiel Butter im November 2021 noch eingekauft unter 4 Euro mit 3,95 Euro."}, {"speaker": "SPEAKER_00", "timestamp": [343.84, 349.74], "sentence": " Und jetzt ist es so, dass wir bei 8,40 Euro sind."}, {"speaker": "SPEAKER_00", "timestamp": [349.74, 359.36], "sentence": " Moderna hat im laufenden Jahr schon zweimal die Preise erhöhen müssen und teilt damit das Schicksal vieler kleiner und mittelständischer Betriebe in Österreich."}, {"speaker": "SPEAKER_03", "timestamp": [359.36, 367.6], "sentence": " Getreide ist teurer geworden, somit ist Mehl teurer geworden und vor allem die Energie ist sehr, sehr teuer geworden."}, {"speaker": "SPEAKER_06", "timestamp": [367.6, 373.5], "sentence": " Und kleine Unternehmen haben nicht die Möglichkeit, das abzupuffern."}, {"speaker": "SPEAKER_04", "timestamp": [373.5, 378.5], "sentence": " Der Verkaufslager Laugenbrezen kostet mittlerweile 1,10 Euro."}, {"speaker": "SPEAKER_06", "timestamp": [378.5, 384.2], "sentence": " Die kaum weniger begehrten Semmeln gehen noch für knapp unter einem Euro über die Theke."}, {"speaker": "SPEAKER_04", "timestamp": [384.2, 388.06], "sentence": " Existenz bedrohend sei aber ein ganz anderer Faktor."}, {"speaker": "SPEAKER_06", "timestamp": [388.06, 394.5], "sentence": " Also am besorgniserregendsten ist für mich natürlich der Mitarbeitermangel."}, {"speaker": "SPEAKER_03", "timestamp": [394.5, 409.2], "sentence": " Die Teuerung, glaube ich oder hoffe ich, ist jetzt nur eine unter Anführungszeichen, Modeerscheinung. Die Verknappung der Arbeitskräfte sehen wir bereits jetzt."}, {"speaker": "SPEAKER_04", "timestamp": [409.2, 418.68], "sentence": " Vor allem in Bereichen, wo die Löhne nicht sehr hoch sind, gelingt es den Unternehmen sehr schwer, gut qualifizierte Arbeitskräfte zu finden."}, {"speaker": "SPEAKER_06", "timestamp": [418.68, 425.72], "sentence": " Ein Problem in ganz Österreich sei, dass Mitarbeitende, die in Rente gehen, zu oft gar nicht mehr ersetzt werden können."}, {"speaker": "SPEAKER_04", "timestamp": [425.72, 431.42], "sentence": " Laut Sinabell werde sich dieser Personalmangel in drei bis vier Jahren dramatisch zuspitzen."}, {"speaker": "SPEAKER_06", "timestamp": [431.42, 440.88], "sentence": " Durch Verrentungen hat sich auch das Stammpersonal der Bäckerei Grimm auf 18 Angestellte reduziert, obwohl Andreas Maderna eigentlich 28 Mitarbeitende bräuchte."}, {"speaker": "SPEAKER_06", "timestamp": [440.88, 467.26], "sentence": " Ihm blieb nichts anderes übrig, als die Öffnungszeiten zu verkürzen und eine Filiale vorübergehend zu schließen. Er war ein sehr guter Mitarbeiter. Er war ein sehr guter Mitarbeiter. Red Bull-Pilot Verstappen profitierte vom frühen Ausscheiden seines zu dem Zeitpunkt in Führung liegenden Konkurrenten Charles Leclerc auf Ferrari."}], [{"speaker": "SPEAKER_06", "timestamp": [467.26, 472.2], "sentence": " Auf die Plätze 2 und 3 fuhren die beiden Silberpfeile mit Lewis Hamilton und George Russell."}, {"speaker": "SPEAKER_06", "timestamp": [472.2, 481.66], "sentence": " Erstmals in dieser Saison standen beide Mercedes-Piloten auf dem Podium, die in der Gesamtwertung allerdings auf Rang 6 und 7 hinterherhinken."}, {"speaker": "SPEAKER_06", "timestamp": [481.66, 498.16], "sentence": " Im 12. von 22 Rennen baute Verstappen seinen Vorsprung gegenüber Leclerc deutlich aus. Auch die Konstruktorswertung dominiert Red Bull jetzt mit 82 Punkten Vorsprung auf Ferrari. Mercedes bleibt auf Rang 3 im Rennen um die Gesamtwertung."}, {"speaker": "SPEAKER_02", "timestamp": [498.16, 511.46], "sentence": " Im italienischen Sansepolcro in der Toskana hat das Kilowatt-Festival stattgefunden, das eine Auswahl zeitgenössischer Kunst zeigt."}], [{"speaker": "SPEAKER_02", "timestamp": [511.46, 518.3], "sentence": " Theater, auch Puppentheater, Zirkus, Tanz und Musik oder eine Mischung aus den verschiedenen Künsten."}, {"speaker": "SPEAKER_02", "timestamp": [518.3, 527.66], "sentence": " Zu viel Realität ist das Motto in diesem Jahr in Anlehnung an T.S. Eliot's Worte, der Mensch verträgt nicht viel Realität ist das Motto in diesem Jahr. In Anlehnung an TSL-Hits Worte, der Mensch verträgt nicht viel Realität."}, {"speaker": "SPEAKER_00", "timestamp": [527.66, 540.24], "sentence": " Es ist ein internationales Festival, das 2003 zum ersten Mal stattfand. Seit 2015 wird es auch von der EU gefördert."}, {"speaker": "SPEAKER_02", "timestamp": [540.24, 556.04], "sentence": " Die Veranstalter wünschen sich, dass diese Tage in der Toskana den Menschen eine Leichtigkeit zurückgeben mögen, um das Übermaß zu ertragen, das die Realität für uns bereithält."}, {"speaker": "SPEAKER_05", "timestamp": [556.04, null], "sentence": " Und eine allzu oft verlorene Klarheit und vergessene Lebensethik."}]]}