{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.36], "sentence": " Mehrere hundert Menschen haben in Paris an einem Gedenkmarsch für die drei am Freitag getöteten KurdInnen teilgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [7.36, 17.66], "sentence": " Während viele in der Ukraine Weihnachten feiern, richtet Präsident Zelensky eine düstere Botschaft an sein Land."}, {"speaker": "SPEAKER_03", "timestamp": [17.66, 27.34], "sentence": " Dicke Luft in Nordmazedonien. Regierung ergreift Notfallmaßnahmen wegen der hohen Luftverschmutzung."}, {"speaker": "SPEAKER_02", "timestamp": [27.34, 37.44], "sentence": " Mehrere hundert Menschen haben in Paris an einem Gedenkmarsch für die drei am Freitag getöteten KurdInnen teilgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [37.44, 45.84], "sentence": " Am Tatort unweit des kurdischen Kulturzentrums wurden kleine Altäre mit Fotos, Kerzen und Blumen für die Opfer errichtet."}, {"speaker": "SPEAKER_04", "timestamp": [45.84, 50.2], "sentence": " Die DemonstrantInnen forderten Wahrheit und Gerechtigkeit."}, {"speaker": "SPEAKER_01", "timestamp": [50.2, 57.96], "sentence": " Der Marsch passierte auch die Stelle, an der im Januar 2013 drei kurdische AktivistInnen getötet worden waren."}, {"speaker": "SPEAKER_01", "timestamp": [57.96, 64.76], "sentence": " Für die Gewalttat vom Freitag gaben die Kurden der Türkei die Schuld, die den Angriff inszeniert habe."}, {"speaker": "SPEAKER_01", "timestamp": [64.76, 65.46], "sentence": " Tat vom Freitag gaben die Kurden der Türkei die Schuld, die den Angriff inszeniert habe."}, {"speaker": "SPEAKER_01", "timestamp": [65.46, 80.16], "sentence": " Unterdessen ermittelt die Staatsanwaltschaft gegen den Tatverdächtigen unter anderem wegen rassistisch motivierten Mordes und Verstößen gegen das Waffengesetz. Er hatte ausgesagt, dass er Ausländer habe töten wollen, er habe einen pathologischen Hass auf diese Menschen."}, {"speaker": "SPEAKER_01", "timestamp": [80.16, 88.78], "sentence": " Der bereits vorher straffällig gewordene Rentner wurde kurzzeitig in die Psychiatrie eingewiesen und an diesem Montag dem Ermittlungsrichter vorgeführt."}, {"speaker": "SPEAKER_02", "timestamp": [88.78, 96.9], "sentence": " Eigentlich feiert die ukrainisch-orthodoxe Kirche erst am 7. Januar Weihnachten, wie in Russland."}], [{"speaker": "SPEAKER_01", "timestamp": [96.9, 98.94], "sentence": " Doch in diesem Jahr ist vieles anders."}, {"speaker": "SPEAKER_02", "timestamp": [98.94, 103.56], "sentence": " Der Präsident hat am ersten Weihnachtsfeiertag eine düstere Botschaft verbreitet."}, {"speaker": "SPEAKER_02", "timestamp": [103.56, 131.82], "sentence": " Volodymyr Zelenskyy sprach von Enttäuschung und verlorenen Hoffnungen. Und er forderte dazu auf, in den kommenden Tagen den Luftalarm zu beachten, da Russland weiter angreifen könne. Es bleiben nur noch wenige Tage in diesem Jahr. Unser Feind wird versuchen, diese Zeit für uns dunkel und schwierig zu machen. Russland hat in diesem Jahr alles nur Mögliche verloren, aber es versucht, seine Verluste mit der Häme der Propaganda und den Raketenangriffen auszugleichen."}, {"speaker": "SPEAKER_00", "timestamp": [131.82, 139.66], "sentence": " Ich weiß, dass die Dunkelheit uns nicht daran hindern wird, die Besatzer zu neuen Niederlagen zu führen, aber wir müssen vorbereitet sein."}, {"speaker": "SPEAKER_01", "timestamp": [139.66, 146.48], "sentence": " Der russische Präsident Wladimir Putin erklärte, sein Land sei bereit, mit der Ukraine zu verhandeln."}, {"speaker": "SPEAKER_00", "timestamp": [146.48, 152.26], "sentence": " Er äußerte sich in einem Interview des staatlichen Fernsehens, das zunächst in Auszügen ausgestrahlt wurde."}, {"speaker": "SPEAKER_04", "timestamp": [152.26, 157.4], "sentence": " Wir handeln in die richtige Richtung. Wir verteidigen unsere nationalen Interessen."}, {"speaker": "SPEAKER_02", "timestamp": [157.4, 160.72], "sentence": " Wir haben keine andere Wahl, als unsere Bürger zu schützen."}, {"speaker": "SPEAKER_04", "timestamp": [160.72, 166.68], "sentence": " Wir sind jedoch bereit, mit allen Beteiligten dieses Prozesses über akzeptable Ergebnisse zu verhandeln."}, {"speaker": "SPEAKER_00", "timestamp": [166.68, 170.26], "sentence": " Nicht wir verweigern die Gespräche, sondern sie."}, {"speaker": "SPEAKER_04", "timestamp": [170.26, 181.04], "sentence": " Das russische Verteidigungsministerium veröffentlichte unterdessen Bildmaterial, das ein Militärpriester in der Ukraine zeigt."}, {"speaker": "SPEAKER_02", "timestamp": [181.04, 195.02], "sentence": " Besonders die Kämpfe um die Stadt Bachmut dauerten an, doch auch in Kramatorsk schlugen mindestens drei Raketen ein. Bei einem Drohnenangriff auf den russischen Luftwaffenstützpunkt"}], [{"speaker": "SPEAKER_02", "timestamp": [195.02, 208.0], "sentence": " Engels II sind nach Moskauer Angaben drei Soldaten getötet worden. Der Militärflughafen liegt etwa 500 Kilometer von der ukrainischen Grenze entfernt, an der Volga in Südrussland."}, {"speaker": "SPEAKER_02", "timestamp": [208.0, 216.6], "sentence": " Der Gouverneur von Saratov erklärte, die Opfer seien von herabstürzenden Splittern der abgefangenen Drohne getroffen worden."}, {"speaker": "SPEAKER_02", "timestamp": [216.6, 221.54], "sentence": " Neben den drei Toten wurden vier weitere Personen verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [221.54, 229.88], "sentence": " Offenbar wurden aber keine Kampfflugzeuge beschädigt. Der Militärflughafen war bereits Anfang Dezember angegriffen worden."}, {"speaker": "SPEAKER_03", "timestamp": [229.88, 241.98], "sentence": " Der ehemalige russische Präsident Dmitri Medvedev hat einen neuen Job. Wladimir Putin"}], [{"speaker": "SPEAKER_07", "timestamp": [241.98, 269.68], "sentence": " hat für ihn den Posten des ersten stellvertretenden Vorsitzenden der militärisch-industriellen Kommission geschaffen. Angesichts der laufenden Invasion in der Ukraine, der an den militärischen Reserven Russlands zu zehren scheint, will Moskau offenbar seine Waffenproduktion steigern. Putin selbst ist Vorsitzender, dem Dekret zufolge handelt mit Viedev quasi als rechte Hand in dem Gremium, das die Rüstungsproduktion und Unternehmen der Verteidigungsindustrie überwacht. Seinen Posten im russischen Sicherheitsrat behält mit Viediff."}, {"speaker": "SPEAKER_07", "timestamp": [269.68, 273.52], "sentence": " Der Ex-Präsident gilt als radikaler Kriegsbefürworter."}, {"speaker": "SPEAKER_01", "timestamp": [273.52, 282.94], "sentence": " Starker Schneefall in weiten Teilen Japans hat bislang 17 Todesopfer gefordert. Mehr als 90"}], [{"speaker": "SPEAKER_01", "timestamp": [282.94, 285.32], "sentence": " Menschen wurden verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [285.32, 291.2], "sentence": " Die meisten Unfälle ereigneten sich während der Räumung, als Schnee von den Dächern rutschte."}, {"speaker": "SPEAKER_01", "timestamp": [291.2, 299.22], "sentence": " Die Behörden forderten die AnwohnerInnen auf, bei der Schneeräumung äußerst vorsichtig zu sein und nicht allein vor die Tür zu gehen."}, {"speaker": "SPEAKER_01", "timestamp": [299.22, 307.52], "sentence": " Hunderte Haushalte im nördlichen Teil der Insel waren über Weihnachten vorübergehend ohne Strom, nachdem ein Strommast durch die Schneemassen eingestürzt war."}, {"speaker": "SPEAKER_01", "timestamp": [307.52, 319.68], "sentence": " Einige Regionen, wie am japanischen Meer und auf Hokkaido im Norden Japans, in denen gewöhnlicherweise viel Schnee fällt, registrierten das Dreifache der durchschnittlichen Schneemenge für diese Jahreszeit."}, {"speaker": "SPEAKER_01", "timestamp": [319.68, 327.52], "sentence": " Zum ersten Mal seit fünf Jahren haben nordkoreanische Drohnen den Luftraum über Südkorea verletzt."}], [{"speaker": "SPEAKER_01", "timestamp": [327.52, 336.6], "sentence": " Das südkoreanische Militär feuerte daraufhin Warnschüsse und ließ Kampfjets in die Luft starten, um die offenbar unbemannten Fluggeräte abzuschießen."}, {"speaker": "SPEAKER_01", "timestamp": [336.6, 342.54], "sentence": " Die Drohnen seien in der nördlich gelegenen Region Chongji gesichtet worden."}, {"speaker": "SPEAKER_01", "timestamp": [342.54, 346.62], "sentence": " Es handelt sich um eine klare Provokation Nordkoreas."}, {"speaker": "SPEAKER_01", "timestamp": [346.62, 356.48], "sentence": " Bei den nordkoreanischen Drohnen handelt es sich um kleine Modelle von zwei Metern. Eine der Drohnen flog über den Norden des Stadtgebiets und die anderen vier visierten das Kanghwa-Gebiet an."}, {"speaker": "SPEAKER_01", "timestamp": [356.48, 369.54], "sentence": " Das Militär hat sofort in Selbstverteidigung reagiert. Südkorea hat außerdem angekündigt, Überwachungseinheiten über die Grenze zu entsenden, um die militärischen Aktivitäten des Nordens zu überwachen."}, {"speaker": "SPEAKER_01", "timestamp": [369.54, 374.94], "sentence": " Schießerei im Pub in England."}], [{"speaker": "SPEAKER_00", "timestamp": [374.94, 381.52], "sentence": " In einem Pub im Nordwesten Englands ist an Heiligabend eine 26-jährige Frau erschossen worden."}, {"speaker": "SPEAKER_00", "timestamp": [381.52, 383.38], "sentence": " Vier Menschen wurden verletzt."}, {"speaker": "SPEAKER_00", "timestamp": [383.38, 386.06], "sentence": " Die Polizei fahndet nach einem Schützen."}, {"speaker": "SPEAKER_00", "timestamp": [386.06, 400.44], "sentence": " Ein Mann, der sich zum Zeitpunkt der Schießerei in der Kneipe aufhielt, sagte, dass man etwas hören konnte, was wie ein Maschinengewehr klang. Laut dem Zeugen wurden sechs oder sieben Schüsse abgefeuert. Hintergrund und Motiv sind noch unklar."}, {"speaker": "SPEAKER_02", "timestamp": [400.44, 419.38], "sentence": " Die unter Korruptionsverdacht stehende Ex-Vizepräsidentin des Europaparlaments Eva Kaili hat Weihnachten im Gefängnis verbracht. Das zuständige Gericht hatte die Haft um einen Monat verlängert."}], [{"speaker": "SPEAKER_00", "timestamp": [419.38, 441.98], "sentence": " Wegen mutmaßlicher Korruption, Geldwäsche und Einflussnahme aus dem Ausland ermittelt die belgische Justiz seit Monaten. Eva Kaili ist allein in ihrer Zelle im Gefängnis. Leider ist ihr 22 Monate altes Kind ohne die Mutter. Es ist Weihnachten und keiner ist da. Eva Kaili fühlt sich schrecklich. Sie erlebt einen Desaster. Bitte respektieren Sie das."}, {"speaker": "SPEAKER_05", "timestamp": [441.98, 446.78], "sentence": " Bitte respektieren Sie das."}, {"speaker": "SPEAKER_00", "timestamp": [446.78, 456.28], "sentence": " Das Kind soll sich griechischen Medienberichten zufolge bei seinem Großvater, dem Vater des ebenfalls inhaftierten Lebensgefährten, aufhalten."}, {"speaker": "SPEAKER_05", "timestamp": [456.28, 468.56], "sentence": " Mit nur einer Gegenstimme wurde Eva Kaili inzwischen im EU-Parlament als Vizepräsidentin abgewählt. Wegen der hohen Luftverschmutzung hat die"}], [{"speaker": "SPEAKER_00", "timestamp": [468.56, 491.04], "sentence": " nordmazedonische Regierung Notfallmaßnahmen in der Hauptstadt Skopje und drei anderen Städten ergriffen. Dort ist die Luftverschmutzung 28 mal höher als die von der Weltgesundheitsorganisation empfohlene Obergrenze. Alle Sportveranstaltungen wurden abgesagt, Bautätigkeit nur auf sechs Stunden am Tag begrenzt. Die Regierung empfahl den Unternehmen, Schwangere und Menschen über 60 freizustellen."}, {"speaker": "SPEAKER_05", "timestamp": [491.04, 496.86], "sentence": " Ich spüre den scharfen Gestank in meiner Nase und trage regelmäßig Maske und gehe raus, nur wenn es nötig ist."}, {"speaker": "SPEAKER_00", "timestamp": [496.86, 500.54], "sentence": " Wenn ich mein Kind von der Schule abhole, wir gehen dann nach Hause. Das war's."}, {"speaker": "SPEAKER_01", "timestamp": [500.54, 505.2], "sentence": " Der Gestank ist sehr schlecht. Dazu kommen dann die Probleme, Husten und Erkältungen."}, {"speaker": "SPEAKER_05", "timestamp": [505.2, 511.86], "sentence": " Besonders betroffen sind Asthmatiker und Menschen mit chronischen Atemwegserkrankungen."}, {"speaker": "SPEAKER_00", "timestamp": [511.86, 518.3], "sentence": " Für wohnungslose Menschen hat die Regierung das zuständige Ministerium angewiesen, Unterkünfte zur Verfügung zu stellen."}, {"speaker": "SPEAKER_04", "timestamp": [518.3, 535.16], "sentence": " Ursache für den Smog ist das exzessive Heizen mit Holz sowie die Auto- und Industrieabgase. Laut einer Schweizer Firma, die auf die Messung von Luftqualität spezialisiert ist, ist die Luftverschmutzung in Skopje die dritthöchste auf der Welt, nach Bishkek in Kyrgyzstan und Lahore in Pakistan."}, {"speaker": "SPEAKER_03", "timestamp": [535.16, 542.98], "sentence": " Im weihnachtlichen Outfit sind Dutzende Schwimmbegeisterte in den Oranke-See getaucht."}], [{"speaker": "SPEAKER_04", "timestamp": [542.98, 553.12], "sentence": " Bei einer Wassertemperatur von einem Grad Celsius mussten die Mitglieder der Berliner Seehunde das Wasser zum Teil von Eisschollen befreien, bevor sie in den See steigen konnten."}, {"speaker": "SPEAKER_03", "timestamp": [553.12, 556.46], "sentence": " Das Weihnachtsbaden am ersten Feiertag hat Tradition."}, {"speaker": "SPEAKER_00", "timestamp": [556.46, 560.34], "sentence": " Das ist sehr, sehr, sehr gesund. Ich bin nie krank."}, {"speaker": "SPEAKER_01", "timestamp": [560.34, 570.14], "sentence": " Zipfelmützen zwischen Eisschollen. Im Berliner Stadtteil Althohenschönhausen schwimmen sie bei 1 Grad Wassertemperatur."}, {"speaker": "SPEAKER_00", "timestamp": [570.14, 574.8], "sentence": " Mit Eis ist es natürlich schöner. Ohne Eis nennt man das dann Winterbaden oder Winterschwimmen."}, {"speaker": "SPEAKER_02", "timestamp": [574.8, 579.28], "sentence": " Aber mit Eis hat es natürlich einen besonderen Reiz. Und wenn dann vielleicht noch ein bisschen Schnee fällt, dann wäre es natürlich noch besser."}, {"speaker": "SPEAKER_00", "timestamp": [579.28, 587.3], "sentence": " Mehrmals für wenige Minuten ins Wasser und dann ins Warme, das ist die Devise."}, {"speaker": "SPEAKER_05", "timestamp": [587.3, 600.8], "sentence": " 2023 wäre schön, wenn es friedlicher wird und wenn die Welt mehr zusammenhält und so wie wir bei uns hier beim Eisbaden einfach gemeinsam viel Spaß und Freude haben und uns weniger ärgern übereinander."}]]}