{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.0], "sentence": " Traurige Bilanz zum Tag des Kindes. Mindestens 483 Kinder sind im Ukraine-Krieg bislang gestorben."}, {"speaker": "SPEAKER_11", "timestamp": [8.0, 17.82], "sentence": " 50 Staats- und Regierungschefs werden in Moldawien erwartet. Nur zwei Länder sind nicht geladen. Russland und Belarus."}, {"speaker": "SPEAKER_08", "timestamp": [17.82, 27.28], "sentence": " Mit großer Mehrheit. EU-Parlament will keine Ratspräsidentschaft Ungarns im nächsten Jahr."}, {"speaker": "SPEAKER_08", "timestamp": [27.28, 34.68], "sentence": " Jetzt bestätigt. Lionel Messi verlässt Paris."}, {"speaker": "SPEAKER_13", "timestamp": [34.68, 49.3], "sentence": " Der leblose Körper eines Kindes erinnert in diesem Kieberpark daran, dass russische Bomben keinen Unterschied machen, wenn sie explodieren."}], [{"speaker": "SPEAKER_10", "timestamp": [49.3, 56.24], "sentence": " Seine Großmutter überlebte, aber zwei weitere Personen, darunter eine Mutter, die mit ihrem kleinen Sohn unterwegs war, verloren ihr Leben."}, {"speaker": "SPEAKER_10", "timestamp": [56.24, 61.98], "sentence": " Als sie die Flugabwehrsirenen hörten, suchten sie den Schutzraum auf. Der war jedoch geschlossen."}, {"speaker": "SPEAKER_10", "timestamp": [61.98, 62.6], "sentence": " Кома в, де, ває, дох, гішлосен."}, {"speaker": "SPEAKER_15", "timestamp": [62.6, 100.68], "sentence": " Ін ане ріде, зум так, тис кіндис, ейнете, де, украінші, президент, даран, дас, міндестнц, фі, хунат, трайун, ахцик, кінда, м крік, штабен, ун, мє, ац, ньонцент, таусн, фінт, фунт, міндерєрі, гінах, русланд, ун, вайс, русланд, гінах, Ні, те, що можна називати словами, вони стали жертвами російської агресії, чи вони загинули наслідок збройного конфлікту. Ні, Росія вбила цих дітей, ще майже тисячу дітей Росія скалічила. Auch im russischen Grenzgebiet Bab-el-Gorod wird weiter gekämpft."}, {"speaker": "SPEAKER_10", "timestamp": [100.68, 131.82], "sentence": " weitergekämpft. Russland spricht ebenfalls von Kindern als Opfer des Konflikts und zeigt die Evakuierung von Kindern aus dem Gebiet in Notunterkünfte weit weg vom Grenzgebiet, das kürzlich von angeblichen russischen Anti-Putin-Milizen, die auf ukrainischer Seite kämpfen, angegriffen worden sein soll. In der südwestrussischen Oblast Belgorod sind acht Menschen durch ukrainischen Beschuss verletzt worden."}], [{"speaker": "SPEAKER_13", "timestamp": [131.82, 140.46], "sentence": " Laut Gouverneur Vyacheslav Gladkov wurde die unweit der Grenze zur Ukraine gelegene Stadt Shebikino pausenlos angegriffen."}, {"speaker": "SPEAKER_13", "timestamp": [140.46, 146.12], "sentence": " Shebikino wurde teil evakuiert und Menschen in Notunterkünfte gebracht."}, {"speaker": "SPEAKER_08", "timestamp": [146.12, 170.02], "sentence": " Das russische Verteidigungsministerium meldet, ein ukrainischer Versuch, mit Panzern auf russisches Gebiet einzudringen, sei von der Armee, vom Grenzschutz und von Einheiten des Geheimdienstes FSB vereitelt worden."}, {"speaker": "SPEAKER_13", "timestamp": [170.02, 176.72], "sentence": " Ukrainische Medien dagegen berichten von einem Grenzdurchbruch."}, {"speaker": "SPEAKER_06", "timestamp": [176.72, 180.56], "sentence": " Dabei habe es sich, so wörtlich, um Partisanen gehandelt."}, {"speaker": "SPEAKER_13", "timestamp": [180.56, 198.5], "sentence": " gehandelt. Der Krieg gegen die Ukraine steht ganz oben auf der Tagesordnung des zweiten Treffens der Europäischen Politischen Gemeinschaft in Moldawien. Als einer der fast 50 teilnehmenden"}], [{"speaker": "SPEAKER_06", "timestamp": [198.5, 220.46], "sentence": " Staats- und Regierungschefs warb der ukrainische Präsident Volodymyr Zelensky für die Mitgliedschaft der Ukraine in der NATO."}, {"speaker": "SPEAKER_13", "timestamp": [220.46, 243.56], "sentence": " Zwei Länder sind nicht eingeladen, Russland und Belarus. Der oberste EU-Außenpolitiker Josep Borrell kommentierte das Fehlen von Präsident Wladimir Putin."}, {"speaker": "SPEAKER_11", "timestamp": [243.56, 249.56], "sentence": " Der Gipfel ist als Format gedacht, in dem über gemeinsame strategische Fragen debattiert werden kann."}, {"speaker": "SPEAKER_14", "timestamp": [249.56, 253.06], "sentence": " Wegweisende Entscheidungen werden von diesem Treffen nicht erwartet."}, {"speaker": "SPEAKER_02", "timestamp": [253.06, 285.76], "sentence": " Die Wahl, den zweiten Europäischen Kommunistischen Sammelt in Moldau zu halten, wird von vielen als ein starkes Messages zu Kreml sehen, dass irgendein Schaden der Landwirtschaftsfreiheit nicht unerhört bleibt. strong message to Kremlin that any threat to the country's sovereignty will not stay unanswered but apart from the high symbolism no big announcements are expected today but more bilateral talks between leaders especially as ethnic tensions are mounting between Serbia and Kosovo whose leaders are also attending the summit every kutsukuronews, Moldova."}, {"speaker": "SPEAKER_08", "timestamp": [285.76, 296.34], "sentence": " Das Europäische Parlament will verhindern, dass Ungarn im nächsten Jahr die turnusmäßige EU-Ratspräsidentschaft übernimmt."}], [{"speaker": "SPEAKER_08", "timestamp": [296.34, 300.84], "sentence": " Eine entsprechende Resolution verabschiedeten die Abgeordneten mit großer Mehrheit."}, {"speaker": "SPEAKER_08", "timestamp": [300.84, 303.18], "sentence": " Die Entschließung ist indes nicht bindend."}, {"speaker": "SPEAKER_08", "timestamp": [303.18, 308.04], "sentence": " Zur Begründung hieß es, Demokratie und Rechtsstaatlichkeit in Ungarn würden ausgehöhlt."}, {"speaker": "SPEAKER_08", "timestamp": [308.04, 311.72], "sentence": " Ungarn steht seit Jahren unter Beobachtung der EU."}, {"speaker": "SPEAKER_00", "timestamp": [311.72, 332.72], "sentence": " Im vergangenen Jahr fror Brüssel die meisten EU-Gelder für Ungarn wegen Korruptionsrisiken und Demokratieproblemen ein. Wir haben gesagt, dass wir dieses Jahr im Parlament eine große Mehrheit in diesem Parlament hatten, um zu sagen, dass Ungarn keine komplette Demokratie mehr ist."}, {"speaker": "SPEAKER_08", "timestamp": [332.72, 337.44], "sentence": " Es ist ein Abbrechen-System zwischen Demokratie und Autokratie."}, {"speaker": "SPEAKER_00", "timestamp": [337.44, 343.52], "sentence": " Das ist der Grund, warum wir sehr fürchtet sind, dass eine Präsidentschaft in diesen Bedingungen hält."}, {"speaker": "SPEAKER_05", "timestamp": [343.52, 352.86], "sentence": " Die Regierung des Rechtspopulisten Viktor Orban breitet sich darauf vor, Mitte 2024 die halbjährliche Ratspräsidentschaft zu übernehmen."}, {"speaker": "SPEAKER_08", "timestamp": [352.86, 358.6], "sentence": " Die Rolle umfasst die Planung und Leitung von Ratssitzungen, aber auch die Vertretung der gesamten EU nach außen."}, {"speaker": "SPEAKER_08", "timestamp": [358.6, 433.56], "sentence": " Die Abgeordneten werfen Orban eine unangemessene Nähe zum russischen Präsidentenen wladimir putin und eine regelmäßige blockade politik vor sie fordern den rat auf die ungarische eu-ratspräsidentschaft zu verhindern sonst könnte das parlament seine zusammenarbeit während des ungarischen semesters einschränken Die ungarische Regierung weist die Kritik des Europäischen Parlaments zurück und hält an den Plänen für die EU-Ratspräsidentschaft zu diskutieren."}, {"speaker": "SPEAKER_07", "timestamp": [433.56, 444.36], "sentence": " Wie kann man die Ukraine näher an das Atlantische Bündnis heranführen?"}], [{"speaker": "SPEAKER_08", "timestamp": [444.36, 449.04], "sentence": " Diese Frage stand im Mittelpunkt des informellen Treffens der NATO-Außenminister in Oslo."}, {"speaker": "SPEAKER_09", "timestamp": [449.04, 487.32], "sentence": " NATO-Generalsekretär Jens Stoltenberg erinnerte an die von Kiews Verbündeten bereits eingegangenen Verpflichtungen und Maßnahmen, insbesondere in militärischer Hinsicht, und betonte, dass ein Rahmen für Sicherheitsgarantien geschaffen werden müsse, damit sich die Geschichte nicht wiederholt. Wenn Präsident Putin in der Ukraine gewinnt, wird die Welt gefährlicher."}, {"speaker": "SPEAKER_09", "timestamp": [487.32, 491.76], "sentence": " Es wird ein Message geben, dass wenn autoritäre Leiter die Militärreformen nutzen, sie bekommen, was sie wollen."}, {"speaker": "SPEAKER_10", "timestamp": [491.76, 509.18], "sentence": " Und das wird uns auch mehr wundern. sollen auf dem nächsten NATO-Gipfel im Juni in Vilnius erzielt werden. Stoltenberg hofft, dass die Blockade des schwedischen Beitritts bis zum Treffen in Litauen überwunden sein wird."}, {"speaker": "SPEAKER_10", "timestamp": [509.18, 514.08], "sentence": " Der NATO-Generalsekretär wird in naher Zukunft zu Gesprächen nach Ankara reisen."}, {"speaker": "SPEAKER_13", "timestamp": [514.08, 522.96], "sentence": " Im Senegal ist der Oppositionspolitiker und mögliche Präsidentschaftskandidat Usman Sonko"}], [{"speaker": "SPEAKER_13", "timestamp": [522.96, 525.54], "sentence": " zu einer zweijährigen Haftstrafe verurteilt worden."}, {"speaker": "SPEAKER_13", "timestamp": [525.54, 531.36], "sentence": " Das Gericht in Dakar sah den Korruption der Jugend genannten Straftatbestand als erfüllt an."}, {"speaker": "SPEAKER_13", "timestamp": [531.36, 537.38], "sentence": " Von den Vorwürfen der Vergewaltigung und der Einschüchterung wurde der 48-Jährige freigesprochen."}, {"speaker": "SPEAKER_13", "timestamp": [537.38, 547.78], "sentence": " Sonko war beschuldigt worden, eine Masseurin zwischen Dezember 2020 und Februar 2021 mehrfach vergewaltigt und Todesdrohungen ausgesprochen zu haben."}, {"speaker": "SPEAKER_13", "timestamp": [547.78, 555.38], "sentence": " Der Politiker wies den Vorwurf zurück, stufte das Gerichtsverfahren als politisch motiviert ein und verweigerte die Teilnahme."}, {"speaker": "SPEAKER_13", "timestamp": [555.38, 559.94], "sentence": " Im Senegal findet im kommenden Jahr die Präsidentschaftswahl statt."}, {"speaker": "SPEAKER_13", "timestamp": [559.94, 565.22], "sentence": " Aufgrund der Verurteilung könnte Sonko eine Bewerbung um das höchste Staatsamt verweigert werden."}, {"speaker": "SPEAKER_13", "timestamp": [565.22, 570.9], "sentence": " Der amtierende Präsident Maki Sall kann sich laut Verfassung nicht um eine dritte Amtszeit bewerben."}, {"speaker": "SPEAKER_13", "timestamp": [570.9, 576.44], "sentence": " Die Opposition befürchtet, dass Sall aber dennoch einen Weg finden könnte, um an der Macht zu bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [576.44, 590.26], "sentence": " In der Hochzeit von Jordaniens Kronprinz Hussein, dem ältesten Sohn von König Abdullah II., sehen viele ein geopolitisches Zeichen."}], [{"speaker": "SPEAKER_03", "timestamp": [590.26, 601.84], "sentence": " Denn der 28-Jährige heiratet die 29-jährige Architektin Ravja Alzaif, die Tochter einer reichen industriellen Familie, die dem saudischen Königshaus nahesteht."}, {"speaker": "SPEAKER_03", "timestamp": [601.84, 605.0], "sentence": " Königshaus nahe steht."}, {"speaker": "SPEAKER_03", "timestamp": [605.0, 612.0], "sentence": " Auch First Lady Jill Biden und die Royals aus den Niederlanden und Spanien sind zur Zeremonie nach Amman gereist."}, {"speaker": "SPEAKER_06", "timestamp": [612.0, 621.0], "sentence": " Ebenso wie Kronprinz William und seine Frau Kate, die ihre Teilnahme geheim gehalten hatten."}, {"speaker": "SPEAKER_06", "timestamp": [621.0, 649.86], "sentence": " halten hatten. Die Menschen in Jordanien versprechen sich von der Annäherung an Saudi-Arabien wirtschaftliche Verbesserungen im Luftland. Es war bereits ein offenes Geheimnis, dass sich Lionel Messi und Paris Saint-Germain trennen werden."}], [{"speaker": "SPEAKER_13", "timestamp": [649.86, 663.84], "sentence": " PSG-Trainer Christophe Galtier sorgte jetzt für die Bestätigung, dass der Weltmeister am Samstag, am Schlussspieltag der französischen Liga, ein letztes Mal im Prinzenparkstadion auflaufen werde."}, {"speaker": "SPEAKER_01", "timestamp": [663.84, 708.08], "sentence": " Liga ein letztes Mal im Prinzenparkstadion auflaufen werde. Er wird die Saison-Kompanie sein."}]]}