{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.94], "sentence": " In der Ukraine wird an vielen Orten weiter gekämpft. Es gab viele Zerstörungen. Auch rund um das AKW Saporizia wird geschossen."}, {"speaker": "SPEAKER_00", "timestamp": [7.94, 17.64], "sentence": " Die Stimmung zwischen NATO und Russland ist eisig. Nun könnte ein neuer im wahrsten Sinne kalter Krieg kommen. In der Arktis."}, {"speaker": "SPEAKER_01", "timestamp": [17.64, 27.38], "sentence": " Ungarn baut zwei neue Kernreaktoren aus russischer Produktion."}, {"speaker": "SPEAKER_00", "timestamp": [27.38, 36.78], "sentence": " In der ostukrainischen Stadt Slavyansk wurden ein Haus und eine Keramikfabrik von russischen Streitkräften beschossen."}], [{"speaker": "SPEAKER_00", "timestamp": [36.78, 39.94], "sentence": " Es gab jedoch keine Toten oder Verletzten bei den Angriffen."}, {"speaker": "SPEAKER_00", "timestamp": [39.94, 46.74], "sentence": " Slavyansk, das mit Donetsk verbunden ist, gehört zu den Orten, die von den russischen Streitkräften gezielt angegriffen werden."}, {"speaker": "SPEAKER_00", "timestamp": [46.74, 52.9], "sentence": " Russische Raketen schlugen am Samstagmorgen im Zentrum von Kharkiv, der zweitgrößten Stadt der Ukraine, ein."}, {"speaker": "SPEAKER_00", "timestamp": [52.9, 54.4], "sentence": " Verletzt wurde offenbar niemand."}, {"speaker": "SPEAKER_02", "timestamp": [54.4, 58.92], "sentence": " Ich kann nicht verstehen, worauf sie geschossen haben."}, {"speaker": "SPEAKER_00", "timestamp": [58.92, 62.34], "sentence": " Wenn es ein militärisches Objekt ist, dann bin ich in die Ragandi."}, {"speaker": "SPEAKER_03", "timestamp": [62.34, 89.16], "sentence": " Ich habe keine anständigen worte ich habe nur worte die ich nicht laut aussprechen möchte während der krieg zwischen der ukraine und russland seit mehr als sechs monaten andauert trägt die stadt bachmund die der region nahe der frontlinie liegt die spuren des krieges das leben in der stadt aus der viele einwohner weggezogen sind ist zum stillstand gekommen was sollen wir tun von hier verschw? Ich werde hier nicht weggehen."}, {"speaker": "SPEAKER_00", "timestamp": [89.16, 92.54], "sentence": " Ich habe meine Eltern hier begraben. Meine Großmutter ist sehr alt."}, {"speaker": "SPEAKER_00", "timestamp": [92.54, 97.36], "sentence": " Wer soll sich um sie kümmern außer mir? Ich will nicht von Haus zu Haus kriechen, zur Miete wohnen."}, {"speaker": "SPEAKER_00", "timestamp": [97.36, 101.02], "sentence": " Ja, ich bleibe lieber hier, auch in den Ruinen. Aber sie gehören mir."}, {"speaker": "SPEAKER_00", "timestamp": [101.02, 110.28], "sentence": " Russland und die Ukraine haben sich erneut gegenseitig einen Beschuss des von Moskaus Truppen besetzten Atomkraftwerks Saporizha vorgeworfen."}, {"speaker": "SPEAKER_00", "timestamp": [110.28, 116.62], "sentence": " Die Anlage sei erneut mehrfach beschossen worden, teilte der staatliche ukrainische Energiekonzern Energoatom mit."}, {"speaker": "SPEAKER_00", "timestamp": [116.62, 122.22], "sentence": " Es bestehe das Risiko, dass Radioaktivität aus dem größten Atomkraftwerk Europas austreten könnte."}, {"speaker": "SPEAKER_00", "timestamp": [122.22, 147.94], "sentence": " Der ukrainische Präsident Zelensky warnte vor einer erneuten unterbrechung der stromzufuhr für das akw die situation dort sei sehr riskant und gefährlich eine weitere abschaltung der reaktoren wegen strommangels würde das kraftwerk an den rand einer katastrophe rücken nato generalsekretär jens stoltenberg hat zum Abschluss eines Besuchs in Kanada,"}], [{"speaker": "SPEAKER_00", "timestamp": [147.94, 158.56], "sentence": " der auch eine Besichtigung der arktischen Verteidigungsanlagen beinhaltete, vor der strategischen Herausforderung gewarnt, die die Auffrüstung der russischen Streitkräfte in der Arktis für das Atlantische Bündnis darstelle."}, {"speaker": "SPEAKER_00", "timestamp": [158.56, 167.8], "sentence": " Stoltenberg und der kanadische Premierminister Justin Trudeau erinnerten daran, dass der kürzeste Weg für russische Raketen und Bomber nach Westeuropa durch die arktische Region führe."}, {"speaker": "SPEAKER_00", "timestamp": [167.8, 179.22], "sentence": " Russland hat ein neues Kommando für die Arktis eingerichtet und hunderte von neuen aus der Sowjet-Ära stammenden Militärstandorten in der Arktis eröffnet, darunter Flugplätze und Tiefseehäfen."}, {"speaker": "SPEAKER_01", "timestamp": [179.22, 183.42], "sentence": " Russland nutzt die Region auch als Testgebiet für viele seiner Waffensysteme."}, {"speaker": "SPEAKER_03", "timestamp": [183.42, 186.68], "sentence": " Das Land nutzt die Region auch als Testgebiet für viele seiner Waffensysteme."}, {"speaker": "SPEAKER_01", "timestamp": [186.68, 194.06], "sentence": " Stoltenberg sagte, dass die NATO mit einer verstärkten Präsenz im hohen Norden und mit Investitionen in neue Fähigkeiten reagieren müsse."}, {"speaker": "SPEAKER_02", "timestamp": [194.06, 199.44], "sentence": " Mit dem Beitritt Finnlands und Schwedens seien sieben von acht arktischen Anrainerstaaten NATO-Mitglieder."}, {"speaker": "SPEAKER_02", "timestamp": [199.44, 205.2], "sentence": " Traditionell steht Kanada einer NATO-Präsenz in seinen arktischen Regionen skeptisch gegenüber."}, {"speaker": "SPEAKER_02", "timestamp": [205.2, 211.76], "sentence": " Es ist wichtig, dass wir alle die sich verändernden geopolitischen Realitäten anerkennen, mit denen die Welt jetzt konfrontiert ist."}, {"speaker": "SPEAKER_02", "timestamp": [211.76, 217.34], "sentence": " Die Länder der NATO-Allianz investieren mehr in die Fähigkeit, das NATO-Gebiet zu sichern, auch in der Arktis."}, {"speaker": "SPEAKER_03", "timestamp": [217.34, 222.56], "sentence": " Es ist das erste Mal in der Geschichte der NATO, dass ein Generalsekretär die kanadische Arktis besucht."}, {"speaker": "SPEAKER_03", "timestamp": [222.56, 235.0], "sentence": " Stoltenberg äußerte sich auch besorgt über die Zusammenarbeit zwischen China und Russland bei der Schifffahrt und der Erkundung von Ressourcen in der Arktis als Teil einer sich vertiefenden strategischen Partnerschaft, die unsere Werte und unsere Interessen herausfordert."}, {"speaker": "SPEAKER_01", "timestamp": [235.0, 245.02], "sentence": " Ungarns Aufsichtsbehörden haben den Bau von zwei neuen Kernreaktoren aus russischer Produktion genehmigt."}], [{"speaker": "SPEAKER_01", "timestamp": [245.02, 250.86], "sentence": " Der Krieg in der Ukraine scheint Ungarns Interesse an dem Projekt nicht beeinträchtigt zu haben."}, {"speaker": "SPEAKER_01", "timestamp": [250.86, 258.48], "sentence": " Der 12,5 Milliarden Euro teure Bau durch den russischen Atomriesen Rosatom soll in den kommenden Wochen beginnen."}, {"speaker": "SPEAKER_01", "timestamp": [258.48, 265.86], "sentence": " Ungarns Außenminister spricht von einem wichtigen Meilenstein."}, {"speaker": "SPEAKER_01", "timestamp": [265.86, 274.86], "sentence": " Es ist heute klarer denn je, dass sich die Länder, die über Kernenergie und Kernkraftwerke verfügen, in Bezug auf ihre Energieversorgung sicherer fühlen können."}, {"speaker": "SPEAKER_02", "timestamp": [274.86, 307.12], "sentence": " Je größer die Kernenergiekapazität eines Landes ist, desto sicherer die Energieversorgung in Zukunft. Das 2014 zwischen Russland und dem EU-Staat Ungarn geschlossene Abkommen sieht die Erweiterung des bestehenden Kernkraftwerks Pax nahe Budapest vor. Russland finanziert den größten Teil davon. Finnland hatte ein ähnliches Projekt wegen des russischen Einmarschs in die Ukraine im Mai abgesagt."}], [{"speaker": "SPEAKER_01", "timestamp": [307.12, 316.12], "sentence": " Serbien will die Europride, eine europaweite für September geplante LGBT-Veranstaltung, nicht ausrichten."}, {"speaker": "SPEAKER_01", "timestamp": [316.12, 332.16], "sentence": " Das Land sei mit wachsenden politischen Problemen konfrontiert, sagte Präsident Alexander Vucic zur Begründung. Doch die Organisatoren wollen die Parade durchführen und weisen auf die von Serbien ratifizierte Europäische Menschenrechtskonvention hin."}, {"speaker": "SPEAKER_01", "timestamp": [332.16, 341.9], "sentence": " Die für September geplante Pride-Parade, wie auch immer man sie nennen will, wird verschoben oder abgesagt."}, {"speaker": "SPEAKER_01", "timestamp": [341.9, 344.64], "sentence": " Ich sage das nicht, weil ich glücklich darüber wäre."}, {"speaker": "SPEAKER_01", "timestamp": [344.64, 353.82], "sentence": " Ich sage es, weil wir sie nicht zu einem Zeitpunkt ausrichten können, wenn wir den Open Balkan-Gipfel und eine ernste Krise im Kosovo haben."}, {"speaker": "SPEAKER_03", "timestamp": [353.82, 359.56], "sentence": " Die wird bis Ende Oktober nicht vorbei sein, sondern ich fürchte, sie wird sich noch vertiefen."}, {"speaker": "SPEAKER_01", "timestamp": [359.56, 401.9], "sentence": " Ich bin für die Europaprize. Ich bin für die Europaprize. Obwohl Serbien eines der wenigen Länder ist, das mit Anna Blabic eine offen homosexuelle Ministerpräsidentin hat, sind viele LGBT-Personen in der traditionellen serbischen Gesellschaft mit einer mächtigen orthodoxen Kirche Anfeindungen und Übergriffen ausgesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [401.9, 406.42], "sentence": " Innerhalb weniger Tage wurden in Frankreich zwei freiwillige Feuerwehrleute festgenommen,"}], [{"speaker": "SPEAKER_00", "timestamp": [406.42, 414.02], "sentence": " die beschuldigt werden, mehrere der verheerenden Brände gelegt zu haben, die das Land in diesem Sommer heimgesucht haben."}, {"speaker": "SPEAKER_00", "timestamp": [414.02, 417.46], "sentence": " Einer von ihnen ist dieser 27-jährige Mann."}, {"speaker": "SPEAKER_00", "timestamp": [417.46, 420.4], "sentence": " Er wird verdächtigt, am 10. August ein Feuer gelegt zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [420.4, 423.62], "sentence": " Seine ehemaligen Kollegen sind mit zum Prozess gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [423.62, 428.76], "sentence": " Es befleckt die Uniform. Es kommt nicht in Frage, bei diesem Thema irgendeine Toleranz zu zeigen."}, {"speaker": "SPEAKER_00", "timestamp": [428.76, 433.82], "sentence": " In Grenoble befindet sich ein weiteres 35-jähriges Mitglied der Freiwilligen Feuerwehr in Haft."}, {"speaker": "SPEAKER_03", "timestamp": [433.82, 438.36], "sentence": " Es wird verdächtigt, mehrere Brände in der Stadt Vif im Departement Isère gelegt zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [438.36, 442.5], "sentence": " Der Mann bestreitet die Vorwürfe bislang."}, {"speaker": "SPEAKER_00", "timestamp": [442.5, 449.98], "sentence": " Ende Juli hat in der Region Eron ein Förster, der auch freiwilliger Feuerwehrmann ist, dem Polizeigewahrsam zugegeben, mehrere Brände gelegt zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [449.98, 456.56], "sentence": " Er erklärte seine Taten mit dem Adrenalinstoß, den sie auslösten, und seinem Bedürfnis nach sozialer Anerkennung."}, {"speaker": "SPEAKER_00", "timestamp": [456.56, 463.56], "sentence": " Seit Beginn des Sommers wurden nach Angaben des französischen Innenministeriums 34 Brandstifter verhaftet."}], [{"speaker": "SPEAKER_00", "timestamp": [463.56, 473.56], "sentence": " Papst Franziskus hat im Vatikan 20 neue Kardinäle ernannt. Unter ihnen sind der Erzbischof aus Singapur und der apostolische Präfekt in der mongolischen Hauptstadt Ulaanbaatar."}, {"speaker": "SPEAKER_00", "timestamp": [473.56, 507.28], "sentence": " Ein Deutscher, Österreicher oder Schweizer ist nicht dabei. Die Männer werden meist wegen ihrer Verdienste in das Kardinalskollegium aufgenommen. Sind sie jünger als 80 Jahre, können sie am Konklave zur Wahl eines Papstes teilnehmen. 30 Jahre nach den ausländerfeindlichen Ausschreitungen in Rostock-Lichtenhagen haben mehrere tausend Menschen in dem Stadtviertel gegen Rassismus demonstriert und der fremdenfeindlichen Krawall im August 1992 gedacht. Erinnern heißt verändern, Solidarität statt Ausgrenzung und Stoppt die Brandstifter forderten die Demonstranten unter anderem auf ihren Bannern."}, {"speaker": "SPEAKER_00", "timestamp": [507.28, 512.06], "sentence": " Viele junge Familien waren unter den Demonstrierenden, aber auch ältere Menschen nahmen teil."}, {"speaker": "SPEAKER_01", "timestamp": [512.06, 521.22], "sentence": " Im polnischen Ausflugsort Cigacice holen Feuerwehrleute immer noch tote Fische aus der Oder."}], [{"speaker": "SPEAKER_01", "timestamp": [521.22, 539.86], "sentence": " Nach der weiterhin ungeklärten Umweltkatastrophe in dem Grenzfluss wurden seit Anfang August 300 Tonnen Fischkadaver geborgen. An guten Wochenenden kommen normalerweise bis zu 10.000 Touristen nach Shigazice. Bootsvermieter Pietre Woch hat einen Buchungsrückgang von 90 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [539.86, 550.7], "sentence": " Die Menschen haben Angst vor dem Fluss. Es ist schwer zu sagen, ob diese Wasservergiftung noch lange in ihren Köpfen bleibt oder ob sie vergessen werden."}, {"speaker": "SPEAKER_01", "timestamp": [550.7, 553.88], "sentence": " Aber für uns sind zwölf Jahre Arbeit verloren."}, {"speaker": "SPEAKER_03", "timestamp": [553.88, 566.74], "sentence": " Deutsche und polnische Behörden sagen, giftige Algen könnten die Katastrophe ausgelöst haben, verursacht durch Industrieabfälle in Polen."}, {"speaker": "SPEAKER_01", "timestamp": [566.74, 575.84], "sentence": " Wenn man weiß, wie die Regierung in Polen mit Ökologie, Natur und Umwelt umgeht, konnte man das erwarten."}, {"speaker": "SPEAKER_03", "timestamp": [575.84, 584.5], "sentence": " In Wahrheit war die Oder eine Zeitbombe, weil wir alle wussten, dass viele Fabriken in Schlesien ihre Abwässer direkt in die Oder einleiten."}, {"speaker": "SPEAKER_01", "timestamp": [584.5, 587.72], "sentence": " wussten, dass viele Fabriken in Schlesien ihre Abwässer direkt in die Oder einleiten."}, {"speaker": "SPEAKER_01", "timestamp": [587.72, 596.12], "sentence": " Die Oder entspringt in der Tschechischen Republik, fließt nach Polen, wo sie eine natürliche Grenze zu Deutschland bildet und mündet in die Ostsee."}, {"speaker": "SPEAKER_03", "timestamp": [596.12, null], "sentence": " Nach Ansicht der Experten könnten die ökologischen und wirtschaftlichen Folgen der Katastrophe noch jahrelang zu spüren sein."}]]}