{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.62], "sentence": " Israel beharrt auf Evakuierung des Gazastreifens."}, {"speaker": "SPEAKER_03", "timestamp": [3.62, 7.26], "sentence": " Mehr als eine Million Zivilisten sollen in den Süden fliehen."}, {"speaker": "SPEAKER_00", "timestamp": [7.26, 16.66], "sentence": " Frankreich verhängt höchste Terrorwarnstufe nach Messerattack in einer Schule in Nordfrankreich."}, {"speaker": "SPEAKER_00", "timestamp": [16.66, 25.72], "sentence": " An der Grenze zwischen Israel und dem Libanon hat es erneut Gefechte gegeben."}], [{"speaker": "SPEAKER_03", "timestamp": [25.72, 32.72], "sentence": " Aus dem Libanon seien mehrere Geschosse auf israelische Stellungen abgefeuert worden, teilte die israelische Armee mit."}, {"speaker": "SPEAKER_03", "timestamp": [32.72, 39.2], "sentence": " Das Militär reagierte demnach mit Beschuss auf das Gebiet im Nachbarland, von wo aus die Angriffe gestartet wurden."}, {"speaker": "SPEAKER_05", "timestamp": [39.2, 59.04], "sentence": " Berichte über Verletzte gab es zunächst nicht."}, {"speaker": "SPEAKER_03", "timestamp": [59.04, 70.98], "sentence": " Unterdessen ist der im Libanon getötete Reuters-Journalist beerdigt worden. An der Trauerfeier für Issam Abdallah in seiner Heimatstadt im Süden des Landes nahmen laut Augenzeugenberichten hunderte Menschen teil."}, {"speaker": "SPEAKER_03", "timestamp": [70.98, 77.22], "sentence": " Der Videojournalist war am Freitag an der libanesisch-israelischen Grenze durch Beschuss getötet worden."}, {"speaker": "SPEAKER_03", "timestamp": [77.22, 87.92], "sentence": " Das israelische Militär hat den Einwohnern des nördlichen Gazastreifens einen weiteren Zeitraum ohne Angriffe zugesichert."}], [{"speaker": "SPEAKER_03", "timestamp": [87.92, 95.48], "sentence": " Mit abgeworfenen Flugblättern will man offenbar der Bevölkerung mitteilen, sich in den Süden der abgeriegelten Küsten-Enklave zu begeben."}, {"speaker": "SPEAKER_03", "timestamp": [95.48, 100.4], "sentence": " Auf der Route sei in den angegebenen Stunden Bewegung ohne Schaden möglich, hieß es."}, {"speaker": "SPEAKER_04", "timestamp": [100.4, 130.68], "sentence": " Die EU kritisierte diesen Evakuierungsbefehl. Durch die israelische Blockade gibt es im Gazastreifen so gut wie keinen Strom und kein Wasser mehr."}, {"speaker": "SPEAKER_03", "timestamp": [130.68, 137.18], "sentence": " Das UN-Hilfswerk für palästinensische Flüchtlinge warnte, es sei eine Frage von Leben und Tod geworden."}, {"speaker": "SPEAKER_00", "timestamp": [137.18, 149.72], "sentence": " Frankreich hat nach der tödlichen Messerattacke eines Islamisten in einer Schule im nordfranzösischen Arras die höchste Terrorwarnstufe verhängt."}], [{"speaker": "SPEAKER_00", "timestamp": [149.72, 154.8], "sentence": " Präsident Macron versprach bei einem Besuch, für die Sicherheit an den Schulen zu sorgen."}, {"speaker": "SPEAKER_00", "timestamp": [154.8, 161.06], "sentence": " Ein islamistisch radikalisierter junger Mann hatte am Freitag einen Lehrer mit einem Messer getötet und drei weitere Menschen schwer verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [161.06, 180.4], "sentence": " Die Polizei nahm den Angreifer fest."}, {"speaker": "SPEAKER_00", "timestamp": [180.4, 185.94], "sentence": " Frankreichs Innenminister Gérald Darmanin sagte, es bestehe ein Zusammenhang zwischen dem Anschlag und dem Gaza-Krieg."}, {"speaker": "SPEAKER_00", "timestamp": [185.94, 189.7], "sentence": " Die Staatsanwaltschaft für Terrorismusbekämpfung hat Ermittlungen aufgenommen."}, {"speaker": "SPEAKER_00", "timestamp": [189.7, 197.72], "sentence": " Der Anschlag geeignete sich fast auf den Tag genau drei Jahre nach der Ermordung des französischen Geschichtslehrers Samuel Paty durch einen islamistischen Angreifer."}, {"speaker": "SPEAKER_00", "timestamp": [197.72, 203.42], "sentence": " In Polen wird am Sonntag ein neues Parlament gewählt."}, {"speaker": "SPEAKER_02", "timestamp": [203.42, 205.26], "sentence": " Die Situation ist aufgeheizt."}, {"speaker": "SPEAKER_02", "timestamp": [205.26, 210.22], "sentence": " Die Spitzenpolitiker beider führender Parteien griffen immer wieder ihre Gegner an, auch persönlich."}, {"speaker": "SPEAKER_01", "timestamp": [210.22, 242.94], "sentence": " Im Fokus die Regierungspartei Recht und Gerechtigkeit unter der Führung von Jaroslaw Kaczynski und die Bürgerkoalition, die von der Bürgerplattform mit Donald Tusk angeführt wird."}, {"speaker": "SPEAKER_02", "timestamp": [242.94, 247.5], "sentence": " Das scheint die meisten Wählerinnen und Wähler allerdings wenig zu berühren."}, {"speaker": "SPEAKER_02", "timestamp": [247.5, 252.38], "sentence": " Jüngsten Umfragen zufolge liegt die PiS in Führung und dürfte höchstwahrscheinlich gewinnen."}, {"speaker": "SPEAKER_02", "timestamp": [252.38, 254.48], "sentence": " Sie wird aber wohl die Mehrheit verlieren."}, {"speaker": "SPEAKER_02", "timestamp": [254.48, 260.64], "sentence": " Etwa 8 Prozent der Wählenden sind noch unentschlossen."}], [{"speaker": "SPEAKER_00", "timestamp": [260.64, 266.28], "sentence": " Blauer Dunst hängt über Manaus, der Hauptstadt des brasilianischen Bundesstaates Amazonas."}, {"speaker": "SPEAKER_00", "timestamp": [266.28, 271.46], "sentence": " Heftige Waldbrände in der Region haben die zwei Millionen Einwohnerstaat in dichten Rauch gehüllt."}, {"speaker": "SPEAKER_00", "timestamp": [271.46, 276.02], "sentence": " Laut World Air Quality Index hat Manaus aktuell die schlechteste Luftqualität weltweit."}, {"speaker": "SPEAKER_00", "timestamp": [276.02, 279.4], "sentence": " Die Regierung spricht von einer besorgniserregenden Situation."}, {"speaker": "SPEAKER_00", "timestamp": [279.4, 284.54], "sentence": " Seit Beginn des Monats verzeichnete der Bundesstaat über 2700 Brände."}, {"speaker": "SPEAKER_00", "timestamp": [284.54, 292.1], "sentence": " Hauptursache ist die Brandrodung im Amazonas. Wegen der aktuell großen Hitze und Dürre lassen sich viele Brandherde nicht unter Kontrolle bringen."}]]}