{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 663.0}, {"start_time": 663.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.0], "sentence": " Krieg in der Ukraine. Tote und Verletzte durch russische Luftangriffe. Ukraine soll US-Streumunition eingesetzt haben."}, {"speaker": "SPEAKER_08", "timestamp": [8.0, 17.32], "sentence": " Extremwetter in Europa. Erdrutsch und Schlammlawine in Italien."}, {"speaker": "SPEAKER_03", "timestamp": [17.32, 26.2], "sentence": " Hawaii. Vorsichtige Zeichen der Hoffnung. Hilfe für Betroffene der schweren Brände."}, {"speaker": "SPEAKER_02", "timestamp": [26.2, 37.1], "sentence": " Eine offene Wunde für die Menschheit. Papst Franziskus zeigt Mitgefühl für im Mittelmeer ertrunkene Migranten."}, {"speaker": "SPEAKER_04", "timestamp": [37.1, 46.5], "sentence": " Fußball-WM der Frauen in Australien. Spanien und Schweden kämpfen um Finalteilnahme."}, {"speaker": "SPEAKER_03", "timestamp": [46.5, 60.52], "sentence": " In der Ukraine sind am Sonntag in der Region Kherson sieben Menschen durch russischen Artilleriebeschuss getötet und etwa 15 weitere verletzt worden."}], [{"speaker": "SPEAKER_03", "timestamp": [60.52, 66.36], "sentence": " Ukrainischen Angaben zufolge kam unter anderem eine vierköpfige Familie mit einem Baby ums Leben."}, {"speaker": "SPEAKER_03", "timestamp": [66.36, 72.84], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy kündigte an, kein Verbrechen Russlands unbeantwortet zu lassen."}, {"speaker": "SPEAKER_06", "timestamp": [72.84, 79.76], "sentence": " Von Anfang dieser Tage bis 6. Abend gab es bereits 17 Nachrichten über Schüsse nur in der Kherson-Berlin-Berlin-Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [79.76, 87.48], "sentence": " Und auch in der Mekolaiv-Berlin, Zaporizschi,ass, Kharkivschina, bei der Grenze mit Russland im Norden."}, {"speaker": "SPEAKER_06", "timestamp": [87.48, 94.26], "sentence": " In der von Separatisten kontrollierten Stadt Donetsk soll ein Mann durch einen ukrainischen Angriff getötet worden sein."}, {"speaker": "SPEAKER_03", "timestamp": [94.26, 103.48], "sentence": " Lokalen Medien zufolge setzte das ukrainische Militär mehr als 100 in den USA hergestellte Artilleriegranaten ein, darunter auch Streumunition."}, {"speaker": "SPEAKER_03", "timestamp": [103.48, 109.58], "sentence": " In der Nacht zum Montag wurde in weiten Teilen der Ukraine wieder Luftalarm ausgelöst."}, {"speaker": "SPEAKER_03", "timestamp": [109.58, 117.16], "sentence": " Der ukrainischen Luftwaffe zufolge griff Russland erneut die südukrainische Region Odessa mit Raketen und Kamikaze-Drohnen an."}, {"speaker": "SPEAKER_03", "timestamp": [117.16, 125.54], "sentence": " Die Angaben der beiden Seiten in dem seit 17 Monaten andauernden Angriffskrieg lassen sich nicht unabhängig überprüfen."}, {"speaker": "SPEAKER_03", "timestamp": [125.54, 137.26], "sentence": " Nach der Aufforderung der moldauischen Regierung an Russland, das Botschaftspersonal in Kischinau um 45 Personen zu verkleinern,"}], [{"speaker": "SPEAKER_03", "timestamp": [137.26, 141.04], "sentence": " haben mehr russische Diplomaten und ihre Familien das Land verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [141.04, 143.28], "sentence": " Die genaue Anzahl ist nicht bekannt."}, {"speaker": "SPEAKER_03", "timestamp": [143.28, 148.66], "sentence": " Früheren Angaben zufolge sollen 25 Russen in der diplomatischen Vertretung bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [148.66, 154.2], "sentence": " Hintergrund sind mutmaßliche Abhöraktionen russischer Geheimdienstmitarbeiter in Moldau."}, {"speaker": "SPEAKER_03", "timestamp": [154.2, 158.22], "sentence": " Darüber hatten im Juli internationale Investigativmedien berichtet."}, {"speaker": "SPEAKER_03", "timestamp": [158.22, 160.84], "sentence": " Russland hatte die Vorwürfe zurückgewiesen."}, {"speaker": "SPEAKER_08", "timestamp": [160.84, 177.12], "sentence": " zurückgewiesen. In Norditalien haben ein Erdrutsch und eine Schlammlawine infolge schwerer Regenfälle große Schäden angerichtet. In der Gemeinde Bardonecchia westlich von Turin mussten rund"}], [{"speaker": "SPEAKER_08", "timestamp": [177.12, 198.58], "sentence": " 120 Menschen evakuiert werden. Zeitweise wurden fünf Personen vermisst. Sie konnten von der Feuerwehr gefunden werden. Sechs Menschen wurden aus einem von Wasser und Schlamm überschwemmten Wohnmobil gerettet. Auf Videos in sozialen Medien ist zu sehen, wie gewaltige Schlammmassen durch die Straßen walzen und Fahrzeuge mitreißen."}, {"speaker": "SPEAKER_08", "timestamp": [198.58, 207.96], "sentence": " In der Landesmitte und im Osten von Tschechien ist es zu schweren Unwettern mit Sintflutartigen Regenfällen und Hagel gekommen."}, {"speaker": "SPEAKER_08", "timestamp": [207.96, 211.36], "sentence": " Die Region Hachels-Kralove wurde besonders hart getroffen."}, {"speaker": "SPEAKER_08", "timestamp": [211.36, 219.8], "sentence": " Die Feuerwehr war hier im Dauereinsatz, um umgestürzte Bäume von Häusern und Straßen zu räumen und überflutete Keller auszupumpen."}, {"speaker": "SPEAKER_03", "timestamp": [219.8, 231.28], "sentence": " Von der tödlichsten Waldbrandkatastrophe in den Vereinigten Staaten seit mehr als 100 Jahren sprechen US-Medien."}], [{"speaker": "SPEAKER_03", "timestamp": [231.28, 240.16], "sentence": " Fest steht, mit 93 bestätigten Toten sind die Wald- und Buschbrände auf Maui in jedem Fall eines der verheerendsten Unglücke in der Geschichte der USA."}, {"speaker": "SPEAKER_03", "timestamp": [240.16, 244.28], "sentence": " Der Fund weiterer Toter ist zu befürchten."}, {"speaker": "SPEAKER_03", "timestamp": [244.28, 249.4], "sentence": " Inzwischen kommen von der Zweitkosten-Hawai Hawaii-Insel vorsichtige Zeichen der Hoffnung."}, {"speaker": "SPEAKER_03", "timestamp": [249.4, 255.72], "sentence": " Behörden von Maui meldeten am Sonntagnachmittag, dass immer größere Teile der Feuer unter Kontrolle seien."}, {"speaker": "SPEAKER_13", "timestamp": [255.72, 272.74], "sentence": " Organisationen und Einzelpersonen leisten Hilfe. Ich habe Wasser, Eis und Gatorade. Ich habe viel Futter. Nicht viel, aber ich habe genug, um aufzuhalten."}, {"speaker": "SPEAKER_00", "timestamp": [272.74, 281.34], "sentence": " Besonders schwer getroffen hat es die Kleinstadt Leheine. Erreichbar lediglich über je eine große Zufahrtsstraße im Norden und Süden."}, {"speaker": "SPEAKER_13", "timestamp": [281.34, 303.1], "sentence": " Das hatte die Rettungsarbeiten erschwert."}, {"speaker": "SPEAKER_00", "timestamp": [303.1, 306.8], "sentence": " Trost finden die Betroffenen unter anderem in Kirchen."}, {"speaker": "SPEAKER_03", "timestamp": [306.8, 311.32], "sentence": " Eine Messe ganz in der Nähe des verbrannten Gebiets leitete der Bischof von Honolulu."}, {"speaker": "SPEAKER_09", "timestamp": [311.32, 320.2], "sentence": " Er verlas eine Botschaft von Papst Franziskus. Der Pontifex schrieb, er bete für diejenigen, die geliebte Menschen, Häuser und ihre Lebensgrundlage verloren haben."}, {"speaker": "SPEAKER_03", "timestamp": [320.2, 330.04], "sentence": " Papst Franziskus hat sein Mitgefühl für mitt Mittelmeer ertrunkene Migranten gezeigt."}], [{"speaker": "SPEAKER_02", "timestamp": [330.04, 342.76], "sentence": " Seit Jahresbeginn seien bereits 2000 Männer, Frauen und Kinder bei dem Versuch, Europa zu erreichen, im Mittelmeer ums Leben gekommen, sagte das Oberhaupt der katholischen Kirche am Sonntag auf dem Petersplatz in Rom."}, {"speaker": "SPEAKER_02", "timestamp": [342.76, 345.36], "sentence": " Dies sei eine offene Wunde für die Menschheit."}, {"speaker": "SPEAKER_02", "timestamp": [345.36, 352.08], "sentence": " Vor dem italienischen Lampedusa waren erst am Wochenende fast 1000 Migranten angekommen."}, {"speaker": "SPEAKER_01", "timestamp": [352.08, 377.72], "sentence": " Für den Bürgermeister der Insel, Filippo Manino, reagiert Europa zu langsam. Unterdessen ist der EU-Polizeibehörde Europol ein Schlag gegen Menschenhändler gelungen."}, {"speaker": "SPEAKER_02", "timestamp": [377.72, 385.68], "sentence": " In Spanien wurden nach einer gemeinsamen Aktion der Polizeibehörde CNP mit der deutschen Bundespolizei 19 Personen verhaftet."}, {"speaker": "SPEAKER_02", "timestamp": [385.68, 391.36], "sentence": " Ihnen wird vorgeworfen, syrische Migranten gegen Zahlung hoher Summen nach Europa geschleust zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [391.36, 401.8], "sentence": " In Nordirland haben Hinterbliebene, Überlebende und Politiker der Opfer des Bombenanschlags von Oma gedacht."}], [{"speaker": "SPEAKER_03", "timestamp": [401.8, 404.92], "sentence": " Er jährte sich am Sonntag zum 25. Mal."}, {"speaker": "SPEAKER_03", "timestamp": [404.92, 413.18], "sentence": " In einem Gottesdienst wurden die Namen der 29 Todesopfer verlesen. Es war der blutigste Bombenanschlag im Nordirland-Konflikt."}, {"speaker": "SPEAKER_03", "timestamp": [413.18, 428.3], "sentence": " 220 Menschen waren zudem verletzt worden. Vier Monate zuvor war das sogenannte Karfreitagsabkommen vereinbart worden. Es sollte den Konflikt zwischen den pro-britischen Unionisten und den pro-irischen Nationalisten beilegen."}, {"speaker": "SPEAKER_05", "timestamp": [428.3, 436.86], "sentence": " Der israelische Autor Tomer Dotan Dreifuss gehört zu einer wachsenden Zahl von Menschen"}], [{"speaker": "SPEAKER_05", "timestamp": [436.86, 439.6], "sentence": " aus seinem Land, die Deutschland zu ihrer Heimat machen."}, {"speaker": "SPEAKER_05", "timestamp": [439.6, 447.74], "sentence": " Er verließ Israel 2011, weil er mit der Politik von Benjamin Netanyahu nicht einverstanden war, als diese zum ersten Mal gewählt wurde."}, {"speaker": "SPEAKER_12", "timestamp": [447.74, 488.14], "sentence": " Jetzt sagt Toma, dass Netanyahus Wiederwahl und die Justizreformen, die zu massiven Protesten geführt haben, viele Israelis dazu bringen, seinem Beispiel zu folgen. Unternehmen in Israel sagen, dass seit den Protesten und den letzten Wahlen deutlich mehr Israelis Interesse an der deutschen Staatsbürgerschaft zeigen. Deutschland ist ein sehr stabiler Land in Europa. Alle Welt weiß, was Deutschland ist."}, {"speaker": "SPEAKER_10", "timestamp": [488.14, 495.6], "sentence": " Viele, viele, viele Jüse kommen aus Deutschland, die jüdischen Familien und ihre Zufrieden sind jetzt für das gefragt."}, {"speaker": "SPEAKER_05", "timestamp": [495.6, 502.86], "sentence": " Statistiken der Bundesregierung besagen, dass fast 3.700 Israelis im letzten Jahr die deutsche Staatsbürgerschaft erhalten haben."}, {"speaker": "SPEAKER_00", "timestamp": [502.86, 536.06], "sentence": " Insgesamt leben mehr als 14.000 Menschen mit israelischer Staatsangehörigkeit in Deutschland. In der Vergangenheit beschwerte sich ein AfD-Politiker über das Berliner Holocaust-Mahnmal."}, {"speaker": "SPEAKER_05", "timestamp": [536.06, 538.64], "sentence": " Er nannte es ein Denkmal der Schande."}, {"speaker": "SPEAKER_05", "timestamp": [538.64, 542.8], "sentence": " Um Fragen zu folgen, ist die AfD die zweitbeliebteste Partei im Land."}, {"speaker": "SPEAKER_05", "timestamp": [542.8, 545.76], "sentence": " Folge ist die AfD die zweitbeliebteste Partei im Land."}, {"speaker": "SPEAKER_05", "timestamp": [545.76, 552.78], "sentence": " Der Rechtsextremismus-Experte Lorenz Blumenthaler sieht eine der größten Erfolgschancen für die AfD bei den Europawahlen."}, {"speaker": "SPEAKER_11", "timestamp": [552.78, 566.32], "sentence": " Und ich denke, das ist wirklich etwas, was ich Angst habe, weil das eine imminente Bedrohung bedeutet."}, {"speaker": "SPEAKER_11", "timestamp": [566.32, 568.34], "sentence": " Das ist nicht etwas auf der langen Zeit."}, {"speaker": "SPEAKER_05", "timestamp": [568.34, 572.14], "sentence": " Drei von Thomas' Großeltern sind Überlebende des Holocaust."}, {"speaker": "SPEAKER_05", "timestamp": [572.14, 578.86], "sentence": " Er sagt, er habe besondere Angst vor den Rechtsextremen in Deutschland aufgrund der Geschichte in diesem Land."}, {"speaker": "SPEAKER_12", "timestamp": [578.86, 601.06], "sentence": " Der Aufstieg der Farden in Deutschland ist für mich als Jew und als Immigranten furchtbar. Es sollte klar sein, dass es auch ein sehr großes Problem für uns ist, weil wir in demselben Boot sind wie andere verletzte Gruppen und andere Diasporas in Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [601.06, 609.06], "sentence": " Bei der Fußball-Weltmeisterschaft der Frauen treffen Spanien und Schweden in Auckland aufeinander,"}], [{"speaker": "SPEAKER_04", "timestamp": [609.06, 614.86], "sentence": " um zu entscheiden, welche Mannschaft als erste ins Finale des Turniers einziehen wird."}, {"speaker": "SPEAKER_04", "timestamp": [614.86, 619.98], "sentence": " Für Spanien wäre es die erste Teilnahme an einem Weltmeisterschaftsfinale."}, {"speaker": "SPEAKER_04", "timestamp": [619.98, 629.9], "sentence": " Um Geschichte zu schreiben, müssten sie allerdings zunächst die formstarken Schwedinnen schlagen, die die beiden vorherigen WM-Siegerinnen USA und Japan aus dem Wettbewerb geworfen haben."}, {"speaker": "SPEAKER_07", "timestamp": [629.9, 670.04], "sentence": " Schweden tritt zum fünften Mal in einem WM-Halbfinale an. Der brasilianische Fußballstar Neymar steht Medienberichten zufolge vor einem Wechsel nach Saudi-Arabien."}], [{"speaker": "SPEAKER_04", "timestamp": [670.04, 674.62], "sentence": " PSG habe sich mit dem saudischen Klub Al-Hilal auf einen Wechsel geeinigt."}, {"speaker": "SPEAKER_04", "timestamp": [674.62, 676.86], "sentence": " Auch Neymar habe dem Deal zugestimmt."}, {"speaker": "SPEAKER_04", "timestamp": [676.86, 683.32], "sentence": " Neymar soll einen Vertrag über zwei Saisons erhalten und in dieser Zeit 160 Millionen Euro verdienen."}, {"speaker": "SPEAKER_04", "timestamp": [683.32, 683.8], "sentence": " und in dieser Zeit 160 Millionen Euro verdienen."}, {"speaker": "SPEAKER_04", "timestamp": [683.8, 691.56], "sentence": " PSG winkt eine Ablöse von 80 Millionen Euro, die durch Bonuszahlungen noch auf bis zu 100 Millionen Euro steigen könnte."}, {"speaker": "SPEAKER_04", "timestamp": [691.56, 695.52], "sentence": " Neymar wäre der nächste Superstar, den es nach Saudi-Arabien zieht."}, {"speaker": "SPEAKER_04", "timestamp": [695.52, 704.2], "sentence": " Den Anfang machte Cristiano Ronaldo, der im Winter zu Al Nasser wechselte. In diesem Sommer folgten Stars wie Sadio Mane, Karim Benzema und Jordan Henderson."}]]}