{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.86], "sentence": " Deutschland hat sein Auftaktmatch bei der WM in Katar gegen Japan 1 zu 2 verloren."}, {"speaker": "SPEAKER_03", "timestamp": [6.86, 17.0], "sentence": " Dutzende russische Raketen haben Infrastruktur in der ganzen Ukraine getroffen. Mindestens vier Zivilisten starben."}, {"speaker": "SPEAKER_00", "timestamp": [17.0, 29.86], "sentence": " Wie steht es um Russlands Raketenarsenal im Krieg in der Ukraine? Warum setzt Moskau vor allem Drohnen ein? Euronews hat nachgefragt."}, {"speaker": "SPEAKER_06", "timestamp": [29.86, 38.58], "sentence": " Hackerangriff auf europäisches Parlament. Stunden nach Entschließung über Russland als Terrorismus-Sponsor."}, {"speaker": "SPEAKER_00", "timestamp": [38.58, 47.96], "sentence": " Deutschland hat sein Auftaktmatch bei der WM in Katar 1 zu 2 gegen Japan verloren."}, {"speaker": "SPEAKER_00", "timestamp": [47.96, 52.6], "sentence": " Vor dem Spiel hatte sich die Mannschaft aus Protest den Mund zugehalten."}, {"speaker": "SPEAKER_00", "timestamp": [52.6, 60.1], "sentence": " Zwar konnte Ilkay Gündogan einen Foul-Elfmeter verwandeln, doch dann legte Japan mit zwei Toren nach."}, {"speaker": "SPEAKER_00", "timestamp": [60.1, 66.08], "sentence": " Geschossen von Ritsu Doan und Takuma Asano, die beide in der Bundesliga spielen."}, {"speaker": "SPEAKER_00", "timestamp": [66.08, 76.86], "sentence": " Seit den Rückschlägen am Boden attackiert Russland die Ukraine immer wieder massiv aus der Luft."}], [{"speaker": "SPEAKER_03", "timestamp": [76.86, 80.78], "sentence": " Erneut haben Dutzende Raketen Infrastruktur im ganzen Land getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [80.78, 84.62], "sentence": " Mindestens vier Zivilisten starben, drei davon in Kiew."}, {"speaker": "SPEAKER_03", "timestamp": [84.62, 105.32], "sentence": " Strom und Heizwärme fielen aus. In hauptstadt ist die wasserversorgung unterbrochen am stärksten betroffen sind kiew lief mikulajew und rakiv die situation wird für millionen ukrainer und ukrainerinnen immer dramatischer denn die temperaturen fallen und der winter hat noch nicht einmal richtig begonnen."}, {"speaker": "SPEAKER_03", "timestamp": [105.32, 110.08], "sentence": " Krankenhäuser wie hier in Kherson sind gezwungen, mit Laternen zu arbeiten."}, {"speaker": "SPEAKER_03", "timestamp": [110.08, 120.78], "sentence": " Die russischen Raketen treffen aber nicht nur die Ukraine, auch Nachbarn wie Moldawien, das weitgehend vom ukrainischen Stromnetz abhängig ist, spüren die Folgen ganz direkt."}, {"speaker": "SPEAKER_03", "timestamp": [120.78, 141.36], "sentence": " Nach dem russischen Angriff auf die ukrainische Energieinfrastruktur kam es dort zu massiven Stromausfällen. Die Ukraine leidet ohnehin unter Energienot und plant deswegen tausende Wärmestuben. In der Nacht wurde nach ukrainischen Angaben in der Region Saporizia eine Entbindungsstation getroffen. Ein neugeborener Säugling wurde dabei getötet."}, {"speaker": "SPEAKER_03", "timestamp": [141.36, 147.0], "sentence": " Russland meldet den Abschuss von fünf ukrainischen Drohnen auf der Krim."}, {"speaker": "SPEAKER_03", "timestamp": [147.0, 152.88], "sentence": " Ziel war angeblich Sevastopol, wo die Marinebasis für die russische Schwarzmeerflotte ist."}, {"speaker": "SPEAKER_00", "timestamp": [152.88, 165.7], "sentence": " Nachdem Russland neue Raketenangriffe auf die Ukraine gestartet hat, die kritische Infrastruktur im ganzen Land treffen, hat das russische Militär"}], [{"speaker": "SPEAKER_00", "timestamp": [165.7, 189.44], "sentence": " laut ISW sein Arsenal an Hochpräzisionsraketen deutlich dezimiert. Moskau wird aber wahrscheinlich in naher Zukunft immer noch in der Lage sein, in großem Umfang anzugreifen. Aus den vom ukrainischen Verteidigungsministerium veröffentlichten Zahlen geht hervor, wie viele Raketen Russland seit Beginn der Militärangriffe im Februar eingesetzt hat und was noch übrig ist."}, {"speaker": "SPEAKER_01", "timestamp": [189.44, 193.7], "sentence": " Russland gibt diese Information nicht preis und kommentiert sie nicht."}, {"speaker": "SPEAKER_00", "timestamp": [193.7, 203.0], "sentence": " So soll Moskau nur noch 119 Iskander-Raketen haben, 13 Prozent seiner ursprünglichen Bestände vom Februar."}, {"speaker": "SPEAKER_01", "timestamp": [203.0, 204.0], "sentence": " Das sind 13% seiner ursprünglichen Bestände vom Februar."}, {"speaker": "SPEAKER_01", "timestamp": [204.0, 209.0], "sentence": " Im Februar verfügte Russland über etwa 8.000 S-300-Raketen."}, {"speaker": "SPEAKER_01", "timestamp": [209.0, 215.42], "sentence": " Und obwohl es über 1.000 davon eingesetzt hat, sind noch 80% davon übrig."}, {"speaker": "SPEAKER_01", "timestamp": [215.42, 219.0], "sentence": " Russland setzt zunehmend S-300 in der Ukraine ein."}, {"speaker": "SPEAKER_01", "timestamp": [219.0, 241.84], "sentence": " Dies wird als Hinweis darauf gewertet, dass an geeigneter Munition mangelt. Es gibt mehrere Versionen der S-300-Rakete mit unterschiedlichen technischen Fähigkeiten und Reichweiten. Die maximale Reichweite der Standard-Rakete beträgt 150 Kilometer. Die Sprengköpfe wiegen zwischen 133 und 143 Kilo."}, {"speaker": "SPEAKER_01", "timestamp": [241.84, 276.6], "sentence": " Die S-300 wurde ursprünglich von der Sowjetunion entwickelt und zählt zu den Bodenluftraketen. Der Think Tank ISW hat bereits früher festgestellt, dass Russland bei der Lieferung von Hochpräzisionswaffensystemen einschließlich unbemannter Luftfahrzeuge zunehmend von Iran abhängig ist. Das britische Verteidigungsministerium schreibt in seinem jüngsten Bericht, Russland hat die Drohnenkampagne wahrscheinlich ins Leben gerufen, um seinen gravierenden Mangel an Marschflugkörpern auszugleichen. Aber das Konzept war nur begrenzt erfolgreich."}, {"speaker": "SPEAKER_01", "timestamp": [276.6, 286.0], "sentence": " Die meisten Drohnen wurden neutralisiert und Russland kann wahrscheinlich schneller Drohnen aus dem Ausland beschaffen, als neue Marschflugkörper herstellen."}, {"speaker": "SPEAKER_00", "timestamp": [286.0, 297.56], "sentence": " Wahllose Angriffe auf ukrainische Zivilisten, Bombardierung von Krankenhäusern und kritischer Infrastruktur im ganzen Land."}], [{"speaker": "SPEAKER_00", "timestamp": [297.56, 310.04], "sentence": " Nach Meinung des Europäischen Parlaments sind dies russische Terrorakte. Am Mittwoch nahmen die Volksvertreter mit überwältigender Mehrheit eine Entschließung an, Moskau als staatlichen Sponsor von Terrorismus zu beraten."}, {"speaker": "SPEAKER_01", "timestamp": [310.04, 316.8], "sentence": " Aber hinaus forderten die Abgeordneten die EU-Kommission und den Rat auf, entschiedener zu handeln."}, {"speaker": "SPEAKER_06", "timestamp": [316.8, 334.52], "sentence": " Kommission und Rat sollten spezielle Rechtsinstrumente nach dem Vorbild der USA entwickeln, die derzeit in der EU fehlten, sagte der frühere litauische Ministerpräsident Andrius Kubilius."}, {"speaker": "SPEAKER_01", "timestamp": [334.52, 339.3], "sentence": " Die Amerikaner hätten ein Gesetz zur Bestimmung der Sponsorenstaaten von Terrorismus."}, {"speaker": "SPEAKER_06", "timestamp": [339.3, 345.8], "sentence": " Zugleich wolle die EU aber Russland immer weiter isolieren, weil Moskau solche terroristischen Mittel einsetze."}, {"speaker": "SPEAKER_01", "timestamp": [345.8, 362.44], "sentence": " Die Abstimmung könnte den Weg ebnen, um Putin und seine Regierung eines Tages für Kriegsverbrechen zur Rechenschaft zu ziehen."}, {"speaker": "SPEAKER_06", "timestamp": [362.44, 375.3], "sentence": " Aber nicht alle sind dafür, Russland als Terrorismus-Sponsor zu bezeichnen. Ein Abgeordneter aus Ungarn, dessen Regierung sich weiterhin Putin-freundlich gibt, will den Fokus auf die Beendigung des Krieges legen."}, {"speaker": "SPEAKER_06", "timestamp": [375.3, 408.62], "sentence": " Die EU sollte den Schwerpunkt darauf legen, so schnell wie möglich Frieden und einen Waffenstillstand zu erreichen, also eine Situation, die den militärischen Konflikt beende. Die Abgeordneten forderten zudem die EU-Regierungen auf, das Verfahren zum Abschluss einer neuen Sanktionsrunde gegen den Kreml zu beschleunigen. Die Mitgliedstaaten dem Folgen bleibt abzuwarten. Die Abstimmung im Parlament war nicht bindend."}], [{"speaker": "SPEAKER_05", "timestamp": [408.62, 414.3], "sentence": " Die Website des Europäischen Parlaments wird angegriffen. Sie ist nicht mehr verfügbar."}, {"speaker": "SPEAKER_06", "timestamp": [414.3, 431.0], "sentence": " Nur wenige Stunden nach der Verabschiedung einer Resolution, in der Russland als staatlicher Sponsor des Terrorismus bezeichnet wurde. Parlamentspräsidentin Roberta Mezzola teilte mit, eine Pro-Kreml-Gruppe habe die Verantwortung übernommen. Es sei ein sehr ausgeklügelter Cyberangriff gewesen."}, {"speaker": "SPEAKER_06", "timestamp": [431.0, 445.44], "sentence": " Laut dem Sprecher des Europäischen Parlaments handelt es sich um einen Denial-of-Service-Angriff, was bedeutet, dass es dem Täter gelungen ist, das Netzwerk unzugänglich zu machen, indem er es mit überflüssigen Anfragen überschwemmte."}, {"speaker": "SPEAKER_06", "timestamp": [445.44, 451.94], "sentence": " Die Website funktionierte heute Nachmittag gegen 14 Uhr nicht mehr, weniger als zwei Stunden nach der Abstimmung über Russland."}, {"speaker": "SPEAKER_06", "timestamp": [451.94, 457.18], "sentence": " Und auch wenn die Situation noch untersucht wird, hat der Zufall Alarm ausgelöst."}, {"speaker": "SPEAKER_07", "timestamp": [457.18, 464.84], "sentence": " Der britische oberste Gerichtshof hat entschieden, dass die schottische Regierung nicht von sich"}], [{"speaker": "SPEAKER_07", "timestamp": [464.84, 467.24], "sentence": " aus ein Unabhängigkeitsreferendum anberaumen kann."}, {"speaker": "SPEAKER_07", "timestamp": [467.24, 473.64], "sentence": " Die Entscheidung ist ein Rückschlag für Edinburgh, wo die schottischen Nationalisten im Parlament faktisch die absolute Mehrheit haben."}, {"speaker": "SPEAKER_07", "timestamp": [473.64, 480.74], "sentence": " Ministerpräsident Nicola Sturgeon hatte für den kommenden Herbst eine erneute Volksabstimmung über eine Unabhängigkeit vom Vereinigten Königreich geplant."}, {"speaker": "SPEAKER_07", "timestamp": [480.74, 483.5], "sentence": " Sie will aber trotz des Urteils nicht das Handtuch werfen."}, {"speaker": "SPEAKER_01", "timestamp": [483.5, 484.58], "sentence": " Sie will aber trotz des Urteils nicht das Handtuch werfen."}, {"speaker": "SPEAKER_01", "timestamp": [484.58, 495.18], "sentence": " Wir müssen und wir werden andere demokratische, rechtmäßige und verfassungskonforme Wege finden, auf denen das schottische Volk seinen Willen zum Ausdruck bringen kann."}, {"speaker": "SPEAKER_07", "timestamp": [495.18, 497.78], "sentence": " Meiner Meinung nach kann das nur eine Wahl sein."}, {"speaker": "SPEAKER_01", "timestamp": [497.78, 501.46], "sentence": " Die nächste für Schottland anstehende Wahl sind die britischen Unterhauswahlen."}, {"speaker": "SPEAKER_01", "timestamp": [501.46, 513.84], "sentence": " Und die sind dann auch die erste und offensichtliche Gelegenheit für ein de facto Referendum."}, {"speaker": "SPEAKER_07", "timestamp": [513.84, 517.04], "sentence": " Die Regierung in London begrüßt dagegen das Urteil."}, {"speaker": "SPEAKER_07", "timestamp": [517.04, 525.38], "sentence": " Premierminister Rishi Sunak erklärte, dass Schottlands Zukunft innerhalb des Vereinigten Königreichs verheißungsvoller sein."}, {"speaker": "SPEAKER_07", "timestamp": [525.38, 534.16], "sentence": " Ich glaube, dass die Menschen in Schottland wollen, dass wir uns gemeinsam den Herausforderungen stellen, die vor uns liegen, ob das die Wirtschaft betrifft, das Gesundheitssystem oder auch die Unterstützung der Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [534.16, 539.96], "sentence": " Es ist jetzt an der Zeit für Politiker, zusammenzuarbeiten, und das wird diese Regierung oft tun."}, {"speaker": "SPEAKER_01", "timestamp": [539.96, 547.06], "sentence": " Schottland hatte bereits 2014 ein Unabhängigkeitsreferendum abgehalten, das mit einem klaren Votum zum Verbleib im Vereinigten Königreich endete."}, {"speaker": "SPEAKER_07", "timestamp": [547.06, 556.88], "sentence": " Allerdings hat der Brexit die Frage erneut aufgeworfen, da bei diesem Referendum Schottland, im Gegensatz zu England und Wales, mit großer Mehrheit für einen Verbleib in der EU stimmte."}, {"speaker": "SPEAKER_04", "timestamp": [556.88, 566.8], "sentence": " Einbrecher haben im Keltenrömer Museum in Manching bei Ingolstadt einen mehrere Millionen Euro teuren Goldschatz aus der Keltenzeit erbeutet."}], [{"speaker": "SPEAKER_04", "timestamp": [566.8, 572.72], "sentence": " Die Täter waren nachts in das Museum eingestiegen und hatten insgesamt 483 Münzen gestohlen."}, {"speaker": "SPEAKER_04", "timestamp": [572.72, 576.86], "sentence": " Die Vitrine mit dem Schatz war aufgebrochen und das Gold komplett entwendet worden."}, {"speaker": "SPEAKER_04", "timestamp": [576.86, 580.4], "sentence": " Wie die Täter die Alarmsysteme ausgeschaltet haben, ist noch unklar."}, {"speaker": "SPEAKER_04", "timestamp": [580.4, 583.72], "sentence": " Erst am nächsten Morgen entdeckten im Museum Beschäftigte die Tat."}]]}