{"chapters": [{"start_time": 0.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 11.98], "sentence": " Nach dem Angriff auf die ukrainische Stadt Venezia, fernab der Kriegsfront, bei dem mindestens 23 Zivilisten getötet und 100 weitere verletzt wurden, gibt es immer noch rund 40 Vermisste."}, {"speaker": "SPEAKER_00", "timestamp": [11.98, 19.62], "sentence": " Präsident Volodymyr Zelensky beschuldigt den Kreml, absichtlich Zivilisten an Orten ohne militärische Bedeutung anzugreifen."}, {"speaker": "SPEAKER_02", "timestamp": [19.62, 27.98], "sentence": " Dieser Tag hat einmal mehr bewiesen, dass Russland offiziell als Terrorstaat bezeichnet werden sollte."}, {"speaker": "SPEAKER_00", "timestamp": [27.98, 33.14], "sentence": " Kein anderes Land auf der Welt stellt eine solche terroristische Bedrohung dar wie Russland."}, {"speaker": "SPEAKER_02", "timestamp": [33.14, 41.44], "sentence": " Kein anderer Staat auf der Welt nimmt es sich heraus, jeden Tag friedliche Städte und alltägliches menschliches Leben mit Raketen zu zerstören."}, {"speaker": "SPEAKER_00", "timestamp": [41.44, 65.06], "sentence": " mit Raketen zu zerstören. Der Vizepräsident der EU-Kommission betonte, dass Angriffe auf Zivilisten durch russische Truppen Kriegsverbrechen seien und sofort aufhören müssten. Russland bestreitet jedoch, Zivilisten ins Visier genommen zu haben. Laut dem ukrainischen Innenminister Denis Monastirski wurden mehrere Dutzend Personen in Venezia zur Befragung festgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [65.06, 70.78], "sentence": " Es bestehe der Verdacht, dass die russischen Streitkräfte von jemandem vor Ort Zielhilfe erhalten hätten."}, {"speaker": "SPEAKER_00", "timestamp": [70.78, 82.22], "sentence": " Seit mehreren Wochen wüten unzählige Waldbrände in Europa."}], [{"speaker": "SPEAKER_01", "timestamp": [82.22, 86.0], "sentence": " Besonders betroffen Spanien, Südfrankreich und Portugal."}, {"speaker": "SPEAKER_00", "timestamp": [86.0, 96.7], "sentence": " Mehr als 3000 Feuerwehrleute kämpfen allein in Portugal Seite an Seite mit Bürgerinnen und Bürgern, die verzweifelt versuchen, ihre Häuser vor den Feuern zu retten."}, {"speaker": "SPEAKER_00", "timestamp": [96.7, 101.52], "sentence": " Besonders dramatisch ist die Lage in Zentralportugal."}, {"speaker": "SPEAKER_00", "timestamp": [101.52, 108.14], "sentence": " Die Menschen dort bewässern ihre Rasenflächen und Dächer in der Hoffnung, dass die Flammen sie so verschonen werden."}, {"speaker": "SPEAKER_00", "timestamp": [108.14, 117.02], "sentence": " Durch die Brände kam es zu mindestens 160 Verletzten, darunter 70 Feuerwehrleute."}, {"speaker": "SPEAKER_00", "timestamp": [117.02, 128.26], "sentence": " Die trockene und heiße Luft aus Afrika, die durch starke Winde nach Europa kommt und der ausgedörrte Boden sind für die Waldbrände die perfekten Voraussetzungen."}, {"speaker": "SPEAKER_00", "timestamp": [128.26, 135.7], "sentence": " Etwa 10.000 Hektar sind allein in dieser Woche in Portugal verbrannt. Fast 900 Menschen mussten sich in Sicherheit bringen."}, {"speaker": "SPEAKER_00", "timestamp": [135.7, 138.84], "sentence": " Einigen fiel es schwer, ihre Häuser zu verlassen."}, {"speaker": "SPEAKER_07", "timestamp": [138.84, 151.26], "sentence": " In Spanien hat ein Blitzschlag in der Region Las Hurdes einen Waldbrand ausgelöst, der etwa 3500 Hektar verbrannt hat."}, {"speaker": "SPEAKER_00", "timestamp": [151.26, 156.14], "sentence": " Auch in Frankreich wurden mehr als 3800 Hektar Wald und Grasland zerstört."}, {"speaker": "SPEAKER_00", "timestamp": [156.14, 162.16], "sentence": " Dörfer und mehrere Campingplätze mussten evakuiert werden. Betroffen waren mehr als 6000 Menschen."}, {"speaker": "SPEAKER_00", "timestamp": [162.16, 169.18], "sentence": " Viele Bewohner trauern schon jetzt um die verlorenen Bäume. Es werde mindestens 20 Jahre dauern, bis sich die Wälder wieder erholen."}, {"speaker": "SPEAKER_03", "timestamp": [169.18, 180.1], "sentence": " 47 Jahre ist es her, da starb Spaniens ehemaliger Diktator Francisco Franco. Jetzt will die"}], [{"speaker": "SPEAKER_03", "timestamp": [180.1, 188.02], "sentence": " spanische Regierung mit einem neuen Gesetz zum demokratischen Gedächtnis die Anerkennung der Opfer und die Verfolgung der Verbrechen des Frankismus vorantreiben."}, {"speaker": "SPEAKER_03", "timestamp": [188.02, 194.56], "sentence": " Unter anderem erklärt es die Suche nach den Verschwundenen von Bürgerkrieg und Diktatur und deren Exhumierung zur Staatspolitik."}, {"speaker": "SPEAKER_00", "timestamp": [194.56, 195.96], "sentence": " Der zuständige Minister?"}, {"speaker": "SPEAKER_03", "timestamp": [195.96, 203.22], "sentence": " Natürlich erkennt der Staat an, dass als Umsetzung dieses Gesetzes die Überreste der Opfer des Bürgerkriegs geborgen werden müssen."}, {"speaker": "SPEAKER_01", "timestamp": [203.22, 207.4], "sentence": " Wer kann den Opfern das Recht verweigern, die Überreste ihrer Angehörigen zu bergen?"}, {"speaker": "SPEAKER_00", "timestamp": [207.4, 210.74], "sentence": " Wer? Nun, das ist es, was das Gesetz festlegt."}, {"speaker": "SPEAKER_01", "timestamp": [210.74, 214.12], "sentence": " Im Parlament lehnte der rechte Flügel als Block das Gesetz ab."}, {"speaker": "SPEAKER_00", "timestamp": [214.12, 253.28], "sentence": " Die Mitte-Rechtsvertreter, angeführt von der wichtigsten Oppositionspartei, lehnten die Anerkennung der Opfer nicht direkt ab, konzentrierten ihre Kritik jedoch auf die Tatsache, dass die Regierung das Gesetz unter anderem mit baskischen Unabhängigkeitsbefürwortern verhandelt hatte, die sich jahrelang weigerten, Morde von ETA-Terroristen zu verurteilen. Während die extreme Rechte gegen das Gesetz gestimmt hat, weil sie meint, dass es die Spanier spaltet, haben katalanische Unabhängigkeitsbefürworter dagegen gestimmt, weil sie überzeugt sind, dass es das faschistische Regime verankert, errichtet durch die aktuelle Verfassung von 1978."}], [{"speaker": "SPEAKER_05", "timestamp": [253.28, 260.0], "sentence": " Weniger Wachstum, höhere Inflation. So lautet der düstere Wirtschaftsausblick der Europäischen Kommission."}, {"speaker": "SPEAKER_05", "timestamp": [260.0, 279.74], "sentence": " Von Brüssel wirkt sich Russlands Angriffskrieg gegen die Ukraine weiterhin negativ auf die EU-Wirtschaft aus. Für das Jahr 2023 wird ein Wachstum auf dem gesamten Kontinent von 1,5 Prozent erratet, wobei die jährliche Inflation in diesem Jahr voraussichtlich ihren Höhepunkt bei historischen 8,3 Prozent erreichen wird."}, {"speaker": "SPEAKER_07", "timestamp": [279.74, 287.68], "sentence": " Im Gespräch mit Euronews schließt EU-Wirtschaftskommissar Paolo Gentiloni eine Rezession nicht aus, wenn Russland das Gas drosselt."}, {"speaker": "SPEAKER_07", "timestamp": [287.68, 313.98], "sentence": " Selbst wenn sich die europäische Wirtschaft derzeit nicht in einer Rezession und nicht in einer Stagflation befinde, so sei es doch die Realität dieses Moments, dass ein schlechteres Szenario eintreten könnte. Wenn es natürlich zu einer vollständigen Unterbrechung der Gaslieferungen aus Russland kommen sollte, so werde diese widrigere Realität eintreten."}, {"speaker": "SPEAKER_05", "timestamp": [313.98, 328.5], "sentence": " Die wirtschaftliche Erholung von der Pandemie hat nun an Schwung verloren. Und die steigenden Energie- und Lebensmittelpreise behindern das Wirtschaftswachstum."}, {"speaker": "SPEAKER_07", "timestamp": [328.5, 330.62], "sentence": " Aber noch gibt es Wachstum."}, {"speaker": "SPEAKER_05", "timestamp": [330.62, 346.42], "sentence": " Man müsse klar sagen, dass Europa immer noch ein sehr moderates Wachstum erlebe."}, {"speaker": "SPEAKER_07", "timestamp": [346.42, 350.94], "sentence": " Deshalb werde er sich nicht an einer Art Katastrophenbeschwörung beteiligen."}, {"speaker": "SPEAKER_05", "timestamp": [350.94, 372.48], "sentence": " Nach Ansicht der Kommission hängt die künftige wirtschaftliche Entwicklung von der Dauer des Krieges in der Ukraine ab und von dessen Ausgang."}, {"speaker": "SPEAKER_07", "timestamp": [372.48, 394.62], "sentence": " Ein Unsicherheitsfaktor, auf den Europa praktisch keinen Einfluss hat. 7 Jahre nach dem Baubeginn ist in Montenegro ein erster Abschnitt der umstrittenen Autobahn eröffnet worden,"}], [{"speaker": "SPEAKER_05", "timestamp": [394.62, 398.76], "sentence": " die die Hafenstadt Bar mit der Grenze zu Serbien verbinden soll."}, {"speaker": "SPEAKER_07", "timestamp": [398.76, 405.68], "sentence": " Staatspräsident Milo Djukanovic und Ministerpräsident Dran Abasovic wohnten der Feierstunde bei."}, {"speaker": "SPEAKER_05", "timestamp": [405.68, 415.36], "sentence": " Laut Montenegros Finanzministerium könnten die Kosten für den 41 Kilometer langen Abschnitt bis zu 1,2 Milliarden Euro betragen."}, {"speaker": "SPEAKER_07", "timestamp": [415.36, 423.48], "sentence": " Ein britisches Unternehmen hatte die Kosten vor dem Baubeginn auf rund 803 Millionen Euro geschätzt."}, {"speaker": "SPEAKER_05", "timestamp": [423.48, 427.82], "sentence": " Ausgeführt wurden die Arbeiten von einem chinesischen Konzern."}, {"speaker": "SPEAKER_05", "timestamp": [427.82, 437.34], "sentence": " Auch Zwecksfinanzierung wandte sich Montenegro an China und nahm bei einer Pekinger Bank ein Darlehen in Höhe von 810 Millionen US-Dollar auf."}, {"speaker": "SPEAKER_07", "timestamp": [437.34, 445.36], "sentence": " Der Bau der Straße trieb Montenegros Staatsverschuldung um fast 91 Prozent des Bruttoinlandsproduktes in die Höhe."}, {"speaker": "SPEAKER_05", "timestamp": [445.36, 451.38], "sentence": " Ursprünglich hätte der erste Abschnitt der Autobahn im November 2019 fertiggestellt werden sollen."}, {"speaker": "SPEAKER_07", "timestamp": [451.38, 455.6], "sentence": " Die Coronavirus-Pandemie und technische Probleme verzögerten den Bau."}, {"speaker": "SPEAKER_05", "timestamp": [455.6, 468.06], "sentence": " Die russische Seeblockade der ukrainischen Schwarzmeerhäfen hat zu einem Logistikchaos im Westen der Ukraine geführt."}], [{"speaker": "SPEAKER_07", "timestamp": [468.06, 478.04], "sentence": " 2000 ukrainische Lastwagenfahrer hängen in Reni fest, einem kleinen Provinzhafen am Ufer der Donau, dem Grenzfluss zwischen der Ukraine und Rumänien."}, {"speaker": "SPEAKER_05", "timestamp": [478.04, 489.38], "sentence": " Also erstmal denke ich, die Schuld liegt beim Angreifer, bei Russland. Ohne Russland gäbe es überhaupt kein Problem und wir hätten unsere Ladung schon längst abgeladen."}, {"speaker": "SPEAKER_02", "timestamp": [489.38, 492.72], "sentence": " Alles wäre in Ordnung und alle hätten alles, was sie brauchen."}, {"speaker": "SPEAKER_04", "timestamp": [492.72, 499.64], "sentence": " Reni ist einer der wenigen noch funktionierenden Häfen der Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [499.64, 508.08], "sentence": " Doch veraltete Ausrüstung und die große Menge des auf Straße und Schiene angelieferten Getreides überfordern die Logistik des Donauhafens."}, {"speaker": "SPEAKER_04", "timestamp": [508.08, 514.8], "sentence": " Der rumänische Hafen Konstanza ist Teil der Lösung."}, {"speaker": "SPEAKER_04", "timestamp": [514.8, 527.88], "sentence": " Mit EU-Hilfe entwickeln Rumänien, die Ukraine und Moldau alternative Exportwege für die 20 Millionen Tonnen Getreidevorräte der letztjährigen ukrainischen Ernte, während bereits die neue Ernte begonnen hat."}, {"speaker": "SPEAKER_04", "timestamp": [527.88, 534.66], "sentence": " Jeder Tag beginnt mit einer Herausforderung."}, {"speaker": "SPEAKER_04", "timestamp": [534.66, 540.06], "sentence": " Wir arbeiten weiter daran, das in der Ukraine blockierte Getreide rauszubekommen."}, {"speaker": "SPEAKER_04", "timestamp": [540.06, 545.98], "sentence": " Jeden Tag laden wir tausende Tonnen ab. Das ist keine einfache Situation. Es ist harte Arbeit."}, {"speaker": "SPEAKER_01", "timestamp": [545.98, 554.02], "sentence": " In den rumänischen Getreidehäfen wird zudem die Bahnlogistik ausgebaut."}, {"speaker": "SPEAKER_04", "timestamp": [554.02, 559.52], "sentence": " In Galaz wurden die Arbeiten soeben beendet, in Constanza ist es im Dezember soweit."}, {"speaker": "SPEAKER_06", "timestamp": [559.52, 568.36], "sentence": " Es ist ein Wettlauf gegen die Zeit. Wir müssen über 13 Gleiskilometer und 75 Weichen austauschen."}, {"speaker": "SPEAKER_04", "timestamp": [568.36, 587.4], "sentence": " Putins Krieg in der Ukraine blockiert den Export von Getreide. Auf dem Schwarzen Meer staunen sich die Handelsschiffe bis zum Horizont. Wie hilft Rumänien, das Korn aus der Ukraine herauszubekommen?"}, {"speaker": "SPEAKER_06", "timestamp": [587.4, 595.04], "sentence": " Und gibt es noch eine Chance, das Getreide rechtzeitig zu verschiffen, um Hungersnöte weltweit zu verhindern?"}, {"speaker": "SPEAKER_04", "timestamp": [595.04, 598.46], "sentence": " Euronews-Witness aus Rumänien und der Ukraine."}]]}