{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.1], "sentence": " Noch gibt es Hoffnung für das vermisste U-Boot nahe der Titanic. Es wurden regelmäßige Klopfgeräusche registriert."}, {"speaker": "SPEAKER_07", "timestamp": [7.1, 18.16], "sentence": " Die Zerstörung des ukrainischen Kachovka-Staudamms hat Schäden in Höhe von schätzungsweise 1,2 Milliarden Euro verursacht."}, {"speaker": "SPEAKER_01", "timestamp": [18.16, 26.76], "sentence": " Im Westjordanland steht Agrarland in Flammen. Sorge um Eskalation der Gewaltspirale wächst."}, {"speaker": "SPEAKER_01", "timestamp": [26.76, 35.96], "sentence": " Zahlreiche Menschen feiern Sommer Sonnenwende im englischen Stonehenge."}, {"speaker": "SPEAKER_01", "timestamp": [35.96, 49.24], "sentence": " Noch gibt es Hoffnung für das verschollene U-Boot und seine fünf Passagiere in der Nähe des Titanic-Wracks."}], [{"speaker": "SPEAKER_07", "timestamp": [49.24, 56.52], "sentence": " Die Rettungsteams haben Klopfgeräusche registriert, die in regelmäßigen 30-minütigen Intervallen zu hören waren."}, {"speaker": "SPEAKER_07", "timestamp": [56.52, 61.4], "sentence": " Zusätzliche Sonargeräte konnten vier Stunden später das Klopfen immer noch registrieren."}, {"speaker": "SPEAKER_07", "timestamp": [61.4, 70.98], "sentence": " Die akustischen Zeichen deuten darauf hin, dass die Besatzung noch am Leben ist. Inzwischen wird ein Unterwasserroboter eingesetzt, der die Umgebung der Titanic absucht."}, {"speaker": "SPEAKER_05", "timestamp": [70.98, 89.18], "sentence": " Es ist ein Wettlauf mit der Zeit. Die Atemluft dürfte bis Donnerstagmittag reichen."}, {"speaker": "SPEAKER_07", "timestamp": [89.18, 97.98], "sentence": " Allerdings ist das Suchgebiet groß, das private U-Boot mit nur 6,70 Meter klein und beide Kommunikationssysteme sind ausgefallen."}, {"speaker": "SPEAKER_07", "timestamp": [97.98, 108.14], "sentence": " Seit Sonntag wird das Tauchboot vermisst, die US-Marine und die Küstenwache und private Unternehmen tun alles Erdenkliche, um die Vermissten zu finden und zu bergen."}, {"speaker": "SPEAKER_07", "timestamp": [108.14, 117.92], "sentence": " Die Zerstörung des ukrainischen Kachovka-Staudamms hat Schäden in Höhe von schätzungsweise"}], [{"speaker": "SPEAKER_07", "timestamp": [117.92, 120.44], "sentence": " 1,2 Milliarden Euro verursacht."}, {"speaker": "SPEAKER_07", "timestamp": [120.44, 130.86], "sentence": " Das Wasser ist in der Region Kherson zwar zurückgegangen, im Überschwemmungsgebiet sind ukrainischen Angaben zufolge durch russischen Beschuss ein Helfer getötet und acht weitere verletzt worden."}, {"speaker": "SPEAKER_03", "timestamp": [130.86, 151.64], "sentence": " Die Männer hätten zum Zeitpunkt des Angriffs die Umgebung von Schlamim von Ila. Ich habe jetzt eine Wohnung erhoben, um Menschen nicht zu verwendet zu lassen. Ich, aus meiner großen Pension."}, {"speaker": "SPEAKER_07", "timestamp": [151.64, 161.18], "sentence": " Freiwillige Helfer aus dem ganzen Land arbeiten in den überfluteten Siedlungen. Sie bringen humanitäre Hilfe. Kleidung, Lebensmittel, Hygieneartikel, Waschmittel und Seife."}, {"speaker": "SPEAKER_03", "timestamp": [161.18, 179.12], "sentence": " Die Evakuierung derjenigen, die nicht damit rechnen können, dass sie bald wieder ein normales Leben führen können, geht weiter. Für die ukrainischen Landwirte hat der Dammbruch noch eine weitere gefährliche Folge. Landminen, die von den russischen Besatzungstruppen verlegt wurden, sind durch das Hochwasser verschwemmt worden."}, {"speaker": "SPEAKER_07", "timestamp": [179.12, 187.1], "sentence": " Bisher sind weite Teile der landwirtschaftlich genutzten Flächen nicht sicher. Jetzt werden Drohnen eingesetzt, die Unkrautvernichter versprühen."}, {"speaker": "SPEAKER_07", "timestamp": [187.1, 192.9], "sentence": " Erst auf nacktem Boden werden die Minen sichtbar und können dann geräumt werden."}, {"speaker": "SPEAKER_02", "timestamp": [192.9, 208.26], "sentence": " Ein weiteres Problem für die Bauern ist die Bewässerung ihrer Felder."}, {"speaker": "SPEAKER_07", "timestamp": [208.26, 212.74], "sentence": " Ohne den Karhovka-Damm bleiben die Bewässerungsanlagen und die Versorgungskanäle trocken."}, {"speaker": "SPEAKER_07", "timestamp": [212.74, 219.4], "sentence": " Bis der für die Region lebenswichtige Damm wieder aufgebaut und der Stausee wieder gefüllt ist, könnte es zehn Jahre dauern."}, {"speaker": "SPEAKER_07", "timestamp": [219.4, 233.68], "sentence": " Die öffentliche Meinung in Russland ist fast anderthalb Jahre nach Beginn der sogenannten militärischen Spezialoperation in der Ukraine recht stabil und nicht gegen den Krieg,"}], [{"speaker": "SPEAKER_07", "timestamp": [233.68, 245.24], "sentence": " obwohl es nicht gut läuft für das russische Militär. Aber gerade deshalb unterstützen drei Viertel der Bevölkerung ihr Militär, auch wenn sie sich nicht mit dem Krieg selbst oder милитэр, аж если они не могут себя представить за войска или за цели войны."}, {"speaker": "SPEAKER_10", "timestamp": [245.24, 250.0], "sentence": " Даже те, кто изначально против, думают так."}, {"speaker": "SPEAKER_10", "timestamp": [250.0, 258.44], "sentence": " Мы ввязались в бой, тем более, что сейчас идет украинское контрнаступление, уже сейчас мы не можем проигрывать."}, {"speaker": "SPEAKER_10", "timestamp": [258.44, 262.24], "sentence": " Это же наши ребята, наши мальчики, наши мужья."}, {"speaker": "SPEAKER_10", "timestamp": [262.24, 268.34], "sentence": " Даже если дело неправое, за которое они воюют, все равно они наши."}, {"speaker": "SPEAKER_07", "timestamp": [268.34, 279.16], "sentence": " Ди цаа л де русшишн крикс гигна рут стабил оф кнаппе 20 процент гешетцт, антикрикспротесты хапн сих ничт дурхгезецт, онд дас ничт нур веген де гефаа де ферфольгунг."}, {"speaker": "SPEAKER_10", "timestamp": [279.16, 287.36], "sentence": " И это и страх, и это ощущение того, что протестами изменить ничего невозможно."}, {"speaker": "SPEAKER_10", "timestamp": [287.36, 296.9], "sentence": " То есть, что человек подвергает себя и своих близких огромной опасности, а добиться этим все равно ничего нельзя."}, {"speaker": "SPEAKER_07", "timestamp": [296.9, 312.88], "sentence": " Zugleich интересует sich eine beträchtliche Anzahl russischer Bürger nicht für die Geschehnisse in der Ukraine, zumindest nicht öffentlich. Для большинства, скорее, важно то, что есть возможность жить обычной жизнью, повседневной жизнью."}, {"speaker": "SPEAKER_11", "timestamp": [312.88, 325.96], "sentence": " Можно закрыться от плохих новостей, можно как-то сделать вид, что ничего не происходит, хотя подспудно люди, конечно, знают, так или иначе следят, переживают."}, {"speaker": "SPEAKER_11", "timestamp": [325.96, 338.84], "sentence": " И это был один из механизмов адаптации к тому, что происходит, просто закрыться от травмирующих новостей, потому что они были очень травмирующие и продолжают быть для многих, даже тех, кто поддерживает."}, {"speaker": "SPEAKER_10", "timestamp": [338.84, 367.16], "sentence": " Один из главных факторов, который поддерживает рус von aktiven Protesten abhält, ist die Wirtschaft. Der russischen Führung ist es gelungen, trotz der Sanktionen eine gewisse Stabilität zu halten oder zumindest den Eindruck von Stabilität zu erzeugen. Она к ней уже привыкла, она не воспринимает как изначально эту ситуацию как абсолютно ненормальную."}, {"speaker": "SPEAKER_11", "timestamp": [367.16, 374.32], "sentence": " Люди готовы жить с этим, если их конкретно напрямую это не задевает."}, {"speaker": "SPEAKER_11", "timestamp": [374.32, 381.9], "sentence": " В Хуваре, в Вест-Йордан-Ланде, стоит Акаланд и Фламен."}], [{"speaker": "SPEAKER_01", "timestamp": [381.9, 387.18], "sentence": " С палестинянской стороны было сказано, что это было сражение из-за седлений из Исраиля. In diesem anderen Land steht Ackerland in Flammen. Von palästinensischer Seite hieß es, dass das Feuer von israelischen Siedlern gelegt worden sei."}, {"speaker": "SPEAKER_01", "timestamp": [387.18, 394.5], "sentence": " In der Region wurden weitere Angriffe jüdischer Siedler gemeldet. Sie warfen Steine auf Palästinenser und steckten Autos in Brand."}, {"speaker": "SPEAKER_01", "timestamp": [394.5, 450.82], "sentence": " Zuvor waren bei einem Angriff unweit von Eli vier Israelis getötet und vier weitere teils schwer verletzt worden, als zwei Männer das Feuer auf eine Tankstelle und ein benachbartes Restaurant eröffnet hatten. Trauernde kamen zur Beerdigung eines 21-Jährigen, einem der vier getöteten Opfer des Schusswechsels. Bei allen acht Opfern handelt es sich um Israelis. Der Angriff zeigt erneut, wie fragil die Situation im Westjordanland ist, wo am Montag ein israelischer Militärangriff im Flüchtlingslager Jenin einige der heftigsten israelisch-palästinensischen Kämpfe seit Jahren entfachte. Sieben Palästinenser wurden getötet, fast 100 verletzt. Die Gewalt im Nahen Osten hat allein 2023 130 Menschen auf palästinensischer Seite und 25 auf israelischer Seite getötet."}], [{"speaker": "SPEAKER_01", "timestamp": [450.82, 458.78], "sentence": " Mit einem sogenannten Regenschirmmarsch haben im französischen Lyon betroffene Solidarität mit Geflüchteten in Europa gezeigt."}, {"speaker": "SPEAKER_01", "timestamp": [458.78, 462.16], "sentence": " Die Aktion findet jährlich zum Weltflüchtlingstag statt."}, {"speaker": "SPEAKER_09", "timestamp": [462.16, 468.78], "sentence": " findet jährlich zum Weltflüchtlingstag statt."}, {"speaker": "SPEAKER_00", "timestamp": [468.78, 519.22], "sentence": " Die prekäre Lage von Asylsuchenden in Europa hat sich in den vergangenen Jahren weiter verschärft. Um der steigenden Zahl der Flüchtlinge gerecht werden zu können, probieren freiwillige Organisationen neue Formen der Aufnahme aus."}, {"speaker": "SPEAKER_01", "timestamp": [519.22, 536.64], "sentence": " Jakuba, der vor einigen Tagen Flüchtlingsstatus erhielt, hat es so geschafft, nicht auf der Straße zu leben. Nach Angaben von Forum Refugie ist die Zahl der Asylanträge auf dem höchsten Stand seit 2016."}, {"speaker": "SPEAKER_04", "timestamp": [536.64, 545.6], "sentence": " Aus Tierschutzgründen hat Island eine umstrittene Tradition ausgesetzt, den Walfang."}], [{"speaker": "SPEAKER_01", "timestamp": [545.6, 551.8], "sentence": " Die Regierung der Nordatlantikinsel kündigte an, die Waljagd bis Ende August auf Eis zu legen."}, {"speaker": "SPEAKER_01", "timestamp": [551.8, 563.0], "sentence": " Wie Islands zuständige Ministerin für Fischerei und Landwirtschaft auf Facebook mitteilte, habe eine Industrie, die die Einhaltung der Tierschutzgesetze nicht garantieren könne, keine Zukunft."}, {"speaker": "SPEAKER_01", "timestamp": [563.0, 571.64], "sentence": " Island zählt zu den wenigen Ländern, in denen die Meeressäuger überhaupt noch gejagt werden dürfen. Im vergangenen Jahr wurden 148 Finnwale erlegt."}, {"speaker": "SPEAKER_01", "timestamp": [571.64, 580.8], "sentence": " Für viele ist es eine einzigartige Erfahrung, die Sommersonnenwende, den längsten Tag auf der"}], [{"speaker": "SPEAKER_01", "timestamp": [580.8, 606.04], "sentence": " Nordhalbkugel, an einem mystischen Ort zu feiern. Eine bunt gemischte Gruppe kam nach Stonehenge im Süden Englands, um die Nacht und den Sonnenaufgang an dem über 4000 Jahre alten Steinbauwerk zu verbringen. Die Welterbestätte war für die Öffentlichkeit zwischen Dienstagabend bis zum frühen Morgen des Mittwochs geöffnet, die einzige Nacht im Jahr, in der sich die Menschen für längere Zeit im Inneren des Steinkreises aufhalten dürfen."}, {"speaker": "SPEAKER_01", "timestamp": [606.04, 615.12], "sentence": " Eine marine Hitzewelle überzieht die Küsten der britischen Inseln und bereitet den Meteorologen,"}], [{"speaker": "SPEAKER_01", "timestamp": [615.12, 617.8], "sentence": " die das Phänomen genau beobachten, große Sorgen."}, {"speaker": "SPEAKER_01", "timestamp": [617.8, 652.62], "sentence": " Experten zufolge ist die Sonneneinstrahlung in der Region aufgrund des Klimawandels, des Rückgangs des Sahara-Staubs und des arktischen Eises in diesem Jahr intensiver. Wie auf dieser Wärmekarte zu sehen ist, betrifft der Temperaturanstieg die gesamte Ostküste des Atlantiks."}, {"speaker": "SPEAKER_06", "timestamp": [652.62, 670.0], "sentence": " Diese Erwärmung kann zu extremen Wetterereignissen führen. 95% der Energie-Transfer von der Solar-Radiation bis zum Infrared-Transfer auf der Ozean-Surface."}, {"speaker": "SPEAKER_06", "timestamp": [670.0, 673.78], "sentence": " Die Distribution, wo das stattfindet, beeinflusst unsere Wettersysteme."}, {"speaker": "SPEAKER_06", "timestamp": [673.78, 681.32], "sentence": " Und wenn man die Ozeane zu viel heizt, dann schwingen die höchsten Temperaturen die stärksten Stormen."}, {"speaker": "SPEAKER_06", "timestamp": [681.32, 694.7], "sentence": " Also, Hurrikans, zum Beispiel, passieren, wenn man eine Wassertemperaturen waren im April und Mai die höchsten seit Beginn der Aufzeichnungen."}, {"speaker": "SPEAKER_01", "timestamp": [694.7, 701.58], "sentence": " Es wird erwartet, dass sie aufgrund der Erwärmung des tropischen Pazifiks durch El Niño weiterhin Rekorde brechen werden."}]]}