{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 6.96], "sentence": " Die Ukraine meldet Gebietsgewinne und die Einnahme von Dörfern in den Regionen Donetsk und Saporischia."}, {"speaker": "SPEAKER_11", "timestamp": [6.96, 15.6], "sentence": " Ziel der EU ist ein Abkommen mit Tunesien, das Wirtschaft, Energie und Migration umfasst."}, {"speaker": "SPEAKER_11", "timestamp": [15.6, 18.84], "sentence": " Die Kommission hat 900 Millionen Euro in Aussicht gestellt."}, {"speaker": "SPEAKER_11", "timestamp": [18.84, 45.1], "sentence": " Ukrainische Soldaten haben nach Militärangaben im Gebiet donetsk den ort blau daten befreit in einem video ist das hissen der ukrainischen flagge auf einem halb zerstörten gebäude zu sehen es seien auch gefangene genommen worden die russische armee behauptet bisher sie wäre die ukrainische offensive ab allerdings meldeten auch russische militärblogger der ort sei aufgegeben worden weil eine einkesselung gedroht hätte."}, {"speaker": "SPEAKER_11", "timestamp": [45.1, 57.88], "sentence": " Das russische Verteidigungsministerium hat Bildmaterial veröffentlicht, das nach eigenen Angaben die Zerstörung eines Konvois von Militärfahrzeugen der ukrainischen Streitkräfte durch russische Kampfdrohnen zeige."}, {"speaker": "SPEAKER_11", "timestamp": [57.88, 76.44], "sentence": " Das russische Verteidigungsministerium verlangt von allen freiwilligen Einheiten einen schriftlichen Vertrag, der vor dem 1. Juli abgeschlossen werden müsse. Yevgeny Prigozhin, Chef der Wagner-Gruppe, lehnte dies ab. Die Wagner-Gruppe sei integriert, ihre Kommandostruktur würde durch eine Unterstellung unter das russische Militär Schaden nehmen."}, {"speaker": "SPEAKER_08", "timestamp": [76.44, 89.22], "sentence": " 19.500, das ist die Zahl der Kinder, die Russland nach ukrainischen Angaben seit der russischen Invasion zwangsdeportiert oder entführt hat."}], [{"speaker": "SPEAKER_03", "timestamp": [89.22, 97.0], "sentence": " Behörden vermuten, dass die Kinder eine militärische Ausbildung und eine neue Identität erhalten und anschließend von russischen Familien adoptiert werden."}, {"speaker": "SPEAKER_09", "timestamp": [97.0, 126.62], "sentence": " Hilfsorganisationen bemühen sich, diese Kinder nach Hause zurückzubringen, darunter Save Ukraine, die bisher 118 verschleppte Kinder retten konnte. Wir machen einige Präparationen mit unseren Leuten, mit unseren Partnern."}, {"speaker": "SPEAKER_03", "timestamp": [126.62, 130.46], "sentence": " Kiew hat auch Zentren für die Rückführung von Kindern in die Ukraine eröffnet."}, {"speaker": "SPEAKER_03", "timestamp": [130.46, 133.46], "sentence": " Doch für die wenigen, die es zurückschaffen, ist das nur der Anfang."}, {"speaker": "SPEAKER_03", "timestamp": [133.46, 139.12], "sentence": " Die UNO schätzt, dass der Krieg schwere bis katastrophale Auswirkungen auf 3,5 Millionen Kinder hat."}, {"speaker": "SPEAKER_03", "timestamp": [139.12, 144.28], "sentence": " Drei Viertel der Eltern geben an, dass ihre Kinder ein psychologisches Trauma erleiden."}, {"speaker": "SPEAKER_08", "timestamp": [144.28, 228.46], "sentence": " Das ist eine Situation, die sehr sensibel ist, auch für Familien. Eltern geben an, dass ihre Kinder ein psychologisches Trauma erleiden. Um die Folgen des Krieges verarbeiten zu können, bieten Save the Children und UNICEF körperliche und seelischeazitäten nicht über Nacht wiederhergestellt werden können. Die Gräueltaten im Kiewer Vorort Butscha sind zum Synonym für mutmaßliche Kriegsverbrechen"}], [{"speaker": "SPEAKER_03", "timestamp": [228.46, 230.22], "sentence": " Russlands in der Ukraine geworden."}, {"speaker": "SPEAKER_10", "timestamp": [230.22, 276.6], "sentence": " Die EU und die USA wollen die russische Staatsspitze wegen des internationalen Verbrechens, der Aggression, in der Ukraine juristisch zur Verantwortung ziehen, aber die Strafverfolgung gestaltet sich schwierig. Die EU-Kommission zieht zwei Möglichkeiten zur Strafverfolgung des Verbrechens der Aggression in Betracht."}, {"speaker": "SPEAKER_03", "timestamp": [276.6, 356.46], "sentence": " Einen internationalen und unabhängigen Ad-Hoc-Gerichtshof oder ein hybrides Sondergericht auf der Grundlage des ukrainischen Justizsystems, aber besetzt mit internationalen Sondertribunals, etwa gegen den früheren serbischen Staatschef Slobodan Milošević und die Nürnberger Prozesse gegen führende Nazis. So, you know, we don't deal in fantasies, but there is precedent for the likes of Putin ending up their days in legal battles and court proceedings."}, {"speaker": "SPEAKER_10", "timestamp": [356.46, 368.76], "sentence": " Angesichts steigender Migration über das Mittelmeer will die EU-Kommission gemeinsam mit Tunesien härter gegen Schlepper und illegale Überfahrten vorgehen."}], [{"speaker": "SPEAKER_02", "timestamp": [368.76, 381.22], "sentence": " Brüssel will dieses Jahr gut 100 Millionen Euro zur Verfügung stellen für Grenzmanagement, Such- und Rettungsaktionen, Maßnahmen gegen Schleuser und Rückführungen, so Kommissionspräsidentin Ursula von der Leyen in Tunis."}, {"speaker": "SPEAKER_12", "timestamp": [381.22, 414.38], "sentence": " von der Laien in Tunis. Insgesamt hat die EU-Kommission dem wirtschaftlich schwer angeschlagene Tunesien Finanzhilfen von bis zu 900 Millionen Euro in Aussicht gestellt. Ziel ist ein Abkommen zwischen der EU und Tunesien, das Wirtschaft, Energie und Migration umfasst, um ein Land zu stabilisieren, das zum Sprungbrett für die Migration nach Europa geworden ist. Die italienische Ministerpräsidentin Giorgia Meloni besuchte Tunesien zum zweiten Mal innerhalb einer Woche. Tunesien liegt nur 150 Kilometer von der italienischen Insel Lampedusa entfernt und ist seit langem ein Landepunkt für Migranten nach Europa."}, {"speaker": "SPEAKER_04", "timestamp": [414.38, 427.76], "sentence": " Jedes Jahr werden in diesen Wäldern in Rumänien 36 Millionen Kubikmeter Holz geschlagen, nur 18 Millionen davon auf legale Weise."}], [{"speaker": "SPEAKER_12", "timestamp": [427.76, 452.24], "sentence": " Eine Gruppe Europaabgeordneter, die illegale Abholzung im EU-Natura 2000-Schutzgebiet befür Ziel der Natura 2000, die EU-Law der Schutz der Natur, nichts da schützt."}, {"speaker": "SPEAKER_11", "timestamp": [452.24, 457.98], "sentence": " Also bin ich betroffen und ein bisschen wütend und will jetzt tun."}, {"speaker": "SPEAKER_07", "timestamp": [457.98, 464.46], "sentence": " In Rumänien gibt es mehr als 500.000 Hektar Urwälder und Wälder mit altem Baumbestand."}, {"speaker": "SPEAKER_05", "timestamp": [464.46, 495.34], "sentence": " Theoretisch stehen 63 Prozent davon unter Schutz. Die Realität sieht anders aus. In Natura 2000 Gebieten darf zwar gerodet werden, aber unter strengen Regeln. hat sich nicht mit den Umweltwerteinrichtungen umgesetzt. Also praktizieren wir die komplette Verschmutzung der Waldküste, ohne die Idee zu haben, welche Spezies und Habitat sie zerstören werden."}, {"speaker": "SPEAKER_07", "timestamp": [495.34, 500.72], "sentence": " Aus diesem Grund hat Brüssel ein Vertragsverletzungsverfahren gegen Rumänien eingeleitet."}, {"speaker": "SPEAKER_07", "timestamp": [500.72, 508.84], "sentence": " Eine EU-Richtlinie verpflichtet die Mitgliedstaaten, Tierarten und ihre Lebensräume zu schützen. Auf rumänischer Seite ist man der Meinung, genau das zu tun."}, {"speaker": "SPEAKER_01", "timestamp": [508.84, 523.72], "sentence": " nach der Aussicht der Europäischen Kommission."}, {"speaker": "SPEAKER_07", "timestamp": [523.72, 526.1], "sentence": " Sie haben sich niemals unregelmäßig bemerkt."}, {"speaker": "SPEAKER_01", "timestamp": [526.1, 529.42], "sentence": " Euronews hat den rumänischen Umweltminister dazu befragt."}, {"speaker": "SPEAKER_07", "timestamp": [529.42, 534.14], "sentence": " Bislang ohne Antwort."}], [{"speaker": "SPEAKER_11", "timestamp": [534.14, 539.98], "sentence": " Der Flugverkehr boomt wieder nach den Jahren der Pandemie, die die Branche hat einbrechen lassen."}, {"speaker": "SPEAKER_11", "timestamp": [539.98, 549.4], "sentence": " Es ist ein Trend, der den Zielen der Verringerung der Treibhausgasemissionen zuwiderläuft. Je nach Quelle ist der Sektor für 3 bis 6 Prozent der CO2-Emissionen verantwortlich."}, {"speaker": "SPEAKER_11", "timestamp": [549.4, 554.14], "sentence": " In den 20 Jahren seit 2003 haben sich die Passagierzahlen verdoppelt."}, {"speaker": "SPEAKER_11", "timestamp": [554.14, 565.32], "sentence": " Für dieses Jahr prognostiziert der Internationale Luftverkehrsverband IATA 4,35 Milliarden Fluggäste, was in etwa dem Rekordniveau vor der Pandemie entspricht."}, {"speaker": "SPEAKER_11", "timestamp": [565.32, 574.14], "sentence": " Nichtregierungsorganisationen und Umweltverbände beklagen mangelnden politischen Ehrgeiz, den Luftverkehr selbst oder seine Emissionen zu reduzieren."}, {"speaker": "SPEAKER_04", "timestamp": [574.14, 622.46], "sentence": " Sie plädieren für höhere Investitionen in den Schienenverkehr, die Einführung von Flugkontingenten pro Passagier und eine höhere Besteuerung, um vor allem die Vielreisenden auszubremsen. passagier et une haute gestion pour surtout les nombreux voyageurs. Die Luftverkehrssektor ist sich seiner CO2-Bilanz bewusst und hat den Übergang zu kohlenstoffarmem Fliegen eingeleitet."}, {"speaker": "SPEAKER_11", "timestamp": [622.46, 624.94], "sentence": " Doch bis dahin ist es noch ein weiter Weg."}, {"speaker": "SPEAKER_04", "timestamp": [624.94, 625.24], "sentence": " zu kohlenstoffarmem Fliegen eingeleitet. Doch bis dahin ist es noch ein weiter Weg."}, {"speaker": "SPEAKER_04", "timestamp": [625.24, 634.58], "sentence": " Zu den wichtigsten Hebeln gehören die Optimierung der Triebwerksleistung, ein besseres Verkehrsmanagement und die Verwendung von Treibstoffen aus nicht-fossilen Quellen."}, {"speaker": "SPEAKER_00", "timestamp": [634.58, 684.74], "sentence": " Längerfristig, bis 2035 oder 2040, werden Flugzeuge mit Elektro- oder Wasserstoffantrieb eingesetzt. ou d'utilisation d'un moteur à l'air. qu'il faudra certainement arriver à effacer, si je puis dire, grâce à des technologies qu'on appelle Direct Air Capture, qui consiste à aller chercher le carbone directement dans l'air avec d'énormes séchoirs à cheveux, si vous voulez une image qui marque un peu tout le monde, pour venir extraire ce carbone et pourquoi pas le recycler en carburant pour l'industrie aéronautique au final."}, {"speaker": "SPEAKER_11", "timestamp": [684.74, null], "sentence": " Climatschützer begrüßen zwar die Bemühungen der Luftfahrtindustrie zur Dekarbonisierung, und warum nicht recycelt in Kühlstoff für die Aeronautikindustrie."}]]}