{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.0], "sentence": " Von der Leyen in Aserbaidschan auf der Suche nach fossilen Brennstoffen."}, {"speaker": "SPEAKER_02", "timestamp": [6.0, 18.08], "sentence": " Siebte Runde. EU beschließt mehr Geld für die Ukraine und mehr Sanktionen gegen Russland."}, {"speaker": "SPEAKER_03", "timestamp": [18.08, 26.92], "sentence": " Der Weg für die EU-Beitrittsverhandlungen für Albanien und Nordmazedonien ist frei."}], [{"speaker": "SPEAKER_03", "timestamp": [26.92, 39.1], "sentence": " Um sich von Energielieferungen aus Russland zu lösen, will die EU künftig deutlich mehr Gas aus der Südkaukasusrepublik Aserbaidschan beziehen."}, {"speaker": "SPEAKER_03", "timestamp": [39.1, 47.6], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen und Aserbaidschans Präsident Ilham Aliyev unterzeichneten in Baku eine Absichtserklärung."}, {"speaker": "SPEAKER_03", "timestamp": [47.6, 53.82], "sentence": " Von der Leyen sagte, so öffne man ein neues Kapitel in der Energiezusammenarbeit mit Aserbaidschan."}, {"speaker": "SPEAKER_03", "timestamp": [53.82, 59.38], "sentence": " Das Land sei ein Schlüsselpartner, um sich von fossilen Brennstoffen aus Russland zu lösen."}, {"speaker": "SPEAKER_03", "timestamp": [59.38, 64.06], "sentence": " Schon jetzt würden jährlich 8,1 Milliarden Kubikmeter geliefert."}, {"speaker": "SPEAKER_03", "timestamp": [64.06, 68.46], "sentence": " Von kommendem Jahr an sollten es bereits 12 Milliarden sein."}, {"speaker": "SPEAKER_04", "timestamp": [68.46, 74.52], "sentence": " Italien hat sich unterdessen weitere Gaslieferungen aus Algerien gesichert."}, {"speaker": "SPEAKER_03", "timestamp": [74.52, 82.94], "sentence": " Ministerpräsident Mario Draghi sagte in Algier, Algerien sei nun der Hauptlieferant für Italien geworden."}, {"speaker": "SPEAKER_03", "timestamp": [82.94, 84.42], "sentence": " nun der Hauptlieferant für Italien geworden."}, {"speaker": "SPEAKER_03", "timestamp": [84.42, 93.42], "sentence": " Frankreichs Präsident Emmanuel Macron empfing in gleicher Mission den Präsidenten der Vereinigten Arabischen Emirate, Mohammed bin Zayed."}, {"speaker": "SPEAKER_03", "timestamp": [93.42, 99.24], "sentence": " An der Ostsee-Pipeline Nord Stream 1 sollen die Wartungsarbeiten bis Donnerstag abgeschlossen sein."}, {"speaker": "SPEAKER_06", "timestamp": [99.24, 104.38], "sentence": " Die Frage ist, ob Putin nach der Wartung den Gashahn wieder aufdreht."}, {"speaker": "SPEAKER_03", "timestamp": [104.38, 105.58], "sentence": " Die Frage ist, ob Putin nach der Wartung den Gashahn wieder aufdreht."}, {"speaker": "SPEAKER_06", "timestamp": [105.58, 111.1], "sentence": " Nord Stream 1 ist eine sehr bedeutende Gaspipeline nach Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [111.1, 117.04], "sentence": " Im Moment sehen die Zeichen nicht sehr vielversprechend aus."}, {"speaker": "SPEAKER_06", "timestamp": [117.04, 132.54], "sentence": " Russlands Energieriese Gazprom wollte sich zur Zukunft der Energieversorgung in Deutschland nicht festlegen."}], [{"speaker": "SPEAKER_03", "timestamp": [132.54, 136.68], "sentence": " Mehr Geld für die Ukraine, dieses Mal um Waffen zu kaufen."}, {"speaker": "SPEAKER_03", "timestamp": [136.68, 147.24], "sentence": " Die EU-Außenminister haben sich auf weitere 500 Millionen Euro aus der sogenannten europäischen Friedensfazilität geeinigt, um Kiew mehr Feuerkraft zur Abwehr der russischen Aggression zu geben."}, {"speaker": "SPEAKER_06", "timestamp": [147.24, 152.5], "sentence": " Die 27 diskutierten auch den Vorschlag, Goldimporte aus Russland zu verbieten."}, {"speaker": "SPEAKER_03", "timestamp": [152.5, 157.76], "sentence": " Teil einer neuen Sanktionsrunde, die die bereits genehmigten sechs Pakete verstärken soll."}, {"speaker": "SPEAKER_06", "timestamp": [157.76, 163.84], "sentence": " Diplomaten sagten gegenüber Euronews, dass es eine Sanktionsmüdigkeit zwischen den Mitgliedstaaten gebe."}, {"speaker": "SPEAKER_03", "timestamp": [163.84, 168.74], "sentence": " Laut dem EU-Außenbeauftragten ist diese Müdigkeit aber nicht akzeptabel."}, {"speaker": "SPEAKER_02", "timestamp": [168.74, 178.22], "sentence": " Er sei sicher, dass Putin auf die Müdigkeit der Demokraten setze, so Josep Borrell."}, {"speaker": "SPEAKER_05", "timestamp": [178.22, 182.02], "sentence": " Doch die europäischen Gesellschaften könnten sich Müdigkeit nicht leisten."}, {"speaker": "SPEAKER_02", "timestamp": [182.02, 188.38], "sentence": " Vielmehr müssten die Regierungen der Mitgliedstaaten der EU weiterhin hinter den Entscheidungen stehen, die sie getroffen hätten."}, {"speaker": "SPEAKER_05", "timestamp": [188.38, 193.92], "sentence": " Sie hätten Beschlüsse über die Sanktionen für die russische Wirtschaft gefasst und müssten sich daran halten."}, {"speaker": "SPEAKER_02", "timestamp": [193.92, 204.98], "sentence": " Während die Energiekrise andauert und die Preise weiter steigen,"}], [{"speaker": "SPEAKER_05", "timestamp": [204.98, 210.64], "sentence": " zögern auch einige europäische Regierungen mehr Geld auszugeben, um der Ukraine zu helfen."}, {"speaker": "SPEAKER_06", "timestamp": [210.64, 236.48], "sentence": " Im Gespräch mit Euronews erklärte der EU-Botschafter in der Ukraine, dass das Geld dringender denn je gebraucht werde, da der Krieg die Wirtschaft des Landes untergrabe. Ich denke, ich würde wissen. Ukraine bezeichnet ihre monatliche Haushaltslücke auf 5 Milliarden Euro, so Mati Masikas."}, {"speaker": "SPEAKER_02", "timestamp": [236.48, 242.2], "sentence": " Internationale Finanzhilfe aus verschiedenen Quellen reiche aber nicht aus, um diese Lücke zu schließen."}, {"speaker": "SPEAKER_06", "timestamp": [242.2, 244.32], "sentence": " reiche aber nicht aus, um diese Lücke zu schließen."}, {"speaker": "SPEAKER_02", "timestamp": [244.32, 251.68], "sentence": " Er hoffe, dass die Diskussionen zwischen den EU-Mitgliedstaaten über die 9 Milliarden Euro schweren Makrofinanzhilfen schneller voranschritten."}, {"speaker": "SPEAKER_06", "timestamp": [251.68, 264.56], "sentence": " Die EU sagte der Ukraine Unterstützung in Höhe von 9 Milliarden Euro zu."}, {"speaker": "SPEAKER_02", "timestamp": [264.56, 267.66], "sentence": " Die erste Milliarde soll noch im Juli ausgezahlt werden."}, {"speaker": "SPEAKER_02", "timestamp": [267.66, 271.66], "sentence": " Doch über die Auszahlung des Restes gibt es noch keine Einigung."}, {"speaker": "SPEAKER_05", "timestamp": [271.66, 280.3], "sentence": " Dieser umfunktionierte Zug ist ihr neues Zuhause."}], [{"speaker": "SPEAKER_02", "timestamp": [280.3, 285.14], "sentence": " Die ukrainische Familie Kagarlitsky ist in ihre Heimatstadt Irpin zurückgekehrt."}, {"speaker": "SPEAKER_05", "timestamp": [285.14, 291.54], "sentence": " Jetzt wohnen sie mit 25 anderen Familien in einem Zug in Irpin, einem Vorort der Hauptstadt Kiew."}, {"speaker": "SPEAKER_01", "timestamp": [291.54, 295.42], "sentence": " Ihr Zuhause wurde komplett zerstört."}, {"speaker": "SPEAKER_04", "timestamp": [295.42, 300.32], "sentence": " Wir fuhren am 4. März weg. Es war der letzte Tag, an dem wir mit dem Auto wegfahren konnten."}, {"speaker": "SPEAKER_01", "timestamp": [300.32, 304.58], "sentence": " Am nächsten Tag wurden alle Kommunikationswege abgeschnitten."}, {"speaker": "SPEAKER_00", "timestamp": [304.58, 310.62], "sentence": " Für den 12-jährigen Sohn Vlad ist es besonders hart gewesen."}, {"speaker": "SPEAKER_01", "timestamp": [310.62, 314.12], "sentence": " Ja, ich würde sehr gerne wieder zur Schule gehen."}, {"speaker": "SPEAKER_00", "timestamp": [314.12, 316.1], "sentence": " Meine Freunde sind da."}, {"speaker": "SPEAKER_01", "timestamp": [316.1, 321.66], "sentence": " Mein Freund war die ganze Zeit in Irpin."}, {"speaker": "SPEAKER_00", "timestamp": [321.66, 328.1], "sentence": " Das Haus der Kagarlitskis ist durch den russischen Raketenbeschuss nicht mehr bewohnbar."}, {"speaker": "SPEAKER_01", "timestamp": [328.1, 333.16], "sentence": " Wir bekommen täglich drei kostenlose Mahlzeiten. Es gibt Duschen, eine Küche und ein Restaurant."}, {"speaker": "SPEAKER_00", "timestamp": [333.16, 341.04], "sentence": " Insgesamt sind die Zustände gut, aber wie lange wir hier bleiben können, wissen wir nicht, denn im Moment können wir nirgendwo sonst hingehen."}, {"speaker": "SPEAKER_01", "timestamp": [341.04, 350.96], "sentence": " Die Kagarlitskis sind zwar in ihrer Heimatstadt Irpin zurück, aber ihre Fluchtgeschichte ist noch lange nicht zu Ende."}], [{"speaker": "SPEAKER_04", "timestamp": [350.96, 357.14], "sentence": " Der Weg für die EU-Beitrittsverhandlungen für Albanien und Nordmazedonien ist frei."}, {"speaker": "SPEAKER_00", "timestamp": [357.14, 372.16], "sentence": " Die Anträge der beiden Länder werden in Brüssel gemeinsam behandelt. und Nordmazedonien hat sich nun nach langem Streit mit seinem Nachbarn Bulgarien um die bulgarische Minderheit im Land auf ein Protokoll geeinigt."}, {"speaker": "SPEAKER_06", "timestamp": [372.16, 376.94], "sentence": " Nun können wir die nächste Stufe im Beitrittsprozess für die beiden Länder erreichen."}, {"speaker": "SPEAKER_01", "timestamp": [376.94, 384.58], "sentence": " Das heißt, wir können jetzt mit den Beitrittsverhandlungen beginnen."}, {"speaker": "SPEAKER_03", "timestamp": [384.58, 390.68], "sentence": " Mein Eindruck ist, dass es viel mehr Offenheit gibt, neue EU-Mitglieder aufzunehmen."}, {"speaker": "SPEAKER_04", "timestamp": [390.68, 397.62], "sentence": " Aber sie müssen natürlich nicht nur bereit sein, die Anforderungen zu erfüllen, sondern sie müssen sie in der Tat erfüllen."}, {"speaker": "SPEAKER_03", "timestamp": [397.62, 417.06], "sentence": " Nordmazedoniens Parlament hatte am vergangenen Samstag den von der EU-Kommission vorgeschlagenen Verhandlungsrahmen für die Beitrittsgespräche gebilligt."}, {"speaker": "SPEAKER_04", "timestamp": [417.06, 426.84], "sentence": " Wenn Europa in Sicherheit, Wohlstand und Stabilität leben will, muss es seine Nachbarschaft, den Westbalkan, vollständig integrieren."}, {"speaker": "SPEAKER_03", "timestamp": [426.84, 434.76], "sentence": " Dieser Krieg in Europa, Russlands Aggression gegen die Ukraine, hat das bewiesen."}, {"speaker": "SPEAKER_04", "timestamp": [434.76, 448.04], "sentence": " Albaniens Ministerpräsident Edi Rama schrieb, die absurde Geiselhaft seines Landes sei endlich vorbei."}], [{"speaker": "SPEAKER_00", "timestamp": [448.04, 456.4], "sentence": " Nach den letzten Meldungen am Montag sind in Gironde, Frankreich, mehr als 14.000 Hektar Wald abgebrannt."}, {"speaker": "SPEAKER_04", "timestamp": [456.4, 471.92], "sentence": " Die Feuerwehrleute bereiten sich auf einen risikoreichen Tag vor, angesichts der Hitze und der vorhergesagten drehenden Winde. Ich habe kaum Zeit, eine Stelle zu löschen, bevor es anderswo wieder losgeht."}, {"speaker": "SPEAKER_03", "timestamp": [471.92, 483.28], "sentence": " Während weitere Häuser evakuiert werden, helfen viele Anwohner selbst dabei mit, bewaffnet mit Kübel und Wasser, die Brände zu löschen und einzudämmen."}, {"speaker": "SPEAKER_04", "timestamp": [483.28, 507.58], "sentence": " Kübel und Wasser, die Brände zu löschen und einzudämmen. In Spanien breitete sich Panik unter Zugreisenden aus, als sie am Montag an dem Inferno hautnah vorbeifuhren. Francisco Seuane filmte den Moment. Offiziellen spanischen Angaben zufolge sind allein in diesem Jahr bisher mehr als 70.000 Hektar abgebrannt. Weiters verstarb eine Person beim Kampf gegen das Feuer. Ein zweites Todesopfer innerhalb von zwei Tagen."}, {"speaker": "SPEAKER_03", "timestamp": [507.58, 515.74], "sentence": " Als ich ankam, war es eine echte Hölle. Das Haus meiner Mutter war teilweise niedergebrannt. Ich habe keine Worte mehr."}, {"speaker": "SPEAKER_00", "timestamp": [515.74, 522.9], "sentence": " Ein Waldbrand in Fundao, Portugal, stellt weiterhin eine Bedrohung dar."}, {"speaker": "SPEAKER_04", "timestamp": [522.9, 527.42], "sentence": " Portugal stellt weiterhin eine Bedrohung dar. Rund 400 Feuerwehrleute sind in der Region im Einsatz."}, {"speaker": "SPEAKER_03", "timestamp": [527.42, 533.9], "sentence": " Innerhalb von drei Stunden breitete sich das Feuer sieben Kilometer aus. Einige Häuser waren bedroht."}, {"speaker": "SPEAKER_00", "timestamp": [533.9, 550.66], "sentence": " Anwohner schlossen sich den Feuerwehrleuten an, um das Feuer zu bekämpfen und weitere Menschen zu evakuieren. In Ghana sind erstmals zwei Fälle des lebensgefährlichen Marburg-Fiebers entdeckt worden."}], [{"speaker": "SPEAKER_00", "timestamp": [550.66, 559.98], "sentence": " Die Weltgesundheitsorganisation WHO hat die Fälle am Sonntagabend bestätigt, nachdem in Proben der beiden Patienten im Süden Ghanas das Marburg-Virus gefunden worden war."}, {"speaker": "SPEAKER_05", "timestamp": [559.98, 563.22], "sentence": " Die beiden Männer starben Ende Juni in einem Krankenhaus."}, {"speaker": "SPEAKER_00", "timestamp": [563.22, 566.58], "sentence": " Sie hatten Symptome wie Durchfall, Fieber, Übelkeit und Erbrechen."}, {"speaker": "SPEAKER_01", "timestamp": [566.58, 570.46], "sentence": " Nach Erkenntnis der Behörden wurden sie unabhängig voneinander angesteckt."}, {"speaker": "SPEAKER_01", "timestamp": [570.46, 578.8], "sentence": " Die Gesundheitsbehörden Ghanas haben mit Unterstützung der WHO die Überwachung verstärkt und die Bevölkerung über die Symptome und Gefahren informiert."}, {"speaker": "SPEAKER_01", "timestamp": [578.8, 595.92], "sentence": " Rund 90 Menschen, mit denen die Verstorbenen zuletzt Kontakt hatten, wurden kontaktiert. Das Marburg-Virus ist verwandt mit dem Ebola-Virus. Menschen stecken sich durch den Kontakt mit Körperflüssigkeiten Infizierter an. Je nach Behandlungsmöglichkeiten sterben ein Viertel bis zu 80 Prozent der Betroffenen."}]]}