{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.36], "sentence": " Besuch in Kiew. Olaf Scholz, Emmanuel Macron und Mario Draghi sind in der ukrainischen Hauptstadt zu Gesprächen mit Präsident Volodymyr Zelensky eingetroffen."}, {"speaker": "SPEAKER_04", "timestamp": [9.36, 14.52], "sentence": " Vorbereitungen zur kommenden EU-Ratspräsidentschaft."}, {"speaker": "SPEAKER_04", "timestamp": [14.52, 18.18], "sentence": " Metzula zu Besuch bei der Regierung in Prag."}, {"speaker": "SPEAKER_03", "timestamp": [18.18, 26.6], "sentence": " Experten warnen vor Ausbreitung der Affenpocken durch Festivalsaison."}, {"speaker": "SPEAKER_03", "timestamp": [26.6, 33.66], "sentence": " Es ist eine symbolträchtige Reise in die Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [33.66, 46.62], "sentence": " Begleitet von anhaltender Kritik haben der italienische Ministerpräsident Mario Draghi, Frankreichs Präsident Emmanuel Macron und der deutsche Regierungschef Olaf Scholz den ukrainischen Präsidenten Volodymyr Zelensky getroffen."}, {"speaker": "SPEAKER_04", "timestamp": [46.62, 53.18], "sentence": " Zu wenig und zu spät, so lauten die ukrainischen Vorwürfe, wenn es um schwere Waffen aus dem Westen geht."}, {"speaker": "SPEAKER_04", "timestamp": [53.18, 62.66], "sentence": " Vorab hatte Zelensky Forderungen nach Friedensgesprächen mit Moskau eine Absage erteilt, da diese mit Gebietsverlusten für die Ukraine einhergehen würden."}, {"speaker": "SPEAKER_04", "timestamp": [62.66, 73.82], "sentence": " Damit sich Scholz, Macron und Draghi ein Bild vom Ausmaß der Zerstörungen machen können, wurden sie zunächst in den zerbombten, einst wohlhabenden Kiewer Vorort Irpin gebracht."}, {"speaker": "SPEAKER_04", "timestamp": [73.82, 81.96], "sentence": " Hier und an anderen Orten haben die Ukrainerinnen und Ukrainer die russische Armee gestoppt, als diese nach Kiew vordrangen."}, {"speaker": "SPEAKER_01", "timestamp": [81.96, 88.5], "sentence": " Man muss sich das Heldentum der Armee und der ukrainischen Bevölkerung klar machen."}, {"speaker": "SPEAKER_04", "timestamp": [88.5, 91.26], "sentence": " Und daneben finden sich Spuren von Barbarei."}, {"speaker": "SPEAKER_02", "timestamp": [91.26, 98.86], "sentence": " Neben Draghi, Scholz und Macron war auch der rumänische Präsident Klaus Johannes in Kiew."}, {"speaker": "SPEAKER_04", "timestamp": [98.86, 106.1], "sentence": " Nach dem Besuch in Irpin verlangte er erneut, die Gräueltaten Russlands vor ein internationales Strafgericht zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [106.1, 126.22], "sentence": " In der Ukraine konzentrieren sich die verlustreichen Kämpfe zurzeit auf den Osten, insbesondere auf die Großstadt Siewarodonezk. Nachdem die von Moskau geplante Evakuierung des Chemiewerks"}], [{"speaker": "SPEAKER_03", "timestamp": [126.22, 149.2], "sentence": " Azot gescheitert ist, äußerten sich die Vereinten Nationen besorgt über den Zustand der dort eingeschlossenen Zivilisten. In der Industrieanlage werden noch mehr als 500 Menschen vermutet. Die prorussischen Separatisten gehen sogar davon aus, dass es bis zu 1200 sein könnten. Beide Seiten beschuldigen sich gegenseitig, die Evakuierung verhindert zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [149.2, 161.06], "sentence": " Saviano Abrö, ein Sprecher des UN-Nothilfeprogramms, schrieb auf Twitter, beide Konfliktparteien sind nach dem humanitären Völkerrecht verpflichtet, Zivilisten zu schützen, daher ist dies keine Option."}, {"speaker": "SPEAKER_03", "timestamp": [161.06, 166.62], "sentence": " Sie müssen den Menschen, die die Stadt verlassen wollen, zusichern, dass sie dies gefahrlos tun können."}, {"speaker": "SPEAKER_03", "timestamp": [166.62, 180.28], "sentence": " Der ukrainische Präsident Volodymyr Zelensky dankte in seiner nächtlichen Ansprache US-Präsident Joe Biden für die Zusage einer weiteren Waffenlieferung im Umfang von einer Milliarde US-Dollar."}, {"speaker": "SPEAKER_03", "timestamp": [180.28, 187.5], "sentence": " Sowohl Zelensky als auch die USA betonen, dass die Kämpfe im Osten des Landes in einer entscheidenden Phase sind."}, {"speaker": "SPEAKER_03", "timestamp": [187.5, 197.86], "sentence": " Das russische Militär hat verkündet, ein ukrainisches Militärdepot bei Lviv zerstört zu haben, in dem Munition für von der NATO gelieferte Waffen gelagert wurde."}, {"speaker": "SPEAKER_03", "timestamp": [197.86, 206.96], "sentence": " Unterdessen kamen überwiegend ältere und behinderte Einwohner aus einer Kleinstadt am Rande der Region Donetsk in der Westukraine an."}, {"speaker": "SPEAKER_03", "timestamp": [206.96, 212.06], "sentence": " Die immer heftigeren Kämpfe im Donbass haben sie gezwungen, ihre Häuser zu verlassen."}, {"speaker": "SPEAKER_00", "timestamp": [212.06, 223.42], "sentence": " Großbritannien hat Sanktionen gegen Patriarch Kirill, Oberhaupt der russisch-orthodoxen Kirche, in Kraft gesetzt."}], [{"speaker": "SPEAKER_00", "timestamp": [223.42, 228.02], "sentence": " Das britische Außenministerium begründete diesen Schritt wie folgt."}, {"speaker": "SPEAKER_00", "timestamp": [228.02, 235.72], "sentence": " Kirill, bürgerlich Wladimir Gundjajew, sei ein namhafter Fürsprecher des militärischen Vorgehens Russlands in der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [235.72, 240.88], "sentence": " Der 75-jährige Geistliche ist ein Vertrauter von Präsident Wladimir Putin."}, {"speaker": "SPEAKER_00", "timestamp": [240.88, 247.8], "sentence": " Er bestreitet, dass Russland einen Angriffskrieg führe und rechtfertigt den Kampf als Verteidigung der russischen Grenzen."}, {"speaker": "SPEAKER_00", "timestamp": [247.8, 255.74], "sentence": " Die Sanktionen verbieten Patriarch Kirill unter anderem nach Großbritannien einzureisen und auf Vermögen in dem Land zuzugreifen."}, {"speaker": "SPEAKER_00", "timestamp": [255.74, 264.32], "sentence": " Von Sanktionen der Europäischen Union ist das Kirchenoberhaupt nicht betroffen, da sich die ungarische Regierung gegen diesen Schritt sperrte."}, {"speaker": "SPEAKER_00", "timestamp": [264.32, 267.58], "sentence": " da sich die ungarische Regierung gegen diesen Schritt sperrte."}], [{"speaker": "SPEAKER_04", "timestamp": [267.58, 275.72], "sentence": " Die Präsidentin des EU-Parlaments, Roberta Metsula, hat den tschechischen Ministerpräsidenten Petr Fiala zu Gesprächen getroffen."}, {"speaker": "SPEAKER_04", "timestamp": [275.72, 280.7], "sentence": " Es geht um die Agenda der bevorstehenden tschechischen EU-Ratspräsidentschaft."}, {"speaker": "SPEAKER_03", "timestamp": [280.7, 297.44], "sentence": " Thema auch hier der russische Angriffskrieg in der Ukraine. Die derzeitige geopolitische Sicherheitslage wird wahrscheinlich außerordentlichen Einfluss auf die Arbeit der Ratspräsidentschaft haben."}, {"speaker": "SPEAKER_04", "timestamp": [297.44, 316.4], "sentence": " bedeutet fortlaufende militärische, finanzielle, politische und humanitäre Unterstützung, sowie viele weitere langfristige Ziele, wie das Land wieder aufzubauen und sicherzustellen, dass die Ukraine ihren Platz innerhalb der europäischen Familie hat."}, {"speaker": "SPEAKER_04", "timestamp": [316.4, 340.22], "sentence": " Petr Fiala betonte die Wichtigkeit, dass die EU gegenüber Russland geschlossen auftrete. Es solle einen EU-Gipfel im Herbst geben, bei dem es nur um den Wiederaufbau der Ukraine gehe und an dem der ukrainische Präsident Volodymyr Zelenskyy teilnehmen solle. Metzola wiederholte, sie wolle sich auf dem EU-Gipfel in der kommenden Woche in Brüssel persönlich für einen EU-Kandidatenstatus des Landes einsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [340.22, 347.94], "sentence": " Der Sommer ist in Europa angekommen und mit ihm beginnt die Festivalsaison."}], [{"speaker": "SPEAKER_03", "timestamp": [347.94, 353.96], "sentence": " Experten warnen deswegen vor einer Weiterverbreitung der Affenpocken bei Festivals und Partys."}, {"speaker": "SPEAKER_03", "timestamp": [353.96, 359.54], "sentence": " Die Übertragung des Virus erfolgt praktisch nur durch engen Körperkontakt, wie beim Sex."}, {"speaker": "SPEAKER_03", "timestamp": [359.54, 363.04], "sentence": " Symptome sind zum Beispiel Fieber und Ausschlag."}, {"speaker": "SPEAKER_03", "timestamp": [363.04, 367.72], "sentence": " Es ist der erste große Ausbruch der Affenpocken außerhalb Afrikas."}, {"speaker": "SPEAKER_03", "timestamp": [367.72, 377.78], "sentence": " Weltweit wurden der WHO mehr als 1600 Fälle und fast 1500 Verdachtsfälle aus 39 Ländern gemeldet, 85 Prozent davon in Europa."}, {"speaker": "SPEAKER_04", "timestamp": [377.78, 383.78], "sentence": " Die Sommermonate in der nördlichen Hemisphäre haben begonnen."}, {"speaker": "SPEAKER_03", "timestamp": [383.78, 392.28], "sentence": " Die Sommermonate in der nördlichen Hemisphäre haben begonnen mit Sommertourismus, verschiedenen Pride-Events, Musikfestivals und anderen Massenveranstaltungen, die in der gesamten Region geplant sind."}, {"speaker": "SPEAKER_02", "timestamp": [392.28, 399.68], "sentence": " Diese Veranstaltungen sind Gelegenheiten dafür, dass junge, sexuell aktive und hochmobile Menschen in Kontakt miteinander treten."}, {"speaker": "SPEAKER_01", "timestamp": [399.68, 408.78], "sentence": " Affenpocken sind kein Grund, Veranstaltungen abzusagen, aber eine zunutzende Gelegenheit, unser Engagement zu verstärken."}, {"speaker": "SPEAKER_03", "timestamp": [408.78, 414.84], "sentence": " Die Weltgesundheitsorganisation sagt, es sei wichtig, die Menschen zu informieren, wie sie sich schützen können."}, {"speaker": "SPEAKER_03", "timestamp": [414.84, 417.92], "sentence": " Bei Symptomen sollte man sich sofort isolieren."}, {"speaker": "SPEAKER_03", "timestamp": [417.92, 431.42], "sentence": " Aus Sorge um die zunehmenden Nachweise von Affenpocken in aller Welt hat die WHO für kommende Woche einen Notfallausschuss einberufen. Trotzdem bestehe kein Grund zur Sorge. Eine Gefährdung der breiten Bevölkerung sei eher gering."}, {"speaker": "SPEAKER_02", "timestamp": [431.42, 439.86], "sentence": " In London hat der Strafprozess gegen Kevin Spacey wegen mutmaßlicher sexueller Übergriffe"}], [{"speaker": "SPEAKER_02", "timestamp": [439.86, 449.0], "sentence": " des US-Schauspielers begonnen. Ein Richter hob den zuvor erlassenen Haftbefehl auf. Der 62-Jährige verließ das Gericht als freier Mann und durfte auch seinen Reisepass behalten."}, {"speaker": "SPEAKER_02", "timestamp": [449.0, 456.92], "sentence": " Nächster Gerichtstermin in London ist der 14. Juli. Die Vorwürfe gegen Spacey datieren aus den Jahren 2005 bis 2013."}, {"speaker": "SPEAKER_04", "timestamp": [456.92, 463.26], "sentence": " Eine saftige Rechnung, die McDonalds in Frankreich kassiert."}], [{"speaker": "SPEAKER_04", "timestamp": [463.26, 469.34], "sentence": " Die US-Fastfoodkette muss 1,25 Milliarden Euro zahlen, um nicht strafrechtlich verfolgt zu werden."}, {"speaker": "SPEAKER_04", "timestamp": [469.34, 471.06], "sentence": " Es geht um Steuerbetrug."}, {"speaker": "SPEAKER_04", "timestamp": [471.06, 480.08], "sentence": " Für die französische Justiz ist erwiesen, dass McDonalds seine Gewinne im Land durch Lizenzgebühren an seine europäische Muttergesellschaft in Luxemburg künstlich drückte."}, {"speaker": "SPEAKER_04", "timestamp": [480.08, 490.54], "sentence": " In Washington DC ist eine Straße gegenüber der saudischen Botschaft in Jamal Khashoggi Weg umbenannt worden."}], [{"speaker": "SPEAKER_04", "timestamp": [490.54, 492.98], "sentence": " Khashoggi war ein bekannter saudischer Journalist."}, {"speaker": "SPEAKER_04", "timestamp": [492.98, 498.58], "sentence": " Der unliebsame Regimekritiker wurde 2018 in der saudischen Botschaft von Istanbul getötet."}, {"speaker": "SPEAKER_04", "timestamp": [498.58, 508.2], "sentence": " Die Spuren führen zum saudischen Königshaus, das jede Verwicklung leugnet. Die Umbenennung der Straße erfolgt einen Monat vor der geplanten Reise des US-Präsidenten Biden nach Riyadh."}, {"speaker": "SPEAKER_01", "timestamp": [508.2, 525.54], "sentence": " Tesla will das Auto der Zukunft sein und das nicht nur wegen seines elektrischen Antriebs. Es soll vollautonom fahren, sich also eigenständig im Verkehr bewegen können. Über die Software verfügt es. Erlaubt ist es in Deutschland noch nicht. Die US-Behörde"}], [{"speaker": "SPEAKER_01", "timestamp": [525.54, 536.2], "sentence": " für Straßen- und Fahrzeugsicherheit hat knapp 400 Unfälle mit Autopilot oder anderen Assistenzsystemen, die eine gewisse Kontrolle über Geschwindigkeit und Lenkung haben, ausgewertet."}, {"speaker": "SPEAKER_00", "timestamp": [536.2, 550.06], "sentence": " Von 392 gemeldeten Unfällen entfielen fast 70 Prozent auf Tesla. Tesla bewirbt seine Fahrerassistenzfunktion als Autopilot oder vollständig selbstfahrend."}, {"speaker": "SPEAKER_01", "timestamp": [550.06, 553.76], "sentence": " Das sind sie aber nicht."}, {"speaker": "SPEAKER_00", "timestamp": [553.76, 556.92], "sentence": " Es sind keine vollständig autonom fahrenden Fahrzeuge."}, {"speaker": "SPEAKER_01", "timestamp": [556.92, 558.96], "sentence": " Sie sollen beim Fahren unterstützen."}, {"speaker": "SPEAKER_00", "timestamp": [558.96, 564.54], "sentence": " Als Fahrer müssen sie immer noch auf die Straße vor ihnen achten."}, {"speaker": "SPEAKER_01", "timestamp": [564.54, 571.1], "sentence": " Die Zahlen belegen allerdings nicht, dass Tesla weniger sicher wäre als andere Hersteller."}, {"speaker": "SPEAKER_00", "timestamp": [571.1, 576.28], "sentence": " Ich liebe es. Ich finde die autonomen Funktionen von Tesla großartig."}, {"speaker": "SPEAKER_01", "timestamp": [576.28, 578.9], "sentence": " Vor allem für lange Fahrten oder im Berufsverkehr."}, {"speaker": "SPEAKER_00", "timestamp": [578.9, 583.24], "sentence": " Der Technologie vertraue ich mehr als vielen Autofahrern, um ehrlich zu sein."}, {"speaker": "SPEAKER_04", "timestamp": [583.24, 597.12], "sentence": " Die US-Behörde warnte davor, die Zahlen zum Vergleich von Autoherstellern heranzuziehen. Weder werde der Marktanteil noch die zurückgelegten Kilometer berücksichtigt. Die Statistik dient nur laufenden Untersuchungen, so die Beamten."}]]}