{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.0], "sentence": " Annexion besetzter ukrainischer Gebiete. Putin plant große Zeremonie in Moskau."}, {"speaker": "SPEAKER_05", "timestamp": [7.0, 14.14], "sentence": " Die Ukraine meldet die Entdeckung von mehr Foltergefängnissen."}, {"speaker": "SPEAKER_03", "timestamp": [14.14, 17.9], "sentence": " Weit hinter der Frontlinie sterben Zivilisten durch russischen Geschuss."}, {"speaker": "SPEAKER_05", "timestamp": [17.9, 27.06], "sentence": " Ampel schnürt neues Rettungspaket über 200 Milliarden Euro. Gasumlage vom Tisch."}, {"speaker": "SPEAKER_00", "timestamp": [27.06, 36.92], "sentence": " Salze, Algen und über 200 Tonnen tote Fische. Wer ist schuld an der Oder-Katastrophe?"}, {"speaker": "SPEAKER_05", "timestamp": [36.92, 49.0], "sentence": " Russlands Präsident Wladimir Putin will an diesem Freitag die Einverleibung der vier besetzten ukrainischen Gebiete in die russische Föderation offiziell absegnen."}], [{"speaker": "SPEAKER_05", "timestamp": [49.0, 53.88], "sentence": " Das Abkommen über deren Beitritt soll bei einer Zeremonie in Moskau unterschrieben werden."}, {"speaker": "SPEAKER_05", "timestamp": [53.88, 70.6], "sentence": " Geplant ist eine große Kundgebung im Zentrum der Stadt, die den angeblichen Rückhalt der Russen für die Politik Putins demonstrieren soll. Auch die Chefs der von Moskau in den Gebieten Luhansk, Donetsk, Saporischia und Kherson eingesetzten Besatzungsverwaltung werden in Moskau erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [70.6, 87.96], "sentence": " Kirill Stremusow, stellvertretender Leiter der von Russland ernannten zivilmilitärischen Verwaltung von Kherson, gratuliert in einem Video Russen auf der ganzen Welt. Er sagte, wir haben es geschafft. Die Region Kherson, Saporischia und die Volksrepubliken Donetsk und Luhansk werden nun für immer in Russland sein."}, {"speaker": "SPEAKER_05", "timestamp": [87.96, 98.8], "sentence": " In der ukrainisch kontrollierten Stadt Kamatorsk in der Oblast Donetsk im Osten der Ukraine zeigen sich die Menschen unbeeindruckt von dem Ausgang des Scheinreferendums in ihrer Region."}, {"speaker": "SPEAKER_05", "timestamp": [98.8, 104.96], "sentence": " Mögliche Annektionspläne Russlands werde man entschieden zurückweisen, so der Bürgermeister der Stadt."}, {"speaker": "SPEAKER_02", "timestamp": [104.96, 112.82], "sentence": " An die russischen und separatistischen Behörden gerichtet, sagte er, Bitte machen Sie keine Dummheiten."}, {"speaker": "SPEAKER_05", "timestamp": [112.82, 118.76], "sentence": " Ergreifen Sie nicht die Schritte, die Sie vorhaben, indem Sie die Annektion unserer Gebiete bestätigen und akzeptieren."}, {"speaker": "SPEAKER_02", "timestamp": [118.76, 124.0], "sentence": " Der Donbass war schon immer ukrainisch, ist ukrainisch und wird immer ukrainisch bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [124.0, 125.48], "sentence": " Dafür werden wir kämpfen."}, {"speaker": "SPEAKER_06", "timestamp": [125.48, 133.26], "sentence": " Selbst wenn das passieren sollte, sagt eine Frau, unsere Jungs werden nicht zulassen, dass wir erobert werden."}, {"speaker": "SPEAKER_05", "timestamp": [133.26, 135.5], "sentence": " Wir glauben an die ukrainischen Streitkräfte."}, {"speaker": "SPEAKER_00", "timestamp": [135.5, 139.4], "sentence": " Wenn nötig, werde man kämpfen."}, {"speaker": "SPEAKER_05", "timestamp": [139.4, 155.22], "sentence": " 18 russische Folterkammern sollen es inzwischen sein, so die ukrainischen Behörden, die bei der Rückeroberung des Gebietes nordöstlich von Kharkiv gefunden wurden."}], [{"speaker": "SPEAKER_03", "timestamp": [155.22, 173.5], "sentence": " Hier in Volzhansk zeigt die Polizei Kritzeleien von Gefangenen an den Wänden und Gerätschaften, mit denen Elektroschocks verabreicht werden können. Weiter südlich konnten sich ukrainische Kräfte in Kupjansk beiderseits des Flusses Oskil festsetzen und gehen weiter südlich auf die strategisch wichtige Stadt Liman vor."}, {"speaker": "SPEAKER_03", "timestamp": [173.5, 177.1], "sentence": " In Bachmut haben die russischen Truppen ihre Angriffe verstärkt."}, {"speaker": "SPEAKER_03", "timestamp": [177.1, 182.06], "sentence": " Weit hinter der Frontlinie werden weiterhin zivile Wohngebiete von Russland beschossen."}, {"speaker": "SPEAKER_03", "timestamp": [182.06, 185.52], "sentence": " in zivile Wohngebiete von Russland beschossen."}, {"speaker": "SPEAKER_03", "timestamp": [185.52, 194.7], "sentence": " In der Stadt Dnepro wurden zwei Kinder durch russischen Artilleriebeschuss getötet."}, {"speaker": "SPEAKER_02", "timestamp": [194.7, 198.46], "sentence": " Sie waren acht und zwölf. Die ganze Familie trifft es hart."}, {"speaker": "SPEAKER_03", "timestamp": [198.46, 206.84], "sentence": " Vor kurzem sind schon die Großeltern und der Sohn getötet worden."}, {"speaker": "SPEAKER_02", "timestamp": [206.84, 213.4], "sentence": " Es ist schrecklich, dass Zivilisten so sterben. Sehr traurig."}, {"speaker": "SPEAKER_02", "timestamp": [213.4, 219.82], "sentence": " Nach dem russischen Abzug war es die nordöstliche Region Kharkiv, die am stärksten von Beschuss betroffen war."}, {"speaker": "SPEAKER_03", "timestamp": [219.82, 222.26], "sentence": " Die Angst bleibt in der grenznahen Region."}, {"speaker": "SPEAKER_03", "timestamp": [222.26, 225.94], "sentence": " Die Ukraine berichtet von sogenannten iranischen Kamikaze-Drohnen."}, {"speaker": "SPEAKER_03", "timestamp": [225.94, 236.54], "sentence": " Am Donnerstag wurde in der Gegend von Sumi eine abgeschossen, bevor ihre tödliche Fracht ein Ziel erreichen konnte."}], [{"speaker": "SPEAKER_06", "timestamp": [236.54, 246.94], "sentence": " Die Bundesregierung will mit einem neuen Hilfspaket von bis zu 200 Milliarden Euro VerbraucherInnen und Unternehmen vor hohen Energiepreisen wegen des Ukraine-Kriegs schützen."}, {"speaker": "SPEAKER_07", "timestamp": [246.94, 249.6], "sentence": " Die umstrittene Gasumlage ist damit vom Tisch."}, {"speaker": "SPEAKER_05", "timestamp": [249.6, 253.74], "sentence": " Die angeschlagenen Gaslieferanten sollen stattdessen mit anderen Mitteln gerettet werden."}, {"speaker": "SPEAKER_05", "timestamp": [253.74, 265.5], "sentence": " Bundeskanzler Scholz, der bei der Pressekonferenz wegen einer Corona-Infektion per Video zugeschaltet war, sprach von einem Doppelwumms in Anspielung an die Staatshilfen in der Corona-Krise, die damals mit Wumms aus der Krise führen sollten."}, {"speaker": "SPEAKER_05", "timestamp": [265.5, 267.5], "sentence": " Meine Herren, ich darf herzlich begrüßen."}, {"speaker": "SPEAKER_07", "timestamp": [267.5, 274.84], "sentence": " Die Preise müssen runter. Das ist unsere ganz entschiedene Überzeugung. Dafür wird die Bundesregierung alles tun."}, {"speaker": "SPEAKER_05", "timestamp": [274.84, 279.66], "sentence": " Wirtschaftsminister Habeck sprach von einem großen und bedeutenden Schritt."}, {"speaker": "SPEAKER_04", "timestamp": [279.66, 292.22], "sentence": " Es ist aber auch einer, der in seiner Pauschalität und in seiner massiven Wirkung für die Alternativen, die wir sonst erarbeitet haben, eine deutliche Verbesserung darstellt."}, {"speaker": "SPEAKER_05", "timestamp": [292.22, 297.04], "sentence": " Finanzminister Lindner betonte, die Schuldenbremse werde dadurch nicht angetastet."}, {"speaker": "SPEAKER_04", "timestamp": [297.04, 306.24], "sentence": " Unser Ziel ist also, einen Abwehrschirm aufzubauen, der zugleich neben dem Strukturerhalt auch einen wichtigen Beitrag als Inflationsbremse leistet."}, {"speaker": "SPEAKER_05", "timestamp": [306.24, 311.46], "sentence": " Gasdeckel statt Gasumlage. Wie das konkret aussehen soll, ist noch nicht bekannt."}, {"speaker": "SPEAKER_04", "timestamp": [311.46, 317.88], "sentence": " Ein Expertengremium, welches vor wenigen Tagen seine Aufgabe aufgenommen hat, soll dazu Vorschläge machen, hieß es."}, {"speaker": "SPEAKER_05", "timestamp": [317.88, 326.08], "sentence": " Nach dem massiven Fischsterben im Sommer erholt sich die Oder nur sehr langsam."}], [{"speaker": "SPEAKER_04", "timestamp": [326.08, 330.0], "sentence": " Für die Katastrophe verantwortlich sei eine giftige Algenblüte."}, {"speaker": "SPEAKER_05", "timestamp": [330.0, 335.36], "sentence": " Zu diesem Ergebnis kam ein vom polnischen Umweltministerium beauftragtes Forschungsteam."}, {"speaker": "SPEAKER_04", "timestamp": [335.36, 338.82], "sentence": " Die Hitze und der niedrige Wasserstand hätten die Blüte begünstigt."}, {"speaker": "SPEAKER_05", "timestamp": [338.82, 343.44], "sentence": " Dass auch industrielle Abwässer eine Rolle gespielt haben könnten, streitet Polen ab."}, {"speaker": "SPEAKER_07", "timestamp": [343.44, 355.76], "sentence": " Keines der untersuchten Unternehmen hat mehr Abwasser in die Oder geleitet als erlaubt. Alle Abwässer aus den Deponien, die wir bisher inspiziert haben, entsprachen den wasserrechtlichen Genehmigungen."}, {"speaker": "SPEAKER_00", "timestamp": [355.76, 365.58], "sentence": " Die Forschenden nahmen über 200 Wasserproben in Polen und Deutschland und fanden in fast 80% Spuren der Alge."}, {"speaker": "SPEAKER_07", "timestamp": [365.58, 370.26], "sentence": " An ihr sollen zwischen 200 und 400 Tonnen Tiere verändert sein."}, {"speaker": "SPEAKER_00", "timestamp": [370.26, 379.14], "sentence": " Unter den toten Arten waren natürlich große Tiere und Raubfische wie Wälse und Hechte am sichtbarsten."}, {"speaker": "SPEAKER_07", "timestamp": [379.14, 389.18], "sentence": " Es sind auch Arten gestorben, die in Fließgewässern leben, sowie Störe, die eine bedrohte Art sind und an deren Wiederansiedlung in der Oder jahrelang gearbeitet wurde."}, {"speaker": "SPEAKER_00", "timestamp": [389.18, 394.2], "sentence": " Die Revitalisierung der Oder wird also weitaus länger als nur ein paar Jahre dauern."}, {"speaker": "SPEAKER_00", "timestamp": [394.2, 401.6], "sentence": " Auch Greenpeace hat Wasser- und Bodenproben genommen und sieht die Schuld beim polnischen Bergbau."}, {"speaker": "SPEAKER_07", "timestamp": [401.6, 414.16], "sentence": " Der habe Schwermetalle und Salze in die Oder abgelassen und erst so sei ein optimaler Lebensraum für die giftige Alge entstanden. Eine menschgemachte und vermeidbare Katastrophe, mahnt die NGO."}, {"speaker": "SPEAKER_00", "timestamp": [414.16, 427.44], "sentence": " Drei Wochen nach ihrem Tod ist die Sterbeurkunde von Queen Elizabeth II. veröffentlicht worden."}], [{"speaker": "SPEAKER_07", "timestamp": [427.44, 431.38], "sentence": " Aus dieser geht hervor, dass die Monarchin an Altersschwäche starb."}, {"speaker": "SPEAKER_00", "timestamp": [431.38, 434.26], "sentence": " Die genaue Todesuhrzeit war 15.10 Uhr."}, {"speaker": "SPEAKER_05", "timestamp": [434.26, 439.56], "sentence": " Die Tochter der Königin, Prinzessin Anne, ist als Informantin über ihren Tod aufgeführt."}, {"speaker": "SPEAKER_02", "timestamp": [439.56, 451.76], "sentence": " Im Alter von 96 Jahren und nach über sieben Jahrzehnten auf dem Thron war die Queen am 8. September auf ihrem schottischen Landsitz in Balmoral gestorben, umgeben von engen Verwandten."}, {"speaker": "SPEAKER_05", "timestamp": [451.76, 459.5], "sentence": " Nach zehn Tagen der Trauer und zahlreichen Zeremonien zu ihren Ehren wurde sie am 19. September auf Schloss Windsor beigesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [459.5, 469.4], "sentence": " Es ist eine Energie-Pandemie. Mit dieser neuen Wortschöpfung lässt sich die Lage der Krankenhäuser in Italien momentan beschreiben."}], [{"speaker": "SPEAKER_05", "timestamp": [469.4, 477.18], "sentence": " Denn seit fast drei Jahren ist der öffentliche Gesundheitssektor wegen der Corona-Pandemie finanziell unter immensem Druck."}, {"speaker": "SPEAKER_00", "timestamp": [477.18, 480.9], "sentence": " Und jetzt kommen noch die explodierenden Energiepreise dazu."}, {"speaker": "SPEAKER_01", "timestamp": [480.9, 487.76], "sentence": " Sie belasten nicht nur Familien und Unternehmen, sondern auch den öffentlichen Sektor, insbesondere das Gesundheitssystem."}, {"speaker": "SPEAKER_01", "timestamp": [487.76, 503.5], "sentence": " Wir sind eine öffentliche Einrichtung im Dienste der Bürgerinnen und Bürger. Aber auch wir müssen unsere Rechnung begleichen. Wir dürfen unsere Dienstleistungen auf keinen Fall einschränken und deshalb sind wir verpflichtet, unseren Energieverbrauch so gering wie möglich zu halten."}, {"speaker": "SPEAKER_01", "timestamp": [503.5, 506.46], "sentence": " sind wir verpflichtet, unseren Energieverbrauch so gering wie möglich zu halten."}, {"speaker": "SPEAKER_01", "timestamp": [506.46, 512.58], "sentence": " Das Cardarelli Krankenhaus in Neapel ist eines der größten Krankenhäuser Süditaliens."}, {"speaker": "SPEAKER_01", "timestamp": [512.58, 515.86], "sentence": " Vor ein paar Wochen erhielt das Krankenhaus die neue Energierechnung."}, {"speaker": "SPEAKER_01", "timestamp": [515.86, 518.66], "sentence": " Der Betrag 11,5 Millionen Euro."}, {"speaker": "SPEAKER_01", "timestamp": [518.66, 524.02], "sentence": " Doppelt so hoch wie die letzte Rechnung in Höhe von 5,6 Millionen."}, {"speaker": "SPEAKER_01", "timestamp": [524.02, 547.4], "sentence": " Insgesamt werden die Energiekosten für die italienischen Gesundheitseinrichtungen in diesem Jahr auf 1,5 Milliarden Euro steigen. Anders als Familien und Privatunternehmen können Krankenhäuser nicht einfach entscheiden, ihren Verbrauch zu limitieren und ihre Aktivitäten zu reduzieren. Die Versorgung der Patienten muss konstant bleiben und das gilt auch für den Energieverbrauch."}, {"speaker": "SPEAKER_01", "timestamp": [547.4, 551.8], "sentence": " Einige Krankenhäuser haben jetzt alternative Methoden für die Energieversorgung gefunden."}, {"speaker": "SPEAKER_00", "timestamp": [551.8, 560.46], "sentence": " Auf dem Dach des Krankenhauses Hospital del Mare in Neapel sorgen 4.500 Quadratmeter Solarzellen für eine echte Entlastung."}, {"speaker": "SPEAKER_01", "timestamp": [560.46, 565.16], "sentence": " Das Krankenhaus kann so den steigenden Energiepreisen etwas entspannter entgegenblicken."}, {"speaker": "SPEAKER_06", "timestamp": [565.16, 571.36], "sentence": " Gesundheitseinrichtungen sind im Allgemeinen energieintensiv, sie verbrauchen viel Strom und Gas."}, {"speaker": "SPEAKER_01", "timestamp": [571.36, 576.64], "sentence": " Es ist also notwendig, Verhaltensweisen und Systeme zu schaffen, die den Energieverbrauch senken."}, {"speaker": "SPEAKER_06", "timestamp": [576.64, null], "sentence": " An den steigenden Energiepreisen kann man nichts ändern, aber das öffentliche Gesundheitssystem kann auf nachhaltige Energiequellen setzen und mit den simpelsten Dingen anfangen, zum Beispiel, wenn man einen Raum verlässt, einfach das Licht ausmachen."}]]}