{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 23.0}, {"start_time": 23.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.18], "sentence": " Mehrere Tote nach russischem Raketenangriff auf ukrainisches Wohnhaus."}, {"speaker": "SPEAKER_01", "timestamp": [6.18, 16.04], "sentence": " Japanischer Regierungschef nach Explosion unversehrt evakuiert."}], [{"speaker": "SPEAKER_01", "timestamp": [16.04, 27.4], "sentence": " In Sloviansk im Südosten der Ukraine hat ein russischer Raketenangriff ein Wohnhaus getroffen."}], [{"speaker": "SPEAKER_01", "timestamp": [27.4, 31.7], "sentence": " Mindestens acht Menschen starben, 21 weitere wurden verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [31.7, 37.18], "sentence": " Der ukrainische Präsident Zelenskyj sprach den Angehörigen der Opfer sein Mitgefühl aus."}, {"speaker": "SPEAKER_01", "timestamp": [37.18, 49.12], "sentence": " Er beklagte, dass in dieser Woche keine einzige Stunde ohne russische Angriffe vergangen sei. Зараз тривають рятувальні роботи в Слов'янську, Донецькій області."}, {"speaker": "SPEAKER_04", "timestamp": [49.12, 56.1], "sentence": " Черговий удар терористів. Ракети С-300 по житлових кварталах, по звичайній цивільній забудові."}, {"speaker": "SPEAKER_04", "timestamp": [56.1, 62.1], "sentence": " Під завалами є люди. Робиться все, щоб їх врятувати. Робиться все, щоб врятувати поранених."}, {"speaker": "SPEAKER_01", "timestamp": [62.1, 91.82], "sentence": " Є перші дані про загиблих, мої співчуття тим, хто втратив нерідних. Ich habe die ersten Daten über die Verletzten, meine Verhältnisse, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die Verletzten, die US-Präsident Joe Biden hat seinen Aufenthalt in Irland mit einer leidenschaftlichen Ansprache vor zehntausenden ZuschauerInnen in der Stadt Berliner beendet."}, {"speaker": "SPEAKER_02", "timestamp": [91.82, 119.5], "sentence": " Vor der St. Murdacks Cathedral lobte er irische und amerikanische Werte und sprach über Frieden und Hoffnung und wurde vom Publikum gefeiert. Rund 27.000 Menschen wohnten den Feierlichkeiten anlässlich des"}], [{"speaker": "SPEAKER_01", "timestamp": [119.5, 139.56], "sentence": " Präsidentenbesuchs bei. Die Anwesenden wurden von Konzerten lokaler MusikerInnen, Tanzauftritten und Feuerwerk unterhalten, während sie auf den US-Präsident warteten. Für beiden war der Irlandaufenthalt auch eine Reise zu seinen Wurzeln. Sein Ur-Ur-Urgroßvater Edward Blavitt hatte Berliner in den 1850ern verlassen, um nach Scranton in Pennsylvania aufzubrechen."}, {"speaker": "SPEAKER_01", "timestamp": [139.56, 151.96], "sentence": " Der japanische Regierungschef Fumio Kishida ist am Samstag in Wakayama unversehrt evakuiert worden, nachdem es kurz vor seiner Rede zu einer Explosion kam."}], [{"speaker": "SPEAKER_01", "timestamp": [151.96, 158.18], "sentence": " Kishida besuchte die Hafenstadt, um einen Kandidaten seiner Partei bei einer Kommunalwahl zu unterstützen."}, {"speaker": "SPEAKER_01", "timestamp": [158.18, 165.64], "sentence": " Unmittelbar vor Beginn seines Auftritts ereignete sich die Explosion. Ein Verdächtiger wurde noch vor Ort festgenommen."}], [{"speaker": "SPEAKER_01", "timestamp": [165.64, 172.06], "sentence": " Es wurden keine Verletzten gemeldet. Der Ministerpräsident wurde ins Polizeihauptquartier der Stadt gebracht."}, {"speaker": "SPEAKER_01", "timestamp": [172.06, 177.26], "sentence": " Nur eine Stunde später hielt Kishida am Bahnhof von Wakayama die nächste Rede."}], [{"speaker": "SPEAKER_01", "timestamp": [177.26, 181.62], "sentence": " Auf Twitter verkündete er, er sei entschlossen, die Wahlen zu Ende zu führen."}, {"speaker": "SPEAKER_01", "timestamp": [181.62, 184.62], "sentence": " Er wolle weiterhin Reden auf offener Straße halten."}, {"speaker": "SPEAKER_00", "timestamp": [184.62, 209.88], "sentence": " Die Energie- und Umweltminister der G7-Staaten haben in Sapporo im Norden Japans ihre Diskussion zur Eindämmung der globalen Erwärmung fortgesetzt. Bei den Gesprächen geht es unter anderem um die Verpflichtungen einzelner Staaten in Bezug auf fossile Brennstoffe,"}], [{"speaker": "SPEAKER_00", "timestamp": [209.88, 213.36], "sentence": " ein umstrittenes Thema, bei dem es große Meinungsverschiedenheiten gibt."}, {"speaker": "SPEAKER_00", "timestamp": [213.36, 225.5], "sentence": " Auf dem G7-Gipfel in Deutschland 2022 hatten sich die Länder das gemeinsame Ziel gesetzt, bis 2035 eine vollständig oder überwiegend dekarbonisierte Stromversorgung zu erreichen."}, {"speaker": "SPEAKER_01", "timestamp": [225.5, 234.58], "sentence": " In den frühen Morgenstunden des Ostersamstags beginnt Nicole mit den Vorbereitungen für das Osterbrot."}], [{"speaker": "SPEAKER_01", "timestamp": [234.58, 239.52], "sentence": " Diese stundenlange Arbeit übernimmt sie in ihrer Familie, seit sie sieben Jahre alt ist."}, {"speaker": "SPEAKER_01", "timestamp": [239.52, 243.2], "sentence": " Das Rezept wandert seit jeher von Großmutter zu Enkeltochter."}, {"speaker": "SPEAKER_01", "timestamp": [243.2, 248.72], "sentence": " Nachdem alle Zutaten miteinander vermischt wurden, lässt Nicole den Teig an einem warmen Ort aufgehen."}, {"speaker": "SPEAKER_01", "timestamp": [248.72, 255.28], "sentence": " Das Geheimnis der einzigartigen Textur des Osterbrotes ist es, den Teig 200 Mal auf die Tischplatte zu schlagen."}, {"speaker": "SPEAKER_01", "timestamp": [255.28, 258.08], "sentence": " Während das Brot backt, werden die Eier gefärbt."}, {"speaker": "SPEAKER_03", "timestamp": [258.08, 271.04], "sentence": " Das erste wird dabei immer mit roter Farbe gefärbt. С първото му бое рисано в червено яйце се прави кръст на челцето на най-малкото ръте в къщата за здраве."}, {"speaker": "SPEAKER_03", "timestamp": [271.04, 275.46], "sentence": " Първото червено яйце се оставя до иконата на Богородица и Младенеца."}, {"speaker": "SPEAKER_03", "timestamp": [275.46, 286.64], "sentence": " То заменя старото, което се разтваря и ако жълтъкът му е цял, това означава, че в къщата ще възцари здраве и беракет."}]]}