{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.36], "sentence": " Weiterer Gefangenenaustausch zwischen Russland und der Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [4.36, 8.86], "sentence": " Russische Drohnenangriffe auf ukrainische Städte gehen in der Nacht weiter."}, {"speaker": "SPEAKER_01", "timestamp": [8.86, 15.18], "sentence": " Verwaltungsgebiet Moskau verkündet das Ende der Teilmobilisierung."}, {"speaker": "SPEAKER_01", "timestamp": [15.18, 24.32], "sentence": " Kanzler Olaf Scholz hat im Streit um die AKW-Laufzeiten entschieden,"}], [{"speaker": "SPEAKER_00", "timestamp": [24.32, 29.3], "sentence": " dass alle drei noch funktionierenden Kernkraftwerke bis Mitte April am Netz bleiben sollen."}, {"speaker": "SPEAKER_05", "timestamp": [29.3, 35.36], "sentence": " Russland und die Ukraine haben erneut Kriegsgefangene ausgetauscht."}, {"speaker": "SPEAKER_05", "timestamp": [35.36, 41.56], "sentence": " Wie das Präsidialamt der Ukraine mitteilte, kehrten 108 ukrainische Frauen in ihre Heimat zurück."}, {"speaker": "SPEAKER_05", "timestamp": [41.56, 48.18], "sentence": " Unter ihnen sind 37 Frauen, die vom Stahlwerk Azovtal in Mariupol evakuiert worden waren."}, {"speaker": "SPEAKER_05", "timestamp": [48.18, 52.92], "sentence": " Auf russischer Seite bestätigte man ebenfalls die Heimkehr von 110 Gefangenen."}, {"speaker": "SPEAKER_05", "timestamp": [52.92, 80.4], "sentence": " Bemerkenswert dabei war auch, dass die Menschenrechtsbeauftragte der russischen Regierung sich zum ersten Mal mit ihrem ukrainischen Amtskollegen getroffen hat. In einer ersten Reaktion zum Gefangenenaustausch erwähnte der ukrainische Präsident Volodymyr Zelensky, dass sich einige der ukrainischen Heimkehrerinnen schon lange vor Kriegsausbruch im Februar in russischer Gefangenschaft befunden hatten. Niemand werde vergessen, sagte Zelensky in seiner nächtlichen Videobotschaft. Man bringe sie alle zurück, fügte er hinzu."}, {"speaker": "SPEAKER_05", "timestamp": [80.4, 93.88], "sentence": " Ungeachtet dessen gingen die russischen Drohnenangriffe auf Kiew und andere ukrainische Gebiete bis spät in die Nacht weiter. Bei den Drohnenangriffen an diesem Montag waren vier Menschen getötet worden, darunter ein junges Paar und eine schwangere Frau."}, {"speaker": "SPEAKER_05", "timestamp": [93.88, 105.06], "sentence": " Die Russen wollen die Ukrainer in die Depression treiben. Aber stattdessen sind alle Menschen hier wütend. Sie wollen ihre Stadt und ihre Heimat verteidigen."}, {"speaker": "SPEAKER_05", "timestamp": [105.06, 114.64], "sentence": " Nun bittet die Ukraine die Staatengemeinschaft um bessere Waffen zur Flugabwehr als Antwort auf Russlands neue Taktik der gehäuften Luftangriffe mit Kampfdrohnen."}, {"speaker": "SPEAKER_01", "timestamp": [114.64, 120.52], "sentence": " Moskaus Behörden haben ein Ende der Mobilmachung bekannt gegeben."}], [{"speaker": "SPEAKER_01", "timestamp": [120.52, 127.7], "sentence": " Die Hauptstadt und das Verwaltungsgebiet Moskau habe seine Quote in der von Präsident Putin angeordneten Einberufung erfüllt."}, {"speaker": "SPEAKER_01", "timestamp": [127.7, 132.86], "sentence": " Alle noch in der Post befindlichen Einberufungsbescheide seien ausgesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [132.86, 139.96], "sentence": " In der vergangenen Woche hatte der Präsident erklärt, dass bereits 222.000 Russen eingezogen worden seien."}, {"speaker": "SPEAKER_02", "timestamp": [139.96, 146.86], "sentence": " Um 10 Uhr war die Vorladung angesetzt. Ich musste nur mit den Unterlagen kommen."}, {"speaker": "SPEAKER_01", "timestamp": [146.86, 154.5], "sentence": " Ich bin hingegangen, sie haben mit der Erfassung meiner Daten begonnen und dann gesagt, dass ich am 19. Oktober losgeschickt werde."}, {"speaker": "SPEAKER_00", "timestamp": [154.5, 160.92], "sentence": " Danach sind wir mit meiner Familie in ein Café gegangen und wir haben die Nachricht im Internet gelesen."}, {"speaker": "SPEAKER_01", "timestamp": [160.92, 178.12], "sentence": " Auf die Frage der Reporterin, wie seine Reaktion auf diese Ankündigung ausfiel, sagt er, ganz ehrlich, wir haben angefangen zu beten. Für diesen jungen Mann heißt das, dass sein Einrufungsbefehl vorerst ausgesetzt ist. Doch andere hatten nicht dieses Glück."}, {"speaker": "SPEAKER_00", "timestamp": [178.12, 190.24], "sentence": " Wie viele Soldaten aus Moskau und anderen russischen Großstädten, in denen es einen starken Widerstand gegen die Mobilmachung gegeben hatte, in die Ukraine geschickt wurden, ist nicht bekannt."}, {"speaker": "SPEAKER_01", "timestamp": [190.24, 198.06], "sentence": " Putin hatte am 21. September eine Teilmobilisierung von 300.000 Zivilisten angeordnet."}, {"speaker": "SPEAKER_00", "timestamp": [198.06, 203.84], "sentence": " Tausende Russen hatten daraufhin ihr Land verlassen und sich in die Nachbarländer abgesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [203.84, 206.16], "sentence": " Viele Russen hatten daraufhin ihr Land verlassen und sich in die Nachbarländer abgesetzt."}], [{"speaker": "SPEAKER_00", "timestamp": [206.16, 212.84], "sentence": " Im Streit um die längeren AKW-Laufzeiten wegen der Energiekrise hat Olaf Scholz ein Machtwort gesprochen."}, {"speaker": "SPEAKER_01", "timestamp": [212.84, 232.92], "sentence": " Laut dem Kanzler sollen nicht nur die süddeutschen Kernkraftwerke Neckar-Westheim 2 und Isar 2, sondern auch das AKW-Emsland bei Lingen in Niedersachsen bis Mitte April 2023 weiterlaufen können. Auf ihrem Parteitag in Bonn hatten die Grünen beschlossen, dass nur die zwei süddeutschen Kernkraftwerke bis höchstens April am Netz bleiben sollten."}, {"speaker": "SPEAKER_00", "timestamp": [232.92, 238.12], "sentence": " Die FDP wollte alle drei AKWs bis 2024 weiterlaufen lassen."}, {"speaker": "SPEAKER_00", "timestamp": [238.12, 250.48], "sentence": " Gegen den Weiterbetrieb von Neckar-Westheim hatten im Sommer zahlreiche Menschen vor Ort protestiert."}], [{"speaker": "SPEAKER_03", "timestamp": [250.48, 273.86], "sentence": " Die EU hat elf iranische Personen und vier Einrichtungen mit Sanktionen belegt. Die Betroffenen sind für schwere Menschenrechtsverletzungen im Rahmen ihrer Beteiligung am Tod der 22-jährigen Mazar Amini verantwortlich. Dazu gehören die sogenannte Moralpolizei, iranische Strafverfolgungsbehörden sowie Teherans Informationsminister für seine Verantwortung für die Abschaltung des Internets."}, {"speaker": "SPEAKER_03", "timestamp": [273.86, 278.84], "sentence": " Brüssel fordert zudem eine vollständige Untersuchung des Todes von Frau Amini."}, {"speaker": "SPEAKER_03", "timestamp": [278.84, 294.6], "sentence": " Menschenrechtsgruppen kritisierten die EU-Sanktionen indes als ungenügend."}, {"speaker": "SPEAKER_03", "timestamp": [294.6, 326.48], "sentence": " Die Sanktionen seien eine willkommene Maßnahme, in dem Sinne, dass sie die Täter dieser schrecklichen Menschenrechtsverletzungen in gewisser Weise zur Rechenschaft zögen, so die Anwältin Raha Baraini von Amnesty International. Zumal im Iran die Justiz nicht unabhängig sei und daher die Verantwortlichen für die Tötung und Folter von Demonstranten und Umständen nie zur Rechenschaft gezogen würden. Dennoch sei es wichtig, dass die internationale Gemeinschaft über diese Sanktionen und zahllose Erklärungen hinausgehe, die schlicht ein Ende der Gewalt und Untersuchungen fordern."}, {"speaker": "SPEAKER_01", "timestamp": [326.48, 340.02], "sentence": " Unterdessen erwägen die Mitgliedstaaten auch Maßnahmen gegen den Iran wegen der möglichen Lieferung von Drohnen, die Russland bei Luftangriffen in der Ukraine einsetzt."}, {"speaker": "SPEAKER_03", "timestamp": [340.02, 345.16], "sentence": " Die Ukraine meldete zuletzt mehrere russische Angriffe mit im Iran hergestellten Drohnen."}, {"speaker": "SPEAKER_02", "timestamp": [345.16, 348.26], "sentence": " Teheran bestreitet die Lieferung der Drohnen an Russland."}, {"speaker": "SPEAKER_01", "timestamp": [348.26, 356.8], "sentence": " Die EU sammle Beweise für den Einsatz von Drohnen, sagte EU-Außenderauftragter Josep Borrell."}, {"speaker": "SPEAKER_02", "timestamp": [356.8, 360.48], "sentence": " Russland wolle dann mit zur Verfügung stehenden Mitteln reagieren."}, {"speaker": "SPEAKER_03", "timestamp": [360.48, 388.44], "sentence": " Die Beziehungen zwischen dem Iran und dem Westen sind derzeit angespannt. Wir sind auf unserer Verfügung. dreitägigen Staatsbesuch in Deutschland zunächst in Berlin eingetroffen. König Philippe und Königin Letizia wurden vor dem Schloss Bellevue von"}], [{"speaker": "SPEAKER_03", "timestamp": [388.44, 393.44], "sentence": " Bundespräsident Frank-Walter Steinmeier und seiner Frau Elke Büdenbender willkommen geheißen."}, {"speaker": "SPEAKER_00", "timestamp": [393.44, 399.2], "sentence": " Beide Staatsoberhäupter betonten, man wolle die guten Beziehungen zueinander weiter vertiefen."}, {"speaker": "SPEAKER_03", "timestamp": [399.2, 403.58], "sentence": " Spanien und Deutschland könnten sich aufeinander verlassen, erklärte Steinmeier."}, {"speaker": "SPEAKER_04", "timestamp": [403.58, 409.14], "sentence": " und Deutschland könnten sich aufeinander verlassen, erklärte Steinmeier."}, {"speaker": "SPEAKER_04", "timestamp": [409.14, 416.4], "sentence": " Zuvor war König Philippe von Bundeskanzler Olaf Scholz im Kanzleramt empfangen worden."}, {"speaker": "SPEAKER_04", "timestamp": [416.4, 421.86], "sentence": " Das spanische Königspaar wird am Dienstag zur Eröffnung der Frankfurter Buchmesser reisen."}, {"speaker": "SPEAKER_04", "timestamp": [421.86, 436.04], "sentence": " Spanien ist das diesjährige Irrengastland der Ausstellung. Inmitten der Energiekrise ziehen sich auch die EU-Institutionen wärmer an. In den Büros der"}], [{"speaker": "SPEAKER_03", "timestamp": [436.04, 440.72], "sentence": " Europäischen Kommission wurde die Heiztemperatur um zwei Grad gesenkt, ebenso wie die Befeuchtung."}, {"speaker": "SPEAKER_03", "timestamp": [440.72, 460.54], "sentence": " Dies folgt einem Rückgang des Gesamtenergieverbrauchs in den Kommissionsgebäuden im Zeitraum von 2015 bis 2021 um 20 Prozent. Auch das Europäische Parlament beschloss, die Temperatur zu senken und die Beleuchtung in seinen Räumlichkeiten zu reduzieren, die bereits mit Photovoltaikmodulen, Blockheizkraftwerken und Wärmepumpen ausgestattet sind."}, {"speaker": "SPEAKER_03", "timestamp": [460.54, 467.1], "sentence": " Das Parlament ließ auch 14 Bau- und Renovierungsprojekte fallen, um die steigenden Energierechnungen zu bezahlen."}, {"speaker": "SPEAKER_03", "timestamp": [467.1, 471.66], "sentence": " Aber ein großes Problem bezüglich des Energieverbrauchs bleibt immer noch ungelöst."}, {"speaker": "SPEAKER_04", "timestamp": [471.66, 483.94], "sentence": " Es sei völlig ungerechtfertigt, dass das Europäische Parlament zwei Amtssitze beheize und beleuchte, so der deutsche Grünen-Abgeordnete Daniel Freund."}, {"speaker": "SPEAKER_03", "timestamp": [483.94, 488.52], "sentence": " In der Zeit der Energiekrise sollte das Parlament ausschließlich in Brüssel bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [488.52, 495.98], "sentence": " Laut EU-Vertrag ist Straßburg zwölfmal im Jahr Sitz der Plenarsitzungen des Parlaments."}, {"speaker": "SPEAKER_03", "timestamp": [495.98, 503.16], "sentence": " Abgeordnete, die ihre tägliche Arbeit in Brüssel erlegen, reisen diese Woche zum zweiten Mal in diesem Monat in die französische Stadt."}, {"speaker": "SPEAKER_03", "timestamp": [503.16, 525.92], "sentence": " Dieser Sitz hat klare historische Wurzeln, die einigen Abgeordneten veraltet erscheinen können. Ein vor einigen Jahren veröffentlichter Bericht des Rechnungshofs schätzte, dass die Verlegung der gesamten Parlamentstätigkeit nach Brüssel 114 Millionen Euro pro Jahr und die gesamten CO2-Emissionen einsparen würde, die dem zuzurechnen sind, nämlich fast 19.000 Tonnen CO2."}, {"speaker": "SPEAKER_04", "timestamp": [525.92, 538.06], "sentence": " 2022 sei die Beziehung zwischen Deutschland und Frankreich stark genug, dass man sich jetzt einen Sitz des Europäischen Parlaments leisten könne, so Freund."}, {"speaker": "SPEAKER_00", "timestamp": [538.06, 540.9], "sentence": " Das Parlament wolle das, könne es aber leider nicht entscheiden."}, {"speaker": "SPEAKER_04", "timestamp": [540.9, 545.7], "sentence": " Es seien die Regierungen, vor allem die französische, die die Abgeordneten an einer Entscheidung hinderten."}, {"speaker": "SPEAKER_04", "timestamp": [545.7, 551.6], "sentence": " Könnte das Parlament allein entscheiden, wäre morgen der alleinige Sitz in Brüssel."}, {"speaker": "SPEAKER_03", "timestamp": [551.6, 562.52], "sentence": " Tatsächlich forderte das Parlament in einer 2020 verabschiedeten Entschließung die Mitgliedstaaten auf, einem einzigen Sitz zuzustimmen, aber ohne zu sagen, welchem."}, {"speaker": "SPEAKER_03", "timestamp": [562.52, 565.18], "sentence": " Aber ohne zu sagen, welchem."}], [{"speaker": "SPEAKER_00", "timestamp": [565.18, 573.42], "sentence": " Real-Madrid-Star Karim Benzema und FC Barcelona-Kapitänin Alexia Putellas gewinnen den Ballon d'Or."}, {"speaker": "SPEAKER_00", "timestamp": [573.42, 576.86], "sentence": " Die beiden wurden bei der Zeremonie in Paris geehrt."}, {"speaker": "SPEAKER_00", "timestamp": [576.86, 588.38], "sentence": " Der 34-jährige Stürmer verwies die Konkurrenten Sadio Mane, Kevin de Bruyne und Robert Lewandowski auf die Plätze 2, 3 und 4."}, {"speaker": "SPEAKER_01", "timestamp": [588.38, 593.36], "sentence": " Alexia Putejas gewann den Ballon d'Or schon zum zweiten Mal in Folge."}, {"speaker": "SPEAKER_00", "timestamp": [593.36, null], "sentence": " Robert Lewandowski, der inzwischen beim FC Barcelona spielt, wurde als bester Torschütze ebenfalls zum zweiten Mal in Folge mit dem Gerd-Müller-Preis ausgezeichnet."}]]}