{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 663.0}, {"start_time": 663.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 8.16], "sentence": " Gefahr von Terroranschlägen. Schwedische Behörden setzen nach Koranverbrennungen verschärfte Sicherheitsmaßnahmen in Kraft."}, {"speaker": "SPEAKER_09", "timestamp": [8.16, 16.72], "sentence": " Ukraine meldet Fortschritte um die russisch kontrollierte Stadt Bachmut."}, {"speaker": "SPEAKER_12", "timestamp": [16.72, 26.78], "sentence": " Fußball-WM der Frauen in Australien. Spanien und Schweden kämpfen um Finalteilnahme."}, {"speaker": "SPEAKER_12", "timestamp": [26.78, 38.22], "sentence": " Nach islamfeindlichen Kundgebungen, auf denen es teilweise zu Koranverbrennungen kam,"}], [{"speaker": "SPEAKER_13", "timestamp": [38.22, 91.56], "sentence": " haben die schwedischen Behörden verschärfte Sicherheitsmaßnahmen in Kraft gesetzt. Diese umfassen unter anderem die Durchführung gründlicherer Grenzkontrollen sowie eine Ausweitung der Arbeit der Sicherheitsorgane. Das britische Außenministerium hat kürzlich seine Reisehinweise für Schweden überarbeitet und geht von einer hohen Wahrscheinlichkeit für den Versuch von Terroristen aus, Anschläge in Schweden zu verüben."}, {"speaker": "SPEAKER_13", "timestamp": [91.56, 101.82], "sentence": " Die ukrainischen Truppen machen nach Angaben des Verteidigungsministeriums in Kiew"}], [{"speaker": "SPEAKER_09", "timestamp": [101.82, 106.0], "sentence": " Fortschritte bei der Rückeroberung der russisch kontrollierten Stadt Bachmut."}, {"speaker": "SPEAKER_09", "timestamp": [106.0, 110.14], "sentence": " Die Fläche des befreiten Gebiets betrage drei Quadratkilometer."}, {"speaker": "SPEAKER_09", "timestamp": [110.14, 118.2], "sentence": " Insgesamt habe man um Bachmut seit dem Beginn der Gegenoffensive vor gut zehn Wochen 40 Quadratkilometer zurückerobert."}, {"speaker": "SPEAKER_10", "timestamp": [118.2, 122.78], "sentence": " Weiter nördlich in Kupiansk haben die ukrainischen Truppen jedoch Schwierigkeiten."}, {"speaker": "SPEAKER_00", "timestamp": [122.78, 125.66], "sentence": " Hier sind die russischen Streitkräfte vorgerückt."}, {"speaker": "SPEAKER_09", "timestamp": [125.66, 136.82], "sentence": " In der Nacht zu Montag ist nach ukrainischen Angaben eine Welle von russischen Drohnen und Raketenangriffen auf die südliche Hafenstadt Odessa niedergegangen."}, {"speaker": "SPEAKER_09", "timestamp": [136.82, 141.04], "sentence": " Dabei wurden viele Gebäude beschädigt, darunter medizinische Einrichtungen."}, {"speaker": "SPEAKER_09", "timestamp": [141.04, 154.18], "sentence": " In der Region Kherson war am Wochenende eine siebenköpfige Familie, darunter ein 22 Tage altes Baby, in ihrem Haus durch russischen Beschuss getötet worden."}, {"speaker": "SPEAKER_09", "timestamp": [154.18, 159.62], "sentence": " Kherson gehört zu den vier Regionen, die Russland im vergangenen Jahr annektiert hat."}, {"speaker": "SPEAKER_09", "timestamp": [159.62, 164.14], "sentence": " In Moskau hat Russland unterdessen seine jährliche Militärmesse eröffnet."}, {"speaker": "SPEAKER_09", "timestamp": [164.14, 167.88], "sentence": " Der russische Präsident Wladimir Putin war per Video zugeschaltet."}, {"speaker": "SPEAKER_09", "timestamp": [167.88, 174.58], "sentence": " Das Forum werde dazu beitragen, Sicherheit in der entstehenden multipolaren Welt zu stärken, so Putin."}, {"speaker": "SPEAKER_09", "timestamp": [174.58, 190.82], "sentence": " Vorgestellt wurde unter anderem eine neue Streumunition, die von allen wichtigen Hubschraubertypen und Flugzeugen der russischen Armee eingesetzt werden kann. Nach der Aufforderung der moldauischen Regierung an Russland, das Botschaftspersonal in Kishinau"}], [{"speaker": "SPEAKER_02", "timestamp": [190.82, 196.84], "sentence": " um 45 Personen zu verkleinern, haben mehr russische Diplomaten und ihre Familien das Land verlassen."}, {"speaker": "SPEAKER_02", "timestamp": [196.84, 199.06], "sentence": " Die genaue Anzahl ist nicht bekannt."}, {"speaker": "SPEAKER_02", "timestamp": [199.06, 204.44], "sentence": " Früheren Angaben zufolge sollen 25 Russen in der diplomatischen Vertretung bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [204.44, 205.48], "sentence": " Früheren Angaben zufolge sollen 25 Russen in der diplomatischen Vertretung bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [205.48, 210.62], "sentence": " Hintergrund sind mutmaßliche Abhöraktionen russischer Geheimdienstmitarbeiter in Moldau."}, {"speaker": "SPEAKER_02", "timestamp": [210.62, 214.48], "sentence": " Darüber hatten im Juli internationale Investigativmedien berichtet."}, {"speaker": "SPEAKER_02", "timestamp": [214.48, 219.9], "sentence": " Russland hatte die Vorwürfe zurückgewiesen."}], [{"speaker": "SPEAKER_09", "timestamp": [219.9, 223.7], "sentence": " Der russische Rubel setzt seine Talfahrt fort."}, {"speaker": "SPEAKER_09", "timestamp": [223.7, 230.0], "sentence": " Der US-Dollar ist erstmals seit März 2022 über die Marke von 100 Rubel gestiegen."}, {"speaker": "SPEAKER_09", "timestamp": [230.0, 235.22], "sentence": " Im Januar reichten teilweise noch weniger als 70 Rubel aus, um dafür einen Dollar zu bekommen."}, {"speaker": "SPEAKER_08", "timestamp": [235.22, 282.1], "sentence": " Grund ist vor allem Russlands verschlechterte Handelsbilanz. The most fundamental factor is the structural change in the Russian economy. So the demand is now driven by state expenses via wider military industry complex. Exporteinnahmen sind zurückgegangen, Importe sind für Russland teurer geworden."}, {"speaker": "SPEAKER_07", "timestamp": [282.1, 287.38], "sentence": " Die russische Notenbank will sich an diesem Dienstag zu einer außerordentlichen Sitzung treffen."}, {"speaker": "SPEAKER_08", "timestamp": [287.38, 292.34], "sentence": " Beobachter erwarten eine Leitzinsanhebung mit dem Ziel, die Ruhe zu stützen."}, {"speaker": "SPEAKER_07", "timestamp": [292.34, 309.98], "sentence": " In Norditalien haben ein Erdrutsch und eine Schlammlawine infolge schwerer Regenfälle große Schäden angerichtet. In der Gemeinde Bardonekja westlich von Turin mussten rund 120 Menschen evakuiert werden."}], [{"speaker": "SPEAKER_09", "timestamp": [309.98, 315.34], "sentence": " Zeitweise wurden fünf Personen vermisst. Sie konnten von der Feuerwehr gefunden werden."}, {"speaker": "SPEAKER_09", "timestamp": [315.34, 320.96], "sentence": " Sechs Menschen wurden aus einem von Wasser und Schlamm überschwemmten Wohnmobil gerettet."}, {"speaker": "SPEAKER_09", "timestamp": [320.96, 350.62], "sentence": " Auf Videos in sozialen Medien ist zu sehen, wie gewaltige Schlammmassen durch die Straßen walzen und Fahrzeuge mitreißen. In der Landesmitte und im Osten von Tschechien ist es zu schweren Unwettern mit Sintflutartigen Regenfällen und Hagel gekommen. Die Region Havets, Kralove, wurde besonders hart getroffen. Die Feuerwehr war hier im Dauereinsatz, um umgestürzte Bäume von Häusern und Straßen zu räumen und überflutete Keller auszukumpeln."}, {"speaker": "SPEAKER_09", "timestamp": [350.62, 361.62], "sentence": " Niger's neue Machthaber wollen den gestürzten Präsidenten Mohamed Basum wegen Hochverrats anklagen."}], [{"speaker": "SPEAKER_09", "timestamp": [361.62, 415.52], "sentence": " Seit einem Militärputsch vor fast drei Wochen regiert eine Hunde das westafrikanische Land. Hochverrats kann im Niger mit dem Tod bestraft werden. Laut Amnesty International kommt es aber seit Jahrzehnten nicht mehr zu Hinrichtungen. Es ist nicht notwendig, dass die nationalen und internationalen Instanzen, die Präsidenten und ihre lokalen und internationalen Komponisten, für hohe Verletzungen und Erwartungen auf die inneren und externe Sicherheit Nigerien, nach ihren Verhandlungen mit den Nationen, den internationalen Staatsanwälten und den internationalen Organisatoren, Am Sonntag hatte sich die Junta noch offen für Verhandlungen mit der westafrikanischen Staatengruppe ECOWAS gezeigt. Die ECOWAS-Staaten fordern die Freilassung des festgesetzten Präsidenten."}, {"speaker": "SPEAKER_09", "timestamp": [415.52, 425.12], "sentence": " Sie haben Sanktionen gegen die Machthaber verhängt und eine Bereitschaftstruppe für eine mögliche Militärintervention aktiviert, um die verfassungsmäßige Ordnung wiederherzustellen."}, {"speaker": "SPEAKER_09", "timestamp": [425.12, 436.66], "sentence": " Der israelische Autor Tomer Dotan Dreifuss gehört zu einer wachsenden Zahl von Menschen"}], [{"speaker": "SPEAKER_11", "timestamp": [436.66, 447.52], "sentence": " aus seinem Land, die Deutschland zu ihrer Heimat machen. Er verließ Israel 2011, weil er mit der Politik von Benjamin Netanyahu nicht einverstanden war, als diese zum ersten Mal gewählt wurde."}, {"speaker": "SPEAKER_11", "timestamp": [447.52, 456.54], "sentence": " Jetzt sagt Toma, dass Netanyahus Wiederwahl und die Justizreformen, die zu massiven Protesten geführt haben, viele Israelis dazu bringen, seinem Beispiel zu folgen."}, {"speaker": "SPEAKER_05", "timestamp": [456.54, 487.96], "sentence": " Viele Leute haben mich aus meinem Kreis von Freunden, meiner Familie und auch von Leuten, die ich nicht kenne. Unternehmen in Israel sagen, dass seit den Protesten und den letzten Wahlen deutlich mehr Israelis Interesse an der deutschen Staatsbürgerschaft zeigen. Deutschland ist ein sehr stabiler Land in Europa. Alle Welt weiß, was Deutschland ist."}, {"speaker": "SPEAKER_11", "timestamp": [487.96, 491.38], "sentence": " Viele, viele, viele Jüse kamen aus Deutschland, jüdische Familien."}, {"speaker": "SPEAKER_04", "timestamp": [491.38, 495.4], "sentence": " Und ihre Vorgänger fragen jetzt für das."}, {"speaker": "SPEAKER_11", "timestamp": [495.4, 502.66], "sentence": " Statistiken der Bundesregierung besagen, dass fast 3.700 Israelis im letzten Jahr die deutsche Staatsbürgerschaft erhalten haben."}, {"speaker": "SPEAKER_04", "timestamp": [502.66, 535.86], "sentence": " Insgesamt leben mehr als 14.000 Menschen mit israelischer Staatsangehörigkeit in Deutschland. In der Vergangenheit beschwerte sich ein AfD-Politiker über das Berliner Holocaust-Mahnmal."}, {"speaker": "SPEAKER_11", "timestamp": [535.86, 538.44], "sentence": " Er nannte es ein Denkmal der Schande."}, {"speaker": "SPEAKER_01", "timestamp": [538.44, 542.6], "sentence": " Um Fragen zu folgen, ist die AfD die zweitbeliebteste Partei im Land."}, {"speaker": "SPEAKER_11", "timestamp": [542.6, 545.58], "sentence": " ist die AfD die zweitbeliebteste Partei im Land."}, {"speaker": "SPEAKER_03", "timestamp": [545.58, 571.28], "sentence": " Der Rechtsextremismus-Experte Lorenz Blumenthaler sieht eine der größten Erfolgschancen für die AfD bei den Europawahlen. Drei von Thomas' Großeltern sind Überlebende des Holocaust."}, {"speaker": "SPEAKER_11", "timestamp": [571.28, 588.18], "sentence": " Er sagt, er habe besondere Angst vor den Rechtsextremen in Deutschland ist für mich als Jew und als Immigranten schrecklich."}, {"speaker": "SPEAKER_05", "timestamp": [588.18, 600.88], "sentence": " Es sollte klar sein, dass es auch ein sehr großes Problem für uns ist, weil wir in demselben Boot sind wie andere verbreitete Gruppen und andere Diasporas in Deutschland."}, {"speaker": "SPEAKER_12", "timestamp": [600.88, 613.72], "sentence": " Bei der Fußball-Weltmeisterschaft der Frauen treffen Spanien und Schweden in Auckland aufeinander, um zu entscheiden, welche Mannschaft als erste ins Finale des Turniers einziehen wird."}, {"speaker": "SPEAKER_12", "timestamp": [613.72, 618.58], "sentence": " Für Spanien wäre es die erste Teilnahme an einem Weltmeisterschaftsfinale."}, {"speaker": "SPEAKER_12", "timestamp": [618.58, 629.7], "sentence": " Um Geschichte zu schreiben, müssten sie allerdings zunächst die formstarken Schwedinnen schlagen, die die beiden vorherigen WM-Siegerinnen USA und Japan aus dem Wettbewerb geworfen haben."}, {"speaker": "SPEAKER_06", "timestamp": [629.7, 669.84], "sentence": " Schweden tritt zum fünften Mal in einem WM-Halbfinale an. Der brasilianische Fußballstar Neymar steht Medienberichten zufolge vor einem Wechsel nach Saudi-Arabien."}], [{"speaker": "SPEAKER_12", "timestamp": [669.84, 674.42], "sentence": " PSG habe sich mit dem saudischen Klub Al Hilal auf einen Wechsel geeinigt."}, {"speaker": "SPEAKER_12", "timestamp": [674.42, 676.66], "sentence": " Auch Neymar habe dem Deal zugestimmt."}, {"speaker": "SPEAKER_12", "timestamp": [676.66, 683.12], "sentence": " Neymar soll einen Vertrag über zwei Saisons erhalten und in dieser Zeit 160 Millionen Euro verdienen."}, {"speaker": "SPEAKER_12", "timestamp": [683.12, 683.6], "sentence": " und in dieser Zeit 160 Millionen Euro verdienen."}, {"speaker": "SPEAKER_12", "timestamp": [683.6, 691.36], "sentence": " PSG winkt eine Ablöse von 80 Millionen Euro, die durch Bonuszahlungen noch auf bis zu 100 Millionen Euro steigen könnte."}, {"speaker": "SPEAKER_12", "timestamp": [691.36, 695.32], "sentence": " Neymar wäre der nächste Superstar, den es nach Saudi-Arabien zieht."}, {"speaker": "SPEAKER_12", "timestamp": [695.32, 699.44], "sentence": " Den Anfang machte Cristiano Ronaldo, der im Winter zu Al Nasser wechselte."}]]}