{"chapters": [{"start_time": 0.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.64], "sentence": " Überraschungsbesuch von US-Finanzministerin Yellen in Kiew. Heftige Kämpfe in Bachut."}, {"speaker": "SPEAKER_09", "timestamp": [6.64, 17.28], "sentence": " Energiepolitische Beratungen der EU-Staaten in Stockholm. Einigkeit und weiter Geldbedarf."}, {"speaker": "SPEAKER_03", "timestamp": [17.28, 27.94], "sentence": " Wieder ein Brexit-Deal. Brüssel und London einigen sich auf Neufassung des Nordirland-Protokolls."}, {"speaker": "SPEAKER_02", "timestamp": [27.94, 40.96], "sentence": " Der ukrainische Präsident Volodymyr Zelensky hat eingeräumt, dass sich die Lage in der Frontstadt Bachmut weiter kompliziert hat."}, {"speaker": "SPEAKER_11", "timestamp": [40.96, 107.04], "sentence": " Gleichzeitig erneuerte Zelensky seine Bitte um mehr Waffenlieferungen, Flugabwehrgerät und Kampfflugzeuge. Vize-Verteidigungsministerin Hanna Malja sprach von einer russischen Taktik der Zermürbung und totalen Zerstörung. Sie räumte ein, dass die russischen Truppen zahlenmäßig überlegen sind. Bei einem Überraschungsbesuch in Kiew ist US-Finanzministerin Janet Yellen von Sie haben ihre 200 Euro ausgesucht. Sie sind ein paar. In Genf befasste sich der Menschenrechtsrat der Vereinten Nationen mit dem russischen Angriffskrieg."}, {"speaker": "SPEAKER_00", "timestamp": [107.04, 150.34], "sentence": " Die deutsche Außenministerin Annalena Baerbock und ihre französische Amtskollegin kritisierten Berichte über systematische Verschleppungen ukrainischer Kinder nach Russland als abscheulich. Exaktion massiv und generalisiert gegen Zivilen, Türen, Massverbrechen, Attacke, die sich gegen Hospizierungen, Schulen, Maternitäten, die Verbrechen der Bevölkerung, die Deportation von Kindern. Міністр Сергій Рябков, ворінг УН-меншенрихцрат, erwартит."}], [{"speaker": "SPEAKER_11", "timestamp": [150.34, 157.28], "sentence": " 5 березня війська Російської Федерації здійснили перші постріли по нашим будинкам."}, {"speaker": "SPEAKER_02", "timestamp": [157.28, 162.78], "sentence": " Кі ми встигли всіх людей, які знаходились в даних будинках, спустити до підвалу."}, {"speaker": "SPEAKER_11", "timestamp": [162.78, 215.48], "sentence": " На жаль, через 10 хвилин почався масований обстріл даних житлових будинків. Wir befinden uns im Dorf Butzova, mitten in der Kampfzone während der russischen Offensive auf die Region Kiew im vergangenen Jahr. Igor besaß zwei Wohnungen in diesen Gebäuden, wo er mit seiner Frau und seiner Tochter lebte. Ігор бігав до цього міста, де він живе зстав, я знаходився на даху цього будинку, щоб хоч трохи коректувати нашу артилерію, яка давала відсіч військам Збройної Федерації, Російської Федерації."}, {"speaker": "SPEAKER_07", "timestamp": [215.48, 216.94], "sentence": " Куртс, ворогом, вирішив, що вона не може зберігатися."}, {"speaker": "SPEAKER_02", "timestamp": [216.94, 216.98], "sentence": " Куртс, ворогом, вирішив, що вона не може зберігатися."}, {"speaker": "SPEAKER_02", "timestamp": [216.98, 256.02], "sentence": " Під час ворогу, вирuchten, Buzowa einzukreisen. Die internationalen Spenden, die von der ukrainischen Organisation United 24 gesammelt wurden, werden die Restaurierung der beiden Gebäude ermöglichen."}, {"speaker": "SPEAKER_10", "timestamp": [256.02, 264.38], "sentence": " Igor, der während der Bombenangriffe verletzt wurde, ist nun wieder bei Kräften, um die Zukunft seiner Familie und der anderen Bewohner dieser Gebäude wieder aufzubauen."}, {"speaker": "SPEAKER_02", "timestamp": [264.38, 287.66], "sentence": " Er will auch die vielen Zivilisten ehren, die getötet oder verletzt wurden, darunter sein Bruder. Він не хоче, щоб вона не була відео. Він не хоче, щоб вона не була відео. Das alles zeigt, dass die Ukrainer eine nicht schreckliche Nation sind. Unsere Hoffnung bleibt immer und bis zum Ende."}, {"speaker": "SPEAKER_10", "timestamp": [287.66, 290.66], "sentence": " Auf die Erfindung unserer glücklichen letzten Leben."}, {"speaker": "SPEAKER_10", "timestamp": [290.66, 303.22], "sentence": " Ohne den Einsatz erheblicher zusätzlicher Geldmittel werden die von der Europäischen Kommission gesteckten Verkehrs- und umweltpolitischen Ziele nicht umsetzbar sein."}, {"speaker": "SPEAKER_02", "timestamp": [303.22, 307.68], "sentence": " Das ist die Haupterkenntnis der energiepolitischen Beratungen in Stockholm."}, {"speaker": "SPEAKER_10", "timestamp": [307.68, 330.6], "sentence": " Nach wie vor mangelt es an ganz grundsätzlichen Dingen, um die Vorhaben wirtschaftlich erschwinglich werden zu lassen. Supplies has led to unsustainably high... Many ministers highlighted the need to get more and cheap fossil-free electricity in place for industrial competitiveness."}, {"speaker": "SPEAKER_07", "timestamp": [330.6, 342.38], "sentence": " Regarding e-mobility, sustainable biofuels and electrofuels, we seem to agree that we need all solutions and let market mechanisms develop the most cost-efficient alternatives."}, {"speaker": "SPEAKER_05", "timestamp": [342.38, 349.28], "sentence": " Let me end by reminding everyone that we will need significant investment to go from ambition to reality. die am kostensüchtigsten Alternativen sind. Ich möchte alle erinnern, dass wir eine große Investition brauchen, um von Ambitionen in die Realität zu gehen."}, {"speaker": "SPEAKER_05", "timestamp": [349.28, 361.48], "sentence": " Unser Beobachtungsgericht vor dem Gründeal hat gezeigt, dass die Investitionen für die Fahrzeuge und die Infrastruktur, die für die Lack von Kohlenstoffmobilität benötigt werden, um rund 130 Milliarden Euro pro Jahr zu sein."}, {"speaker": "SPEAKER_09", "timestamp": [361.48, 371.38], "sentence": " Die Europäische Kommission hat angekündigt, den Treibhausgasausstoß bis 2030 um mindestens 55 Prozent zurückzufahren."}, {"speaker": "SPEAKER_09", "timestamp": [371.38, 379.9], "sentence": " Dafür sollen Bereiche wie Industrie und Verkehr erheblich weniger umweltschädlich werden."}], [{"speaker": "SPEAKER_03", "timestamp": [379.9, 396.26], "sentence": " Der Brexit ist wieder in den Schlagzeilen und dieses Mal gibt es einen Deal. Nach monatelangen Verhandlungen zwischen der EU und Großbritannien wurde eine Einigung über das umstrittene Nordirland-Protokoll erzielt, das den Warenverkehr zwischen Nordirland und der Republik Irland ohne Kontrollen erlaubt."}, {"speaker": "SPEAKER_03", "timestamp": [396.26, 402.94], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen war in London, um das neue Abkommen namens Windsor Framework zu besiegeln."}, {"speaker": "SPEAKER_08", "timestamp": [402.94, 425.78], "sentence": " Ihrer Meinung nach wird dies einen Neuanfang in den europäisch-britischen Beziehungen ermöglichen. Wir sind froh, dass wir für alle Menschen und Unternehmen in Nordirland arbeiten werden."}, {"speaker": "SPEAKER_08", "timestamp": [425.78, 430.24], "sentence": " Lösungen, die direkt zu den Veränderungen, die sie erhoben haben, antworten."}, {"speaker": "SPEAKER_03", "timestamp": [430.24, 440.08], "sentence": " Nach den geltenden Vorschriften wären Waren bei der Ankunft aus Großbritannien in Häfen in Nordirland kontrolliert, worauf sie in die Republik Irland geliefert werden können."}, {"speaker": "SPEAKER_03", "timestamp": [440.08, 450.08], "sentence": " Die neuen Vorschläge würden jedoch zwei verschiedene Einreisespuren schaffen. Waren, die nur für Nordirland bestimmt sind, würden durch eine grüne Spur reisen, wo sie nicht kontrolliert werden."}, {"speaker": "SPEAKER_03", "timestamp": [450.08, 457.92], "sentence": " Waren, die für Irland und die EU bestimmt sind, würden eine rote Gasse passieren, in der Kontrollen durchgeführt würden."}, {"speaker": "SPEAKER_03", "timestamp": [457.92, 469.08], "sentence": " Der britische Premierminister Rishi Sunak kündigte zudem einen neuen Mechanismus an, der es der nordirischen Versammlung ermöglicht, dem Bedarfsfall ein Veto einzulegen, die sogenannte Stormont-Bremse."}, {"speaker": "SPEAKER_00", "timestamp": [469.08, 495.64], "sentence": " Der Europäische Gerichtshof wird jedoch weiterhin die Rolle des letzten Schiedsgerichts in allen Streitigkeiten zwischen der EU und Großbritannien haben."}, {"speaker": "SPEAKER_03", "timestamp": [495.64, 508.18], "sentence": " Die Frage ist nun, ob dies die Hardliner in der britischen Tory-Partei und der Democratic Unionist Party in Nordirland zufriedenstellen wird, da die Aufhebung der Zuständigkeit des Gerichtshofs eine ihrer Hauptforderungen ist."}, {"speaker": "SPEAKER_03", "timestamp": [508.18, 515.98], "sentence": " Der Text wird nun dem britischen Parlament vorgelegt."}], [{"speaker": "SPEAKER_02", "timestamp": [515.98, 522.18], "sentence": " Nach einem 24-stündigen Warnstreik läuft der Betrieb auf den Flughäfen Düsseldorf und Köln-Bonn wieder planmäßig."}, {"speaker": "SPEAKER_02", "timestamp": [522.18, 527.02], "sentence": " Nach Angaben der Gewerkschaft Verdi haben die Beschäftigten die Arbeit am frühen Morgen wieder aufgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [527.02, 531.44], "sentence": " Vereinzelt könne es noch Verzögerungen im Flugbetrieb geben, sagte ein Verdi-Sprecher."}, {"speaker": "SPEAKER_02", "timestamp": [531.44, 535.0], "sentence": " Mit Einschränkungen für Passagiere sei aber nicht zu rechnen."}, {"speaker": "SPEAKER_02", "timestamp": [535.0, 539.08], "sentence": " Am Montag waren in Düsseldorf und Köln mehrere hundert Flüge ausgefallen."}, {"speaker": "SPEAKER_02", "timestamp": [539.08, 551.62], "sentence": " Die Gewerkschaften Verdi und Comba wollten mit dem Streik während des Tarifstreits ihre Forderungen für die Beschäftigten im öffentlichen Dienst und in der Luftsicherheit untermauern."}], [{"speaker": "SPEAKER_03", "timestamp": [551.62, 560.4], "sentence": " Nach dem tragischen Schiffbruch vor der Küste Kalabriens wächst der Druck auf die Europäische Union, eine Lösung für das Migrationsproblem zu finden."}, {"speaker": "SPEAKER_03", "timestamp": [560.4, 573.44], "sentence": " Bei der Katastrophe waren Dutzende Flüchtlinge ertrunken. In einem ungewöhnlichen Schritt forderte Italiens Staatspräsident Sergio Mattarella die EU wörtlich auf, die Steuerung der Migration endlich den Menschenhändlern zu entziehen."}, {"speaker": "SPEAKER_03", "timestamp": [573.44, 585.3], "sentence": " In Brüssel wiederholte die Kommission die Position der 27 Staats- und Regierungschefs auf dem letzten EU-Gipfel. Migration ist ein europäisches Herausforderung und muss gemeinsam getroffen werden."}, {"speaker": "SPEAKER_06", "timestamp": [585.3, 587.66], "sentence": " Und das ist, was wir tun."}, {"speaker": "SPEAKER_06", "timestamp": [587.66, 593.28], "sentence": " Es gibt eine legale Obligation, um die Sicherheit der Leben am Meer zu retten."}, {"speaker": "SPEAKER_03", "timestamp": [593.28, 597.32], "sentence": " In der Sache gibt es indes nur wenig konkrete Fortschritte."}, {"speaker": "SPEAKER_03", "timestamp": [597.32, 610.74], "sentence": " Tatsächlich schlug die Kommission mit ihrem Migrationspakt im September 2020 eine wesentliche Änderung der EU-Migrationspolitik vor. Seine wichtigsten Punkte stecken jedoch seitdem in den Verhandlungen zwischen den Mitgliedstaaten fest."}, {"speaker": "SPEAKER_04", "timestamp": [610.74, 646.7], "sentence": " Zuletzt wurde im vergangenen November auch ein Aktionsplan für das zentrale Mittelmeer vorgeschlagen, um Such- und Rettungsaktionen besser zu koordinieren. Aber für Menschenrechtsorganisationen ist das kein richtiger Weg. Das ist ein Teil des Problems, weil die Externalisation-Polizei eine erhöhte Zahl von Menschenrechtsverletzungen und Töten führt."}, {"speaker": "SPEAKER_04", "timestamp": [646.7, 649.44], "sentence": " Das haben wir gestern in Crotone gesehen."}, {"speaker": "SPEAKER_04", "timestamp": [649.44, 662.42], "sentence": " Die einzige Lösung, die die Menschen in der See zu riskieren, ist, legales Weg zu erhöhen und legalen Zugang zur Europäischen Union."}, {"speaker": "SPEAKER_03", "timestamp": [662.42, 666.48], "sentence": " Das vor Italien gesunkene Boot kam aus der Türkei."}, {"speaker": "SPEAKER_03", "timestamp": [666.48, 672.36], "sentence": " Es ist eine längere Route, auf der Jahr für Jahr mehr als 15.000 Menschen nach Europa gelangen wollen."}, {"speaker": "SPEAKER_03", "timestamp": [672.36, 673.6], "sentence": " Tendenz steigend."}, {"speaker": "SPEAKER_03", "timestamp": [673.6, 682.88], "sentence": " Diese Boote aus der Türkei und daraus dem Libanon meiden Griechenland und Zypern, deren Behörden sie unter Verstoß gegen das Prinzip der Nicht-Zurückweisung zurückdrängen."}, {"speaker": "SPEAKER_03", "timestamp": [682.88, 688.42], "sentence": " Darüber hinaus erschwert Italien Schiffen von Hilfsorganisationen die Rettung von Menschen auf See."}, {"speaker": "SPEAKER_03", "timestamp": [688.42, 695.08], "sentence": " Und derzeit die Idee einer EU-Marine-Mission, die sich speziell der Suche und Rettung widmet, vom Tisch ist."}]]}