{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.7], "sentence": " Israelische Truppen bereiten sich auf Bodenoffensive im Gazastreifen vor."}, {"speaker": "SPEAKER_08", "timestamp": [6.7, 15.92], "sentence": " Nahost-Konflikt. NATO warnt die Feinde Israels."}, {"speaker": "SPEAKER_12", "timestamp": [15.92, 26.3], "sentence": " Spannungen an der Nordgrenze. Kämpfe zwischen Israel und der Hisbollah."}, {"speaker": "SPEAKER_08", "timestamp": [26.3, 37.2], "sentence": " Rückschlag für den russischen Leistungssport. IOC suspendiert russisches Olympisches Komitee mit sofortiger Wirkung."}, {"speaker": "SPEAKER_11", "timestamp": [37.2, 48.36], "sentence": " Die israelische Armee hat die Vereinten Nationen um Mitternacht über die Notwendigkeit in Kenntnis gesetzt,"}], [{"speaker": "SPEAKER_10", "timestamp": [48.36, 56.26], "sentence": " im Gaza-Streifen die gesamte Bevölkerung nördlich von Wadi Gaza innerhalb von 24 Stunden in die südlichen Gebiete zu bringen."}, {"speaker": "SPEAKER_10", "timestamp": [56.26, 59.84], "sentence": " Das könnte auf den baldigen Beginn einer Bodenoffensive hindeuten."}, {"speaker": "SPEAKER_10", "timestamp": [59.84, 63.58], "sentence": " Wadi Gaza ist ein Sumpfgebiet in der Mitte des Gaza-Streifens."}, {"speaker": "SPEAKER_05", "timestamp": [63.58, 90.86], "sentence": " Israel hatte bereits Einheiten an die Grenze verlegt. Die Evakuierungsaufforderung betrifft mehr als eine Million Menschen."}, {"speaker": "SPEAKER_10", "timestamp": [90.86, 101.34], "sentence": " Die Warnung gelte auch für Personen, die für die Vereinten Nationen arbeiten oder in UNO-Einrichtungen untergebracht sind."}, {"speaker": "SPEAKER_10", "timestamp": [101.34, 131.92], "sentence": " Untergebracht sind. Ein Sprecher der Vereinten Nationen machte auf die zu erwartenden humanitären Folgen aufmerksam und forderte eine Rücknahme der Anordnung. Es gelte zu verhindern, dass sich die bereits abspielende Tragödie in eine Katastrophe verwandle, hieß es von den Vereinten Nationen Die NATO hat israelfeindliche Staaten wie den Iran oder Gruppen wie die Hezbollah davor gewarnt,"}], [{"speaker": "SPEAKER_12", "timestamp": [131.92, 135.5], "sentence": " den bewaffneten Konflikt zwischen der Hamas und Israel auszunutzen."}, {"speaker": "SPEAKER_12", "timestamp": [135.5, 140.6], "sentence": " Das wurde zum Abschluss des Verteidigungsministertreffens der Allianz am Donnerstag in Brüssel deutlich."}, {"speaker": "SPEAKER_12", "timestamp": [140.6, 149.96], "sentence": " Der israelische Verteidigungsminister nahm an dem Treffen teil, bei dem er den anderen Ministern ein Video von einem Massaker der Hamas zeigte."}, {"speaker": "SPEAKER_03", "timestamp": [149.96, 173.68], "sentence": " Die Mitgliedstaaten forderten Israel auf, auf die Angriffe der Hamas angemessen zu reagieren. er skjønnelige. Og det er også grunnen til at allierne har så stort kondemt disse horrifiske terrorattakene mot sivillene i Israel og mot Israel."}, {"speaker": "SPEAKER_12", "timestamp": [173.68, 204.68], "sentence": " Når dette konflikten forandrer, er det viktig å beskytte sivillene. Zudem äußerte die NATO ihre Besorgnis über die jüngste Beschädigung einer unterseeischen Gaspipeline zwischen Finnland und Estland."}, {"speaker": "SPEAKER_03", "timestamp": [204.68, 225.0], "sentence": " Sollte sich der Angriff als vorsätzliche sabotage erweisen werde das bündnis reagieren so stoltenberg gas pipeline cable power cables internet cables dies tipps auf der infrastruktur auch kritik importance for our society Diese Art von Untersee-Infrastruktur ist für unsere Gesellschaft kritisch."}, {"speaker": "SPEAKER_03", "timestamp": [225.0, 228.52], "sentence": " Das war ein Thema, das auf der NATO-Agenda hoch war."}, {"speaker": "SPEAKER_03", "timestamp": [228.52, 231.84], "sentence": " Das war Teil unserer Reise-Resilienz-Affärbung."}, {"speaker": "SPEAKER_03", "timestamp": [231.84, 237.16], "sentence": " Viele Dinge wurden gemacht, um diese kritische Infrastruktur zu schützen."}, {"speaker": "SPEAKER_12", "timestamp": [237.16, 242.3], "sentence": " Der überraschende Besuch des ukrainischen Präsidenten Zelenskyj erwies sich unterdessen als erfolgreich."}, {"speaker": "SPEAKER_12", "timestamp": [242.3, 253.36], "sentence": " Die USA kündigten 200 Millionen Dollar an Militärhilfe an, die Ukraine-Kontaktgruppe sagte über 100 Millionen Euro zu und Deutschland verstärkte seine Unterstützung erheblich."}, {"speaker": "SPEAKER_12", "timestamp": [253.36, 265.96], "sentence": " UN-Friedenstruppen und Soldaten der libanesischen Armee patrouillieren an der Grenze zu Israel."}], [{"speaker": "SPEAKER_08", "timestamp": [265.96, 272.86], "sentence": " Der Beschuss zwischen Hisbollah-Kämpfern und israelischen Truppen hat die Grenzorte in Geisterstädte verwandelt."}, {"speaker": "SPEAKER_08", "timestamp": [272.86, 277.24], "sentence": " Die Atmosphäre im Süd-Libanon ist zum Zerreißen gespannt."}, {"speaker": "SPEAKER_00", "timestamp": [277.24, 301.94], "sentence": " Es gibt nur noch wenige Verbliebene, die von der Situation berichten können."}, {"speaker": "SPEAKER_08", "timestamp": [301.94, 306.16], "sentence": " Auch auf der anderen Seite der Grenze sind Zivilisten geflohen."}, {"speaker": "SPEAKER_09", "timestamp": [306.16, 330.56], "sentence": " Viele Israelis fühlen sich an 2006 erinnert, ein kritischer Moment zwischen der Hezbollah und Israel. Die Gefahr, dass sich der Krieg über den Gazastreifen hinaus ausbreitet, wächst."}, {"speaker": "SPEAKER_09", "timestamp": [330.56, 341.48], "sentence": " Im Norden haben israelische Truppen eine Station eingerichtet, wo alle Zivilisten mit einem Waffenschein, Schusswaffen, Munition und ein kurzes Training bekommen können."}, {"speaker": "SPEAKER_07", "timestamp": [341.48, 347.36], "sentence": " es Training bekommen können."}], [{"speaker": "SPEAKER_02", "timestamp": [347.36, 357.44], "sentence": " US-Außenminister Antony Blinken ist nach dem Großangriff der islamistischen Hamas in Israel eingetroffen, fünf Tage nach dem größten Terroranschlag in der Geschichte des Landes."}, {"speaker": "SPEAKER_06", "timestamp": [357.44, 386.3], "sentence": " Bei einem Presseauftritt mit dem israelischen Ministerpräsidenten Benjamin Netanyahu in Tel Aviv übermittelte Blinken eine Botschaft der Solidarität mit dem israelischen Ministerpräsidenten Benjamin Netanyahu in Tel Aviv übermittelte Blinken eine Botschaft der Solidarität mit dem israelischen Volk. Du wirst es niemals haben müssen. Wir werden immer bei deinem Seite sein."}, {"speaker": "SPEAKER_01", "timestamp": [386.3, 390.86], "sentence": " Hamas soll genau so behandelt werden, wie es ISIS behandelt hat."}, {"speaker": "SPEAKER_06", "timestamp": [390.86, 395.02], "sentence": " Sie sollen von der Nationengemeinschaft ausgespült werden."}, {"speaker": "SPEAKER_01", "timestamp": [395.02, 400.1], "sentence": " Kein Leiter soll sie treffen. Kein Land soll sie besitzen."}, {"speaker": "SPEAKER_01", "timestamp": [400.1, 403.74], "sentence": " Und diejenigen, die es tun, sollen verpflichtet werden."}, {"speaker": "SPEAKER_02", "timestamp": [403.74, 419.14], "sentence": " Blinken bestätigte zudem, dass die Zahl der bei Angriffen durch die Hamas getöteten US-Amerikaner auf mindestens 25 gestiegen sei. Am Freitag wird er sich mit dem Präsidenten der palästinensischen Autonomiebehörde Mahmoud Abbas treffen."}, {"speaker": "SPEAKER_02", "timestamp": [419.14, 433.8], "sentence": " Die jüngsten Offensivoperationen Moskaus in der Nähe der ukrainischen Stadt Avdiivka zeigen,"}], [{"speaker": "SPEAKER_04", "timestamp": [433.8, 439.68], "sentence": " dass die russischen Streitkräfte in der Lage sind, Taktiken auf dem Schlachtfeld zu lernen und anzuwenden."}, {"speaker": "SPEAKER_02", "timestamp": [439.68, 457.82], "sentence": " Die Aufnahmen vom 10. und 11. Oktober bestätigen, dass russische Truppen südwestlich und nordwestlich von Avdiyevka vorrücken."}, {"speaker": "SPEAKER_04", "timestamp": [457.82, 470.62], "sentence": " Russischen Quellen zufolge würden die Streitkräfte dabei offenbar elektronische Kriegsführungssysteme einsetzen, sowie Artillerie- und Luftaufklärung."}, {"speaker": "SPEAKER_02", "timestamp": [470.62, 481.68], "sentence": " Nach Einschätzung des ISW, des Instituts für Kriegsstudien, sei es jedoch unwahrscheinlich, dass diese Maßnahmen zu einem größeren operativen und strategischen Vorteil für die russischen Streitkräfte führen würden."}, {"speaker": "SPEAKER_02", "timestamp": [481.68, 490.76], "sentence": " Wie auf geolokalisiertem Bildmaterial zu erkennen ist, konzentrieren sich die russischen Geländegewinne um Avdiyevka auf das Gebiet südwestlich der Stadt."}, {"speaker": "SPEAKER_02", "timestamp": [490.76, 499.72], "sentence": " Die russischen Streitkräfte haben den Ort noch nicht eingekesselt. Falls das ihre Absicht ist, ist davon auszugehen, dass sie sich wahrscheinlich damit schwer tun werden."}, {"speaker": "SPEAKER_09", "timestamp": [499.72, 510.32], "sentence": " Avdiyevka ist eine bekanntermaßen gut verteidigte Festung, was es den russischen Soldaten wahrscheinlich erschweren wird, sich der Stadt zu nähern oder sie vollständig einzunehmen."}, {"speaker": "SPEAKER_02", "timestamp": [510.32, 517.06], "sentence": " Selbst wenn sie dies könnten, würde das keine neuen Vorstoßrouten in weitere Gebiete der Region Donetsk eröffnen."}, {"speaker": "SPEAKER_04", "timestamp": [517.06, 529.68], "sentence": " Wie das ISW bereits eingeschätzt hatte, haben die Angriffe der russischen Truppen bei Avdiyevka ein bestimmtes Ziel, nämlich die ukrainischen Streitkräfte daran zu hindern, sich in andere Regionen der Front zu verlagern."}, {"speaker": "SPEAKER_02", "timestamp": [529.68, 535.94], "sentence": " Allerdings gehen ukrainische Offizielle davon aus, dass sich Moskaus Truppen in dem Gebiet festsetzen wollen."}, {"speaker": "SPEAKER_02", "timestamp": [535.94, 542.72], "sentence": " Deshalb werden Kiews Streitkräfte vermutlich auch nicht zu viel Manpower in die Eroberung dieser Achse einsetzen."}, {"speaker": "SPEAKER_04", "timestamp": [542.72, 549.22], "sentence": " in die Eroberung dieser Achse einsetzen."}], [{"speaker": "SPEAKER_08", "timestamp": [549.22, 555.36], "sentence": " Russlands Präsident Wladimir Putin ist in der Zentralasiatischen Republik Kyrgyzstan eingetroffen."}, {"speaker": "SPEAKER_00", "timestamp": [555.36, 558.54], "sentence": " Es ist sein erster Auslandsbesuch in diesem Jahr."}, {"speaker": "SPEAKER_00", "timestamp": [558.54, 567.6], "sentence": " Und es ist das erste Mal, dass er Russland verlassen hat, seit der internationale Strafgerichtshof in Den Haag einen Haftbefehl gegen ihn ausgestellt hat."}, {"speaker": "SPEAKER_00", "timestamp": [567.6, 575.02], "sentence": " In Kyrgyzstan droht Putin anders als in vielen anderen Ländern keine Festnahme wegen Kriegsverbrechen gegen die Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [575.02, 581.9], "sentence": " Putin nimmt in Kyrgyzstan an einem Gipfeltreffen der GUS-Staaten teil, der ehemaligen Mitglieder der Sowjetunion."}, {"speaker": "SPEAKER_08", "timestamp": [581.9, 586.74], "sentence": " Armeniens Regierungschef Nikol Pashinyan ist dieses Mal nicht dabei."}, {"speaker": "SPEAKER_08", "timestamp": [586.74, 605.46], "sentence": " Das armenische Parlament hat nach der jüngsten Besetzung Berg Karabachs durch Aserbaidschan für die Anerkennung des internationalen Strafgerichtshofs gestimmt. Pashinyans Abwesenheit auf dem Gipfel ist ein weiterer Beweis für die derzeit angespannten Beziehungen zwischen Armenien und seiner ehemaligen Schutzmacht Russland."}, {"speaker": "SPEAKER_11", "timestamp": [605.46, 615.06], "sentence": " Das IOC in Lausanne hat das russische Olympische Komitee ROC wegen der Aufnahme von vier vom Kreml"}], [{"speaker": "SPEAKER_11", "timestamp": [615.06, 625.08], "sentence": " annektierten Gebieten in der Ostukraine suspendiert. Die ukrainischen Regionen Kherson, Saporizhia, Donetsk und Luhansk waren in der vergangenen Woche eingegliedert worden."}, {"speaker": "SPEAKER_11", "timestamp": [625.08, 630.9], "sentence": " Die Ukraine sah darin eine Verletzung der Olympischen Charta und das IOC folgte dieser Darstellung."}, {"speaker": "SPEAKER_11", "timestamp": [630.9, 635.22], "sentence": " Die Suspendierung gelte mit sofortiger Wirkung und bis auf Weiteres."}, {"speaker": "SPEAKER_09", "timestamp": [635.22, 656.78], "sentence": " IOC-Sprecher Mark Adams. Wir arbeiten als National-Olympic-Committee, wie in der Olympischen Charter definiert, und können keine Finanzierung vom Olympischen Bewegungsverband erhalten."}, {"speaker": "SPEAKER_11", "timestamp": [656.78, 675.9], "sentence": " Mit der Suspendierung sei aber noch keine Entscheidung über eine mögliche Teilnahme russischer Sportlerinnen und Sportler bei den Olympischen Sommerspielen im kommenden Jahr in Paris gefallen. Bei einem schweren Verkehrsunfall im Süden Ungarns ist ein Renault mit französischen Kennzeichen verunglückt. Zwei der Insassen kamen vor Ort"}], [{"speaker": "SPEAKER_11", "timestamp": [675.9, 687.86], "sentence": " ums Leben. Sechs weitere wurden mit Verletzungen in umliegende Krankenhäuser gebracht. Der Fahrer des Renault hatte offenbar versucht, eine Polizeikontrolle zu umgehen und war anschließend mit hoher Geschwindigkeit gegen einen Baum geprallt."}, {"speaker": "SPEAKER_09", "timestamp": [687.86, 692.92], "sentence": " Der Unglücksort liegt nahe der Grenze zu Serbien im Bereich der sogenannten Balkanroute."}, {"speaker": "SPEAKER_11", "timestamp": [692.92, 696.4], "sentence": " Die meisten Menschen in dem Renault sollen Migranten gewesen sein."}, {"speaker": "SPEAKER_11", "timestamp": [696.4, 700.38], "sentence": " Bei dem Fahrer könnte es sich nach Polizeiangaben um einen Schleuser handeln."}]]}