{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.88], "sentence": " Nach der neuen Angriffswelle auf verschiedene Ziele in der Ukraine wollen immer mehr Länder Kampfpanzer liefern."}, {"speaker": "SPEAKER_03", "timestamp": [6.88, 18.32], "sentence": " Aus den Autonomiegebieten sind nach zehn toten Palästinensern Raketen abgefeuert worden. Israel reagierte mit Luftschlägen."}, {"speaker": "SPEAKER_03", "timestamp": [18.32, 36.6], "sentence": " Brüssels Druck hat Wirkung. Ungarn macht im universitätsstreit konzessionen nach der neuen angriffswelle mit raketen und kamikaze drohnen auf verschiedene ziele in"}], [{"speaker": "SPEAKER_03", "timestamp": [36.6, 53.32], "sentence": " der ukraine bestätigen immer mehr länder ihren willen zur lieferung von kampfpanzern auch kanada wird vier leopard zwei liefern Kanadische Soldaten werden daran ausbilden und nach Abstimmung können mehr Panzer folgen. Nur Waffen neutralisieren Terroristen."}, {"speaker": "SPEAKER_07", "timestamp": [53.32, 59.08], "sentence": " Wir bauen unsere Panzerkoalition aus. Es gibt eine Entscheidung Kanadas, für die ich sehr dankbar bin."}, {"speaker": "SPEAKER_03", "timestamp": [59.08, 66.0], "sentence": " Wir haben bereits zwölf Länder in dieser Koalition. Auch Frankreich wird schwere Radpanzer zur Verfügung stellen."}, {"speaker": "SPEAKER_04", "timestamp": [66.0, 85.36], "sentence": " Wir haben bereits Artillerie, Munition und gepanzerte Fahrzeuge geliefert und Anfang Januar angekündigt, dass Frankreich AMX-Panzer liefern wird. Die französische Außenministerin traf sich mit ihrem ukrainischen Amtskollegen in Odessa."}, {"speaker": "SPEAKER_03", "timestamp": [85.36, 93.72], "sentence": " Trotz Widerstand aus Moskau hatte die UNESCO-Jungs das historische Zentrum der ukrainischen Hafenstadt in ihre Liste als gefährdetes Weltkulturerbe aufgenommen."}, {"speaker": "SPEAKER_04", "timestamp": [93.72, 106.34], "sentence": " Sie mögen tausende von Kilometern von Moskau entfernt sein, aber der lange Arm des Kreml ist immer noch gefährlich nah. Für die russischen"}], [{"speaker": "SPEAKER_04", "timestamp": [106.34, 116.6], "sentence": " Exilanten in Serbien, die sich der Invasion der Ukraine widersetzen. Im Ausland lebende Kritiker sind Gewalt, Drohungen und Online-Einschüchterung ausgesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [116.6, 124.06], "sentence": " Ich hatte eine sehr unangenehme Situation, als sie ein Zettel an meine Haustür gepinselt haben."}, {"speaker": "SPEAKER_00", "timestamp": [124.06, 125.3], "sentence": " Es hat mich 50 Euro gekostet, das wieder wegzubekommen. Unangenehme Situation, als sie ein Zettel an meine Haustür gepinselt haben."}, {"speaker": "SPEAKER_05", "timestamp": [125.3, 131.34], "sentence": " Es hat mich 50 Euro gekostet, das wieder wegzubekommen."}, {"speaker": "SPEAKER_02", "timestamp": [131.34, 151.74], "sentence": " Das war wirklich unangenehm. Ich weiß nicht, was noch passieren kann. Einige Personen, Russen und Serben, haben mir im Internet wahrgedrohungen geschickt."}, {"speaker": "SPEAKER_07", "timestamp": [151.74, 153.94], "sentence": " Mir ist nicht klar, was sie wollten."}, {"speaker": "SPEAKER_02", "timestamp": [153.94, 159.72], "sentence": " Ich fühle mich nicht besonders sicher hier."}, {"speaker": "SPEAKER_07", "timestamp": [159.72, 165.12], "sentence": " Ich habe nicht wirklich Angst, aber wirklich sicher fühle ich mich nicht."}, {"speaker": "SPEAKER_02", "timestamp": [165.12, 178.02], "sentence": " An verschiedenen Stellen in Belgrad sieht man ein prorussisches Graffiti, das Putin und die Wagner-Söldner darstellt."}, {"speaker": "SPEAKER_07", "timestamp": [178.02, 185.06], "sentence": " Serbische Ultranationalisten zeigen immer wieder ihre Unterstützung für Putin und den Krieg."}, {"speaker": "SPEAKER_02", "timestamp": [185.06, 197.66], "sentence": " In Gaza ist es nach dem Tod von zehn Menschen in Jenin durch eine von Israel sogenannten Spezialoperationsprotesten gekommen."}], [{"speaker": "SPEAKER_07", "timestamp": [197.66, 203.9], "sentence": " In der Nacht wurden von palästinensischem Gebiet aus zwei Raketen auf Israel abgefeuert, die jedoch abgefangen wurden."}, {"speaker": "SPEAKER_07", "timestamp": [203.9, 230.68], "sentence": " aus zwei Raketen auf Israel abgefeuert, die jedoch abgefangen wurden. Israel hat mit Kampfflugzeugen ebenfalls in der Nacht nach eigenen Angaben eine unterirdische Produktionsstätte für Raketen der radikal-islamischen Hamas angegriffen. Die palästinensische Autonomiebehörde kündigte die Zusammenarbeit mit Israel in Sicherheitsfragen auf. Die sofortige Anweisung des Sicherheitsrates über den internationalen Schutz des palästinensischen Volkes nach Kapitel 7 ist umzusetzen und einseitige Maßnahmen zu beenden."}, {"speaker": "SPEAKER_02", "timestamp": [230.68, 244.5], "sentence": " Wir bitten den internationalen Strafgerichtshof dringend, das Massaker, das die Besatzungsdrucken in Jenin begangen haben, zu den Akten hinzuzufügen, die dem Gericht bereits vorgelegt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [244.5, 248.92], "sentence": " haben, um den Akten hinzuzufügen, die dem Gericht bereits vorgelegt wurden."}, {"speaker": "SPEAKER_01", "timestamp": [248.92, 258.94], "sentence": " Neben den zehn Todesopfern wurden weitere 20 Menschen verletzt. Nach israelischen Angaben handelte es sich um bewaffnete Personen. Viele Zeugen sprechen allerdings von getöteten Zivilisten."}, {"speaker": "SPEAKER_03", "timestamp": [258.94, 269.74], "sentence": " Der Militäreinsatz war einer der tödlichsten seit Jahren im palästinensischen Autonomiegebiet."}], [{"speaker": "SPEAKER_01", "timestamp": [269.74, 279.04], "sentence": " Die Verbrennung eines Korans in Schweden durch einen Rechtsextremisten hat zu massiven Protesten in der muslimischen Welt geführt, wie hier im syrischen Idlib."}, {"speaker": "SPEAKER_03", "timestamp": [279.04, 283.36], "sentence": " Der schwedische Ministerpräsident hatte die Verbrennung als zutiefst respektlos verurteilt."}, {"speaker": "SPEAKER_01", "timestamp": [283.36, 288.82], "sentence": " Von Marokko über Indonesien bis Saudi-Arabien wurde die Bücherverbrennung als Blasphemie verurteilt."}, {"speaker": "SPEAKER_03", "timestamp": [288.82, 294.34], "sentence": " Die Türkei verweigert ihre Zustimmung zum NATO-Beitritt Schwedens."}], [{"speaker": "SPEAKER_02", "timestamp": [294.34, 345.48], "sentence": " Der mit einer Machete bewaffnete Angreifer, der in Algeciras in Südspanien einen Kirchendiener getötet und vier Menschen verletzt haben soll, hat nach Überzeugung der Justiz in terroristischer Absicht gehandelt. Zu diesem Schluss kommt der zuständige Ermittlungsrichter am Nationalen Gerichtshof in Madrid. Der Mann sei dem dschihadistischen Salafismus verbunden, heißt es in seinem Bericht. Zuvor war bereits bekannt geworden, dass der mutmaßliche Terrorist doch wegen Radikalisierung unter Beobachtung der Polizei gestanden hatte. Der 25-jährige Marokkaner hatte sich nach Angaben des Ministeriums illegal in Spanien aufgehalten und sollte abgeschoben werden."}, {"speaker": "SPEAKER_02", "timestamp": [345.48, 357.9], "sentence": " An diesem Montag soll der Beschuldigte dem Richter vorgeführt werden."}], [{"speaker": "SPEAKER_04", "timestamp": [357.9, 365.06], "sentence": " Die ungarische Regierung ist zu Konzessionen gegenüber der EU bereit, um Erasmus-Gelder nicht zu verlieren."}, {"speaker": "SPEAKER_04", "timestamp": [365.06, 377.42], "sentence": " Anfang Januar warnte die EU-Kommission, dass die meisten ungarischen Universitäten EU-Mittel für die Programme Erasmus Plus und Horizon Europe verlieren werden, weil der Einfluss der Regierungspartei im Hochschulsystem zunimmt."}, {"speaker": "SPEAKER_04", "timestamp": [377.42, 382.74], "sentence": " Jetzt ist Budapest bereit, Regierungsmitglieder aus Universitätsräten abzuberufen."}, {"speaker": "SPEAKER_05", "timestamp": [382.74, 388.56], "sentence": " Regierungsmitglieder aus Universitätsräten abzuberufen."}, {"speaker": "SPEAKER_04", "timestamp": [388.56, 398.6], "sentence": " Es sei kein Hindernis, wenn die Kommission das Problem aufferfe, dass Politiker nicht Mitglied von Hochschulgremien sein könnten, sagte der zuständige Minister."}, {"speaker": "SPEAKER_04", "timestamp": [398.6, 401.28], "sentence": " Dies könne mit einer Verordnung geregelt werden."}, {"speaker": "SPEAKER_04", "timestamp": [401.28, 407.3], "sentence": " Auch über ein befristetes Mandat in Gremien könne diskutiert werden. Die Regierung sei diesbezüglich offen."}, {"speaker": "SPEAKER_04", "timestamp": [407.3, 416.02], "sentence": " Im vorigen Jahr privatisierte der ungarische Staat die meisten Universitäten."}, {"speaker": "SPEAKER_04", "timestamp": [416.02, 423.86], "sentence": " Diese werden nun von Stiftungen betrieben, in vielen Fällen mit hochrangigen Regierungs- und Parteipolitikern in den Aufsichtsgremien."}, {"speaker": "SPEAKER_04", "timestamp": [423.86, 448.74], "sentence": " hochrangigen Regierungs- und Parteipolitikern in den Aufsichtsgremien. Minister Navracic etwa, der jetzt mit der EU über Erasmus Plus verhandelt, ist nebenberuflich auch Vorsitzender des Vorstands einer Universität. Auch Außenminister Peter G. Hartow, Justizministerin Judith Varga und prominente Fidesz-Abgeordnete sitzen in führenden Positionen an Universitäten. Beobachter sagen nun, die ungarische Regierung befinde sich im Kampf mit Brüssel auf dem Rückzug."}, {"speaker": "SPEAKER_04", "timestamp": [448.74, 456.76], "sentence": " Und es könnten weitere Gebiete folgen, bei denen die Regierung von Viktor Orbán den EU-Forderungen nachgeben wird, um die Finanzierung zu sichern."}, {"speaker": "SPEAKER_06", "timestamp": [456.76, 469.68], "sentence": " Die Einlassungen von Minister Navracic in der Erasmus-Frage seien ein deutlicher Rückzug gegenüber der bisherigen Position der Regierung, so dieser Analyst."}, {"speaker": "SPEAKER_04", "timestamp": [469.68, 472.88], "sentence": " Die Frage sei nun, wie weit dieser Rückzug gehen werde."}, {"speaker": "SPEAKER_04", "timestamp": [472.88, 476.68], "sentence": " Schließlich müsse Budapest 27 EU-Forderungen erfüllen."}, {"speaker": "SPEAKER_06", "timestamp": [476.68, 490.0], "sentence": " Dazu bedürfe es von ungarischer Seite aus eine erhebliche Kooperationsbereitschaft."}, {"speaker": "SPEAKER_04", "timestamp": [490.0, 497.26], "sentence": " Die aktuellen Maßnahmen der EU-Kommission zu Erasmus Plus sind Teil des sogenannten Rechtsstaatlichkeitsmechanismus."}, {"speaker": "SPEAKER_04", "timestamp": [497.26, 503.26], "sentence": " Dieser ermöglicht es, Brüssel Fördermittel auszusetzen, wenn in einem Mitgliedstaat systemische Risiken bestehen."}, {"speaker": "SPEAKER_07", "timestamp": [503.26, 515.04], "sentence": " Ungarn kann diesen Prozess nur abschließen, wenn es alle 27 Bedingungen erfüllt."}], [{"speaker": "SPEAKER_04", "timestamp": [515.04, 521.96], "sentence": " Die andauernden eisigen Temperaturen in Portugal treffen obdachlose Menschen besonders hart."}, {"speaker": "SPEAKER_07", "timestamp": [521.96, 524.72], "sentence": " Lissabon hat den Notfallplan aktiviert."}, {"speaker": "SPEAKER_00", "timestamp": [524.72, 540.12], "sentence": " Zusätzliche Wärmezentren wurden geöffnet, aber nicht alle lassen sich überreden, die Nacht dort zu verbringen. Dies ist der kälteste Ort. Es ist sehr kalt und trotzdem bleiben sie hier. Selbst in den kältesten Nächten gibt es Menschen, die lieber hierbleiben wollen."}, {"speaker": "SPEAKER_07", "timestamp": [540.12, 547.66], "sentence": " In Griechenland haben die Menschen mit anderen Wetterextremen zu kämpfen."}], [{"speaker": "SPEAKER_00", "timestamp": [547.66, 553.48], "sentence": " Starke Gewitter und ergiebige Regenfälle haben weite Teile des Landes heimgesucht und zu Überschwemmungen geführt."}, {"speaker": "SPEAKER_00", "timestamp": [553.48, 558.78], "sentence": " Die Athener Behörden riefen die Bevölkerung dazu auf, nach Möglichkeit auf Reisen zu verzichten."}, {"speaker": "SPEAKER_00", "timestamp": [558.78, 562.5], "sentence": " Noch extremer ist das Wetter in Nordostasien."}, {"speaker": "SPEAKER_00", "timestamp": [562.5, 567.88], "sentence": " In Japan haben plötzliche Schneefälle die nördlichen und östlichen Küstenregionen lahmgelegt."}, {"speaker": "SPEAKER_00", "timestamp": [567.88, 572.9], "sentence": " Ein Albtraum für Reisende aber von atemberaubender Schönheit, wie hier am Berg Fuji."}, {"speaker": "SPEAKER_00", "timestamp": [572.9, 582.76], "sentence": " Schneestürme haben auch in Südkorea für Chaos gesorgt mit zum Teil 70 Zentimetern Neuschnee."}, {"speaker": "SPEAKER_00", "timestamp": [582.76, 585.72], "sentence": " mit zum Teil 70 Zentimetern Neuschnee."}, {"speaker": "SPEAKER_00", "timestamp": [585.72, 593.1], "sentence": " Der Winter ist ebenfalls mit Schnee und asigen Temperaturen in die Bergregionen des Sultanats Oman eingezogen."}]]}