{"chapters": [{"start_time": 0.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.64], "sentence": " Mehr als 1000 Tote bei dem schwersten Erdbeben in Marokko seit 60 Jahren."}, {"speaker": "SPEAKER_00", "timestamp": [7.64, 17.76], "sentence": " G20 findet einen Kompromiss im Russlandstreit und gibt ein Signal an Afrika."}, {"speaker": "SPEAKER_00", "timestamp": [17.76, 33.38], "sentence": " In dem Dorf Mulaibrahim in der Provinz Al-Khahous, dem Epizentrum des tödlichsten Erdbebens in Marokko seit sechs Jahrzehnten, suchen Rettungskräfte in den Trümmern nach Überlebenden."}, {"speaker": "SPEAKER_00", "timestamp": [33.38, 40.96], "sentence": " Bei dem Beben in dem nordafrikanischen Land sind mehr als tausend Menschen ums Leben gekommen und mindestens ebenso viele verletzt worden."}, {"speaker": "SPEAKER_00", "timestamp": [40.96, 68.22], "sentence": " Die Erschütterungen waren bis nach Andalusien in Südspanien zu spüren. In Marrakesch, der nächstgelegenen Stadt, wurden historische Gebäude beschädigt. In der Altstadt, die zum UNESCO-Weltkulturerbe gehört, stürzte ein Minarett einer Moschee herunter und tötete 13 Menschen."}, {"speaker": "SPEAKER_00", "timestamp": [68.22, 75.2], "sentence": " Das Beben im Atlasgebirge ereignete sich in einer Tiefe von rund 18 Kilometern."}, {"speaker": "SPEAKER_00", "timestamp": [75.2, 80.36], "sentence": " Erdbeben in einer solch geringen Tiefe sind laut Experten besonders gefährlich."}, {"speaker": "SPEAKER_00", "timestamp": [80.36, 105.68], "sentence": " Die Gruppe der 20 führenden Wirtschaftsmächte haben sich auf ihrem Gipfel in Indien trotz großer Meinungsunterschiede zum russischen Krieg in der Ukraine auf eine Abschlusserklärung geeinigt. Diese ist deutlich weniger scharf formuliert als im vergangenen Jahr. Russlands Angriffskrieg wird in dem Text nicht mehr explizit verurteilt."}], [{"speaker": "SPEAKER_00", "timestamp": [105.68, 142.8], "sentence": " Als neues ständiges Mitglied wurde die Afrikanische Union in die G20-Gruppe aufgenommen. Außerdem wurde ein neues Handelsprojekt gestartet, das Indien mit dem Nahen Osten und Europa verbinden soll. Die Europäische Union, die USA und weitere Partner haben dieses riesige Schienen- und Schifffahrtsprojekt gestartet."}, {"speaker": "SPEAKER_00", "timestamp": [142.8, 153.26], "sentence": " Das Vorhaben gilt auch als Antwort auf Chinas Initiative für eine neue Seidenstraße. Die beiden größten politischen Parteien Polens,"}], [{"speaker": "SPEAKER_00", "timestamp": [153.26, 166.66], "sentence": " die rechtskonservative Regierungspartei Recht und Gerechtigkeit und die oppositionelle liberale Bürgerplattform haben vor den anstehenden Parlamentswahlen im Oktober ihre wichtigsten Maßnahmen und Programme vorgestellt."}, {"speaker": "SPEAKER_00", "timestamp": [166.66, 173.26], "sentence": " Dieser 2015 regierende PiS unter Jaroslav Kaczynski strebt eine dritte Amtszeit an."}, {"speaker": "SPEAKER_00", "timestamp": [173.26, 177.6], "sentence": " Sie war zuletzt wegen hoher Inflation und diverser Skandale unter Druck geraten."}, {"speaker": "SPEAKER_00", "timestamp": [177.6, 199.78], "sentence": " Und sie liegt im Streit mit Brüssel über die Rechtsstaatlichkeit und demokratische Rückschritte. Die oppositionelle Bürgerplattform mit ihrem Vorsitzenden Donald Tusk verspricht, den negativen Trend in der Außen- und Innenpolitik umzukehren, die Differenzen mit Brüssel zu beseitigen und die von der EU im Rechtsstaatlichkeitsstreit eingefrorenen Mittel wieder zu sichern."}, {"speaker": "SPEAKER_00", "timestamp": [199.78, 208.1], "sentence": " Parallel zur Parlamentswahl will die Regierung ein umstrittenes Referendum über den EU-Asylkompromiss und drei weitere Themen abhalten."}, {"speaker": "SPEAKER_00", "timestamp": [208.1, 219.28], "sentence": " In Großbritannien konnte ein entflohener Häftling gefasst werden, nachdem er die Polizei tagelang in Atem gehalten hatte."}], [{"speaker": "SPEAKER_00", "timestamp": [219.28, 229.36], "sentence": " Der Mann war am Mittwochmorgen aus dem Gefängnis Wensworth im Südwesten Londons ausgebrochen, indem er sich an die Unterseite eines Lastwagens klammerte."}, {"speaker": "SPEAKER_00", "timestamp": [229.36, 233.98], "sentence": " Beamte konnten den 21-Jährigen jetzt in London festnehmen."}, {"speaker": "SPEAKER_00", "timestamp": [233.98, 242.7], "sentence": " Der Fall hatte für großes Aufsehen gesorgt und ein Schlaglicht auf das marode Justizvollzugssystem in Großbritannien gelenkt."}, {"speaker": "SPEAKER_00", "timestamp": [242.7, 246.02], "sentence": " Zugsystem in Großbritannien gelenkt."}], [{"speaker": "SPEAKER_00", "timestamp": [246.02, 254.32], "sentence": " Der brasilianische Fußballspieler Neymar hat die Fußballlegende Pelé als Torschützenkönig der Nationalmannschaft abgelöst."}, {"speaker": "SPEAKER_00", "timestamp": [254.32, 288.26], "sentence": " Der Präsident des brasilianischen Fußballverbands überreichte ihm eine Auszeichnung. Das entscheidende Tor mit dem Neymar, die Karrierebilanz des dreimaligen Weltmeisters Pelé überholte, fiel in der 61. Minute in einem WM-Qualifikationsspiel gegen Bolivien."}]]}