{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.2], "sentence": " In der Ukraine muss nach russischem Beschuss der Infrastruktur der Strom zeitweise abgestellt werden."}, {"speaker": "SPEAKER_01", "timestamp": [7.2, 18.92], "sentence": " Der Druck auf die britische Regierungschefin Truss erhöht sich nach Rücktritt der Innenministerin und einer chaotischen Stimmabgabe im Parlament."}, {"speaker": "SPEAKER_03", "timestamp": [18.92, 27.36], "sentence": " Die Klimakrise beschleunigt das Waldsterben in Deutschland durch die explosionsartige Verbreitung des Borkenkäfers."}], [{"speaker": "SPEAKER_03", "timestamp": [27.36, 29.58], "sentence": " Unser Thema diese Woche in Wittnes."}, {"speaker": "SPEAKER_03", "timestamp": [29.58, 36.86], "sentence": " In der Ukraine reißt der Beschuss von Städten durch russische Raketen und sogenannte Kamikaze-Drohnen nicht ab."}, {"speaker": "SPEAKER_03", "timestamp": [36.86, 40.48], "sentence": " Jetzt muss die Stromversorgung eingeschränkt werden."}, {"speaker": "SPEAKER_03", "timestamp": [40.48, 45.74], "sentence": " Auch in der Hauptstadt Kiew waren die Menschen aufgefordert, Schutzräume aufzusuchen."}, {"speaker": "SPEAKER_01", "timestamp": [45.74, 65.2], "sentence": " Bei einem Luftangriff muss ich mich nach den Regeln der Firma, für die ich arbeite, in Sicherheit bringen. Wir sitzen hier schon seit drei Stunden. Es ist nicht so beängstigend wie im Februar, aber es werden immer mehr dieser Kamikaze-Drohnen, immer mehr Raketen auf uns abgeschossen."}, {"speaker": "SPEAKER_00", "timestamp": [65.2, 69.08], "sentence": " Das macht mich einfach immer wütender."}, {"speaker": "SPEAKER_03", "timestamp": [69.08, 73.54], "sentence": " Nach Angaben der ukrainischen Streitkräfte werden viele Drohnen abgefangen."}, {"speaker": "SPEAKER_00", "timestamp": [73.54, 82.78], "sentence": " Doch es gibt große Zerstörungen der Infrastruktur und die Menschen sind aufgefordert, zwischen 7 und 22 Uhr möglichst wenig Strom zu verbrauchen."}, {"speaker": "SPEAKER_03", "timestamp": [82.78, 87.78], "sentence": " Zudem wird der Strom stundenweise abgeschaltet."}, {"speaker": "SPEAKER_03", "timestamp": [87.78, 95.14], "sentence": " Ursula von der Leyen bezeichnet die russischen Angriffe als reine Terrorakte, die kriegsverbrechengleich kämen."}, {"speaker": "SPEAKER_00", "timestamp": [95.14, 107.6], "sentence": " Gezielte Angriffe auf die zivile Infrastruktur, die Männer, Frauen und Kinder im kommenden Winter von Wasser, Strom und Heizung abschneiden sollen, das sind Akte des puren Terrors und das müssen wir auch so nennen."}, {"speaker": "SPEAKER_03", "timestamp": [107.6, 118.32], "sentence": " Die EU plant Sanktionen gegen drei hochrangige iranische Militärs und ein Unternehmen, das Drohnen herstellt."}, {"speaker": "SPEAKER_03", "timestamp": [118.32, 122.0], "sentence": " Auch wenn Iran die Lieferungen von Drohnen an Russland bestreitet."}, {"speaker": "SPEAKER_03", "timestamp": [122.0, 125.18], "sentence": " von Drohnen an Russland bestreitet."}, {"speaker": "SPEAKER_03", "timestamp": [125.18, 139.36], "sentence": " Bei einer Sitzung des UN-Sicherheitsrats in New York widersprachen sowohl Vertreter Russlands als auch des Iran den Vorwürfen, dass iranische Drohnen im Krieg in der Ukraine eingesetzt würden."}], [{"speaker": "SPEAKER_01", "timestamp": [139.36, 147.12], "sentence": " Sie ist erst ein paar Wochen im Amt, aber schon schlittert die britische Regierungschefin Liz Truss von der einen in die nächste Regierungskrise."}, {"speaker": "SPEAKER_01", "timestamp": [147.12, 154.72], "sentence": " Wieder ist ein Kabinettsmitglied zurückgetreten, auch die Fragestunde im Parlament war für Truss alles andere als einfach."}, {"speaker": "SPEAKER_01", "timestamp": [154.72, 165.5], "sentence": " Oppositionsführer Keir Starmer von der Labour-Partei zählte auf, welche angekündigten Steuerreformen Truss schnell wieder rückgängig machen musste, nachdem sie die Finanzmärkte auf Talfahrt geschickt hatten."}, {"speaker": "SPEAKER_01", "timestamp": [165.5, 171.84], "sentence": " All diese seien weg, so starb er weiter, auch der Finanzminister quasi quateng, den Truss vor einer Woche entlassen habe."}, {"speaker": "SPEAKER_02", "timestamp": [171.84, 183.76], "sentence": " Am Ende fragte Oppositionsführer, warum denn die Premierministerin noch nicht zurückgetreten sei."}, {"speaker": "SPEAKER_00", "timestamp": [183.76, 190.68], "sentence": " Ich bin eine Kämpferin und kein Drückeberger."}, {"speaker": "SPEAKER_01", "timestamp": [190.68, 197.58], "sentence": " Ich habe im nationalen Interesse gehandelt, um sicherzugehen, dass wir wirtschaftliche Stabilität haben."}, {"speaker": "SPEAKER_01", "timestamp": [197.58, 201.56], "sentence": " Doch dann kam die Nachricht vom Rücktritt der Innenministerin Swella Braverman."}, {"speaker": "SPEAKER_01", "timestamp": [201.56, 204.32], "sentence": " Sie gehört zum rechten Parteiflügel der Tories."}, {"speaker": "SPEAKER_01", "timestamp": [204.32, 208.3], "sentence": " In ihrem Rücktrittsschreiben kritisierte sie Truss scharf."}, {"speaker": "SPEAKER_01", "timestamp": [208.3, 219.24], "sentence": " So zu tun, als hätten wir keine Fehler gemacht, so weiterzumachen, als ob nicht jeder sehen könnte, dass wir sie gemacht haben, und zu hoffen, dass die Dinge auf magische Weise wieder in Ordnung kommen, das ist keine ernsthafte Politik."}, {"speaker": "SPEAKER_01", "timestamp": [219.24, 231.54], "sentence": " Ich habe einen Fehler gemacht, ich übernehme die Verantwortung, ich trete zurück. Dem Trubel um Braverman folgten wieder chaotische Szenen im Parlament, diesmal wegen einer Abstimmung über den Antrag eines Fracking-Verbots, das von der Opposition vorgebracht wurde."}, {"speaker": "SPEAKER_01", "timestamp": [231.54, 237.82], "sentence": " Die Regierung hatte die Abstimmung zunächst zur Vertrauensfrage deklariert, bevor sie kurz vor der Stimmabgabe wieder zurückruderte."}, {"speaker": "SPEAKER_01", "timestamp": [237.82, 246.1], "sentence": " Der Antrag wurde abgelehnt, doch viele konservative Abgeordnete sollen nur widerwillig gegen den Leber-bervorstoß gestimmt haben. Es gab auch einige Enthaltungen."}, {"speaker": "SPEAKER_03", "timestamp": [246.1, 254.34], "sentence": " Das Wiederaufleben der Männerfreundschaft zwischen Silvio Berlusconi und Wladimir Putin"}], [{"speaker": "SPEAKER_03", "timestamp": [254.34, 257.16], "sentence": " überschattet die Regierungsbildung in Italien."}, {"speaker": "SPEAKER_03", "timestamp": [257.16, 262.86], "sentence": " Es heißt, Wahlsiegerin Giorgia Meloni sei die Geisel der Putin-Freunde."}, {"speaker": "SPEAKER_03", "timestamp": [262.86, 272.56], "sentence": " In einem geleakten Gespräch Berlusconis mit einem Parteifreund erzählt der Kavaliere, er habe den Kontakt zu Putin wieder aufgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [272.56, 279.02], "sentence": " Im Wahlkampf waren die rechten Koalitionspartner um Giorgia Meloni geeint aufgetreten."}, {"speaker": "SPEAKER_03", "timestamp": [279.02, 285.92], "sentence": " Jetzt könnte die Parteichefin der Fratelli d'Italia die Geduld mit dem 86-Jährigen verlieren."}, {"speaker": "SPEAKER_03", "timestamp": [285.92, 299.34], "sentence": " Berlusconi berichtete, der Kreml-Chef habe ihm Ende September 20 Flaschen Wodka zum Geburtstag geschenkt und ernannte Putin einen friedlichen und sensiblen Menschen."}, {"speaker": "SPEAKER_02", "timestamp": [299.34, 308.28], "sentence": " Nach dem gewaltsamen Zwischenfall bei einem Protest am chinesischen Konsulat in Manchester,"}], [{"speaker": "SPEAKER_01", "timestamp": [308.28, 319.28], "sentence": " bei dem ein Demonstrant auf das Konsulatsgelände gezerrt und geschlagen wurde, fordert nun ein britischer Parlamentsabgeordneter die Ausweisung aller chinesischen Diplomaten, die damit zu tun haben."}, {"speaker": "SPEAKER_02", "timestamp": [319.28, 327.38], "sentence": " Die Regierung muss kategorisch sagen, dass jeder, der an diesen Szenen beteiligt ist, hier nicht willkommen ist."}, {"speaker": "SPEAKER_01", "timestamp": [327.38, 329.6], "sentence": " Wenn es selbst der Konsul ist, muss er gehen."}, {"speaker": "SPEAKER_01", "timestamp": [329.6, 340.34], "sentence": " Rufen Sie den Botschafter an und sagen Sie ihm, dass wir eine vollständige Entschuldigung verlangen und dass diese Leute unerwünschte Personen sind, dass sie nach Hause gehen werden und dass wir so etwas auf britischem Boden niemals tolerieren werden."}, {"speaker": "SPEAKER_03", "timestamp": [340.34, 365.68], "sentence": " Der Demonstrant, auf den eingeschlagen wurde, forderte die britische Regierung ebenfalls zum Handeln auf. Das ist sehr beunruhigend. Dieser Vorfall zeigt, dass sich die Mitarbeiter des chinesischen Konsulats überhaupt nicht an das Gesetz halten. Ich glaube, dass das Vereinigte Königreich ein sehr sicherer Ort ist, an dem Redefreiheit herrscht."}, {"speaker": "SPEAKER_01", "timestamp": [365.68, 372.3], "sentence": " Dass Konsulatsmitarbeiter jemanden am helllichten Tag so dreist behandeln und verprügeln können, ist unvorstellbar."}, {"speaker": "SPEAKER_01", "timestamp": [372.3, 374.84], "sentence": " Das ist schockierend und das sollte nicht passieren."}, {"speaker": "SPEAKER_00", "timestamp": [374.84, 385.78], "sentence": " Der Vorfall ereignete sich vor wenigen Tagen bei einer Demonstration für Demokratie in Hongkong vor Chinas Konsulat in Manchester."}, {"speaker": "SPEAKER_01", "timestamp": [385.78, 390.08], "sentence": " Amateur-Videos zeigen, wie Mitarbeiter des Konsulats auf Chen einschlugen."}, {"speaker": "SPEAKER_01", "timestamp": [390.08, 397.2], "sentence": " Das chinesische Außenministerium sagte, der Demonstrant sei illegal eingedrungen und habe die Sicherheit des Konsulatgeländes gefährdet."}, {"speaker": "SPEAKER_00", "timestamp": [397.2, 406.24], "sentence": " Deutschland und Frankreich haben davor gewarnt, dass das kürzlich beschlossene Klima-, Sozial- und Steuerpaket in den USA"}], [{"speaker": "SPEAKER_00", "timestamp": [406.24, 411.34], "sentence": " zu ungleichen Wettbewerbsbedingungen zwischen Europa und den Vereinigten Staaten führen könnte."}, {"speaker": "SPEAKER_01", "timestamp": [411.34, 423.48], "sentence": " Wir sehen, dass Unternehmen und Firmen von Europa in die USA abwandern, weil dort hohe Subventionen gezahlt werden und wir können in Zeiten wie diesen nicht in einen Handelskrieg ziehen."}, {"speaker": "SPEAKER_01", "timestamp": [423.48, 424.46], "sentence": " Und wir können in Zeiten wie diesen nicht in einen Handelskrieg ziehen."}, {"speaker": "SPEAKER_01", "timestamp": [424.46, 436.2], "sentence": " Ich denke, dass der American Inflation Reduction Act nicht nur für Frankreich und Deutschland, sondern auch für alle europäischen Länder besorgniserregend ist."}, {"speaker": "SPEAKER_01", "timestamp": [436.2, 449.34], "sentence": " Der Inflation Reduction Act ist ein gigantisches Investitionsprogramm. Die Europäer sehen darin zum Teil eine aggressive Handelspolitik, wie zum Beispiel die Subvention von Elektroautos, die nur in Nordamerika hergestellt wurden."}, {"speaker": "SPEAKER_01", "timestamp": [449.34, 455.46], "sentence": " Sie forderten eine starke europäische Antwort. Wie diese aussehen könnte, wurde jedoch nicht näher dargelegt."}, {"speaker": "SPEAKER_01", "timestamp": [455.46, 465.54], "sentence": " In der peruanischen Stadt Huanuco wurden mindestens 21 Menschen tot auf der Straße gefunden. Als Todesursache vermuten die Behörden,"}], [{"speaker": "SPEAKER_01", "timestamp": [465.54, 484.62], "sentence": " die Opfer hätten gepanschten Alkohol getrunken, der ihnen als Schnaps verkauft wurde. Der Hersteller des giftigen Alkohols, der vermutlich auf einem lokalen Markt verkauft wurde, konnte zunächst nicht auswendig gemacht werden, die Polizei ermittelt. Die Klimakrise hat dazu geführt,"}], [{"speaker": "SPEAKER_02", "timestamp": [484.62, 487.28], "sentence": " dass sich das Waldsterben in Deutschland beschleunigt."}, {"speaker": "SPEAKER_02", "timestamp": [487.28, 493.6], "sentence": " Extremtemperaturen und Dürresommer lösten eine explosionsartige Vermehrung des Borkenkäfers aus."}, {"speaker": "SPEAKER_02", "timestamp": [493.6, 498.98], "sentence": " Seit 2018 hat Deutschland eine halbe Million Hektar Wald verloren."}, {"speaker": "SPEAKER_02", "timestamp": [498.98, 502.72], "sentence": " Insbesondere Fichtenmonokulturen sind schwerst betroffen."}, {"speaker": "SPEAKER_00", "timestamp": [502.72, 507.88], "sentence": " Wir haben hier ein großflächiges Waldsterben im Frankenwald und das ist eine Katastrophe."}, {"speaker": "SPEAKER_00", "timestamp": [507.88, 512.7], "sentence": " Das, was Generationen aufgebaut haben, ist innerhalb von drei Jahren kaputt gegangen."}, {"speaker": "SPEAKER_02", "timestamp": [512.7, 516.96], "sentence": " Auch Frankreichswälder sind von der Erderwärmung direkt betroffen."}, {"speaker": "SPEAKER_02", "timestamp": [516.96, 521.36], "sentence": " Hitzerekorde und fehlende Niederschläge trockneten riesige Waldgebiete aus."}, {"speaker": "SPEAKER_02", "timestamp": [521.36, 524.14], "sentence": " So können sich Brände rasend schnell ausbreiten."}, {"speaker": "SPEAKER_02", "timestamp": [524.14, 529.14], "sentence": " Das Flammeninferno in diesem Jahr zerstörte 65.000 Hektar Wald."}, {"speaker": "SPEAKER_04", "timestamp": [529.14, 535.02], "sentence": " Das wird gehäckselt, davon wird nichts übrig bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [535.02, 539.3], "sentence": " Alles muss neu gepflanzt werden und 40 Jahre lang wird es hier keinen Wald mehr geben."}, {"speaker": "SPEAKER_04", "timestamp": [539.3, 543.12], "sentence": " Wir werden mit ansehen müssen, wie sich die Landschaft, unser Naturerbe, wandelt."}, {"speaker": "SPEAKER_04", "timestamp": [543.12, 548.52], "sentence": " Die ganze Arbeit unserer Vorfahren, Großeltern, Eltern ist am Boden. Es ist einfach schrecklich."}, {"speaker": "SPEAKER_02", "timestamp": [548.52, 559.72], "sentence": " Seit Napoleon III. die Feuchtgebiete der Gironde trockenlegen und große Wirtschaftswälder anlegen ließ, bestimmen Monokulturen aus Strandkiefern die Landschaft."}, {"speaker": "SPEAKER_02", "timestamp": [559.72, 562.76], "sentence": " Ein Baum, der mit trockenem Klima gut zurechtkommt."}, {"speaker": "SPEAKER_02", "timestamp": [562.76, 566.94], "sentence": " Doch Brandstifter nutzen aus, dass vielerorts Trockenholz liegen bleibt."}, {"speaker": "SPEAKER_02", "timestamp": [566.94, 569.9], "sentence": " Auch fehlt es an Brandschutzschneisen und Löschflugzeugen."}, {"speaker": "SPEAKER_02", "timestamp": [569.9, 572.04], "sentence": " Wow, also hier sieht es echt nicht schön aus."}, {"speaker": "SPEAKER_02", "timestamp": [572.04, 575.14], "sentence": " 32.000 Hektar sind hier rund um Bordeaux verbrannt."}, {"speaker": "SPEAKER_02", "timestamp": [575.14, 579.34], "sentence": " Ja, kein Wunder. Extremwetterlage, Hitze, Klimawandel."}, {"speaker": "SPEAKER_02", "timestamp": [579.34, 581.7], "sentence": " Da hat das Feuer leichtes Spiel."}, {"speaker": "SPEAKER_02", "timestamp": [581.7, 591.22], "sentence": " Der Klimawandel und das Waldsterben. Die vollständige Euronews-Witness-Reportage geht Donnerstagabend um Viertel vor 10 mEU auf Sendung und online."}]]}