{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.24], "sentence": " Lavrov bestätigt, Russland will Regimewechsel in der Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [6.24, 17.18], "sentence": " Papst Franziskus ist in Kanada, um sich bei der indigenen Bevölkerung zu entschuldigen."}, {"speaker": "SPEAKER_03", "timestamp": [17.18, 26.42], "sentence": " Nach tagelangen Protesten Tunesier stimmen über umstrittene Verfassungsreform ab."}], [{"speaker": "SPEAKER_04", "timestamp": [26.42, 36.04], "sentence": " Russland hat zum ersten Mal seit Kriegsbeginn zugegeben, die ukrainische Regierung stürzen zu wollen."}, {"speaker": "SPEAKER_04", "timestamp": [36.04, 44.04], "sentence": " Man strebe im Nachbarland auf jeden Fall einen Regimewechsel an, sagte Außenminister Sergej Lawow bei einem Besuch in Kairo."}, {"speaker": "SPEAKER_04", "timestamp": [44.04, 49.88], "sentence": " Den Vorwurf des Westens Moskau verursache eine weltweite Nahrungsmittelkrise, bestritt er."}, {"speaker": "SPEAKER_04", "timestamp": [49.88, 62.06], "sentence": " Wären die westlichen Staaten objektiv, dann könnten sie ja einfach die Statistiken des Welternährungsprogramms und der Ernährungs- und Landwirtschaftsorganisation lesen."}, {"speaker": "SPEAKER_00", "timestamp": [62.06, 71.4], "sentence": " Sie beschreiben, dass die Schwierigkeiten auf dem Lebensmittelmarkt mit der Corona-Pandemie begonnen haben, dadurch diese Lieferketten unterbrochen wurden."}, {"speaker": "SPEAKER_00", "timestamp": [71.4, 82.96], "sentence": " Lavrov unterstrich, das Abkommen zur Getreideausfuhr über das Schwarze Meer sei weiter gültig."}, {"speaker": "SPEAKER_05", "timestamp": [82.96, 87.88], "sentence": " Russische und türkische Streitkräfte würden sich um die Sicherheit der Transportschiffe kümmern."}, {"speaker": "SPEAKER_00", "timestamp": [87.88, 96.18], "sentence": " Zudem versprach er Ägypten, es werde sowohl russische als auch ukrainische Getreidelieferungen weiter in vollem Umfang erhalten."}, {"speaker": "SPEAKER_05", "timestamp": [96.18, 102.18], "sentence": " Das Land importiert besonders viel Weizen und 80 Prozent davon aus Russland und der Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [102.18, 108.3], "sentence": " Der Getreideexportdeal war vergangene Woche nach langem Ringen in Istanbul unterzeichnet worden."}, {"speaker": "SPEAKER_05", "timestamp": [108.3, 114.56], "sentence": " Doch kurz darauf griff Russland den Hafen von Odessa an, der für die Getreideausfuhr sehr wichtig ist."}, {"speaker": "SPEAKER_04", "timestamp": [114.56, 121.56], "sentence": " Moskau behauptet, es haben nur militärische Ziele im Visier gehabt und den Vertrag nicht gebrochen."}, {"speaker": "SPEAKER_04", "timestamp": [121.56, 127.48], "sentence": " Lavrov ist inzwischen im Kongo angekommen, der zweiten Etappe seiner Afrika-Reise."}, {"speaker": "SPEAKER_04", "timestamp": [127.48, 130.78], "sentence": " Danach geht es weiter nach Uganda und Äthiopien."}, {"speaker": "SPEAKER_04", "timestamp": [130.78, 137.5], "sentence": " Wehrdienst mit guten Freunden."}], [{"speaker": "SPEAKER_00", "timestamp": [137.5, 144.04], "sentence": " Mit diesem ungewöhnlichen Konzept will Estland junge Leute motivieren, sich an der Waffe ausbilden zu lassen."}, {"speaker": "SPEAKER_04", "timestamp": [144.04, 152.48], "sentence": " Rasmus Rahmat ist einer jener Männer, die zunächst gezögert hatten und sich jetzt doch zur Grundausbildung einziehen lassen."}, {"speaker": "SPEAKER_00", "timestamp": [152.48, 162.08], "sentence": " Eigentlich hatte ich zunächst nicht geplant zu kommen, aber als Hannes und Christopher das gemeinsam durchziehen wollten, habe ich mich denen halt angeschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [162.08, 164.86], "sentence": " Zusammen macht die ganze Angelegenheit mehr Spaß."}, {"speaker": "SPEAKER_02", "timestamp": [164.86, 168.06], "sentence": " Wollten habe ich mich denen halt angeschlossen. Zusammen macht die ganze Angelegenheit mehr Spaß."}, {"speaker": "SPEAKER_02", "timestamp": [168.06, 172.22], "sentence": " Bislang galt das Konzept nur für Gruppen von Schulfreunden."}, {"speaker": "SPEAKER_02", "timestamp": [172.22, 179.86], "sentence": " Jetzt gibt es ein Update. Das gemeinsame Melden und Dienen ist nun für alle möglichen Freundeskreise möglich."}, {"speaker": "SPEAKER_02", "timestamp": [179.86, 190.44], "sentence": " Angesichts der russischen Aggression tut sich auch anderswo in den baltischen Staaten so einiges. Lettland beispielsweise hat die 2007 abgeschaffte Wehrpflicht nun wieder eingeführt."}, {"speaker": "SPEAKER_00", "timestamp": [190.44, 204.36], "sentence": " Papst Franziskus ist in Kanada. Er will an diesem Montag auf seiner Reise Ureinwohner der First Nations, Metis und Inuit treffen."}], [{"speaker": "SPEAKER_03", "timestamp": [204.36, 205.26], "sentence": " Ureinwohner der First Nations, Metis und Inuit treffen."}, {"speaker": "SPEAKER_03", "timestamp": [205.26, 211.52], "sentence": " Der 85-Jährige wird rund 100 Kilometer südlich von Edmonton in einer Pfarrgemeinde erwartet."}, {"speaker": "SPEAKER_03", "timestamp": [211.52, 214.18], "sentence": " Dort will er an einem Friedhof beten."}, {"speaker": "SPEAKER_03", "timestamp": [214.18, 219.86], "sentence": " Die Indigenen zu treffen, ist der zentrale Teil der sechstägigen Reise von Franziskus."}, {"speaker": "SPEAKER_03", "timestamp": [219.86, 227.5], "sentence": " Hintergrund sind Funde toter Kinder, vor etwas mehr als einem Jahr in der Nähe von Internaten, die einst die katholische Kirche führte."}, {"speaker": "SPEAKER_05", "timestamp": [227.5, 235.62], "sentence": " Es ist in erster Linie eine Pilgerreise. Aber es ist eine Pilgerreise, um Buße zu tun."}, {"speaker": "SPEAKER_03", "timestamp": [235.62, 243.7], "sentence": " Es belastet ihn sehr, dass in der Vergangenheit schreckliche Dinge passiert sind, Taten, die in vielen Fällen von Vertretern der Kirche begangen wurden."}, {"speaker": "SPEAKER_05", "timestamp": [243.7, 246.12], "sentence": " Taten, die in vielen Fällen von Vertretern der Kirche begangen wurden."}, {"speaker": "SPEAKER_00", "timestamp": [246.12, 253.02], "sentence": " Die indigenen Kinder waren ihren Familien weggenommen worden und in katholischen Heimen Misshandlungen ausgesetzt gewesen."}, {"speaker": "SPEAKER_05", "timestamp": [253.02, 255.84], "sentence": " Nach Gräbern wird immer noch gesucht."}, {"speaker": "SPEAKER_04", "timestamp": [255.84, 269.42], "sentence": " Wir versuchen in der Nähe von Wohnheimen eventuelle nicht gekennzeichnete Gräber von indigenen Kindern zu finden, die während des Schulbesuchs gestorben sind oder die niemals heimkamen und aus den Aufzeichnungen einfach verschwanden."}, {"speaker": "SPEAKER_03", "timestamp": [269.42, 282.44], "sentence": " Franziskus will in Kanada um Vergebung für Missbrauch und Gewalt bitten, die Bedienstete der katholischen Kirche in Internaten einst an indigenen Kindern begingen."}, {"speaker": "SPEAKER_02", "timestamp": [282.44, 287.9], "sentence": " einst an indigenen Kindern begingen."}], [{"speaker": "SPEAKER_00", "timestamp": [287.9, 295.48], "sentence": " Gut neun Millionen Tunesier sind heute aufgerufen, über eine umstrittene Verfassungsänderung abzustimmen."}, {"speaker": "SPEAKER_02", "timestamp": [295.48, 305.86], "sentence": " Die neue Verfassung sieht ein Präsidialsystem vor, das dem Staatsoberhaupt deutlich mehr Macht geben soll."}, {"speaker": "SPEAKER_03", "timestamp": [305.86, 310.84], "sentence": " Präsident Kays Saeed regiert seit vergangenem Jahr zunehmend autoritär."}, {"speaker": "SPEAKER_04", "timestamp": [310.84, 315.7], "sentence": " Er suspendierte das Parlament und entließ den Premierminister samt Regierung."}, {"speaker": "SPEAKER_04", "timestamp": [315.7, 322.02], "sentence": " Seitdem baut er demokratische Institutionen ab und hebelt die Gewaltenteilung aus."}, {"speaker": "SPEAKER_04", "timestamp": [322.02, 327.08], "sentence": " Seit Tagen gehen in Tunesien viele Menschen gegen die geplante Reform auf die Straße."}, {"speaker": "SPEAKER_04", "timestamp": [327.08, 331.9], "sentence": " Es gab zahlreiche Festnahmen durch die Polizei."}, {"speaker": "SPEAKER_04", "timestamp": [331.9, 335.98], "sentence": " Den neuen Verfassungsentwurf hat Said weitgehend allein verfasst."}, {"speaker": "SPEAKER_04", "timestamp": [335.98, 343.12], "sentence": " Er gibt ihm unter anderem das Recht, Regierungschef und Minister im Alleingang zu bestimmen."}], [{"speaker": "SPEAKER_05", "timestamp": [343.12, 347.82], "sentence": " Der neue Präsident Albaniens, Bayram Begac, ist vereidigt worden."}, {"speaker": "SPEAKER_04", "timestamp": [347.82, 353.24], "sentence": " In seiner Antrittsrede im Parlament in Tirana rief er zur politischen Einheit auf."}, {"speaker": "SPEAKER_05", "timestamp": [353.24, 357.02], "sentence": " Begac war Anfang Juni zum Staatsoberhaupt gewählt worden."}, {"speaker": "SPEAKER_05", "timestamp": [357.02, 359.54], "sentence": " Die regierenden Sozialisten hatten ihn nominiert."}, {"speaker": "SPEAKER_05", "timestamp": [359.54, 389.34], "sentence": " Die rechte Opposition blieb der Abstimmung fern. Unser geliebtes Albanien ist bereits auf einem umkehrbaren Weg Richtung EU eingeschwenkt. Das frühere Erbe des Dilemmas und die Zweifel gehören der Vergangenheit an. Anfang des Monats hat das NATO-Mitglied Albanien Beitrittsgespräche mit der Europäischen Union aufgenommen."}, {"speaker": "SPEAKER_00", "timestamp": [389.34, 400.72], "sentence": " Bayram Begac ist 55 Jahre alt und war bisher Armeeschef, erlöst Präsident Ilia Meta ab, der sich mit dem sozialistischen Regierungschef Elirama überworfen hatte."}, {"speaker": "SPEAKER_05", "timestamp": [400.72, 408.74], "sentence": " Die Regierung in Honduras will verstärkt gegen Banden und das organisierte Verbrechen vorgehen."}], [{"speaker": "SPEAKER_00", "timestamp": [408.74, 415.12], "sentence": " In der Stadt Chamelecon, nahe der Grenze zu Guatemala, hat die Polizei Stellung bezogen."}, {"speaker": "SPEAKER_05", "timestamp": [415.12, 419.5], "sentence": " Bisher terrorisierten die Kriminellen oft unbehelligt die Einwohner."}, {"speaker": "SPEAKER_00", "timestamp": [419.5, 424.5], "sentence": " Wir sind hier sozusagen an der Grenze."}, {"speaker": "SPEAKER_05", "timestamp": [424.5, 438.74], "sentence": " Wir sind hier sozusagen an der Grenze. Die eine Gang, Mara Salvatrucha MS-13, herrscht auf der einen Seite und auf der anderen Seite die Gang Barrio 18. Sie bekriegen sich untereinander. Wir wollen jetzt erst einmal abwarten und sehen, was sie tun."}, {"speaker": "SPEAKER_00", "timestamp": [438.74, 445.84], "sentence": " Auch in der Nacht werden Kontrollen durchgeführt."}, {"speaker": "SPEAKER_04", "timestamp": [445.84, 453.16], "sentence": " Noch ist es ruhig. Die Bewohner atmen auf, dass die Polizei da ist."}, {"speaker": "SPEAKER_03", "timestamp": [453.16, 455.6], "sentence": " Wie sollen unsere Kinder hier aufwachsen?"}, {"speaker": "SPEAKER_00", "timestamp": [455.6, 459.86], "sentence": " Sie spielen auf der Straße und plötzlich peng, peng."}, {"speaker": "SPEAKER_03", "timestamp": [459.86, 462.7], "sentence": " Das ist ein trauriges Leben."}, {"speaker": "SPEAKER_01", "timestamp": [462.7, 466.78], "sentence": " Nicht nur in Chamelecon will die Armee für Ordnung sorgen."}, {"speaker": "SPEAKER_03", "timestamp": [466.78, 474.22], "sentence": " Auch und vor allem in der Hauptstadt Tegucigalpa versucht Honduras, der Bandenkriminalität Herr zu werden."}], [{"speaker": "SPEAKER_01", "timestamp": [474.22, 482.78], "sentence": " Im Rennen um das Präsidentenamt in Brasilien ist Präsident Jair Bolsonaro offiziell zum Kandidaten der liberalen Partei ernannt worden."}, {"speaker": "SPEAKER_03", "timestamp": [482.78, 488.9], "sentence": " Damit zeichnet sich ein Duell zwischen dem linken Ex-Präsidenten Lula da Silva und dem rechtspopulistischen Amtsinhaber ab."}, {"speaker": "SPEAKER_01", "timestamp": [488.9, 493.82], "sentence": " Tausende Unterstützer kamen zu seiner Nominierung ins Stadion von Rio de Janeiro."}, {"speaker": "SPEAKER_01", "timestamp": [493.82, 497.98], "sentence": " Wir sind die Mehrheit, wir sind die Guten."}, {"speaker": "SPEAKER_01", "timestamp": [497.98, 502.06], "sentence": " Und wir sind bereit, für unseren Frieden und unsere Heimat zu kämpfen."}, {"speaker": "SPEAKER_00", "timestamp": [502.06, 508.2], "sentence": " Wir müssen die jungen Linken auf unsere Seite holen und ihnen die Wahrheit zeigen."}, {"speaker": "SPEAKER_01", "timestamp": [508.2, 514.26], "sentence": " Ihnen zeigen, was sie mit ihrem Kandidaten zu verlieren haben."}, {"speaker": "SPEAKER_00", "timestamp": [514.26, 522.84], "sentence": " Bolsonaro, der auch den Spitznamen Truppentramp trägt, versucht mit allen Mitteln, sich die Stimmen der Wählerschaft zu sichern."}, {"speaker": "SPEAKER_01", "timestamp": [522.84, 524.72], "sentence": " sucht mit allen Mitteln, sich die Stimmen der Wählerschaft zu sichern."}, {"speaker": "SPEAKER_05", "timestamp": [524.72, 532.16], "sentence": " Zuletzt hatte er mit Blick auf den Unabhängigkeitstag Brasiliens zu ungehorsam aufgerufen und Zweifel am brasilianischen Wahlsystem gestreut."}, {"speaker": "SPEAKER_01", "timestamp": [532.16, 542.96], "sentence": " Konkurrent Lula da Silva, der in Umfragen deutlich vorn liegt, wurde bereits am vergangenen Donnerstag von seiner Arbeiterpartei PT offiziell zum Präsidentschaftskandidaten gekürt."}, {"speaker": "SPEAKER_01", "timestamp": [542.96, 549.8], "sentence": " Experten befürchten, dass es wegen der starken Polarisierung im Wahlkampf zu Ausschreitungen und Gewalt kommen wird."}, {"speaker": "SPEAKER_00", "timestamp": [549.8, 557.8], "sentence": " Der Däne Jonas Vingegaard hat die Tour de France 2022 gewonnen."}], [{"speaker": "SPEAKER_00", "timestamp": [557.8, 563.96], "sentence": " Zweiter wurde Vorjahressegertadei Pogacar aus Slowenien, dritter der Britte Geraint Thomas."}, {"speaker": "SPEAKER_00", "timestamp": [563.96, 580.12], "sentence": " Vingegaard gewann nicht nur das gelbe Trikot für den Gesamtsieg, sondern auch das grüne Trikot als bester Bergfahrer. Auf der letzten Etappe in Paris sprintete der Belgier Jasper Philipsen als erster durchs Ziel auf den Champs-Élysées."}, {"speaker": "SPEAKER_00", "timestamp": [580.12, 591.08], "sentence": " Die erste Etappe der neu aufgelegten Frauentour de France gewann die Niederländerin Lorena Wiebes vor ihrer Landsfrau Marianne Vos."}, {"speaker": "SPEAKER_00", "timestamp": [591.08, 597.6], "sentence": " Musik Die Tour der Frauen dauert eine Woche bis Ende Juli."}]]}