{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.12], "sentence": " Wochenlang zeichnete sich die Konfrontation ab. Polizei beginnt mit Räumung des Protestdorfes Lützerath."}, {"speaker": "SPEAKER_04", "timestamp": [7.12, 17.06], "sentence": " Deutsche Außenministerin Baerbock besucht Charkiv und verspricht weitere deutsche Hilfe."}, {"speaker": "SPEAKER_04", "timestamp": [17.06, 26.7], "sentence": " Früherer griechischer König Konstantin II. stirbt nach Hirnschlag."}, {"speaker": "SPEAKER_01", "timestamp": [26.7, 36.62], "sentence": " In NRW hat die Polizei mit der Räumung des von Klimaaktivisten besetzten Protestdorfes Lützerath begonnen."}], [{"speaker": "SPEAKER_01", "timestamp": [36.62, 38.76], "sentence": " Es kam zu ersten Zusammenstößen."}, {"speaker": "SPEAKER_01", "timestamp": [38.76, 44.0], "sentence": " Die Einsatzkräfte wurden eigenen Angaben zufolge mit Pyrotechnik und Steinen beworfen."}, {"speaker": "SPEAKER_01", "timestamp": [44.0, 54.06], "sentence": " Einige Protestierende kletterten auf sogenannte Monopods und Tripods, zusammengebundene Baumstimme, von denen sie nur schwer herunterzuholen sind, ohne dabei verletzt zu werden."}, {"speaker": "SPEAKER_00", "timestamp": [54.06, 62.66], "sentence": " Laut Polizei können die Anwesenden den Ort problemlos verlassen, ohne dass es Folgen für sie habe."}, {"speaker": "SPEAKER_04", "timestamp": [62.66, 65.64], "sentence": " Es waren Sirenen und Alarmglocken zu hören."}, {"speaker": "SPEAKER_00", "timestamp": [65.64, 75.26], "sentence": " Lützerath gehört zum Braunkohle-Revier Garzweiler. Bis 2038 will Deutschland aus der Braunkohle aussteigen, um das Klima weniger zu schädigen."}, {"speaker": "SPEAKER_01", "timestamp": [75.26, 82.54], "sentence": " NRW will den Ausstieg auf 2030 vorziehen, unter der Bedingung, dass in Lützerath weiter Braunkohle gewonnen werden kann."}, {"speaker": "SPEAKER_01", "timestamp": [82.54, 87.48], "sentence": " Das wollen die Klimaaktivisten und Aktivistinnen mit allen Mitteln verhindern."}, {"speaker": "SPEAKER_04", "timestamp": [87.48, 96.08], "sentence": " Deutschland hat der Ukraine im Krieg gegen Russland weitere militärische Unterstützung zugesagt."}], [{"speaker": "SPEAKER_04", "timestamp": [96.08, 104.8], "sentence": " Die deutsche Außenministerin Baerbock vermied allerdings konkrete Versprechen zu einzelnen Waffensystemen und verwies auf laufende Abstimmungen mit den Verbündeten."}, {"speaker": "SPEAKER_04", "timestamp": [104.8, 105.64], "sentence": " sprechen zu einzelnen Waffensystemen und verwies auf laufende Abstimmungen mit den Verbündeten."}, {"speaker": "SPEAKER_04", "timestamp": [105.64, 110.86], "sentence": " Die grüne Politikerin war gestern überraschend in die Ostukraine, in die Stadt Kharkiv, gereist."}, {"speaker": "SPEAKER_02", "timestamp": [110.86, 132.68], "sentence": " Das spiegelt die ganze Furchtbarkeit dieses brutalen russischen Angriffskrieges wider, aber eben auch den ganzen Mut, die Widerstandsfähigkeit und damit die Hoffnung für die Ukraine auf ein Leben in Frieden. Je länger es dauert, so eine Entscheidung zu treffen, desto mehr Menschen werden sterben, weil unserer Armee Panzer fehlen."}, {"speaker": "SPEAKER_04", "timestamp": [132.68, 142.2], "sentence": " Die russische Söldnertruppe Wagner hat nach eigenen Angaben die Stadt Soledad erobert."}, {"speaker": "SPEAKER_04", "timestamp": [142.2, 150.5], "sentence": " Das wäre der erste größere russische Kriegserfolg seit vergangenen Sommer. Allerdings kann die Meldung nicht unabhängig bestätigt werden."}, {"speaker": "SPEAKER_04", "timestamp": [150.5, 168.72], "sentence": " Die freie Welt muss alles dafür tun, um die russische Aggression zu stoppen und diesem Terrorstaat eine historische Niederlage beibringen. Das ist nicht nur wichtig für uns. Es ist wichtig für die Demokratie weltweit und für alle, denen Freiheit wichtig ist."}, {"speaker": "SPEAKER_01", "timestamp": [168.72, 173.36], "sentence": " Vor allem jetzt, wo Russland seine Truppen neu aufstellt, um noch härter anzugreifen."}, {"speaker": "SPEAKER_00", "timestamp": [173.36, 183.56], "sentence": " Etwa 100 ukrainische Soldaten sollen in der kommenden Woche am Patriot Luftverteidigungssystem ausgebildet werden."}, {"speaker": "SPEAKER_00", "timestamp": [183.56, 188.48], "sentence": " Das System soll die Ukraine besser vor russischen Raketenangriffen schützen."}, {"speaker": "SPEAKER_02", "timestamp": [188.48, 196.72], "sentence": " Litauen hat eine Kampagne gestartet, um die Bürger besser auf Notfälle vorzubereiten."}], [{"speaker": "SPEAKER_02", "timestamp": [196.72, 206.34], "sentence": " In dem Nachbarland Russlands sollen gezielt alle Konzerthallen, Tanzstudios und sogar Kunstschulen als kurz- und mittelfristige Schutzräume genutzt werden."}, {"speaker": "SPEAKER_04", "timestamp": [206.34, 215.46], "sentence": " In diesem Gebäude können wir kurzfristig sicher etwa 2000 Menschen unterbringen."}, {"speaker": "SPEAKER_06", "timestamp": [215.46, 220.66], "sentence": " Wenn wir es als Bunker nutzen wollen, sind es immer noch bis zu 200 Menschen."}, {"speaker": "SPEAKER_04", "timestamp": [220.66, 252.22], "sentence": " Es sind rund 300 Menschen. Die Hälfte aller Bürger in Litauen weiß im Wesentlichen Bescheid. Aber wenn man genau hinsieht, wissen nur 9 Prozent alles und über 40 Prozent glauben es zu wissen."}, {"speaker": "SPEAKER_06", "timestamp": [252.22, 257.12], "sentence": " Knapp jeder fünfte Litauer hat zu Hause eine Notfalltasche vorbereitet."}, {"speaker": "SPEAKER_04", "timestamp": [257.12, 270.64], "sentence": " Noch weniger haben laut einer Umfrage des Innenministeriums mit ihrer Familie darüber gesprochen, was im schlimmsten Fall alles passieren muss. Während die Herausforderungen stiegen, wurden die Vorbereitungen für Notsituationen in den vergangenen Jahren vernachlässigt."}, {"speaker": "SPEAKER_04", "timestamp": [270.64, 284.92], "sentence": " Die Covid-Pandemie, illegale Einwanderung, Russlands Krieg gegen die Ukraine, der unberechenbare Nachbar Belarus und ein Atomkraftwerk in der Nähe von Vilnius."}, {"speaker": "SPEAKER_01", "timestamp": [284.92, 287.66], "sentence": " Damit müssen wir uns Stück für Stück beschäftigen."}, {"speaker": "SPEAKER_04", "timestamp": [287.66, 296.72], "sentence": " Das Ministerium hat neue Informationen für die Bürger veröffentlicht und die Warnsysteme modernisiert."}, {"speaker": "SPEAKER_02", "timestamp": [296.72, 302.42], "sentence": " Ein besonderes Augenmerk will die Behörde jetzt auf die Vorbereitungen für eine nukleare Katastrophe legen."}, {"speaker": "SPEAKER_04", "timestamp": [302.42, 305.26], "sentence": " 91 Millionen Euro liegen dafür bereit."}, {"speaker": "SPEAKER_02", "timestamp": [305.26, 315.68], "sentence": " Frankreich will mit einer umstrittenen Reform das Renteneintrittsalter von 62 auf 64 Jahre anheben."}], [{"speaker": "SPEAKER_04", "timestamp": [315.68, 321.16], "sentence": " Die Altersgrenze solle, so Premierministerin Elisabeth Born, jährlich um drei Monate steigen."}, {"speaker": "SPEAKER_03", "timestamp": [321.16, 330.4], "sentence": " Den Plan der Mitte-Regierung unter Staatschef Emmanuel Macron bezeichnete Born als Vorhaben des Gleichgewichts, der Gerechtigkeit und des sozialen Fortschritts."}, {"speaker": "SPEAKER_03", "timestamp": [330.4, 335.42], "sentence": " Die Gewerkschaften lehnen das Vorhaben ab und organisieren bereits einen Aktionstag."}, {"speaker": "SPEAKER_03", "timestamp": [335.42, 345.68], "sentence": " Nach der Ankündigung der Reform haben sich alle Gewerkschaften sofort zusammengetan, um eine gemeinsame Antwort in Form einer berufsübergreifenden Mobilmachung zu erarbeiten."}, {"speaker": "SPEAKER_00", "timestamp": [345.68, 352.42], "sentence": " Diese wird in Form eines ersten Streik- und Demonstrationstages am 19. Januar 2023 stattfinden."}, {"speaker": "SPEAKER_03", "timestamp": [352.42, 357.78], "sentence": " Die Gewerkschaften konnten sich seit Monaten auf den Rentenplan einstellen."}, {"speaker": "SPEAKER_03", "timestamp": [357.78, 365.96], "sentence": " Sie teilten mit, dass die Mobilisierung am 19. Januar der Beginn einer Reihe von Maßnahmen sein wird, um die Regierung zum Einlenken zu bewegen."}, {"speaker": "SPEAKER_03", "timestamp": [365.96, 371.02], "sentence": " Diese hat jedoch den Rückhalt der Arbeitgeber und die Sympathie der konservativen Kräfte."}, {"speaker": "SPEAKER_03", "timestamp": [371.02, 374.82], "sentence": " In Frankreich bahnt sich ein heißer sozialer Winter an."}, {"speaker": "SPEAKER_03", "timestamp": [374.82, 383.18], "sentence": " Ein Angreifer hat in Paris sechs Menschen verletzt, einen davon schwer."}], [{"speaker": "SPEAKER_04", "timestamp": [383.18, 386.0], "sentence": " Unter den Verletzten befindet sich ein Grenzpolizist."}, {"speaker": "SPEAKER_04", "timestamp": [386.0, 390.94], "sentence": " Er hatte es geschafft, gemeinsam mit einem Kollegen den Angreifer außer Gefecht zu setzen."}, {"speaker": "SPEAKER_04", "timestamp": [390.94, 394.58], "sentence": " Die Tat ereignete sich am Bahnhof Gare du Nord."}, {"speaker": "SPEAKER_04", "timestamp": [394.58, 400.4], "sentence": " Es handelt sich um einen der verkehrsreichsten Bahnhöfe Europas, den jeden Tag tausende Menschen benutzen."}, {"speaker": "SPEAKER_04", "timestamp": [400.4, 403.56], "sentence": " Das Motiv des Angreifers ist unklar."}, {"speaker": "SPEAKER_04", "timestamp": [403.56, 416.98], "sentence": " Nach Polizeiangaben begann der Angriff vor dem Bahnhofsgebäude und setzte sich dann im Inneren fort. Nach einer Minute war der mutmaßliche Täter mit Schüssen gestoppt. Er kam ins Krankenhaus. Sein Zustand ist den Angaben zufolge stabil."}, {"speaker": "SPEAKER_03", "timestamp": [416.98, 426.68], "sentence": " In Österreich ist der rechte Politiker Heinz-Christian Strache in einem Korruptionsprozess freigesprochen worden."}], [{"speaker": "SPEAKER_03", "timestamp": [426.68, 433.14], "sentence": " Der ehemalige Vizekanzler war 2021 zu 15 Monaten Haft auf Bewährung verurteilt worden."}, {"speaker": "SPEAKER_03", "timestamp": [433.14, 438.02], "sentence": " Das Wiener Landgericht nahm diesen Schuldspruch Mangels Beweislast nun zurück."}, {"speaker": "SPEAKER_05", "timestamp": [438.02, 446.88], "sentence": " Ich nehme den Freispruch heute mit einem lachenden und einem weinenden Auge dankbar entgegen."}, {"speaker": "SPEAKER_05", "timestamp": [446.88, 458.74], "sentence": " Das lachende Auge deshalb, weil es ein äußerst faires und hochkorrektes Verfahren gegeben hat und ich erleichtert bin über den heutigen Freispruch."}, {"speaker": "SPEAKER_05", "timestamp": [458.74, 473.72], "sentence": " Das weinende Auge, weil ich über drei Jahre nicht nur dieses Verfahren, sondern unzählige Ermittlungsverfahren und auch Anklagen erleben musste, wo es Freisprüche gegeben hat und Verfahrenseinstellungen gegeben hat, wo man keinerlei Kostenersatz bekommt."}, {"speaker": "SPEAKER_05", "timestamp": [473.72, 478.6], "sentence": " Und ich glaube, da kann sich jeder sein Urteil bilden und mehr möchte ich dazu auch heute nicht sagen."}, {"speaker": "SPEAKER_03", "timestamp": [478.6, 486.62], "sentence": " Die Vorwürfe gegen den ehemaligen FPÖ-Chef wurden im Jahr 2019 durch die Veröffentlichung des sogenannten Ibiza-Videos ausgelöst."}, {"speaker": "SPEAKER_04", "timestamp": [486.62, 496.7], "sentence": " US-Präsident Biden bemüht sich nach dem Fund von geheimen Dokumenten in einem ehemaligen Büro von ihm um Schadensbegrenzung."}], [{"speaker": "SPEAKER_04", "timestamp": [496.7, 502.22], "sentence": " Er werde bei den Ermittlungen kooperieren, sagte der Präsident bei einem Besuch in Mexiko."}, {"speaker": "SPEAKER_04", "timestamp": [502.22, 505.24], "sentence": " Das entsprechende Büro werde nicht mehr genutzt."}, {"speaker": "SPEAKER_00", "timestamp": [505.24, 510.06], "sentence": " Mir wurde diese Entdeckung mitgeteilt."}, {"speaker": "SPEAKER_04", "timestamp": [510.06, 514.2], "sentence": " Ich bin überrascht zu hören, dass Regierungsdokumente dorthin gebracht wurden."}, {"speaker": "SPEAKER_00", "timestamp": [514.2, 516.52], "sentence": " Aber ich weiß nicht, was dort drin steht."}, {"speaker": "SPEAKER_00", "timestamp": [516.52, 519.22], "sentence": " Die Boxen wurden wieder ins Archiv gebracht."}, {"speaker": "SPEAKER_04", "timestamp": [519.22, 547.04], "sentence": " Bei den Unterlagen handelt es sich angeblich um mindestens 10 geheime Dokumente, Sie haben die Karten über die Archive geöffnet und wir kooperieren voll. König Griechenlands ist gestorben. Konstantin II. wurde 82 Jahre alt. Sein Gesundheitszustand"}], [{"speaker": "SPEAKER_04", "timestamp": [547.04, 556.56], "sentence": " hatte sich in den vergangenen Tagen nach einem Hirnschlag verschlechtert. Er soll offenbar in einem Wald des ehemaligen Sommerpalasts seiner Familie im Norden Athens beerdigt werden."}, {"speaker": "SPEAKER_04", "timestamp": [556.56, 566.46], "sentence": " Konstantin hatte 1964 den Thron seines Landes bestiegen. Noch im selben Jahr heiratete er die damals 18-jährige dänische Prinzessin Anne-Marie."}, {"speaker": "SPEAKER_04", "timestamp": [566.46, 571.24], "sentence": " Die Hochzeit in Athen wurde damals in vielen Ländern im Fernsehen übertragen."}, {"speaker": "SPEAKER_04", "timestamp": [571.24, 580.44], "sentence": " Er war ein erfolgreicher Sportler. 1960 gewann er zusammen mit zwei anderen griechischen Seglern die Goldmedaille bei den Olympischen Spielen."}, {"speaker": "SPEAKER_04", "timestamp": [580.44, 596.92], "sentence": " Zehn Jahre nach seiner Krönung wurde die Monarchie in Griechenland per Volksabstimmung abgeschafft. Hintergrund war, dass Konstantin nach einem Putsch per Unterschrift die Bildung einer Militärregierung belichte. Der frühere Monarch wurde enteignet und erst viele Jahre später entschädigt."}]]}