{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.94], "sentence": " Die UNO zählt in Russlands Krieg fast 7000 getötete Zivilpersonen in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [6.94, 19.3], "sentence": " Laut Medienberichten sind russische Söldner in Kosovo und die pro-russische Haltung Serbiens macht Vermittlungsversuche noch komplizierter."}, {"speaker": "SPEAKER_02", "timestamp": [19.3, 28.38], "sentence": " Papst Franziskus hat die Gläubigen aufgefordert für seinen Vorgänger zu beten, da der 95-Jährige sehr krank sei."}, {"speaker": "SPEAKER_01", "timestamp": [28.38, 35.96], "sentence": " Vom Nerzzüchter zum Bierbrauer. Dänemarks Nerzfarmer werden erfinderisch."}, {"speaker": "SPEAKER_01", "timestamp": [35.96, 47.32], "sentence": " Russische Streitkräfte bombardieren weiter den Osten und den Süden der Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [47.32, 58.6], "sentence": " Nach Angaben der UNO sind in dem seit zehn Monaten andauernden Krieg 6.884 Zivilpersonen getötet und fast 11.000 verletzt worden."}, {"speaker": "SPEAKER_02", "timestamp": [58.6, 70.2], "sentence": " Der ukrainische Präsident appellierte erneut an den Zusammenhalt der Bürgerinnen und Bürger und formulierte die gemeinsamen Ziele für das neue Jahr."}, {"speaker": "SPEAKER_02", "timestamp": [70.2, 83.78], "sentence": " Es gehe darum, das Land vom Feind zu befreien, die territoriale Einheit der Ukraine wiederherzustellen, um die Rückkehr der Menschen in die Heimat und die weitere Annäherung an die wichtigsten internationalen Partner."}, {"speaker": "SPEAKER_04", "timestamp": [83.78, 87.86], "sentence": " Das seien Aufgaben für jeden Einzelnen in der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [87.86, 98.02], "sentence": " In Kherson wurde die 47-jährige Natalia Riaskova zu Grabe getragen."}], [{"speaker": "SPEAKER_02", "timestamp": [98.02, 108.24], "sentence": " Hunderte Familien verlassen derzeit die Stadt, die die russischen Truppen im November aufgegeben hatten, jetzt aber ohne Unterlass bombardieren."}, {"speaker": "SPEAKER_02", "timestamp": [108.24, 113.58], "sentence": " Der Ort Posad Pokrovske, unweit von Kherson, ist komplett zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [113.58, 118.3], "sentence": " Die noch verbliebenen Menschen kämpfen ohne Energieversorgung ums Überleben."}, {"speaker": "SPEAKER_02", "timestamp": [118.3, 128.8], "sentence": " Russlands Präsident Wladimir Putin sagte bei einem Treffen der GUS-Staaten in St. Petersburg, Ziel der Militäroperation in der Ukraine sei es, das russische Volk zu vereinen."}, {"speaker": "SPEAKER_02", "timestamp": [128.8, 138.04], "sentence": " Bei Metrovica im Norden des Kosovo haben sich Serben geweigert, ihre aus schweren Lastwagen bestehenden Straßensperren zu entfernen."}], [{"speaker": "SPEAKER_02", "timestamp": [138.04, 147.38], "sentence": " Die Regierung des Kosovo macht Belgrad für die Spannungen verantwortlich und offenbar steckt auch Serbiens pro-russische Haltung hinter der aktuellen Eskalation."}, {"speaker": "SPEAKER_02", "timestamp": [147.38, 153.0], "sentence": " Lokalen Medien zufolge sind russische Wagner-Söldner vor Ort und stiften Unruhe."}, {"speaker": "SPEAKER_02", "timestamp": [153.0, 169.22], "sentence": " Die Idee Serbiens und Russlands ist es, gemeinsam zu versuchen, Konflikte und Krisen überall dort zu erzeugen, wo der Westen eine Rolle spielt, und die Instabilität in der Region zu verstärken, um den Einfluss Russlands und Serbiens auszubauen."}, {"speaker": "SPEAKER_05", "timestamp": [169.22, 178.0], "sentence": " Serbiens Präsident Alexander Vucic traf jetzt den serbisch-orthodoxen Patriarchen,"}], [{"speaker": "SPEAKER_02", "timestamp": [178.0, 182.0], "sentence": " dem die Behörden in Pristina die Einreise nach Kosovo verweigern."}, {"speaker": "SPEAKER_02", "timestamp": [182.0, 193.48], "sentence": " Vucic beschuldigt die kosovarische Regierung, den Konflikt mit Lügen anzuheizen und die serbische Bevölkerung aus dem Kosovo vertreiben zu wollen."}, {"speaker": "SPEAKER_05", "timestamp": [193.48, 200.12], "sentence": " Am zweiten Weihnachtsfeiertag hatte Vucic die serbische Armee in den Alarmzustand versetzt."}, {"speaker": "SPEAKER_02", "timestamp": [200.12, 212.2], "sentence": " Internationale Vermittlungsversuche sind vor allem an Serbiens Weigerung gescheitert, Kosovo, das 2008 seine Unabhängigkeit erklärt hatte, als eigenständig anzuerkennen."}, {"speaker": "SPEAKER_02", "timestamp": [212.2, 217.98], "sentence": " Die prorussische Haltung der serbischen Regierung macht die Lage jetzt noch komplizierter."}, {"speaker": "SPEAKER_02", "timestamp": [217.98, 232.2], "sentence": " Im Vatikan hat Papst Franziskus an diesem Mittwoch am Ende der Generalaudienz die Gläubigen dazu aufgefordert, für seinen 95-jährigen Vorgänger zu beten."}], [{"speaker": "SPEAKER_02", "timestamp": [232.2, 238.02], "sentence": " Näheres zum Gesundheitszustand von Ex-Papst Benedikt wurde zunächst nicht bekannt."}, {"speaker": "SPEAKER_03", "timestamp": [238.02, 248.66], "sentence": " Ich möchte Sie alle um ein besonderes Gebet für den emeritierten Papst Benedikt bitten, der in der Stille die Kirche unterstützt."}, {"speaker": "SPEAKER_02", "timestamp": [248.66, 256.34], "sentence": " Denken Sie an ihn, denn er ist sehr krank und bitten Sie den Herrn, ihn zu trösten und zu unterstützen."}, {"speaker": "SPEAKER_03", "timestamp": [256.34, 265.42], "sentence": " Benedikt war 2005 zum Papst gewählt worden und 2013 von seinem Amt zurückgetreten."}, {"speaker": "SPEAKER_02", "timestamp": [265.42, 272.12], "sentence": " Seitdem lebt der ehemalige Kardinal Ratzinger aus Bayern, abgeschieden in einem Kloster im Vatikan."}, {"speaker": "SPEAKER_03", "timestamp": [272.12, 278.68], "sentence": " Betreut wird Benedikt von Ordensschwestern und von seinem langjährigen Mitarbeiter Georg Genswein."}, {"speaker": "SPEAKER_02", "timestamp": [278.68, 308.72], "sentence": " Der Iraner hatte dort am Montag in der Rhone Selbstmord begangen, um auf die Lage in seinem Heimatland aufmerksam zu machen. Die Anwesenden riefen den Slogan »Frau leben Freiheit«, der durch die Proteste im Iran, die auf den Tod von Masa Amini im September folgten, berühmt geworden ist."}], [{"speaker": "SPEAKER_03", "timestamp": [308.72, 313.4], "sentence": " Vor seinem Tod veröffentlichte Moradi in den sozialen Netzwerken ein Video."}, {"speaker": "SPEAKER_02", "timestamp": [313.4, 318.78], "sentence": " Wenn ihr dieses Video seht, bin ich schon im Fluss gestorben."}, {"speaker": "SPEAKER_04", "timestamp": [318.78, 324.54], "sentence": " Ich begehe nicht aus persönlichen Gründen Selbstmord."}, {"speaker": "SPEAKER_02", "timestamp": [324.54, 327.6], "sentence": " Ich begehe nicht aus persönlichen Gründen Selbstmord."}, {"speaker": "SPEAKER_04", "timestamp": [327.6, 340.18], "sentence": " Mein Ziel ist es, die Aufmerksamkeit der Europäer, die Aufmerksamkeit der europäischen und westlichen Länder auf die Situation im Iran zu lenken."}, {"speaker": "SPEAKER_00", "timestamp": [340.18, 345.36], "sentence": " Lang lebe die Freiheit. Frau leben Freiheit."}, {"speaker": "SPEAKER_04", "timestamp": [345.36, 349.14], "sentence": " Seit über drei Monaten dauern die Proteste im Iran schon an."}, {"speaker": "SPEAKER_00", "timestamp": [349.14, 355.82], "sentence": " Nach Angaben der Organisation Iran Human Rights sind dabei bereits 476 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_04", "timestamp": [355.82, 359.98], "sentence": " Mindestens 14.000 Protestierende wurden festgenommen."}, {"speaker": "SPEAKER_00", "timestamp": [359.98, 369.86], "sentence": " Am Montag kündigte der iranische Präsident Ebrahim Raisi an, dass es kein Mitleid für diejenigen gäbe, die sich gegen die Islamische Republik Iran stellen würden."}, {"speaker": "SPEAKER_04", "timestamp": [369.86, 387.34], "sentence": " Die Amtseinführung des gewählten brasilianischen Präsidenten Lula da Silva in Brasilia wird laut Lulas zukünftigem Sicherheitsminister von 100% der Polizeikräfte des Hauptstadtbezirks gesichert."}], [{"speaker": "SPEAKER_00", "timestamp": [387.34, 403.96], "sentence": " Einige Lula-AnhängerInnen befürchten bei der Amtseinführung am Sonntag gewalttätige Proteste und Angriffe, nachdem am Wochenende ein Anhänger des scheidenden Präsidenten Bolsonaro Sprengstoff an einem Kraftstofflaster in der Nähe des Flughafens von Brasilia platziert haben soll."}, {"speaker": "SPEAKER_04", "timestamp": [403.96, 406.02], "sentence": " Der Sprengsatz explodierte nicht."}, {"speaker": "SPEAKER_00", "timestamp": [406.02, 411.46], "sentence": " Joe Biden verabschiedet sich in den Urlaub."}, {"speaker": "SPEAKER_00", "timestamp": [411.46, 419.04], "sentence": " Der Präsident und First Lady Jill Biden fliegen nach Santa Cruz, einer der amerikanischen Jungferninseln in der Karibik."}, {"speaker": "SPEAKER_00", "timestamp": [419.04, 422.96], "sentence": " Dabei werden sie von ihren Enkelkindern Natalie und Robert begleitet."}, {"speaker": "SPEAKER_00", "timestamp": [422.96, 441.9], "sentence": " Schon zu seiner Zeit als Vizepräsident verbrachte Biden seine Urlaube auf der Insel. Nun wird er dort zum ersten Mal als Präsident der Vereinigten Staaten residieren. Zurückkehren sollte Biden am 2. Januar, einen Tag bevor seine Demokraten ihre Kontrolle im Repräsentantenhaus an die Republikaner abgeben werden."}, {"speaker": "SPEAKER_00", "timestamp": [441.9, 447.82], "sentence": " Infolge des massiven Wintersturms, der über die Feiertage"}], [{"speaker": "SPEAKER_00", "timestamp": [447.82, 458.74], "sentence": " Flugpläne überall in den USA zunichte gemacht hatte, hat Southwest Airlines erneut tausende Flüge abgesagt, während andere Fluglinien langsam wieder in den Normalbetrieb zurückkehren."}, {"speaker": "SPEAKER_02", "timestamp": [458.74, 486.52], "sentence": " Die Regierung kündigte an, untersuchen zu wollen, wieso Southwest Airlines hinterher hängt. Der Betrieb unserer Fluglinie hängt vor allem davon ab, dass Flugzeuge und Personal an den richtigen Orten sind. Nachdem wir über die Feiertage so viel wie möglich geflogen sind, mussten wir uns jetzt entscheiden, deutlich weniger zu fliegen, um aufzuholen. Geschäftsführer Bob Jordan hofft, dass die Fluglinie vor Ende der Woche wieder ihren normalen Zeitplan einhalten kann."}, {"speaker": "SPEAKER_05", "timestamp": [486.52, 490.72], "sentence": " Außerdem erkannte er an, dass man an den internen System feilen müsse."}, {"speaker": "SPEAKER_00", "timestamp": [490.72, 497.14], "sentence": " GewerkschaftssprecherInnen kritisierten angeblich antiquierte Arbeitsplanungssoftware und die Führungsebene."}, {"speaker": "SPEAKER_01", "timestamp": [497.14, 506.4], "sentence": " Nie im Leben hatte Paul Eric Westergaard daran gedacht, kurz vor der Rente ein neues Unternehmen zu gründen."}], [{"speaker": "SPEAKER_01", "timestamp": [506.4, 511.28], "sentence": " Doch dann kam die Pandemie und machte ihm einen Strich durch die Rechnung."}, {"speaker": "SPEAKER_01", "timestamp": [511.28, 521.0], "sentence": " Westergaard war Nerzzüchter und betroffen von der Massenkeulung seiner Tiere, die die dänische Regierung aus Angst vor einer Corona-Mutation unter Nerzen beschlossen hatte."}, {"speaker": "SPEAKER_01", "timestamp": [521.0, 524.2], "sentence": " Nun braut Westergaard Bier."}, {"speaker": "SPEAKER_01", "timestamp": [524.2, 545.72], "sentence": " beschlossen hatte nun braucht westergaard bier gemeinsam mit seinem sohn martin einem jugendfreund begannen die drei in der heimischen küche mit dem bier brauen im frühjahr wird die brauerei ihren betrieb aufnehmen acht verschiedene sorten sollen gebraucht werden potenzielle kunden können es in der hauseigenen bar probieren ich hätte mir nie vorstellen können, das zu tun."}, {"speaker": "SPEAKER_04", "timestamp": [545.72, 552.12], "sentence": " Sie hatten dieses Hobby und sie waren kurz davor, es professionell umzusetzen."}, {"speaker": "SPEAKER_01", "timestamp": [552.12, 555.62], "sentence": " Es wird aufregend, ein neues Kapitel."}, {"speaker": "SPEAKER_01", "timestamp": [555.62, 567.44], "sentence": " Der 62-Jährige profitierte von einem staatlichen Hilfsprogramm, das ehemalige Nerzzüchter unterstützt, die durch die Keulung ihre Lebensgrundlage verloren haben."}, {"speaker": "SPEAKER_05", "timestamp": [567.44, 578.84], "sentence": " Nerzzüchter sind eine sehr unternehmerische Gruppe, die unbedingt neu anfangen will."}, {"speaker": "SPEAKER_01", "timestamp": [578.84, 583.38], "sentence": " Wenn sie keine Nerzzüchter mehr haben, müssen sie etwas anderes machen."}, {"speaker": "SPEAKER_05", "timestamp": [583.38, 592.54], "sentence": " Heute gibt es praktisch niemanden mehr, der Nerzzüchter war und der nicht in irgendeiner Form einen Job oder ein anderes Unternehmen gegründet hat."}, {"speaker": "SPEAKER_05", "timestamp": [592.54, null], "sentence": " Zwar hat Dänemarks Regierung die Nerzzucht unter Auflagen ab dem kommenden Januar wieder erlaubt, doch der frühere Nerzfarmer denkt nicht an eine Rückkehr in seinen alten Beruf."}]]}