{"chapters": [{"start_time": 0.0, "end_time": 35.0}, {"start_time": 35.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.86], "sentence": " Frankreichs Präsident fordert einen Waffenstillstand, um die katastrophale humanitäre Lage in Gaza zu verbessern."}, {"speaker": "SPEAKER_06", "timestamp": [7.86, 17.74], "sentence": " 85. Jahrestag der Reichspogromnacht. Bundeskanzler Scholz spricht bei Gedenkfeier."}, {"speaker": "SPEAKER_06", "timestamp": [17.74, 26.2], "sentence": " Rechter spanischer Politiker in Madrid niedergeschossen."}, {"speaker": "SPEAKER_03", "timestamp": [26.2, 41.96], "sentence": " Frankreichs Präsident Emmanuel Macron hat eine internationale Nahostkonferenz organisiert,"}], [{"speaker": "SPEAKER_11", "timestamp": [41.96, 49.48], "sentence": " auf der ein Waffenstillstand und konkrete Antworten für die dramatische Lage der Menschen in Gaza ausgearbeitet werden sollen."}, {"speaker": "SPEAKER_09", "timestamp": [49.48, 65.76], "sentence": " Allerdings nimmt Israel nicht an dem Treffen in Paris teil. est grave et se dégrade chaque jour davantage. Dans l'immédiat, c'est à la protection des civils qu'il nous faut travailler."}, {"speaker": "SPEAKER_09", "timestamp": [65.76, 69.26], "sentence": " Il faut pour cela une pause humanitaire très rapide."}, {"speaker": "SPEAKER_09", "timestamp": [69.26, 72.92], "sentence": " Et il nous faut œuvrer à un cessez-le-feu."}, {"speaker": "SPEAKER_01", "timestamp": [72.92, 76.78], "sentence": " Celui-ci doit pouvoir devenir possible."}, {"speaker": "SPEAKER_01", "timestamp": [76.78, 100.0], "sentence": " Nous devons reprendre de la brinque d'une speed-over avant que ce soit trop tard. Es ist wichtig, dass wir die Region stabilisieren. Es ist in der Interesse aller, inklusive Israels, eine Lösung finden, die die Israel und die Palästinenser in Frieden und Seite zu Seite leben kann."}, {"speaker": "SPEAKER_11", "timestamp": [100.0, 138.64], "sentence": " Und die Zivilbevölkerung zu schützen. Israel bestreitet, dass es in Gaza eine humanitäre Krise gibt und lehnt jeden Waffenstillstand ab, solange die Geiseln von der Hamas nicht freigelassen werden."}, {"speaker": "SPEAKER_09", "timestamp": [138.64, 149.04], "sentence": " Mehr als 1,5 Millionen Menschen im Gaza-Streifen sind seit Beginn des israelischen Militäreinsatzes vertrieben worden."}], [{"speaker": "SPEAKER_11", "timestamp": [149.04, 154.48], "sentence": " Viele leben in UN-Einrichtungen, andere suchen Schutz in der Nähe von Krankenhäusern."}, {"speaker": "SPEAKER_11", "timestamp": [154.48, 160.88], "sentence": " Aber alle haben nicht genug zu essen, kein sauberes Wasser und keine funktionierenden Toiletten."}, {"speaker": "SPEAKER_11", "timestamp": [160.88, 168.92], "sentence": " Gesundheitsexperten warnen vor dem Risiko von Infektionskrankheiten, auch wegen vieler schlecht versorgter Wunden."}, {"speaker": "SPEAKER_10", "timestamp": [168.92, 186.18], "sentence": " Du weißt, was mit dem Schmuck, mit den Dingen, mit den Krankheiten, mit den Kindern."}, {"speaker": "SPEAKER_11", "timestamp": [186.18, 190.52], "sentence": " Besonders gefährlich ist die Situation für Schwangere und Neugeborene."}, {"speaker": "SPEAKER_00", "timestamp": [190.52, 246.5], "sentence": " In Gaza gibt es mehr als 50.000 Frauen, die in den USA verletzt werden. Es gibt eine größere Anerkennung an die Anerkennung der Erwachsenen. Antisemitismus in Deutschland als Folge des Kriegs zwischen Israel und der Hamas viele beunruhigt."}], [{"speaker": "SPEAKER_11", "timestamp": [246.5, 256.08], "sentence": " Bundeskanzler Olaf Scholz erinnerte im Rahmen einer Gedenkfeier des Zentralrats der Juden in einer Berliner Synagoge an die historische Verpflichtung Deutschlands."}, {"speaker": "SPEAKER_06", "timestamp": [256.08, 265.18], "sentence": " Im Kern geht es darum, das Versprechen einzulösen, das in den Jahrzehnten nach 1945 wieder und wieder gegeben wurde."}, {"speaker": "SPEAKER_05", "timestamp": [265.18, 273.1], "sentence": " Das Versprechen, auf dem unser demokratisches Deutschland gründet, das Versprechen nie wieder."}, {"speaker": "SPEAKER_05", "timestamp": [273.1, 278.26], "sentence": " Dieses Versprechen müssen wir gerade jetzt einlösen."}, {"speaker": "SPEAKER_05", "timestamp": [278.26, 283.72], "sentence": " Nicht nur in Worten, sondern vor allem auch in unserem Handel."}, {"speaker": "SPEAKER_05", "timestamp": [283.72, 285.44], "sentence": " nur in Worten, sondern vor allem auch in unserem Handeln."}, {"speaker": "SPEAKER_06", "timestamp": [285.44, 294.88], "sentence": " Neben anderen hochrangigen PolitikerInnen waren auch Bundespräsident Frank-Walter Steinmeier und Bundesratspräsidentin Manuela Schwesig anwesend."}, {"speaker": "SPEAKER_06", "timestamp": [294.88, 302.28], "sentence": " Die Synagoge, in der die Gedenkfeier stattfand, wurde erst vergangenen Monat mit Molotow-Cocktails angegriffen."}, {"speaker": "SPEAKER_09", "timestamp": [302.28, 305.64], "sentence": " hat mit Molotow-Cocktails angegriffen."}], [{"speaker": "SPEAKER_03", "timestamp": [305.64, 313.34], "sentence": " In Madrid ist ein Attentat auf den bekannten spanischen Rechtsaußenpolitiker Alejandro Vidal-Catras verübt worden."}, {"speaker": "SPEAKER_03", "timestamp": [313.34, 318.3], "sentence": " Wie die Polizei mitteilte, wurde dem Mitbegründer der Vox-Partei ins Gesicht geschossen."}, {"speaker": "SPEAKER_03", "timestamp": [318.3, 325.7], "sentence": " Vidal-Catras war bei Bewusstsein, als er in ein Krankenhaus eingeliefert wurde und befindet sich in einem ernsten Zustand."}, {"speaker": "SPEAKER_03", "timestamp": [325.7, 329.9], "sentence": " Die Mordkommission ermittelt. Gefahndet wird nach einem Motorradfahrer."}, {"speaker": "SPEAKER_03", "timestamp": [329.9, 335.64], "sentence": " Die Ermittler ziehen in Betracht, dass es sich um einen beauftragten Profi handeln könnte."}, {"speaker": "SPEAKER_03", "timestamp": [335.64, 352.56], "sentence": " Der 87-jährige Vidal Catras war langjähriges Mitglied der konservativen Spanischen Volkspartei, ihr Regionalchef in Katalonien und Mitglied des Europäischen Parlaments, bevor er die rechtsextreme Partei Vox mitgründete."}], [{"speaker": "SPEAKER_02", "timestamp": [352.56, 361.96], "sentence": " Nach zehn Verhandlungen in Brüssel haben Spaniens Sozialisten ein Amnestieabkommen mit Kataloniens exiliertem Separatistenführer Carles Puigdemont erreicht."}, {"speaker": "SPEAKER_00", "timestamp": [361.96, 390.9], "sentence": " Es wird davon ausgegangen, dass das umstrittene Abkommen, eine Amnestie für Putschdemon und weitere führende Köpfe des gescheiterten Abspaltungsversuchs der autonomen Region 2017 vorsieht. Der amtierende Ministerpräsident Pedro Sánchez ist auf die Unterstützung der katalanischen Separatisten für eine Mehrheit zur Regierungsbildung angewiesen. Die sozialistische Partei von Sanchez hatte bei den Parlamentswahlen im Juli schlechter abgeschnitten als die konservative Volkspartei PP."}, {"speaker": "SPEAKER_02", "timestamp": [390.9, 399.04], "sentence": " Allerdings gelang es den Konservativen nicht, im Unterhaus eine Mehrheit für ihr Regierungsbündnis mit der Rechtsaußenpartei VOX zu bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [399.04, 411.7], "sentence": " Eine mögliche Amnestie für verurteilte katalanische Separatisten sorgte für Proteste unter der konservativen Opposition, die nächtelang vor dem Hauptsitz der Sozialistischen Partei in Madrid demonstrierte."}, {"speaker": "SPEAKER_06", "timestamp": [411.7, 424.62], "sentence": " Am nationalen Anti-Mobbing-Tag hat die französische Ministerpräsidentin Elisabeth Born gemeinsam mit Brigitte Macron, der Frau des Präsidenten, eine Pariser Schule besucht."}], [{"speaker": "SPEAKER_06", "timestamp": [424.62, 425.26], "sentence": " gemeinsam mit Brigitte Macron, der Frau des Präsidenten, eine Pariser Schule besucht."}, {"speaker": "SPEAKER_06", "timestamp": [425.26, 431.16], "sentence": " Eine neue Initiative der Regierung soll dabei helfen, gegen Mobbing in Frankreichs Schulen vorzugehen."}, {"speaker": "SPEAKER_06", "timestamp": [431.16, 438.46], "sentence": " Unter anderem stellte die Ministerpräsidentin ein Video vor, das Eltern ermöglichen soll, Mobbing-Anzeichen besser zu erkennen."}, {"speaker": "SPEAKER_08", "timestamp": [438.46, 440.88], "sentence": " Es muss gesprochen werden. Es ist nicht normal."}, {"speaker": "SPEAKER_08", "timestamp": [440.88, 448.26], "sentence": " Kein Schüler sollte im College oder im Highschool kommen, weil er Angst vor dem Leben hat. C'est pas normal, aucun élève ne devrait venir au collège, au lycée en ayant peur de venir."}, {"speaker": "SPEAKER_08", "timestamp": [448.26, 456.82], "sentence": " Donc il faut en parler et le message qu'on peut passer c'est qu'on est là pour vous aider, on est là pour vous écouter, on est là pour vous accompagner."}, {"speaker": "SPEAKER_08", "timestamp": [456.82, 459.44], "sentence": " Donc surtout il faut en parler."}, {"speaker": "SPEAKER_06", "timestamp": [459.44, 467.3], "sentence": " Le suicide d'une élève de 13 ans qui a été victime de mobbing a mis le sujet de l'élection dans le focus de la publicité. Der Mord einer 13-jährigen Schülerin, die Opfer von Mobbing war, hat das Thema dieses Jahr in den Fokus der Öffentlichkeit gerückt."}, {"speaker": "SPEAKER_06", "timestamp": [467.3, 470.62], "sentence": " Die Regierung hat neue Maßnahmen eingeführt."}, {"speaker": "SPEAKER_06", "timestamp": [470.62, 475.54], "sentence": " So können künftig zum Beispiel Mobbing-Täter auf eine andere Schule versetzt werden."}, {"speaker": "SPEAKER_06", "timestamp": [475.54, 482.36], "sentence": " Bisher sahen sich häufig die Opfer gezwungen, die Schule zu wechseln."}], [{"speaker": "SPEAKER_11", "timestamp": [482.36, 489.9], "sentence": " In Kroatien sind nach mehreren Vergiftungsfällen Coca-Cola und andere Getränke aus den Verkaufsregalen entfernt worden."}, {"speaker": "SPEAKER_11", "timestamp": [489.9, 496.86], "sentence": " Ein 19-Jähriger hatte, offenbar nachdem er in Rijeka Coca-Cola getrunken hatte, schwere Verätzungen erlitten."}, {"speaker": "SPEAKER_11", "timestamp": [496.86, 501.42], "sentence": " In Zagreb wurden mehrere Personen wegen leichter Vergiftungen behandelt."}, {"speaker": "SPEAKER_11", "timestamp": [501.42, 523.04], "sentence": " In einer Produktionsfirma in Kroatien wurden weitere Untersuchungen eingeleitet. Der kroatische Gesundheitsminister sagte, es gebe keinen Grund zur Panik. Er empfahl aber, lieber Leitungswasser zu trinken. Der weltweite Rekordanstieg der Oliveölpreise ruft Kriminelle"}], [{"speaker": "SPEAKER_03", "timestamp": [523.04, 525.16], "sentence": " im Mittelmeerraum auf den Plan."}, {"speaker": "SPEAKER_03", "timestamp": [525.16, 534.0], "sentence": " Lagerhäuser, Einbrüche, Buchhaltungsbetrug und gepanschte Öle nehmen in den Anbaugebieten in Griechenland, Spanien und Italien zu."}, {"speaker": "SPEAKER_04", "timestamp": [534.0, 562.12], "sentence": " Immer häufiger benutzen Banden auch Kettensägen, um Äste abzutrennen und ganze Bäume in unbewachten Olivenhain zu fällen. Diesen Familienbetrieb außerhalb von Athen zwingen Räuber zu einer frühen Ernte."}, {"speaker": "SPEAKER_03", "timestamp": [562.12, 566.84], "sentence": " Man nimmt geringere Erträge in Kauf, um langfristige Schäden zu vermeiden."}, {"speaker": "SPEAKER_07", "timestamp": [566.84, 581.4], "sentence": " 60 Kilo."}, {"speaker": "SPEAKER_03", "timestamp": [581.4, 611.52], "sentence": " Und gestern hat es 180 Insel gebildet."}], [{"speaker": "SPEAKER_03", "timestamp": [611.52, 624.8], "sentence": " Der unbenannte Vulkan begann seine jüngste Eruptionsserie vor drei Wochen. In dieser Zeit türmten sich Vulkanasche und Gestein auf dem flachen Meeresboden auf und seine Spitze ragte über die Meeresoberfläche hinaus."}, {"speaker": "SPEAKER_06", "timestamp": [624.8, 641.76], "sentence": " flachen Meeresboden auf und seine Spitze ragte über die Meeresoberfläche hinaus. Anfang November wurde daraus eine neue Insel mit einem Durchmesser von etwa 100 Metern und einer Höhe von 20 Metern über dem Meer. Bei einem See im Nordosten von Rumänien werden vermehrt tote Schwäne entdeckt."}], [{"speaker": "SPEAKER_06", "timestamp": [641.76, 646.08], "sentence": " Über 50 Schwäne sind dort in den letzten zwei Wochen gefunden worden."}, {"speaker": "SPEAKER_06", "timestamp": [646.08, 665.22], "sentence": " Die Tiere sind an Vogelgrippe erkrankt. Die Schwäne sind in dem See heimisch. Allerdings werden zum Winteranfang über 2500 Artgenossen erwartet, die dort die kalte Jahreszeit verbringen werden. Die verantwortlichen Behörden haben Hygienemaßnahmen getroffen, um die Ausbreitung der Vogelgrippe zu verhindern."}, {"speaker": "SPEAKER_06", "timestamp": [665.22, 671.64], "sentence": " Anwohner werden angehalten, die toten Tiere nicht zu berühren."}], [{"speaker": "SPEAKER_11", "timestamp": [671.64, 677.86], "sentence": " Das Gemälde Femme à la montre ist jetzt das zweiteuerste Werk von Pablo Picasso."}, {"speaker": "SPEAKER_11", "timestamp": [677.86, 687.74], "sentence": " Das Porträt seiner Geliebten Marie-Therese Voltaire wurde bei Sotheby's in New York für den Gegenwert von 130 Millionen Euro versteigert."}, {"speaker": "SPEAKER_11", "timestamp": [687.74, 695.04], "sentence": " Die Besitzerin des Gemäldes, Emily Fischer-Landau, war im März im Alter von 102 Jahren verstorben."}]]}