{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.88], "sentence": " Trotz russischer Erfolgsmeldung. Die Ukraine hat den Kampf um Bachmut nicht aufgegeben."}, {"speaker": "SPEAKER_02", "timestamp": [6.88, 17.1], "sentence": " Tote bei Explosionen im russischen Grenzgebiet zur Ukraine. Einwohner verlassen die Region."}], [{"speaker": "SPEAKER_04", "timestamp": [17.1, 26.3], "sentence": " Polnisches Gesetz zu russischer Einflussnahme. Präsident Duda rudert zurück."}], [{"speaker": "SPEAKER_02", "timestamp": [26.3, 37.7], "sentence": " Immer mehr Mikroplastik im Meer. Die Verschmutzungswerte sind bis zu 18 Mal höher als 2017."}, {"speaker": "SPEAKER_04", "timestamp": [37.7, 54.02], "sentence": " Vor rund zwei Wochen meldete das russische Verteidigungsministerium nach monatelangem Kampf die vollständige Eroberung der ukrainischen Stadt Mahmut."}], [{"speaker": "SPEAKER_08", "timestamp": [54.02, 93.32], "sentence": " Davon will die Ukraine nichts wissen und betont, man halte weiterhin seine Stellungen und übe Druck auf die russischen Truppen aus. Seit dem 25. Mai übergeben die Einheiten des Söldner-Unternehmens Wagner ihre Stellungen an die russische Armee."}, {"speaker": "SPEAKER_04", "timestamp": [93.32, 97.16], "sentence": " Die Kampfhandlungen kamen deshalb zeitweise zum Stillstand."}, {"speaker": "SPEAKER_08", "timestamp": [97.16, 105.1], "sentence": " Die Schlacht um Bachmut ist die längste und verlustreichste seit Kriegsbeginn. Auf beiden Seiten sind Zehntausende während der Kämpfe um die Stadt gefallen."}, {"speaker": "SPEAKER_04", "timestamp": [105.1, 114.96], "sentence": " Der Gouverneur von Bielgorod beschuldigt die Ukraine, die russische Region an der Grenze zur Ukraine weiterhin anzugreifen."}, {"speaker": "SPEAKER_02", "timestamp": [114.96, 127.1], "sentence": " Vyacheslav Gladkov erklärte, dass bei einer Explosion in Maslova-Pristan, die wahrscheinlich durch eine Drohne in der Nähe einer Tankstelle ausgelöst wurde, zwei Frauen in einem Auto getötet und zwei weitere verletzt wurden."}, {"speaker": "SPEAKER_09", "timestamp": [127.1, 165.98], "sentence": " Auf der Sitzung des Sicherheitsrates ging der russische Präsident nicht speziell auf dieses Thema ein, sagte aber, dass die Arbeit zur Gewährleistung der Sicherheit Russlands fortgesetzt werden müsse. применительно к обеспечению безопасности россии в данном случае безопасности внутриполитической с учетом тех усилий которые предпринимают до сих пор и активизируют их наши недоброжелатели для того чтобы раскачать ситуации внутри российской федерации а мы с вами должны сделать все для того чтобы ни при каких обстоятельствах не позволить им этого сделать масло в апрель странно не Wir müssen alles tun, um ihnen das nicht zu ermöglichen."}, {"speaker": "SPEAKER_02", "timestamp": [165.98, 171.46], "sentence": " Masluba-Pristan soll nicht der einzige Ort der Region gewesen sein, der unter Beschuss geraten ist."}, {"speaker": "SPEAKER_02", "timestamp": [171.46, 191.78], "sentence": " Am Donnerstag versicherte die russische Armee, sie habe einen neuenölliges strategisches Versagen beim Angriffskrieg gegen die Ukraine attestiert."}, {"speaker": "SPEAKER_05", "timestamp": [191.78, 209.34], "sentence": " Russland stehe heute in militärischer, wirtschaftlicher und geopolitischer Hinsicht deutlich schlechter da als vor dem Einmarsch gegen die Ukraine war ein strategischer Verlust, der die Macht von Russland, seine Interessen und seine Einfluss auf die Zukunft sehr geringe."}, {"speaker": "SPEAKER_01", "timestamp": [209.34, 216.44], "sentence": " Von Ausrüstung, Überführung, Strategie und Moral sei Russland eine Fallstudie des Versagens, so Blinken weiter."}, {"speaker": "SPEAKER_05", "timestamp": [216.44, 223.82], "sentence": " Die russische Wirtschaft sei ein Schatten ihrer selbst. Putin habe Russlands Macht und Einfluss damit auf Jahre hin erheblich geschwächt."}, {"speaker": "SPEAKER_05", "timestamp": [223.82, 228.34], "sentence": " Unterdessen hat der chinesische Ukraine-Gesandte erste Empfehlungen ausgesprochen."}, {"speaker": "SPEAKER_05", "timestamp": [228.34, 231.44], "sentence": " Man solle aufhören, Waffen in die Ukraine zu schicken."}, {"speaker": "SPEAKER_03", "timestamp": [231.44, 252.76], "sentence": " China sieht Moskau als diplomatischen und militärischen Partner im Kampf gegen die Vorherrschaft der Vereinigten Staaten im globalen Zusammenhang."}, {"speaker": "SPEAKER_05", "timestamp": [252.76, 259.14], "sentence": " Peking hat den russischen Angriffskrieg bisher nicht verurteilt."}, {"speaker": "SPEAKER_04", "timestamp": [259.14, 266.76], "sentence": " Der polnische Präsident Andrzej Duda hat sich für eine Änderung des Gesetzes zum Umgang mit Russlands Einflussnahme ausgesprochen."}, {"speaker": "SPEAKER_04", "timestamp": [266.76, 273.04], "sentence": " Dieses sieht die Einsetzung eines Ausschusses vor, der diesbezüglich Staatsbedienstete überprüfen soll."}, {"speaker": "SPEAKER_06", "timestamp": [273.04, 317.06], "sentence": " Der Ausschuss soll, so will es Duda, ale przede wszystkim po to, by ta komisja mogła działać jak najszybciej i by społeczeństwo jak najszybciej mogło zobaczyć i usłyszeć, w jaki sposób wyjaśnia się w naszym kraju kwestie rosyjskich wpływów na nasze życie publiczne, na nasze życie gospodarcze i na nasze bezpieczeństwo. Das Gesetz war in der Europäischen Union auf großen Widerstand gestoßen. Der Vorwurf lautet, es könne darauf abzielen, den Oppositionsführer und ehemaligen EU-Ratspräsidenten Donald Tusk kaltzustellen."}, {"speaker": "SPEAKER_04", "timestamp": [317.06, 325.5], "sentence": " Die polnische Regierung unterstellt ihm, als Ministerpräsident mit Russland Verträge ausgehandelt zu haben, die für Polen nachteilig seien."}, {"speaker": "SPEAKER_04", "timestamp": [325.5, 339.1], "sentence": " Nach zehn Verhandlungen hat der erbitterte Schuldenstreit zwischen Demokraten und Republikanern ein Ende. Nach dem Abgeordnetenhaus hat auch der Senat dem Kompromiss zugestimmt."}, {"speaker": "SPEAKER_05", "timestamp": [339.1, 347.9], "sentence": " Die staatliche Schuldenobergrenze in den USA wird bis 2025 ausgesetzt. Zugleich werden die staatlichen Ausgaben in den kommenden zwei Jahren beschränkt."}, {"speaker": "SPEAKER_05", "timestamp": [347.9, 352.62], "sentence": " Ohne Einigung wäre die US-Regierung in wenigen Tagen zahlungsunfähig geworden."}, {"speaker": "SPEAKER_05", "timestamp": [352.62, 361.68], "sentence": " US-Präsident Joe Biden zeigte sich erleichtert, es sei eine überparteiliche Einigung, die ein großer Gewinn für unsere Wirtschaft und das amerikanische Volk sei."}, {"speaker": "SPEAKER_05", "timestamp": [361.68, 365.02], "sentence": " und das amerikanische Volk sei."}, {"speaker": "SPEAKER_13", "timestamp": [365.02, 374.7], "sentence": " Nach seiner Rede bei der Air Force Academy in Colorado ist US-Präsident Joe Biden gestürzt, als er das Rednerpult verlassen wollte."}, {"speaker": "SPEAKER_13", "timestamp": [374.7, 389.24], "sentence": " Zwar war der 80-Jährige gleich wieder auf den Beinen und seine Pressesprecherin erklärte, es gehe ihm gut, doch in den Umfragen findet eine Mehrheit der Befragten Joe Biden zu alt, um nochmals für das höchste Amt im Staat anzutreten."}, {"speaker": "SPEAKER_13", "timestamp": [389.24, 400.6], "sentence": " Die republikanischen Widersacher Donald Trump und Ron DeSantis wünschten Biden ein wenig schadenfroh gute Besserung."}, {"speaker": "SPEAKER_02", "timestamp": [400.6, 410.12], "sentence": " Neue Forschungsergebnisse zeigen, dass die Konzentration von Mikroplastik in den Weltmeeren in den letzten Jahren deutlich zugenommen hat."}, {"speaker": "SPEAKER_02", "timestamp": [410.12, 417.6], "sentence": " Die Daten wurden vom Projekt Ocean Race veröffentlicht, das weltweit Proben aus dem Meerwasser nimmt."}, {"speaker": "SPEAKER_00", "timestamp": [417.6, 431.0], "sentence": " Demnach sind die Verschmutzungswerte bis zu 18 Mal höher als noch 2017. Die Ergebnisse, die wir bis jetzt analysiert haben, stammen aus den Beinen 2 und 3, die durch den südlichen Atlantischen Ozean und den südlichen Ozean gehen."}, {"speaker": "SPEAKER_00", "timestamp": [431.0, 441.0], "sentence": " Und was wir in diesen Bereichen sehen, sind Mikroplastikkonzentrationen von rund 100 bis rund 2.000 Partikeln pro Kubikmeter Wasser."}, {"speaker": "SPEAKER_02", "timestamp": [441.0, 446.7], "sentence": " Mitarbeiter des Projekts fanden an allen Standorten besorgniserregende Konzentrationen von Plastikgiften."}, {"speaker": "SPEAKER_02", "timestamp": [446.7, 451.02], "sentence": " Die höchsten Konzentrationen fanden sich vor stark besiedelten Küstengebieten."}, {"speaker": "SPEAKER_02", "timestamp": [451.02, 459.02], "sentence": " Aber auch in Point Nemo, das als das am weitesten entfernte Meeresgebiet gilt und fast 3000 Kilometer vom Land entfernt liegt, wurden sie nachgewiesen."}, {"speaker": "SPEAKER_04", "timestamp": [459.02, 465.92], "sentence": " Nicht überall sind die Kunststoffe sichtbar, doch Plastik ist fast überall."}, {"speaker": "SPEAKER_04", "timestamp": [465.92, 471.22], "sentence": " Die Überreste der Wegwerfgesellschaft verschmutzen die Umwelt und gelangen in die Nahrungskette."}, {"speaker": "SPEAKER_04", "timestamp": [471.22, 475.22], "sentence": " Plastikspuren lassen sich auch im menschlichen Körper nachweisen."}, {"speaker": "SPEAKER_04", "timestamp": [475.22, 486.72], "sentence": " Die Umweltschutzgruppe The Ocean Cleanup will den Kunststoffabfall aus den Weltmeeren fischen und hat seit 2021, eigener Angabe nach, 200 Tonnen Müll aus dem Wasser geholt."}, {"speaker": "SPEAKER_11", "timestamp": [486.72, 515.06], "sentence": " Doch damit werde die Ursache nicht behoben, betont Melanie Bergmann vom Alfred-Wegener-Institut. Es ist also viel Arbeit, diese Dinge herauszufinden. Die unterliegende Meinung ist wirklich, dass wir Technologie nutzen können, um eine Art der systematischen Krise zu finden."}, {"speaker": "SPEAKER_11", "timestamp": [515.06, 520.4], "sentence": " Aber wir müssen die Tür auf die Klappe schalten und weniger produzieren und weniger konsumieren."}, {"speaker": "SPEAKER_11", "timestamp": [520.4, 521.4], "sentence": " Das ist die Grundlage."}, {"speaker": "SPEAKER_04", "timestamp": [521.4, 532.68], "sentence": " Die Vereinten Nationen arbeiten die Vorlage für ein Abkommen aus, das die Plastikverschmutzung einschränken und ab 2025 weltweit gelten soll."}, {"speaker": "SPEAKER_10", "timestamp": [532.68, 586.0], "sentence": " Doch dass die Industrie mitmacht, wird bezweifelt. Die Umweltgruppierung The Ocean Cleanup verteidigt ihre Meeressäuber machen und damit mehr ins Meer kommt."}, {"speaker": "SPEAKER_04", "timestamp": [586.0, 592.0], "sentence": " Wir fokussieren uns auf die Entwicklung von Lösungen, Technologien und Systemen, die uns die Mission erlauben."}, {"speaker": "SPEAKER_04", "timestamp": [592.0, 611.42], "sentence": " Der WWF schätzt, dass weltweit pro Minute eine Lastwagenladung Plastikmüll im Meer landet und insgesamt rund 80 Millionen Tonnen Kunststoff im Wasser treiben."}, {"speaker": "SPEAKER_14", "timestamp": [611.42, 616.78], "sentence": " In Portugal hat die Polizei eine Tonne Kokain auf einem Segelboot beschlagnahmt."}, {"speaker": "SPEAKER_14", "timestamp": [616.78, 619.52], "sentence": " An Bord befanden sich mehrere Säcke mit dem Rauschgift."}, {"speaker": "SPEAKER_14", "timestamp": [619.52, 624.7], "sentence": " Ein 52 Jahre alter Mann wurde von der portugiesischen Marine festgenommen."}, {"speaker": "SPEAKER_14", "timestamp": [624.7, 631.1], "sentence": " Den Ermittlern zufolge waren die aus Lateinamerika stammenden Drogen für verschiedene europäische Länder bestimmt."}, {"speaker": "SPEAKER_14", "timestamp": [631.1, 641.22], "sentence": " Möglich wurde diese Operation durch die Zusammenarbeit mit der amerikanischen DEA und dem französischen Zoll."}, {"speaker": "SPEAKER_02", "timestamp": [641.22, 647.7], "sentence": " Der Titel dieser Ausstellung spricht für sich. Pablomatik, eine feministische Vision des Künstlers Pablo Picasso,"}], [{"speaker": "SPEAKER_02", "timestamp": [647.7, 653.42], "sentence": " die die dunkle Seite des Mannes beleuchtet, der eine bisweilen gewalttätige Macht über Frauen ausübte."}, {"speaker": "SPEAKER_02", "timestamp": [653.42, 660.12], "sentence": " Ein Verhalten, das die Schauspielerin Hannah Gadsby 2018 in ihrer Show Nanette anprangerte."}, {"speaker": "SPEAKER_02", "timestamp": [660.12, 670.78], "sentence": " Sie organisiert diese Ausstellung im Brooklyn Museum in New York mit und stellt neben Picassos Werken auch die Werke von Künstlerinnen aus seiner Zeit aus, die weit weniger bekannt sind, weil sie Frauen sind."}, {"speaker": "SPEAKER_02", "timestamp": [670.78, 701.26], "sentence": " Die Notion von Kanzelierung ist sehr einfach und nicht sehr hilfreich, wenn man mit einer wirklich komplexen und neu erhobenen Situation handelt, einer Künstlerin, die unverdächtig Afroamerikanerin Faith Ringgold gerecht, aber auch der im deutschen Sprachraum durchaus bekannten Käthe Kollwitz."}, {"speaker": "SPEAKER_02", "timestamp": [701.26, 706.4], "sentence": " In diesem Jahr jährt sich der Todestag des Meisters des Kubismus zum 50. Mal."}]]}