{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.32], "sentence": " Nach massiven russischen Bombardierungen gibt es in vielen Städten der Ukraine keinen Strom und keine Heizung mehr."}, {"speaker": "SPEAKER_02", "timestamp": [6.32, 9.14], "sentence": " Doch Präsident Zelenskyy zeigt sich kämpferisch."}, {"speaker": "SPEAKER_00", "timestamp": [9.14, 15.88], "sentence": " Tausende serbische Frauen haben in Kosovo für Frieden und Vernunft demonstriert."}, {"speaker": "SPEAKER_02", "timestamp": [15.88, 26.74], "sentence": " Deutschland hat sein Auftaktmatch bei der WM in Katar gegen Japan 1 zu 2 verloren."}, {"speaker": "SPEAKER_02", "timestamp": [26.74, 35.42], "sentence": " In der gesamten Ukraine sind Städte in totale Dunkelheit getaucht,"}], [{"speaker": "SPEAKER_00", "timestamp": [35.42, 49.74], "sentence": " nachdem russische Angriffe kritische Infrastrukturen getroffen hatten, die die Stromversorgung in der Hauptstadt Kiew, in der westlichen Stadt Lviv, in der zweitgrößten Stadt der Ukraine Kharkiv und auch hier in der südlichen Hafenstadt Odessa beeinträchtigen."}, {"speaker": "SPEAKER_00", "timestamp": [49.74, 59.54], "sentence": " Drei Kraftwerke wurden vom landesweiten Netz abgetrennt, was Millionen Menschen, die in den betroffenen Gebieten festsitzen, vor noch größere Schwierigkeiten stellt."}, {"speaker": "SPEAKER_00", "timestamp": [59.54, 76.36], "sentence": " In der Stadt Kherson, die kürzlich von ukrainischen Truppen zurückerobert wurde, In der Stadt Kherson, die kürzlich von ukrainischen Truppen zurückerobert wurde, erlebten wir eine Mischung aus Erleichterung und Freude, aber auch Besorgnis, Angst und sogar Hunger. Nach monatelanger russischer Besatzung sind die Menschen dort vollständig auf humanitäre Hilfe angewiesen."}, {"speaker": "SPEAKER_02", "timestamp": [76.36, 88.96], "sentence": " In Kherson stehen die Menschen Schlange. Für Lebensmittel, für Wasser, für alles."}, {"speaker": "SPEAKER_01", "timestamp": [88.96, 101.2], "sentence": " Diese Frau erklärt, das ist der einzige Ort, an dem wir zu essen bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [101.2, 105.24], "sentence": " Wie wir gelebt haben unter der Besatzung, es war hart."}, {"speaker": "SPEAKER_01", "timestamp": [105.24, 107.94], "sentence": " Moralisch und körperlich natürlich."}, {"speaker": "SPEAKER_02", "timestamp": [107.94, 110.42], "sentence": " Wir sind im Haus geblieben."}, {"speaker": "SPEAKER_01", "timestamp": [110.42, 114.5], "sentence": " Als unsere Truppen uns befreit haben, sind wir rausgekommen."}, {"speaker": "SPEAKER_02", "timestamp": [114.5, 118.74], "sentence": " Heute haben wir keine Heizung, kein Wasser, keinen Handyempfang."}, {"speaker": "SPEAKER_01", "timestamp": [118.74, 120.94], "sentence": " Aber wir können auf die Straße gehen."}, {"speaker": "SPEAKER_02", "timestamp": [120.94, 123.88], "sentence": " Es wäre besser, wenn sie nicht schießen würden."}, {"speaker": "SPEAKER_01", "timestamp": [123.88, 128.94], "sentence": " Wo ist er? Jetzt, jetzt, jetzt. auf die Straße gehen. Es wäre besser, wenn sie nicht schießen würden."}, {"speaker": "SPEAKER_02", "timestamp": [128.94, 137.28], "sentence": " Sie bringen uns Wasser, Gott sei Dank. Es gibt kein Licht, keine Heizung. Wir leiden alle darunter."}, {"speaker": "SPEAKER_01", "timestamp": [137.28, 144.3], "sentence": " Wie war Kherson vor dem Krieg?"}, {"speaker": "SPEAKER_02", "timestamp": [144.3, 151.32], "sentence": " Ein guter, gemütlicher Ort, immer hell, bis die Russen kamen, um uns zu befreien. Sie befreiten uns von den guten Dingen."}, {"speaker": "SPEAKER_01", "timestamp": [151.32, 162.5], "sentence": " Und jetzt werden die Dinge auch nicht gleich besser."}, {"speaker": "SPEAKER_02", "timestamp": [162.5, 168.14], "sentence": " Die Hälfte der ukrainischen Infrastruktur ist entweder zerstört oder erheblich beschädigt."}, {"speaker": "SPEAKER_01", "timestamp": [168.14, 172.12], "sentence": " Und Millionen Menschen werden den Winter ohne Strom und Heizung verbringen."}, {"speaker": "SPEAKER_02", "timestamp": [172.12, 180.56], "sentence": " Regierungsvertreter fordern ukrainische Flüchtlinge auf, vorerst nicht zurückzukehren, um den Druck auf das Energiesystem zu verringern."}, {"speaker": "SPEAKER_01", "timestamp": [180.56, 185.34], "sentence": " Sie sagen, den Winter zu überstehen, werde ihr bisher größter Sieg."}, {"speaker": "SPEAKER_02", "timestamp": [185.34, 200.98], "sentence": " Nachdem Russland neue Raketenangriffe auf die Ukraine gestartet hat, die kritische Infrastruktur im ganzen Land treffen,"}], [{"speaker": "SPEAKER_01", "timestamp": [200.98, 226.38], "sentence": " hat das russische Militär laut ISW sein Arsenal an Hochpräzisionsraketen deutlich dezimiert. Moskau wird aber wahrscheinlich in naher Zukunft immer noch in der Lage sein, in großem Umfang anzugreifen. Aus den vom ukrainischen Verteidigungsministerium veröffentlichten Zahlen geht hervor, wie viele Raketen Russland seit Beginn der Militärangriffe im Februar eingesetzt hat und was noch übrig ist."}, {"speaker": "SPEAKER_02", "timestamp": [226.38, 230.66], "sentence": " Russland gibt diese Information nicht preis und kommentiert sie nicht."}, {"speaker": "SPEAKER_01", "timestamp": [230.66, 239.66], "sentence": " So soll Moskau nur noch 119 Iskander-Raketen haben, 13 Prozent seiner ursprünglichen Bestände vom Februar."}, {"speaker": "SPEAKER_02", "timestamp": [239.66, 250.9], "sentence": " Im Februar verfügte Russland über etwa 8.000 S-300-Raketen und obwohl es über 1.000 davon eingesetzt hat, sind noch 80% davon übrig."}, {"speaker": "SPEAKER_01", "timestamp": [250.9, 260.08], "sentence": " Russland setzt zunehmend S-300 in der Ukraine ein. Dies wird als Hinweis darauf gewertet, dass an geeigneter Munition mangelt."}, {"speaker": "SPEAKER_02", "timestamp": [260.08, 267.0], "sentence": " Es gibt mehrere Versionen der S-300-Rakete mit unterschiedlichen technischen Fähigkeiten und Reichweiten."}, {"speaker": "SPEAKER_01", "timestamp": [267.0, 272.8], "sentence": " Die maximale Reichweite der Standard-Rakete beträgt 150 Kilometer."}, {"speaker": "SPEAKER_02", "timestamp": [272.8, 278.78], "sentence": " Die Sprengköpfe wiegen zwischen 133 und 143 Kilo."}, {"speaker": "SPEAKER_00", "timestamp": [278.78, 285.96], "sentence": " Die S-300 wurde ursprünglich von der Sowjetunion entwickelt und zählt zu den Bodenluftraketen."}, {"speaker": "SPEAKER_02", "timestamp": [285.96, 298.84], "sentence": " Der Think Tank ISW hat bereits früher festgestellt, dass Russland bei der Lieferung von Hochpräzisionswaffensystemen einschließlich unbemannter Luftfahrzeuge zunehmend von Iran abhängig ist."}, {"speaker": "SPEAKER_00", "timestamp": [298.84, 311.28], "sentence": " Das britische Verteidigungsministerium schreibt in seinem jüngsten Bericht, Russland hat die Drohnenkampagne wahrscheinlich ins Leben gerufen, um seinen gravierenden Mangel an Marschflugkörpern auszugleichen."}, {"speaker": "SPEAKER_01", "timestamp": [311.28, 314.72], "sentence": " Aber das Konzept war nur begrenzt erfolgreich."}, {"speaker": "SPEAKER_00", "timestamp": [314.72, 325.6], "sentence": " Die meisten Drohnen wurden neutralisiert und Russland kann wahrscheinlich schneller Drohnen aus dem Ausland beschaffen, als neue Marschflugkörper herstellen."}], [{"speaker": "SPEAKER_02", "timestamp": [325.6, 335.7], "sentence": " Frieden und Vernunft, dafür gingen tausende serbische Frauen im Kosovo auf die Straßen von Mitrovica und forderten eine Deeskalation der Spannungen zwischen Belgrad und Pristina."}, {"speaker": "SPEAKER_00", "timestamp": [335.7, 339.68], "sentence": " Die haben sich wegen des Streits um serbische Autokennzeichen weiter verschärft."}, {"speaker": "SPEAKER_02", "timestamp": [339.68, 345.52], "sentence": " Die kosovarische Regierung droht den Serben mit Geldstrafen, sollten sie weiter serbische Kennzeichen verwenden."}, {"speaker": "SPEAKER_00", "timestamp": [345.52, 351.12], "sentence": " Die Frist, serbische gegen kosovarische Autokennzeichen zu tauschen, wurde allerdings verschoben."}, {"speaker": "SPEAKER_00", "timestamp": [351.12, 357.28], "sentence": " Trotz intensiver Vermittlung durch die EU und die USA ist es nicht gelungen, eine langfristige Einigung zu erzielen."}, {"speaker": "SPEAKER_00", "timestamp": [357.28, 365.08], "sentence": " Etwa 3.700 NATO-Friedenstruppen sind noch immer am Kosovo stationiert, bis 2008 seine Unabhängigkeit erklärt hat."}, {"speaker": "SPEAKER_00", "timestamp": [365.08, 371.98], "sentence": " Die Befürchtung ist nie verschwunden, dass die ständigen Reibereien am Ende in eine Spirale der Gewalt führen können."}, {"speaker": "SPEAKER_00", "timestamp": [371.98, 383.0], "sentence": " Die europäische Weltraumorganisation ESA will im Wettlauf mit Ländern wie China oder den USA nicht ins Hintertreffen geraten."}], [{"speaker": "SPEAKER_00", "timestamp": [383.0, 397.74], "sentence": " Nach zehn Budgetverhandlungen, bei denen die ESA auf 18,5 Milliarden Euro gehofft hatte, einigten sich in Paris die 22 Länder, die die ESA finanzieren, auf ein Budget von 17 Milliarden Euro für die nächsten drei Jahre."}, {"speaker": "SPEAKER_00", "timestamp": [397.74, 405.02], "sentence": " Die Summe ist zwar niedriger als erhofft, stellt jedoch eine Steigerung von 17 Prozent gegenüber dem vorherigen Budget dar."}, {"speaker": "SPEAKER_00", "timestamp": [405.02, 413.52], "sentence": " Um Europas Raumfahrt auf sichere Beine zu stellen, braucht es aber nicht nur Geld, sondern auch Männer und Frauen, die das Abenteuer im All erleben wollen."}, {"speaker": "SPEAKER_00", "timestamp": [413.52, 433.82], "sentence": " Die ESA hat die nächste Generation europäischer Astronauten vorgestellt, die aus fast 23.000 Bewerbern ausgewählt wurden. In der ersten Rekrutierungskampagne seit mehr als einem Jahrzehnt wurden zum ersten Mal paritätische Kriterien erfüllt und auch Menschen mit Behinderungen aufgenommen."}, {"speaker": "SPEAKER_00", "timestamp": [433.82, 441.92], "sentence": " Fünf Auserwählte, drei Männer und zwei Frauen, beginnen nun eine harte einjährige Vorbereitung auf die Astronautenlaufbahn."}, {"speaker": "SPEAKER_01", "timestamp": [441.92, 455.76], "sentence": " Neun, darunter zwei deutsche Frauen, werden werden als ersatzleute ausgebildet ein neuer tag eine neue überraschung bei der weltmeisterschaft japan schlägt deutschland"}], [{"speaker": "SPEAKER_01", "timestamp": [455.76, 478.86], "sentence": " mit 2 zu 1 9 vergebliche torschüsse hatte die mannschaft von hansi flick einziger treffer war ein elfmeter in verzückung versetzten aber die Tore der kämpferischen Japaner, die nur vier Anläufe brauchten. Spanien feierte einen 7 zu 0 Kanter-Sieg gegen Costa Rica. Das bringt die souverän aufspielenden Spanier nach dem Auftaktspiel an die Gruppenspitze."}, {"speaker": "SPEAKER_02", "timestamp": [478.86, 486.48], "sentence": " Belgien war gesetzt für das Spiel gegen Kan kanada die nordamerikaner allerdings zeigten sich"}], [{"speaker": "SPEAKER_01", "timestamp": [486.48, 509.08], "sentence": " ausgesprochen kämpferisch und lieferten ein beeindruckendes wm-comeback belgien erkämpfte sich das 1 zu 0 in der 44 minute entstand belgien übernimmt damit die führung in gruppe f marokko und vizeweltmeister kroatien trennten sich unentschieden. Spanien führt die Gruppe E vor Japan, Deutschland und Schlusslicht Costa Rica."}, {"speaker": "SPEAKER_02", "timestamp": [509.08, 521.1], "sentence": " 48 Stunden nach seinem Abschied von Manchester United will Cristiano Ronaldo Portugal im Auftaktspiel der Gruppe H gegen Ghana einen Sieg bescheren."}], [{"speaker": "SPEAKER_02", "timestamp": [521.1, 529.8], "sentence": " Man kennt sich, die beiden Mannschaften trafen schon 2014 aufeinander, wobei der fünfmalige Ballon d'Or-Gewinner das entscheidende Tor erzielte."}, {"speaker": "SPEAKER_02", "timestamp": [529.8, 538.64], "sentence": " Uruguay, das neben seinem erfahrenen Angriff auch jüngere Talente in seinen Reihen hat, geht als Favorit in die Begegnung mit Südkorea."}, {"speaker": "SPEAKER_01", "timestamp": [538.64, 542.3], "sentence": " Die Koreaner erreichten zuletzt 2002 das Halbfinale."}, {"speaker": "SPEAKER_02", "timestamp": [542.3, 547.46], "sentence": " Bei den letzten zwei Weltmeisterschaften kamen sie allerdings nicht einmal über die Gruppenphase hinaus."}, {"speaker": "SPEAKER_01", "timestamp": [547.46, 552.7], "sentence": " In der Gruppe H treten Portugal, Ghana, Uruguay und Südkorea an."}], [{"speaker": "SPEAKER_00", "timestamp": [552.7, 559.18], "sentence": " Für Ghana ist es erst die vierte WM überhaupt. Sportlich gesehen hat Portugal sicherlich die Favoritenrolle in der Gruppe."}, {"speaker": "SPEAKER_00", "timestamp": [559.18, 562.86], "sentence": " Uruguay und Südkorea sind allerdings auch für Überraschungen gut."}, {"speaker": "SPEAKER_01", "timestamp": [562.86, 564.22], "sentence": " und Südkorea sind allerdings auch für Überraschungen gut."}, {"speaker": "SPEAKER_00", "timestamp": [564.22, 574.32], "sentence": " Die Brasilianer sind da und wie immer ist die brasilianische Mannschaft gespickt mit Stars wie Thiago Silva, Inicius Junior und natürlich dem quirligen Neymar."}, {"speaker": "SPEAKER_01", "timestamp": [574.32, 580.92], "sentence": " Serbien hat Alexander Mitrovic in seinen Kader aufgenommen, obwohl der durch eine Knöchelverletzung gehandicapt ist."}, {"speaker": "SPEAKER_01", "timestamp": [580.92, 584.84], "sentence": " Er kann also nur hoffen, bei dieser Weltmeisterschaft eine Rolle spielen zu können."}, {"speaker": "SPEAKER_01", "timestamp": [584.84, 597.28], "sentence": " Beim zweiten Match der Gruppe G trifft Kamerun auf die Schweiz. In diesem Stadion hatte bereits eine andere südamerikanische Mannschaft ihr Auftaktspiel. Brasilien wird hoffen, dass es ihnen nicht wie den Argentiniern geht."}]]}