{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 658.0}, {"start_time": 658.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.82], "sentence": " Russlands Angriffe auf Getreidelager in Odessa lösen an den Weltmärkten Panik aus."}, {"speaker": "SPEAKER_07", "timestamp": [5.82, 9.04], "sentence": " Und Moskau droht Schiffen im Schwarzen Meer."}, {"speaker": "SPEAKER_08", "timestamp": [9.04, 14.58], "sentence": " Athen hat Katastrophenschutzmechanismus aktiviert."}], [{"speaker": "SPEAKER_08", "timestamp": [14.58, 18.02], "sentence": " Fünf EU-Staaten helfen im Kampf gegen die Flammen."}, {"speaker": "SPEAKER_08", "timestamp": [18.02, 23.14], "sentence": " Down Under steigt das Fußballfieber."}, {"speaker": "SPEAKER_11", "timestamp": [23.14, 27.56], "sentence": " 32 Teams kämpfen in Australien und Neuseeland um den WM-Titel."}, {"speaker": "SPEAKER_07", "timestamp": [27.56, 44.38], "sentence": " An diesem Mittwoch hat der irische Premierminister Leo Varadkar Volodymyr Zelensky in Kiew getroffen und der Ukraine weitere 5 Millionen Euro humanitäre Hilfe zugesagt."}, {"speaker": "SPEAKER_07", "timestamp": [44.38, 56.74], "sentence": " Irland beteiligt sich nicht an der Finanzierung von Waffen für die Ukraine. Aber Varadkar hat versprochen zu untersuchen, warum in iranischen Drohnen in Irland hergestellte Bauteile gefunden wurden."}, {"speaker": "SPEAKER_07", "timestamp": [56.74, 66.7], "sentence": " Russlands Angriffe auf Getreidelager in Odessa haben an den Weltmärkten Panik ausgelöst. Der Preis von Weizen stieg um 8 Prozent."}, {"speaker": "SPEAKER_07", "timestamp": [66.7, 72.92], "sentence": " Nach ukrainischen Angaben wurden durch Russlands Bomben 60.000 Tonnen Weizen vernichtet."}, {"speaker": "SPEAKER_07", "timestamp": [72.92, 75.28], "sentence": " Und Moskau droht."}, {"speaker": "SPEAKER_07", "timestamp": [75.28, 83.16], "sentence": " Schiffe, die ukrainische Häfen ansteuern, würden jetzt als Träger militärischer Fracht betrachtet und angegriffen."}, {"speaker": "SPEAKER_07", "timestamp": [83.16, 84.22], "sentence": " militärischer Fracht betrachtet und angegriffen."}, {"speaker": "SPEAKER_09", "timestamp": [84.22, 94.8], "sentence": " Das Abkommen mit der Ukraine will Wladimir Putin erst wieder aufnehmen, wenn Sanktionen gegen Russland teilweise aufgehoben werden."}, {"speaker": "SPEAKER_07", "timestamp": [94.8, 100.3], "sentence": " Russlands Präsident Wladimir Putin reist nicht zum BRICS-Gipfel nach Südafrika."}, {"speaker": "SPEAKER_07", "timestamp": [100.3, 106.1], "sentence": " Dem südafrikanischen Präsidenten Cyril Ramaphosa dürfte damit ein Stein vom Herzen fallen."}, {"speaker": "SPEAKER_07", "timestamp": [106.1, 115.94], "sentence": " Denn Putin hätte in Johannesburg festgenommen werden müssen, weil ein internationaler Haftbefehl wegen Kriegsverbrechen in der Ukraine gegen den Staatschef vorliegt."}, {"speaker": "SPEAKER_07", "timestamp": [115.94, 120.06], "sentence": " Südafrika ist Mitglied des internationalen Strafgerichtshofs."}], [{"speaker": "SPEAKER_07", "timestamp": [120.06, 126.04], "sentence": " Allerdings weigert sich Ramaphosa, Russlands Angriffskrieg in der Ukraine zu verurteilen."}, {"speaker": "SPEAKER_07", "timestamp": [126.04, 134.38], "sentence": " Eine Verhaftung Putins käme einer Kriegserklärung gleich, soll Moskau dem südafrikanischen Präsidenten mitgeteilt haben."}, {"speaker": "SPEAKER_07", "timestamp": [134.38, 141.78], "sentence": " Die Verbrechen, die den russischen Präsidenten zur Last gelegt werden, betreffen auch die Verschleppung ukrainischer Kinder."}], [{"speaker": "SPEAKER_07", "timestamp": [141.78, 154.28], "sentence": " Der Kreml weist alle Vorwürfe zurück und klagt seinerseits gegen die Staatsanwaltschaft in Den Haag."}, {"speaker": "SPEAKER_11", "timestamp": [154.28, 163.24], "sentence": " Starke Winde und die extreme Hitze behindern Feuerwehrleute in Griechenland bei der Brandbekämpfung im Großraum Athen, Korinth und Rhodos."}, {"speaker": "SPEAKER_11", "timestamp": [163.24, 167.28], "sentence": " Im Ballungsraum Athen haben die Flammen die Hafenstadt Megara erreicht."}, {"speaker": "SPEAKER_11", "timestamp": [167.28, 172.44], "sentence": " Hier kämpfen die Einsatzkräfte bereits den dritten Tag in Folge gegen immer wieder neue aufflammende Feuer."}], [{"speaker": "SPEAKER_11", "timestamp": [172.44, 175.7], "sentence": " Auf Rhodos brennen Urwälder im Inselinneren."}, {"speaker": "SPEAKER_11", "timestamp": [175.7, 179.76], "sentence": " Dort sind hunderte Feuerwehrleute und sieben Löschflugzeuge im Einsatz."}, {"speaker": "SPEAKER_11", "timestamp": [179.76, 184.74], "sentence": " In der Region mussten drei Ortschaften sowie ein Hotel evakuiert werden."}, {"speaker": "SPEAKER_11", "timestamp": [184.74, 192.7], "sentence": " Eine Entspannung der Lage ist nicht in Sicht, zumal am Donnerstag ein weiterer Temperaturanstieg erwartet wird."}, {"speaker": "SPEAKER_01", "timestamp": [192.7, 205.62], "sentence": " Westlich von Athen stehen viele Menschen vor dem Nichts. Μέσα να πεις να προχωρήσουν στην κατάσβεση εύκολα, την αφήσαμε πιστεύω εγώ."}, {"speaker": "SPEAKER_01", "timestamp": [205.62, 210.4], "sentence": " Πέρασαν μες στον οικισμό, καήκε το σπίτι εδώ κάτω, γίνανε κάποιες ζημιές."}, {"speaker": "SPEAKER_01", "timestamp": [210.4, 218.78], "sentence": " Εμείς, να έχετε δόξα στον Θεό, δεν έγινε κάτι σοβαρό, αλλά άλλοι συνάνθρωποι μας είναι δύσκολοι αυτή τη στιγμή."}, {"speaker": "SPEAKER_00", "timestamp": [218.78, 222.6], "sentence": " Όπως βλέπετε έχουν καεί τα πάντα, έχουν καεί οι σπίτια."}, {"speaker": "SPEAKER_00", "timestamp": [222.6, 227.78], "sentence": " Η πυροσβεστική, ο Δήμος Μάνδρας, η Δηλία, δεν εuser kalt sind. Die fließende, der Stadt Mandra, Sintilia, war nie auf dem Weg."}, {"speaker": "SPEAKER_00", "timestamp": [227.78, 230.76], "sentence": " Und Sie sehen diese Situation."}, {"speaker": "SPEAKER_00", "timestamp": [230.76, 239.1], "sentence": " Die fließende Behörde kam am Mittwochabend und fliehte nur ein Helikopter, das eine Rüpfung."}, {"speaker": "SPEAKER_11", "timestamp": [239.1, 247.66], "sentence": " Die neue Hitzewelle mit erwarteten Temperaturen von 44 Grad Celsius wird sich laut Wetterdiensten auch über das Wochenende halten."}, {"speaker": "SPEAKER_11", "timestamp": [247.66, 257.2], "sentence": " Im Kampf gegen die Flammen bekommt Griechenland europäische Unterstützung."}, {"speaker": "SPEAKER_08", "timestamp": [257.2, 265.52], "sentence": " 220 Feuerwehrleute und 65 Fahrzeuge aus fünf EU-Staaten sollen dem Mittelmeerland laut EU-Kommission zur Hilfe eilen."}, {"speaker": "SPEAKER_08", "timestamp": [265.52, 270.78], "sentence": " Am Dienstagmorgen hatte Athen die EU-Katastrophenschutzmechanismus aktiviert."}, {"speaker": "SPEAKER_08", "timestamp": [270.78, 276.42], "sentence": " Löschflugzeuge aus Frankreich und Italien sind bereits eingetroffen und im Einsatz."}, {"speaker": "SPEAKER_08", "timestamp": [276.42, 290.84], "sentence": " Rumänien wird weitere 40 Feuerwehrleute entsenden, um bei den Löscheinsätzen zu helfen. Zusätzlich zu den Einsatzkräften schickt Rumänien auch Tank- und Geländewagen sowie Fahrzeuge zur Waldbrandbekämpfung."}, {"speaker": "SPEAKER_08", "timestamp": [290.84, 295.54], "sentence": " Auch aus Litauen und der Slowakei gibt es Unterstützung."}, {"speaker": "SPEAKER_08", "timestamp": [295.54, 301.64], "sentence": " Aus Krakau wurden 150 Feuerwehrleute und 50 Fahrzeuge nach Griechenland geschickt."}, {"speaker": "SPEAKER_08", "timestamp": [301.64, 310.14], "sentence": " Über den EU-Schutzmechanismus können Mitgliedstaaten Hilfe aus anderen Ländern anfordern, wenn Katastrophen ihrer Kräfte übersteigen."}, {"speaker": "SPEAKER_08", "timestamp": [310.14, 314.78], "sentence": " Koordiniert wird die Hilfe von der EU-Kommission, die auch große Teile der Kosten übernimmt."}, {"speaker": "SPEAKER_09", "timestamp": [314.78, 338.1], "sentence": " Hilfe kommt auch aus Israel. Das Büro von Premier Netanyahu ließ mitteilen, zwei Löschflugzeuge der ELAG-Staffel würden geschickt."}, {"speaker": "SPEAKER_08", "timestamp": [338.1, 343.5], "sentence": " Im Hafen der kleinen Insel Portland in Südengland hat der Lastkran BB Stockholm angelegt."}, {"speaker": "SPEAKER_11", "timestamp": [343.5, 345.5], "sentence": " Ein Wohnschiff mit 500 Schlafplätzen."}, {"speaker": "SPEAKER_11", "timestamp": [345.5, 349.72], "sentence": " Hier sollen schon bald alleinstehende Erwachsene männliche Asylbewerber einziehen."}, {"speaker": "SPEAKER_11", "timestamp": [349.72, 354.46], "sentence": " Damit will die Regierung in London versuchen, den Druck auf das britische Asylsystem zu reduzieren."}, {"speaker": "SPEAKER_13", "timestamp": [354.46, 369.0], "sentence": " Die Polizei befragte die Bevölkerung von Portland zu der Unterkunft vor ihrer Haustür. yw'n gwneud gwirioneddol i roi myfyrwyr ar farddi? Efallai, ie. Os mae'n rhaid iddyn nhw gael eu cyflawni mewn rhywle, yna mae'n rhaid i hynny ei wneud."}, {"speaker": "SPEAKER_05", "timestamp": [369.0, 371.0], "sentence": " Mae'n hollol anhygoel."}, {"speaker": "SPEAKER_05", "timestamp": [371.0, 374.0], "sentence": " Dwi ddim yn deall pam rydyn ni'n gwneud hynny."}, {"speaker": "SPEAKER_05", "timestamp": [374.0, 376.0], "sentence": " Rwy'n credu ei fod yn ddiddorol mewn gwirionedd."}, {"speaker": "SPEAKER_05", "timestamp": [376.0, 379.0], "sentence": " Rwy'n teimlo'n eithaf anodd o'n wlad trafod pobl fel hynny."}, {"speaker": "SPEAKER_12", "timestamp": [379.0, 387.42], "sentence": " Rwy'n teimlo'n ddrwg amdano nhw oherwydd maen nhw wedi dod o wlad sydd yn amlwg yn cael problemau, ond mae gennym ni hefyd problemau yn ein wlad ein hunain hefyd ar hyn o bryd. Sie kommen aus einem Land, das natürlich Probleme hat, aber wir haben auch Probleme in unserem eigenen Land."}, {"speaker": "SPEAKER_02", "timestamp": [387.42, 395.38], "sentence": " Wir würden lieber mehr Dignität, mehr Menschlichkeit, mehr Respekt vor den Menschen, die auf Land wohnen."}, {"speaker": "SPEAKER_11", "timestamp": [395.38, 400.54], "sentence": " Dieser Lastkran ist eine Alternative zum System und eine Kosteneinsparungsmaßnahme."}], [{"speaker": "SPEAKER_11", "timestamp": [400.54, 407.34], "sentence": " Die britische Regierung versucht, die Ausgaben für die Unterbringung von Asylbewerberinnen und Bewerbern in Hotels zu senken."}, {"speaker": "SPEAKER_11", "timestamp": [407.34, 411.76], "sentence": " Allerdings erweist sich der Plan, an anderen Orten als schwieriger umzusetzen."}], [{"speaker": "SPEAKER_11", "timestamp": [411.76, 416.64], "sentence": " Berichten zufolge weigerten sich die Eigner der Häfen von Liverpool und Edinburgh,"}], [{"speaker": "SPEAKER_11", "timestamp": [416.64, 421.32], "sentence": " zwei Wohnschiffe, die tausend Asylbewerber aufnehmen sollten, anlegen zu lassen."}, {"speaker": "SPEAKER_13", "timestamp": [421.32, 458.64], "sentence": " Die Lastkähne wurden an ihre Eigentümer zurückgegeben. The last children were returned to their owners. Ein Wohnschiff mit drei Stockwerken und der Fläche eines Fußballfeldes."}, {"speaker": "SPEAKER_04", "timestamp": [458.64, 465.42], "sentence": " Schon in wenigen Wochen wird die Bibi Stockholm die neue Unterkunft für 500 Männer aus vielen Teilen der Welt sein."}, {"speaker": "SPEAKER_10", "timestamp": [465.42, 480.36], "sentence": " Fiona Scott Morton, eine ehemalige Beamtin der Obama-Regierung, hat auf das ihr angebotene Amt als Chefvolkswirtin der Wettbewerbsabteilung der EU-Kommission verzichtet."}, {"speaker": "SPEAKER_09", "timestamp": [480.36, 486.0], "sentence": " Damit reagierte sie auf einen Sturm von Einwänden, der vor allem von Frankreich angeführt wurde."}, {"speaker": "SPEAKER_10", "timestamp": [486.0, 491.26], "sentence": " EU-Wettbewerbskommissarin Margrethe Vestager akzeptierte Mortons Entscheidung mit Bedauern."}, {"speaker": "SPEAKER_10", "timestamp": [491.26, 532.1], "sentence": " Die US-Bürgerin Morton wurde vor allem dafür kritisiert, dass sie in der Vergangenheit als Beraterin für große Technologieunternehmen wie Apple und Microsoft gearbeitet hatte. et Microsoft. et avec ceci, avec cette nationalité américaine, des questions se posaient, notamment en matière d'accès aux informations confidentielles et de conflits d'intérêts."}, {"speaker": "SPEAKER_10", "timestamp": [532.1, 548.76], "sentence": " Pour viele, c'était Emmanuel Macron qui a fait la nomination, car il a indiqué, en lien avec sa philosophie de l'autonomie stratégique de l'UE, qu'il serait mieux d'avoir un grand européen pour les postes. der im Zusammenhang mit seiner Philosophie der strategischen Autonomie der EU andeutete, dass es besser wäre, einen großen Europäer für den Posten zu bekommen."}, {"speaker": "SPEAKER_06", "timestamp": [548.76, 567.0], "sentence": " Andere sind der Meinung, dass dies ein falsches Signal an die besten Experten der Welt ist, sich nicht für Europa zu engagieren. Die EU-Fraktion hat eine sehr wichtige Rolle gespielt. Ich denke, es ist ein dummer Argument, das als das Hauptargument zu entgegenzutreten."}, {"speaker": "SPEAKER_06", "timestamp": [567.0, 572.58], "sentence": " Ich denke, die EU sollte mehr Experten aus verschiedenen Teilen des Weltes anbieten."}, {"speaker": "SPEAKER_06", "timestamp": [572.58, 581.62], "sentence": " Und das, was wir jetzt schicken, ist, dass wenn man ein US-Besitzer ist oder vielleicht aus einem asiatischen Land kommt, dann bist du nicht willkommen."}, {"speaker": "SPEAKER_10", "timestamp": [581.62, 592.14], "sentence": " Vor einigen Tagen schickten vier große Fraktionen im Europäischen Parlament einen Brief an Westnager, in dem sie ihre Bestürzung über die Nominierung Mortens zum Ausdruck brachten."}, {"speaker": "SPEAKER_10", "timestamp": [592.14, 597.08], "sentence": " Eine Gruppe von EU-Kommissaren äußerte ebenfalls Bedenken."}, {"speaker": "SPEAKER_10", "timestamp": [597.08, 604.08], "sentence": " Was für ein Triumph für Jonas Wingegaard."}, {"speaker": "SPEAKER_11", "timestamp": [604.08, 612.7], "sentence": " Ausgerechnet auf der Königsetappe der Tour de France hat der Däne seinen Konkurrenten Tadej Pogacar deklassiert und sich so vorzeitig die Titelverteidigung gesichert."}, {"speaker": "SPEAKER_11", "timestamp": [612.7, 619.68], "sentence": " Fast schon zur Nebensache geriet angesichts der verblüffenden Leistung Wingegaards der Etappensieg durch den Österreicher Felix Gall."}, {"speaker": "SPEAKER_11", "timestamp": [619.68, 625.1], "sentence": " Er entwischte eine Ausreißergruppe und fuhr solo durchs Ziel im Nobelskiort Courchevel."}, {"speaker": "SPEAKER_11", "timestamp": [625.1, 631.02], "sentence": " Pogacar war früh gestürzt und quälte sich mit über fünf Minuten Rückstand auf den Tagesvierten Vengegaard durchs Ziel."}, {"speaker": "SPEAKER_11", "timestamp": [631.02, 638.76], "sentence": " In der Gesamtwertung liegt der Slowene nun schon sieben Minuten 35 Sekunden hinter dem Dänen, dessen Gesamtsieg nur noch ein Sturz gefährden kann."}, {"speaker": "SPEAKER_11", "timestamp": [638.76, 648.14], "sentence": " Die Frauenfußball-Weltmeisterschaft beginnt am Donnerstag in Australien und Neuseeland."}, {"speaker": "SPEAKER_11", "timestamp": [648.14, 652.28], "sentence": " In diesem Jahr nehmen mit 32 mehr Nationen teil denn je."}, {"speaker": "SPEAKER_11", "timestamp": [652.28, 658.3], "sentence": " Favorit sind die Frauen aus den USA, die den dritten Weltmeistertitel in Folge anpeilen."}], [{"speaker": "SPEAKER_11", "timestamp": [658.3, 660.74], "sentence": " Heikel ist das Thema Gleichbehandlung."}, {"speaker": "SPEAKER_11", "timestamp": [660.74, 666.18], "sentence": " Der Weltverband FIFA hat Preisgelder in einer Gesamthöhe von 98 Millionen Euro ausgelobt."}, {"speaker": "SPEAKER_11", "timestamp": [666.18, 678.86], "sentence": " Das ist rund dreimal mehr als bei der letzten WM 2019, aber deutlich weniger als die knapp 400 Millionen Euro, die den Männern Ende 2022 bei der WM in Katar gezahlt wurden."}, {"speaker": "SPEAKER_11", "timestamp": [678.86, 702.12], "sentence": " Sportlich gehört neben Europameister England auch das deutsche Nationalteam von Bundestrainerin Martina Voss-Teglenburg zu den Favoritinnen. Im Auftaktspiel trifft Neuseeland auf Norwegen in Auckland. Fußballfieber ist schon bei Co-Gastgeber Australien ausgebrochen. Das erste Spiel der sogenannten Matildas gegen Irland werden über 80.000 Fans im ausverkauften Ex-Olympiastadion von Sydney verfolgen."}]]}