{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 623.0}, {"start_time": 623.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 6.64], "sentence": " Israel stimmt täglichen, zeitlich begrenzten Feuerpausen zu."}, {"speaker": "SPEAKER_09", "timestamp": [6.64, 14.2], "sentence": " Polnische Transportunternehmen protestieren."}, {"speaker": "SPEAKER_06", "timestamp": [14.2, 17.6], "sentence": " Ukrainische Lkw-Fahrer sitzen an der Grenze fest."}, {"speaker": "SPEAKER_06", "timestamp": [17.6, 22.8], "sentence": " Pedro Sanchez als Faust."}, {"speaker": "SPEAKER_08", "timestamp": [22.8, 27.74], "sentence": " Spaniens Sozialisten einigen sich mit katalanischen Separatisten auf Amnestiegesetz."}, {"speaker": "SPEAKER_08", "timestamp": [27.74, 40.02], "sentence": " Eine weitere Gesundheitseinrichtung wurde von der israelischen Bombardierung im Gaza-Streifen getroffen."}], [{"speaker": "SPEAKER_09", "timestamp": [40.02, 42.42], "sentence": " Das indonesische Krankenhaus in Baid Laia."}, {"speaker": "SPEAKER_09", "timestamp": [42.42, 43.92], "sentence": " Das indonesische Krankenhaus in Beit Laia."}, {"speaker": "SPEAKER_09", "timestamp": [43.92, 52.14], "sentence": " Israel hat täglichen, vierstündigen humanitären Pausen bei den Kämpfen gegen die Hamas im nördlichen Gazastreifen zugestimmt."}, {"speaker": "SPEAKER_09", "timestamp": [52.14, 54.84], "sentence": " Das teilte das Weiße Haus in Washington mit."}, {"speaker": "SPEAKER_09", "timestamp": [54.84, 62.38], "sentence": " US-Präsident Joe Biden habe sich für diese Pausen stark gemacht, in denen Hilfsgüter in den Gazastreifen gebracht werden können."}, {"speaker": "SPEAKER_09", "timestamp": [62.38, 69.64], "sentence": " Eine Chance für einen baldigen Waffenstillstand sieht der US-Präsident nach seinen Gesprächen mit der israelischen Regierung jedoch nicht."}, {"speaker": "SPEAKER_09", "timestamp": [69.64, 80.68], "sentence": " Die beharrt auf ihrer Forderung, dass es einen Waffenstillstand mit der Hamas nur gegen die Freilassung der mehr als 200 Geiseln geben kann, die von den Islamisten festgehalten werden."}, {"speaker": "SPEAKER_09", "timestamp": [80.68, 129.14], "sentence": " Weiter ziehen tausende Menschen aus dem Norden der Enklave in den Süden, wo sie sich auf engstem Raum drängen, um den israelischen Bomben zu entkommen. Aber auch im Süden ist der Krieg zu spüren. Rafah, nahe der Grenze zu Ägypten, wurde von Luftangriffen getroffen. Mehrere Gebäude wurden dort zerstört. Der UN-Hochkommissar für Menschenrechte hat sowohl der Hamas als auch Israel im Gaza-Krieg Kriegsverbrechen vorgeworfen. strip supporting the Institute for the study of was previous assessment that Hamas is waiting its main effort in the Gaza City rather than the northern Gaza"}], [{"speaker": "SPEAKER_00", "timestamp": [129.14, 185.48], "sentence": " Strip the think tank adds this is consistent with Hamas intent to fight quote a long water force Israel into ceasefire the idea of sight in a statement it soldiers took control of a Hamas military stronghold in northern Gaza while continuing the clearing operations in Beit Hanun in the northeast and operations around Al-Shiti refugee camp here in this area. According to Reuters, Gaza residents said that Israeli troops are inching their way closer to Al-Shifa Hospital, der größte Gesundheits der Menschen in Gaza ausgearbeitet werden sollen."}, {"speaker": "SPEAKER_10", "timestamp": [185.48, 226.04], "sentence": " Allerdings nimmt Israel nicht an dem Treffen in Paris teil. Il faut pour cela une pause humanitaire très rapide et il nous faut œuvrer à un cessez-le-feu. Celui-ci doit pouvoir devenir possible. Die Perspektive der palästinensischen Städte sind, wie Sie gesagt haben, kritisch, um die Region zu stabilisieren."}, {"speaker": "SPEAKER_07", "timestamp": [226.04, 236.02], "sentence": " Es ist in der Interesse aller, inklusive Israels, eine Lösung zu finden, die die israelischen und palästinensischen Menschen einander in Frieden und Frieden zu lassen."}, {"speaker": "SPEAKER_01", "timestamp": [236.02, 250.84], "sentence": " Macron erinnerte Israels Regierung unter Benjamin Netanyahu an ihre Verantwortung als Demokratie, das internationale Recht zu achten und die Zivilbevölkerung zu schützen."}, {"speaker": "SPEAKER_10", "timestamp": [250.84, 277.96], "sentence": " Israel bestreitet, dass es in Gaza eine humanitäre Krise gibt und lehnt jeden Waffenstillstand ab, solange die Geiseln von der Hamas nicht freigelassen werden."}], [{"speaker": "SPEAKER_07", "timestamp": [277.96, 282.48], "sentence": " Ukrainische Lkw-Fahrer sitzen an der Grenze zu Polen fest."}, {"speaker": "SPEAKER_10", "timestamp": [282.48, 289.92], "sentence": " Aus Protest gegen die billigere Konkurrenz aus dem Nachbarland haben polnische Transportunternehmen mehrere Grenzübergänge blockiert."}, {"speaker": "SPEAKER_06", "timestamp": [289.92, 297.36], "sentence": " Pkw dürften zwar durchfahren, teilte die polnische Polizei mit, es werde jedoch nur ein Lkw pro Stunde durchgelassen."}, {"speaker": "SPEAKER_04", "timestamp": [297.36, 341.8], "sentence": " Einige ukrainische Lastwagenfahrer warten seit Tagen auf die Weiterfahrt. Die Blockierer fordern, dass ukrainische Transporteure nur mit Genehmigung nach und durch Polen transportieren dürfen sollen. Nur für humanitäre Hilfe und Lieferung für die ukrainische Armee sollen Ausnahmen gemacht werden."}, {"speaker": "SPEAKER_11", "timestamp": [341.8, 349.14], "sentence": " Außerdem fordern sie die Überprüfung der Lizenzen, die nach Kriegsbeginn an neu gegründete ukrainische Transportunternehmen vergeben wurden."}, {"speaker": "SPEAKER_00", "timestamp": [349.14, 357.4], "sentence": " Nach der monatelangen politischen Paz-Situation in Spanien ist der amtierende Ministerpräsident"}], [{"speaker": "SPEAKER_06", "timestamp": [357.4, 372.8], "sentence": " Pedro Sánchez einer neuen Regierung näher denn je. Seine sozialistische Partei hat sich nach wochenlangen Verhandlungen mit den Separatisten des ehemaligen katalanischen Präsidenten Carles Puigdemont auf ein Abkommen geeinigt, das eine Amnestie für verurteilte katalanische Separatisten vorsieht."}, {"speaker": "SPEAKER_02", "timestamp": [372.8, 407.08], "sentence": " Es wurde am Donnerstag in Brüssel unterzeichnet, wohin Puigdemont 2017 geflohen war. Die sieben Sitze seiner Partei sind entscheidend für die WiederAlfons Sánchez. Entrem en una etapa inèdita, una etapa que caldrà saber explorar i explotar, una etapa al recorregut i ambició de la qual dependrà en gran part de nosaltres, de la capacitat que tinguem d'emprar les eines que hem acordat i en la qual no ens hem fixat cap altre límit que la voluntat del poble de Catalunya."}, {"speaker": "SPEAKER_08", "timestamp": [407.08, 416.32], "sentence": " En la vereinbaron es diu al llibre d'amnistia que es, cita, una plenament política, institucional i social normalitat ha de fer."}, {"speaker": "SPEAKER_08", "timestamp": [416.32, 472.04], "sentence": " Enlazats han de ser les polítiques que fan, com les ciutadans i ciutadans, que, després de la consulta del 2014 i el referèndum del 2017, eren objectius de les decisions de l'administració o de les processos. Die Einzelheiten des Amnestiegesetzes und sein Geltungsbegriff sind eine große Herausforderung. Wir haben einen Vertrag zwischen zwei Formationen, die wir tiefen Diskrepanz haben. Der EU-Kommissar für Justiz, Didier Reinders, hat am Mittwoch ein Schreiben an die spanische Regierung gerichtet, in dem er um mehr Informationen zu dem Gesetz bittet."}], [{"speaker": "SPEAKER_09", "timestamp": [472.04, 479.66], "sentence": " In Madrid ist ein Attentat auf den bekannten spanischen Rechtsaußenpolitiker Alejandro Vidal-Catras verübt worden."}, {"speaker": "SPEAKER_09", "timestamp": [479.66, 496.06], "sentence": " Wie die Polizei mitteilte, wurde dem Mitbegründer der Vox-Partei ins Gesicht geschossen. Vidal Catras war bei Bewusstsein, als er in ein Krankenhaus eingeliefert wurde und befindet sich in einem ernsten Zustand. Die Mordkommission ermittelt. Gefahndet wird nach einem Motorradfahrer."}, {"speaker": "SPEAKER_09", "timestamp": [496.06, 500.84], "sentence": " Die Ermittler ziehen in Betracht, dass es sich um einen beauftragten Profi handeln könnte."}, {"speaker": "SPEAKER_09", "timestamp": [500.84, 515.96], "sentence": " Der 87-jährige Vidal Catras war langjähriges Mitglied der konservativen Spanischen Volkspartei, ihr Regionalchef in Katalonien und Mitglied des Europäischen Parlaments, bevor er die rechtsextreme Partei Vox mitgründete."}, {"speaker": "SPEAKER_10", "timestamp": [515.96, 529.94], "sentence": " Nach dem Rücktritt von Portugals Ministerpräsident Antonio Costa hat Präsident Marcelo Rebelo de Sousa das Parlament aufgelöst und eine Neuwahl für den 10. März angesetzt."}], [{"speaker": "SPEAKER_09", "timestamp": [529.94, 537.42], "sentence": " Der Sozialist Costa war am Dienstag überraschend wegen Korruptionsermittlungen gegen sich und andere Regierungsmitglieder zurückgetreten."}, {"speaker": "SPEAKER_09", "timestamp": [537.42, 544.08], "sentence": " Dabei geht es um Vorteilsnahme bei Vergaben zum Lithiumabbau sowie bei der Produktion von grünem Wasserstoff."}, {"speaker": "SPEAKER_09", "timestamp": [544.08, 544.46], "sentence": " Gaben zum Lithiumabbau sowie bei der Produktion von grünem Wasserstoff."}, {"speaker": "SPEAKER_09", "timestamp": [544.46, 553.54], "sentence": " Rebello de Sousa teilte mit, Costa werde bis zu seiner Ablösung geschäftsführender Regierungschef bleiben."}], [{"speaker": "SPEAKER_06", "timestamp": [553.54, 574.42], "sentence": " Die Reichspogromnacht jährt sich zum 85. Mal, während der Antisemitismus in Deutschland als Folge des Kriegs zwischen Israel und der Hamas viele beunruhigt. Bundeskanzler Olaf Scholz erinnerte im Rahmen einer Gedenkfeier des Zentralrats der Juden in einer Berliner Synagoge an die historische Verpflichtung Deutschlands."}, {"speaker": "SPEAKER_05", "timestamp": [574.42, 583.5], "sentence": " Im Kern geht es darum, das Versprechen einzulösen, das in den Jahrzehnten nach 1945 wieder und wieder gegeben wurde."}, {"speaker": "SPEAKER_05", "timestamp": [583.5, 602.04], "sentence": " Das Versprechen, auf dem unser demokratisches Deutschland gründet. Das Versprechen nie wieder. Dieses Versprechen müssen wir gerade jetzt einlösen. Nicht nur in Worten, sondern vor allem auch in unserem Handeln."}, {"speaker": "SPEAKER_06", "timestamp": [602.04, 613.24], "sentence": " Neben anderen hochrangigen PolitikerInnen waren auch Bundespräsident Frank-Walter Steinmeier und Bundesratspräsidentin Manuela Schwesig anwesend."}, {"speaker": "SPEAKER_06", "timestamp": [613.24, 620.24], "sentence": " Die Synagoge, in der die Gedenkfeier stattfand, wurde erst vergangenen Monat mit Molotow-Cocktails angegriffen."}, {"speaker": "SPEAKER_07", "timestamp": [620.24, 637.48], "sentence": " gegriffen. Ein Mob. Der weltweite Rekordanstieg der Oliveölpreise ruft Kriminelle im Mittelmeerraum auf den Plan. Lagerhäuser, Einbrüche, Buchhaltungsbetrug und gepanschte Öle nehmen in den Anbaugebieten"}], [{"speaker": "SPEAKER_09", "timestamp": [637.48, 648.42], "sentence": " in Griechenland, Spanien und Italien zu. Immer häufiger benutzen Banden auch Kettensägen, um Äste abzutrennen und ganze Bäume in unbewachten Olivenhainen zu fällen."}, {"speaker": "SPEAKER_03", "timestamp": [648.42, 668.44], "sentence": " Diesen Familienbetrieb außerhalb von Athen zwingen Räuber zu einer frühen Ernte."}, {"speaker": "SPEAKER_09", "timestamp": [668.44, 673.14], "sentence": " Man nimmt geringere Erträge in Kauf, um langfristige Schäden zu vermeiden."}, {"speaker": "SPEAKER_12", "timestamp": [673.14, 677.74], "sentence": " Letzter Tag habe ich bis zu 3,7 Kilo Eläse und 1 Kilo Öl ausgetragen."}, {"speaker": "SPEAKER_12", "timestamp": [677.74, 686.76], "sentence": " Versteht euch, mit den 600 Kilo Erntepflanzen im Jahr mit 10 Kilo Eläse und 1 Kilo Öl, werde ich 60 Kilo Erdbeeren, mit 10 Kilo Erdbeeren, 1 Kilo Erdbeeren, werde ich 60 Kilo bekommen."}, {"speaker": "SPEAKER_12", "timestamp": [686.76, 690.22], "sentence": " Und gestern habe ich 180 Kilo bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [690.22, 693.94], "sentence": " Die Anfrage nach Olivenöl ist jahrelang gewachsen."}, {"speaker": "SPEAKER_09", "timestamp": [693.94, 697.0], "sentence": " Zwei Jahre Dürre haben die Produktion gestört."}, {"speaker": "SPEAKER_09", "timestamp": [697.0, 705.2], "sentence": " Aber nicht der hohe Preis wird ein Problem sein, so glauben die Erzeuger, sondern die unzureichende Produktion, um den großen Bedarf zu decken."}]]}