{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.2], "sentence": " Nach dem Ausstieg Russlands aus dem Getreideabkommen sucht die Ukraine nach alternativen Wegen für den Getreideexport."}, {"speaker": "SPEAKER_04", "timestamp": [7.2, 13.72], "sentence": " Verheerende Wald- und Buschbrände auf der Hawaii-Insel Maui."}, {"speaker": "SPEAKER_04", "timestamp": [13.72, 18.52], "sentence": " Bislang mindestens 80 Tote, etwa 1000 Menschen werden vermisst."}, {"speaker": "SPEAKER_04", "timestamp": [18.52, 23.4], "sentence": " Die Spannungen um Niger beeinträchtigen den Handel."}, {"speaker": "SPEAKER_04", "timestamp": [23.4, 27.04], "sentence": " Viele Grenzen sind dicht, es droht eine Lebensmittelkrise."}, {"speaker": "SPEAKER_04", "timestamp": [27.04, 37.18], "sentence": " Fußballweltmeisterschaft der Frauen. Australien und England ziehen in das Halbfinale ein."}, {"speaker": "SPEAKER_03", "timestamp": [37.18, 45.2], "sentence": " Kiew sucht nach Alternativen zum Getreidetransit-Korridor."}], [{"speaker": "SPEAKER_04", "timestamp": [45.2, 49.98], "sentence": " Präsident Zelensky führte Gespräche mit mehreren Militär- und Regierungsvertretern."}, {"speaker": "SPEAKER_04", "timestamp": [49.98, 56.84], "sentence": " Zuvor hatte das ukrainische Militär mit der NATO über die Möglichkeit der Organisation von Getreidekonvois im Schwarzen Meer gesprochen."}, {"speaker": "SPEAKER_00", "timestamp": [56.84, 77.68], "sentence": " Die Getreideexporte sind im letzten Monat zurückgegangen, nachdem Russland aus dem Getreideabkommen ausgestiegen ist."}, {"speaker": "SPEAKER_04", "timestamp": [77.68, 83.22], "sentence": " Unterdessen meldet die russische Armee Erfolge in der Gegend von Kupjansk in der Region Kharkiv."}, {"speaker": "SPEAKER_04", "timestamp": [83.22, 90.38], "sentence": " Nach Angaben des ukrainischen Militärs hat Russland dort enorme Kräfte zusammengezogen, um den wichtigen Verkehrsknotenpunkt einzunehmen."}, {"speaker": "SPEAKER_04", "timestamp": [90.38, 96.78], "sentence": " Die Stadt war kurz nach Kriegsbeginn von Russland besetzt worden und wurde im September 2022 befreit."}, {"speaker": "SPEAKER_04", "timestamp": [96.78, 110.66], "sentence": " Kiew hat eine Zwangsevakuierung der Zivilbevölkerung aus dem Gebiet angeordnet. Die verheerenden Wald- und Buschbrände auf der Hawaii-Insel Maui haben bislang mindestens"}], [{"speaker": "SPEAKER_04", "timestamp": [110.66, 112.72], "sentence": " 80 Todesopfer gefordert."}, {"speaker": "SPEAKER_04", "timestamp": [112.72, 116.72], "sentence": " Die Polizei von Hawaii erklärte, dass noch etwa 1000 Bürger vermisst würden."}, {"speaker": "SPEAKER_02", "timestamp": [116.72, 138.96], "sentence": " Die sich schnell ausbreitenden Waldbrände haben viele unvorbereitet getroffen."}, {"speaker": "SPEAKER_04", "timestamp": [138.96, 141.38], "sentence": " Tausende Menschen sind obdachlos geworden."}, {"speaker": "SPEAKER_04", "timestamp": [141.38, 146.88], "sentence": " Erste Schätzungen gehen von einem Schaden von umgerichtet mindestens 10 Milliarden Euro aus."}, {"speaker": "SPEAKER_04", "timestamp": [146.88, 153.44], "sentence": " Inzwischen wird Kritik an den Behörden laut. So sollen die Bewohner von Maui nicht durchs Reden gewarnt worden sein."}, {"speaker": "SPEAKER_04", "timestamp": [153.44, 163.9], "sentence": " Der Gouverneur von Hawaii hat eine umfassende Überprüfung der staatlichen Maßnahmen angeordnet."}, {"speaker": "SPEAKER_04", "timestamp": [163.9, 167.92], "sentence": " Die Spannungen um Niger beeinträchtigen den regionalen Handel."}, {"speaker": "SPEAKER_04", "timestamp": [167.92, 173.22], "sentence": " Die Länder der ECOVAS haben ihre Grenzen zu Niger als Teil des Sanktionspakets weitgehend geschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [173.22, 177.76], "sentence": " Einige lokale Händler sind gestrandet, sie können keine Waren ins Land transportieren."}, {"speaker": "SPEAKER_04", "timestamp": [177.76, 180.26], "sentence": " Die Transitrouten in andere Länder sind blockiert."}, {"speaker": "SPEAKER_01", "timestamp": [180.26, 207.84], "sentence": " Schon über zwei Wochen müssen Händler und Lkw-Fahrer Verluste hinnehmen. Die Lage spitzte sich zu, als die politischen Führer der ECOWAS-Staaten den Einsatz einer Eingreiftruppe ankündigten."}, {"speaker": "SPEAKER_04", "timestamp": [207.84, 215.78], "sentence": " Am Freitag versammelten sich tausende von nigrischen Bürgern, Anhänger des Putsches, in der Nähe eines französischen Militärstützpunkts bei Niamey."}, {"speaker": "SPEAKER_04", "timestamp": [215.78, 221.0], "sentence": " Sie riefen Nieder mit Frankreich, Nieder mit ECOWAS und schwenkten unter anderem russische Fahnen."}, {"speaker": "SPEAKER_04", "timestamp": [221.0, 227.6], "sentence": " Die Ecuadorianer nehmen Abschied vom Präsidentschaftskandidaten"}], [{"speaker": "SPEAKER_04", "timestamp": [227.6, 232.7], "sentence": " Fernando Villavicencio. Er war Mittwoch nach einer Wahlkampfrede in Quito erschossen worden."}, {"speaker": "SPEAKER_04", "timestamp": [232.7, 245.42], "sentence": " Umfragen zufolge hatte er mit weniger als 10 Prozent der Widerstimmen auf dem vierten Platz gelegen. Er war jedoch ein bekannter Kritiker von Kartellen und Korruption. Ermittler sehen daher eine Verbindung seiner Ermordung zum organisierten Verbrechen."}, {"speaker": "SPEAKER_04", "timestamp": [245.42, 252.3], "sentence": " Aus Polizeikreisen war zu erfahren, dass sechs kolumbianische Staatsangehörige für mindestens einen Monat in Haft genommen wurden."}, {"speaker": "SPEAKER_04", "timestamp": [252.3, 256.4], "sentence": " Sie sollen an der Ermordung von Fernando Villavicencio beteiligt gewesen sein."}, {"speaker": "SPEAKER_03", "timestamp": [256.4, 263.2], "sentence": " Co-Gastgeber Australien steht im Halbfinale der Fußball-WM der Frauen."}], [{"speaker": "SPEAKER_03", "timestamp": [263.2, 268.92], "sentence": " Die Matildas setzten sich in einem dramatischen Elfmeterschießen mit 7 zu 6 gegen die Französinnen durch."}, {"speaker": "SPEAKER_03", "timestamp": [268.92, 272.84], "sentence": " Dabei hatten Le Bleu zuvor extra die Torhüterin gewechselt."}, {"speaker": "SPEAKER_03", "timestamp": [272.84, 274.02], "sentence": " Das half alles nichts."}, {"speaker": "SPEAKER_03", "timestamp": [274.02, 279.02], "sentence": " Courtney Vine verwandelte den entscheidenden 20. Elfmeter zum Sieg für Australien."}, {"speaker": "SPEAKER_03", "timestamp": [279.02, 283.6], "sentence": " Im zweiten Viertelfinale des Tages gewann England gegen Kolumbien 2 zu 1."}, {"speaker": "SPEAKER_03", "timestamp": [283.6, 287.46], "sentence": " Am Mittwoch in Sydney treffen England und Australien im Halbfinale aufeinander."}, {"speaker": "SPEAKER_03", "timestamp": [287.46, 290.86], "sentence": " Am Vortag spielen Spanien und Schweden um den Einzug ins Endspiel."}]]}