{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 696.0}, {"start_time": 696.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.94], "sentence": " Parlamentswahl in Griechenland. Konservative Partei Nea Demokratia bleibt an der Macht und braucht keinen Koalitionspartner."}, {"speaker": "SPEAKER_10", "timestamp": [7.94, 17.28], "sentence": " Nach dem Rückzug der Wagner-Söldner sind viele Fragen offen. Wie geht es weiter mit der Truppe und mit ihrem Chef, Evgeni Prigozhin?"}, {"speaker": "SPEAKER_10", "timestamp": [17.28, 26.0], "sentence": " PFAS – Der lange Kampf gegen die ewigen Schadstoffe."}], [{"speaker": "SPEAKER_04", "timestamp": [26.0, 37.9], "sentence": " Weltweit nehmen immer mehr Menschen Drogen und Opiate sind auf dem Vormarsch, so der Weltdrogenbericht der Vereinten Nationen."}, {"speaker": "SPEAKER_10", "timestamp": [37.9, 51.04], "sentence": " Die Konservativen in Griechenland bleiben an der Macht. Die Partei Nea Demokratia des bisherigen Ministerpräsidenten Kyriakos Mitsotakis hat die Parlamentswahl klar gewonnen."}, {"speaker": "SPEAKER_06", "timestamp": [51.04, 58.88], "sentence": " Sie kam auf gut 40 Prozent der Stimmen und erzielte damit fast das gleiche Ergebnis wie bei der Parlamentswahl vor fünf Wochen."}, {"speaker": "SPEAKER_06", "timestamp": [58.88, 64.76], "sentence": " Damals war keine Regierungskoalition zustande gekommen, deshalb wurde diese Neuwahl nötig."}, {"speaker": "SPEAKER_06", "timestamp": [64.76, 82.38], "sentence": " keine Regierungskoalition zustande gekommen. Deshalb wurde diese Neuwahl nötig. Mitsotakis sagte im Hauptquartier seiner Partei in Athen, zum zweiten Mal innerhalb weniger Wochen hätten die Bürger nicht nur ein Zeichen der Kontinuität gesetzt, sondern seiner Partei auch ein starkes Mandat erteilt, die großen Veränderungen, die Griechenland brauche, schneller voranzutreiben."}, {"speaker": "SPEAKER_06", "timestamp": [82.38, 105.42], "sentence": " Aufgrund einer Bonusregelung für die stärkste Partei kann die Nea Demokratia mit der absoluten Mehrheit rechnen. Die größte Oppositionspartei Syriza dagegen setzte ihren Abwärtstrend der vergangenen Jahre bei der Neuwahl fort. Nach rund 20 Prozent der Stimmenanteile im Mai verlor die Linkspartei weiter an Zuspruch und landete diesmal unter 18 Prozent."}, {"speaker": "SPEAKER_06", "timestamp": [105.42, 111.16], "sentence": " Allerdings bahnt sich mangels Alternativen an der Parteispitze wohl kein Führungswechsel an."}, {"speaker": "SPEAKER_06", "timestamp": [111.16, 132.96], "sentence": " Neben Nea Demokratia und Syriza schafften auch noch mehrere andere Parteien und Gruppierungen den Einzug ins Parlament, darunter die sozialdemokratische PASOK mit 12,2 Prozent, die Kommunistische Partei Griechenlands KKE mit 7,5 Prozent und die radikal-rechtsnationale Partei Spartiates mit 4,7 Prozent."}, {"speaker": "SPEAKER_10", "timestamp": [132.96, 186.8], "sentence": " Rasches Ende einer Revolte. Entlang der Strecke zwischen Rostov am Don und bis 200 Kilometer von Moskau haben sich die Wagner-Truppen zurückgezogen. Unter Vermittlung des belarussischen Machthabers Alexander Lukaschenko wurde den Söldnern Straffreiheit zugesagt. Auch Wagner-Gründer Evgeny Prigozhin könne nach Belarus ausreisen, so der Kreml. Ob der Versuch des russischen Verteidigungsministeriums gelingen wird, die Wagner-Söldner ins Militär einzugliedern, hängt nicht zuletzt an den Offizieren der Gruppe."}, {"speaker": "SPEAKER_10", "timestamp": [186.8, 196.04], "sentence": " Viele von ihnen sind Altgediente, die nicht umsonst vom Militär zu Wagner gewechselt sind und die Revolte mitgetragen haben, weil sie Prigoshins Kritik teilen."}, {"speaker": "SPEAKER_10", "timestamp": [196.04, 205.32], "sentence": " Im Freizeitpark Gröner Lund in Stockholm ist der Wagen einer Achterbahn abgestürzt."}, {"speaker": "SPEAKER_03", "timestamp": [205.32, 212.22], "sentence": " Dabei wurde eine Person getötet, neun weitere, darunter auch Kinder, wurden verletzt ins Krankenhaus gebracht."}, {"speaker": "SPEAKER_03", "timestamp": [212.22, 220.98], "sentence": " Der Wagen der Jetline-Achterbahn, die mit bis zu 90 Stundenkilometern unterwegs ist, war aus großer Höhe zu Boden gestürzt."}, {"speaker": "SPEAKER_03", "timestamp": [220.98, 231.72], "sentence": " Um die Rettungsarbeiten zu erleichtern, wurde der gesamte Freizeitpark evakuiert. Viele in Schweden sind geschockt, denn an diesem Wochenende wurde Midsommar gefeiert."}, {"speaker": "SPEAKER_04", "timestamp": [231.72, 245.24], "sentence": " Vor den Toren der Großstadt Lyon in Pierre Benit steht eine Fabrik des französischen Chemieriesen Akema im Zentrum d'un scandale environnemental."}, {"speaker": "SPEAKER_04", "timestamp": [245.24, 255.16], "sentence": " Des tonnes de phare, mieux connu que des produits de charte, et des pommes de pomme, pour Teflon, ont été éparpillées dans l'environnement."}, {"speaker": "SPEAKER_00", "timestamp": [255.16, 262.58], "sentence": " Tous les jours, j'ai des parents qui me voient et me disent « Voilà ce qui se passe dans ma famille. » On est parti de Pyrénées quand notre enfant est mort."}, {"speaker": "SPEAKER_00", "timestamp": [262.58, 273.12], "sentence": " Il avait 9 ans. Il est mort d'un cancer des testicules. Est-ce que ça peut avoir quelque chose avec le... Peut-être. Peut-être parce que c'est bien un cancer qui est donné par l'épéphase."}, {"speaker": "SPEAKER_04", "timestamp": [273.12, 294.34], "sentence": " Une kürzlich durchgeführte Untersuchung hat alarmierende Werte im Blut der AnwohnerInnen festgestellt. Die Nachbarschaftsinitiative wirft der Politik Untätigkeit vor."}, {"speaker": "SPEAKER_00", "timestamp": [294.34, 301.74], "sentence": " Boden, Luft, Wasser. Diese toxischen und langlebigen, perfluhierten Verbindungen sind überall zu finden."}, {"speaker": "SPEAKER_01", "timestamp": [301.74, 331.18], "sentence": " Verbände haben eine Klage gegen Akema eingereicht, wegen Verstoß gegen das Umweltstrafrecht. Eine Premiere in Frankreich. Man will den Konzern zur Zahlung einer langfristigen Gesundheitsstudie zwingen und zur sofortigen Begrenzung der toxischen Einleitungen. Arkema produit des PFAS depuis 1957 et il y a eu, selon le rapport de l'IGEDD, 3,5 tonnes de PFAS rejetées dans le Rhône par an."}, {"speaker": "SPEAKER_01", "timestamp": [331.18, 336.94], "sentence": " Depuis octobre dernier, suite à un arrêté préfectoral, ils ont commencé à filtrer."}, {"speaker": "SPEAKER_01", "timestamp": [336.94, 342.98], "sentence": " Aujourd'hui, on est encore à une dizaine de kilos par mois et nous, dans le référé, on demande à ce que ce soit en dessous des 1 kilo."}, {"speaker": "SPEAKER_04", "timestamp": [342.98, 353.7], "sentence": " Arkema ne voulait pas s' zum laufenden Gerichtsverfahren äußern, betont aber, dass die französischen und europäischen Vorschriften zu den strengsten der Welt gehören."}, {"speaker": "SPEAKER_04", "timestamp": [353.7, 359.18], "sentence": " Auf europäischer Ebene regelt die REACH-Verordnung den Einsatz von Chemikalien."}], [{"speaker": "SPEAKER_09", "timestamp": [359.18, 380.48], "sentence": " Eine Überarbeitung wird mit Spannung erwartet."}, {"speaker": "SPEAKER_04", "timestamp": [380.48, 386.84], "sentence": " In den letzten Monaten haben fünf europäische Staaten ein Verbot von Fars gefordert."}, {"speaker": "SPEAKER_04", "timestamp": [386.84, 388.88], "sentence": " Der Antrag wird derzeit überprüft."}, {"speaker": "SPEAKER_04", "timestamp": [388.88, 397.64], "sentence": " Umweltverbände rechnen mit einem langen Kampf gegen die ewigen Schadstoffe."}, {"speaker": "SPEAKER_07", "timestamp": [397.64, 408.06], "sentence": " Weltweit nehmen immer mehr Menschen Drogen. Die Zahl jener, die sich Rauschmittel injizieren, ist um 18 Prozent höher als bisher angenommen, berichten die Vereinten Nationen."}, {"speaker": "SPEAKER_07", "timestamp": [408.06, 411.82], "sentence": " In Wien gab es zuletzt einen deutlichen Anstieg der Drogendoten."}, {"speaker": "SPEAKER_07", "timestamp": [411.82, 413.3], "sentence": " Ich nehme auch Drogen."}, {"speaker": "SPEAKER_02", "timestamp": [413.3, 414.36], "sentence": " Was machst du so?"}, {"speaker": "SPEAKER_07", "timestamp": [414.36, 419.76], "sentence": " Ich bin eingestellt auf Morphium, wie und wann bei Konsum."}, {"speaker": "SPEAKER_02", "timestamp": [419.76, 423.94], "sentence": " Es gibt immer mehr Leute, die Opiate verkaufen."}, {"speaker": "SPEAKER_02", "timestamp": [423.94, 430.96], "sentence": " Es nimmt schon überhand das Ganze, dass es immer billiger wird."}, {"speaker": "SPEAKER_12", "timestamp": [430.96, 435.02], "sentence": " Die Neuen, die nachkommen, die unterschätzen das glaube ich ein bisschen."}, {"speaker": "SPEAKER_07", "timestamp": [435.02, 450.16], "sentence": " Und zwar extrem, also die Jugendlichen, die konsumieren, konsumieren und wissen gar nicht, was sie überhaupt konsumieren. Laut dem aktuellen UNODC-Weltdrogenbericht nahmen im Jahr 2021 296 Millionen Menschen Drogen."}, {"speaker": "SPEAKER_07", "timestamp": [450.16, 454.02], "sentence": " Das sind 23 Prozent mehr als noch vor zehn Jahren."}, {"speaker": "SPEAKER_07", "timestamp": [454.02, 461.0], "sentence": " Das häufigste Suchtmittel ist Cannabis, danach folgen Opioide, Amphetamine, Kokain und Ecstasy."}, {"speaker": "SPEAKER_08", "timestamp": [461.0, 490.44], "sentence": " Noch dramatischer ist der Anstieg der Personen mit Drogenkonsumstörung. Mit 39,5 Millionen Fällen ist die Zahl im letzten Jahrzehnt um 45 Prozent gestiegen. Nur eine von fünf Personen ist in Behandlung. Doch es gibt auch eine positive Entwicklung. Wir haben gesehen, dass die Pandemie viele Länder in innovativen Wegen adoptiert hat, um die Drogenverbraucher mit den Hilfen zu erreichen."}, {"speaker": "SPEAKER_07", "timestamp": [490.44, 499.34], "sentence": " Diese Innovation ist nun wirklich eine Erhöhung der Zahl der Menschen, die sich erreichen können, und sogar neue Patienten, die sich an die Behandlung bringen."}, {"speaker": "SPEAKER_08", "timestamp": [499.34, 501.3], "sentence": " Das ist ein Zeichen der Hoffnung."}, {"speaker": "SPEAKER_07", "timestamp": [501.3, 507.7], "sentence": " West- und Mitteleuropa sind nach wie vor einer der größten Kokainmärkte weltweit."}, {"speaker": "SPEAKER_08", "timestamp": [507.7, 512.46], "sentence": " Während der Kokainkonsum in der Pandemie stagnierte, scheint er nun wieder anzusteigen."}, {"speaker": "SPEAKER_07", "timestamp": [512.46, 516.96], "sentence": " Zudem deuten die jüngsten Trends auf vermehrten Methamphetamingebrauch in Europa hin."}, {"speaker": "SPEAKER_07", "timestamp": [516.96, 519.66], "sentence": " Johannes Blechberger, Euronews, Wien."}, {"speaker": "SPEAKER_04", "timestamp": [519.66, 533.4], "sentence": " 796, das ist die Zahl der Säuglinge und Kinder, die in einem Massengrab in der Grafschaft Galway in Irland begraben sein sollen."}], [{"speaker": "SPEAKER_04", "timestamp": [533.4, 537.54], "sentence": " Es liegt in der Nähe eines ehemaligen kirchlichen Entbindungsheims."}, {"speaker": "SPEAKER_04", "timestamp": [537.54, 541.38], "sentence": " Entdeckt wurde es von einem Historiker aus der Umgebung."}, {"speaker": "SPEAKER_04", "timestamp": [541.38, 582.38], "sentence": " Fast ein Jahrzehnt später sind die sterblichen Überreste immer noch nicht exhumiert worden und die Überlebenden warten auf Antworten. Experten gehen davon aus, dass damals zehntausende unverheiratete Frauen in Mutter-Kind-Heime eingewiesen worden sind. Als Irland 1922 seine Unabhängigkeit von Großbritannien erlangte, übergab das Land viele dieser Einrichtungen an die katholische Kirche."}, {"speaker": "SPEAKER_04", "timestamp": [582.38, 589.0], "sentence": " Nach der Geburt wurden die Frauen dort gezwungen, ihre Kinder zur Adoption freizugeben und mussten unbezahlte Arbeit verrichten."}, {"speaker": "SPEAKER_11", "timestamp": [589.0, 628.94], "sentence": " Das letzte Heim nicht überlebten."}, {"speaker": "SPEAKER_04", "timestamp": [628.94, 634.48], "sentence": " Einige wurden auch ohne die Zustimmung ihrer Mütter für medizinische Versuche missbraucht."}, {"speaker": "SPEAKER_11", "timestamp": [634.48, 655.46], "sentence": " Trotz Aufforderungen geben die Institutionen die Beerdigungsunterlagen nicht frei. I think it goes to the heart of what has been one of the most damaging aspects of this historical legacy, and that is the kind of casual carelessness with people's records, and the fact that these people have a right to their records, as everybody does."}, {"speaker": "SPEAKER_03", "timestamp": [655.46, 693.68], "sentence": " We have a right to know when we were born, who gave birth to us, what illnesses we had when we were vaccinated, and I think that's a massive source of distress. Wir hatten Krankheiten, als wir geimpft wurden. Das ist eine große Stärke des Verletzungs. Die LGBTQ-Community in der Türkei beklagt eine homophobe und queerfeindliche Wahlkampagne und fürchtet unter der Regierung von Präsident Recep Tayyip Erdogan weitere Drangsalierungen durch die Sicherheitskräfte."}, {"speaker": "SPEAKER_03", "timestamp": [693.68, 700.76], "sentence": " Die Behörden hatten versucht, die diesjährige Breit zu verhindern, indem sie das Stadtzentrum von Istanbul absperrten."}], [{"speaker": "SPEAKER_03", "timestamp": [700.76, 704.76], "sentence": " Doch die Organisatoren wichen in einen anderen Stadtteil aus."}]]}