{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 733}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.28], "sentence": " Nach Zerstörung des Kachowka-Staudammes. Der ukrainische Präsident Zelensky besucht Hochwasserregion."}, {"speaker": "SPEAKER_12", "timestamp": [7.28, 17.56], "sentence": " Erste bestätigte Todesfälle durch Flutkatastrophe nach Bersten des Kachowka-Staudamms."}, {"speaker": "SPEAKER_12", "timestamp": [17.56, 27.4], "sentence": " Nach einem Messerangriff auf Kinder in der ostfranzösischen Stadt Ancy ist ein Mann festgenommen worden."}, {"speaker": "SPEAKER_03", "timestamp": [27.4, 42.68], "sentence": " Nach der Zerstörung des Kachowka-Staudammes nach Kherson ist der ukrainische Präsident Volodymyr Zelensky am heutigen Donnerstag in die Hochwasserregion gereist."}], [{"speaker": "SPEAKER_03", "timestamp": [42.68, 43.2], "sentence": " am heutigen Donnerstag in die Hochwasserregion gereist."}, {"speaker": "SPEAKER_03", "timestamp": [43.2, 50.36], "sentence": " Selenskyj machte sich ein Bild von der laufenden Evakuierung und traf Armeeangehörige, AnwohnerInnen und Rettungskräfte."}, {"speaker": "SPEAKER_03", "timestamp": [50.36, 56.82], "sentence": " Ukrainischen Angaben zufolge erstreckt sich das Überschwemmungsgebiet schon jetzt über 600 Quadratkilometer."}, {"speaker": "SPEAKER_03", "timestamp": [56.82, 60.92], "sentence": " Die Wassermassen aus dem Stausee verteilen sich weiterhin über das Land."}, {"speaker": "SPEAKER_03", "timestamp": [60.92, 87.52], "sentence": " Laut Kiew befinden sich zwei Drittel der überschwemmten Fläche auf russisch besetzten Territorium. Die Ukraine macht Russland für die Sprengung des Staudammes am Dnieper verantwortlich. Moskau weist die Anschuldigung zurück und schiebt Kiev die Schuld zu. Während seines Besuchs sprach Zelensky von möglichen finanziellen Hilfen für AnwohnerInnen und Unternehmen, die wegen des Hochwassers ihre Häuser und Firmen verlassen mussten."}, {"speaker": "SPEAKER_00", "timestamp": [87.52, 95.26], "sentence": " Auch versuchen die Behörden zurzeit, Trinkwasser zur Verfügung zu stellen und bei der Rettung von Tieren zu helfen, die vom Wasser eingeschlossen sind."}, {"speaker": "SPEAKER_00", "timestamp": [95.26, 99.3], "sentence": " Zudem soll versucht werden, die schlimmsten Umweltschäden zu verhindern."}, {"speaker": "SPEAKER_12", "timestamp": [99.3, 108.0], "sentence": " Nach dem Bersen des Staudarms im Süden der Ukraine sind die ersten Todesfälle gemeldet worden."}, {"speaker": "SPEAKER_12", "timestamp": [108.0, 114.04], "sentence": " Im besetzten Teil des vom Hochwasser besonders betroffenen Gebiets Kherson sollen drei Menschen ertrunken sein."}, {"speaker": "SPEAKER_12", "timestamp": [114.04, 124.88], "sentence": " Rettungsteams der Polizei sind Tag und Nacht mit Schlauchbooten im Dauereinsatz und suchen in den überfluteten Straßen nach Menschen, die durch die Überschwemmungen in ihren Häusern festsitzen."}, {"speaker": "SPEAKER_12", "timestamp": [124.88, 125.7], "sentence": " fluteten Straßen nach Menschen, die durch die Überschwemmungen in ihren Häusern festsitzen."}, {"speaker": "SPEAKER_13", "timestamp": [125.7, 159.04], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat die internationalen Hilfsorganisationen wegen ihrer angeblichen Passivität kritisiert und forderte sie auf, so schnell wie möglich Hilfe für die Flutopfer zu schicken. Чітка і швидка реакція світу на те, що відбувається. Навіть неможливо встановити достеменно, скільки людей на окупованій тимчасово території Херсонщини можуть загинути без порятунку, без питної води, без їжі, без медичної допомоги."}, {"speaker": "SPEAKER_12", "timestamp": [159.04, 180.22], "sentence": " Наші військові та спецслужби настільки, наскільки це можливо, попри обстріли, рятують людей. Die EU hat bereits reagiert. Es gibt unter anderem Hilfszusagen aus Deutschland, Österreich, Frankreich und Litauen für zum Beispiel Wasserfilter, Generatoren und Schlammwasserpumpen, sowie für Schutzausrüstung wie Zelte, Betten und Decken."}, {"speaker": "SPEAKER_13", "timestamp": [180.22, 184.76], "sentence": " Laut Zelenskyj sah die Lage besonders im russisch besetzten Teil des Gebietes sehr schwer."}, {"speaker": "SPEAKER_13", "timestamp": [184.76, 189.0], "sentence": " Er warf den russischen Truppen vor, die Menschen dort im Stich zu lassen."}, {"speaker": "SPEAKER_13", "timestamp": [189.0, 195.0], "sentence": " Russland teilte unterdessen mit, dass es Retter und Hilfsausrüstung in die von ihm kontrollierten Gebiete der Region Kherson entsendet hat."}, {"speaker": "SPEAKER_13", "timestamp": [195.0, 202.0], "sentence": " Russland und die Ukraine beschuldigen sich gegenseitig, für die Zerstörung des Karovka-Staudamms verantwortlich zu sein."}, {"speaker": "SPEAKER_13", "timestamp": [202.0, 209.34], "sentence": " Kreml-Chef Vladimir Putin meldete sich nach der Explosion erstmals zu Wort und bezeichnete den Angriff als einen barbarischen Akt."}, {"speaker": "SPEAKER_08", "timestamp": [209.34, 218.16], "sentence": " Das Entsetzen ist groß in der französischen Alpenstadt Ancy. Bei einer Messerattacke sind"}], [{"speaker": "SPEAKER_08", "timestamp": [218.16, 246.8], "sentence": " vier Kleinkinder und zwei Wachsende zum Teil schwer verletzt worden. Drei der Opfer, zwei Kinder und ein Erwachsener befinden sich laut lokalen Medienberichten in akuter Lebensgefahr. Der Angriff ereignete sich auf einem Spielplatz in einem Park direkt am See. Der mutmaßliche Täter konnte festgenommen werden. Laut französischen Medien soll es sich um einen 32-jährigen Mann aus Syrien handeln, der in Schweden Flüchtlingsstatus erhalten habe und legal nach Frankreich eingereist sei. C'est une attaque contre l'humanité qui a eu lieu ce matin."}, {"speaker": "SPEAKER_04", "timestamp": [246.8, 253.66], "sentence": " Une attaque contre notre âme, tout simplement, où de jeunes enfants qui jouaient en dehors du temps scolaire se sont fait attaquer par un individu."}, {"speaker": "SPEAKER_04", "timestamp": [253.66, 258.8], "sentence": " Et donc ce que nous voulons dire aujourd'hui, c'est notre solidarité d'êtres humains, d'anéciens, de français à leur égard."}, {"speaker": "SPEAKER_04", "timestamp": [258.8, 276.64], "sentence": " Et nous voulons aussi avoir une pensée infiniment reconnaissante pour les forces de secours, pour les forces de l'ordre, qui sans hésiter un instant, avec la rapidité qu'exigent les circonstances, se sont rendues sur place, sont intervenues. Auf Twitter bezeichnete der französische Präsident Emmanuel Macron die Tat als einen absolut feigen Angriff."}, {"speaker": "SPEAKER_08", "timestamp": [276.64, 279.66], "sentence": " Er schrieb, dass seine Gedanken bei den Opfern und ihren Familien seien."}, {"speaker": "SPEAKER_08", "timestamp": [279.66, 284.62], "sentence": " Premierministerin Elisabeth Born und Innenminister Gérald Damaner begaben sich vor Ort."}, {"speaker": "SPEAKER_08", "timestamp": [284.62, 285.1], "sentence": " Premierministerin Elisabeth Born und Innenminister Gérald Damaner begaben sich vor Ort."}, {"speaker": "SPEAKER_08", "timestamp": [285.1, 293.96], "sentence": " Nach Bekanntwerden des Vorfalls unterbrach das französische Parlament die Debatte und legte eine Schweigeminute für die Opfer ein. Zum möglichen Tatmotiv des Mannes ist noch nichts bekannt."}, {"speaker": "SPEAKER_08", "timestamp": [293.96, 297.92], "sentence": " Seitens der Behörden hieß es, man prüfe, ob die Tat einen terroristischen Hintergrund habe."}, {"speaker": "SPEAKER_11", "timestamp": [297.92, 313.56], "sentence": " Hier an der Grenze zwischen Deutschland und Polen soll es künftig mehr Polizeipräsenz und mehr Kontrollen für Migrantinnen geben. Laut offiziellen Zahlen kommen mehr Menschen"}], [{"speaker": "SPEAKER_11", "timestamp": [313.56, 325.24], "sentence": " illegal nach Europa und über die polnische Grenze. Dort hat Euronews gefragt, ob die Polizei auf der Suche nach Migrantinnen sei. Man halte Ausschau nach Verstößen, so die Antwort."}, {"speaker": "SPEAKER_11", "timestamp": [325.24, 330.6], "sentence": " Wer einen Asylantrag stellen will, wird in Aufnahmezentren wie dieses geschickt."}, {"speaker": "SPEAKER_07", "timestamp": [330.6, 354.58], "sentence": " Ein Syrer in dem Zentrum sagt, er sei von Polen nachantragen, bekommen einen Schutzstatus, sagt die NGO Pro Asyl."}, {"speaker": "SPEAKER_11", "timestamp": [354.58, 383.36], "sentence": " Menschen, die an der Grenze abgefangen werden, hätten immer die Möglichkeit, einen Antrag auf Asyl oder Schutz zu stellen, sagt das deutsche Innenministerium. In den ersten drei Monaten dieses Jahres gab es mehr als 4000 illegale Einreisen über Polen nach Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [383.36, 384.34], "sentence": " als 4.000 illegale Einreisen über Polen nach Deutschland."}, {"speaker": "SPEAKER_01", "timestamp": [384.34, 428.14], "sentence": " Das Thema illegale Migration habe Priorität, heißt es aus Berlin, wo man mit Sorge steigende Um, das Recht für die Behörden, Menschen an der Menschen, die bis jetzt in Polen und Deutschland kommen."}, {"speaker": "SPEAKER_11", "timestamp": [428.14, 433.92], "sentence": " Das sind Menschen aus überall auf der Welt, aus Afrika, aus Syrien, aus Afghanistan, aus dem Mittleren Osten."}, {"speaker": "SPEAKER_06", "timestamp": [433.92, 447.5], "sentence": " Zurück im Aufnahmezentrum. Die Zukunft der Menschen ist ungewiss, aber die Hoffnung bleibt. Ich habe 10 Jahre lang mit den Syrien gesprochen. Meine Familie hat mir in Deutschland geholfen."}, {"speaker": "SPEAKER_11", "timestamp": [447.5, 453.04], "sentence": " Ich liebe Deutschland. Ich sehe, dass Deutschland ein schönes Land ist."}, {"speaker": "SPEAKER_07", "timestamp": [453.04, 465.26], "sentence": " Es gibt viele Menschen hier. am offenen Bauch ist der Gesundheitszustand von Papst Franziskus nach Angaben des Vatikans gut."}], [{"speaker": "SPEAKER_08", "timestamp": [465.26, 469.24], "sentence": " Routinemäßige Kontrolluntersuchungen zeigten ebenfalls zufriedenstellende Ergebnisse."}, {"speaker": "SPEAKER_08", "timestamp": [469.24, 471.62], "sentence": " Dazu Euronews Reporterin Georgia Olandi."}, {"speaker": "SPEAKER_00", "timestamp": [471.62, 478.4], "sentence": " Gute Nachrichten sind hier am Polyklinikum Gemelli, wo Papst Franziskus in den letzten Stunden des Vatikanes geholfen wurde."}, {"speaker": "SPEAKER_00", "timestamp": [478.4, 489.04], "sentence": " Der Vatikan hat bemerkt, dass der Ponteficus eine ruhige Nacht verbracht hat, nach der Operation, und dass er die Kraften progessiv wiederherstellt. che il pontefice ha trascorso una notte tranquilla, serena dopo l'operazione e che sta recuperando progressivamente le forze."}, {"speaker": "SPEAKER_00", "timestamp": [489.04, 498.36], "sentence": " Il Papa ha anche espresso gratitudine per i molti messaggi ricevuti e per le preghiere dei fedeli arrivate da tutto il mondo."}, {"speaker": "SPEAKER_00", "timestamp": [498.36, 548.88], "sentence": " L'operazione di mercoledì è andata dunque a buon fine, è durata tre ore e uno dei medici dell'equipe che ha seguito da vicino il pontefice ha confermato che normalmente servono dai 5 ai 7 giorni per garantire un pieno recupero delle forze fisiche, ma nel caso del pontefice ha spiegatoospesi fino al 18 giugno e per quanto riguarda la questione di missioni, sappiamo che il pontefice ha già preparato una lettera di dimissioni, come confermato in un'intervista lo scorso dicembre, nel caso appunto di impedimenti dovuti a motivi di salute gravi, però questo non sembra essere lo scenario in cui si trova il pontefice in questo momento. Die Gesundheit ist sehr schlimm, aber das scheint nicht der Fall zu sein, in dem der Pontefic in diesem Moment ist."}, {"speaker": "SPEAKER_00", "timestamp": [548.88, 551.2], "sentence": " Georgia Orlandi, Euronews, Roma."}, {"speaker": "SPEAKER_11", "timestamp": [551.2, 562.94], "sentence": " Der oberste Gerichtshof Brasiliens hat erneut die Entscheidung über die Grenzen großer Schutzgebiete für indigene Völker verschoben."}], [{"speaker": "SPEAKER_11", "timestamp": [562.94, 567.36], "sentence": " Der Justizminister sagt, er brauche mehr Zeit, um den Fall zu prüfen."}, {"speaker": "SPEAKER_11", "timestamp": [567.36, 573.24], "sentence": " Das Gericht hat es wiederholt versäumt, über die Rechtsmäßigkeit geschützter Gebiete zu entscheiden."}, {"speaker": "SPEAKER_11", "timestamp": [573.24, 579.46], "sentence": " Dadurch bleibt das Schicksal von Millionen indigener Völker, die im Amazonasgebiet leben, in der Schwebe."}, {"speaker": "SPEAKER_02", "timestamp": [579.46, 606.2], "sentence": " In der Zwischenzeit haben immer mehr illegale Goldsucher, Holzfäller und Viehzüchter Zugang zu dem Land. milliers de manifestants. Pour quelles raisons? Pourquoi ces bassines suscitent autant de colère et de controverses?"}, {"speaker": "SPEAKER_09", "timestamp": [606.2, 665.9], "sentence": " C'est ce que je vais essayer de comprendre dans le prochain épisode de Witness. Kjell Kjell Le niveau des nappes vient directement jouer sur la quantité d'eau dans les premières couches de sol, ce que l'on appelle l'eau verte, mais vient directement aussi apporter de l'eau à toutes les sources et à toutes les rivières."}, {"speaker": "SPEAKER_09", "timestamp": [665.9, 673.84], "sentence": " Et cet échange-là, si vous le coupez, vous allez non seulement effondrer plus rapidement l'eau dans la rivière, mais tout le vivant qui va derrière."}, {"speaker": "SPEAKER_09", "timestamp": [673.84, 687.6], "sentence": " C'est une des solutions qui nous permet d'avancer face au changement climatique."}, {"speaker": "SPEAKER_05", "timestamp": [687.6, 693.18], "sentence": " On voit bien que nous, on est les premiers à subir les aléas climatiques tous les ans."}, {"speaker": "SPEAKER_05", "timestamp": [693.18, 698.2], "sentence": " Donc aujourd'hui, effectivement, le stockage de l'eau est une des solutions qui permet de maintenir l'agriculture du territoire."}, {"speaker": "SPEAKER_05", "timestamp": [698.2, 712.98], "sentence": " Je me trouve devant une méga-bassine dans le département des Deux-Sèvres, à l'ouest de la France."}, {"speaker": "SPEAKER_02", "timestamp": [712.98, 720.18], "sentence": " Et c'est ce type de projet que sont venus dénoncer aujourd'hui ces milliers de manifestants."}, {"speaker": "SPEAKER_02", "timestamp": [720.18, 727.84], "sentence": " Pour quelles raisons? Pourquoi ces bassines suscitent autant de colère et de controverses? C'est ce que je vais essayer de comprendre dans le prochain épisode de Witness."}]]}