{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.86], "sentence": " Israelische Offensive im Gazastreifen. Das Militär versucht, tiefer in die Metropole Gazastadt vorzudringen."}, {"speaker": "SPEAKER_06", "timestamp": [7.86, 16.58], "sentence": " Keine Pause vom Bombenhagel. Israelischer Luftangriff trifft Wohngebäude in Flüchtlingslager."}, {"speaker": "SPEAKER_05", "timestamp": [16.58, 27.98], "sentence": " Russische Truppen in der Sackgasse? Kreml-Sprecher widerspricht Berichten westlicher Verbündeter der Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [27.98, 37.86], "sentence": " Orkantief Kirin über Europa gezogen? In mehreren Ländern forderte der Sturm Tote und Verletzte."}, {"speaker": "SPEAKER_05", "timestamp": [37.86, 52.96], "sentence": " Nach der Einkesselung von Gazastadt versucht das israelische Militär offenbar weiter in die Metropole vorzudringen."}], [{"speaker": "SPEAKER_01", "timestamp": [52.96, 63.9], "sentence": " Die Armee veröffentlichte diese Aufnahmen, die in und um Gazastadt entstanden sein sollen. Nach eigenen Angaben haben die Streitkräfte am Donnerstag im Gazastreifen mehr als 130 Terroristen eliminiert."}, {"speaker": "SPEAKER_01", "timestamp": [63.9, 67.76], "sentence": " Unklar ist, ob alle getötet oder einige gefangen genommen wurden."}, {"speaker": "SPEAKER_01", "timestamp": [67.76, 72.68], "sentence": " Beide Kriegsparteien setzten ihre gegenseitigen Luftangriffe auch in der vergangenen Nacht fort."}, {"speaker": "SPEAKER_01", "timestamp": [72.68, 114.0], "sentence": " Israels Ministerpräsident Benjamin Netanyahu sagte bei einem Truppenbesuch, trotz schmerzhafter Verluste könne Israel nichts aufhalten. Der Begriff der Ausstattung der Feuerwehr ist momentan nicht auf dem Tisch. Die Polizei ist in der Kriestand in weiter Ferne scheint, will Netanyahu israelischen Medien zufolge den Vorschlag der US-Regierung, eine humanitäre Pause zu vereinbaren, zumindest prüfen."}, {"speaker": "SPEAKER_01", "timestamp": [114.0, 121.18], "sentence": " Laut des von der Hamas kontrollierten palästinensischen Gesundheitsministeriums ist die Zahl der Getöteten auf mehr als 9000 gestiegen."}, {"speaker": "SPEAKER_06", "timestamp": [121.18, 127.88], "sentence": " Für die Bevölkerung im Gazastreifen gibt es keine Verschnaufpause"}], [{"speaker": "SPEAKER_06", "timestamp": [127.88, 143.24], "sentence": " vom israelischen Bombenhagel. Am Donnerstag wurden erneut 15 Menschen bei einem Luftangriff auf das Borej Flüchtlingslager im Zentrum des Gazastreifens getötet. Israel traf ein Wohngebäude. Es wird vermutet, dass sich zahlreiche Menschen unter den Trümmern befinden."}, {"speaker": "SPEAKER_06", "timestamp": [143.24, 151.66], "sentence": " Der Generaldirektor der Weltgesundheitsorganisation erklärte, dass ihm die Worte fehlten, um den Horror im Gaza-Streifen zu beschreiben."}, {"speaker": "SPEAKER_06", "timestamp": [151.66, 156.68], "sentence": " Er appellierte daran, die medizinische Versorgung der Verletzten zu gewährleisten."}, {"speaker": "SPEAKER_00", "timestamp": [156.68, 171.7], "sentence": " Wir können die Menschen, die in Angst leben, helfen."}, {"speaker": "SPEAKER_00", "timestamp": [171.7, 175.18], "sentence": " Wir können die verletzten Zivilisten helfen."}, {"speaker": "SPEAKER_00", "timestamp": [175.18, 182.54], "sentence": " Wir können die fast 200 Frauen helfen, die jeden Tag Kinder zufriedenstellen."}, {"speaker": "SPEAKER_06", "timestamp": [182.54, 210.74], "sentence": " In den vergangenen Tagen war das Jabalia-Flüchtlingslager das Ziel israelischer Luftangäuft sich die Zahl der Toten auf 9.061, darunter 3.760 Kinder."}, {"speaker": "SPEAKER_09", "timestamp": [210.74, 221.06], "sentence": " Das US-Repräsentantenhaus hat finanzielle Hilfe für Israel in Höhe von 14 Milliarden US-Dollar auf den Weg gebracht."}], [{"speaker": "SPEAKER_05", "timestamp": [221.06, 249.38], "sentence": " Die Abgeordneten billigten einen Gesetzentwurf, der weitere Unterstützung für die Ukraine, Taiwan und die Grenze zu Mexiko streichen will. Auch die Hilfen für Israel sind demnach an Bedingungen geknüpft. Das Weiße Haus hatte bereits zuvor das Veto des Präsidenten im von Demokraten dominierten Senat angekündigt. Die ganze Idee eines urgenten Zusammensatzes ist, dass Sie das, was Sie denken, urgenten Anforderungen anbieten. Und der Präsident will, dass alle von ihnen gefördert werden, alle von ihnen, die von der Kongress verantwortet wurden, alle zusammen."}, {"speaker": "SPEAKER_08", "timestamp": [249.38, 253.9], "sentence": " Wir hätten es nicht so anbieten können, wenn wir nicht glauben, dass sie alle nicht wichtig waren und zusammen verantworten sollten."}, {"speaker": "SPEAKER_08", "timestamp": [253.9, 264.0], "sentence": " Zuvor hatte Biden zu humanitären Pausen im Krieg zwischen Israel und der Hamas aufgerufen, mit dem Ziel, den Menschen im Gazastreifen Hilfe zukommen zu lassen."}, {"speaker": "SPEAKER_09", "timestamp": [264.0, 268.3], "sentence": " Das Thema hatte auf einer Spendenveranstaltung in Minnesota für Aufregung gesorgt."}, {"speaker": "SPEAKER_08", "timestamp": [268.3, 274.34], "sentence": " Die humanitäre Lage im Nahen Osten ist Gegenstand von Gesprächen zwischen Antony Blinken und israelischen Ministern."}, {"speaker": "SPEAKER_09", "timestamp": [274.34, 277.64], "sentence": " Der US-Außenminister ist bereits nach Tel Aviv gereist."}, {"speaker": "SPEAKER_05", "timestamp": [277.64, 288.74], "sentence": " Kreml-Sprecher Dmitri Peskov hat Angaben widersprochen."}], [{"speaker": "SPEAKER_05", "timestamp": [288.74, 295.08], "sentence": " Der von Russland als Spezialoperation bezeichnete Krieg gegen die Ukraine befinde sich in einer Sackgasse."}, {"speaker": "SPEAKER_05", "timestamp": [295.08, 298.06], "sentence": " Gesetzte Ziele müssten nun erreicht werden, so Peskov."}, {"speaker": "SPEAKER_05", "timestamp": [298.06, 301.96], "sentence": " Allein der Gedanke an einen ukrainischen Sieg sei, Zitat, absurd."}, {"speaker": "SPEAKER_05", "timestamp": [301.96, 329.64], "sentence": " In verschiedenen Regionen der Ukraine sind die Menschen am Morgen durch Luftalarm geweckt worden. In Kharkiv im Osten des Landes sei eine Drohne in einer Autowerkstatt explodiert. In der Nähe befinde sich eine Unterkunft für Menschen, die aus russisch besetzten Gebieten geflohen seien, so hieß es. Verletzte habe es nicht gegeben. Nach Angaben der ukrainischen Armee und westlicher Verbünde tat Russland seit Kriegsbeginn viele Soldaten und Fahrzeuge verloren, ohne dabei bedeutsame Erfolge verzeichnen zu können."}, {"speaker": "SPEAKER_05", "timestamp": [329.64, 337.42], "sentence": " Angesichts des nahenden Winters befürchten die ukrainischen Behörden russische Angriffe auf die Infrastruktur des Landes, so wie im vergangenen Jahr."}, {"speaker": "SPEAKER_05", "timestamp": [337.42, 342.16], "sentence": " Für den Fall einer Unterbrechung der Energiezufuhr setzen viele Bewohner auf Feuerholz."}, {"speaker": "SPEAKER_02", "timestamp": [342.16, 346.2], "sentence": " setzen viele Bewohner auf Feuerholz."}], [{"speaker": "SPEAKER_02", "timestamp": [346.2, 351.78], "sentence": " Österreich überlegt, den angekündigten Gastransitstopp der Ukraine zu umgehen."}, {"speaker": "SPEAKER_02", "timestamp": [351.78, 357.48], "sentence": " Wien könnte auf eigene Faust russisches Gas bestellen und über die ukrainische Pipeline befördern."}, {"speaker": "SPEAKER_02", "timestamp": [357.48, 365.9], "sentence": " Das Ganze wäre unabhängig vom Liefervertragsende der ukrainischen Naftogasgesellschaft, meint Österreichs Regulierungsbehörde e-Control."}, {"speaker": "SPEAKER_04", "timestamp": [365.9, 369.22], "sentence": " Die physische Leitung ist nach wie vor verfügbar."}, {"speaker": "SPEAKER_04", "timestamp": [369.22, 373.38], "sentence": " Das heißt, Gas kann ja fließen, nur mit anderen Vertragspartnern."}, {"speaker": "SPEAKER_04", "timestamp": [373.38, 386.66], "sentence": " Das heißt, wenn hier jetzt ein europäischer Marktteilnehmer hergeht und sagt, okay, ich würde gern die Leitung buchen, um hier Gas zu transportieren, dann besteht keine direkte Vertragsbeziehung zwischen Naftogas und Gazprom."}, {"speaker": "SPEAKER_04", "timestamp": [386.66, 388.22], "sentence": " Somit wird das erfüllt."}, {"speaker": "SPEAKER_02", "timestamp": [388.22, 400.1], "sentence": " Naftogas wollte diese Aussage nicht kommentieren, hat aber gegenüber Euronews abermals bestätigt, den derzeitigen Liefervertrag zwischen Russland und Österreich ab 2025 nicht verlängern zu wollen."}, {"speaker": "SPEAKER_02", "timestamp": [400.1, 405.28], "sentence": " Während des Krieges Russland durch den Kauf von russischem Gas zu unterstützen, sei absurd."}, {"speaker": "SPEAKER_02", "timestamp": [405.28, 412.04], "sentence": " Ob Österreich ab 2025 die ukrainische Pipeline auf eigene Faust benutzen kann, ist ungewiss."}, {"speaker": "SPEAKER_02", "timestamp": [412.04, 417.74], "sentence": " Die EU hat die Alpenrepublik wiederholt wegen ihrer Energieabhängigkeit von Moskau kritisiert."}, {"speaker": "SPEAKER_02", "timestamp": [417.74, 424.08], "sentence": " Um das russische Gas aus dem Osten zu ersetzen, will Österreich zukünftig Gas aus dem Westen importieren."}, {"speaker": "SPEAKER_02", "timestamp": [424.08, 428.28], "sentence": " Doch dafür sind Bauarbeiten an der Pipeline Richtung Deutschland notwendig."}, {"speaker": "SPEAKER_02", "timestamp": [428.28, 435.7], "sentence": " Doch diese haben noch nicht mal begonnen und werden frühestens 2027 abgeschlossen sein, also zwei Jahre zu spät."}, {"speaker": "SPEAKER_02", "timestamp": [435.7, 441.04], "sentence": " Wegen diesen Versäumnissen ist Österreich wohl weiterhin von Russland und der Ukraine abhängig."}, {"speaker": "SPEAKER_02", "timestamp": [441.04, 443.46], "sentence": " Johannes Blechberger, Euronews, Wien."}, {"speaker": "SPEAKER_02", "timestamp": [443.46, 449.26], "sentence": " Ukraine abhängig. Johannes Blechberger, Euronews, Wien."}], [{"speaker": "SPEAKER_05", "timestamp": [449.26, 468.78], "sentence": " Das Sturmtief Kirin hat in Italien gewütet, so auch hier in Mailand. In der Region Toskana kamen mindestens drei Menschen ums Leben. Heftige Regenfälle ließen Flüsse über die Ufer treten und verursachten so vielerorts Überschwemmungen. Innerhalb von Stunden verwandelten sich Straßen und Gassen in reißende Flüsse."}, {"speaker": "SPEAKER_05", "timestamp": [468.78, 472.74], "sentence": " Der Gouverneur der Region Toskana hat den Notstand erklärt."}, {"speaker": "SPEAKER_05", "timestamp": [472.74, 478.82], "sentence": " Hier in der spanischen Hauptstadt Madrid wurde eine 23-jährige Frau von einem Baum erschlagen."}, {"speaker": "SPEAKER_05", "timestamp": [478.82, 482.26], "sentence": " Mindestens drei weitere Personen wurden dabei leicht verletzt."}, {"speaker": "SPEAKER_05", "timestamp": [482.26, 507.28], "sentence": " In mehreren Städten legte der Sturm Flughäfen und Bahnhöfe lahm. Auch im belgischen Ghent wurden zwei Menschen von einem Baum erschlagen, darunter ein fünfjähriges Kind. Bei ähnlichen Vorfällen wurden weitere Personen verletzt. Die lokalen Behörden riefen die Einwohner auf, hohe Bäume zu meiden. Auf der britischen Kanalinsel Jersey erreichte der Wind Geschwindigkeiten von bis zu 164 Stundenkilometern."}, {"speaker": "SPEAKER_05", "timestamp": [507.28, 511.86], "sentence": " Die britischen Behörden meldeten Überschwemmungen und Flutschäden über allem Land."}, {"speaker": "SPEAKER_05", "timestamp": [511.86, 516.56], "sentence": " Tausende Haushalte blieben vorübergehend ohne Strom, hunderte Schulen blieben geschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [516.56, 522.52], "sentence": " In Frankreich mussten eine halbe Million Haushalte zeitweise ohne Elektrizität auskommen."}, {"speaker": "SPEAKER_05", "timestamp": [522.52, 525.26], "sentence": " Auch der Zugverkehr war beeinträchtigt."}, {"speaker": "SPEAKER_09", "timestamp": [525.26, 538.04], "sentence": " Präsident Emmanuel Macron reist in die stark betroffene Britannien, um sich ein Bild der Lage zu machen."}], [{"speaker": "SPEAKER_05", "timestamp": [538.04, 548.02], "sentence": " Heftige Winde haben einen außer Kontrolle geratenen Waldbrand im Süden von Valencia in Spanien immer wieder angefacht."}, {"speaker": "SPEAKER_07", "timestamp": [548.02, 554.52], "sentence": " Mehr als 600 Menschen mussten aus Valda Baida und umliegenden Dörfern evakuiert werden."}, {"speaker": "SPEAKER_07", "timestamp": [554.52, 559.38], "sentence": " Die Flammen erreichten auch die Nachbarregion Alicante."}, {"speaker": "SPEAKER_07", "timestamp": [559.38, 566.92], "sentence": " Was als kleines Feuer begann, wurde zu einem Albtraum für viele Menschen in der Region sowie für hunderte Feuerwehrleute."}, {"speaker": "SPEAKER_08", "timestamp": [566.92, 578.64], "sentence": " Migrantinnen und Migranten, die in Griechenland nach Asyl suchen, werden offenbar von dortigen"}], [{"speaker": "SPEAKER_03", "timestamp": [578.64, 580.6], "sentence": " Sicherheitskräften unmenschlich behandelt."}, {"speaker": "SPEAKER_03", "timestamp": [580.6, 605.46], "sentence": " Das geht aus einem neuen Bericht von Ärzte ohne Grenzen hervor, der sich auf die Aussagen von mehr als 50 Personen bezieht. Demnach berichten die Asylsuchenden von Gewalt und Erniedrigung durch uniformierte oder maskierte Männer. Sie seien etwa an Hand- und Fußgelenken gefesselt sowie mit Knüppeln und Schlagstöcken geschlagen worden. Ein weiterer Vorwurf lautet, verbal beleidigt und gezwungen worden zu sein, sich vor Fremden einer Leibesvisitation zu unterziehen."}, {"speaker": "SPEAKER_03", "timestamp": [605.46, 613.06], "sentence": " Teils wurden den Migranten Mobiltelefone, Geld und Medikamente abgenommen, bevor sie mit Booten aufs offene Meer gebracht wurden, heißt es."}, {"speaker": "SPEAKER_03", "timestamp": [613.06, 633.14], "sentence": " Die Hilfsorganisation fasst in dem Report die Arbeit einzelner Teams auf Lesbos und Samos zusammen. Die Aussagen beziehen sich auf den Zeitraum zwischen August 2021 und Juli 2023."}], [{"speaker": "SPEAKER_03", "timestamp": [633.14, 640.02], "sentence": " Die geplante Abschiebung von Flüchtlingen ohne Aufenthaltsstatus in Pakistan hat zu einer massiven Abwanderung geführt."}, {"speaker": "SPEAKER_03", "timestamp": [640.02, 648.9], "sentence": " Wie Behördenvertreter der pakistanischen Grenzprovinzen mitteilten, hätten innerhalb eines Tages rund 30.000 Menschen aus Afghanistan das Land verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [648.9, 656.42], "sentence": " Die pakistanische Regierung will Flüchtlinge ohne Aufenthaltsstatus abschieben, die nicht bis Ende Oktober das Land verlassen haben."}, {"speaker": "SPEAKER_03", "timestamp": [656.42, 661.84], "sentence": " Von der Maßnahme sind vor allem irreguläre Migranten aus dem Nachbarland Afghanistan betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [661.84, 667.26], "sentence": " dem Nachbarland Afghanistan betroffen."}], [{"speaker": "SPEAKER_07", "timestamp": [667.26, 685.6], "sentence": " Ein Gericht in New York hat den Ex-Milliardär und Gründer der Kryptobörse FTX, Sam Bankman Freed, in allen sieben Anklagepunkten schuldig gesprochen. Dem inzwischen 31-jährigen ehemaligen Wunderkind mit dem Kurznamen SBF drohen wegen Betrugs mehr als 100 Jahre Haft."}, {"speaker": "SPEAKER_07", "timestamp": [685.6, 689.0], "sentence": " Das Strafmaß wird erst im kommenden März festgesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [689.0, 695.24], "sentence": " Der Niedergang seines Unternehmens hatte die Kryptowährungen insgesamt in eine Krise gestürzt."}]]}