{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.28], "sentence": " Rund 1700 Baustellen gibt es in diesem Sommer in Paris. Einheimische und Besucher sind schon jetzt genervt."}, {"speaker": "SPEAKER_04", "timestamp": [8.28, 16.8], "sentence": " Am 500. Tag seit Kriegsbeginn hat Präsident Volodymyr Zelensky die Schlangeninsel besucht."}, {"speaker": "SPEAKER_03", "timestamp": [16.8, 30.46], "sentence": " Ganz Paris ist eine Baustelle. Die Vorbereitungen für die Olympischen Spiele in einem Jahr laufen auf vollen Touren."}], [{"speaker": "SPEAKER_03", "timestamp": [30.46, 34.06], "sentence": " Ebenso der Umbau der Stadt zu einer klimafreundlichen Weltmetropole."}, {"speaker": "SPEAKER_03", "timestamp": [34.06, 39.7], "sentence": " Rund 1700 Baustellen drohen in diesem Sommer, weil es im Juli und August angeblich weniger stört."}, {"speaker": "SPEAKER_00", "timestamp": [39.7, 68.5], "sentence": " Einheimische und Besucher sind schon jetzt genervt. Der sommerliche Renovierungs- und Sanierungsdrang macht auch vor berühmten Pariser Wahrzeichen nicht halt."}, {"speaker": "SPEAKER_01", "timestamp": [68.5, 72.88], "sentence": " Vieles ist verhüllt und verpackt, aber kein Kunstprojekt wie damals bei Christo."}, {"speaker": "SPEAKER_03", "timestamp": [72.88, 92.5], "sentence": " Paris hat ehrgeizige Klimaziele, um bis 2050 CO2-neutral zu werden."}, {"speaker": "SPEAKER_00", "timestamp": [92.5, 99.14], "sentence": " Von der Schaffung neuer Fahrradwege über die Begrünung von Schulhöfen bis zur Isolierung öffentlicher Gebäude."}, {"speaker": "SPEAKER_03", "timestamp": [99.14, 118.82], "sentence": " Bis zum Beginn der Sommerspiele in einem Jahr wird wohl nicht alles fertig sein. Mehr als 1000 Menschen haben in Paris auf der Place de la République gegen Polizeigewalt und zu Ehren von Nahel demonstriert."}], [{"speaker": "SPEAKER_02", "timestamp": [118.82, 125.88], "sentence": " Sie gedachten auch Adama Traoré, einem jungen Schwarzen, der im Juli 2016 im Polizeijurassamt starb."}, {"speaker": "SPEAKER_02", "timestamp": [125.88, 135.06], "sentence": " An diesem Wochenende sind landesweit rund 30 ähnliche Demonstrationen geplant, unter anderem in Lille, Marseille, Nantes und Strasbourg."}, {"speaker": "SPEAKER_02", "timestamp": [135.06, 148.3], "sentence": " Regierungssprecher Olivier Véran kritisierte die Organisationen dafür, dass sie zu Demonstrationen in Großstädten, die sich noch nicht von den Amokläufen erholt haben, aufrufen."}, {"speaker": "SPEAKER_02", "timestamp": [148.3, 178.6], "sentence": " In Marseille hat der Polizeipräfekt nach den Krawallen und wegen des hohen Touristenaufkommens im Stadtzentrum eine Verfügung erlassen, die an diesem Samstag von 10 bis 24 Uhr jede Demonstration oder Protestgrundgebung verbietet. Dennoch wurde eine Grundgebung organisiert. Volodymyr Zelenskyy hat am 500. Tag seit dem Beginn von Russlands"}], [{"speaker": "SPEAKER_04", "timestamp": [178.6, 184.44], "sentence": " Angriffskrieg im Morgengrauen die symbolträchtige Schlangeninsel im Schwarzen Meer besucht."}, {"speaker": "SPEAKER_04", "timestamp": [184.44, 200.92], "sentence": " Morgengrauen die symbolträchtige Schlangeninsel im Schwarzen Meer besucht. Vor dieser unbewohnten, aber strategisch wichtigen Insel zwischen der Region Odessa und der Krim hatte die Armee der Ukraine das russische Kriegsschiff Moskwa, das zur Schwarzmeerflotte gehört, versenkt."}, {"speaker": "SPEAKER_04", "timestamp": [200.92, 215.5], "sentence": " Selenskyj dankte den Soldaten, die die Insel verteidigt hatten, die im vergangenen Jahr umkämpft war, sowie allen Helden des Krieges, die die Ukraine verteidigen."}, {"speaker": "SPEAKER_04", "timestamp": [215.5, 228.06], "sentence": " In der Türkei hatte Selenskyj auch den ökumenischen Patriarchen von Konstantinopel, Bartholomeus, getroffen, der sich für eine Friedenslösung für die Ukraine einsetzt."}, {"speaker": "SPEAKER_03", "timestamp": [228.06, 239.7], "sentence": " Hundert tausende Menschen haben bei der Techno-Parade Rave the Planet in Berlin kräftig gefeiert,"}], [{"speaker": "SPEAKER_03", "timestamp": [239.7, 242.78], "sentence": " bei sengender Hitze und auf glühendem Asphalt."}, {"speaker": "SPEAKER_03", "timestamp": [242.78, 255.06], "sentence": " Die Party mit gut 200 DJs und 25 Musikwagen bewegte sich auf den Spuren der legendären Love Parade von Dr. Motte auf der Straße des 17. Juni zwischen dem Brandenburger Tor und dem Großen Stern."}, {"speaker": "SPEAKER_03", "timestamp": [255.06, 258.26], "sentence": " Es gab bis zuletzt Bedenken wegen des Sicherheitskonzepts."}, {"speaker": "SPEAKER_03", "timestamp": [258.26, 260.84], "sentence": " Feuerwehr und Polizei gaben erst am Samstag grünes Licht."}, {"speaker": "SPEAKER_04", "timestamp": [260.84, 266.2], "sentence": " Es ist so wichtig, dass wir diesen Freiraum einfach hier haben, um uns frei zu entleiten."}, {"speaker": "SPEAKER_00", "timestamp": [266.2, 275.98], "sentence": " People from different cultures, from different backgrounds, from different ethnicities and just dancing to the beat, no matter who you are or who you love or where you come from."}, {"speaker": "SPEAKER_03", "timestamp": [275.98, 284.38], "sentence": " Die Freizügigkeit einiger TeilnehmerInnen sorgte für einen ungewöhnlichen Aufruf der Polizei, bitte behalten Sie Ihre Kleidung an."}, {"speaker": "SPEAKER_03", "timestamp": [284.38, 285.12], "sentence": " einen ungewöhnlichen Aufruf der Polizei, bitte behalten Sie Ihre Kleidung an."}]]}