{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 593.0}, {"start_time": 593.0, "end_time": 628.0}, {"start_time": 628.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.56], "sentence": " Krieg in der Ukraine. Mindestens vier Tote nach Welle russischer Angriffe."}, {"speaker": "SPEAKER_03", "timestamp": [5.56, 16.5], "sentence": " Krieg im Nahen Osten. Hisbollah-Elite-Kommandeur bei israelischem Luftangriff getötet."}, {"speaker": "SPEAKER_09", "timestamp": [16.5, 38.66], "sentence": " Größtes Projekt in Norddeutschland. EU genehmigt beihilfen für grüne technologien bei einer welle russischer raketenangriffe auf verschiedene ukrainische städte sind berichten"}], [{"speaker": "SPEAKER_03", "timestamp": [38.66, 49.4], "sentence": " zufolge mindestens vier menschen getötet und rund 30 verletzt worden in kriwiri wurden nach Angaben des Gouverneurs der Region mehr als 20 Häuser und ein Einkaufszentrum beschädigt."}, {"speaker": "SPEAKER_03", "timestamp": [49.4, 53.54], "sentence": " In Kharkiv schlugen mindestens vier russische Raketen ein."}, {"speaker": "SPEAKER_11", "timestamp": [53.54, 69.68], "sentence": " Rettungskräfte versuchten, Menschen aus den Trümmern zu befreien. Meine Schwester war auch wach, dann ist sie auf den Topf gefallen und sie hat sie gedrückt."}, {"speaker": "SPEAKER_03", "timestamp": [69.68, 82.78], "sentence": " Russland habe insgesamt 51 Raketen verschiedener Typen sowie 8 Shahed-Drohnen auf die Ukraine abgeworfen, so der Oberbefehlshaber der ukrainischen Armee."}, {"speaker": "SPEAKER_03", "timestamp": [82.78, 83.98], "sentence": " so der Oberbefehlshaber der ukrainischen Armee."}, {"speaker": "SPEAKER_03", "timestamp": [83.98, 93.72], "sentence": " In Saporischia, einer südukrainischen Stadt am Fluss Dnipro, wurden bei einem Raketenangriff auf ein Wohnviertel zwei Menschen verletzt, sagte der Gouverneur der Region."}, {"speaker": "SPEAKER_03", "timestamp": [93.72, 96.86], "sentence": " Insgesamt habe es fünf Explosionen gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [96.86, 105.86], "sentence": " Im Osten der Ukraine warf ein russisches Kampfflugzeug versehentlich eine Bombe auf die Stadt Trubyschne ab, so der von Moskau ernannte Regierungschef der Region."}, {"speaker": "SPEAKER_03", "timestamp": [105.86, 108.62], "sentence": " Laut ihm habe die Bombe keine Verletzten verursacht."}, {"speaker": "SPEAKER_03", "timestamp": [108.62, 114.3], "sentence": " Die ukrainischen Behörden sagten jedoch, dass es Opfer gegeben habe."}], [{"speaker": "SPEAKER_05", "timestamp": [114.3, 121.06], "sentence": " Bei einem israelischen Luftangriff im Süd-Libanon ist der Hezbollah-Elite-Kommandeur Wissam Al-Tawil getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [121.06, 135.36], "sentence": " Die Hezbollah veröffentlichte Bilder von Al-Tawil, hier zu sehen an der Seite des Hezbollah-Anführers Hassan Nasrallah. Laut eines libanesischen Sicherheitsbeamten war Al-Tawil in einem Geländewagen unterwegs, Teil einer Geheimmission entlang der Grenze."}, {"speaker": "SPEAKER_05", "timestamp": [135.36, 148.0], "sentence": " Der israelische Verteidigungsminister sagte unterdessen, Israel lasse die intensive Manöverphase des Krieges im Gazastreifen hinter sich und die Armee werde stattdessen gezieltere Operationen durchführen."}, {"speaker": "SPEAKER_00", "timestamp": [148.0, 160.3], "sentence": " Das von der Hamas geführte Gesundheitsministerium gab bekannt, dass seit dem 7. Oktober mehr als 23.000 Menschen in Gaza getötet worden seien."}, {"speaker": "SPEAKER_05", "timestamp": [160.3, 164.3], "sentence": " Bei der Offensive wurden zudem mindestens 58.000 Menschen verwundet."}, {"speaker": "SPEAKER_05", "timestamp": [164.3, 167.6], "sentence": " Bei der Offensive wurden zudem mindestens 58.000 Menschen verwundert."}, {"speaker": "SPEAKER_11", "timestamp": [167.6, 183.12], "sentence": " Tausende Palästinenser flohen am Montag Richtung Süden, als sich die Kämpfe zwischen israelischen Streitkräften und den militanten Hamas-Kämpfern in der Mitte des Gazastreifens intensivierten."}, {"speaker": "SPEAKER_05", "timestamp": [183.12, 187.22], "sentence": " US-Außenminister Antony Blinken ist in Saudi-Arabien eingetroffen."}, {"speaker": "SPEAKER_11", "timestamp": [187.22, 197.74], "sentence": " Sein Ziel, mit den wichtigsten arabischen Machthabern den Krieg in Gaza eindämmen und über die Zukunft des Gazastreifens sprechen."}], [{"speaker": "SPEAKER_05", "timestamp": [197.74, 205.7], "sentence": " In ganz Deutschland haben Landwirte mit Autobahnblockaden, Kolonnen und Schleichfahrten gegen die Sparpläne der Ampelregierung protestiert."}, {"speaker": "SPEAKER_08", "timestamp": [205.7, 229.12], "sentence": " In Berlin versammelten sich hunderte Bauern vor dem Brandenburger Tor. Die Streichung von Steuervergünstigungen für Agrarunternehmen wird insbesondere in kleinen und mittelgroßen landwirtschaftlichen Betrieben als ungerecht empfunden. Die Landwirte versprechen, die Räume für die nächsten acht Tage zu blockieren, obwohl das deutsche Regierung das Budget für 2024 aufgerufen hat, das diese Protest in den ersten Platz spart."}, {"speaker": "SPEAKER_08", "timestamp": [229.12, 235.68], "sentence": " Die Änderungen werden die Landwirtschafts-Diesel-Subsidien in den nächsten zwei Jahren reduzieren, bevor sie im Jahr 2026 enden."}, {"speaker": "SPEAKER_13", "timestamp": [235.68, 261.9], "sentence": " Aber die Landwirte sagen, dass das nicht genug ist. Landesregierung eine Steuererhöhung einseitig gegen die einzige Branche, die weitgehend klimaneutral arbeitet, nämlich die Landwirtschaft, die nutzt ja die Sonnenenergie hauptsächlich, verkauft als Abbau von klimaschädlichen Subventionen. Also das ist so abgrundverlogen."}, {"speaker": "SPEAKER_05", "timestamp": [261.9, 267.86], "sentence": " Unterstützt wurden die Landwirte von Speditionen, die gegen die Erhöhung der Lkw-Maut protestierten."}, {"speaker": "SPEAKER_05", "timestamp": [267.86, 272.7], "sentence": " In den sozialen Medien wird der Protest teils mit dem Hashtag Generalstreik beworben."}, {"speaker": "SPEAKER_05", "timestamp": [272.7, 285.54], "sentence": " Der verurteilte Massenmörder Anders Breivik hat erneut versucht, den norwegischen Staat zu verklagen."}], [{"speaker": "SPEAKER_03", "timestamp": [285.54, 289.86], "sentence": " Der rechtsextreme Attentäter sieht sich in seinen Menschenrechten verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [289.86, 296.38], "sentence": " Breivik, der seinen Namen in Fjordhoff-Hansen geändert hat, sitzt seit mehr als zehn Jahren in Isolationshaft."}, {"speaker": "SPEAKER_03", "timestamp": [296.38, 302.88], "sentence": " Der ihm zugewiesene Bereich umfasst einen Trainingsraum, eine Küche, einen Fernsehraum und ein Badezimmer."}, {"speaker": "SPEAKER_04", "timestamp": [302.88, 305.54], "sentence": " eine Küche, einen Fernsehraum und ein Badezimmer."}, {"speaker": "SPEAKER_03", "timestamp": [305.54, 315.18], "sentence": " Sein Anwalt sagte jedoch, Breivik sei wegen der Isolation Selbstmord gefährdet und sei jetzt auf das Antidepressivum Prozac angewiesen, um die Tage im Gefängnis zu überstehen."}, {"speaker": "SPEAKER_03", "timestamp": [315.18, 323.52], "sentence": " Am 22. Juli 2011 tötete Breivik bei einem Bombenanschlag im Regierungsviertel in Oslo acht Menschen."}, {"speaker": "SPEAKER_03", "timestamp": [323.52, 325.2], "sentence": " einem Bombenanschlag im Regierungsviertel in Oslo acht Menschen."}, {"speaker": "SPEAKER_03", "timestamp": [325.2, 337.24], "sentence": " Danach erschoss er als Polizist verkladet 69 Menschen in einem Jugendlager der Sozialdemokraten auf der Insel Uteuer."}], [{"speaker": "SPEAKER_09", "timestamp": [337.24, 345.54], "sentence": " Die Europäische Kommission hat staatliche Beihilfen in Höhe von fast 4 Milliarden Euro zur Unterstützung des grünen Technologiesektors genehmigt."}, {"speaker": "SPEAKER_09", "timestamp": [345.54, 358.62], "sentence": " Das größte Einzelprojekt stammt vom schwedischen Batteriehersteller Northvolt, der 902 Millionen Euro an deutschen Beihilfen für den Bau einer Produktionsstätte für Elektrofahrzeugbatterien in Norddeutschland erhält."}, {"speaker": "SPEAKER_09", "timestamp": [358.62, 369.72], "sentence": " Laut der für Wettbewerb zuständigen Vizepräsidentin der Kommission, Margrethe Vestager, beschleunigt die Investition den ökologischen Wandel in der EU und verringert die Abhängigkeit von Kraftstoffen."}, {"speaker": "SPEAKER_09", "timestamp": [369.72, 426.7], "sentence": " Die deutsche Beihilfe sei notwendig, da Northvolt ohne sie das Werk in den USA bauen würde, so Vestager. Der deutsche Wirtschaftsminister Robert Habeck lobte die Genehmigung als Teil einer Strategie zur Stärkung der europäischen Industrie insgesamt. Die Anlage wird eine jährliche Kapazität von 60 Gigawattstunden haben, was je nach Größe der Batterie 800.000 bis 1 Million Elektroautos pro Jahr entspricht."}, {"speaker": "SPEAKER_10", "timestamp": [426.7, 432.9], "sentence": " Die Produktion soll 2026 beginnen und drei Jahre später die volle Kapazität erreichen."}, {"speaker": "SPEAKER_09", "timestamp": [432.9, 441.72], "sentence": " Was sind die neuesten Technologietrends?"}], [{"speaker": "SPEAKER_03", "timestamp": [441.72, 445.22], "sentence": " Zu finden sind sie alle auf der CES-Messe in Las Vegas."}, {"speaker": "SPEAKER_03", "timestamp": [445.22, 448.8], "sentence": " Tausende Tech-Unternehmen stellen ihre neuen Erfindungen vor."}, {"speaker": "SPEAKER_03", "timestamp": [448.8, 452.32], "sentence": " Das große Thema dieses Jahr ist die künstliche Intelligenz."}, {"speaker": "SPEAKER_00", "timestamp": [452.32, 490.02], "sentence": " Neuralogic zum Beispiel verspricht nur anhand eines Selfies, ihnen sagen zu können, wie es um ihre Gesundheit steht. Künstliche Intelligenz wird auch im Weltraum eingesetzt. Die KI ist sehr wichtig, weil wir mit Astronauten arbeiten. Die KI wird die Daten sammeln."}, {"speaker": "SPEAKER_03", "timestamp": [490.02, 499.0], "sentence": " Unser wichtiger und großer Schritt ist, dass wir eine KI als Psychologin für Astronauten für Mars vorbereiten."}, {"speaker": "SPEAKER_07", "timestamp": [499.0, 505.06], "sentence": " Regierungen sind sich unterdessen uneins darüber, wie künstliche Intelligenz reguliert werden soll."}, {"speaker": "SPEAKER_03", "timestamp": [505.06, 529.36], "sentence": " Auf der Messe werden viele neue Gadgets und Produkte vorgestellt."}, {"speaker": "SPEAKER_07", "timestamp": [529.36, 533.16], "sentence": " Manche werden im Laufe des Jahres ihren Weg zu den Konsumenten finden."}, {"speaker": "SPEAKER_01", "timestamp": [533.16, 542.72], "sentence": " Dieser Massager massiert nicht nur den Körper, sondern auch meinen Körper, weil er die erste Technologie hat, um meine zwei Beine unabhängig zu bewegen."}, {"speaker": "SPEAKER_03", "timestamp": [542.72, 572.78], "sentence": " Die US-Luftfahrtbehörde FAA hat für über 170 Boeing-Flugzeuge vom Typ 737 MAX 9 ein Flugverbot verhängt, nachdem am Freitag bei einer Maschine der Alaska Airlines mitten im Flug ein Teil der"}], [{"speaker": "SPEAKER_12", "timestamp": [572.78, 589.96], "sentence": " Bordwand aus der Verankerung gebrochen war. Tausende von Passagieren saßen fest, nachdem hunderte von Flügen von United Airlines und Alaska Airlines gestrichen worden waren. Das Chaos in der Maschine, die auf dem Weg von Portland nach Kalifornien war, zwang die Piloten zur Umkehr."}, {"speaker": "SPEAKER_05", "timestamp": [589.96, 606.28], "sentence": " Die deutsche Fußballlegende Franz Beckenbauer ist im Alter von 78 Jahren gestorben. Der Kaiser holte als Spieler 1974 und dann auch als Trainer 1990 den WM-Titel für Deutschland. Mit dem FC Bayern schrieb er Geschichte."}], [{"speaker": "SPEAKER_06", "timestamp": [606.28, 611.7], "sentence": " Als Spieler gewann er unter anderem 1975, 76 und 77 den Europapokal."}, {"speaker": "SPEAKER_05", "timestamp": [611.7, 616.88], "sentence": " Später, 2006, holte er die Fußball-WM nach Deutschland, der Macher des Sommermärchens."}, {"speaker": "SPEAKER_05", "timestamp": [616.88, 622.36], "sentence": " Auf die Frage, welche Zeit seines Lebens die schönste gewesen sei, antwortete er in einem Bildinterview Spieler."}, {"speaker": "SPEAKER_00", "timestamp": [622.36, 625.96], "sentence": " Das sei die aufregendste und zugleich unbeschwerteste Zeit gewesen."}, {"speaker": "SPEAKER_08", "timestamp": [625.96, 637.26], "sentence": " Christopher Nolans Drama Oppenheimer über den Erfinder der Atombombe ist gleich fünffach mit den Golden Globes ausgezeichnet worden."}], [{"speaker": "SPEAKER_04", "timestamp": [637.26, 646.4], "sentence": " Der Film erhielt unter anderem die Preise für das beste Drama, die beste Regie, sowie für den irischen Schauspieler Cillian Murphy als bester Hauptdarsteller."}, {"speaker": "SPEAKER_05", "timestamp": [646.4, 656.1], "sentence": " Der Kinohit Barbie war neunmal nominiert, gewann aber nur zwei Preise für den besten Filmsong und in der neuen Kategorie für den umsatzstärksten Film."}, {"speaker": "SPEAKER_00", "timestamp": [656.1, 663.36], "sentence": " Lily Gladstone gewann den Preis für die beste Darstellerin in dem Film Killers of the Flower Moon von Martin Scorsese."}, {"speaker": "SPEAKER_04", "timestamp": [663.36, 666.82], "sentence": " Die erste indigene Gewinnerin in dieser Kategorie."}, {"speaker": "SPEAKER_04", "timestamp": [666.82, 669.8], "sentence": " Die deutsche Hoffnung Sandra Hüller ging leer aus."}, {"speaker": "SPEAKER_00", "timestamp": [669.8, 677.8], "sentence": " Poor Things des griechischen Regisseurs Yorgos Lanthimos setzte sich gegen Barbie als bester Komödien- und Miracle-Film durch."}, {"speaker": "SPEAKER_00", "timestamp": [677.8, 687.04], "sentence": " Anatomy of a Fall der französischen Regisseurin Justine Triet mit Sandra Hüller in der Hauptrolle gewann den Golden Globe für den besten franzsprachigen Film."}, {"speaker": "SPEAKER_00", "timestamp": [687.04, 698.28], "sentence": " Die vierte und letzte Staffel von Succession wurde mit dem Golden Globe für die beste Dramaserie des Jahres ausgezeichnet und knüpft damit an die Erfolge von 2020 und 2022 an."}, {"speaker": "SPEAKER_11", "timestamp": [698.28, 703.74], "sentence": " In der Kategorie Comedy-Serie wurde The Bear ausgezeichnet."}]]}