{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.62], "sentence": " Sicherheitslage nach Anschlägen Israel hochexplosiv. Trotzdem wieder Proteste gegen Justizreform."}, {"speaker": "SPEAKER_00", "timestamp": [7.62, 15.4], "sentence": " USA schicken atomgetriebenes U-Boot in die Straße von Hormuz."}, {"speaker": "SPEAKER_00", "timestamp": [15.4, 24.86], "sentence": " Militärübung Chinas um Insel Taiwan sorgt für angespannte Stimmung."}, {"speaker": "SPEAKER_01", "timestamp": [24.86, 28.04], "sentence": " Taiwans Regierung wertet den Drill als Vergeltungsakt."}, {"speaker": "SPEAKER_00", "timestamp": [28.04, 41.08], "sentence": " Ungeachtet der verschärften Sicherheitslage in Israel gehen die Proteste gegen die Politik der rechtsreligiösen Regierung von Benjamin Netanyahu weiter."}], [{"speaker": "SPEAKER_00", "timestamp": [41.08, 67.08], "sentence": " Tausende Menschen demonstrierten am Samstagabend erneut in der Küstenstadt Tel Aviv sowie in anderen Städten gegen die umstrittene Justizreform. Dabei wurde auch der Opfer zweier Anschläge gedacht. Demonstranten entzündeten Kerzen und legten Blumen nieder. Am Freitagabend waren bei einem Anschlag in Tel Aviv ein italienischer Tourist getötet und sieben weitere Touristen im Alter von 17 bis 74 Jahren verletzt worden. Die italienische Regierung verurteilte den Anschlag."}, {"speaker": "SPEAKER_00", "timestamp": [67.08, 70.48], "sentence": " Der Botschafter des Landes besuchte die Verletzten im Krankenhaus."}, {"speaker": "SPEAKER_00", "timestamp": [70.48, 78.36], "sentence": " Am Freitagvormittag waren bei einem anderen Anschlag im Westjordanland zwei israelische Schwestern getötet und ihre Mutter lebensgefährlich verletzt worden."}, {"speaker": "SPEAKER_00", "timestamp": [78.36, 83.28], "sentence": " Die Attentate folgen auf schweren Raketenbeschuss aus dem Libanon und Gegenschläge aus Israel."}, {"speaker": "SPEAKER_00", "timestamp": [83.28, 85.3], "sentence": " Die Lage ist hochexplosiv."}, {"speaker": "SPEAKER_00", "timestamp": [85.3, 88.74], "sentence": " Polizei und Armee wurden angewiesen, Reservisten zu mobilisieren."}, {"speaker": "SPEAKER_00", "timestamp": [88.74, 97.84], "sentence": " Die US-Marine hat die USS Florida, ein atomgetriebenes U-Boot,"}], [{"speaker": "SPEAKER_00", "timestamp": [97.84, 103.14], "sentence": " das bis zu 154 Tomahawk-Marschflugkörper tragen kann, in den Nahen Osten verlegt."}, {"speaker": "SPEAKER_00", "timestamp": [103.14, 124.06], "sentence": " Das U-Boot der sogenannten Ohio-Klasse passiert am Freitag den Suezkanal in Richtung Rotes Meer. Einsatzort ist nach Angaben der Navy die fünfte US-Flotte in der Straße von Hormuz. Die Verlegung erfolgt vor dem Hintergrund anhaltender Spannungen zwischen den USA und dem Iran und die jüngsten Annäherung zwischen Teheran und Saudi-Arabien und der Vermittlung Chinas in Peking."}, {"speaker": "SPEAKER_00", "timestamp": [124.06, 127.52], "sentence": " zwischen Teheran und Saudi-Arabien und der Vermittlung Chinas in Peking."}], [{"speaker": "SPEAKER_01", "timestamp": [127.52, 134.58], "sentence": " Im Petersdom hat Papst Franziskus gemeinsam mit rund 8000 Gläubigen die Osternacht gefeiert."}, {"speaker": "SPEAKER_01", "timestamp": [134.58, 140.38], "sentence": " In einer feierlichen Prozession wurde die erleuchtete Osterkerze in die dunkle Petersbasilika gebracht."}, {"speaker": "SPEAKER_01", "timestamp": [140.38, 153.88], "sentence": " Erst nach und nach entzündeten Priester und Gläubige ihre Kerzen. In seiner Predigt, die der Pontifex im Sitzen hielt, prangerte das katholische Kirchenoberhaupt die grassierende Ungerechtigkeit und die eisigen Winde des Krieges auf der Welt an."}, {"speaker": "SPEAKER_01", "timestamp": [153.88, 158.32], "sentence": " Das Osterfest ermutige die Menschen und spendet Zuversicht für die Zukunft."}, {"speaker": "SPEAKER_01", "timestamp": [158.32, 168.88], "sentence": " Die dreitägige Militärübung Chinas rund um die Insel Taiwan sorgt weiter für Spannungen."}], [{"speaker": "SPEAKER_01", "timestamp": [168.88, 175.4], "sentence": " Die taiwanesische Küstenwache warnte ein chinesisches Militärschiff davor, sich den Hochheitsgewässern der Insel zu nähern."}, {"speaker": "SPEAKER_02", "timestamp": [175.4, 183.46], "sentence": " Seit Samstag führt die Volksrepublik Militärübungen im Meer zwischen dem Festland und der von China beanspruchten Insel durch."}, {"speaker": "SPEAKER_00", "timestamp": [183.46, 187.62], "sentence": " In Taiwan wird das Vorgehen Chinas kritisiert."}, {"speaker": "SPEAKER_01", "timestamp": [187.62, 200.64], "sentence": " Taiwans Regierung wertet den Drill als einen Vergeltungsakt Chinas, nachdem Taiwans Präsidentin Tsai Ing-wen den Vorsitzenden des US-Repräsentantenhauses Kevin McCarthy zu Gesprächen in Kalifornien getroffen hatte."}, {"speaker": "SPEAKER_02", "timestamp": [200.64, 224.94], "sentence": " Chinas Regierung sprach nach dem Treffen in den USA von einer schweren Provokation, weil es das demokratisch regierte Taiwan als Teil der Volksrepublik versteht. Immer wieder droht sie damit, Taiwan mit militärischen Mitteln erobern zu wollen. China hat die jüngsten Vorwürfe der"}], [{"speaker": "SPEAKER_00", "timestamp": [224.94, 231.36], "sentence": " Weltgesundheitsorganisation, wichtige Daten über die Herkunft des Coronavirus verheimlicht zu haben, aufs Schärfste zurückgewiesen."}, {"speaker": "SPEAKER_02", "timestamp": [231.36, 259.94], "sentence": " Der Direktor der chinesischen Gesundheitsbehörde sagte auf einer Pressekonferenz, dass China alle verfügbaren Informationen für eine gemeinsame Studie über die Ursprünge der Pandemie im Jahr 2021 zur Verfügung gestellt hatte."}, {"speaker": "SPEAKER_00", "timestamp": [259.94, 268.36], "sentence": " Die ranghöchste Covid-19-Expertin der WHO, Maria Fanker-Kove, hatte China am vergangenen Donnerstag mangelnde Transparenz vorgeworfen."}, {"speaker": "SPEAKER_00", "timestamp": [268.36, 278.3], "sentence": " Chinesische Wissenschaftler hätten Virenproben aus der Metropole Wuhan drei Jahre lang zurückgehalten. Diese geben aber wichtige Hinweise auf die Bedeutung des Marktes für die ursprüngliche Verbreitung des Virus."}]]}