{"chapters": [{"start_time": 0.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.78], "sentence": " Schweres Zugunglück in Griechenland. Ministerpräsident Mitsotakis ordnet Staatstrauer an."}, {"speaker": "SPEAKER_02", "timestamp": [6.78, 17.4], "sentence": " Schlacht um Bachmut. Russische Einheiten verzeichnen Gebietsgewinne im Norden der schwer umkämpften ukrainischen Stadt."}, {"speaker": "SPEAKER_10", "timestamp": [17.4, 28.0], "sentence": " Suche nach Verbündeten. Lukaschenko besucht Peking. Blinken macht in Zentralasien Station."}, {"speaker": "SPEAKER_14", "timestamp": [28.0, 37.78], "sentence": " Nach Neuverhandlung des Nordirland-Protokolls britischer Premierminister überglücklich über Einigung mit der EU."}, {"speaker": "SPEAKER_02", "timestamp": [37.78, 50.88], "sentence": " Nach dem schweren Zugunglück in der Nähe von Larissa mit mindestens 38 Toten ist der griechische Ministerpräsident Kyriakos Mitsotakis zur Unfallstelle gereist."}, {"speaker": "SPEAKER_02", "timestamp": [50.88, 54.46], "sentence": " Er ordnete eine dreitägige Staatstrauer an."}, {"speaker": "SPEAKER_02", "timestamp": [54.46, 59.76], "sentence": " In der Nacht von Dienstag auf Mittwoch stießen ein Personen- und ein Güterzug zusammen."}, {"speaker": "SPEAKER_02", "timestamp": [59.76, 65.62], "sentence": " Der Unfall, in dessen Folge ein Feuer ausbrach, ereignete sich nördlich der Großstadt Larissa."}, {"speaker": "SPEAKER_02", "timestamp": [65.62, 70.26], "sentence": " Drei Waggons entgleisten und wurden durch die Hitze der Flammen erheblich verformt."}, {"speaker": "SPEAKER_02", "timestamp": [70.26, 78.12], "sentence": " Da mehrere Leichen bis zur Unkenntlichkeit verkohlt sind, müssen Genspuren verwendet werden, um die Toten zu identifizieren."}, {"speaker": "SPEAKER_02", "timestamp": [78.12, 104.14], "sentence": " In dem Personenzug befanden sich 346 Menschen. Er war in Athen mit Ziel Thessaloniki abgefahren, während der Güterzug auf demselben Gleis in entgegengesetzter Richtung unterwegs war. Um die Ursache des Zusammenstoßes zu ermitteln, wurde unter anderem der zuständige Diensthabende der Eisenbahngesellschaft verhört. Das staatliche Unternehmen teilte mit, an diesem Mittwoch ab 12 Uhr landesweit alle Züge gestrichen zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [104.14, 104.86], "sentence": " an diesem Mittwoch ab 12 Uhr landesweit alle Züge gestrichen zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [104.86, 118.4], "sentence": " Das Zugunglück ist das schwerste in Europa seit 2013, als bei Santiago de Compostela in Spanien 79 Menschen ums Leben kamen."}], [{"speaker": "SPEAKER_04", "timestamp": [118.4, 148.22], "sentence": " In Bachmut sei die Lage am schwierigsten, sagte der ukrainische Präsident Volodymyr Selenskyj in seiner täglichen Ansprache. Die Stadt in der Oblast Donetsk mit strategisch hoher Bedeutung ist seit Monaten Schauplatz schwerer Kämpfe. Wahrscheinlich gibt es keinen solchen Tag, ohne Evakuierung. Die Jungen, die verletzt wurden, wollen, dass sie nach Hause gebracht werden."}, {"speaker": "SPEAKER_11", "timestamp": [148.22, 156.36], "sentence": " Wir versuchen mit allen Ressourcen und Möglichkeiten, die Menschen, die verletzt wurden, zu entwerfen."}, {"speaker": "SPEAKER_11", "timestamp": [156.36, 169.0], "sentence": " Es wird berichtet, dass die ukrainischen Truppen zwar die Stellung halten, die russischen Einheiten aber zuletzt im Norden von Bachmut Gebietsgewinne verzeichneten. Допустим, украинские трупы поддерживают свою позицию, но русские союзы в последнее время выиграли в битве в Норвегии."}, {"speaker": "SPEAKER_04", "timestamp": [169.0, 173.0], "sentence": " Важно, что она и нервовая работа."}, {"speaker": "SPEAKER_11", "timestamp": [173.0, 176.0], "sentence": " Если бы ПК было больше, то было бы лучше."}, {"speaker": "SPEAKER_02", "timestamp": [176.0, 178.0], "sentence": " Полностью оптимистично настроен."}, {"speaker": "SPEAKER_04", "timestamp": [178.0, 181.0], "sentence": " Не только Бахмут, Крым и все остальное надо забрать."}, {"speaker": "SPEAKER_04", "timestamp": [181.0, 199.32], "sentence": " Когда? Als Mahnmal wird in Estlands Hauptstadt Tallinn seit kurzem ein zerstörter russischer Panzer ausgestellt."}, {"speaker": "SPEAKER_02", "timestamp": [199.32, 206.5], "sentence": " Die estnische Polizei meldete Auseinandersetzungen zwischen Menschen, die mit Kiew bzw. Moskau sympathisieren."}, {"speaker": "SPEAKER_08", "timestamp": [206.5, 220.54], "sentence": " Der belarussische Machthaber Alexander Lukaschenko ist zu einem zweitägigen Staatsbesuch nach Peking gereist."}], [{"speaker": "SPEAKER_10", "timestamp": [220.54, 229.58], "sentence": " Dort will Staats- und Parteichef Xi Jinping mit ihm unter anderem über den chinesischen Zwölf-Punkte-Plan für eine politische Lösung der Ukraine-Krise sprechen."}, {"speaker": "SPEAKER_10", "timestamp": [229.58, 233.36], "sentence": " Der Kreml hatte dem Papier zuvor eine Absage erteilt."}, {"speaker": "SPEAKER_10", "timestamp": [233.36, 242.76], "sentence": " Während Russlands Verbündeter Belarus den Schulterschluss mit China sucht, besucht der US-amerikanische Außenminister Antony Blinken mehrere Ex-Sowjet-Republiken."}, {"speaker": "SPEAKER_10", "timestamp": [242.76, 243.22], "sentence": " Antony Blinken mehrere Ex-Sowjet-Republiken."}, {"speaker": "SPEAKER_10", "timestamp": [243.22, 253.22], "sentence": " Kasachstan und Usbekistan versprach er, die Unabhängigkeit der fünf zentralasiatischen Nationen zu unterstützen, in Anspielung auf den russischen Angriffskrieg in der Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [253.22, 259.18], "sentence": " Was diesen betrifft, verhalten sich die zentralasiatischen Staaten neutral."}, {"speaker": "SPEAKER_10", "timestamp": [259.18, 265.68], "sentence": " Sie unterstützen weder die russische Invasion noch die Verurteilung des Kriegs durch die USA und den Westen."}, {"speaker": "SPEAKER_04", "timestamp": [265.68, 282.04], "sentence": " In der Republik Moldau ist es zu neuen Protesten gegen die pro-westliche Regierung gekommen."}], [{"speaker": "SPEAKER_13", "timestamp": [282.04, 289.14], "sentence": " In der Hauptstadt Chisinau versammelten sich tausende Menschen und forderten die komplette Übernahme der Energierechnungen vom Staat."}, {"speaker": "SPEAKER_13", "timestamp": [289.14, 295.72], "sentence": " Von der Regierung verlangten sie ferner, Moldau aus dem russischen Angriffskrieg im Nachbarland Ukraine herauszuhalten."}, {"speaker": "SPEAKER_13", "timestamp": [295.72, 303.74], "sentence": " Organisator der Demonstration war die sogenannte Bewegung für das Volk, die von der pro-russischen Schor-Partei unterstützt wird."}, {"speaker": "SPEAKER_13", "timestamp": [303.74, 308.44], "sentence": " Präsidentin Maya Sandu befürchtet eine zunehmende Einflussnahme Moskaus."}, {"speaker": "SPEAKER_13", "timestamp": [308.44, 320.28], "sentence": " In der vom Krieg gezeichneten Ortschaft Butscha in der Nähe der Hauptstadt Kiew läuft der Wiederaufbau."}], [{"speaker": "SPEAKER_02", "timestamp": [320.28, 329.76], "sentence": " Der Ort erlangte vergangenes Jahr traurige Berühmtheit, als nach dem Abzug der russischen Einheiten zahlreiche Leichen gefunden wurden."}, {"speaker": "SPEAKER_02", "timestamp": [329.76, 334.38], "sentence": " Der ukrainische Präsident Volodymyr Selenskyy warf Russland Völkermord vor."}, {"speaker": "SPEAKER_02", "timestamp": [334.38, 349.16], "sentence": " Das Verteidigungsministerium in Moskau wiederum hielt Kiew vor, die Aufnahmen von Butscha für die westlichen Medien gestellt zu haben. Inzwischen ist Butscha für einige Flüchtlinge aus der Ostukraine Heimat auf Zeit."}, {"speaker": "SPEAKER_02", "timestamp": [349.16, 354.36], "sentence": " Tetjana Matyushenko kommt aus dem Raum Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [354.36, 366.16], "sentence": " Sie setzt sich für Gefangene ein, darunter auch ihr Ehemann. Мой дом оккупирован с 2014 года."}, {"speaker": "SPEAKER_07", "timestamp": [366.16, 375.42], "sentence": " В 2017 году, за то, что мы остались украинцами на оккупированной территории, мой муж был похищен и уже находится в плену шестой год."}, {"speaker": "SPEAKER_07", "timestamp": [375.42, 379.22], "sentence": " Мой муж прошел концлагерь, это изоляция, где он пробыл 10 месяцев."}, {"speaker": "SPEAKER_07", "timestamp": [379.22, 385.02], "sentence": " Его подвергали просто нечеловеческим пыткам и последствия этих пыток, то есть ухудшение состояния здоровья."}, {"speaker": "SPEAKER_07", "timestamp": [385.02, 388.66], "sentence": " У него переломаны ребра, спалены все кишки от пыток тока."}, {"speaker": "SPEAKER_07", "timestamp": [388.66, 391.0], "sentence": " То есть он сейчас в крайне критическом состоянии."}, {"speaker": "SPEAKER_07", "timestamp": [391.0, 394.12], "sentence": " Медицинская помощь не оказывается, препараты не даются."}, {"speaker": "SPEAKER_07", "timestamp": [394.12, 397.74], "sentence": " Есть люди, которые лежат под себя, ходят, ребята за ними ухаживают."}, {"speaker": "SPEAKER_07", "timestamp": [397.74, 399.8], "sentence": " То есть они не передвигаются по 75 лет."}, {"speaker": "SPEAKER_07", "timestamp": [399.8, 404.96], "sentence": " Есть женщины в тяжелом состоянии, и Российская Федерация блокирует освобождение от таких людей."}, {"speaker": "SPEAKER_07", "timestamp": [404.96, 415.4], "sentence": " Мы хотим, чтобы der Weltall uns hilft, die möglichen Medien zu verbinden, die über diese schrecklichen Verbrechen der Genewsk-Konvention sprechen."}, {"speaker": "SPEAKER_02", "timestamp": [415.4, 434.74], "sentence": " Das ist schlechter als das, was im 21. Jahrhundert in der Mitte Europas passiert. Le Conseil européen, qui a fait sa propre décision en fonction de l'organisation pour les droits de l'homme et qui a été éliminée par la Russie il y a environ un an, a été inquiétant sur les conditions de prison en Russie et au Krim."}, {"speaker": "SPEAKER_07", "timestamp": [434.74, 448.26], "sentence": " En avril dernier, quelques 10 000 cas de crimes de guerre commis contre des civils avaient été recensés. Moins d'un an plus ein Jahr später sind es mehr als 65.000 Fälle, die die Anzeige ausführen."}, {"speaker": "SPEAKER_02", "timestamp": [448.26, 451.32], "sentence": " Valérie Goria, Aboucha, für Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [451.32, 459.76], "sentence": " Sichtlich gut gelaunt zeigte sich Rishi Sunak nach den Verhandlungen zum Nordirland-Abkommen mit der EU."}, {"speaker": "SPEAKER_09", "timestamp": [459.76, 489.64], "sentence": " Der britische Premierminister sagte, das Protokoll stelle die britische Souveränität wieder her und einige Schwierigkeiten zu lösen."}, {"speaker": "SPEAKER_14", "timestamp": [489.64, 499.94], "sentence": " In Windsor, westlich von London, hatten Rishi Sunak und die EU-Kommissionspräsidentin Ursula von der Leyen am Montag die Einigung verkündet."}, {"speaker": "SPEAKER_08", "timestamp": [499.94, 506.48], "sentence": " Das Protokoll hebt für die meisten Produkte, die aus anderen Teilen des Königreichs nach Nordirland kommen, die Zollkontrollen auf."}, {"speaker": "SPEAKER_14", "timestamp": [506.48, 514.68], "sentence": " Die Democratic Unionist Party, die größte protestantische und unionistische Partei in Nordirland, hat sich zunächst noch nicht unterstützend gezeigt."}, {"speaker": "SPEAKER_14", "timestamp": [514.68, 522.58], "sentence": " Dies gilt als Voraussetzung für die Anwendung. Die Beziehungen zwischen London und Brüssel könnten dann wieder in ruhigeres Fahrwasser gleiten."}, {"speaker": "SPEAKER_14", "timestamp": [522.58, 528.08], "sentence": " könnten dann wieder in ruhigeres Fahrwasser gleiten."}], [{"speaker": "SPEAKER_03", "timestamp": [528.08, 539.12], "sentence": " Was irgendwie so aussieht wie ein Hund, heißt Kuiper, ein vierbeiniger Roboter, der selbstständig durch jede Umgebung navigieren kann, die inspiziert oder kartiert werden muss."}, {"speaker": "SPEAKER_06", "timestamp": [539.12, 543.42], "sentence": " Wir sagen ihnen, was sie tun müssen, aber es ist wahr, dass sie alleine arbeiten können."}, {"speaker": "SPEAKER_03", "timestamp": [543.42, 560.76], "sentence": " Das ist das Ziel, dass sie alleine arbeiten, dass denen mehr als 700 Technologieunternehmen Experten sehen, das Jahr 2023 schon jetzt als Wendepunkt."}, {"speaker": "SPEAKER_03", "timestamp": [560.76, 585.8], "sentence": " Übersetzungstechnologien, Bilderkennung und Datenanalyse machen große Sprünge und verändern Leben und Arbeiten. Unternehmen und Individuen können Daten effizienter nutzen und Aufgaben automatisieren, die bisher manuell erledigt werden müssen. Hier funktioniert eine künstliche Intelligenz wie ein Chatbot und wählt die besten Fragen aus, die man dem Patienten stellen kann, um schneller zu einer Diagnose zu kommen."}, {"speaker": "SPEAKER_12", "timestamp": [585.8, 606.1], "sentence": " Auf dem Mobile World Congress finden sich viele Beispiele für KI mit Science-Fiction-Charakter."}, {"speaker": "SPEAKER_05", "timestamp": [606.1, 650.94], "sentence": " Aber können Maschinen selbstständig menschliche Aufgaben übernehmen, den Menschen sogar ersetzen? Wir wissen meistens, wenn wir mit einer Maschine interagieren. Wenn ich Chat-GPT benutze, wenn ich Amazon benutze, wenn ich solche Services benutze, weiß ich als Mensch, dass ich mit einer Maschine interagiere."}, {"speaker": "SPEAKER_00", "timestamp": [650.94, 661.82], "sentence": " Ich denke, die Evolution von AI ist, wie wir heute bei MWC diskutiert haben, wenn wir nicht wissen, dass wir mit einer Maschine interagieren oder potenziell nicht, das erzeugt große Vertrauenprobleme."}, {"speaker": "SPEAKER_03", "timestamp": [661.82, 672.76], "sentence": " Die Experten hier sind sich einig, dass sich KI zwar weiterentwickelt, aber nicht um besser zu sein als wir, sondern um unser Leben zu verbessern, zum Beispiel als Assistenzsystem."}, {"speaker": "SPEAKER_01", "timestamp": [672.76, 693.24], "sentence": " Viele Leute fragen uns, ob wir Roboter in den Wohnzimmern stellen. El robot, a día de hoy, es un apoyo tanto para la familia, como para el cuidador, como para la persona mayor que está sola."}, {"speaker": "SPEAKER_01", "timestamp": [693.24, 704.74], "sentence": " Es una continuación y una atención las 24 horas del día, que por desgracia es imposible que lo hagamos sin estos asistentes personales."}]]}