{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 650.0}, {"start_time": 650.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.14], "sentence": " Putin empfängt Erdogan in Sochi. Kommt es zu einem Neustart des Getreideabkommens?"}, {"speaker": "SPEAKER_08", "timestamp": [6.14, 18.06], "sentence": " Zum Abschluss seines historischen Besuchs der Mongolei richtet Papst Franziskus besondere Grüße an das chinesische Volk."}, {"speaker": "SPEAKER_09", "timestamp": [18.06, 28.04], "sentence": " Fast zwei Millionen Kinder auf der Flucht. Wie sich der Klimawandel in afrikanischen Ländern südlich der Sahara auswirkt."}, {"speaker": "SPEAKER_03", "timestamp": [28.04, 34.48], "sentence": " Die saudische Fußballliga hat hunderte Millionen Euro für neue Spieler locker gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [34.48, 38.18], "sentence": " Alexander Mitrovic erzählt von seinem Saisonbeginn bei Al-Hilal."}, {"speaker": "SPEAKER_08", "timestamp": [38.18, 48.32], "sentence": " Wladimir Putin empfängt an diesem Montag seinen türkischen Amtskollegen Recep Tayyip Erdogan in der russischen Schwarzmeer-Metropole Sochi."}], [{"speaker": "SPEAKER_08", "timestamp": [48.32, 57.5], "sentence": " Bei dem Treffen soll es um den möglichen Neustart des von Russland im vergangenen Juli ausgesetzten Abkommens gehen, das ukrainische Getreideexporte über das Schwarze Meer sicherte."}, {"speaker": "SPEAKER_00", "timestamp": [57.5, 71.64], "sentence": " Seitdem versucht Kiew, den Export über eine küstennahe Route zu organisieren. Kurz vor dem Treffen in Sochi meldete der ukrainische Präsident Zelensky, dass zwei weitere Frachtschiffe den von Kiew eingerechneten Getreidekorridor im Schwarzen Meer passiert hätten."}, {"speaker": "SPEAKER_00", "timestamp": [71.64, 80.76], "sentence": " Der türkische Außenminister Hakan Fidan sagte am Donnerstag bei einem Besuch in Moskau, dass die Wiederbelebung des Getreidedeals für die globale Ernährungssicherheit entscheidend sei."}, {"speaker": "SPEAKER_00", "timestamp": [80.76, 98.08], "sentence": " Die Türkei, die sich im Ukraine-Konflikt immer wieder als Vermittler anbietet, möchte, dass die Kriegsparteien zu dem Abkommen zurückkehren und es als Grundlage für umfassendere Friedensgespräche nutzen. Für eine Neuauflage des Deals stellt Moskau Bedingungen, darunter westliche Garantien für die Ausfuhr von russischem Getreide und Dünger."}, {"speaker": "SPEAKER_08", "timestamp": [98.08, 112.68], "sentence": " Zum Abschluss seines historischen Besuchs in der Mongolei hat Papst Franziskus die Katholiken des Landes sowie asiatische Pilger ermutigt, in ihrem Glauben voranzugehen."}], [{"speaker": "SPEAKER_08", "timestamp": [112.68, 131.52], "sentence": " Am Ende der heiligen Messe in der Hauptstadt Ulaanbaatar richtete der Pontifex auch überras Salute an den nobilen chinesischen Volk senden."}, {"speaker": "SPEAKER_04", "timestamp": [131.52, 135.84], "sentence": " Ich wünsche allen Menschen das Beste und gehe immer weiter."}, {"speaker": "SPEAKER_04", "timestamp": [135.84, 144.96], "sentence": " Ich bitte die chinesischen Katholiken, gute Christen und gute Bürger zu sein."}, {"speaker": "SPEAKER_08", "timestamp": [144.96, 145.7], "sentence": " Ich bitte, gute Christen und gute Bürger zu sein."}, {"speaker": "SPEAKER_04", "timestamp": [145.7, 150.46], "sentence": " Während des Besuchs stand außerdem der Dialog zwischen den verschiedenen Religionen im Fokus."}, {"speaker": "SPEAKER_08", "timestamp": [150.46, 157.12], "sentence": " Bei einem Treffen mit zwölf Vertretern von verschiedenen Glaubensrichtungen rief der Papst zur Harmonie zwischen den Religionen auf."}, {"speaker": "SPEAKER_08", "timestamp": [157.12, 165.46], "sentence": " Diese hätten die Aufgabe, das friedliche Miteinander in einer von Streit zerrissenen Welt zu fördern."}], [{"speaker": "SPEAKER_08", "timestamp": [165.46, 170.62], "sentence": " Der spanische Wetterdienst warnt vor heftigen Regenfällen in Madrid und Umgebung."}, {"speaker": "SPEAKER_08", "timestamp": [170.62, 175.26], "sentence": " Der Zugverkehr zwischen der spanischen Hauptstadt und der östlichen Küstenregion wurde eingestellt."}, {"speaker": "SPEAKER_08", "timestamp": [175.26, 184.58], "sentence": " Sogar das für den frühen Sonntagabend angesetzte Erstligaspiel zwischen Atletico Madrid und FC Sevilla wurde abgesagt. Der Madrider Katastrophenschutz aktivierte den Notfallplan."}, {"speaker": "SPEAKER_08", "timestamp": [184.58, 181.88], "sentence": " Sicilia wurde abgesagt."}, {"speaker": "SPEAKER_08", "timestamp": [181.88, 185.02], "sentence": " Der Madrid-Katastrophenschutz aktivierte den Notfallplan."}, {"speaker": "SPEAKER_08", "timestamp": [185.02, 190.86], "sentence": " Einwohner wurden per Textnachricht aufgefordert, zu Hause zu bleiben und nicht das Auto zu benutzen."}, {"speaker": "SPEAKER_08", "timestamp": [190.86, 200.18], "sentence": " Der Nationale Wetterdienst hat wegen der starken Regenfälle weite Teile Spaniens in Alarmbereitschaft versetzt."}], [{"speaker": "SPEAKER_11", "timestamp": [200.18, 208.86], "sentence": " Am Wochenende haben Tausende in Niger gegen die ehemalige Kolonialmacht Frankreich protestiert und den Abzug französischer Truppen aus dem Land gefordert."}, {"speaker": "SPEAKER_11", "timestamp": [208.86, 216.28], "sentence": " Die Demonstranten versammelten sich vor einem Militärstützpunkt nahe der Hauptstadt Niamey, in dem französische Truppen untergebracht sind."}, {"speaker": "SPEAKER_11", "timestamp": [216.28, 228.76], "sentence": " Die Putschisten und ihre Unterstützer werfen Frankreich vor, sich in innere Angelegenheiten des westafrikanischen Landes einzumischen. Ende Juli haben Militärs gegen den gewählten Präsidenten Basum geputscht und ihn abgesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [228.76, 232.02], "sentence": " Der Staatsstreich wurde international scharf kritisiert."}, {"speaker": "SPEAKER_09", "timestamp": [232.02, 241.76], "sentence": " Die Auswirkungen des Klimawandels betreffen in besonderem Maße Kinder und Jugendliche."}], [{"speaker": "SPEAKER_09", "timestamp": [241.76, 256.64], "sentence": " Laut einer Berechnung der Kinderschutzvereinigung Save the Children haben im Jahr 2022 in Ländern Afrikas südlich der Sahara fast zwei Millionen Minderjährige aufgrund derartiger Folgen ihren Wohnort wechseln müssen."}, {"speaker": "SPEAKER_09", "timestamp": [256.64, 273.08], "sentence": " Save the Children geht davon aus, dass Tausende nicht in ihre Heimat zurückkehren können, sondern dauerhaft in Flüchtlingsunterkünften oder anderen behelfsmäßigen Wohnstätten bleiben müssen."}, {"speaker": "SPEAKER_06", "timestamp": [273.08, 290.14], "sentence": " Ein Mitarbeiter von Save the Children sieht die Schuldigen vor allem auf der Nordhalbkugel. When it comes to actually implementing and providing these funds, there's been little action that has happened."}, {"speaker": "SPEAKER_06", "timestamp": [290.14, 297.24], "sentence": " So the political commitment, especially from the global north, has been lacking."}, {"speaker": "SPEAKER_07", "timestamp": [297.24, 387.54], "sentence": " We want to see more actions from these governments that have been, you know, emitting historically and contributing largely to the climate crisis. Die kenianische Hauptstadt Nairobi richtet diese Woche unter anderem in Zusammenarbeit mit der Afrikanischen Union, den Vereinten Nationen sowie der Weltbank gleich zwei Veranstaltungen aus, sowie der Weltbank gleicht zwei Veranstaltungen aus, die sich mit den Themenfeldern Klima und Umwelt befassen und die als Vorbereitung auf den Klimagipfel COP28 dienen, der im November und Dezember in den Vereinigten Arabischen Emiraten abgehalten wird. talk about the problems but also to talk about the solutions and the solutions in which Africa is already preferring and actually putting in place to be able to share those lessons with the entire world. Climate change is a shared risk. As we're speaking today, there are wildfires in Canada that are burning and destroying ecosystems in Canada. There are floods in Europe in some parts of Europe and in China. Climate change is a shared risk, meaning that no one is immune and it doesn't Ganz still war es im Saal, Es braucht alle, um mit den Lösungen an der Reihe zu sein."}], [{"speaker": "SPEAKER_08", "timestamp": [387.54, 393.52], "sentence": " Ganz still war es im Saal, als Mario Laguinha auf der Estoril-Konferenz zu spielen begann."}, {"speaker": "SPEAKER_08", "timestamp": [393.52, 400.52], "sentence": " Der bekannte portugiesische Jazzmusiker war eingeladen, um zu erklären, wie Musik Leben retten kann."}, {"speaker": "SPEAKER_05", "timestamp": [400.52, 450.22], "sentence": " Es gibt Experten in der Wirtschaft und sie sprechen über Zahlen, Zahlen, Zahlen. that are experts in the economy or and they they talk about numbers numbers numbers and and sometimes let's talk about people because the I mean the numbers can come from people working on people not working or working well or not well a more humanized world that is the focus of the 2023 a surah conferences with discussions ranging from the impact of AI to the war in Ukraine, a common objective can be found in uniting for a positive change. I think that the European solidarity is doing great so far but it's not a given fact because keeping not only European solidarity but also transatlantic solidarity is the sine ist das Szenario für unsere gemeinsame Sieg in der Zukunft."}, {"speaker": "SPEAKER_08", "timestamp": [450.22, 485.58], "sentence": " In Anwesenheit von Nobelpreisträgern, Politikern, Wissenschaftlern und Umweltschützern befasste sich die Konferenz mit einigen der dringlichsten Herausforderungen der Zeit und bot jungen Generationen die Möglichkeit, sich mit diesenen auseinanderzusetzen das so mit people from so many different branches science coming here and a feel like it's an opportunity to learn not only about like what what's already being explored but like what's already coming the future am ende der konferenz im portugiesischen estoril bleibt eine gewissheit jetzt für die zukunft zu handeln ist dringender denn je."}, {"speaker": "SPEAKER_08", "timestamp": [485.58, 498.16], "sentence": " Gondeln und Boote haben sich herausgeputzt für die historische Regatta in Venedig. Eine der"}], [{"speaker": "SPEAKER_08", "timestamp": [498.16, 507.8], "sentence": " ältesten Veranstaltungen in der Lagunenstadt. Ihre Geschichte reicht bis ins 13. Jahrhundert zurück, als Venedig noch eine bedeutende Seemacht war und die Schifffahrt ein wichtiger Wirtschaftszweig."}, {"speaker": "SPEAKER_08", "timestamp": [507.8, 512.56], "sentence": " Die Regatta beginnt mit einer feierlichen Parade historischer Boote auf dem Canale Grande."}, {"speaker": "SPEAKER_08", "timestamp": [512.56, 516.64], "sentence": " Die Ruderwettkämpfe finden zwischen den verschiedenen Stadtvierteln Venedigs statt."}, {"speaker": "SPEAKER_08", "timestamp": [516.64, 520.94], "sentence": " Ein sportliches Ereignis und ein wahres Fest fürs Auge."}, {"speaker": "SPEAKER_08", "timestamp": [520.94, 527.66], "sentence": " Das ist fürs Auge."}], [{"speaker": "SPEAKER_03", "timestamp": [527.66, 533.14], "sentence": " Der Transfermarkt in den fünf größten europäischen Ligen ist seit Freitag geschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [533.14, 538.04], "sentence": " Doch in Saudi-Arabien können die Klubs noch bis zum 7. September Spieler verpflichten."}, {"speaker": "SPEAKER_03", "timestamp": [538.04, 555.24], "sentence": " Die dortige Profiliga hat bislang mehr als 800 Millionen Euro ausgegeben, um Stars aus Europa zu holen. So auch Alexander Mitrovic, der vom englischen Klub FC Fulham zu Al-Hilal wechselte. Im Interview mit Euronews erzählt der serbische Nationalspieler, warum ihn die saudische Liga so fasziniert."}, {"speaker": "SPEAKER_03", "timestamp": [555.24, 567.54], "sentence": " Ich bin aus einer der besten Ligen der Premier League hierhin gewechselt. Ich glaube, dass diese Liga alles hat, was man braucht, um in der Zukunft, in den kommenden Jahren, eine der besten Ligen der Welt zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [567.54, 572.36], "sentence": " Sie haben die Möglichkeiten dazu. Hier gibt es viele Leute, die den Fußball lieben."}, {"speaker": "SPEAKER_03", "timestamp": [572.36, 576.16], "sentence": " Ich denke, dass die Spieler mehr und mehr bereit sein werden, hierher zu wechseln."}, {"speaker": "SPEAKER_03", "timestamp": [576.16, 598.86], "sentence": " Diese Liga, vor allem wenn man das Spiel heute betrachtet, das ist vielleicht die Zukunft des Fußballs in diesem Land. Meister Al-Ithiat, bei dem jetzt Karim Benzema spielt, hat vergangene Woche versucht, Mohamed Salah aus Liverpool für 150 Millionen Euro zu verpflichten."}, {"speaker": "SPEAKER_03", "timestamp": [598.86, 608.84], "sentence": " Doch die Reds lehnten ab. Man will seinen Starspieler behalten. Gegenüber Euronews erzählt der 28-jährige Mitrovic, wie der Saisonbeginn bisher für ihn war."}, {"speaker": "SPEAKER_03", "timestamp": [608.84, 625.92], "sentence": " Das ist das Spiel, das man so gerne sehen will. Um ehrlich zu sein, habe ich so etwas noch in keiner anderen Liga erlebt, wie etwa die Unterstützung beider Teams. Hier ist der Beginn des Spiels. Es war ein erstaunliches Spiel. Das ist sicher einer der Gründe, warum ich hierher gezogen bin."}, {"speaker": "SPEAKER_03", "timestamp": [625.92, 631.0], "sentence": " Die Rückmeldung, die ich von den Fans und meinen Mannschaftskameraden erhalten habe, ist unglaublich."}, {"speaker": "SPEAKER_03", "timestamp": [631.0, 636.18], "sentence": " Ich bin wirklich froh, dass es bisher drei Siege aus drei Spielen waren und das am Anfang der Saison."}, {"speaker": "SPEAKER_02", "timestamp": [636.18, 651.96], "sentence": " Wir spielen guten Fußball. Wir hatten viele Chancen und wir spielen den Fußball, den jeder sehen will."}], [{"speaker": "SPEAKER_08", "timestamp": [651.96, 655.74], "sentence": " Jim Wamsley hat den Ultramarathon am Mont Blanc gewonnen."}, {"speaker": "SPEAKER_08", "timestamp": [655.74, 659.9], "sentence": " In 19 Stunden, 37 Minuten und 43 Sekunden."}, {"speaker": "SPEAKER_08", "timestamp": [659.9, 663.94], "sentence": " Als erster US-Amerikaner überhaupt in der Geschichte des weltberühmten Rennens."}, {"speaker": "SPEAKER_08", "timestamp": [663.94, 671.7], "sentence": " Zweiter wurde sein Landsmann, Zach Miller, dritter der Franzose Germain Grangier."}, {"speaker": "SPEAKER_08", "timestamp": [671.7, 681.64], "sentence": " Bei den Frauen machte ebenfalls eine US-Amerikanerin das Rennen, Courtney Doerwater, in 23 Stunden, 29 Minuten und 14 Sekunden."}, {"speaker": "SPEAKER_08", "timestamp": [681.64, 687.36], "sentence": " Es ist bereits ihr dritter Sieg am Mont Blanc nach den Titeln 2019 und 2021."}, {"speaker": "SPEAKER_08", "timestamp": [687.36, 693.6], "sentence": " Zweiter und dritter wurden die deutsche Katharina Hartmut und die französin Blondine Irandel."}, {"speaker": "SPEAKER_08", "timestamp": [693.6, 707.36], "sentence": " Der Ultra-Trail du Mont Blanc zählt mit einer Streckenlänge von ca. 170 Kilometern, rund 10.000 zu überwindenden Steigungsmetern und einem Zeitlimit von 46,5 Stunden zu den anspruchsvollsten Bergmarathons weltweit."}]]}