{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 53.0}, {"start_time": 53.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.38], "sentence": " Die französische Nationalversammlung fordert die Europäische Union auf, die russischen Wagner-Söldner als terroristische Vereinigung einzustufen."}], [{"speaker": "SPEAKER_04", "timestamp": [8.38, 17.26], "sentence": " Frankreich fordert China auf, seinen weltweiten Einfluss für Friedensbemühungen in der Ukraine zu nutzen."}, {"speaker": "SPEAKER_03", "timestamp": [17.26, 27.4], "sentence": " Auf der tunesischen Insel Djerba hat ein Tunesier vor einer Synagoge zwei Pilger und zwei Sicherheitsleute getötet."}, {"speaker": "SPEAKER_04", "timestamp": [27.4, 37.46], "sentence": " Christie's versteigert Heidi Horten Kollektion. Interessenverbände fordern ein Ende der Auktion."}, {"speaker": "SPEAKER_11", "timestamp": [37.46, 53.98], "sentence": " Die französische Nationalversammlung hat eine Resolution verabschiedet, in der die Europäische Union aufgefordert wird, die russischen Wagner-Söldner als terroristische Vereinigung einzustufen."}], [{"speaker": "SPEAKER_00", "timestamp": [53.98, 74.62], "sentence": " Wo immer sie sind, sie töten und foltern, massakrieren und plündern, so der französische Abgeordnete Benjamin Haddad, der den Bericht über Wagner für das Parlament verfasst hat. Бенджамін Хадат, який вирішив вирішити про Вагнера, вирішив, що вирішити про визнання терористичної російської псевдоприватної групи Вагнер."}, {"speaker": "SPEAKER_00", "timestamp": [74.62, 82.68], "sentence": " Це те, що має бути ухвалено всім світом. Кожен прояв тероризму має бути знищений, а кожен терорист засуджений."}, {"speaker": "SPEAKER_03", "timestamp": [82.68, 99.2], "sentence": " Großbritannien will Wagner formell als terroristische Organisation verbieten, um den Druck auf Russland zu erhöhen. Das US-Finanzministerium bezeichnet die Söldnertruppe als bedeutende transnationale kriminelle Organisation und verhängte bereits Sanktionen gegen ihr weltweites Unterstützungsnetzwerk."}, {"speaker": "SPEAKER_03", "timestamp": [99.2, 108.04], "sentence": " Der Europäische Rat verhängte Ende Februar Sanktionen gegen elf Personen und sieben Einrichtungen, die mit Wagner in Verbindung stehen."}, {"speaker": "SPEAKER_03", "timestamp": [108.04, 121.72], "sentence": " Rumänien hat seine Luftverteidigung mit zwei zusätzlichen Patriot-Raketenbatterien aus US-Produktion verstärkt und besitzt jetzt vier."}, {"speaker": "SPEAKER_03", "timestamp": [121.72, 128.12], "sentence": " Rumänien zahlt rund 3,9 Milliarden Dollar für insgesamt sielari pentru 7 sisteme de lufthavare Patriot, cea mai nouă versiune."}, {"speaker": "SPEAKER_03", "timestamp": [128.12, 130.34], "sentence": " În preț sunt câteva hundre rakete de lufthavare."}, {"speaker": "SPEAKER_09", "timestamp": [130.34, 144.76], "sentence": " Una dintre caracteristicile speciale a acestui sistem este că are o capabilitate antibalistică pe care România și Armata Română nu au avut-o până la susirea sistemului Patriot România."}, {"speaker": "SPEAKER_09", "timestamp": [144.76, 158.18], "sentence": " Sistemul este foarte complex, se bazează pe foarte multe computere, pe foarte multe informații, radarurile sunt foarte performante și de aceea țintele sunt foarte ușor combătute."}, {"speaker": "SPEAKER_09", "timestamp": [158.18, 176.74], "sentence": " Are posibilitatea de a hotărâ, de a decide, de a-mi propune mie ca utilizator uman cu ce fel de rachetă se combate anumit tip de țintă. Es ist ein riesiger Wettbewerb gegenüber den Systemen der Luftwaffe, die die römische Armada in der Zeit bis jetzt geplant hatte."}, {"speaker": "SPEAKER_03", "timestamp": [176.74, 187.82], "sentence": " Im Oktober 2022 hatten 14 NATO-Mitgliedstaaten sich auf die gemeinsame Beschaffung von Luftabwehrsystemen neuester Bauart geeinigt, darunter auch Rumänien."}, {"speaker": "SPEAKER_03", "timestamp": [187.82, 194.42], "sentence": " Frankreich verschärft seinen Ton gegenüber China."}, {"speaker": "SPEAKER_04", "timestamp": [194.42, 201.82], "sentence": " Außenministerin Katrin Kolana forderte China auf, seinen weltweiten Einfluss für Friedensbemühungen in der Ukraine zu nutzen."}, {"speaker": "SPEAKER_04", "timestamp": [201.82, 205.42], "sentence": " Sie warnte China auch davor, Waffen an Russland zu liefern."}, {"speaker": "SPEAKER_04", "timestamp": [205.42, 252.82], "sentence": " Wir müssen eine neue Art und Weise adoptieren, die eine Art ist, die zurück zur Frieden ist die auch chinesische Unternehmen betreffen könnten. Frankreichs Präsident, der im vergangenen Monat nach China reiste, räumt Peking eine wichtige Rolle bei den Friedensbemühungen in der Ukraine ein."}, {"speaker": "SPEAKER_10", "timestamp": [252.82, 262.66], "sentence": " Europa braucht zwei Siege im nächsten Jahr, so Marcelo Rebelo de Sousa, der Präsident Portugals."}, {"speaker": "SPEAKER_10", "timestamp": [262.66, 306.02], "sentence": " Der erste ist eine friedliche Ukraine und der andere die Niederlage des Populismus Die Europäische Union kann nicht vergessen, des Europäischen Parlaments in Straßburg. Eine dieser Lösungen sind für ihn neue globale politische und Handelsabkommen. como a África, como a América Latina, em alguns aspectos com a Ásia."}, {"speaker": "SPEAKER_08", "timestamp": [306.02, 319.74], "sentence": " Não pode adiar aquilo que a prazo só criará problemas nas migrações e na compreensão do peso da Europa no mundo."}, {"speaker": "SPEAKER_06", "timestamp": [319.74, 365.22], "sentence": " Os egoísmos nacionais têm de ceder perante os valores da União Europeia. Die nationalen Egoismen müssen sich den Werten der Europäischen Union zählen. sein wird, die Menschen in die Wahllokale zu bekommen, wenn der Wahltermin auf ein Wochenende kurz vor einem Nationalfeiertag fällt, den die Bevölkerung traditionell für einen Kurzurlaub nutzt. Portugal, das seinen Nationalfeiertag am 10. Juni feiert, ist der einzige Mitgliedstaat, der gegen den vorgeschlagenen Wahltermin vom 6. idealer Wochenende für Portugal ist."}, {"speaker": "SPEAKER_06", "timestamp": [365.22, 368.34], "sentence": " Ich weiß, dass das ein Problem ist, das in vielen Ländern ist."}, {"speaker": "SPEAKER_06", "timestamp": [368.34, 371.98], "sentence": " Jeder Wochenende präsentiert eine bestimmte Schwierigkeit."}, {"speaker": "SPEAKER_06", "timestamp": [371.98, 379.44], "sentence": " Was wir also tun müssen, während wir noch auf die offizielle Verkündung des Tages warten, ist es, viele Leute zu ermutigen, zu wählen."}, {"speaker": "SPEAKER_10", "timestamp": [379.44, 390.76], "sentence": " Wenn es keine einstimmige Einigung über einen anderen Termin gibt, könnte Portugal seine Tradition der Sonntagswahlen ändern oder auch die Möglichkeit der vorzeitigen Stimmabgabe stärker nutzen."}, {"speaker": "SPEAKER_03", "timestamp": [390.76, 409.54], "sentence": " Vor der ältesten Synagoge Afrikas auf der tunesischen Insel Djerba hat ein Angehöriger der tunesischen Küstenwache zwei Pilger und zwei Sicherheitsleute getötet."}, {"speaker": "SPEAKER_03", "timestamp": [409.54, 412.04], "sentence": " Neun weitere Menschen wurden bei der Attacke verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [412.04, 416.1], "sentence": " Der Mann tötete zuerst einen Wachmann und nahm ihm dessen Munition ab."}, {"speaker": "SPEAKER_03", "timestamp": [416.1, 420.22], "sentence": " Dann begab er sich zur Synagoge, wo sich fast 1.000 Pilger aufhielten."}, {"speaker": "SPEAKER_03", "timestamp": [420.22, 426.84], "sentence": " Laut tunesischem Außenministerium handelt es sich bei den beiden Toten um einen 30-jährigen Tunesier und einen 42-jährigen Franzosen."}, {"speaker": "SPEAKER_03", "timestamp": [426.84, 430.34], "sentence": " Von einer terroristischen Tat wollte man zuerst nicht sprechen."}, {"speaker": "SPEAKER_03", "timestamp": [430.34, 436.68], "sentence": " Die Synagoge war schon 2002 Ziel eines Selbstmordattentates, bei dem 20 Menschen getötet wurden."}, {"speaker": "SPEAKER_03", "timestamp": [436.68, 455.38], "sentence": " Militante Palästinenser haben mehr als 100 Raketen auf Israel abgefeuert, nachdem am Vortag bei israelischem Beschuss 16 Palästinenser starben, darunter drei Führer des palästinensischen islamischen Dschihad und ein Dutzend Zivilisten."}], [{"speaker": "SPEAKER_03", "timestamp": [455.38, 460.58], "sentence": " In den israelischen Städten in der Nähe des Gaza-Streifens wurde sofort Alarm ausgelöst."}], [{"speaker": "SPEAKER_03", "timestamp": [460.58, 487.6], "sentence": " Viele der Raketen wurden durch das Raketenabwehrsystem Iron Dome abgefangen. Es gab keine unmittelbaren Berichte über Schäden oder Verletzungen. Stunden zuvor hatten israelische Flugzeuge erneut Ziele im Gazastreifen angegriffen, wobei es mindestens drei weitere Tote und etwa 20 Verletzte gab. Die Luftangriffe richteten sich gegen Raketenabschussrampen. 19 Menschen starben seit Dienstag bei den Angriffen. Im Westjordanland bleibt die Lage angespannt."}, {"speaker": "SPEAKER_03", "timestamp": [487.6, 493.4], "sentence": " Die israelische Armee hat Bilder von einer nächtlichen Razzia gegen Milizionäre im Norden des Gebietes veröffentlicht."}, {"speaker": "SPEAKER_03", "timestamp": [493.4, 497.98], "sentence": " Dabei wurden zwei palästinensische Jugendliche getötet und ein weiterer verwundet."}, {"speaker": "SPEAKER_03", "timestamp": [497.98, 505.68], "sentence": " Seit Anfang des Jahres sind mindestens 110 Palästinenser und 19 Israelis bei Zusammenstößen getötet worden."}], [{"speaker": "SPEAKER_03", "timestamp": [505.68, 515.24], "sentence": " In Pakistan ist der ehemalige Regierungschef Imran Khan angeklagt worden."}, {"speaker": "SPEAKER_02", "timestamp": [515.24, 522.72], "sentence": " Er soll für den mutmaßlichen Diebstahl von Staatsgeschenken verantwortlich sein, die er in seiner Zeit als Premierminister erhalten hat."}, {"speaker": "SPEAKER_02", "timestamp": [522.72, 526.06], "sentence": " Einnahmen für den Verkauf der Geschenke soll er verborgen haben."}, {"speaker": "SPEAKER_02", "timestamp": [526.06, 529.88], "sentence": " Bei einer Verurteilung droht ihm eine Haftstrafe."}, {"speaker": "SPEAKER_02", "timestamp": [529.88, 535.66], "sentence": " Khan war am Dienstag unter großem Aufsehen in der Hauptstadt Islamabad verhaftet worden."}, {"speaker": "SPEAKER_11", "timestamp": [535.66, 549.26], "sentence": " Islamabad-Hauptgericht hat seinen proper legal procedures and under lawful authority."}, {"speaker": "SPEAKER_11", "timestamp": [549.26, 556.34], "sentence": " So this is an arrest which is not motivated by any political victimization."}, {"speaker": "SPEAKER_11", "timestamp": [556.34, 563.16], "sentence": " This is an arrest which was not done at the behest of the government."}, {"speaker": "SPEAKER_02", "timestamp": [563.16, 567.38], "sentence": " Nach der Verhaftung Kranz war es zu gewaltsamen Demonstrationen gekommen."}, {"speaker": "SPEAKER_11", "timestamp": [567.38, 573.82], "sentence": " Anhänger des 70-Jährigen riefen zu einem Marsch auf die Hauptstadt Islamabad auf und zur Lahmlegung des Landes."}, {"speaker": "SPEAKER_02", "timestamp": [573.82, 578.92], "sentence": " Der Gouverneur der Provinz Punjab erklärte, er habe dem Einsatz der Armee zugestimmt."}, {"speaker": "SPEAKER_04", "timestamp": [578.92, 591.42], "sentence": " Der Gerichtshof der EU hat entschieden, dass die Europäische Kommission die milliardenschweren Staatshilfen für die Lufthansa während der Corona-Pandemie zu Unrecht gewährt hat."}], [{"speaker": "SPEAKER_04", "timestamp": [591.42, 596.44], "sentence": " Wie die Richter mitteilten, hat die Brüsseler Behörde offensichtliche Beurteilungsfehler begangen."}, {"speaker": "SPEAKER_04", "timestamp": [596.44, 603.04], "sentence": " Die Geschäfte der Lufthansa waren während der Pandemie beinahe zum Erliegen gekommen. Zehntausende Arbeitsplätze standen auf der Kippe."}, {"speaker": "SPEAKER_04", "timestamp": [603.04, 609.4], "sentence": " Die Bundesregierung unterstützte die nationale Fluggesellschaft mit 6 Milliarden Euro, um deren Pleite abzuwenden."}, {"speaker": "SPEAKER_04", "timestamp": [609.4, 616.66], "sentence": " Geklagt hatten die Lufthansa-Konkurrenten Ryanair und Condor."}, {"speaker": "SPEAKER_04", "timestamp": [616.66, 629.26], "sentence": " Der Druck auf das Auktionshaus Christis wächst, die Versteigerung von Schmuckstücken aus der Kollektion von Heidi Horten zu stoppen. Viele der Juwelen waren von Hortens Ehemann, dem Kaufhauskönig Helmut Horten,"}], [{"speaker": "SPEAKER_04", "timestamp": [629.26, 632.82], "sentence": " von den Juden zur Zeit des Nationalsozialismus erworben worden."}, {"speaker": "SPEAKER_04", "timestamp": [632.82, 636.86], "sentence": " Diese verkauften den wertvollen Schmuck, um vor den Nazis zu fliehen."}, {"speaker": "SPEAKER_07", "timestamp": [636.86, 705.88], "sentence": " Interessenverbände fordern eine Rückgabe an die rechtmäßigen Erben. haben. Das Auktionshaus hat erklärt, dass die Erlung umgerechnet mehr als 136 Millionen Euro einbringen wird."}]]}