{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.08], "sentence": " Angriff auf Wohnblock in Dnipro. Schweden spricht von Kriegsverbrechen."}, {"speaker": "SPEAKER_03", "timestamp": [6.08, 16.54], "sentence": " Räumung von Lützerath. Das Dorf ist leer, der Widerstand geht in anderer Form weiter."}, {"speaker": "SPEAKER_03", "timestamp": [16.54, 26.76], "sentence": " Adio Gina Nazionale, einer der größten Filmikonen Italiens, ist tot."}, {"speaker": "SPEAKER_04", "timestamp": [26.76, 38.54], "sentence": " Nach dem verheerenden russischen Angriff auf einen Wohnblock in der zentralukrainischen Großstadt Dnipro steigt die Zahl der Todesopfer weiter."}], [{"speaker": "SPEAKER_00", "timestamp": [38.54, 42.48], "sentence": " Mehr als 40 Leichen wurden bereits aus den Trümmern geworgen, darunter drei Kinder."}, {"speaker": "SPEAKER_00", "timestamp": [42.48, 44.68], "sentence": " 30 Menschen werden immer noch vermisst."}, {"speaker": "SPEAKER_00", "timestamp": [44.68, 49.76], "sentence": " Sie alle befanden sich in dem Gebäude, das am vergangenen Samstag von einer russischen Rakete getroffen wurde."}, {"speaker": "SPEAKER_00", "timestamp": [49.76, 53.42], "sentence": " Eine der schlimmsten Angriffe seit Beginn des Krieges gegen die Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [53.42, 63.5], "sentence": " Der schwedische Regierungschef, dessen Land gerade den EU-Vorsitz übernommen hat, sagte, unschuldige Zivilisten, darunter auch Kinder, hätten bei diesem schrecklichen Angriff ihr Leben verloren."}, {"speaker": "SPEAKER_01", "timestamp": [63.5, 67.26], "sentence": " Vorsätzliche Angriffe auf Zivilisten seien Kriegsverbrechen."}, {"speaker": "SPEAKER_01", "timestamp": [67.26, 70.94], "sentence": " Diejenigen, die dafür verantwortlich seien, würden zur Rechenschaft gezogen."}, {"speaker": "SPEAKER_00", "timestamp": [70.94, 82.42], "sentence": " Moskau weist jegliche Verantwortung von sich und behauptet stattdessen, die ukrainische Luftabwehr sei für den Angriff verantwortlich."}, {"speaker": "SPEAKER_00", "timestamp": [82.42, 83.5], "sentence": " Die russische Luftabwehr sei für den Angriff verantwortlich."}, {"speaker": "SPEAKER_00", "timestamp": [83.5, 91.38], "sentence": " Kreml-Sprecher Dmitri Peskov sagte, Russlands Streitkräfte griffen keine Wohngebäude oder Objekte der sozialen Infrastruktur an."}, {"speaker": "SPEAKER_00", "timestamp": [91.38, 99.48], "sentence": " Man treffe militärische Ziele, die offensichtlich oder getarnt seien."}, {"speaker": "SPEAKER_00", "timestamp": [99.48, 108.72], "sentence": " Während Kiew ungeduldig auf die Lieferung neuer westlicher Panzer und anderes Kriegsgerät wartet, veröffentlichten Separatisten Aufnahmen von den Ruinen der Stadt Soledar."}, {"speaker": "SPEAKER_00", "timestamp": [108.72, 114.36], "sentence": " Sowohl Moskau als auch die Söldnergruppe Wagner behaupten, die Stadt im Gebiet Donetsk eingenommen zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [114.36, 120.28], "sentence": " Die Ukraine ihrerseits versichert, dass in den Straßen weiter gekämpft werde."}], [{"speaker": "SPEAKER_03", "timestamp": [120.28, 127.7], "sentence": " Der Widerstand gegen den Kohleabbau setzt sich im rheinischen Revier nach der Räumung von Lützerath in anderer Form fort."}, {"speaker": "SPEAKER_03", "timestamp": [127.7, 135.76], "sentence": " Mit Seilen hängten sich fünf Personen nahe des Ortes über einer Unterführung an eine Autobahnbrücke, einige von ihnen im Rollstuhl."}, {"speaker": "SPEAKER_03", "timestamp": [135.76, 139.92], "sentence": " Die Höhenrettung der Polizei rückte an und löste die Kundgebung auf."}, {"speaker": "SPEAKER_03", "timestamp": [139.92, 145.38], "sentence": " Es wurde eine Ermittlung wegen Gefährdung des Straßenverkehrs eingeleitet."}, {"speaker": "SPEAKER_02", "timestamp": [145.38, 150.52], "sentence": " Wir kämpfen weiter, denn leider wird die Braunkohle in Deutschland immer noch abgebaut."}, {"speaker": "SPEAKER_03", "timestamp": [150.52, 152.82], "sentence": " Das Loch wird immer größer und größer."}, {"speaker": "SPEAKER_03", "timestamp": [152.82, 158.54], "sentence": " Und obwohl es in Lützerath kein Leben mehr gibt, werden die Maschinen das Dorf weiter zerstören."}, {"speaker": "SPEAKER_03", "timestamp": [158.54, 164.04], "sentence": " Deshalb wollen wir ein Zeichen setzen und sagen, dass wir den Kampf weiterführen."}, {"speaker": "SPEAKER_03", "timestamp": [164.04, 168.64], "sentence": " In Lützerath selbst haben die letzten beiden Aktivisten aufgegeben."}, {"speaker": "SPEAKER_03", "timestamp": [168.64, 173.2], "sentence": " Sie verließen nach Verhandlungen mit dem Energieunternehmen RWE ihr Tunnelversteck."}, {"speaker": "SPEAKER_03", "timestamp": [173.2, 193.52], "sentence": " Der Abriss des Ortes, der dem Braunkohletagebau weichen muss, soll in den kommenden Tagen abgeschlossen sein. Klimaaktivisten haben in einer europaweit koordinierten Kampagne Werbeplakate der Autoindustrie für ihre Zwecke umgewandelt."}], [{"speaker": "SPEAKER_04", "timestamp": [193.52, 198.36], "sentence": " Sie wollen damit auf die Auswirkungen des Sektors, auf die Umwelt und das Klima aufmerksam machen."}, {"speaker": "SPEAKER_05", "timestamp": [198.36, 205.32], "sentence": " In Brüssel fand die Aktion zeitgleich mit dem internationalen Automobilsalon statt, der in dieser Woche hier veranstaltet wird."}, {"speaker": "SPEAKER_03", "timestamp": [205.32, 213.28], "sentence": " Die Werbung für diese großen, überdimensionalen Fahrzeuge erwähnt die Auswirkungen auf das Klima überhaupt nicht."}, {"speaker": "SPEAKER_04", "timestamp": [213.28, 218.22], "sentence": " Es ist also ganz einfach. Man nehme die Autowerbung, ergänze die Klimabotschaft und voilà."}, {"speaker": "SPEAKER_03", "timestamp": [218.22, 222.54], "sentence": " Die Franzosen nennen es Détournement, also ein Hijacking der ursprünglichen Werbung."}, {"speaker": "SPEAKER_00", "timestamp": [222.54, 229.56], "sentence": " Die Aktion wurde von Extinction Rebellion in Zusammenarbeit mit den Gruppen Subvertizers International und Brandalism organisiert."}, {"speaker": "SPEAKER_04", "timestamp": [229.56, 236.6], "sentence": " Mehr als 400 auf diese Weise verwandte Plakate wurden in London, Berlin, Frankfurt, Paris und anderen Städten angebracht."}, {"speaker": "SPEAKER_04", "timestamp": [236.6, 242.66], "sentence": " Die Aktivisten fordern eine strengere Startpolitik zur Regulierung der Werbung für umweltschädliche Produkte."}, {"speaker": "SPEAKER_02", "timestamp": [242.66, 247.56], "sentence": " Im Verkehrssektor wurden bislang nur sehr geringe CO2-Einsparungen erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [247.56, 249.82], "sentence": " Die Statistiken sprechen eine klare Sprache."}, {"speaker": "SPEAKER_02", "timestamp": [249.82, 251.96], "sentence": " Deshalb Aktionen wie diese hier in Brüssel."}, {"speaker": "SPEAKER_02", "timestamp": [251.96, 254.08], "sentence": " Hans von der Brehle für euronews."}, {"speaker": "SPEAKER_05", "timestamp": [254.08, 261.1], "sentence": " Wer ist wer in dem Korruptionsskandal, der das Europäische Parlament erschüttert?"}], [{"speaker": "SPEAKER_00", "timestamp": [261.1, 269.54], "sentence": " Der Drazier scheint Pier Antonio Panseri zu sein, ein ehemaliger Europaabgeordneter, der jetzt wegen Korruption und Geldwäsche im Gefängnis sitzt."}, {"speaker": "SPEAKER_00", "timestamp": [269.54, 280.68], "sentence": " Er wird verdächtig, den gemeinnützigen Verein Fight Impunity gegründet und benutzt zu haben, um große Geldsummen zu zahlen und Politikern Geschenke anzubieten, die das Europäische Parlament beeinflussen könnten."}, {"speaker": "SPEAKER_05", "timestamp": [280.68, 305.98], "sentence": " Eine wichtige Rolle spielt auch Francesco Giorgi, sein ehemaliger Assistent. Einfluss auf die Welt. 2016 heiratete Georgie Eva Kaili. Sie war bereits griechische Europaabgeordnete, als sie sich kennenlernten."}, {"speaker": "SPEAKER_05", "timestamp": [305.98, 309.0], "sentence": " Später wurde sie zur Vizepräsidentin des Parlaments gewählt."}, {"speaker": "SPEAKER_05", "timestamp": [309.0, 315.96], "sentence": " Da sie Immunität genoss, war die einzige Möglichkeit für die belgischen Ermittler, sie festzunehmen, sie auf frischer Tat zu ertappen."}, {"speaker": "SPEAKER_00", "timestamp": [315.96, 323.32], "sentence": " Dies geschah am 9. Dezember. 150.000 Euro fand die Polizei in ihrer Wohnung. Kaili ist immer noch im Gefängnis."}, {"speaker": "SPEAKER_05", "timestamp": [323.32, 328.7], "sentence": " Ihr Vater, der mit einem Koffer voller Geld festgenommen wurde, wurde einige Stunden später freigelassen."}, {"speaker": "SPEAKER_05", "timestamp": [328.7, 333.52], "sentence": " Er versuchte anscheinend nur seiner Tochter und Mutter seiner zweijährigen Enkelin zu helfen."}, {"speaker": "SPEAKER_05", "timestamp": [333.52, 338.86], "sentence": " Nicolo Figa Talamanca ist ein weiterer Italiener, der in den Skandal verwickelt ist."}, {"speaker": "SPEAKER_05", "timestamp": [338.86, 347.22], "sentence": " Er ist Generalsekretär einer anderen Organisation, Kein Frieden ohne Gerechtigkeit, durch die das Geld aus den der Korruption verdächtigten Ländern floss."}, {"speaker": "SPEAKER_05", "timestamp": [347.22, 353.36], "sentence": " Die Entscheidung, ihn mit einem elektronischen Monitor freizulassen, wurde vom zuständigen belgischen Gericht aufgehoben."}, {"speaker": "SPEAKER_03", "timestamp": [353.36, 377.68], "sentence": " Der Generalsekretär des Europäischen Gewerkschaftsdachverbandes, Luca Visentini, gab zu, bis zu 50.000 Euro in bar von den beiden Organisationen als Spende für seinen Wahlkampf angenommen zu haben. Er wurde ohne Anklagerhebung freigelassen, muss aber die Behörden informieren, wenn er die EU verlässt. Zwei weitere Abgeordnete werden von den belgischen Behörden beobachtet."}, {"speaker": "SPEAKER_05", "timestamp": [377.68, 394.0], "sentence": " Das Europäische Parlament arbeitet daran, ihre Immunität aufzuheben. Andrea Cozzolino war Leiter der Delegation für die Beziehungen zu den Maghreb-Ländern im Europäischen Parlament, einschließlich der Beziehungen zu Marokko, einem weiteren Land, das angeblich in den Korruptionsskandal verwickelt ist."}, {"speaker": "SPEAKER_05", "timestamp": [394.0, 405.98], "sentence": " Schließlich der Belgier Marc Tarabella, der indes bestreitet, Geld dafür erhalten zu haben, dass er Katar und die Fußball-Weltmeisterschaft im Europäischen Parlament verteidigt hat."}, {"speaker": "SPEAKER_00", "timestamp": [405.98, 409.64], "sentence": " Insgesamt befinden sich also vier Verdächtige im Gefängnis."}, {"speaker": "SPEAKER_05", "timestamp": [409.64, 412.48], "sentence": " Zweien droht der Entzug ihrer Immunität."}, {"speaker": "SPEAKER_05", "timestamp": [412.48, 414.78], "sentence": " Die Ermittlungen dauern an."}, {"speaker": "SPEAKER_03", "timestamp": [414.78, 429.0], "sentence": " Nach der Todesfahrt eines 26-Jährigen, der mit seinem Pkw in Berlin gegen das Brandenburger Tor prallte, sind noch einige Fragen ungeklärt."}], [{"speaker": "SPEAKER_03", "timestamp": [429.0, 435.16], "sentence": " Vor allem, weshalb raste der Mann mit deutlich überhöhter Geschwindigkeit durch das nächtliche Berlin?"}, {"speaker": "SPEAKER_03", "timestamp": [435.16, 444.32], "sentence": " Ausschließen könne man nichts, aber nach dem bisherigen Ermittlungsstand seien ein politischer Hintergrund oder ein Anschlag unwahrscheinlich, teilte die Polizei mit."}, {"speaker": "SPEAKER_03", "timestamp": [444.32, 445.54], "sentence": " politischer Hintergrund oder ein Anschlag unwahrscheinlich, teilte die Polizei mit."}, {"speaker": "SPEAKER_03", "timestamp": [445.54, 461.22], "sentence": " Der Unfallwagen fuhr mit hoher Geschwindigkeit erst gegen einen Bordstein und prallte danach ungebremst gegen eine der Säulen des Bauwerks, das stark beschädigt wurde. Die Besatzung eines zufällig in der Nähe stehenden Rettungswagens versuchte, dem Fahrer erste Hilfe zu leisten."}, {"speaker": "SPEAKER_03", "timestamp": [461.22, 479.02], "sentence": " Da das Auto, an dem Totalschaden entstand, zu qualmen begann, musste der Rettungseinsatz abgebrochen werden. Die kurze Zeit später eintreffende Feuerwehr barg den Fahrer tot aus dem Fahrzeug. Nach 30 Jahren auf der Flucht ist der meistgesuchte"}], [{"speaker": "SPEAKER_04", "timestamp": [479.02, 493.32], "sentence": " Mafiaboss Italiens in Palermo auf Sizilien festgenommen worden. Der letzte große Boss der Cosa Nostra, der 60-jährige Matteo Messina Denaro, war in Abwesenheit wegen zahlreicher Verbrechen zu lebenslanger Haft verurteilt worden."}, {"speaker": "SPEAKER_04", "timestamp": [493.32, 507.06], "sentence": " Darunter die tödlichen Bombenanschläge auf die Mafiajäger Giovanni Falcone und Paolo Porcellino im Jahre 1992 und die Entführung und Ermordung des Teenagers Giuseppe Di Matteo, der zwei Jahre lang von der Cosa Nostra gefangen gehalten und 1995 erdrosselt wurde."}, {"speaker": "SPEAKER_04", "timestamp": [507.06, 512.54], "sentence": " Die italienische Ministerpräsidentin Giorgia Meloni bezeichnete die Festnahme als großen Sieg des Staates."}, {"speaker": "SPEAKER_04", "timestamp": [512.54, 517.26], "sentence": " Auch führende Politiker der Opposition begrüßten die gelungenen Aktionen und beglückwünschten die Sicherheitskräfte."}, {"speaker": "SPEAKER_04", "timestamp": [517.26, 525.6], "sentence": " Spezialeinheiten der Carabinieri nahmen den Gesuchten in einer Privatklinik in Palermo fest, wo er sich unter Falschumnahmen wegen eines Krebsleidens hatte behandeln lassen."}, {"speaker": "SPEAKER_04", "timestamp": [525.6, 534.62], "sentence": " Der Journalist, Autor und Anti-Mafia-Aktivist Roberto Saviano kommentierte auf Twitter, wie alle Bosse blieb er genau an jenem Ort, von dem alle wissen, dass er dort zu finden ist."}, {"speaker": "SPEAKER_04", "timestamp": [534.62, 541.96], "sentence": " La Lollo, Gina Nazionale, die schönste Frau der Welt."}], [{"speaker": "SPEAKER_04", "timestamp": [541.96, 548.84], "sentence": " Gina Lollo Brigida, einer der größten Ikonen der italienischen Filmwelt, ist im Alter von 95 Jahren verstaubt."}, {"speaker": "SPEAKER_04", "timestamp": [548.84, 557.76], "sentence": " In den 50er und 60er Jahren spielte sie an der Seite von Humphrey Bogart, Marcello Mastroianni, Burt Lancaster, Sean Connery und vielen anderen Stars der Zeit."}, {"speaker": "SPEAKER_04", "timestamp": [557.76, 563.12], "sentence": " Sie tritt in über 60 Filmen auf und war eine Zeit lang eine der höchstbezahlten Filmschauspielerinnen der Welt."}, {"speaker": "SPEAKER_04", "timestamp": [563.12, 570.44], "sentence": " Noch bereits Anfang der 70er Jahre wandte sich die gebürtige Römerin vom Film ab und begann eine beachtete Karriere als Fotojournalistin."}, {"speaker": "SPEAKER_04", "timestamp": [570.44, 575.06], "sentence": " In den 90er Jahren studierte sie Bildhauerei und war dann auch in dieser Kunstform erfolgreich."}, {"speaker": "SPEAKER_04", "timestamp": [575.06, 583.08], "sentence": " Ihr einziger Sohn, Milko, sorgte im vergangenen Jahr für Empörung unter den Fans von La Lollo, als er vor Gericht ihre Entmündigung durchsetzte."}, {"speaker": "SPEAKER_04", "timestamp": [583.08, 594.56], "sentence": " 1999 wäre sie beinahe Abgeordnete des Europäischen Parlaments geworden, als Kandidatin der Partei des damaligen italienischen Ministerpräsidenten Romano Prodi. Aber die Stimmen reichten nicht ganz."}]]}