{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 2.98], "sentence": " Schwere Kämpfe um Kherson dauern an."}, {"speaker": "SPEAKER_01", "timestamp": [2.98, 6.64], "sentence": " Ukrainische Panzertruppen rechnen mit einem baldigen Vormarsch."}, {"speaker": "SPEAKER_01", "timestamp": [6.64, 13.32], "sentence": " UNO-Klimakonferenz in Ägypten eröffnet."}, {"speaker": "SPEAKER_00", "timestamp": [13.32, 18.54], "sentence": " Die Weltwetterorganisation legt zum Auftakt alarmierende Zahlen zur Erderwärmung vor."}, {"speaker": "SPEAKER_00", "timestamp": [18.54, 24.72], "sentence": " Spionageskandal um Fußball-WM in Katar."}, {"speaker": "SPEAKER_03", "timestamp": [24.72, 30.88], "sentence": " Ist das Emirat gegen Kritiker vorgegangen?"}, {"speaker": "SPEAKER_03", "timestamp": [30.88, 40.6], "sentence": " Nur für steinreiche Formel-1-Fans. Michael Schumachers Rekord-Ferrari von 2003 in Genf unterm Hammer."}], [{"speaker": "SPEAKER_01", "timestamp": [40.6, 57.0], "sentence": " Die schweren Kämpfe im Osten und Süden der Ukraine halten an. Während russische Streitkräfte ihre Angriffe in der heftig umkämpften Region Donetsk verstärkten, erhielten Einwohner im russisch kontrollierten Kherson Nachrichten auf ihre Handys mit der dringenden Aufforderung, die Stadt unverzüglich zu verlassen."}, {"speaker": "SPEAKER_01", "timestamp": [57.0, 63.62], "sentence": " Die russischen Besatzungstruppen versuchen schon seit Tagen, die Zivilbevölkerung von Kherson zum Verlassen der Region zu bewegen."}, {"speaker": "SPEAKER_01", "timestamp": [63.62, 72.76], "sentence": " Die Ukraine will das Gebiet, das seit März unter russischer Kontrolle steht, möglichst bald zurückerobern und hat den Druck auf die russischen Truppen am Westufer des Flusses Dniepro erhöht."}, {"speaker": "SPEAKER_01", "timestamp": [72.76, 77.0], "sentence": " Die Rückeroberung Khersons wäre eine bedeutende Niederlage für Moskau."}, {"speaker": "SPEAKER_01", "timestamp": [77.0, 83.2], "sentence": " Ukrainische Panzertruppen meldeten, dass sie mit einem baldigen Vormarsch auf die Stadt Kherson rechnen."}, {"speaker": "SPEAKER_01", "timestamp": [83.2, 91.1], "sentence": " Auch Analysten halten dies für wahrscheinlich, da sich das Wetter rapide verschlechtert und sich der Boden in eine undurchdringliche Schlammschicht zu verwandeln droht."}, {"speaker": "SPEAKER_01", "timestamp": [91.1, 100.34], "sentence": " Das russische Verteidigungsministerium hat Videos veröffentlicht, auf denen zu sehen ist, wie neue Rekruten ihre Ausbildung in Sibirien fortsetzen."}, {"speaker": "SPEAKER_01", "timestamp": [100.34, 109.38], "sentence": " Es soll sich um Soldaten handeln, die nach der von Putin im September angekündigten landesweiten Teilmobilmachung zum Schutz der russischen Souveränität eingezogen wurden."}, {"speaker": "SPEAKER_04", "timestamp": [109.38, 118.76], "sentence": " Diese Bilder vom Sonntag zeigen pro-russische Kämpfer aus Donetsk bei ihrer Rückkehr in die Stadt Amrovsevka."}, {"speaker": "SPEAKER_01", "timestamp": [118.76, 124.3], "sentence": " Sie wurden im Zuge eines Gefangenaustauschs mit dem ukrainischen Militär in der vergangenen Woche wieder freigelassen."}, {"speaker": "SPEAKER_01", "timestamp": [124.3, 128.98], "sentence": " Insgesamt wurden zu beiden Seiten jeweils 107 Offiziere und Soldaten ausgetauscht."}, {"speaker": "SPEAKER_01", "timestamp": [128.98, 135.56], "sentence": " In den Niederlanden hat das internationale Herbstmanöver Falcon Autumn begonnen,"}], [{"speaker": "SPEAKER_01", "timestamp": [135.56, 139.42], "sentence": " an dem auch Einheiten aus Deutschland, Polen und den USA beteiligt sind."}, {"speaker": "SPEAKER_01", "timestamp": [139.42, 145.9], "sentence": " Das gemeinsame Manöver findet an verschiedenen Standorten in den Niederlanden statt und wird bis zum 18. November andauern."}, {"speaker": "SPEAKER_01", "timestamp": [145.9, 151.66], "sentence": " Insgesamt nehmen mehr als 1000 Soldaten und 37 Hubschrauber an den militärischen Herbstübungen teil."}, {"speaker": "SPEAKER_01", "timestamp": [151.66, 164.46], "sentence": " Die größte Herausforderung, wenn man mit vier Ländern zusammenarbeitet, die unterschiedliche Hubschraubertypen fliegen und alle zur richtigen Zeit einsteigen müssen, ist das fast so schwierig, wie alle Passagiere am Utrechter Hauptbahnhof rechtzeitig in den Zug zu bekommen."}, {"speaker": "SPEAKER_01", "timestamp": [164.46, 167.0], "sentence": " Die Bedrohung hat seit vergangenem Februar erheblich zugenommen."}, {"speaker": "SPEAKER_01", "timestamp": [167.0, 170.9], "sentence": " Die Notwendigkeit, noch intensiver zu trainieren, ist also größer als je zuvor."}, {"speaker": "SPEAKER_01", "timestamp": [170.9, 172.58], "sentence": " Dessen sind wir uns ständig bewusst."}, {"speaker": "SPEAKER_01", "timestamp": [172.58, 178.84], "sentence": " Die Luftlandebrigade ist eine der am besten ausgebildeten Einheiten der niederländischen Verteidigungskräfte."}, {"speaker": "SPEAKER_01", "timestamp": [178.84, 182.32], "sentence": " Eine Übung wie diese findet normalerweise alle zwei Jahre statt."}, {"speaker": "SPEAKER_01", "timestamp": [182.32, 187.48], "sentence": " Wegen des Krieges in der Ukraine kommt dem diesjährigen Manöver eine noch größere Bedeutung zu."}, {"speaker": "SPEAKER_01", "timestamp": [187.48, 195.32], "sentence": " In Ägypten hat die 27. Weltklimakonferenz begonnen."}], [{"speaker": "SPEAKER_00", "timestamp": [195.32, 203.36], "sentence": " Zwei Wochen lang beraten Vertreterinnen und Vertreter aus 190 Staaten im Badeort Sham el-Sheikh über den Kampf gegen den Klimawandel."}, {"speaker": "SPEAKER_00", "timestamp": [203.36, 208.74], "sentence": " Die bisherigen Maßnahmen reichen nicht aus, um das 1,5-Grad-Ziel zu erreichen."}, {"speaker": "SPEAKER_00", "timestamp": [208.74, 221.66], "sentence": " Um die bisher gemachten Zusagen und Verpflichtungen auch effizient umzusetzen, brauchen wir eine engagiertere und umfassendere Beteiligung aller relevanten Parteien."}, {"speaker": "SPEAKER_04", "timestamp": [221.66, 231.9], "sentence": " Der Länder, aber auch der nichtstaatlichen Akteure, also des Privatsektors, dessen Rolle ebenso wichtig ist wie die der Staaten."}, {"speaker": "SPEAKER_00", "timestamp": [231.9, 239.96], "sentence": " Zum Auftakt der Konferenz legte die Weltorganisation für Meteorologie alarmierende Zahlen vor."}, {"speaker": "SPEAKER_04", "timestamp": [239.96, 244.0], "sentence": " Demnach waren die vergangenen acht Jahre die heißesten seit Beginn der Wetteraufzeichnungen."}, {"speaker": "SPEAKER_00", "timestamp": [244.0, 249.42], "sentence": " Das Tempo des Meeresspiegelanstiegs hat sich seit Anfang der 90er Jahre verdoppelt."}, {"speaker": "SPEAKER_03", "timestamp": [249.42, 254.88], "sentence": " Früher stand hier alles unter Wasser, soweit das Auge reicht."}], [{"speaker": "SPEAKER_03", "timestamp": [254.88, 258.0], "sentence": " Jetzt ist in der Hochebene Boliviens alles ausgetrocknet."}, {"speaker": "SPEAKER_03", "timestamp": [258.0, 266.78], "sentence": " Der Popo-See nach dem Titicaca-See, das zweitgrößte Gewässer des Landes, ist innerhalb weniger Jahrzehnte verschwunden."}, {"speaker": "SPEAKER_03", "timestamp": [266.78, 275.24], "sentence": " Mitte der 80er Jahre umfasste der See 3500 Quadratkilometer und war damit mehr als doppelt so groß wie die Metropole London."}, {"speaker": "SPEAKER_03", "timestamp": [275.24, 282.38], "sentence": " Doch seit acht Jahren sind, wenn überhaupt, nur einzelne Pfützen übrig geblieben, umgeben von einer riesigen Wüste."}, {"speaker": "SPEAKER_03", "timestamp": [282.38, 296.02], "sentence": " Hier und da verliert sich ein Schilfboot auf dem rissigen Boden, wo es früher auf dem Wasser trieb. Von der Fischerei, von der die Uru-Gemeinschaft, die als Volk des Wassers bekannt ist, einst lebte, sind praktisch nur Erinnerungen übrig."}, {"speaker": "SPEAKER_00", "timestamp": [296.02, 313.3], "sentence": " Unsere Gemeinschaft ist einfach so zurückgelassen worden, ohne Territorium. Wir vertrauten auf den See, unsere Eltern vertrauten auf den See, unsere Eltern vertrauten auf den See, dass er von Dauer sein würde. Aber es war nicht so. Plötzlich trocknete der See aus und ließ uns ohne Arbeit zurück."}, {"speaker": "SPEAKER_00", "timestamp": [313.3, 329.64], "sentence": " Wir wurden als Waisen zurückgelassen, ohne Arbeit, ohne unsere Quelle der Arbeit. Wohin sollen wir gehen? Wohin gehen, um zu arbeiten? Wir müssen unbedingt arbeiten. Wir lernen das Maura-Handwerk, arbeiten als Tagelöhner und hüten Vieh für andere Leute."}, {"speaker": "SPEAKER_03", "timestamp": [329.64, 338.0], "sentence": " Die Muratos, eine Unterethnie der Urus, waren entlang des Po-Po angesiedelt und lebten von ihm."}, {"speaker": "SPEAKER_03", "timestamp": [338.0, 340.48], "sentence": " Sie sind bis auf sieben Familien abgewandert."}, {"speaker": "SPEAKER_03", "timestamp": [340.48, 346.3], "sentence": " Sie leben auf 3.700 Metern Höhe, ohne eine richtige Existenzgrundlage zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [346.3, 361.14], "sentence": " Der Klimawandel, das El Niño-Wetterphänomen sowie die massive und unkontrollierte Entnahme von Wasser für Landwirtschaft, Industrie und Bergbau haben es geschafft, den einst zweitgrößten See Boliviens auszulöschen."}, {"speaker": "SPEAKER_03", "timestamp": [361.14, 375.02], "sentence": " auszulöschen. Wie weit ist Katar gegangen, um die Fußball-WM in das Emirat zu holen und den Austragungsort gegen Kritik zu verteidigen? Mehrere Medien berichten, mehr als 100 hochrangige"}], [{"speaker": "SPEAKER_03", "timestamp": [375.02, 410.82], "sentence": " Entscheidungsträger vom Fußball-Weltverband FIFA aus Politik und Wirtschaft sowie Journalisten seien ausspioniert worden. Ferner habe ein in Indien ansässiges Netzwerk Hacker-Attacken durchgeführt. Die Auftraggeber dafür sollen Büros in London und in der Schweiz unterhalten. Neben dem ehemaligen UEFA-Chef Michel Platini hätten auch die Schweizer Bundesräte Alain Berset und Ignacio Cassis sowie britische Regierungsvertreter zu den Zielpersonen gehört. Unter anderem sei versucht worden, E-Mail-Content zu hacken. Katar bestreite über Anwälte, Hacker beauftragt zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [410.82, 418.48], "sentence": " Nach wochenlangem Warten im Mittelmeer haben 140 Bootsmigranten das deutsche Schiff Humanity"}], [{"speaker": "SPEAKER_02", "timestamp": [418.48, 432.08], "sentence": " One im italienischen Hafen von Catania verlassen. Kinder und Frauen durften von Bord gehen und wurden medizinisch untersucht. 35 Männer durften das Schiff aber nicht verlassen. Aktivisten versammelten sich am Hafen und forderten, dass alle Migranten von Bord gehen dürfen."}, {"speaker": "SPEAKER_02", "timestamp": [432.08, 465.94], "sentence": " Wir sind ebenso besorgt über die Bedingungen der anderen Migranten, da es offensichtlich Verzögerungen bei der Zuweisung von Aufnahmezentren gibt. Es war herzreißend zu sehen, unter welchen Bedingungen die Migranten leben, die wir gerettet haben. Aus diesem Grund bitten wir die Sicherheitsbehörden, das Innenministerium und die italienische Regierung, die Zuweisung zu den verschiedenen Aufnahmezentren unverzüglich vorzunehmen. An diesem Sonntagnachmittag erhielt auch das Schiff Geo Barents die Erlaubnis für Kontrollen in Catania einzulaufen. An Bord befinden sich über 570 gerettete Flüchtlinge."}, {"speaker": "SPEAKER_02", "timestamp": [465.94, 477.44], "sentence": " Zwei weitere Schiffe mit knapp 330 Menschen an Bord warten immer noch darauf, die Geflüchteten an Land bringen zu dürfen. Der ehemalige deutsche Tennis-Star Boris Becker könnte bald freikommen."}], [{"speaker": "SPEAKER_02", "timestamp": [477.44, 490.58], "sentence": " Darüber wird in einigen britischen Zeitungen spekuliert. Becker wurde am 29. April von einem Londoner Gericht zu zweieinhalb Jahren Haftstrafe verurteilt. Er hatte seinen Insolvenzverwaltern Vermögenswerte in Millionenhöhe verschwiegen."}, {"speaker": "SPEAKER_02", "timestamp": [490.58, 511.02], "sentence": " Beim Urteil hieß es, Becker könnte die zweite Hälfte der Haftstrafe, also nach 15 Monaten, voraussichtlich auf Bewährung aus der Haft entlassen werden. Zugleich wird darüber spekuliert, ob Großbritannien ihn bald nach Deutschland abschiebt. Der 54-jährige Becker könnte dann auf freien Fuß gesetzt werden, weil das deutsche Strafrecht milder sei, schreiben britische Medien."}, {"speaker": "SPEAKER_02", "timestamp": [511.02, 515.92], "sentence": " Der sechsmalige Grand-Slam-Sieger besitzt die deutsche, aber nicht die britische Staatsbürgerschaft."}, {"speaker": "SPEAKER_02", "timestamp": [515.92, 522.96], "sentence": " Beckers Anwalt Christian Oliver Moser sagte kürzlich, es sei unklar, wann und ob sein Mandant nach Deutschland abgeschoben wird."}, {"speaker": "SPEAKER_02", "timestamp": [522.96, 531.58], "sentence": " Die britische Boulevardzeitung The Sun schrieb im Mai, Becker sei sehr zuversichtlich, dass er noch vor Weihnachten in Deutschland sein werde."}, {"speaker": "SPEAKER_02", "timestamp": [531.58, 534.74], "sentence": " The Sun berief sich dabei auf eine anonyme Quelle."}, {"speaker": "SPEAKER_02", "timestamp": [534.74, 541.68], "sentence": " Bei Formel 1-Fans könnte leichte Wehmut aufkommen."}], [{"speaker": "SPEAKER_03", "timestamp": [541.68, 549.92], "sentence": " In Genf wird am Mittwoch der Ferrari versteigert, mit dem Michael Schumacher vor knapp 20 Jahren zu seinem sechsten Weltmeisterschaftstitel gerast ist."}, {"speaker": "SPEAKER_03", "timestamp": [549.92, 557.22], "sentence": " In der Saison saß das deutsche Motorsportidol unter anderem beim vorentscheidenden großen Preis von Japan im Cockpit."}, {"speaker": "SPEAKER_00", "timestamp": [557.22, 568.5], "sentence": " Dieser Wagen fuhr erstmals beim großen Preis von Spanien 2003 und Michael Schumacher gelang in damit fünf Saisonsiege, dank derer er seinen sechsten WM-Titel gewann."}, {"speaker": "SPEAKER_03", "timestamp": [568.5, 585.8], "sentence": " Tatsächlich war es der Titelgewinn, mit dem Schumacher sich in den Motorsport-Geschichtsbüchern verewigte, denn er überrundete den legendären argentinischen Piloten Juan Manuel Fangio, der in den 60er Jahren fünf WM-Titel einfuhr und dessen Rekord über Jahrzehnte als unerreichbar galt."}, {"speaker": "SPEAKER_03", "timestamp": [585.8, 597.22], "sentence": " Der F2003GA mit der Chassis-Fabrikationsnummer 229 könnte, so hofft das Auktionshaus Sotheby's, bis zu 10 Millionen Euro einbringen."}, {"speaker": "SPEAKER_03", "timestamp": [597.22, 599.66], "sentence": " Erste Anfragen gab es bereits."}]]}