{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 666}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.44], "sentence": " Macron verteidigt seine Rentenreform im französischen Fernsehen."}, {"speaker": "SPEAKER_03", "timestamp": [6.44, 18.86], "sentence": " Bei russischen Drohnen und Raketenangriffen in verschiedenen Gebieten der Ukraine sind erneut mehrere Zivilisten getötet und Dutzende verletzt worden."}, {"speaker": "SPEAKER_04", "timestamp": [18.86, 25.56], "sentence": " In naher Zukunft kein Abkommen im Kosovo-Konflikt in Sicht."}, {"speaker": "SPEAKER_01", "timestamp": [25.56, 41.56], "sentence": " Nach der Verabschiedung der umstrittenen Rentenreform stehen in Frankreich neue Streiks und Proteste bevor."}], [{"speaker": "SPEAKER_04", "timestamp": [41.56, 43.46], "sentence": " et des protestations."}, {"speaker": "SPEAKER_04", "timestamp": [43.46, 50.02], "sentence": " Les autorités attendent ce dimanche, les médias répondent, jusqu'à 800 000 démonstrants dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [50.02, 54.1], "sentence": " Environ 12 000 policiers devraient être en place."}, {"speaker": "SPEAKER_07", "timestamp": [54.1, 60.86], "sentence": " Vous pensez qu'on peut continuer avec les mêmes règles?"}, {"speaker": "SPEAKER_07", "timestamp": [60.86, 66.38], "sentence": " Nous avons un système par répartition qui fait que c'est nous, les actifs, qui finançons aujourd'hui les retraites."}, {"speaker": "SPEAKER_07", "timestamp": [66.38, 70.86], "sentence": " Donc oui, il n'y a pas 36 solutions si on veut que le régime soit équilibré. Il ne l'est plus."}, {"speaker": "SPEAKER_07", "timestamp": [70.86, 111.5], "sentence": " Et plus on va attendre, plus il se dégradera. Donc cette réforme, elle est nécessaire. La réforme sur la réforme de l'âge de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l'emploi de l Le président de la République, Jean-Michel Jarre, à moi l'exécutif, d'essayer d'entendre la colère légitime, qui n'est pas la violence, encore une fois, mais qui s'est exprimée au moment de ces contestations."}, {"speaker": "SPEAKER_04", "timestamp": [111.5, 121.14], "sentence": " Strikes bei der Müllabfuhr im Verkehrssektor und bei den Öldepots halten teils bereits seit Wochen an."}, {"speaker": "SPEAKER_00", "timestamp": [121.14, 151.82], "sentence": " Zwei misstrauens voten gegen regierung waren am montag gescheitert mit der reform will die regierung eine drohende lücke in der rentenkasse schließen Bei russischen Drohnenangriffen in verschiedenen Gebieten der Ukraine wurden erneut mehrere Zivilisten getötet."}], [{"speaker": "SPEAKER_04", "timestamp": [151.82, 158.44], "sentence": " Unter anderem wurden in der Region Kiew in einem Studentenwohnheim mindestens vier Menschen getötet."}, {"speaker": "SPEAKER_00", "timestamp": [158.44, 165.8], "sentence": " Der Angriff ereignete sich nur wenige Stunden, nachdem der japanische Regierungschef die ukrainische Hauptstadt nach einem Besuch verlassen hatte."}, {"speaker": "SPEAKER_06", "timestamp": [165.8, 170.06], "sentence": " Mindestens sieben Menschen wurden verletzt, weitere wurden vermisst."}, {"speaker": "SPEAKER_03", "timestamp": [170.06, 194.24], "sentence": " Es ist nicht auszuschließen, dass unseren Trümmern noch weitere Opfer gefunden werden. Улетели шахиды, комендант с детьми был в подвале. Мы там проживаем, мы выскочили, побегли в подвал, уже тут корпус был разбомблен, мы пошли на задний ход, там уже никого не было, ни детей, ни комендантов."}, {"speaker": "SPEAKER_10", "timestamp": [194.24, 202.06], "sentence": " Ну, детей вроде позбирали, одну дитину найти не можем, и два коменданта, в отличие всего, чтобы не тут заваливали."}, {"speaker": "SPEAKER_03", "timestamp": [202.06, 206.06], "sentence": " Auch andere Regionen wurden attackiert."}, {"speaker": "SPEAKER_03", "timestamp": [206.06, 216.66], "sentence": " Nach Angaben des ukrainischen Präsidenten sieht man hier einen russischen Raketenangriff auf einen Wohnblock in der Stadt Saporischia im Südosten, bei dem es einen Toten und 25 Verletzte gab."}, {"speaker": "SPEAKER_03", "timestamp": [216.66, 222.56], "sentence": " Die von Moskau eingesetzten Behörden in der teilweise besetzten Region Saporischia dementierten."}, {"speaker": "SPEAKER_03", "timestamp": [222.56, 227.44], "sentence": " Russland würde keine Wohngebiete angreifen. the region of Zaporizhia, Russia would not attack residential areas."}, {"speaker": "SPEAKER_03", "timestamp": [227.44, 233.08], "sentence": " The Ukrainian defenders of the strongly combated Bakhmut received a visit from President Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [233.08, 253.12], "sentence": " He wanted to thank them personally for their efforts and distributed awards. British military intelligence said there is a possibility that the Russian assault on the town of Bakhmut is losing the limited momentum it had obtained."}], [{"speaker": "SPEAKER_00", "timestamp": [253.12, 259.72], "sentence": " Now, this could be happening because some Russian Ministry of Defense units have been reallocated to other sectors."}, {"speaker": "SPEAKER_00", "timestamp": [259.72, 267.54], "sentence": " The Institute for the Study of War says Russian forces did not make any confirmed gains in or around Bakhmut in the past few days."}, {"speaker": "SPEAKER_00", "timestamp": [267.54, 280.2], "sentence": " The Ukrainian general staff specified that Ukrainian forces repelled Russian assaults in northern Bakhmut, likely suggesting that Russian forces are concentrating offensive operations on the northern part of the city."}, {"speaker": "SPEAKER_00", "timestamp": [280.2, 295.84], "sentence": " Russian mail bloggers also claimed that Wagner Group fighters continued assaults on the Azom industrial complex in northern Bahmut and that they control most of the complex, although the Institute for the Study of War has not observed visual confirmation of these claims."}, {"speaker": "SPEAKER_00", "timestamp": [295.84, 326.18], "sentence": " The UK Defence Ministry assesses that the Wagner Group may lose most of its convict force in the upcoming weeks as convicts finish their six-month military contract in its daily intelligence update it says thousands of wagner convicts who were recruited during autumn 2022 will be pardoned and released although approximately half of the prisoners recruited have likely been killed or wounded evidence from russia suggests that group is following through on its promise to free survivors."}, {"speaker": "SPEAKER_00", "timestamp": [326.18, 332.24], "sentence": " Now, with Wagner now likely banned from recruiting more prisoners, this exodus will worsen its personnel problems."}, {"speaker": "SPEAKER_00", "timestamp": [332.24, 341.7], "sentence": " In addition, the sudden influx of often violent offenders with recent and often traumatic combat experience will likely present a significant challenge for Russia's wartime society."}, {"speaker": "SPEAKER_00", "timestamp": [341.7, 364.8], "sentence": " Now, the Kremlin had likely deliberately authorized the publicization of preemptive pardons Die russische Justiz hat Ermittlungen gegen Mitglieder der Menschenrechtsvereinigung Memorial eingeleitet."}], [{"speaker": "SPEAKER_09", "timestamp": [364.8, 365.14], "sentence": " Bei mehreren wurden Durchsuchungen durchgeführt. Die russische Justiz hat Ermittlungen gegen Mitglieder der Menschenrechtsvereinigung Memorial eingeleitet."}, {"speaker": "SPEAKER_09", "timestamp": [365.14, 368.98], "sentence": " Bei mehreren wurden Durchsuchungen durchgeführt."}, {"speaker": "SPEAKER_09", "timestamp": [368.98, 375.5], "sentence": " Berichten zufolge wird ihnen Rehabilitierung des Nationalsozialismus vorgeworfen."}, {"speaker": "SPEAKER_09", "timestamp": [375.5, 381.16], "sentence": " Im Dezember 2021 ordnete ein Moskauer Gericht die Auflösung der Vereinigung an."}, {"speaker": "SPEAKER_01", "timestamp": [381.16, 414.12], "sentence": " Ungeachtet dessen setzte Memorial, das im vergangenen Jahr mit dem Friedensnobelpreis ausgezeichnet wurde, seine Arbeit fort. Präsidentin des Europaparlaments Roberta Metzoler an die Terroranschläge in Brüssel erinnert."}], [{"speaker": "SPEAKER_01", "timestamp": [414.12, 420.76], "sentence": " Damals wurden 32 Menschen getötet. Deren Namen wurden verlesen."}, {"speaker": "SPEAKER_01", "timestamp": [420.76, 427.78], "sentence": " Familien der Todesopfer und Überlebende hatten über mangelnde Hilfe der Behörden geklagt."}, {"speaker": "SPEAKER_01", "timestamp": [427.78, 432.98], "sentence": " Mehrere hundert Menschen erlitten Verletzungen."}, {"speaker": "SPEAKER_01", "timestamp": [432.98, 440.82], "sentence": " Viele Betroffene sind Nebenkläger beim Prozess, der im vergangenen Dezember begonnen hat."}, {"speaker": "SPEAKER_01", "timestamp": [440.82, 452.88], "sentence": " Zehn Männer stehen wegen der mutmaßlich islamistischen Attentate in Brüssel vor Gericht. Ein Urteil wird im Sommer erwartet."}], [{"speaker": "SPEAKER_08", "timestamp": [452.88, 497.5], "sentence": " Nach dem Treffen des serbischen Präsidenten Alexander Vucic, des kosovarischen Ministerpräsidenten Albin Kurti und Vertretern der EU im mazedonischen Orit zur Normalisierung der Beziehungen ist dennoch kein Abkommen unterschrieben worden. to sign this document. He was citing constitutional limitations. We made again several proposals how to address this issue, but they were refused. Serbia does not recognize the independent state of Kosovo."}, {"speaker": "SPEAKER_11", "timestamp": [497.5, 522.2], "sentence": " When I sign or stamp something legally binding for Serbia, or when I sign it verbally, Правно обовезујући за Србију је када ставим потпис или печат на нешто или када се са тим вербално, односно усменно сагласим. Када год и нико други не може да произведе правно последица за Републику Србију, осим њеног председника и у поједним случајевима премијера или министра спољних послова."}, {"speaker": "SPEAKER_04", "timestamp": [522.2, 551.7], "sentence": " Die Menschen in Kosovo haben nicht viel Hoffnung, dass die Städte Europäische Städte in der Städte der Städte sind, ist eine Veränderung der Städte."}, {"speaker": "SPEAKER_04", "timestamp": [551.7, 571.86], "sentence": " Die Effekte der Verhandlungsführer, nennt Ende 2023 als neue Frist zur Lösung des Problems."}, {"speaker": "SPEAKER_04", "timestamp": [571.86, 579.66], "sentence": " Vor drei Jahren hat Luxemburg als erstes Land der Welt"}], [{"speaker": "SPEAKER_03", "timestamp": [579.66, 582.4], "sentence": " seine öffentlichen Verkehrsmittel kostenlos gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [582.4, 585.0], "sentence": " Die jetzt gezogene Bilanz ist mehr als positiv. Die Nutzer sind zufrieden, das Angebot wird gut angenommen des produits publics, sans coût. La balance de ce jour est plus que positive."}, {"speaker": "SPEAKER_05", "timestamp": [585.0, 614.48], "sentence": " Les utilisateurs sont satisfaits, le prix est bien pris et même le ministre est satisfait, malgré les coûts de laent rien ou très peu au système."}, {"speaker": "SPEAKER_05", "timestamp": [614.48, 623.16], "sentence": " Ils ont vraiment la gratuité et ceux qui payent plus d'impôts, évidemment, ils payent plus. Ils ont en fait un prix peut-être un peu plus élevé."}, {"speaker": "SPEAKER_05", "timestamp": [623.16, 624.2], "sentence": " Ils ont en fait un prix peut-être un peu plus élevé."}, {"speaker": "SPEAKER_05", "timestamp": [624.2, 631.6], "sentence": " Unige Luxembourgers betrachten le transport sans coût comme un fait de leur droit à la mobilité sans voiture."}, {"speaker": "SPEAKER_02", "timestamp": [631.6, 639.38], "sentence": " Et ça permet à tous les frontaliers, notamment ceux de la Belgique, de l'Allemagne, de la France, de se rendre aisément."}, {"speaker": "SPEAKER_02", "timestamp": [639.38, 645.44], "sentence": " Et en plus avec ça, c'est une bonne forme de liberté, ce qu'on n'a pas en France."}, {"speaker": "SPEAKER_02", "timestamp": [645.44, 649.0], "sentence": " Il y a moins de contrôleurs, il y a moins de tracasseries."}, {"speaker": "SPEAKER_12", "timestamp": [649.0, 657.22], "sentence": " Et maintenant quand c'est gratuit, c'est plus facile de prendre vite une décision, de choisir entre le transport commun ou la voiture privée."}, {"speaker": "SPEAKER_12", "timestamp": [657.22, 663.48], "sentence": " Ça veut dire que c'est une affaire très positive pour l'environnement et pour l'utiliser aussi."}]]}