{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.1], "sentence": " Wochenlang zeichnete sich die Konfrontation ab. Polizei beginnt mit Räumung des Protestdorfes Lützerath."}, {"speaker": "SPEAKER_05", "timestamp": [7.1, 17.06], "sentence": " Deutsche Außenministerin Baerbock besucht Kharkiv und verspricht weitere deutsche Hilfe."}, {"speaker": "SPEAKER_05", "timestamp": [17.06, 26.6], "sentence": " Schwere Computerpanne, Verspätungen und Ausfälle im US-Flugverkehr."}, {"speaker": "SPEAKER_01", "timestamp": [26.6, 37.42], "sentence": " Zum Schutz von Europas kritischer Infrastruktur. NATO und EU schaffen neue Taskforce."}, {"speaker": "SPEAKER_02", "timestamp": [37.42, 46.54], "sentence": " Verleihung der Golden Globes in Beverly Hills. Steven Spielberg erhält gleich zwei Preise."}, {"speaker": "SPEAKER_01", "timestamp": [46.54, 56.6], "sentence": " In NRW hat die Polizei mit der Räumung des von Klimaaktivisten besetzten Protestdorfes Lützerath begonnen."}], [{"speaker": "SPEAKER_01", "timestamp": [56.6, 63.98], "sentence": " Es kam zu ersten Zusammenstößen. Die Einsatzkräfte wurden eigenen Angaben zufolge mit Pyrotechnik und Steinen beworfen."}, {"speaker": "SPEAKER_01", "timestamp": [63.98, 64.64], "sentence": " wurden eigenen Angaben zufolge mit Pyrotechnik und Steinen beworfen."}, {"speaker": "SPEAKER_05", "timestamp": [64.64, 77.42], "sentence": " Einige Protestierende kletterten auf sogenannte Monopods und Tripods, zusammengebundene Baumstämme, von denen sie nur schwer herunterzuholen sind, ohne dabei verletzt zu werden."}, {"speaker": "SPEAKER_01", "timestamp": [77.42, 83.2], "sentence": " Laut Polizei können die Anwesenden den Ort problemlos verlassen, ohne dass es Folgen für sie habe."}, {"speaker": "SPEAKER_01", "timestamp": [83.2, 86.26], "sentence": " Es waren Sirenen und Alarmglocken zu hören."}, {"speaker": "SPEAKER_01", "timestamp": [86.26, 89.66], "sentence": " Lützerath gehört zum Braunkohle-Revier Garzweiler."}, {"speaker": "SPEAKER_01", "timestamp": [89.66, 95.44], "sentence": " Bis 2038 will Deutschland aus der Braunkohle aussteigen, um das Klima weniger zu schädigen."}, {"speaker": "SPEAKER_01", "timestamp": [95.44, 102.98], "sentence": " NRW will den Ausstieg auf 2030 vorziehen, unter der Bedingung, dass in Lützerath weiter Braunkohle gewonnen werden kann."}, {"speaker": "SPEAKER_01", "timestamp": [102.98, 110.62], "sentence": " Das wollen die Klimaaktivisten und Aktivistinnen mit allen Mitteln verhindern."}, {"speaker": "SPEAKER_05", "timestamp": [110.62, 116.62], "sentence": " Deutschland hat der Ukraine im Krieg gegen Russland weitere militärische Unterstützung zugesagt."}, {"speaker": "SPEAKER_05", "timestamp": [116.62, 124.78], "sentence": " Die deutsche Außenministerin Baerbock vermied allerdings konkrete Versprechen zu einzelnen Waffensystemen und verwies auf laufende Abstimmungen mit den Verbündeten."}, {"speaker": "SPEAKER_05", "timestamp": [124.78, 125.62], "sentence": " sprechen zu einzelnen Waffensystemen und verwies auf laufende Abstimmungen mit den Verbündeten."}, {"speaker": "SPEAKER_05", "timestamp": [125.62, 130.84], "sentence": " Die grünen Politikerin war gestern überraschend in die Ostukraine, in die Stadt Kharkiv, gereist."}, {"speaker": "SPEAKER_00", "timestamp": [130.84, 152.68], "sentence": " Das spiegelt die ganze Furchtbarkeit dieses brutalen russischen Angriffskrieges wider, aber eben auch den ganzen Mut, die Widerstandsfähigkeit und damit die Hoffnung für die Ukraine auf ein Leben in Frieden. Je länger es dauert, so eine Entscheidung zu treffen, desto mehr Menschen werden sterben, weil unserer Armee Panzer fehlen."}, {"speaker": "SPEAKER_05", "timestamp": [152.68, 162.18], "sentence": " Die russische Söldnertruppe Wagner hat nach eigenen Angaben die Stadt Solidar erobert."}, {"speaker": "SPEAKER_05", "timestamp": [162.18, 170.48], "sentence": " Das wäre der erste größere russische Kriegserfolg seit vergangenen Sommer. Allerdings kann die Meldung nicht unabhängig bestätigt werden."}, {"speaker": "SPEAKER_04", "timestamp": [170.48, 188.68], "sentence": " Die freie Welt muss alles dafür tun, um die russische Aggression zu stoppen und diesem Terrorstaat eine historische Niederlage beibringen. Das ist nicht nur wichtig für uns. Es ist wichtig für die Demokratie weltweit und für alle, denen Freiheit wichtig ist."}, {"speaker": "SPEAKER_00", "timestamp": [188.68, 193.34], "sentence": " Vor allem jetzt, wo Russland seine Truppen neu aufstellt, um noch härter anzugreifen."}, {"speaker": "SPEAKER_04", "timestamp": [193.34, 203.54], "sentence": " Etwa 100 ukrainische Soldaten sollen in der kommenden Woche am Patriot Luftverteidigungssystem ausgebildet werden."}, {"speaker": "SPEAKER_04", "timestamp": [203.54, 208.46], "sentence": " Das System soll die Ukraine besser vor russischen Raketenangriffen schützen."}, {"speaker": "SPEAKER_05", "timestamp": [208.46, 218.0], "sentence": " Das landesweite Startverbot für Inlandsflüge in den USA ist wieder aufgehoben worden. Das"}], [{"speaker": "SPEAKER_03", "timestamp": [218.0, 229.9], "sentence": " teilte die US-Flugaufsichtsbehörde FAA mit. Zuvor war im Computersystem ausgefallen, dass PilotInnen und Bodenpersonal mit Sicherheitsinformationen und Benachrichtigungen über Störungen im Flugablauf versorgt."}, {"speaker": "SPEAKER_03", "timestamp": [229.9, 235.48], "sentence": " Aufgrund der Panne hatten rund 4000 Flüge Verspätung, mehr als 700 mussten gestrichen werden."}, {"speaker": "SPEAKER_03", "timestamp": [235.48, 242.26], "sentence": " Der Grund für den Ausfall ist weiterhin unklar. Das Weiße Haus teilte mit, es gebe keine Hinweise auf einen Cyberangriff."}, {"speaker": "SPEAKER_03", "timestamp": [242.26, 245.94], "sentence": " gebe keine Hinweise auf einen Cyberangriff."}], [{"speaker": "SPEAKER_05", "timestamp": [245.94, 250.96], "sentence": " Ein Angreifer hat in Paris sechs Menschen verletzt, einen davon schwer."}, {"speaker": "SPEAKER_05", "timestamp": [250.96, 253.74], "sentence": " Unter den Verletzten befindet sich ein Grenzpolizist."}, {"speaker": "SPEAKER_05", "timestamp": [253.74, 258.72], "sentence": " Er hatte es geschafft, gemeinsam mit einem Kollegen den Angreifer außer Gefecht zu setzen."}, {"speaker": "SPEAKER_05", "timestamp": [258.72, 261.82], "sentence": " Die Tate eignete sich am Bahnhof Gare du Nord."}, {"speaker": "SPEAKER_05", "timestamp": [261.82, 288.4], "sentence": " Es handelt sich um einen der verkehrsreichsten Bahnhöfe Europas, den jeden Tag tausende Menschen benutzen. Das Motiv des Angreifers ist unklar. Nach Polizeiangaben begann der Angriff vor dem Bahnhofsgebäude und setzte sich dann im Inneren fort. Nach einer Minute war der mutmaßliche Täter mit Schüssen gestoppt. Er kam ins Krankenhaus. Sein Zustand ist den Angaben zufolge stabil. Die russische Raumfahrtbehörde"}], [{"speaker": "SPEAKER_04", "timestamp": [288.4, 299.82], "sentence": " Roskosmos hat mitgeteilt, dass die Soyuz MS-22-Kapsel ohne ihre dreiköpfige Crew zur Erde zurückkehren wird. Ursache sei ein Leck an der Soyuz-Kapsel, teilte der Chef der Behörde mit."}, {"speaker": "SPEAKER_04", "timestamp": [299.82, 307.52], "sentence": " Aufgrund der Analyse des Zustands des Raumfahrzeuges, der thermischen Berechnungen und der technischen Dokumentation sind wir zu einem Schluss gekommen."}, {"speaker": "SPEAKER_05", "timestamp": [307.52, 311.16], "sentence": " Die MS-22 sollte unbemannt zur Erde zurückkehren."}, {"speaker": "SPEAKER_04", "timestamp": [311.16, 318.98], "sentence": " Die beiden russischen Kosmonauten und der amerikanische Astronaut waren im September mit der MS-22 an der Raumstation ISS angedockt."}, {"speaker": "SPEAKER_04", "timestamp": [318.98, 324.66], "sentence": " Sie werden zu einem späteren Termin mit einer anderen Soyuz-Kapsel, der MS-23, zur Erde zurückfliegen."}, {"speaker": "SPEAKER_04", "timestamp": [324.66, 326.36], "sentence": " späteren Termin mit einer anderen Soyuz-Kapsel, der MS-23, zur Erde zurückfliegen."}], [{"speaker": "SPEAKER_02", "timestamp": [326.36, 332.26], "sentence": " Die Europäische Union und die NATO haben die Einrichtung einer gemeinsamen Taskforce beschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [332.26, 337.14], "sentence": " Sie soll den Schutz kritischer Infrastrukturen angesichts der Bedrohung durch Russland verstärken."}, {"speaker": "SPEAKER_02", "timestamp": [337.14, 352.88], "sentence": " Bei einer gemeinsamen Pressekonferenz des NATO-Generalsekretärs und der EU-Kommissionspräsidentin erklärte diese am Mittwoch in Brüssel, Die Sabotage der Nord Stream Pipelines hat uns gezeigt, dass wir bereit sein müssen und dass wir dieser neuen Art von Bedrohung entgegentreten müssen."}, {"speaker": "SPEAKER_02", "timestamp": [352.88, 358.66], "sentence": " Deshalb starten wir heute eine EU-NATO-Taskforce für widerstandsfähige kritische Infrastrukturen."}, {"speaker": "SPEAKER_00", "timestamp": [358.66, 370.26], "sentence": " Ende September waren vier große Gas-Lags an den beiden Nord Stream Pipelines vor der dänischen Insel Bornholm entdeckt worden, die auf Sabotage zurückzuführen sind."}, {"speaker": "SPEAKER_02", "timestamp": [370.26, 374.0], "sentence": " Die NATO verstärkte daraufhin ihre Marineeinsätze in der Region."}, {"speaker": "SPEAKER_03", "timestamp": [374.0, 388.44], "sentence": " Der Generalsekretär der NATO erklärte, unsere Partnerschaft, die Partnerschaft zwischen der Europäischen Union und der NATO ist wichtiger denn je, denn der brutale Einmarsch Russlands in der Ukraine hat unsere Sicherheit grundlegend verändert."}, {"speaker": "SPEAKER_02", "timestamp": [388.44, 401.32], "sentence": " In der neuen Taskforce sollen Experten der NATO und der EU gemeinsam die wichtigsten Bedrohungen für kritische europäische Infrastrukturen identifizieren, damit, so Stoltenberg, potenzielle Schwachstellen entschärft werden können."}, {"speaker": "SPEAKER_02", "timestamp": [401.32, 415.86], "sentence": " Ein typisches Landhaus im winterlichen Estland. Hinter der Fassade verbirgt sich ein kleiner Teil einer neuen und typisch estnischen Initiative. Kuppland,"}], [{"speaker": "SPEAKER_02", "timestamp": [415.86, 426.88], "sentence": " eine drei Bezirke umfassende Region im Südosten des Baltischen Staates, hat sich dazu entschlossen, Pionier in Sachen Telearbeit zu werden. Zurück zu unserem Landhaus. Es heißt nun Kreativhaus Hani."}, {"speaker": "SPEAKER_02", "timestamp": [426.88, 431.72], "sentence": " Und hier arbeitet momentan auch gerade Awe Oyt, eine Unternehmerin im Bildungsbereich."}, {"speaker": "SPEAKER_03", "timestamp": [431.72, 437.38], "sentence": " Meine Familie wollte in den Schulferien wegfahren, etwas Schönes zusammen machen."}, {"speaker": "SPEAKER_02", "timestamp": [437.38, 440.32], "sentence": " Aber Erwachsene haben keine Schulferien, sie müssen noch arbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [440.32, 443.66], "sentence": " Also haben wir das Notwendige mit dem Nützlichen und Angenehmen kombiniert."}, {"speaker": "SPEAKER_02", "timestamp": [443.66, 454.22], "sentence": " Eriki Petsalu, der Besitzer des Kreativhauses Hani, ist Herausgeber. Seiner Erfahrung nach sehnen sich viele Menschen nach einem Tapetenwechsel am Arbeitsplatz, auch wenn es nur für eine Weile ist."}, {"speaker": "SPEAKER_02", "timestamp": [454.22, 465.46], "sentence": " Immer mehr Arbeitgeber beginnen zu verstehen, dass für die Menschen von heute der Kalenderurlaub allein nicht mehr befriedigend ist. Ihr Arbeitsalltag braucht eine Ergänzung."}, {"speaker": "SPEAKER_00", "timestamp": [465.46, 471.96], "sentence": " Hier bei uns kann man sich etwa den Schafen widmen, Sport treiben oder wandern."}, {"speaker": "SPEAKER_00", "timestamp": [471.96, 476.58], "sentence": " Erki bietet Unterkunft und Fernarbeitsplatz für sechs Personen."}, {"speaker": "SPEAKER_02", "timestamp": [476.58, 483.94], "sentence": " Das Team von Kupland ist davon überzeugt, dass sich die Telearbeit durchsetzen wird und dass sie der wichtigste Arbeitgeber im Südosten Estlands werden können."}, {"speaker": "SPEAKER_02", "timestamp": [483.94, 485.96], "sentence": " und dass sie der wichtigste Arbeitgeber im Südosten Estlands werden können."}, {"speaker": "SPEAKER_00", "timestamp": [485.96, 499.38], "sentence": " Wir können hier ja keine großen Industrien ansiedeln, weil uns die Arbeitskräfte fehlen, aber diese Umgebung hier, die Natur, die schönen Dörfer, das kann Menschen aus Estland und im Ausland anziehen."}, {"speaker": "SPEAKER_00", "timestamp": [499.38, 508.32], "sentence": " Seit Beginn des Projekts vor zwei Jahren sind schon über 10.000 Menschen nach Kupland zur Telearbeit gekommen, darunter mittlerweile auch digitale Nomaden aus Australien, Asien und Amerika."}, {"speaker": "SPEAKER_01", "timestamp": [508.32, 517.06], "sentence": " Bei der 80. Golden Globe-Verleihung hat Hollywood-Regisseur Steven Spielberg abgeräumt."}], [{"speaker": "SPEAKER_01", "timestamp": [517.06, 523.78], "sentence": " Mit den Preisen Beste Regie und Bester Film für The Fablemans, ein Werk mit autobiografischen Zügen."}, {"speaker": "SPEAKER_01", "timestamp": [523.78, 526.1], "sentence": " für The Fablemans, ein Werk mit autobiografischen Zügen."}, {"speaker": "SPEAKER_01", "timestamp": [526.1, 534.62], "sentence": " Bei The Fablemans geht es um einen Jungen, der die Filmleidenschaft für sich entdeckt und alles dran setzt, um seinen Traum zu verwirklichen."}, {"speaker": "SPEAKER_01", "timestamp": [534.62, 536.06], "sentence": " You never forget."}, {"speaker": "SPEAKER_01", "timestamp": [536.06, 543.7], "sentence": " Sammy's on my team takes after me."}, {"speaker": "SPEAKER_01", "timestamp": [543.7, 554.4], "sentence": " Der Preis als beste Schauspielerin in einem Drama erhielt der australische Star Cate Blanchett für ihre Rolle in Tar."}, {"speaker": "SPEAKER_01", "timestamp": [554.4, 557.66], "sentence": " Für sie ist es bereits der vierte Golden Globe."}, {"speaker": "SPEAKER_01", "timestamp": [557.66, 563.5], "sentence": " In Tar spielt sie eine Chefdirigentin, die als erste Frau von einem deutschen Opernhaus engagiert wird."}, {"speaker": "SPEAKER_01", "timestamp": [563.5, 569.62], "sentence": " Auch die deutsche Schauspielerin Nina Hoss ist mit von der Partie."}, {"speaker": "SPEAKER_00", "timestamp": [569.62, 575.9], "sentence": " Drei Golden Globes erhielt die Todesfeen von Inisharin von Regisseur Martin McDonagh."}, {"speaker": "SPEAKER_01", "timestamp": [575.9, 582.28], "sentence": " Darunter einen für den Hauptdarsteller Colin Farrell."}, {"speaker": "SPEAKER_03", "timestamp": [582.28, 594.3], "sentence": " Der Streifen ist eine historische Tragikomödie über das abrupte Ende einer lebenslangen Freundschaft zwischen zwei Männern auf einer abgelegenen Insel an der Westküste Irlands. Wer erinnert sich, wie schön es im 17. Jahrhundert war?"}, {"speaker": "SPEAKER_01", "timestamp": [594.3, 594.68], "sentence": " Wer?"}, {"speaker": "SPEAKER_05", "timestamp": [594.68, 596.18], "sentence": " Absolut niemand."}, {"speaker": "SPEAKER_05", "timestamp": [596.18, 598.0], "sentence": " Wir nennen es den Anfang."}]]}