{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.56], "sentence": " Der Gipfel der G7 endet mit einer Demonstration der Einigkeit in der Unterstützung der Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [6.56, 17.5], "sentence": " Auf dem NATO-Gipfel in Madrid kündigt Generalsekretär Stoltenberg eine große Neuaufstellung der kollektiven Verteidigung an."}, {"speaker": "SPEAKER_08", "timestamp": [17.5, 26.48], "sentence": " Änderung des Nordirland-Protokolls nimmt erste Hürde im britischen Parlament."}, {"speaker": "SPEAKER_00", "timestamp": [26.48, 38.08], "sentence": " In der chilenischen Atacama-Wüste baut die europäische Südsternwarte bis 2027 das weltgrößte Spiegelteleskop."}, {"speaker": "SPEAKER_08", "timestamp": [38.08, 50.62], "sentence": " Der Gipfel der G7 endet mit einer Demonstration der Einigkeit in der Unterstützung der Ukraine und der Entschlossenheit, Russland einzuhegen."}], [{"speaker": "SPEAKER_04", "timestamp": [50.62, 64.48], "sentence": " Man wolle weitere Maßnahmen prüfen, um die Einnahmen des Kreml aus Ölverkäufen zu begrenzen und die Sanktionen allgemein zu verschärfen. Die Gruppe bekräftigte auch ihr Engagement für die Finanzierung des Wiederaufbaus der Ukraine nach dem Krieg."}, {"speaker": "SPEAKER_08", "timestamp": [64.48, 69.68], "sentence": " Die G7 stehen geeint in ihrer Unterstützung für die Ukraine zusammen."}, {"speaker": "SPEAKER_02", "timestamp": [69.68, 76.74], "sentence": " Wir sind uns einig, Präsident Putin darf diesen Krieg nicht gewinnen."}, {"speaker": "SPEAKER_08", "timestamp": [76.74, 104.18], "sentence": " Wir werden weiter die wirtschaftlichen und politischen Angriffskrieg aufzuerlegen."}, {"speaker": "SPEAKER_02", "timestamp": [104.18, 108.42], "sentence": " leere und unmittelbare wirtschaftliche Kosten für den Angriffskrieg aufzuerlegen."}, {"speaker": "SPEAKER_08", "timestamp": [108.42, 110.36], "sentence": " Russland kann und darf nicht gewinnen."}, {"speaker": "SPEAKER_07", "timestamp": [110.36, 121.08], "sentence": " Deshalb werden wir unsere Unterstützung für die Ukraine und unsere Sanktionen gegen Russland so lange wie nötig und mit der notwendigen Intensität in den kommenden Wochen und Monaten fortsetzen."}, {"speaker": "SPEAKER_08", "timestamp": [121.08, 127.74], "sentence": " Die Gipfel werden in den nächsten Monaten fortsetzen."}, {"speaker": "SPEAKER_07", "timestamp": [127.74, 136.26], "sentence": " Zur drohenden Nahrungskrise beschloss der Gipfel, über 4 Milliarden Dollar für humanitäre Maßnahmen und Nahrungsmittelhilfe einzusetzen."}, {"speaker": "SPEAKER_08", "timestamp": [136.26, 170.88], "sentence": " Die meisten Teilnehmer reisten direkt weiter nach Madrid zum NATO-Gipfel. G7 hat immer gleichgliedschaft für Japan."}], [{"speaker": "SPEAKER_07", "timestamp": [170.88, 174.98], "sentence": " Die G7 war schon immer eine Gruppe von gleichgesinnten Partnern."}, {"speaker": "SPEAKER_07", "timestamp": [174.98, 190.1], "sentence": " Immer wenn es eine historische Situation gab, in der ein Land sein Nachbarland unprovoziert überfällt, ist Gleichgesinntheit sehr wichtig, denn wir können Einigkeit zeigen und harte Sanktionen anwenden, zusammen mit all unseren Partnern, die ähnlich denken wie wir."}, {"speaker": "SPEAKER_01", "timestamp": [190.1, 203.0], "sentence": " Die G7-Länder haben sich auf ein 600 Milliarden Euro schweres Investmentprogramm geeinigt, um Chinas Einfluss auf Entwicklungsländer entgegenzutreten."}, {"speaker": "SPEAKER_05", "timestamp": [203.0, 207.84], "sentence": " Doch Japan sieht darin eher eine Möglichkeit für nachhaltige Entwicklungshilfe."}, {"speaker": "SPEAKER_01", "timestamp": [207.84, 216.48], "sentence": " Der amerikanische Präsident Biden war sehr eifrig und versprach eine überraschend hohe Summe."}, {"speaker": "SPEAKER_05", "timestamp": [216.48, 218.48], "sentence": " Wir werden seinem Beispiel folgen."}, {"speaker": "SPEAKER_01", "timestamp": [218.48, 223.84], "sentence": " Nach und nach fangen wir an zu verstehen, dass viele Entwicklungsländer sich andere Optionen wünschen."}, {"speaker": "SPEAKER_05", "timestamp": [223.84, 228.48], "sentence": " anzuverstehen, dass viele Entwicklungsländer sich andere Optionen wünschen."}, {"speaker": "SPEAKER_01", "timestamp": [228.48, 234.6], "sentence": " Seine eigene Mitgliedschaft in der G7 sieht Japan als einen wichtigen Bestandteil seiner Außenpolitik."}, {"speaker": "SPEAKER_05", "timestamp": [234.6, 241.78], "sentence": " Tokio will die Zusammenarbeit in den Blick auf den Ukraine-Krieg fortsetzen und gleichzeitig den indopazifischen Raum frei und offen halten."}, {"speaker": "SPEAKER_01", "timestamp": [241.78, 245.54], "sentence": " und den pazifischen Raum frei und offen halten."}], [{"speaker": "SPEAKER_08", "timestamp": [245.54, 251.48], "sentence": " Einheit der NATO, Hilfe für die Ukraine, Neudefinition der Strategie des Atlantischen Bündnisses."}, {"speaker": "SPEAKER_08", "timestamp": [251.48, 257.68], "sentence": " Dies sind die drängenden Themen auf dem NATO-Gipfel in Madrid, direkt nach dem G7-Gipfel in Deutschland."}, {"speaker": "SPEAKER_08", "timestamp": [257.68, 285.18], "sentence": " Ganz praktisch geht es auch um die Blockade der skandinavischen Beitrittskandidaten. Wir alle erwarten gespannt das Ergebnis der Gespräche, die der Generalsekretär mit Zweifel die NATO sehr wichtigen Demokratien Finnland und Schweden führt. Wir wünschen ihm viel Erfolg. Das türkische Veto gegen den Beitritt der skandinavischen Staaten ist nur ein Puzzlestein in der NATO-Strategie."}, {"speaker": "SPEAKER_04", "timestamp": [285.18, 289.68], "sentence": " Es ist extrem wichtig, weiterhin Unterstützung zu leisten."}, {"speaker": "SPEAKER_08", "timestamp": [289.68, 296.98], "sentence": " Die Ukraine ist jetzt mit einer Brutalität konfrontiert, die wir in Europa seit dem Zweiten Weltkrieg so nicht mehr gesehen haben."}, {"speaker": "SPEAKER_05", "timestamp": [296.98, 302.06], "sentence": " Bereits im Vorfeld des Gipfels wurde die Aufstockung der Eingreiftruppen angekündigt."}, {"speaker": "SPEAKER_08", "timestamp": [302.06, 308.78], "sentence": " Stoltenberg sprach von der größten Neuaufstellung der kollektiven Verteidigung und Abschreckung seit dem Kalten Krieg."}, {"speaker": "SPEAKER_05", "timestamp": [308.78, 317.16], "sentence": " Das umstrittene Gesetz der britischen Regierung zur einseitigen Änderung der Brexit-Vereinbarungen"}], [{"speaker": "SPEAKER_00", "timestamp": [317.16, 350.44], "sentence": " für Nordirland hat die erste Hürde im Parlament genommen. Die Abgeordneten des britischen Unterhauses stimmten mit 295 zu 221 Stimmen für das Nordirland-Protokollgesetz. Aus Brüssel kamen Proteste, die EU spricht von einem Bruch internationalen Rechts. Weitere Abstimmungen im Unterhaus werden folgen. Die Debatte hat gezeigt, dass selbst Boris Johnsons konservative Regierungspartei gespalten ist. Dieses Gesetz ist sowohl notwendig als auch legal und die Regierung hat eine Erklärung veröffentlicht, in der das dargelegt wird."}, {"speaker": "SPEAKER_06", "timestamp": [350.44, 357.06], "sentence": " Beim Nachdenken über diesen Gesetzesantwurf habe ich mir drei Fragen gestellt."}, {"speaker": "SPEAKER_00", "timestamp": [357.06, 360.08], "sentence": " Erstens halte ich ihn für völkerrechtlich legal."}, {"speaker": "SPEAKER_00", "timestamp": [360.08, 362.54], "sentence": " Zweitens wird er seine Ziele erreichen."}, {"speaker": "SPEAKER_00", "timestamp": [362.54, 367.1], "sentence": " Und drittens wird er das Ansehen des Vereinigten Königreichs in der Welt wahren."}, {"speaker": "SPEAKER_00", "timestamp": [367.1, 370.32], "sentence": " Und meine Antwort auf alle drei Fragen lautet Nein."}, {"speaker": "SPEAKER_02", "timestamp": [370.32, 382.5], "sentence": " Das Nordirland-Protokoll soll verhindern, dass es nach dem Brexit zu einer harten Grenze zwischen der britischen Provinz Nordirland und dem EU-Mitglied Irland kommt."}, {"speaker": "SPEAKER_00", "timestamp": [382.5, 383.04], "sentence": " und dem EU-Mitglied Irland kommt."}, {"speaker": "SPEAKER_00", "timestamp": [383.04, 394.84], "sentence": " London ist die Vereinbarung aber ein Dorn im Auge, weil dadurch eine Zollgrenze zwischen Nordirland und dem Rest des Vereinigten Königreichs entstanden ist."}], [{"speaker": "SPEAKER_01", "timestamp": [394.84, 400.08], "sentence": " Nach dem Tornado im niederländischen Siedigsee haben Aufräumarbeiten begonnen."}, {"speaker": "SPEAKER_01", "timestamp": [400.08, 406.74], "sentence": " Der Tornado fegte über den Urlaubsort im Südwesten der Niederlande hinweg und hinterließ eine Spur der Verwüstung."}, {"speaker": "SPEAKER_01", "timestamp": [406.74, 412.4], "sentence": " Offiziellen Angaben zufolge ist ein Mensch ums Leben gekommen, zehn weitere wurden verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [412.4, 416.68], "sentence": " Es ist der erste tödliche Tornado in den Niederlanden seit 30 Jahren."}, {"speaker": "SPEAKER_04", "timestamp": [416.68, 423.88], "sentence": " Der Lärm und der Anblick vom abgerissenen Dach und wie alles um dich herumfliegt, es ist so beängstigend, und der Anblick vom abgerissenen Dach und wie alles um dich herumfliegt."}, {"speaker": "SPEAKER_01", "timestamp": [423.88, 431.54], "sentence": " Es ist so beängstigend, weil man nicht weiß, was es einem antun wird und man sieht, wie ein Dach weggerissen wird und auf einen zufliegt."}, {"speaker": "SPEAKER_01", "timestamp": [431.54, 434.26], "sentence": " Da denkst du, hier geht gleich die Hölle los."}, {"speaker": "SPEAKER_01", "timestamp": [434.26, 440.3], "sentence": " Laut dem niederländischen Wetterdienst erlebt das Land im Schnitt mehrere Tornados pro Jahr."}, {"speaker": "SPEAKER_01", "timestamp": [440.3, 443.28], "sentence": " Die Niederlande liegen nur knapp über dem Meeresspiegel."}, {"speaker": "SPEAKER_01", "timestamp": [443.28, 447.96], "sentence": " Das macht sie besonders anfällig für steigende Meeresspiegel und extreme Wetterverhältnisse."}, {"speaker": "SPEAKER_01", "timestamp": [447.96, 456.54], "sentence": " Die texanischen Einsatzkräfte waren fassungslos."}], [{"speaker": "SPEAKER_03", "timestamp": [456.54, 464.78], "sentence": " In einer abgelegenen Gegend nahe der Metropole San Antonio sind auf der Ladefläche eines Lastwagens die Leichen von 46 Menschen entdeckt worden."}, {"speaker": "SPEAKER_03", "timestamp": [464.78, 465.22], "sentence": " Den grausamen Fund machte ein Stadtangestellter, nachdem er einen Hilfeschrei gehört hatte. sind auf der Ladefläche eines Lastwagens die Leichen von 46 Menschen entdeckt worden."}, {"speaker": "SPEAKER_03", "timestamp": [465.22, 470.3], "sentence": " Den grausamen Fund machte ein Stadtangestellter, nachdem er einen Hilfeschrei gehört hatte."}, {"speaker": "SPEAKER_03", "timestamp": [470.3, 472.82], "sentence": " Die Polizei sprach von einer Tragödie."}, {"speaker": "SPEAKER_03", "timestamp": [472.82, 476.48], "sentence": " Es handele sich wahrscheinlich um einen Fall von Menschenschmuggel."}, {"speaker": "SPEAKER_03", "timestamp": [476.48, 482.04], "sentence": " 16 Menschen seien in umliegende Krankenhäuser gebracht worden, darunter vier Kinder."}, {"speaker": "SPEAKER_03", "timestamp": [482.04, 487.64], "sentence": " Die Überlebenden hätten unter schwerer Dehydriierung gelitten, sagte ein Polizeisprecher."}, {"speaker": "SPEAKER_03", "timestamp": [487.64, 492.5], "sentence": " Angaben zur Nationalität der Menschen wurden nicht gemacht."}], [{"speaker": "SPEAKER_08", "timestamp": [492.5, 501.72], "sentence": " In der unwirtlichen Atacama-Wüste Chiles baut die europäische Südsternwarte unter schwierigsten Bedingungen in 3000 Metern Höhe ein riesiges Teleskop."}, {"speaker": "SPEAKER_08", "timestamp": [501.72, 514.96], "sentence": " Das Extremely Large Telescope, kurz ELT, wird 2027 das stärkste Auge der Welt sein, um in die Tiefen des Alls zu spähen. 5000-fach stärker als jedes bisher Bekannte."}, {"speaker": "SPEAKER_08", "timestamp": [514.96, 520.38], "sentence": " Exoplaneten sind das Ziel der Forschung, ihrer Eigenschaften und ihrer Atmosphären."}, {"speaker": "SPEAKER_06", "timestamp": [520.38, 529.1], "sentence": " Es dient nicht nur der Untersuchung von Exoplaneten, sondern auch zur Untersuchung anderer Elemente, Galaxien und Nebel."}, {"speaker": "SPEAKER_08", "timestamp": [529.1, 536.5], "sentence": " Letztendlich kann es uns sogar Biomarker liefern."}, {"speaker": "SPEAKER_06", "timestamp": [536.5, 545.74], "sentence": " Das Teleskop steht auf erdbebensicheren Stoßdämpfern."}, {"speaker": "SPEAKER_08", "timestamp": [545.74, 552.32], "sentence": " Die Kuppel mit einem Durchmesser von 85 Metern wird hunderte sechseckiger Spiegel beherbergen."}, {"speaker": "SPEAKER_06", "timestamp": [552.32, 563.64], "sentence": " Diese Spiegel, 798 Stück, bilden zusammen eine Parabel von 39,3 Metern."}, {"speaker": "SPEAKER_08", "timestamp": [563.64, 571.18], "sentence": " Es ist im Moment die größte, die man in optischen Teleskopen realisieren kann."}, {"speaker": "SPEAKER_05", "timestamp": [571.18, 577.02], "sentence": " Diese Konstruktion wird 15 mal schärfere Bilder liefern als das Hubble-Weltraumteleskop."}, {"speaker": "SPEAKER_00", "timestamp": [577.02, 587.02], "sentence": " Das ELT wird das dritte seiner Art auf den Gipfeln der Atacama sein. Jedes von ihnen bedeutete tiefere Einblicke in und Erkenntnisse über unser Universum."}, {"speaker": "SPEAKER_05", "timestamp": [587.02, 595.38], "sentence": " Die Astronomie arbeitet immer an der Grenze des technisch Machbaren, an der Grenze, die uns diese wunderbaren Instrumente setzen."}, {"speaker": "SPEAKER_04", "timestamp": [595.38, 597.92], "sentence": " Und so macht die Wissenschaft Fortschritte."}]]}