{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 272}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.32], "sentence": " EU-Kommissionspräsidentin von der Leyen beschwört auf Lampedusa eine europäische Lösung."}, {"speaker": "SPEAKER_03", "timestamp": [6.32, 16.2], "sentence": " Lage in den Überschwemmungsgebieten in Libyen weiter katastrophal."}, {"speaker": "SPEAKER_02", "timestamp": [16.2, 27.64], "sentence": " In der Stadt, in der Natur, am Strand. Weltweit beteiligten sich Freiwillige am Müllsammeltag."}, {"speaker": "SPEAKER_03", "timestamp": [27.64, 41.2], "sentence": " Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, hat gemeinsam mit der italienischen Ministerpräsidentin Giorgia Meloni die Insel Lampedusa besucht."}], [{"speaker": "SPEAKER_03", "timestamp": [41.2, 48.62], "sentence": " Dort waren in den vergangenen Tagen rund 8500 Menschen mit Booten aus der nordafrikanischen Küste eingetroffen."}, {"speaker": "SPEAKER_00", "timestamp": [48.62, 71.1], "sentence": " Meloni bezeichnete den Migrationsdruck als unerträglich. Seriamente und zusammen mit den illegalen Ausflügen, werden die Zahlen dieses Phänomens vor allem die Städte der Frontiere, aber auch die anderen."}, {"speaker": "SPEAKER_03", "timestamp": [71.1, 79.92], "sentence": " Von der Leyen kündigte einen zehnpünktigen Maßnahmenplan an und sprach sich dafür aus, die Überwachung des Mittelmeers auf See und aus der Luft zu verstärken."}, {"speaker": "SPEAKER_04", "timestamp": [79.92, 85.88], "sentence": " Migration ist ein europäisches Herausforderung und es braucht eine europäische Antwort und Lösung."}, {"speaker": "SPEAKER_04", "timestamp": [85.88, 91.1], "sentence": " Es sind konkrete Aktionen, die Veränderungen auf dem Boden bringen."}, {"speaker": "SPEAKER_04", "timestamp": [91.1, 97.42], "sentence": " Es ist nur durch Solidarität und Unität, dass wir das erreichen können."}, {"speaker": "SPEAKER_04", "timestamp": [97.42, 101.06], "sentence": " Und Sie können auf die Europäische Union zählen."}, {"speaker": "SPEAKER_03", "timestamp": [101.06, 107.38], "sentence": " Von der Leyen rief die EU-Staaten dazu auf, einen Teil der in Italien eingetroffenen Menschen aufzunehmen."}, {"speaker": "SPEAKER_03", "timestamp": [107.38, 113.72], "sentence": " Seit Anfang Januar sind das rund 127.000, etwa doppelt so viele wie zum Vorjahreszeitpunkt."}, {"speaker": "SPEAKER_02", "timestamp": [113.72, 124.52], "sentence": " Eine Woche nach den schweren Überschwemmungen in Libyen herrschen in den Katastrophengebieten furchtbare Bedingungen."}], [{"speaker": "SPEAKER_02", "timestamp": [124.52, 131.56], "sentence": " In der stark zerstörten Hafenstadt Darna würden noch immer Leichen angespült, berichtete der Sender Al-Shazira."}, {"speaker": "SPEAKER_02", "timestamp": [131.56, 137.18], "sentence": " Schätzungsweise starben mindestens 11.300 Menschen allein in Darna."}, {"speaker": "SPEAKER_01", "timestamp": [137.18, 163.96], "sentence": " Das nordafrikanische Land befindet sich im Bürgerkrieg und ist faktisch zweigeteilt. Zehntausend Menschen werden noch vermisst."}, {"speaker": "SPEAKER_02", "timestamp": [163.96, 167.48], "sentence": " Bis zur Katastrophe hatten in Dana rund 100.000 Menschen gelebt."}, {"speaker": "SPEAKER_02", "timestamp": [167.48, 174.46], "sentence": " Der Sturm Daniel hatte das Land am vergangenen Sonntag erfasst. Bei Dana brachen zwei Staudämme."}, {"speaker": "SPEAKER_02", "timestamp": [174.46, 182.1], "sentence": " Polen hat eine weitere Verschärfung seiner Sanktionen gegen Russland verkündet."}], [{"speaker": "SPEAKER_02", "timestamp": [182.1, 188.0], "sentence": " Ab Sonntag dürfen keine Autos mehr nach Polen einreisen, die in Russland zugelassen wurden."}, {"speaker": "SPEAKER_02", "timestamp": [188.0, 196.6], "sentence": " Polen folgt damit als letztes direkt an Russland grenzendes EU-Land, dem Beispiel der drei Balkenrepubliken und Finnlands."}, {"speaker": "SPEAKER_02", "timestamp": [196.6, 205.34], "sentence": " Zur Begründung der Maßnahme hieß es, dies sei ein weiteres Element der Sanktionen gegen Russland, das einen brutalen Krieg gegen die Ukraine führe."}, {"speaker": "SPEAKER_02", "timestamp": [205.34, 209.96], "sentence": " Der russische Staat stelle eine Bedrohung für die internationale Sicherheit dar."}, {"speaker": "SPEAKER_03", "timestamp": [209.96, 217.84], "sentence": " Der dritte Samstag im September ist Jahr für Jahr der weltweite Müllsammeltag."}], [{"speaker": "SPEAKER_03", "timestamp": [217.84, 223.44], "sentence": " In zahlreichen Städten, wie hier in Paris, sammelten Freiwillige achtlos Weggeworfenes ein."}, {"speaker": "SPEAKER_03", "timestamp": [223.44, 229.24], "sentence": " Ob auf der Straße oder in Grünanlagen, es mangelte nicht an Müll."}, {"speaker": "SPEAKER_05", "timestamp": [229.24, 260.64], "sentence": " Nahe der rumänischen Hauptstadt Bukarest stieß eine Teilnehmerin auch auf ungewöhnlichen Abfall. In Venezuela säuberten Freiwillige unweit von Caracas den Strand."}, {"speaker": "SPEAKER_03", "timestamp": [260.64, 263.58], "sentence": " Lange suchen mussten sie den Müll nicht."}, {"speaker": "SPEAKER_03", "timestamp": [263.58, 267.0], "sentence": " Die Wellen hatten jede Menge Unrat angeschwemmt."}]]}