{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.84], "sentence": " Ukrainischer Präsident Zelenskyy erhält bei Kanada-Reise neue Hilfszusagen."}, {"speaker": "SPEAKER_03", "timestamp": [4.84, 8.46], "sentence": " Russland verschärft nach Attacke Sicherheitsmaßnahmen auf der Krim."}, {"speaker": "SPEAKER_03", "timestamp": [8.46, 14.12], "sentence": " Italienische Regierung erhöht Druck beim Thema Migration."}, {"speaker": "SPEAKER_03", "timestamp": [14.12, 18.88], "sentence": " Bestimmte Asylbewerber müssen Kaution zahlen, um Abschiebezentren zu entgehen."}, {"speaker": "SPEAKER_03", "timestamp": [18.88, 23.88], "sentence": " Papstbesuch in Marseille im Zeichen der Migrationskrise."}, {"speaker": "SPEAKER_03", "timestamp": [23.88, 27.7], "sentence": " Franziskus warnt vor Panikmache und Propaganda."}, {"speaker": "SPEAKER_01", "timestamp": [27.7, 37.84], "sentence": " EU-Handelskommissar Dombrovskis kritisiert Handelsbeziehungen zu China als sehr unausgewogen."}, {"speaker": "SPEAKER_03", "timestamp": [37.84, 50.44], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat seine Nordamerika-Tour mit einem Besuch beim kanadischen Regierungschef Justin Trudeau fortgesetzt."}], [{"speaker": "SPEAKER_03", "timestamp": [50.44, 55.44], "sentence": " Es war Zelenskys erste Kanada-Visite seit dem Ausbruch des russischen Angriffskrieges."}, {"speaker": "SPEAKER_03", "timestamp": [55.44, 68.98], "sentence": " Er bedankte sich für die Unterstützung des Gastgebers und bekam weitere Zusagen für militärische Hilfslieferungen in Form von gepanzerten Fahrzeugen mit einem Gesamtwert von umgerechnet über 450 Millionen Euro."}, {"speaker": "SPEAKER_03", "timestamp": [68.98, 79.6], "sentence": " Russland hat unterdessen auf den ukrainischen Angriff auf die Zentrale der russischen Schwarzmeerflotte in Sevastopol, auf der seit 2014 annektierten Halbinsel Krim, reagiert."}, {"speaker": "SPEAKER_03", "timestamp": [79.6, 82.64], "sentence": " Die Sicherheitsmaßnahmen in der Stadt wurden verschärft."}, {"speaker": "SPEAKER_03", "timestamp": [82.64, 89.14], "sentence": " Entgegen ersten Berichten erklärten russische Behörden, der Angriff habe keine Todesopfer oder Verletzten gefordert."}, {"speaker": "SPEAKER_03", "timestamp": [89.14, 95.12], "sentence": " In der ostukrainischen Stadt Kherson sind bei einem russischen Raketenangriff mindestens drei Menschen getötet worden."}, {"speaker": "SPEAKER_03", "timestamp": [95.12, 99.66], "sentence": " Ein Großteil der 40 Geschosse konnte nach Aussagen lokaler Behörden abgewährt werden."}, {"speaker": "SPEAKER_03", "timestamp": [99.66, 115.64], "sentence": " Die italienische Regierung hat ein Dekret erlassen, wonach bestimmte Migranten aus als sicher eingestuften Herkunftsländern eine Kaution von knapp 5000 Euro zahlen müssen, wenn sie die Unterbringung in einer Abschiebeeinrichtung vermeiden wollen."}], [{"speaker": "SPEAKER_03", "timestamp": [115.64, 121.7], "sentence": " Dies gelte für Migranten, die sich einer Einreisekontrolle entzogen haben oder dies versucht haben."}, {"speaker": "SPEAKER_03", "timestamp": [121.7, 147.34], "sentence": " Nach Berechnungen des italienischen Innenministeriums ist die Zahl der Ankünfte im Vergleich zu den beiden Vorjahren stark gestiegen. Im laufenden Jahr seien bereits fast doppelt so viele Menschen angekommen wie insgesamt im Vorjahr und dreimal so viele wie 2021. Im sogenannten Hotspot Lampedusa hat sich die Lage nach den Massenankünften der vergangenen Wochen entspannt. Fast alle Geflüchteten sind auf das Festland umquartiert worden."}, {"speaker": "SPEAKER_03", "timestamp": [147.34, 153.02], "sentence": " Vorübergehend hatten auf Lampedusa tausende Menschen unter unwürdigen Bedingungen gehaust."}, {"speaker": "SPEAKER_03", "timestamp": [153.02, 158.78], "sentence": " Laut des Innenministeriums sind aktuell etwas mehr als 100 Menschen auf der Insel untergebracht."}, {"speaker": "SPEAKER_03", "timestamp": [158.78, 171.1], "sentence": " Am zweiten Tag seines Besuchs in Marseille hat Papst Franziskus in Bezug auf die Migrationskrise in Europa vor Abschottung und Panikmache gewarnt."}], [{"speaker": "SPEAKER_03", "timestamp": [171.1, 178.56], "sentence": " Es müssten reguläre Einreisemöglichkeiten und eine ausgewogene Aufnahme der Migranten in Europa gewährleistet werden."}, {"speaker": "SPEAKER_02", "timestamp": [178.56, 204.12], "sentence": " Das Mittelmeer schreie nach Gerechtigkeit."}, {"speaker": "SPEAKER_03", "timestamp": [204.12, 210.36], "sentence": " Franziskus appellierte, man müsse die Schmerzensschreie der Menschen in Nordafrika und Nahost erhöhen."}, {"speaker": "SPEAKER_03", "timestamp": [210.36, 220.92], "sentence": " Vor einem Gespräch mit dem französischen Präsidenten Emmanuel Macron traf Franziskus ehrenamtliche Mitarbeiter der in Marseille ansässigen Hilfsorganisation SOS Mediterranee."}, {"speaker": "SPEAKER_03", "timestamp": [220.92, 227.66], "sentence": " Sie überreichten ihm eine Schwimmweste für Kinder."}], [{"speaker": "SPEAKER_01", "timestamp": [227.66, 236.86], "sentence": " EU-Handelskommissar Waldis Dombrovskis hat die Handelsbeziehungen der Europäischen Union mit China als sehr unausgewogen kritisiert."}, {"speaker": "SPEAKER_00", "timestamp": [236.86, 272.16], "sentence": " Das Handelsdefizit betrage derzeit fast 400 Milliarden Euro pro Jahr, sagte der Lette in seiner Rede in Shanghai. Zudem verteidigte er die Position der EU, gezielt strategische Abhängigkeiten gegenüber China zu minimieren. Am Montag trifft Dombrovskis Vizeministerpräsident He Li Feng."}, {"speaker": "SPEAKER_01", "timestamp": [272.16, 279.44], "sentence": " Zu erwarten ist, dass dabei die geplante EU-Untersuchung zu Chinas Unterstützung für Hersteller von Elektroautos besprochen wird."}, {"speaker": "SPEAKER_01", "timestamp": [279.44, 287.6], "sentence": " Die EU wirft China vor, den Preis mit Subventionen zu drücken und den Herstellern damit unfaire Marktvorteile zu sichern."}]]}