{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 58.0}, {"start_time": 58.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.02], "sentence": " Streit um Zuwanderungspolitik in den Niederlanden eskaliert. Mark Rüttes Vier-Parteien-Koalition zerbricht."}, {"speaker": "SPEAKER_06", "timestamp": [7.02, 16.1], "sentence": " Die USA werden umstrittene Streubomben an die Ukraine liefern."}, {"speaker": "SPEAKER_06", "timestamp": [16.1, 25.92], "sentence": " Die niederländische Regierung ist im Streit über Asylpolitik zerbrochen."}], [{"speaker": "SPEAKER_03", "timestamp": [25.92, 34.72], "sentence": " Zwei der vier Koalitionsparteien weigerten sich auch nach einer Krisensitzung an diesem Freitagabend, einen Vorschlag von Ministerpräsident Mark Rutte mitzutragen."}, {"speaker": "SPEAKER_03", "timestamp": [34.72, 44.14], "sentence": " Seine konservative VVD-Partei wollte die Aufnahme von Asylsuchenden begrenzen und vor allem die Familienzusammenführung von Kriegsflüchtlingen erschweren."}, {"speaker": "SPEAKER_03", "timestamp": [44.14, 44.52], "sentence": " und vor allem die Familienzusammenführung von Kriegsflüchtlingen erschweren."}, {"speaker": "SPEAKER_03", "timestamp": [44.52, 51.82], "sentence": " Dagegen verwarten sich die Christdemokratische Partei ChristenUni und die Mitte-Links-Partei D66."}, {"speaker": "SPEAKER_03", "timestamp": [51.82, 59.7], "sentence": " Der Streit über die Migrationspolitik schwelte bereits über ein Jahr."}], [{"speaker": "SPEAKER_06", "timestamp": [59.7, 65.64], "sentence": " US-Präsident Joe Biden hat die Lieferung von Streubomben an die ukrainische Armee genehmigt."}, {"speaker": "SPEAKER_06", "timestamp": [65.64, 73.12], "sentence": " Der Einsatz von Streumunition ist in mehr als 100 Ländern verboten, aber weder in der Ukraine noch in Russland und den USA."}, {"speaker": "SPEAKER_00", "timestamp": [73.12, 110.3], "sentence": " Hintergrund der Entscheidung ist der langsame Fortschritt der Gegenoffensive Kiews gegen die russischen Truppen. Viele europäische Länder haben den Vertrag zur Ächtung von Streumunition unterzeichnet, so wie Deutschland."}, {"speaker": "SPEAKER_06", "timestamp": [110.3, 117.18], "sentence": " Auch ich habe die Medienberichte verfolgt. Als Verstragsstaat gilt für uns das Oslo-Abkommen."}, {"speaker": "SPEAKER_04", "timestamp": [117.18, 125.92], "sentence": " Vor acht Jahren haben die USA Streumunition aus ihrem Arsenal gestrichen. Die, die jetzt an die Ukraine gehen soll, stammt aus alten Pentagon-Beständen."}, {"speaker": "SPEAKER_05", "timestamp": [125.92, 133.22], "sentence": " Volodymyr Zelenskyy hat in der Türkei Gespräche über den russischen Angriffskrieg und das Mitte"}], [{"speaker": "SPEAKER_03", "timestamp": [133.22, 145.02], "sentence": " des Monats auslaufende Getreideabkommen geführt. Der ukrainische Präsident wurde von seinem türkischen Amtskollegen Recep Tayyip Erdogan empfangen, der gute Kontakte zum russischen Präsidenten Wladimir Putin hat."}, {"speaker": "SPEAKER_03", "timestamp": [145.02, 154.26], "sentence": " Zelenskyy hatte unmittelbar zuvor bereits Bulgarien, die Tschechische Republik und die Slowakei besucht, um dort für Unterstützung für einen NATO-Beitritt der Ukraine zu werben."}, {"speaker": "SPEAKER_03", "timestamp": [154.26, 158.1], "sentence": " Der NATO-Gipfel kommende Woche war auch Gesprächsthema in Istanbul."}, {"speaker": "SPEAKER_03", "timestamp": [158.1, 168.78], "sentence": " Die Organisation Erdöl exportierender Länder hat sich in Wien zu einer wegweisenden Konferenz getroffen."}], [{"speaker": "SPEAKER_03", "timestamp": [168.78, 174.46], "sentence": " Das offizielle Motto lautete, hin zu einem nachhaltigen und inklusiven Energieübergang."}, {"speaker": "SPEAKER_01", "timestamp": [174.46, 207.86], "sentence": " Die Teilnehmenden befassten sich mit der globalen Energielandschaft und den Perspektiven in den Bereichen Energiewende, Marktstabilität, Energiesicherition Zeit braucht."}, {"speaker": "SPEAKER_02", "timestamp": [207.86, 214.96], "sentence": " Ich zähle auf zwei industrielle Generationen, also zwei mal 25 Jahre, um diese Transition zu managen."}, {"speaker": "SPEAKER_02", "timestamp": [214.96, 217.02], "sentence": " Es wird also eine Koexistenz geben."}, {"speaker": "SPEAKER_02", "timestamp": [217.02, 220.8], "sentence": " Die Frage ist, wie wir uns helfen können, diese Transition zu akzeptieren."}, {"speaker": "SPEAKER_03", "timestamp": [220.8, 266.36], "sentence": " Saudi-Arabien hatte zu Wochenbeginn seine jüngste Förderkürő különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböz a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés a különböző időszakban, mert a termelés Seit Wochen wird darüber spekuliert, wer das Imperium von Silvio Berlusconi erben wird."}], [{"speaker": "SPEAKER_04", "timestamp": [266.36, 272.7], "sentence": " Der ehemalige italienische Ministerpräsident und Unternehmer starb am 12. Juni an Leukämie."}, {"speaker": "SPEAKER_00", "timestamp": [272.7, 284.38], "sentence": " Nach der Testamentseröffnung ist jetzt klar, seine beiden ältesten Kinder aus erster Ehe, Marina und Pier Silvio, bekommen die Mehrheit und der Familienholding finden lässt."}, {"speaker": "SPEAKER_00", "timestamp": [284.38, 287.6], "sentence": " Sie werden gemeinsam 53 Prozent besitzen."}, {"speaker": "SPEAKER_06", "timestamp": [287.6, 292.82], "sentence": " Das Vermögen von Silvio Berlusconi wird auf 6 Milliarden Euro geschätzt."}]]}