{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.94], "sentence": " Die Stimmabgabe bei der Präsidentenwahl in der Türkei ist beendet."}, {"speaker": "SPEAKER_05", "timestamp": [6.94, 27.74], "sentence": " 52 Kamikaze-Drohnen legen Kiew in Schutt und Asche. Goldene Palme von Cannes für die Französin Justine Trier für Anatomie eines Falls mit Sandra Höller."}], [{"speaker": "SPEAKER_07", "timestamp": [27.74, 42.4], "sentence": " Die Würfel sind gefallen, die Wahllokale haben ihre Türen geschlossen und die Auszählung der Stimmen bei den Präsidentschaftswahlen in der Türkei hat begonnen."}], [{"speaker": "SPEAKER_03", "timestamp": [42.4, 61.04], "sentence": " Die Wahl ist ein Referendum über die Ära Erdogan, der seit 20 Jahren an der Macht ist und weitere fünf Jahre anstrebt. Im ersten Wahlgang kam der Vorsitzende der gemäßigt islamistischen AKP-Partei mit 49,5 Prozent der Stimmen nah an die absolute Mehrheit heran."}, {"speaker": "SPEAKER_05", "timestamp": [61.04, 82.9], "sentence": " Dies war eine Überraschung, denn frühere Umfragen hatten einen Sieg des Sozialdemokraten Kemal Kilicdaroglu vorausgesagt. Er war mit der Unterstützung einer breiten Koalition von Parteien unterschiedlicher Ideologien angetreten. Während des Wahlkampfs hat Kilicdaroglu Erdogans autoritären Kurs kritisiert und eine demokratischere Gesellschaft versprochen."}], [{"speaker": "SPEAKER_05", "timestamp": [82.9, 89.36], "sentence": " Der scheidende Staatschef ist jedoch bei einem großen Teil der türkischen Gesellschaft nach wie vor sehr beliebt."}, {"speaker": "SPEAKER_05", "timestamp": [89.36, 95.78], "sentence": " In Kiew stehen die Menschen unter Schock."}], [{"speaker": "SPEAKER_05", "timestamp": [95.78, 101.48], "sentence": " 52 russische Kamikaze-Drohnen haben die Stadt in Schutt und Asche gelegt."}, {"speaker": "SPEAKER_02", "timestamp": [101.48, 134.28], "sentence": " Obwohl nach Angaben der Behörden ein Großteil der unbemannten Fluggeräte abgeschossen werden konnte, gab es einen Toten und eine Verletzte. Russische Bilder der ukrainischen Stadt Bachmut. Sie ist völlig zerstört."}, {"speaker": "SPEAKER_00", "timestamp": [134.28, 137.2], "sentence": " Zehn Monate lang war Bachmut umkämpft."}, {"speaker": "SPEAKER_05", "timestamp": [137.2, 142.9], "sentence": " Außerdem melden die ukrainischen Behörden den Artilleriebeschuss der Stadt Nikopol."}, {"speaker": "SPEAKER_00", "timestamp": [142.9, 160.24], "sentence": " Im Gebiet den Dnipropetrovsk. Dort befindet sich das besetzte Atomkraftwerk Saiporitschia. Im US-Schuldenstreit gibt es einen Durchbruch. Präsident Biden und der Republikaner McCarthy erzielten eine vorläufige"}], [{"speaker": "SPEAKER_00", "timestamp": [160.24, 166.12], "sentence": " Einigung. Der drohende Zahlungsausfall der größten Volkswirtschaft der Welt ist damit abgewendet."}, {"speaker": "SPEAKER_00", "timestamp": [166.12, 171.78], "sentence": " Noch handelt es sich aber nur um Verabredungen. Das Ganze muss noch vom Kongress abgesegnet werden."}, {"speaker": "SPEAKER_00", "timestamp": [171.78, 184.04], "sentence": " Finanzministerin Yellen hatte zuletzt gewarnt, das Geld könnte am 5. Juni ausgehen. Vorausgegangen war ein intensiver Streit, der Präsident Biden sogar dazu gebracht hatte, Auslandsreisen abzusagen."}, {"speaker": "SPEAKER_00", "timestamp": [184.04, 187.86], "sentence": " der Präsident Biden sogar dazu gebracht hatte, Auslandsreisen abzusagen."}, {"speaker": "SPEAKER_07", "timestamp": [187.86, 195.3], "sentence": " Zwei Jahre nach Julia de Cournot für Titan geht die goldene Palme erneut an eine französische Filmemacherin, Justine Trieh."}], [{"speaker": "SPEAKER_07", "timestamp": [195.3, 209.74], "sentence": " Ihr Drama Anatomie eines Falls erkundet auf drei Sprachen die Abgründe eines Paares. Dabei wird die Frau, gespielt von der deutschen Sandra Hüller, des Mordes an ihrem Mann beschuldigt. Das war die Origin des Projekts. Die Sprache war sehr wichtig und war wirklich am Zentrum des Projekts."}, {"speaker": "SPEAKER_06", "timestamp": [209.74, 231.92], "sentence": " Und das ist wahr. Es war sehr versuchen, das Richtige zusammenzufinden. Das macht es so glücklich und erfüllend."}, {"speaker": "SPEAKER_04", "timestamp": [231.92, 241.12], "sentence": " Der Film analysiert wortwörtlich den tödlichen Sturz eines Mannes, um herauszufinden, ob es sich um einen Unfall handelt oder Mord."}, {"speaker": "SPEAKER_07", "timestamp": [241.12, 247.0], "sentence": " Der Prozess vor Gericht wird zeigen, dass die Wahrheit oft weit vom Schein entlangliegt. handel de la mort. Le procès, pour le récit, va montrer que la vérité est souvent loin de l'esprit."}, {"speaker": "SPEAKER_03", "timestamp": [247.0, 268.6], "sentence": " Même si le film faisait partie des favoris, le jury a livré un palmarès culotté, récompensant une jeune réalisatrice française pour un film profondément européen."}, {"speaker": "SPEAKER_07", "timestamp": [268.6, 277.86], "sentence": " Avec un discours politique très engagé, Justine Triet défend aussi l'idée d'un certain cinéma, celui des auteurs et de la différence."}, {"speaker": "SPEAKER_03", "timestamp": [277.86, 282.14], "sentence": " Au palais des festivals de Cannes, Frédéric Ponsard pour Euronews."}]]}