{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.24], "sentence": " Die von Russland annektierte Halbinsel Krim und die Brücke von Kerch sind erneut das Ziel ukrainischer Luftangriffe geworden."}, {"speaker": "SPEAKER_05", "timestamp": [7.24, 12.74], "sentence": " Das russische Verteidigungsministerium erklärte, man habe 20 Attacken von Drohnen abgewehrt."}, {"speaker": "SPEAKER_05", "timestamp": [12.74, 15.72], "sentence": " Berichte über Opfer oder Schäden gab es nicht."}, {"speaker": "SPEAKER_05", "timestamp": [15.72, 23.02], "sentence": " Die Behörden vor Ort sahen sich gezwungen, den Verkehr über die zum russischen Festland führende Brücke zweimal vorübergehend einzustellen."}, {"speaker": "SPEAKER_05", "timestamp": [23.02, 65.92], "sentence": " Das russische Außenministerium verurteilte die Attacken, zu denen sich die Ukraine zunächst nicht äußerte. Bei der Brücke handelte es sich um rein zivile Infrastruktur. Außerdem kündigte das Ministerium eine Reaktion auf die Angriffsfelder an. Das russische Verteidigungsministerium berichtete weiter, das Militär habe bereits am Freitag in der Westukraine den Luftwaffenstützpunkt Kolomja in der Region Ivano-Frankivsk mit hochpräzisen Langstreckenwaffen angegriffen. Dabei seien alle Ziele getroffen worden. Unterdessen gehen die schweren Kämpfe an der Front im Osten und Südosten weiter. Bei einem Bootsunglück im Ärmelkanal sind mindestens sechs afghanische Staatsangehörige ums Leben gekommen."}], [{"speaker": "SPEAKER_05", "timestamp": [65.92, 68.42], "sentence": " Mehrere weitere Menschen werden vermisst."}, {"speaker": "SPEAKER_05", "timestamp": [68.42, 73.36], "sentence": " Das Boot war mit mehr als 60 Menschen an Bord auf dem Weg von Frankreich nach England, als es havarierte."}, {"speaker": "SPEAKER_05", "timestamp": [73.36, 87.1], "sentence": " An der Rettungsaktion waren Schiffe der französischen und Schiffe zu viel. Es gibt immer noch Verletzungen an dieser Grenze. Die Grenzen werden immer mehr töten."}, {"speaker": "SPEAKER_01", "timestamp": [87.1, 90.18], "sentence": " Für uns müssen Passagen auf eine illegale Weise sein."}, {"speaker": "SPEAKER_01", "timestamp": [90.18, 97.74], "sentence": " Denn das Business der Passagiere ist eine Konsequenz, weil wir die Grenze militärisieren, weil wir die Menschen nicht überstehen."}, {"speaker": "SPEAKER_05", "timestamp": [97.74, 104.72], "sentence": " Sechs gerettete Passagiere waren in einem so schlechten gesundheitlichen Zustand, dass sie in Krankenhäuser gebracht werden mussten."}, {"speaker": "SPEAKER_05", "timestamp": [104.72, 105.08], "sentence": " Die britische Regierung versucht, die illegale Einwanderung auf dem Seeweg zu unterbinden. Die Migranten und Migranten sind in einem so schlechten gesundheitlichen Zustand, dass sie in Krankenhäuser gebracht werden mussten."}, {"speaker": "SPEAKER_05", "timestamp": [105.08, 109.44], "sentence": " Die britische Regierung versucht die illegale Einwanderung auf dem Seeweg zu unterbinden."}, {"speaker": "SPEAKER_05", "timestamp": [109.44, 120.16], "sentence": " Allerdings erreichten allein am vergangenen Donnerstag 755 Migrantinnen und Migranten britisches Festland in kleinen Booten."}], [{"speaker": "SPEAKER_05", "timestamp": [120.16, 136.12], "sentence": " In einer alten orthodoxen Kirche in Antalya hat Priester Johann Kowal einen seiner ersten Gottesdienste in der Türkei abgehalten, nachdem die russisch-orthodoxe Kirchenleitung beschlossen hatte, ihn nach einem Gebet für den Frieden in der Ukraine seines Amtes zu entheben."}, {"speaker": "SPEAKER_01", "timestamp": [136.12, 179.2], "sentence": " Der Moskauer Patriarch Kyrill hatte angeordnet, für den Sieg zu beten. Kowal widersetzte sich. Selbst im Exil sind die Priester nicht sicher. Pater Kordoschkin wurde zeitweise suspendiert."}, {"speaker": "SPEAKER_05", "timestamp": [179.2, 191.64], "sentence": " Die russisch-orthodoxe Kirche begründete die Repressionen als Strafe für das sogenannte politische Engagement der Priester."}], [{"speaker": "SPEAKER_01", "timestamp": [191.64, 202.88], "sentence": " Die verheerenden Wald- und Buschbrände auf der Hawaii-Insel Maui haben bislang mindestens 80 Todesopfer gefordert. Die Polizei von Hawaii erklärte, dass noch etwa 1000 Bürger vermisst würden."}, {"speaker": "SPEAKER_01", "timestamp": [202.88, 227.38], "sentence": " Die sich schnell ausbreitenden Waldbrände haben viele unvorbereitet getroffen. Tausende Menschen sind obdachlos geworden."}, {"speaker": "SPEAKER_05", "timestamp": [227.38, 232.26], "sentence": " Erste Schätzungen gehen von einem Schaden von umgerechnet mindestens 10 Milliarden Euro aus."}, {"speaker": "SPEAKER_04", "timestamp": [232.26, 235.2], "sentence": " Inzwischen wird Kritik an den Behörden laut."}, {"speaker": "SPEAKER_05", "timestamp": [235.2, 239.0], "sentence": " So sollen die Bewohner von Maui nicht durchs Reden gewarnt worden sein."}, {"speaker": "SPEAKER_04", "timestamp": [239.0, 250.32], "sentence": " Der Gouverneur von Hawaii hat eine umfassende Überprüfung der staatlichen Maßnahmen angeordnet."}], [{"speaker": "SPEAKER_05", "timestamp": [250.32, 254.68], "sentence": " Co-Gastgeber Australien steht im Halbfinale der Fußball-WM der Frauen."}, {"speaker": "SPEAKER_04", "timestamp": [254.68, 260.68], "sentence": " Die Matildas setzten sich in einem dramatischen Elfmeterschießen mit 7 zu 6 gegen die Französinnen durch."}, {"speaker": "SPEAKER_05", "timestamp": [260.68, 268.5], "sentence": " Dabei hatten Le Bleu zuvor extra die Torhüterin gewechselt. Das half alles nichts. Courtney Vine verwandelte den entscheidenden 20."}, {"speaker": "SPEAKER_04", "timestamp": [268.5, 271.04], "sentence": " Elfmeter zum Sieg für Australien."}, {"speaker": "SPEAKER_05", "timestamp": [271.04, 275.0], "sentence": " Im zweiten Viertelfinale des Tages gewann England gegen Kolumbien 2 zu 1."}, {"speaker": "SPEAKER_03", "timestamp": [275.0, 279.0], "sentence": " Am Mittwoch in Sydney treffen England und Australien im Halbfinale aufeinander."}, {"speaker": "SPEAKER_02", "timestamp": [279.0, 282.16], "sentence": " Am Vortag spielen Spanien und Schweden um den Einzug ins Endspiel."}]]}