{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.46], "sentence": " Besuch in Odessa. Präsident Zelensky will Luftabwehrsysteme für den Süden der Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [6.46, 17.56], "sentence": " Taifun des Schreckens. Doxuri verwüstet weite Teile Taiwans und Südostchinas."}, {"speaker": "SPEAKER_03", "timestamp": [17.56, 26.72], "sentence": " Italiens Ministerpräsidentin Meloni pflegt die transatlantische Partnerschaft."}, {"speaker": "SPEAKER_03", "timestamp": [26.72, 41.8], "sentence": " Nach den jüngsten russischen Luftangriffen auf das ukrainische Odessa hat Präsident Volodymyr Selenskyj die Hafenstadt besucht."}], [{"speaker": "SPEAKER_08", "timestamp": [41.8, 47.88], "sentence": " Er erklärte, man bemühe sich um die Stationierung von Luftabwehrsystemen, um den Süит Хафенштадт. Он объяснил, что он пытается оставлять автопрограмму, чтобы лучше защищать север Украины."}, {"speaker": "SPEAKER_02", "timestamp": [47.88, 59.36], "sentence": " Я услышал сообщение о ликвидации последствий российских ударов по Одессе, по области."}, {"speaker": "SPEAKER_02", "timestamp": [59.36, 77.0], "sentence": " И здесь, в святом Преображенском храме, который Россия пыталась уничтожить, чувствуется, что наши люди, наш дух все равно сильнее. Auch die Region Chemnitzki im Westen der Ukraine war das Ziel russischer Luftangriffe."}, {"speaker": "SPEAKER_11", "timestamp": [77.0, 85.26], "sentence": " Laut ukrainischen Angaben hätten mehrere Raketen und Drohnen zivile Infrastrukturen getroffen, darunter auch den örtlichen Friedhof."}, {"speaker": "SPEAKER_08", "timestamp": [85.26, 95.86], "sentence": " Unterdessen hat Kiew eigenen Angaben zufolge südlich der von Russland besetzten Stadt Bachmut Geländegewinne erzielt und das Dorf Staromajorske befreit."}, {"speaker": "SPEAKER_08", "timestamp": [95.86, 99.78], "sentence": " Trotz des russischen Beschusses habe man Fortschritte erzielt, hieß es."}, {"speaker": "SPEAKER_08", "timestamp": [99.78, 105.22], "sentence": " Vize-Verteidigungsministerin Hanna Malja erklärte, man bewege sich schrittweise voran."}, {"speaker": "SPEAKER_08", "timestamp": [105.22, 111.98], "sentence": " Das Verteidigungsministerium in Moskau meldete seinerseits die Abwehr von ukrainischen Angriffen in der Region Donetsk."}, {"speaker": "SPEAKER_08", "timestamp": [111.98, 125.86], "sentence": " In Mittelgriechenland haben die Waldbrände das Munitionsdepot eines Militärstützpunkts erreicht."}], [{"speaker": "SPEAKER_03", "timestamp": [125.86, 132.3], "sentence": " Die Bewohner in den umliegenden Orten wurden durch Explosionen aufgeschreckt, Glasscheiben zersprangen."}, {"speaker": "SPEAKER_03", "timestamp": [132.3, 139.22], "sentence": " Verletzte wurden nicht gemeldet. Auf dem Militärgelände wurde das gesamte Personal rechtzeitig evakuiert."}, {"speaker": "SPEAKER_03", "timestamp": [139.22, 144.68], "sentence": " Ebenso die F-16-Kampfjets, die auf einen anderen Stützpunkt verlegt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [144.68, 145.38], "sentence": " die F-16-Kampfjets, die auf einen anderen Stützpunkt verlegt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [145.38, 152.08], "sentence": " Gleichzeitig genießen Touristen auf der Insel Rodos immer noch die Sonne und das Meer in der Nähe verkohlter Bäume."}, {"speaker": "SPEAKER_03", "timestamp": [152.08, 160.88], "sentence": " Viele Ausländer zögern, die Insel zu verlassen, ebenso wie die Einheimischen, die völlig von den Einnahmen aus dem Tourismusgeschäft abhängig sind."}, {"speaker": "SPEAKER_03", "timestamp": [160.88, 205.0], "sentence": " Für sie könnte die vollständige Evakuierung eine weitere Katastrophe bedeuten. Mittlerweile sind die Feuer in allen betroffenen Regionen Griechenlands unter Kontrolle gebracht worden, berichtet der griechische Rundfunk am Freitagmorgen unter Berufung auf den Zivildienst. Auch auf Rhodos. Die Brandgefahr ist aber nach mehreren Wochen Trockenheit weiterhin groß."}, {"speaker": "SPEAKER_03", "timestamp": [205.0, 213.7], "sentence": " Starkregen, Orkanwinde, Flugstreichungen, Stromausfälle, Straßensperrungen."}], [{"speaker": "SPEAKER_10", "timestamp": [213.7, 219.86], "sentence": " Taiwan leidet unter den Auswirkungen des Taifuns Doxuri, der über den Süden und Osten der Insel zieht."}, {"speaker": "SPEAKER_10", "timestamp": [219.86, 222.72], "sentence": " Mindestens eine Person ist ums Leben gekommen."}, {"speaker": "SPEAKER_10", "timestamp": [222.72, 227.16], "sentence": " Zehntausende von Haushalten waren ohne Strom und es gab mehrere Erdrutsche."}, {"speaker": "SPEAKER_10", "timestamp": [227.16, 233.36], "sentence": " Zuletzt wurden aus der Stadt Kaohsiung mehr als 3000 Menschen wegen akuter Erdrutschgefahr evakuiert."}, {"speaker": "SPEAKER_10", "timestamp": [233.36, 238.78], "sentence": " Die Auswirkungen des Taifuns Doxuri sind auch auf dem Festland in China zu spüren."}, {"speaker": "SPEAKER_10", "timestamp": [238.78, 246.14], "sentence": " Er traf in Xinjiang im Südosten des Landes in den Morgenstunden auf Land mit Windböen von bis zu 50 Metern pro Sekunde."}, {"speaker": "SPEAKER_10", "timestamp": [246.14, 255.24], "sentence": " Die Behörden dort haben die höchste Notfallstufe für Taifun aktiviert und die Evakuierung von mehr als 200.000 Menschen angeordnet."}, {"speaker": "SPEAKER_11", "timestamp": [255.24, 263.5], "sentence": " Bilder, die für tiefe Beunruhigung im Westen sorgen."}], [{"speaker": "SPEAKER_00", "timestamp": [263.5, 269.5], "sentence": " Ein neuer Polizist könnte ihm seinen letzten Verbündeten im Kampf gegen den islamischen Extremismus in der Sahel zunehmen."}, {"speaker": "SPEAKER_10", "timestamp": [269.5, 276.88], "sentence": " Nach der Festnahme des nikrischen Präsidenten Mohamed Basum durch die Präsidialgarde vor zwei Tagen, demonstrierten hunderte von Menschen in Niané."}, {"speaker": "SPEAKER_00", "timestamp": [276.88, 290.14], "sentence": " Sie forderten auch den Abzug der französischen Truppen. Das Strafverletzungsgericht ist völlig illegitim und tiefenmächtig für die Nigerier, für den Niger und für die ganze Region."}, {"speaker": "SPEAKER_11", "timestamp": [290.14, 297.44], "sentence": " Deshalb nennen wir den Präsidenten Bazoum die Liberation und die Restauration des konstitutionellen Ordens."}, {"speaker": "SPEAKER_00", "timestamp": [297.44, 303.86], "sentence": " Macron, der den nigerischen Präsidenten noch im letzten Monat im Élysée-Palast empfing, ist nicht der Einzige, der sich Sorgen macht."}, {"speaker": "SPEAKER_10", "timestamp": [303.86, 309.76], "sentence": " Auch die westafrikanische Wirtschaftsgemeinschaft ECOWAS, die EU und das Weiße Haus fordern seine Freilassung."}, {"speaker": "SPEAKER_05", "timestamp": [309.76, 319.5], "sentence": " We strongly support the democratically elected president and we condemn in the strongest terms any effort to seize power by force and disrupt the constitutional order."}, {"speaker": "SPEAKER_05", "timestamp": [319.5, 330.92], "sentence": " We call for the immediate release of the president and respect for the rule of law and public safety. In einer Botschaft an die Nation gab sich General Abdurrahman Chiani als neuer starker Mann Ligas zu erkennen."}, {"speaker": "SPEAKER_10", "timestamp": [330.92, 337.36], "sentence": " Er begründete den Staatsstreich unter anderem mit Zitat der kontinuierlichen Verschlechterung der Sicherheitslage im Land."}, {"speaker": "SPEAKER_06", "timestamp": [337.36, 352.66], "sentence": " Der russische Verteidigungsminister Sergei Shoigu sowie eine Delegation aus China sind in Nordkorea mit Machthaber Kim Jong-un zusammengekommen."}], [{"speaker": "SPEAKER_08", "timestamp": [352.66, 359.14], "sentence": " Dabei verständigten sich Pyongyang und Moskau in Fragen der Sicherheit und Verteidigung enger zusammenarbeiten zu wollen."}, {"speaker": "SPEAKER_06", "timestamp": [359.14, 367.88], "sentence": " Für das isolierte Nordkorea ist es nach dem Ende der Corona-Pandemie das erste Mal, dass ausländische Delegationen das Land besuchen."}, {"speaker": "SPEAKER_02", "timestamp": [367.88, 377.5], "sentence": " Offizieller Anlass des Besuchs ist der 70. Jahrestag des Endes des Koreakrieges."}], [{"speaker": "SPEAKER_08", "timestamp": [377.5, 380.78], "sentence": " Ein kleiner Sieg für die Protestbewegung in Hongkong."}, {"speaker": "SPEAKER_05", "timestamp": [380.78, 389.76], "sentence": " Ein Gericht hat das von der Regierung beantragte Verbot, der während der pro-demokratischen Demonstration 2019 beliebten Hymne Glory to Hongkong abgelehnt."}, {"speaker": "SPEAKER_09", "timestamp": [389.76, 396.0], "sentence": " Der verantwortliche Richter Anthony Chan erklärte, dieses für nicht angemessen und verwies auf Risiken für die Meinungsfreiheit."}, {"speaker": "SPEAKER_09", "timestamp": [396.0, 411.54], "sentence": " Die Regierung der chinesischen Sonderverwaltungszone hatte im Juni ein Verbot der Hymne beantragt, sollte sie mit umsturzlerischer Absicht oder der Intention der Anstiftung zur Abspaltung verbreitet oder vorgetragen werden."}, {"speaker": "SPEAKER_09", "timestamp": [411.54, 413.82], "sentence": " Der Grund für den jüngsten Vorstoß?"}, {"speaker": "SPEAKER_09", "timestamp": [413.82, 421.34], "sentence": " Der Song war mehrmals in jüngster Vergangenheit im Ausland als offizielle Hymne Hongkongs missverstanden und bei Sportveranstaltungen gespielt worden."}, {"speaker": "SPEAKER_09", "timestamp": [421.34, 423.56], "sentence": " Sehr zum Ärger der Hongkonger Regierung."}, {"speaker": "SPEAKER_09", "timestamp": [423.56, 435.32], "sentence": " Das chinesische Sonderverwaltungsgebiet hat keine offizielle eigene Hymne. 2020 hatte Peking ein drakonisches Sicherheitsgesetz erlassen, um alle prodemokratischen Bestrebungen im Keim zu ersticken."}, {"speaker": "SPEAKER_03", "timestamp": [435.32, 454.14], "sentence": " Nach ihrem ersten Besuch im Weißen Haus hat Italiens ultra-rechte Ministerpräsidentin Giorgia Meloni die aus ihrer Sicht enge Partnerschaft mit den USA hervorgehoben, unabhängig von der politischen Ausrichtung beider Regierungen."}], [{"speaker": "SPEAKER_00", "timestamp": [454.14, 486.28], "sentence": " Zu den Gesprächsthemen mit US-Präsident Joe Biden gehörten der Krieg in der Ukraine und der Umgang mit China. Wir müssen unsere Standards für die Schutz der Arbeitnehmer, die Sicherheit und die Umwelt vornehmen."}, {"speaker": "SPEAKER_01", "timestamp": [486.28, 489.52], "sentence": " Wir müssen unsere Unternehmen und unsere Arbeitnehmer unterbrechen."}, {"speaker": "SPEAKER_01", "timestamp": [489.52, 495.66], "sentence": " Ein freier Handel ohne Regeln hat seine Grenzen gezeigt."}, {"speaker": "SPEAKER_01", "timestamp": [495.66, 499.84], "sentence": " Wir müssen die richtige Balance zwischen der Öffentlichkeit und der Schutz unserer Wirtschaft finden."}, {"speaker": "SPEAKER_03", "timestamp": [499.84, 503.46], "sentence": " Meloni spielte auf die Handelsbeziehungen zu China an."}, {"speaker": "SPEAKER_03", "timestamp": [503.46, 513.28], "sentence": " Italien ist bisher das einzige G7-Land, das sich Chinas Seidenstraßeninitiative angeschlossen hat, aber womöglich wieder aussteigen wird, wie Meloni andeutet."}, {"speaker": "SPEAKER_08", "timestamp": [513.28, 525.14], "sentence": " Der frühere US-Präsident Donald Trump ist in der Affäre um die Mitnahme geheimer Regierungsdokumente in weiteren Punkten angeklagt worden."}], [{"speaker": "SPEAKER_08", "timestamp": [525.14, 538.22], "sentence": " Wie aus veröffentlichten Gerichtsdokumenten hervorgeht, wird dem Republikaner unter anderem vorgeworfen, er habe einen Mitarbeiter gebeten, Kameraaufnahmen auf seinem Anwesen in Florida zu löschen, um die Ermittlungen zu behindern."}, {"speaker": "SPEAKER_08", "timestamp": [538.22, 541.32], "sentence": " Der 77-Jährige plädierte auf nicht schuldig."}, {"speaker": "SPEAKER_08", "timestamp": [541.32, 551.92], "sentence": " Trump war im Juni angeklagt worden, weil er Regierungsdokumente mit höchster Geheimhaltungsstufe in seiner Villa Mar-a-Lago aufbewahrt und nach Aufforderung nicht zurückgegeben hatte."}, {"speaker": "SPEAKER_08", "timestamp": [551.92, 555.2], "sentence": " Der Prozess soll im Mai 2024 beginnen."}, {"speaker": "SPEAKER_08", "timestamp": [555.2, 567.78], "sentence": " Im Zoo der US-amerikanischen Stadt San Diego gibt es Tigernachwuchs."}], [{"speaker": "SPEAKER_08", "timestamp": [567.78, 573.94], "sentence": " Wie der Tierpark mitteilte, habe das Sumatra-Tigerweibchen Diana zwei Babys auf die Welt gebracht."}, {"speaker": "SPEAKER_08", "timestamp": [573.94, 580.28], "sentence": " Das ist eine Sensation. Zuletzt hatten Sumatra-Tiger in einem Zoo vor sieben Jahren Nachwuchs bekommen."}, {"speaker": "SPEAKER_08", "timestamp": [580.28, 584.26], "sentence": " Die Mutter und die beiden kleinen Geschwister werden geschont."}, {"speaker": "SPEAKER_08", "timestamp": [584.26, 589.06], "sentence": " Erst in ein paar Wochen dürfen Besucherinnen und Besucher einen Blick auf sie werfen."}, {"speaker": "SPEAKER_03", "timestamp": [589.06, 606.86], "sentence": " Im ungarischen Westbrem, der europäischen Kulturhauptstadt 2023 und am Plattensee erwarten die BesucherInnen ein volles Programm."}], [{"speaker": "SPEAKER_03", "timestamp": [606.86, 613.36], "sentence": " Derzeit findet ein Festival mit unglaublichen 2000 Veranstaltungen an 10 Tagen statt."}, {"speaker": "SPEAKER_03", "timestamp": [613.36, 617.34], "sentence": " Von Lesungen über Konzerte bis hin zu Volkstanzkursen."}, {"speaker": "SPEAKER_04", "timestamp": [617.34, 667.46], "sentence": " Die Organisatoren sind mit der ersten Saisonhälfte zufrieden. A száma helyszíne a században. A két fél éve vagyunk túl. Der Gemeinschaftsgarten besteht aus 116 Pflanzenkästen."}, {"speaker": "SPEAKER_03", "timestamp": [667.46, 670.98], "sentence": " Jeder steht für eine der Gemeinden, die die Programme ausrichten."}, {"speaker": "SPEAKER_06", "timestamp": [670.98, 673.06], "sentence": " Viele kleine Dörfer nehmen teil."}, {"speaker": "SPEAKER_03", "timestamp": [673.06, 679.14], "sentence": " Eines von ihnen, Kaptalan Toti, veranstaltet in diesen Tagen ein Festival für klassische Musik."}, {"speaker": "SPEAKER_03", "timestamp": [679.14, 688.98], "sentence": " Nach ihrem ersten Konzert warben die Musikerinnen selbst und lautstark von der Pritsche eines Lieferwagens für ihre Veranstaltung."}, {"speaker": "SPEAKER_03", "timestamp": [688.98, 699.62], "sentence": " Musikerlebnis haut nah. Mit ein wenig Glück können Gäste von den Profis lernen, was ein Klavierspiel wirklich fesselnd macht."}]]}