{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.42], "sentence": " Russlands Außenminister Lavrov sagt, Russland habe nichts gegen Verhandlungen mit der Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [6.42, 19.1], "sentence": " Flutkatastrophe in Pakistan. UN-Generalsekretär Guterres besucht die betroffenen Regionen und bezeichnet die Situation als unvorstellbar."}, {"speaker": "SPEAKER_02", "timestamp": [19.1, 27.96], "sentence": " Am Ortsausgang von Issyum hängt sie schon, die gelb-blaue ukrainische Flagge, auch im Stadtzentrum von Kupjansk."}], [{"speaker": "SPEAKER_02", "timestamp": [27.96, 35.9], "sentence": " Die beiden Kleinstädte sind, wie das zuvor von ukrainischen Truppen eroberte Balaklia, wichtige strategische Orte im Osten der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [35.9, 39.42], "sentence": " Im Ukraine-Krieg deutet sich ein Wendepunkt an."}, {"speaker": "SPEAKER_02", "timestamp": [39.42, 48.36], "sentence": " Kiews Armee macht in wenigen Tagen Gebietsverluste wett, die die russischen Angreifer innerhalb von fünf Monaten erbitterter Kämpfe erzielt haben."}, {"speaker": "SPEAKER_02", "timestamp": [48.36, 54.38], "sentence": " Anfang der Woche hatte die russische Armee noch etwa ein Drittel des Kharkiver Gebiets kontrolliert."}, {"speaker": "SPEAKER_02", "timestamp": [54.38, 61.54], "sentence": " Der ukrainische Generalstab bezifferte die Geländegewinne nun auf mehr als 3000 Quadratkilometer."}, {"speaker": "SPEAKER_00", "timestamp": [61.54, 72.28], "sentence": " Der Sprecher der ukrainischen Streitkräfte, Alexander Stupun, Der Feind erleidet weiterhin Verluste."}, {"speaker": "SPEAKER_02", "timestamp": [72.28, 78.54], "sentence": " Im Sektor Kharkiv sind feindliche Einheiten ohne Versorgungswege."}, {"speaker": "SPEAKER_00", "timestamp": [78.54, 80.64], "sentence": " Sie sind in Panik."}, {"speaker": "SPEAKER_02", "timestamp": [80.64, 98.56], "sentence": " Panik. Der Sprecher des russischen Verteidigungsministeriums Igor Konaschenkov sagte, Moskau lasse seine Einheiten einen Großteil der ukrainischen Region Kharkiv an der Grenze zu Russland räumen."}, {"speaker": "SPEAKER_00", "timestamp": [98.56, 105.64], "sentence": " Die von Russland in Kharkiv eingesetzte Militärverwaltung rief die Menschen auf, die Region zu verlassen."}, {"speaker": "SPEAKER_02", "timestamp": [105.64, 117.06], "sentence": " Unter dem Eindruck der Verluste werden in Moskau auch Stimmen nach Gesprächen mit der Ukraine laut."}, {"speaker": "SPEAKER_02", "timestamp": [117.06, 130.26], "sentence": " Russland lehne Verhandlungen nicht ab, sagte Außenminister Sergej Lavrov."}, {"speaker": "SPEAKER_04", "timestamp": [130.26, 139.26], "sentence": " In der Ukraine hat die Atomenergieagentur Energoatom mitgeteilt, dass das AKW Saporizhia komplett abgeschaltet wurde."}, {"speaker": "SPEAKER_04", "timestamp": [139.26, 145.32], "sentence": " Bis Sonntagmorgen war noch einer der sechs Reaktoren des größten Atomkraftwerks Europas am Netz gewesen."}, {"speaker": "SPEAKER_04", "timestamp": [145.32, 159.66], "sentence": " Die Stromversorgung des seit März von russischen Truppen besetzten AKW war zwar teilweise wiederhergestellt worden, allerdings hatte die Atomaufsichtsbehörde IAEA am Freitag einen totalen Strom- und Wasserausfall gemeldet."}, {"speaker": "SPEAKER_04", "timestamp": [159.66, 166.02], "sentence": " Die Abschaltung sei der sicherste Zustand für das AKW Saporizhia, erklärte Ernergo Atom."}, {"speaker": "SPEAKER_04", "timestamp": [166.02, 172.22], "sentence": " Die Behörde forderte aber auch erneut eine entmilitarisierte Zone rund um das Atomkraftwerk."}, {"speaker": "SPEAKER_02", "timestamp": [172.22, 191.06], "sentence": " Nach dem Tod von Queen Elizabeth II. hat Dänemarks Königin Margrethe II. ihr 50. Thronjubiläum mit äußerster Zurückhaltung gefeiert."}], [{"speaker": "SPEAKER_02", "timestamp": [191.06, 211.16], "sentence": " Vor den Augen nordischer Staatsoberhäupter holte die 82-Jährige am Samstag und Sonntag einige Feierlichkeiten zu ihrem Rundenjubiläum nach, ohne dabei die traurige Nachricht aus Großbritannien außer Acht zu lassen. Vor rund 800 geladenen Gästen in der Frauenkirche von Kopenhagen zeigte sie sich lächelnd und gut gelaunt."}, {"speaker": "SPEAKER_02", "timestamp": [211.16, 221.58], "sentence": " Das große Volksfest, bei dem sie sich dem Volk auf den Balkonen von Schloss Amalienborg und dem Kopenhagener Rathaus sowie in einer Kutsche zeigen wollte, wurde aber abgesagt."}, {"speaker": "SPEAKER_02", "timestamp": [221.58, 248.62], "sentence": " wurde aber abgesagt. Wir bedauern den Tod von Queen Elizabeth, aber es ist schön für uns, dass wir unsere Königin noch haben. Sie ist ein Vorbild für uns. Wir haben uns so lange schon darauf gefreut, ihr Jubiläum zu feiern. Im Januar musste es wegen Corona verschoben werden. Wir sind glücklich, dass wir heute mit ihr feiern können."}, {"speaker": "SPEAKER_05", "timestamp": [248.62, 266.36], "sentence": " Für die nunmehr am längsten amtierende Monarchinnen der Welt sang auch ein Chor aus der früheren dänischen Kolonie Grönland, heute autonomer Teilstaat innerhalb des Königreichs."}, {"speaker": "SPEAKER_02", "timestamp": [266.36, 269.0], "sentence": " Und ein Knabenchor aus Kopenhagen."}, {"speaker": "SPEAKER_01", "timestamp": [269.0, 282.5], "sentence": " Ein König zum Anfassen."}, {"speaker": "SPEAKER_02", "timestamp": [282.5, 287.64], "sentence": " Volksnah zeigte sich König Charles in der Nähe seiner Residenz Clarence House."}, {"speaker": "SPEAKER_05", "timestamp": [287.64, 292.0], "sentence": " Er schüttelte Hände und sprach mit den Menschen, die hier auf ihn warteten."}, {"speaker": "SPEAKER_05", "timestamp": [292.0, 300.72], "sentence": " Nach sieben Jahrzehnten als Thronfolger und einer nicht immer makellosen Vergangenheit sind die Fußstapfen seiner Mutter groß."}, {"speaker": "SPEAKER_05", "timestamp": [300.72, 306.52], "sentence": " Charles ist weniger beliebt, als Queen Elizabeth es war. Er wird sich beweisen müssen."}, {"speaker": "SPEAKER_02", "timestamp": [306.52, 313.1], "sentence": " Mit Charles gab es natürlich Diana. Sie war sehr beliebt. Charles war nicht so beliebt wie Diana."}, {"speaker": "SPEAKER_05", "timestamp": [313.1, 319.2], "sentence": " Ich denke, das Land wird einfach Zeit brauchen, um zu sehen, was er erreichen wird."}, {"speaker": "SPEAKER_02", "timestamp": [319.2, 325.0], "sentence": " Man muss einfach abwarten, was er für das Land tut und wie er sich als Nachfolger von Elizabeth macht."}, {"speaker": "SPEAKER_00", "timestamp": [325.0, 334.4], "sentence": " Ich denke, er wird ihr Erbe fortsetzen und dass dann die großen Veränderungen kommen werden, wenn William die Nachfolge antritt und die nächste Generation."}, {"speaker": "SPEAKER_02", "timestamp": [334.4, 346.14], "sentence": " Am Wochenende wurde der Monarch in Anwesenheit der Königin Gemahlin sowie hochrangiger Politiker im St. James Palace als neuer König vereidigt."}, {"speaker": "SPEAKER_00", "timestamp": [346.14, 350.1], "sentence": " Eine Zeremonie, die zum ersten Mal live übertragen wurde."}, {"speaker": "SPEAKER_05", "timestamp": [350.1, 362.6], "sentence": " Wassermassen wohin das Auge reicht. Es ist eine der schlimmsten Flutkatastrophen in der Geschichte Pakistans."}], [{"speaker": "SPEAKER_00", "timestamp": [362.6, 367.88], "sentence": " Nach Rekordniederschlägen während der Monsunzeit steht ein Drittel des Landes unter Wasser."}, {"speaker": "SPEAKER_03", "timestamp": [367.88, 375.24], "sentence": " Bei seinem Besuch der betroffenen Regionen im Süden Pakistans hat sich UN-Generalsekretär Antonio Guterres erschüttert gezeigt."}, {"speaker": "SPEAKER_05", "timestamp": [375.24, 380.96], "sentence": " Als unvorstellbar bezeichnete Guterres die Situation nach seinem Besuch in den Provinzen Sindh und Beluchistan."}, {"speaker": "SPEAKER_03", "timestamp": [380.96, 385.0], "sentence": " Sind und Beluchistan."}, {"speaker": "SPEAKER_03", "timestamp": [385.0, 391.7], "sentence": " Ich habe viele humanitäre Katastrophen in der Welt gesehen, aber noch nie so ein Klimamasaker in diesem Ausmaß."}, {"speaker": "SPEAKER_01", "timestamp": [391.7, 395.7], "sentence": " Ich habe einfach keine Worte, um zu beschreiben, was ich heute gesehen habe."}, {"speaker": "SPEAKER_01", "timestamp": [395.7, 403.5], "sentence": " Ein überschwemmtes Gebiet, das dreimal so groß ist wie die Gesamtfläche meines Heimatlandes, Portugal."}, {"speaker": "SPEAKER_01", "timestamp": [403.5, 428.36], "sentence": " Guterres wiederholte seinen Appell an die Weltgemeinschaft, Pakistan finanziell massiv zu unterstützen. Das Land sei einer der 15 Hotspots, in denen der Klimawandel spürbar werde. Der UN-Chef reiste persönlich für zwei Tage nach Pakistan, um der Flutkatastrophe mehr öffentliche Aufmerksamkeit zu verleihen. Bisher sind etwa 1400 Menschen in den Fluten ums Leben gekommen. Vielerorts traten Flüsse über die Ufer. Zehntausende Menschen haben ihre Häuser verloren."}, {"speaker": "SPEAKER_01", "timestamp": [428.36, 434.48], "sentence": " Weiter mangelt es an Unterkünften und Nahrung. Krankheiten bereiten sich in den Überschwemmungsgebieten aus."}, {"speaker": "SPEAKER_01", "timestamp": [434.48, 456.54], "sentence": " Glockengeläut und eine Schweigeminute für die Toten. In New York gedachten die Menschen der Opfer der Terroranschläge vom 11. September, die sich zum 21. Mal jähren."}], [{"speaker": "SPEAKER_01", "timestamp": [456.54, 468.94], "sentence": " Die zentrale Gedenkfeier fand am Ground Zero in Manhattan statt, wo die zwei Türme des World Trade Centers am 11. September 2001 von zwei entführten Flugzeugen zerstört worden waren."}, {"speaker": "SPEAKER_01", "timestamp": [468.94, 474.72], "sentence": " Im Vordergrund standen die Opfer und deren Angehörige, die den Namen der Toten laut vorlasen."}, {"speaker": "SPEAKER_04", "timestamp": [474.72, 479.74], "sentence": " Politprominenz war auch anwesend."}, {"speaker": "SPEAKER_01", "timestamp": [479.74, 487.78], "sentence": " Vizepräsidentin Kamala Harris hielt sich dennoch im Hintergrund, da bei den Gedenkfeiern des 11. September traditionell keine politischen Ansprachen gehalten werden."}, {"speaker": "SPEAKER_01", "timestamp": [487.78, 495.02], "sentence": " Auch an den anderen zwei Orten der Anschläge, dem Pentagon sowie einem Feld im Bundesstaat Pennsylvania, wurden Gedenkfeiern abgehalten."}, {"speaker": "SPEAKER_01", "timestamp": [495.02, 503.18], "sentence": " All the Beauty and the Bloodshed."}], [{"speaker": "SPEAKER_04", "timestamp": [503.18, 510.92], "sentence": " Es ist das zweite Mal in der Geschichte des Filmfestivals von Venedig, dass ein Dokumentarfilm den Goldenen Löwen gewinnt."}, {"speaker": "SPEAKER_01", "timestamp": [510.92, 517.84], "sentence": " Für ihren Film All the Beauty and the Bloodshed wurde die US-amerikanische Regisseurin Laura Poitras ausgezeichnet."}, {"speaker": "SPEAKER_01", "timestamp": [517.84, 530.12], "sentence": " Es ist ein Film über die Fotografin Nan Golden und deren Kampf gegen die Sackler-Familie. Die Sacklers waren Eigentümer eines Pharmakonzerns und sollen mitverantwortlich sein für die grassierende Medikamentenabhängigkeit in den USA."}, {"speaker": "SPEAKER_01", "timestamp": [530.12, 565.0], "sentence": " Den Preis für die beste Schauspielerin erhielt Cate Blanchett für ihre Rolle als Chefdirigentin im Film TAR von Todd Field. I present the Copa Volpi for Best Actor to Colin Farrell for The Banshees of Ynysher."}, {"speaker": "SPEAKER_03", "timestamp": [565.0, 574.0], "sentence": " Colin Farrell received the award for Best Actor for his role in The Banshees of Ynysherin from director Martin McDonagh."}, {"speaker": "SPEAKER_01", "timestamp": [574.0, 577.0], "sentence": " Colin!"}, {"speaker": "SPEAKER_00", "timestamp": [577.0, 579.0], "sentence": " And if you don't stop bothering me, I have a set of shears at home."}, {"speaker": "SPEAKER_03", "timestamp": [579.0, 584.0], "sentence": " And each time you bother me from this day on, I'll take those shears and I'll take one of my fingers off of them."}, {"speaker": "SPEAKER_03", "timestamp": [584.0, 587.16], "sentence": " And I'll give that finger to you until I have no fingers left. Does this make things clearer to you? Wenn du mich von heute an anrufst, nehme ich diese Schere und nehme einen von meinen Fingern weg. Und ich gebe dir diesen Finger, bis ich keine Finger mehr habe."}, {"speaker": "SPEAKER_03", "timestamp": [587.16, 589.5], "sentence": " Macht das alles klarer für dich?"}, {"speaker": "SPEAKER_04", "timestamp": [589.5, 590.72], "sentence": " Nicht wirklich, nein."}, {"speaker": "SPEAKER_03", "timestamp": [590.72, 598.36], "sentence": " Für seinen Film No Bears wurde der iranische Regisseur Jafar Panahi in Abwesenheit mit dem Spezialpreis der Jury geehrt."}, {"speaker": "SPEAKER_01", "timestamp": [598.36, null], "sentence": " Der 62-jährige Panahi wurde im Juli im Iran festgenommen."}]]}