{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.32], "sentence": " Ersatz für russische Gaslieferungen. Katar will ab 2026 Flüssigerdgas nach Deutschland liefern."}, {"speaker": "SPEAKER_02", "timestamp": [7.32, 17.74], "sentence": " Wie kann Europa der Ukraine nach den russischen Angriffen bei der gigantischen Aufgabe der Stromversorgung helfen?"}, {"speaker": "SPEAKER_08", "timestamp": [17.74, 27.06], "sentence": " Kriegsverbrechen dürfen nicht ungesühnt bleiben, so die Justizminister der G7-Staaten in Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [27.06, 35.64], "sentence": " Großbritanniens Vögel in Gefahr. Vogelgrippe wütet wie nie zuvor."}, {"speaker": "SPEAKER_01", "timestamp": [35.64, 48.74], "sentence": " Einatmen, ausatmen und singen. Ayumi Paul verwandelt den Martin-Grupjes-Bau zur begehbaren Partitur."}, {"speaker": "SPEAKER_03", "timestamp": [48.74, 56.7], "sentence": " Das Emirat Katar wird voraussichtlich ab 2026 flüssig Erdgas nach Deutschland liefern."}], [{"speaker": "SPEAKER_01", "timestamp": [56.7, 61.74], "sentence": " Wie der staatliche Energiekonzern Katar Energy und das US-Unternehmen ConocoPhillips bekanntgaben."}, {"speaker": "SPEAKER_01", "timestamp": [61.74, 76.18], "sentence": " Letzteres soll das Gas nach Braunspüttel liefern. Diese Abkommen sind aus mehreren Gründen bedeutend. Sie markieren die erste langfristige LNG-Lieferung nach Deutschland mit einer Lieferzeit von mindestens 15 Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [76.18, 88.94], "sentence": " Das trägt zu Deutschlands langfristiger Energiesicherheit bei. 2 Millionen Tonnen Flüssigerdgas, rund 3 Prozent des derzeitigen Jahresverbrauchs in Deutschland, sollen dann pro Jahr geliefert werden."}, {"speaker": "SPEAKER_07", "timestamp": [88.94, 93.16], "sentence": " Über den finanziellen Umfang der Übereinkunft wurde zunächst nichts bekannt."}, {"speaker": "SPEAKER_01", "timestamp": [93.16, 125.58], "sentence": " Der deutsche Wirtschaftsminister Robert Habeck erinnerte daran, dass die Lieferungen aus Katar zur Diversifizierung der Gaslieferungen beitragen. Ein Reise, die ich damals Anfang des Jahres hatte, war Bohnsbüttel, beziehungsweise das Aufbauen einer alternativen Infrastruktur zu Nord Stream 1 und 2 zu einem Zeitpunkt, das will ich kurz in Erinnerung rufen, als Nord Stream 1 ja noch voll unter Last stand. Danach sind die Unternehmen im Gespräch geblieben. Das war immer bekannt."}, {"speaker": "SPEAKER_07", "timestamp": [125.58, 132.46], "sentence": " Und sie haben, das ist aber die Aufgabe der Unternehmen, dann ihre Verträge selbst zu schließen."}, {"speaker": "SPEAKER_01", "timestamp": [132.46, 136.06], "sentence": " Deutschland hat seit Ende August kein russisches Gas mehr bekommen."}, {"speaker": "SPEAKER_06", "timestamp": [136.06, 141.06], "sentence": " Derzeit wird der Bedarf mit Gas aus Norwegen, den Niederlanden und Belgien gedeckt."}, {"speaker": "SPEAKER_02", "timestamp": [141.06, 153.7], "sentence": " Zeitgleich werden fünf LNG-Terminals gebaut, über die die weggefallenen russischen Lieferungen langfristig ersetzt werden sollen. Die Ukraine benötigt dringend Hilfe bei"}], [{"speaker": "SPEAKER_02", "timestamp": [153.7, 164.48], "sentence": " der Energieversorgung, denn die russische Armee hat offenbar das Ziel, die ukrainischen Elektrizitätswerke vor dem Winter zu zerstören, um ihre Niederlagen auf dem Schlachtfeld auszugleichen."}, {"speaker": "SPEAKER_05", "timestamp": [164.48, 198.24], "sentence": " Die Schäden durch die Angriffe der Russen könnten die Reparaturmöglichkeiten überschreiten, auch wegen des Mangels an Ersatzteilen, wie der Direktor der Energy Community erklärt, die die EU und deren Nachbarländer in Sachen Energie näher zusammenbringen will. Arthur Lokowski erklärt, es gibt verschiedene Teile der Ausrüstung, die benötigt werden, die aber auf dem europäischen Markt aufgrund der unterschiedlichen technischen Standards und Spannungsniveaus zwischen der Ukraine und der EU schwer zu finden sind."}, {"speaker": "SPEAKER_02", "timestamp": [198.24, 208.62], "sentence": " Die Ukraine importiert Strom aus der EU über Verbundnetze."}, {"speaker": "SPEAKER_05", "timestamp": [208.62, 220.5], "sentence": " Aufgrund der unterschiedlichen Spannungsniveaus sind für die Übertragung an den Grenzen zur EU jedoch große Leistungstransformatoren erforderlich. Und einige sind durch russische Angriffe zerstört worden."}, {"speaker": "SPEAKER_02", "timestamp": [220.5, 228.56], "sentence": " Die Leistungstransformatoren gibt es nicht auf Vorrat, sie müssen extra hergestellt werden. Und das dauert mindestens sechs Monate."}, {"speaker": "SPEAKER_00", "timestamp": [228.56, 247.44], "sentence": " Wie Arthur Lokowski erklärt, wurde ein Fonds eingerichtet, der es potenziellen Geldgebern ermöglicht, einen finanziellen Beitrag zum Beschaffungsprozess solcher Artikel auf dem europäischen Markt zu leisten, damit diese spezifischen Artikel von europäischen Unternehmen hergestellt werden können."}, {"speaker": "SPEAKER_05", "timestamp": [247.44, 251.72], "sentence": " Bislang beläuft sich der Fonds auf 32 Millionen Euro."}, {"speaker": "SPEAKER_00", "timestamp": [251.72, 257.72], "sentence": " Ein Tropfen auf den heißen Stein, denn es geht um die Stromversorgung von Millionen Ukrainerinnen und Ukrainern."}, {"speaker": "SPEAKER_00", "timestamp": [257.72, 267.96], "sentence": " Die Ukraine Support Task Force, an der 20 Länder und einige Privatunternehmen beteiligt sind, hat seit Kriegsbeginn 35 Lieferungen von Material organisiert."}, {"speaker": "SPEAKER_00", "timestamp": [267.96, 274.76], "sentence": " Kriegsverbrechen dürfen nicht ungesühnt bleiben."}], [{"speaker": "SPEAKER_08", "timestamp": [274.76, 279.9], "sentence": " So wollen die Justizminister der G7-Staaten nach ihrem Treffen in Berlin verstanden werden."}, {"speaker": "SPEAKER_04", "timestamp": [279.9, 286.5], "sentence": " Vorrangig gehe es um verbesserte Zusammenarbeit bei der Sicherung von Beweismaterial und vermeidbare Doppelarbeit."}, {"speaker": "SPEAKER_08", "timestamp": [286.5, 289.56], "sentence": " Opfer sollen zum Beispiel nicht mehrfach aussagen müssen."}, {"speaker": "SPEAKER_08", "timestamp": [289.56, 303.06], "sentence": " Wir haben uns auch auf konkrete Maßnahmen verständigt, wie wir unsere Ermittlungen besser koordinieren, um gegen die Kriegsverbrechen, die von russischer Seite auf dem Boden der Ukraine begangen werden, besser vorzugehen."}, {"speaker": "SPEAKER_08", "timestamp": [303.06, 312.26], "sentence": " Man muss sich immer wieder ins Gedächtnis rufen, allein die ukrainischen Ermittlungsbehörden haben mittlerweile fast 50.000 Fälle von Kriegsverbrechen dokumentiert."}, {"speaker": "SPEAKER_08", "timestamp": [312.26, 318.62], "sentence": " Die ukrainische Regierung setzt sich für ein Sondertribunal zur Verfolgung von russischen Verbrechen ein."}, {"speaker": "SPEAKER_08", "timestamp": [318.62, 323.98], "sentence": " Handlungsbedarf sehen die Justizminister bei der Durchsetzung der gegen Russland verhängten Sanktionen."}, {"speaker": "SPEAKER_08", "timestamp": [323.98, 329.16], "sentence": " Sanktionsverstöße sollten in der Zuständigkeit der europäischen Staatsanwaltschaft liegen."}, {"speaker": "SPEAKER_08", "timestamp": [329.16, 341.54], "sentence": " Schwäne, Enten, Gänse und andere Wasservögel leben in der Aue Walthamstow in London."}], [{"speaker": "SPEAKER_01", "timestamp": [341.54, 353.24], "sentence": " Noch scheint alles friedlich, doch das könnte sich schon bald ändern. Die gesamte Vogelpopulation ist in Gefahr, denn in Großbritannien wütet derzeit die schlimmste je registrierte Welle der Vogelgrippe."}, {"speaker": "SPEAKER_01", "timestamp": [353.24, 385.56], "sentence": " Wir blicken dem Winter mit Sorge entgegen. Es gibt keine Anzeichen dafür, dass das Virus verschwintert oder sich die Ausbreitung verlangsamt. Und mit der Ankunft von überwinternden Vögeln aus Skandinavien wird das Übertragungsrisiko zunehmen. Offiziellen Angaben zufolge mussten Millionen Vögel gekeult werden. Seit Oktober vergangenen Jahres wurden mehr als 250 Fälle der Vogelgrippe bestätigt. Der Naturschutzbeauftragte erklärt das nationale Meldeformular für tote und kranke Vögel."}, {"speaker": "SPEAKER_06", "timestamp": [385.56, 390.28], "sentence": " Aus seiner Sicht stehen die meisten der aufgetretenen Fälle in Zusammenhang mit der Vogelgrippe."}, {"speaker": "SPEAKER_01", "timestamp": [390.28, 398.56], "sentence": " Das Ministerium für Umwelt, Ernährung und ländliche Belange warnt Menschen in Großbritannien davor, tote oder kranke Vögel anzufassen."}, {"speaker": "SPEAKER_06", "timestamp": [398.56, 407.54], "sentence": " Menschen, die in direktem Kontakt mit infizierten Vögeln sind, sollten Vorsichtsmaßnahmen ergreifen, um eine Ansteckung zu verhindern."}, {"speaker": "SPEAKER_01", "timestamp": [407.54, 412.04], "sentence": " Derzeit handelt es sich nicht um eine Infektion, die die Öffentlichkeit beunruhigen müsste."}, {"speaker": "SPEAKER_06", "timestamp": [412.04, 421.12], "sentence": " Der London Wildlife Trust fordert von der Regierung mehr Unterstützung, wie die stark dezimierten Vogelkolonien wieder aufgebaut werden können."}, {"speaker": "SPEAKER_01", "timestamp": [421.12, 424.06], "sentence": " aufgebaut werden können."}], [{"speaker": "SPEAKER_02", "timestamp": [424.06, 427.1], "sentence": " Wie Trüffelschweine stöbern sie am Thamesufer."}, {"speaker": "SPEAKER_04", "timestamp": [427.1, 432.9], "sentence": " Mudlarking heißt der beliebte britische Zeitvertreib, der manchmal Erstaunliches zutage fördert."}, {"speaker": "SPEAKER_02", "timestamp": [432.9, 442.66], "sentence": " Weil die Zahl der Schlammspürnasen explosionsartig gestiegen ist, schiebt die Londoner Hafenbehörde dem Ganzen nun einen Riegel vor und stoppt die Ausgabe von Genehmigungen."}, {"speaker": "SPEAKER_04", "timestamp": [442.66, 450.28], "sentence": " In nur vier Jahren ist die Zahl der erteilten Genehmigungen für Vorlandarbeiten von 200 auf 5000 gestiegen."}, {"speaker": "SPEAKER_00", "timestamp": [450.28, 451.58], "sentence": " Ein enormer Zuwachs."}, {"speaker": "SPEAKER_01", "timestamp": [451.58, 456.2], "sentence": " Was wir tun, ist die Integrität des Vorlandes und seine Archäologie zu schützen."}, {"speaker": "SPEAKER_04", "timestamp": [456.2, 461.54], "sentence": " In früheren Epochen suchten die Menschen in London hier nach Dingen, die sich veräußern ließen."}, {"speaker": "SPEAKER_04", "timestamp": [461.54, 468.42], "sentence": " Heute gleicht das Mudlarking eher Stülpern in der Vergangenheit, das zunehmend Neugierige aus dem Ausland anlockt."}, {"speaker": "SPEAKER_05", "timestamp": [468.42, 476.24], "sentence": " Ich war neugierig, woher man kommt und wie die Vorfahren gelebt haben, wie ihr Leben aussah und was für Dinge sie benutzt haben."}, {"speaker": "SPEAKER_04", "timestamp": [476.24, 482.6], "sentence": " Michelle Rohnbeck wollte eigentlich zum Mudlarking aus Kanada einfliegen."}, {"speaker": "SPEAKER_04", "timestamp": [482.6, 487.04], "sentence": " Diesen Wunsch müssen sie und viele andere Antragsteller leider im Temseschlamm begraben."}, {"speaker": "SPEAKER_03", "timestamp": [487.04, 499.48], "sentence": " Die oberste Etage des Berliner Martin-Gropius-Baus ist die Spielwiese eines klang- und raumübergreifenden Projekts."}], [{"speaker": "SPEAKER_03", "timestamp": [499.48, 516.08], "sentence": " Die Violonistin, Komponistin und Künstlerin Ayumi Paul, die diesjährige Artist in Residence des Museums, hat die großen hellen Räume zu einer begehbaren Partitur verwandelt, die zur Interaktion animiert."}, {"speaker": "SPEAKER_03", "timestamp": [516.08, 520.78], "sentence": " Sie hofft, dass die BesucherInnen die Räume betreten und singen."}, {"speaker": "SPEAKER_00", "timestamp": [520.78, 539.42], "sentence": " Also diese Vorstellung, das Bild, dass jetzt zum Beispiel in diesem Raum mehrere Menschen wären oder jetzt auch Sie und ich, sowohl Sie als auch ich könnten in jedem Moment anfangen zu singen."}, {"speaker": "SPEAKER_00", "timestamp": [539.42, 548.62], "sentence": " Und dann würde vielleicht von einem anderen Raum jetzt gleich ein Ton kommen."}, {"speaker": "SPEAKER_00", "timestamp": [548.62, 559.38], "sentence": " Und in dieser Situation zu sein, in der alles jederzeit möglich ist, ist etwas, das wir verloren haben in sehr vielen Bereichen der Kunst, Performance, Musik."}, {"speaker": "SPEAKER_03", "timestamp": [559.38, 565.22], "sentence": " Das Projekt sei interaktiv, aber ohne aufdringlich zu sein, betont die Künstlerin."}, {"speaker": "SPEAKER_03", "timestamp": [565.22, 572.4], "sentence": " Schon allein durch ihre Präsenz, das Ein- und Ausatmen, seien die BesucherInnen Teil dieser singenden Skulptur."}, {"speaker": "SPEAKER_03", "timestamp": [572.4, 580.06], "sentence": " Mit Experimenten und Projekten wie diesem versucht sich der Martin-Grobius-Bau nach der Corona-Krise neu zu orientieren."}, {"speaker": "SPEAKER_03", "timestamp": [580.06, 582.64], "sentence": " Wie sieht ein Ausstellungshaus der Zukunft aus?"}, {"speaker": "SPEAKER_03", "timestamp": [582.64, 587.52], "sentence": " Wie können wir einen Ort der Teilhabe und der Zusammenkunft schaffen?"}, {"speaker": "SPEAKER_03", "timestamp": [587.52, 593.26], "sentence": " Wie kommen Menschen verschiedener Herkunft, verschiedenes Alters in dieses Haus?"}, {"speaker": "SPEAKER_03", "timestamp": [593.26, 600.92], "sentence": " The Singing Project heißt die Schau und wird von einer Reihe von Workshops begleitet, unter anderem bei Voll und Neumond."}]]}