{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.5], "sentence": " Putins Teilmobilisierung geht voran. Reservisten treffen in Militärkasernen ein. Viele versuchen, Russland zu verlassen."}, {"speaker": "SPEAKER_01", "timestamp": [8.5, 17.5], "sentence": " Wieder Proteste und Demonstrationen im Iran, trotz des gewaltsamen Vorgehens der Sicherheitskräfte."}, {"speaker": "SPEAKER_02", "timestamp": [17.5, 30.32], "sentence": " Wirbelsturm Fiona erreicht Kanadas Küste."}], [{"speaker": "SPEAKER_00", "timestamp": [30.32, 38.58], "sentence": " Diese Bilder des russischen Verteidigungsministeriums zeigen Reservisten bei der Ankunft in einer Militärkaserne in Wladivostok."}, {"speaker": "SPEAKER_00", "timestamp": [38.58, 49.98], "sentence": " Auf sie wartet der Krieg. Nachdem Putin Anfang der Woche eine Teilmobilmachung angekündigt hat, sind im ganzen Land, laut russischem Militär, bereits tausende Männer dem Aufruf gefolgt."}, {"speaker": "SPEAKER_03", "timestamp": [49.98, 55.8], "sentence": " Ich wollte das. Ich wollte eigentlich zusammen mit meinem Bruder gehen, aber er wurde vorher einberufen."}, {"speaker": "SPEAKER_00", "timestamp": [55.8, 60.76], "sentence": " Putin reagiert mit der Mobilmachung auf Rückfläge seiner Armee im Ukraine-Krieg."}, {"speaker": "SPEAKER_00", "timestamp": [60.76, 67.78], "sentence": " Insgesamt sollen 300.000 Mann eingezogen werden. Das sorgt für immer mehr Kritik, auch von offizieller Seite."}, {"speaker": "SPEAKER_00", "timestamp": [67.78, 74.76], "sentence": " Der Chef des Menschenrechtsrats beim russischen Präsidenten spricht von einem Knüppelsystem vieler Einberufungsstellen."}, {"speaker": "SPEAKER_00", "timestamp": [74.76, 79.26], "sentence": " Derweil hat Putin ein Gesetz über härtere Strafen für Deserteure in Kraft gesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [79.26, 86.28], "sentence": " Demnach droht Russen, die in Zeiten einer Mobilmachung oder des Kriegszustands Fahnenflucht begehen, bis zu 15 Jahre Haft."}, {"speaker": "SPEAKER_00", "timestamp": [86.28, 92.86], "sentence": " Zuletzt war es an der Grenze zu Georgien zu langen Staus gekommen, weil immer mehr junge Männer versuchen, Russland zu verlassen."}, {"speaker": "SPEAKER_00", "timestamp": [92.86, 97.54], "sentence": " Alle Leute, die ich kenne, sind in Panik. Die meisten Menschen wissen nicht, was sie tun sollen."}, {"speaker": "SPEAKER_00", "timestamp": [97.54, 103.08], "sentence": " Viele können nicht weg. Mehr als 70 Prozent der Bevölkerung haben keinen Reisepass."}, {"speaker": "SPEAKER_00", "timestamp": [103.08, 107.66], "sentence": " Ähnliche Szenen spielen sich auch an der Grenze zwischen Russland und Finnland ab."}, {"speaker": "SPEAKER_00", "timestamp": [107.66, 115.76], "sentence": " Hier meldeten Beamte im Laufe der Woche einen Anstieg der Grenzübertritte um 107 Prozent."}, {"speaker": "SPEAKER_01", "timestamp": [115.76, 123.2], "sentence": " Nach dem Tod einer jungen Frau lassen die Proteste im Iran nicht nach, trotz des gewaltsamen Vorgehens der Sicherheitskräfte,"}], [{"speaker": "SPEAKER_01", "timestamp": [123.2, 136.04], "sentence": " wie diese Bilder aus Teheran aus der Nacht von Freitag auf Samstag zeigen. Die Polizei setzte Tränengas ein, um Demonstrierende zu zerstreuen. Auch in vielen anderen Städten des Landes wagten sich Menschen auf die Straße."}, {"speaker": "SPEAKER_01", "timestamp": [136.04, 146.58], "sentence": " Iranischen Staatsmedien zufolge wurden bislang mehr als 30 Menschen getötet, doch die Behörden wollten offiziell keine neuen Opferzahlen bekannt geben."}, {"speaker": "SPEAKER_01", "timestamp": [146.58, 151.1], "sentence": " Zuletzt hatte der Iran vor zwei Tagen 17 bis 20 Tote bestätigt."}, {"speaker": "SPEAKER_01", "timestamp": [151.1, 158.42], "sentence": " Die Menschenrechtsorganisation Iran Human Rights mit Sitz in Oslo ging bis Freitag vor mindestens 50 Toten aus."}, {"speaker": "SPEAKER_01", "timestamp": [158.42, 174.46], "sentence": " Auslöser der seit einer Woche anhaltenden Proteste ist der Tod der 22 Jahre alten Masa Amini, die von der Sittenpolizei wegen eines Verstoßes gegen die strenger islamische Kleiderordnung festgenommen wurde, ins Koma fiel und im Krankenhaus verstarb."}, {"speaker": "SPEAKER_01", "timestamp": [174.46, 178.36], "sentence": " Die Polizei nennt einen Herzfehler als Grund für den Tod."}, {"speaker": "SPEAKER_01", "timestamp": [178.36, 181.82], "sentence": " Kritiker gehen von einer Hirnblutung in Folge von Schlägen aus."}, {"speaker": "SPEAKER_02", "timestamp": [181.82, 187.38], "sentence": " Rettungskräfte transportieren die Körper der Todesopfer eines"}], [{"speaker": "SPEAKER_02", "timestamp": [187.38, 207.64], "sentence": " Bootsunglücks im Norden des Libanon. Mehr als 70 Menschen sind nach Angaben der syrischen Nachrichtenagentur Sana gestorben, nachdem das Boot in syrischen Gewässern gekentert war. An Bord schätzungsweise mehr als 100 Migranten, unter ihnen Palästinenser, Syrer und Libanesen, die über das Mittelmeer nach Europa kommen wollten."}, {"speaker": "SPEAKER_02", "timestamp": [207.64, 221.06], "sentence": " Die schwierige Lage in den Palästinenser-Gebieten, der Krieg in Syrien und der Libanon, der von einer Krise in die nächste stolpert, das ist die Motivation für viele, die Region auch unter größter Gefahr zu verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [221.06, 226.98], "sentence": " Sie sind an einem Punkt angekommen, wo sie auf dem Meer sterben wollen."}, {"speaker": "SPEAKER_02", "timestamp": [226.98, 229.66], "sentence": " Solche Reisen werden auch weiterhin stattfinden."}, {"speaker": "SPEAKER_01", "timestamp": [229.66, 231.18], "sentence": " Was wollen sie denn noch hier?"}, {"speaker": "SPEAKER_03", "timestamp": [231.18, 236.46], "sentence": " Wenn ein Boot vorbeikäme, würde ich auch weggehen."}, {"speaker": "SPEAKER_02", "timestamp": [236.46, 242.4], "sentence": " Es gibt keine Lebensgrundlage, keine Arbeit, keine Zukunft."}, {"speaker": "SPEAKER_03", "timestamp": [242.4, 243.9], "sentence": " Wir sitzen hier fest."}, {"speaker": "SPEAKER_02", "timestamp": [243.9, 251.98], "sentence": " An die 20 Überlebende des Bootsunglücks wurden bisher gefunden. Sie werden derzeit in Syrien versorgt."}, {"speaker": "SPEAKER_03", "timestamp": [251.98, 261.66], "sentence": " Rund 51 Millionen Italienerinnen und Italiener sind an diesem Sonntag aufgerufen, ein neues Parlament zu wählen."}], [{"speaker": "SPEAKER_03", "timestamp": [261.66, 270.98], "sentence": " Erstmals durften BürgerInnen ab 18 Jahren auch über die Zusammensetzung der zweiten Kammer des Senats abstimmen. Bisher lag das Mindestalter bei 25 Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [270.98, 283.2], "sentence": " Ebenfalls zum ersten Mal seit der Verfassungsreform von 2020 steht ein deutlich verkleinertes Parlament mit rund 600 Abgeordneten zur Wahl. Vorher lag die Zahl der ParlamentarierInnen bei 945."}, {"speaker": "SPEAKER_01", "timestamp": [283.2, 284.72], "sentence": " lag die Zahl der ParlamentarierInnen bei 945."}, {"speaker": "SPEAKER_01", "timestamp": [284.72, 290.6], "sentence": " Das aktuelle italienische Wahlrecht, genannt Rosatellum, ist eine Mischung aus Mehrheits- und Verhältniswahl."}, {"speaker": "SPEAKER_01", "timestamp": [290.6, 301.08], "sentence": " Je ein Drittel der Senatoren und Abgeordneten werden direkt gewählt, die restlichen zwei Drittel der Sitze je nach dem landesweiten Abschneiden der Parteien vergeben."}, {"speaker": "SPEAKER_01", "timestamp": [301.08, 303.5], "sentence": " Dabei gilt zudem eine Sperrklausel."}, {"speaker": "SPEAKER_01", "timestamp": [303.5, 316.3], "sentence": " Diese beträgt 3% der Stimmen für einzelne Parteien und 10% für Koalitionen, wobei jede einzelne Partei des Bündnisses mindestens 1% der Stimmen erreichen muss."}, {"speaker": "SPEAKER_01", "timestamp": [316.3, 320.74], "sentence": " 2% der Sitze werden von im Ausland lebenden WählerInnen bestimmt."}, {"speaker": "SPEAKER_01", "timestamp": [320.74, 323.68], "sentence": " Die Wahllokale sind bis 23 Uhr geöffnet."}, {"speaker": "SPEAKER_01", "timestamp": [323.68, 333.72], "sentence": " Die ersten offiziellen Teilergebnisse werden am Montagmorgen erwartet."}, {"speaker": "SPEAKER_02", "timestamp": [333.72, 339.4], "sentence": " Die Warnungen haben sich bewahrheitet. Die Vorbereitungen zahlen sich aus."}, {"speaker": "SPEAKER_02", "timestamp": [339.4, 346.24], "sentence": " Der Wirbelsturm Fiona hat die Ostküste Kanadas erreicht. Am frühen Samstagmorgen traf er auf Land."}, {"speaker": "SPEAKER_02", "timestamp": [346.24, 356.22], "sentence": " Das kanadische Sturmbahnzentrum meldete Windgeschwindigkeiten von mehr als 150 Stundenkilometern und warnte vor Sturmfluten."}, {"speaker": "SPEAKER_02", "timestamp": [356.22, 363.5], "sentence": " Nach Angaben des lokalen Stromanbieters fiel bei hunderttausenden Menschen in der Provinz Nova Scotia der Strom aus."}, {"speaker": "SPEAKER_02", "timestamp": [363.5, 367.2], "sentence": " Er habe schon einmal einen Wirbelsturm erlebt, sagt dieser Mann."}, {"speaker": "SPEAKER_02", "timestamp": [367.2, 372.7], "sentence": " Und während er sich diesmal offenbar besser vorbereitet fühlt, ist es für ihn hier eine ganz neue Situation."}, {"speaker": "SPEAKER_00", "timestamp": [372.7, 376.06], "sentence": " Schneestürme, Blizzards, ja, die sei man hier gewöhnt."}, {"speaker": "SPEAKER_00", "timestamp": [376.06, 378.06], "sentence": " Nicht aber einen Wirbelsturm."}, {"speaker": "SPEAKER_02", "timestamp": [378.06, 386.48], "sentence": " Zuvor war Fiona an den Bermuda-Inseln vorbeigezogen und hatte dort eine Spur der Verwüstung hinterlassen."}, {"speaker": "SPEAKER_02", "timestamp": [386.48, 392.2], "sentence": " Bereits vor einigen Tagen wütete der Hurricane in Puerto Rico und der Dominikanischen Republik."}, {"speaker": "SPEAKER_02", "timestamp": [392.2, 395.74], "sentence": " Dort hat es nach Medienberichten auch zwei Tote gegeben."}, {"speaker": "SPEAKER_02", "timestamp": [395.74, 409.2], "sentence": " Belgien hat im Zuge seines geplanten Atomausstiegs einen ersten Meiler dauerhaft vom Netz genommen."}], [{"speaker": "SPEAKER_00", "timestamp": [409.2, 414.94], "sentence": " Der Reaktor Doel 3 nahe der Stadt Antwerpen liefert seit Freitagabend keinen Strom mehr."}, {"speaker": "SPEAKER_00", "timestamp": [414.94, 420.38], "sentence": " Eigentlich hatte Belgien einen kompletten Atomausstieg bis 2025 geplant."}, {"speaker": "SPEAKER_00", "timestamp": [420.38, 426.76], "sentence": " Vor Hintergrund der Energiekrise laufen einige Reaktoren nun aber bis voraussichtlich 2035 weiter."}, {"speaker": "SPEAKER_00", "timestamp": [426.76, 434.76], "sentence": " Katar hat einen weiteren Gasvertrag mit dem französischen Energieriesen Total Energies abgeschlossen."}, {"speaker": "SPEAKER_00", "timestamp": [434.76, 451.84], "sentence": " Der Konzern beteiligt sich an der Erschließung des Förderprojekts Northfield South im Persischen Golf, das zum größten Erdgasfeld der Welt gehört. Im Juni hatte Total Energies bereits einen 2 Milliarden Dollar Deal zur Entwicklung eines weiteren Projekts auf demselben Feld unterzeichnet."}, {"speaker": "SPEAKER_01", "timestamp": [451.84, 460.96], "sentence": " Die Honigproduktion der Ukraine wird in diesem Jahr wegen des russischen Angriffs voraussichtlich um bis zu 40 Prozent einbrechen."}, {"speaker": "SPEAKER_01", "timestamp": [460.96, 485.02], "sentence": " Der sogenannte Honiggürtel liegt mitten in den am stärksten von den Kämpfen betroffenen Gebieten. Alexandre Parika ist einer der vielen Imker, die wegen des Krieges fliehen mussten. Unsere Imkerei befindet sich 15 Kilometer von der russischen Grenze entfernt, außerhalb von Charkiv. Im Februar waren die Bienen im Winterschlaf. Ich ließ Futter für sie zurück."}, {"speaker": "SPEAKER_03", "timestamp": [485.02, 495.6], "sentence": " Mir war klar, dass es wichtiger war, meine Familie zu retten. Es musste etwas geopfert werden, wie man so schön sagt. Wir gingen und ließen die Bienen zurück."}, {"speaker": "SPEAKER_01", "timestamp": [495.6, 530.0], "sentence": " Oleksandra lebt jetzt in Lviv, im Westen der Ukraine und verkauft Fahrräder im Internet. Wir sind weggegangen. Die sogenannte Honiggurte liegt im Süden und Osten der Ukraine. Dort schlägt das Herz der kommerziellen Honigproduktion mit riesigen Imkereien, erklärt der Vizepräsident des ukrainischen Imkerverbandes."}, {"speaker": "SPEAKER_01", "timestamp": [530.0, 536.28], "sentence": " Die meisten sind nicht in der Lage, den Betrieb aufrechtzuerhalten oder sie wurden durch den Krieg stark beschädigt."}, {"speaker": "SPEAKER_01", "timestamp": [536.28, 542.0], "sentence": " Deshalb wird die Ukraine 30, vielleicht sogar 40 Prozent weniger Honig produzieren. Das sind große Verluste."}, {"speaker": "SPEAKER_01", "timestamp": [542.0, 544.26], "sentence": " Das sind große Verluste."}, {"speaker": "SPEAKER_01", "timestamp": [544.26, 558.76], "sentence": " Die Ukraine zählt zu den wichtigsten Honiglieferanten weltweit und produzierte vor dem Krieg jährlich über 65.000 Tonnen Honig, von denen mehr als 60.000 Tonnen für den Export bestimmt waren."}, {"speaker": "SPEAKER_01", "timestamp": [558.76, 570.82], "sentence": " Groß ist die Trauer der Literaturwelt um Hilary Mantel. Die britische Erfolgsautorin ist im Alter von 70 Jahren gestorben, plötzlich aber friedlich im Kreise ihrer Familie, wie ihr Verlag am Freitag mitteilte."}], [{"speaker": "SPEAKER_01", "timestamp": [570.82, 579.12], "sentence": " Sie galt als Meisterin akribisch recherchierter historischer Romane und gewann als erste Britin überhaupt gleich zweimal den renommierten Booker-Preis."}, {"speaker": "SPEAKER_01", "timestamp": [579.12, 596.08], "sentence": " Ihrer Leserschaft wird sie für Bestseller wie Wölfe, Falken oder Spiegel und Licht. In Erinnerung bleiben insgesamt veröffentlichte 17 Romane. KollegInnen und Kritik würdigten Mantel als eine der größten englischen Erzählerinnen dieses Jahrhunderts, deren bewunderte Werke als moderne Klassiker angesehen würden."}]]}