{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.06], "sentence": " Kroatien tritt im Januar Schengen-Raum bei. Rumänien und Bulgarien müssen weiter draußen bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [8.06, 16.72], "sentence": " Tote und verletzte Zivilisten bei Angriff auf ukrainische Kleinstadt Kurochove."}, {"speaker": "SPEAKER_04", "timestamp": [16.72, 27.38], "sentence": " Viertelfinale bei der Fußball-WM Argentinien, Niederlande und Brasilien, Kroatien."}, {"speaker": "SPEAKER_04", "timestamp": [27.38, 34.92], "sentence": " Kroatien ist drin, Rumänien und Bulgarien sind noch draußen."}], [{"speaker": "SPEAKER_03", "timestamp": [34.92, 42.38], "sentence": " Die Innenminister der Europäischen Union haben Zagreb grünes Licht für den Beitritt zum Schengen-Raum zum 1. Januar 2023 gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [42.38, 54.26], "sentence": " Ein weiterer großer Schritt nach vorne, denn das Land füllt am selben Tag auch den Euro ein. Die weltweit größte Visafreizone umfasst nun 23 der 27 EU-Staaten."}, {"speaker": "SPEAKER_03", "timestamp": [54.26, 62.9], "sentence": " Herzlichen Glückwunsch an Kroatien und alle kroatischen Bürger. Sie hätten es verdient, so EU-Innenkommissarin Ilva Johansson."}, {"speaker": "SPEAKER_03", "timestamp": [62.9, 86.0], "sentence": " Aber der Inrat in Brüssel war bitter für Rumänien und Bulgarien, die durch das Veto von Österreich und den Niederlanden aus dem Schengen-Raum herausgehalten wurden. Wien befürchtet, dass die Ausweitung des visafreien Gebiets zu höheren Migrationsströmen führen wird. 40 Prozent der Menschen, die österreichisches Hoheitsgebiet erreichten, hätten vorher Bulgarien oder Rumänien passiert."}, {"speaker": "SPEAKER_03", "timestamp": [86.0, 93.84], "sentence": " Das System funktioniert derzeit nicht."}, {"speaker": "SPEAKER_02", "timestamp": [93.84, 100.44], "sentence": " Österreich über 100.000 illegale Grenzübertreter, davon 75.000 nicht registriert."}, {"speaker": "SPEAKER_02", "timestamp": [100.44, 106.32], "sentence": " Obwohl wir ein Binnenland sind, inmitten Europas, inmitten der Schengen-Länder, funktioniert das System nicht."}, {"speaker": "SPEAKER_02", "timestamp": [106.32, 109.98], "sentence": " Das heißt, wir müssen zunächst das System an dieser Stelle deutlich verbessern."}, {"speaker": "SPEAKER_02", "timestamp": [109.98, 115.26], "sentence": " Dann bin ich dafür, dass wir auch die Abstimmung verschieben und entsprechend auch diese Länder mit einbeziehen."}, {"speaker": "SPEAKER_03", "timestamp": [115.26, 123.22], "sentence": " Sein bulgarischer Kollege wies die Darstellung seines Landes als Transitgebiet für Migranten auf dem Weg nach Mitteleuropa zurück."}, {"speaker": "SPEAKER_05", "timestamp": [123.22, 129.86], "sentence": " Österreich habe keine klaren Daten darüber, woher diese Migranten kämen."}, {"speaker": "SPEAKER_03", "timestamp": [129.86, 134.28], "sentence": " Seinen Erkenntnissen zufolge kommt der Hauptteil dieser Ströme aus Serbien."}, {"speaker": "SPEAKER_00", "timestamp": [134.28, 144.58], "sentence": " Sofia sieht zwar noch einen konstruktiven Dialog im Gange, wenn dieser aber nicht funktioniere, erwege sein Land mögliche anderen Maßnahmen als Vergeltung."}, {"speaker": "SPEAKER_00", "timestamp": [144.58, 154.68], "sentence": " Gegen die Aufhebung der Kontrollen zu Bulgarien wandten sich auch die Niederlande, die weitere Maßnahmen Sofias zur Stärkung des Rechtsstaats und dem Kampf gegen Korruption forderten."}, {"speaker": "SPEAKER_03", "timestamp": [154.68, 159.9], "sentence": " Deutschland hatte sich für den Beitritt aller drei Länder zum Schengen-Raum ausgesprochen."}, {"speaker": "SPEAKER_03", "timestamp": [159.9, 172.66], "sentence": " Rumänien und Bulgarien mussten eine Enttäuschung hinnehmen, denn sie wurden nicht in den Schengen-Raum aufgenommen."}], [{"speaker": "SPEAKER_04", "timestamp": [172.66, 181.24], "sentence": " Auf den Straßen der bulgarischen Hauptstadt Sofia gehen die Reaktionen von Ärger bis Gleichgültigkeit."}, {"speaker": "SPEAKER_00", "timestamp": [181.24, 194.26], "sentence": " Dass sie uns nicht wollen, hat wenig mit uns zu tun, sondern nur mit ihren innenpolitischen Problemen, mit ihren Problemen mit den Migranten."}, {"speaker": "SPEAKER_05", "timestamp": [194.26, 198.66], "sentence": " Wenn Europa meint, dass wir nicht bereit sind, werden sie es schon wissen."}, {"speaker": "SPEAKER_00", "timestamp": [198.66, 206.18], "sentence": " Aber dass wir zusammen mit Rumänien nicht aufgenommen wurden, das finde ich besorgniserregend."}, {"speaker": "SPEAKER_05", "timestamp": [206.18, 211.5], "sentence": " Ich weiß überhaupt nicht, was Schengen ist. In den Medien haben sie uns nichts erklärt."}, {"speaker": "SPEAKER_00", "timestamp": [211.5, 216.2], "sentence": " Ich habe keine Ahnung, von was da gesprochen wird."}, {"speaker": "SPEAKER_05", "timestamp": [216.2, 219.46], "sentence": " Neue Mitglieder können nur einstimmig aufgenommen werden."}, {"speaker": "SPEAKER_04", "timestamp": [219.46, 225.18], "sentence": " Rumänien und Bulgarien warten seit 2011 auf den Beschluss."}], [{"speaker": "SPEAKER_04", "timestamp": [225.18, 235.2], "sentence": " Russland will nach Angaben des Kreml vorerst keine weiteren Gebiete der Ukraine annektieren, sondern die offiziell schon einverleibten Regionen ganz unter seine Kontrolle bringen."}, {"speaker": "SPEAKER_05", "timestamp": [235.2, 238.74], "sentence": " Das sei viel Arbeit, sagte Kreml-Sprecher Dmitry Peskov."}, {"speaker": "SPEAKER_04", "timestamp": [238.74, 254.84], "sentence": " In Moskau zeichnete Russlands Präsident Wladimir Putin Männer aus, die sich im Krieg besonders verdient gemacht haben. Er sagte, ständig wird darüber gesprochen, dass wir die Energieinfrastruktur des Nachbarlandes angreifen."}, {"speaker": "SPEAKER_01", "timestamp": [254.84, 262.94], "sentence": " Stimmt, machen wir. Aber wer hat die Krimbrücke angegriffen?"}], [{"speaker": "SPEAKER_04", "timestamp": [262.94, 268.26], "sentence": " Vor allem im Osten der Ukraine wird weiter heftig gekämpft."}, {"speaker": "SPEAKER_01", "timestamp": [268.26, 274.94], "sentence": " Russische Flugzeuge bombardierten die Kleinstadt Kurachove im Oblast Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [274.94, 294.64], "sentence": " Mindestens zehn Menschen starben. Eine Bombe schlug auf dem Markt ein. In Deutschland dürfte die Großrazzia gegen eine mutmaßliche Terrorgruppierung in der Reichsbürgerszene noch weitere Polizeieinsätze nach sich ziehen."}], [{"speaker": "SPEAKER_01", "timestamp": [294.64, 298.66], "sentence": " Die Sicherheitsbehörden rechnen mit weiteren Beschuldigten und Durchsuchungen."}, {"speaker": "SPEAKER_04", "timestamp": [298.66, 303.88], "sentence": " Bei den Ermittlungen wird auch geschaut, ob die Beschuldigten noch weitere Waffen versteckt haben."}, {"speaker": "SPEAKER_04", "timestamp": [303.88, 304.78], "sentence": " wird auch geschaut, ob die Beschuldigten noch weitere Waffen versteckt haben."}, {"speaker": "SPEAKER_00", "timestamp": [304.78, 319.14], "sentence": " Die Zahl der Personen, die im Beschuldigtenstatus sind, von denen wir und der Generalbundesanwalt insbesondere annehmen, dass sie Mitglied dieser terroristischen Vereinigung oder Unterstützer sind, macht aktuell 54 aus."}, {"speaker": "SPEAKER_00", "timestamp": [319.14, 321.08], "sentence": " Es sind gestern nochmal zwei dazugekommen."}, {"speaker": "SPEAKER_00", "timestamp": [321.08, 328.38], "sentence": " Und wir haben natürlich noch weitere Personen identifiziert, von denen wir noch nicht genau wissen, welchen Status sie in Bezug auf diese Gruppe haben."}, {"speaker": "SPEAKER_00", "timestamp": [328.38, 331.18], "sentence": " Also es kann durchaus sein, dass diese Zahl noch weiter anwächst."}, {"speaker": "SPEAKER_04", "timestamp": [331.18, 334.18], "sentence": " Am Mittwoch waren 25 Menschen festgenommen worden."}, {"speaker": "SPEAKER_04", "timestamp": [334.18, 341.82], "sentence": " 22 von ihnen wird vorgeworfen, Mitglied einer terroristischen Vereinigung zu sein, die das politische System stürzen wollte."}, {"speaker": "SPEAKER_04", "timestamp": [341.82, 346.02], "sentence": " Das politische System stürzen wollte."}, {"speaker": "SPEAKER_05", "timestamp": [346.02, 355.4], "sentence": " Im größten deutschen Betrugsfall der Nachkriegszeit hat in München der Prozess gegen den ehemaligen Vorstandschef des Finanzdienstleisters Wirecard begonnen."}, {"speaker": "SPEAKER_05", "timestamp": [355.4, 376.22], "sentence": " Markus Braun und zwei weitere ehemalige Führungskräfte sind wegen falscher Finanzberichte angeklagt, die letztlich zum Zusammenbruch des Unternehmens im Jahr 2020 führten. Die Staatsanwaltschaft läuft Braun vor, mit seinen Komplizen in der Chefetage des mittlerweile abgewickelten DAX-Konzerns eine Betrügerbande gebildet, Bilanzen gefälscht und die Kreditgeber um 3,1 Milliarden Euro geprellt zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [376.22, 379.22], "sentence": " Das wäre der größte Betrugsschaden in Deutschland seit 1945."}, {"speaker": "SPEAKER_05", "timestamp": [379.22, 388.08], "sentence": " Mit Braun angeklagt sind der Ex-Chefbuchhalter des Konzerns und Oliver Bellenhaus, ehemaliger Leiter der Wirecard-Tochtergesellschaft in Dubai."}, {"speaker": "SPEAKER_05", "timestamp": [388.08, 392.26], "sentence": " Die Staatsanwaltschaft geht jedoch davon aus, dass die Wirecard-Bande wesentlich grösser war."}, {"speaker": "SPEAKER_05", "timestamp": [392.26, 397.52], "sentence": " Mutmassliche Scheinbuchungen in Höhe von 1,9 Milliarden Euro sind bis heute unauffindbar."}, {"speaker": "SPEAKER_05", "timestamp": [397.52, 402.34], "sentence": " In dem Verfahren sind über 100 Verhandlungstage bis ins Jahr 2024 angesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [402.34, 409.88], "sentence": " Es klingt beinahe wie ein Weihnachtsmärchen."}], [{"speaker": "SPEAKER_04", "timestamp": [409.88, 417.14], "sentence": " Bei der jüngsten Ziehung der Lotterie Euro-Millionen hat eine 165-köpfige Spielergruppe den Jackpot geknackt."}, {"speaker": "SPEAKER_04", "timestamp": [417.14, 424.46], "sentence": " Die Glückspilze stammen aus dem Dorf Olmen in der belgischen Provinz Antwerpen, hatten jeweils 15 Euro eingezahlt und gemeinsam gewonnen."}, {"speaker": "SPEAKER_05", "timestamp": [424.46, 432.44], "sentence": " Rund 143 Millionen Euro, die nun durch 165 geteilt werden müssen, also etwa 870.000 Euro pro Nase."}, {"speaker": "SPEAKER_05", "timestamp": [432.44, 435.18], "sentence": " Im Zeitungsladen von Olmen laufen die Drähte heiß."}, {"speaker": "SPEAKER_05", "timestamp": [435.18, 444.04], "sentence": " Sowohl die Spieler als auch die anderen Leute sagen uns eindeutig, dass es schön ist, dass so viele auf einmal gewonnen haben."}, {"speaker": "SPEAKER_02", "timestamp": [444.04, 450.96], "sentence": " Jeder Gewinner bekommt eine Menge Geld. Eine ganze Gruppe Menschen, in diesem Fall 165 Leute, sind nun alle sehr glücklich."}, {"speaker": "SPEAKER_05", "timestamp": [450.96, 456.64], "sentence": " Wie viele von den Gewinnern sind heute schon hier gewesen? Fast die Hälfte."}, {"speaker": "SPEAKER_02", "timestamp": [456.64, 463.74], "sentence": " Die Mitglieder der Spielergruppe wurden per Mail aufgefordert, ihre Kontonummern anzugeben, da der Gewinn etwas zu hoch ist, um ihn bar auszuzahlen."}, {"speaker": "SPEAKER_05", "timestamp": [463.74, 466.06], "sentence": " Viele können ihr Glück noch gar nicht fassen."}, {"speaker": "SPEAKER_05", "timestamp": [466.06, 467.12], "sentence": " Das ist Bingo, wei."}, {"speaker": "SPEAKER_05", "timestamp": [467.12, 469.12], "sentence": " Ja, Bingo. Wir haben den Hauptgewinn."}, {"speaker": "SPEAKER_05", "timestamp": [469.12, 471.44], "sentence": " Wir haben den hohen Preis."}, {"speaker": "SPEAKER_05", "timestamp": [471.44, 473.46], "sentence": " Was werden Sie mit diesem Geld machen?"}, {"speaker": "SPEAKER_05", "timestamp": [473.46, 474.9], "sentence": " Mit dem Geld?"}, {"speaker": "SPEAKER_05", "timestamp": [474.9, 477.48], "sentence": " Mit dem Geld? Ich habe drei Kinder und acht Enkel."}, {"speaker": "SPEAKER_05", "timestamp": [477.48, 479.74], "sentence": " Drei Kinder und acht Kleinkinder."}, {"speaker": "SPEAKER_01", "timestamp": [479.74, 482.54], "sentence": " Ich werde auf jeden Fall meinen Urlaub verlängern."}, {"speaker": "SPEAKER_01", "timestamp": [482.54, 484.26], "sentence": " Ich hatte bereits für New York gebucht."}, {"speaker": "SPEAKER_01", "timestamp": [484.26, 489.0], "sentence": " Mein Traum war es schon immer, ein paar Monate in Amerika zu verbringen, im Grand Canyon und so weiter."}, {"speaker": "SPEAKER_01", "timestamp": [489.0, 490.78], "sentence": " Und dann viel zu wandern."}, {"speaker": "SPEAKER_01", "timestamp": [490.78, 494.9], "sentence": " Na dann, gute Reise und Prost."}, {"speaker": "SPEAKER_05", "timestamp": [494.9, 502.06], "sentence": " Nach dem überraschenden WM aus Spanien zum Achtelfinale gegen Marokko,"}], [{"speaker": "SPEAKER_04", "timestamp": [502.06, 505.5], "sentence": " darf Luis Enrique nicht mehr als Nationaltrainer weitermachen."}, {"speaker": "SPEAKER_05", "timestamp": [505.5, 514.9], "sentence": " Der zum Jahresende auslaufende Vertrag mit Enrique werde nicht verlängert, gab der spanische Fußballverband am Donnerstag bekannt und zog damit die Konsequenz aus dem WM-Debakel."}, {"speaker": "SPEAKER_05", "timestamp": [514.9, 521.7], "sentence": " Titelkandidat Spanien war nach einem Nervenaufreibende 0 zu 0 und Verlängerung im Elfmeterschießen an Marokko gescheitert."}, {"speaker": "SPEAKER_05", "timestamp": [521.7, 527.94], "sentence": " Neuer Cheftrainer wird der bisherige U21-Coach Luis de la Fuente."}, {"speaker": "SPEAKER_05", "timestamp": [527.94, 534.8], "sentence": " Enrique verabschiedete sich in einem herzlichen Schreiben von den Spielern mit den Worten Vamos España, für immer danke."}, {"speaker": "SPEAKER_05", "timestamp": [534.8, 541.1], "sentence": " Das Nationalteam brauche nun die Unterstützung aller, damit Luis de la Fuente das erreiche, was er sich vornehme."}, {"speaker": "SPEAKER_05", "timestamp": [541.1, 547.12], "sentence": " was er sich vornehme."}], [{"speaker": "SPEAKER_04", "timestamp": [547.12, 552.82], "sentence": " Heute beginnen die Viertelfinalspiele bei der Fußball-WM in Katar."}, {"speaker": "SPEAKER_03", "timestamp": [552.82, 564.78], "sentence": " Argentinien gegen die Niederlande und davor das Top-Duell zwischen Vize-Weltmeister Kroatien und Rekord-Champion Brasilien mit dem Aufeinandertreffen der beiden Superstars Neymar und Luka Modric."}, {"speaker": "SPEAKER_04", "timestamp": [564.78, 566.18], "sentence": " Mit dem Aufeinandertreffen der beiden Superstars Neymar und Luka Modric."}, {"speaker": "SPEAKER_04", "timestamp": [566.18, 574.22], "sentence": " Sollten die Brasilianer gewinnen, winkt im Halbfinale womöglich der Südamerika-Klassiker gegen Argentinien."}, {"speaker": "SPEAKER_04", "timestamp": [574.22, 578.36], "sentence": " Sam Eshu ist vor Ort in Doha."}, {"speaker": "SPEAKER_00", "timestamp": [578.36, 581.04], "sentence": " Hinter mir trainieren die Brasilianer."}, {"speaker": "SPEAKER_00", "timestamp": [581.04, 586.1], "sentence": " Der kroatische Nationaltrainer Sladko Dalic nannte diesen Gegner furchterregend."}, {"speaker": "SPEAKER_00", "timestamp": [586.1, 589.06], "sentence": " Kein Wunder, so wie sie gegen Südkorea spielten."}, {"speaker": "SPEAKER_00", "timestamp": [589.06, 591.7], "sentence": " Einer der Torschützen an dem Abend war Neymar."}, {"speaker": "SPEAKER_00", "timestamp": [591.7, 593.88], "sentence": " Tor Nummer 76 für ihn."}, {"speaker": "SPEAKER_01", "timestamp": [593.88, 599.58], "sentence": " Sollte er gegen Kroatien treffen, würde er mit Peles Rekord von 77 gleichziehen."}, {"speaker": "SPEAKER_00", "timestamp": [599.58, null], "sentence": " Die Kroaten müssen ihr absolut Bestes geben, wenn sie gegen die Brasilianer siegen wollen."}]]}