{"chapters": [{"start_time": 0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.0], "sentence": " Schock nach Razzia gegen Reisbürgerszene. Verdächtige planten offenbar Umsturz."}, {"speaker": "SPEAKER_01", "timestamp": [6.0, 18.08], "sentence": " Ehre für Volodymyr Zelensky. US-Zeitschrift Time kürt den ukrainischen Präsidenten zur Person des Jahres."}, {"speaker": "SPEAKER_03", "timestamp": [18.08, 27.3], "sentence": " Wegen Versorgungsengpässen. Regierung Orban hebt die Benzinpreisdeckelung auf."}, {"speaker": "SPEAKER_03", "timestamp": [27.3, 35.08], "sentence": " Steigende Zahl an Vogelgrippe-Infektionen in Europa."}, {"speaker": "SPEAKER_03", "timestamp": [35.08, 43.12], "sentence": " Der Schock in Deutschland sitzt tief."}], [{"speaker": "SPEAKER_04", "timestamp": [43.12, 43.4], "sentence": " Der Schock in Deutschland sitzt tief."}, {"speaker": "SPEAKER_04", "timestamp": [43.4, 53.48], "sentence": " Bei einem Großeinsatz gegen eine mutmaßliche terroristische Vereinigung sind 25 Menschen aus der sogenannten Reichsbürgerszene festgenommen worden, die offenbar einen politischen Umsturz planten."}, {"speaker": "SPEAKER_04", "timestamp": [53.48, 68.18], "sentence": " Zu den Verdächtigen gehören unter anderem eine ehemalige AfD-Bundestagsabgeordnete und Richterin aus Berlin, mehrere Ex-Bundeswehrsoldaten sowie ein Adliger, der Unternehmer Heinrich XIII. Prinz Reus aus Hessen, der als einer der Reddelsführer gilt."}, {"speaker": "SPEAKER_04", "timestamp": [68.18, 74.72], "sentence": " Es habe sich um einen durchaus gefährlichen Einsatz zum Schutz der Demokratie gehandelt, sagte Bundesinnenministerin Nancy Faeser."}, {"speaker": "SPEAKER_02", "timestamp": [74.72, 80.92], "sentence": " Ermittlungen lassen in den Abgrund einer terroristischen Bedrohung aus dem Reichsbürgermilieu blicken."}, {"speaker": "SPEAKER_04", "timestamp": [80.92, 98.78], "sentence": " Die heute aufgedeckten mutmaßlichen terroristische Vereinigung ist nach dem Stand der Ermittlungen von gemeinsamen Umsturzfantasien und Verschwörungsideologien gegründet. Der Verfassungsschutz rechnet der Reichsbürgerszene deutschlandweit rund 21.000 Anhänger zu."}, {"speaker": "SPEAKER_00", "timestamp": [98.78, 112.98], "sentence": " Besorgniserregend ist laut Experten der militärische Hintergrund einiger der Verdächtigen. Da sind es die ehemaligen Bundeswehrsoldaten, die Zugriff auf Waffen haben, die sehr gut ausgebildet sind als Spezialkräfte damals."}, {"speaker": "SPEAKER_00", "timestamp": [112.98, 117.04], "sentence": " Und gerade davon, sagen die Ermittler, gehe die Gefahr aus."}, {"speaker": "SPEAKER_00", "timestamp": [117.04, 121.08], "sentence": " Da haben die Vorbereitungen mit Schießübungen und so weiter, hätten auch schon begonnen."}, {"speaker": "SPEAKER_00", "timestamp": [121.08, 125.24], "sentence": " Und das ist das, warum man auch gesagt hat, es muss jetzt hier ein Zugriff erfolgen."}, {"speaker": "SPEAKER_04", "timestamp": [125.24, 131.02], "sentence": " Rund 3000 Polizeibeamte waren in elf Bundesländern im Einsatz, auch in Italien erfolgte eine Festnahme."}, {"speaker": "SPEAKER_04", "timestamp": [131.02, 136.74], "sentence": " 22 der Festgenommenen wirft die Bundesanwaltschaft vor, Mitglied einer terroristischen Vereinigung zu sein."}, {"speaker": "SPEAKER_04", "timestamp": [136.74, 138.82], "sentence": " Drei gelten als Unterstützer."}, {"speaker": "SPEAKER_01", "timestamp": [138.82, 144.1], "sentence": " Für das US-Magazin Time gab es keinen Zweifel."}, {"speaker": "SPEAKER_01", "timestamp": [144.1, 149.68], "sentence": " Der ukrainische Präsident Volodymyr Zelensky ist von der Zeitschrift zur Person des Jahres gekürt worden."}, {"speaker": "SPEAKER_01", "timestamp": [149.68, 155.4], "sentence": " Gewürdigt wurde damit sein Widerstand gegen den russischen Einmarsch in die Ukraine im Februar."}, {"speaker": "SPEAKER_01", "timestamp": [155.4, 164.62], "sentence": " Zelensky habe bewiesen, dass Mut genauso ansteckend sein könne wie Angst, begründete Time-Chefredakteur Edward Felsenthal die Entscheidung."}, {"speaker": "SPEAKER_01", "timestamp": [164.62, 165.2], "sentence": " begründete Time-Chefredakteur Edward Felsenthal die Entscheidung."}, {"speaker": "SPEAKER_01", "timestamp": [165.2, 172.88], "sentence": " Beeindruckt habe auch Selenskys schicksalhafte Entscheidung, nach Beginn des russischen Angriffskriegs in Kiew zu bleiben."}, {"speaker": "SPEAKER_01", "timestamp": [172.88, 183.0], "sentence": " Zudem habe Selenski mit einer Informationsoffensive und täglichen Online-Ansprachen globale Präsenz gezeigt und die geopolitische Wetterlage verändert."}, {"speaker": "SPEAKER_01", "timestamp": [183.0, 191.36], "sentence": " Die Zeitschrift zeichnet seit knapp einem Jahrhundert jene Person aus, die die Welt innerhalb von zwölf Monaten am meisten verändert hat."}, {"speaker": "SPEAKER_01", "timestamp": [191.36, 196.48], "sentence": " 2021 war Tech-Milliardär Elon Musk Person des Jahres."}, {"speaker": "SPEAKER_02", "timestamp": [196.48, 210.02], "sentence": " Sehr zum Ärger Russlands hat in Litauens Hauptstadt Vilnius die Demontage von Skulpturen sowjetischer Soldaten auf einem Friedhofsgelände begonnen."}], [{"speaker": "SPEAKER_05", "timestamp": [210.02, 216.62], "sentence": " Dagegen regte sich Widerstand bei der russischen Minderheit in Litauen, die den UN-Menschenrechtsausschuss angerufen hat."}, {"speaker": "SPEAKER_05", "timestamp": [216.62, 220.68], "sentence": " Die Entfernung des Denkmals verletze ihre Rechte als nationale Minderheit."}, {"speaker": "SPEAKER_05", "timestamp": [220.68, 227.9], "sentence": " Um das klarzustellen, die Skulpturen stehen nicht auf Gräbern oder neben Grabsteinen."}, {"speaker": "SPEAKER_05", "timestamp": [227.9, 233.28], "sentence": " Dieses Denkmal ist ein Symbol der sowjetischen Ideologie, eine Verkörperung des Totalitarismus."}, {"speaker": "SPEAKER_00", "timestamp": [233.28, 237.28], "sentence": " Es hat nichts mit den Gräbern zu tun. Die Gräber werden nicht angefasst."}, {"speaker": "SPEAKER_00", "timestamp": [237.28, 241.3], "sentence": " Aber wir werden uns von diesem sowjetischen Symbol befreien."}, {"speaker": "SPEAKER_02", "timestamp": [241.3, 276.38], "sentence": " 50 Jahre lebte Litauen unter sowjetischer besatzung für die ethnischen russen in litauen die fünf prozent der 2,8 millionen einwohner ausmachen war das denkmal symbol des sowjetischen sieges über nazi deutschland das hier ist kein normaler öffentlicher platz sondern ein friedhof sie hätten alles so lassen sollen wie wie es ist. Meiner Meinung nach haben sie niemanden gestört. Es gab diese Zeit. Also, die Leute müssten nicht in einen anderen Park gehen, sondern hierher und man könnte ein Schild mit Informationen aufstellen."}, {"speaker": "SPEAKER_05", "timestamp": [276.38, 293.24], "sentence": " Russland nennt die Demontage eine barbarische Verhöhnung der Gefallenen. Auch die baltischen Nachbarstaaten Estland und Lettland haben zuletzt sowjetische Denkmäler demontiert, nach Beginn des russischen Angriffskrieges auf die Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [293.24, 300.8], "sentence": " Nach dem Auftreten von ernsthaften Versorgungsengpässen hat Ungarns Regierung"}], [{"speaker": "SPEAKER_03", "timestamp": [300.8, 305.64], "sentence": " die seit mehr als einem Jahr geltende Benzinpreisdeckelung aufgehoben."}, {"speaker": "SPEAKER_01", "timestamp": [305.64, 317.42], "sentence": " Dieser Schritt sei auf Vorschlag des Mineralölkonzerns Moll vollzogen worden und gelte mit sofortiger Wirkung, teilte der Stabschef von Ministerpräsident Viktor Orban mit."}, {"speaker": "SPEAKER_03", "timestamp": [317.42, 337.22], "sentence": " Er machte das von der Europäischen Union gegen Russland verhängte Ölembargo für die Situation verantwortlich. Euronews-Reporter Sandor Schiros meint hierzu, das ist nicht wahr, dass die Aufhebung der Benzinpreis-Dickelung etwas mit Brüssel zu tun hat, denn das Embargo betrifft Ungarn gar nicht."}, {"speaker": "SPEAKER_01", "timestamp": [337.22, 345.8], "sentence": " Vielmehr hatten ausländische Mineralöl-Firmen kein Interesse, Benzin zu preisen unter dem Marktwert nach Ungarn zu liefern."}, {"speaker": "SPEAKER_05", "timestamp": [345.8, 352.44], "sentence": " Nach Ansicht von Experten hatte sich ein Zusammenbruch der Treibstoffversorgung abgezeichnet."}, {"speaker": "SPEAKER_01", "timestamp": [352.44, 358.62], "sentence": " Viele Länder in der EU sind in Alarmbereitschaft."}, {"speaker": "SPEAKER_05", "timestamp": [358.62, 362.98], "sentence": " Zu häufig ist, wie hier in Frankreich, die Vogelgrippe schon ausgebrochen."}, {"speaker": "SPEAKER_00", "timestamp": [362.98, 385.02], "sentence": " Die Regierung in Paris hat Maßnahmen ergriffen, wie etwa Monate der Stallpflicht und die Vorschrift, weniger Tiere zu halten. Das Geschäft dieses Bauern erholt sich immer noch von einem Ausbruch im letzten Frühjahr. Die Maßnahmen hat er akzeptiert. Es sei für ihn ein Schock gewesen, als seine Tiere von der Grippe dahingerafft wurden. Er habe umdenken müssen."}, {"speaker": "SPEAKER_05", "timestamp": [385.02, 390.18], "sentence": " Wir betrachten den Hof jetzt aus einem anderen Blickwinkel. Wir wollen den Hof erhalten."}, {"speaker": "SPEAKER_00", "timestamp": [390.18, 392.84], "sentence": " Wir denken über neue Projekte nach."}, {"speaker": "SPEAKER_03", "timestamp": [392.84, 407.92], "sentence": " EU-weit haben die Infektionszahlen der Agentur für Lebensmittelsicherheit zufolge in diesem Jahr mit fast 50 Millionen Keulungen Rekordwerte erreicht. Die Krankheit tritt meistens in den Herbst- und Wintermonaten auf."}, {"speaker": "SPEAKER_03", "timestamp": [407.92, 416.72], "sentence": " Im Südwesten Frankreichs ist die einträgliche und von Tierschützern als grausam kritisierte Foie-Gras-Industrie ansässig."}, {"speaker": "SPEAKER_03", "timestamp": [416.72, 421.34], "sentence": " Die Produktion fällt wegen der Vogelgrippe in diesem Jahr wieder geringer aus."}, {"speaker": "SPEAKER_03", "timestamp": [421.34, 426.54], "sentence": " Auch bei Wildvögeln ist eine steigende Zahl an Infektionen zu beobachten."}, {"speaker": "SPEAKER_03", "timestamp": [426.54, 440.08], "sentence": " In der deutschen Hauptstadt Berlin bleibt der Zoo weiter wegen Vogelgrippe geschlossen. Ein Vogel war positiv auf Vogelgrippe getestet worden. Jetzt müssen weitere Tests durchgeführt werden."}, {"speaker": "SPEAKER_03", "timestamp": [440.08, 449.94], "sentence": " Die Kurse dieser Sprachschule in Tunis sind nahezu ausgebucht."}, {"speaker": "SPEAKER_04", "timestamp": [449.94, 451.86], "sentence": " Deutsch ist besonders gefragt."}, {"speaker": "SPEAKER_04", "timestamp": [451.86, 464.02], "sentence": " Immer mehr diplomierte junge Menschen auf Arbeitssuche zieht es in die größte Volkswirtschaft Europas, die ihrerseits händeringend Fachkräfte sucht, wie die tunesische Ingenieurin Namine Matsir zum Beispiel."}, {"speaker": "SPEAKER_02", "timestamp": [464.02, 469.46], "sentence": " Die Arbeitslosigkeit in Tunesien ist hoch. Es gibt viele Ingenieure, die keine Arbeit haben."}, {"speaker": "SPEAKER_04", "timestamp": [469.46, 476.34], "sentence": " Die beste Lösung ist auszuwandern. Wenn man Respekt, Anerkennung und ein gutes Gehalt bekommt, ist das viel besser."}, {"speaker": "SPEAKER_02", "timestamp": [476.34, 481.88], "sentence": " Der 28-jährige Elias Jelassi, ausgewildeter Krankenpfleger, steht kurz vor dem großen Sprung."}, {"speaker": "SPEAKER_04", "timestamp": [481.88, 488.04], "sentence": " Nach drei Jahren Studium und Praktika in verschiedenen Krankenhäusern hat er sich gegen eine Karriere in Tunesien entschieden."}, {"speaker": "SPEAKER_04", "timestamp": [488.04, 497.56], "sentence": " Er wurde aus der Ferne angeworben und hat einen Arbeitsvertrag mit einer Klinik in Wiesbaden unterschrieben, wo er in den ersten sechs Monaten sogar kostenlos wohnen darf."}, {"speaker": "SPEAKER_01", "timestamp": [497.56, 501.84], "sentence": " Ich habe in Deutschland viele Freunde, die mich motiviert haben, dort hinzugehen und zu arbeiten."}, {"speaker": "SPEAKER_05", "timestamp": [501.84, 512.08], "sentence": " Im Vergleich zu Tunesien sind die Gehälter gut, auch die Arbeitsbedingungen sind besser als in meinem Land, leider. Und Deutschland ist gar nicht so weit weg, wie zum Beispiel Kanada. Ich kann jederzeit nach Tunesien zurückkehren."}], [{"speaker": "SPEAKER_05", "timestamp": [512.08, 526.32], "sentence": " Angebote wie diese sind keine Seltenheit. Das gebotenschwache Deutschland hat einen enormen Bedarf an Arbeitskräften, vom Gesundheitswesen und IT-Bereich bis zum Bau-, Hotel- und Gaststättengewerbe."}, {"speaker": "SPEAKER_05", "timestamp": [526.32, 535.08], "sentence": " Tunesien erlebt eine schwere Wirtschaftskrise, die sich unter Präsident Kais Saeed noch verschärft hat. Konsequenz, fast jeder zweite junge Mensch will auswandern."}, {"speaker": "SPEAKER_01", "timestamp": [535.08, 554.02], "sentence": " Australien ist und bleibt für Novak Djokovic eine Herzensangelegenheit. Nach dem bizarren Konflikt mit der australischen Regierung über ein Einreisevisum im vergangenen Januar mit Zwangsquarantäne und anschließender Abschiebung darf der Serbe diesmal regelgerecht Down Under aufschlagen."}, {"speaker": "SPEAKER_01", "timestamp": [554.02, 586.32], "sentence": " Sein Visum hält er bereits in Händen. Einer Corona-Impfung steht der 35-Jährige immer noch ablehnend gegenüber, doch die ist für die Einreise nicht mehr Pflicht. Seine Australien-Mission beginnt am 2. Januar mit dem ATP-Vorbereitungsturnier in Adelaide. Zwei Wochen später wird der Weltranglisten fünfte versuchen, seinen Rekord bei den Australian Open auf zehn Turniersiege im Einzel auszubauen. Ärgster Widersacher von Djokovic dürfte der spanische Weltranglisten Erste Carlos Alcaraz werden."}, {"speaker": "SPEAKER_01", "timestamp": [586.32, 592.94], "sentence": " Wegen des fehlenden Impfnachweises hatte der Serbe sowohl die Australian Open als auch die US Open verpasst."}]]}