{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.0], "sentence": " Adi Matar, der beschuldigt wird, Salman Rushdie mit einem Messer angegriffen zu haben, hat vor einem New Yorker Gericht auf nicht schuldig plädiert."}, {"speaker": "SPEAKER_03", "timestamp": [8.0, 18.46], "sentence": " Kriegstag 172 in der Ukraine. Es gibt Weiterkämpfe am Kernkraftwerk Staporizhia und in der Region Donetsk."}, {"speaker": "SPEAKER_00", "timestamp": [18.46, 25.18], "sentence": " Zwei weitere Frachter haben den Hafen von Tönemorsk in Richtung Türkei verlassen."}, {"speaker": "SPEAKER_00", "timestamp": [25.18, 28.64], "sentence": " Der Getreidetransport aus der Ukraine gewinnt weiter ein Fahrt."}, {"speaker": "SPEAKER_03", "timestamp": [28.64, 35.16], "sentence": " Ein Mann hat am frühen Sonntagmorgen auf einen Bus in Jerusalem geschossen."}, {"speaker": "SPEAKER_03", "timestamp": [35.16, 38.32], "sentence": " Acht Menschen wurden verletzt, zwei von ihnen schwer."}, {"speaker": "SPEAKER_03", "timestamp": [38.32, 46.56], "sentence": " Hadi Matar, der beschuldigt wird, den Autor der satanischen Verse Salman Rushdie mit einem Messer angegriffen zu haben,"}], [{"speaker": "SPEAKER_03", "timestamp": [46.56, 49.44], "sentence": " hat vor einem New Yorker Gericht auf nicht schuldig plädiert."}, {"speaker": "SPEAKER_03", "timestamp": [49.44, 52.88], "sentence": " Die Anklage lautet auf Versuch mit Mord und Körperverletzung."}, {"speaker": "SPEAKER_03", "timestamp": [52.88, 57.94], "sentence": " Der Anwalt des 24-Jährigen plädierte bei der Anklageverlesung in seinem Namen."}, {"speaker": "SPEAKER_03", "timestamp": [57.94, 62.52], "sentence": " Matar erschien in einem schwarz-weißen Overall und mit einer Gesichtsmaske vor Gericht."}, {"speaker": "SPEAKER_03", "timestamp": [62.52, 65.04], "sentence": " Seine Hände waren mit Handschellen vor ihm gefesselt."}, {"speaker": "SPEAKER_03", "timestamp": [65.04, 72.34], "sentence": " Matar wird beschuldigt, Ustir am Freitag angegriffen zu haben, als der Autor bei einem Vortrag im Chotokwa-Institut auftrat."}, {"speaker": "SPEAKER_03", "timestamp": [72.34, 76.42], "sentence": " Ustir litt bei dem Angriff schwerer Verletzungen und liegt weiter im Krankenhaus."}, {"speaker": "SPEAKER_03", "timestamp": [76.42, 81.92], "sentence": " Er wurde von einem Beatmungsgerät abgenommen und konnte am Samstag, einen Tag nach dem Angriff, sprechen."}, {"speaker": "SPEAKER_03", "timestamp": [81.92, 86.32], "sentence": " Die Behörden haben sich bislang nicht zu den Motiven des mutmaßlichen Täters geäußert."}, {"speaker": "SPEAKER_03", "timestamp": [86.32, 90.82], "sentence": " Es wird aber vermutet, dass die Tat im Zusammenhang steht mit wiederholten Todesdrohungen."}, {"speaker": "SPEAKER_03", "timestamp": [90.82, 94.74], "sentence": " In der südlibanesischen Grenzstadt Jarun lebt der Vater von Hadi Matar."}, {"speaker": "SPEAKER_03", "timestamp": [94.74, 96.6], "sentence": " Hier loben einige den Anschlag."}, {"speaker": "SPEAKER_03", "timestamp": [96.6, 105.1], "sentence": " Auch in der iranischen Hauptstadt Teheran drückten Menschen ihre Freude aus und beglückwünschten den Angreifer."}, {"speaker": "SPEAKER_03", "timestamp": [105.1, 116.62], "sentence": " Salman Rushdie ist 40 Jahre alt, als er seinen Schlüsselroman Die satanischen Verse veröffentlicht."}], [{"speaker": "SPEAKER_01", "timestamp": [116.62, 125.08], "sentence": " Und der Absolvent der Universität von Cambridge ist praktisch von einem Tag auf den anderen mit einer Explosion des Fanatismus konfrontiert."}, {"speaker": "SPEAKER_01", "timestamp": [125.08, 132.9], "sentence": " Der in einer bürgerlichen muslimischen Familie in Bombay aufgewachsene Rushdie ist in der gesamten muslimischen Welt Zielscheibe des Hasses."}, {"speaker": "SPEAKER_01", "timestamp": [132.9, 140.68], "sentence": " Nur wenige haben die 600 Seiten der satanischen Verse wohl tatsächlich gelesen, aber die Empörung zieht weltweite Kreise."}, {"speaker": "SPEAKER_01", "timestamp": [140.68, 146.0], "sentence": " Menschen sterben bei Demonstrationen gegen Rushdie und sein Buch wird in mehreren Ländern verboten."}, {"speaker": "SPEAKER_01", "timestamp": [146.0, 155.76], "sentence": " Hauptverantwortlich ist der damalige iranische Revolutionsführer Ayatollah Khomeini, der 1989 eine Fatwa erlässt, in der er den Tod Rushdies fordert."}, {"speaker": "SPEAKER_00", "timestamp": [155.76, 164.18], "sentence": " Der Iran muss die Fatwa annullieren, das ist das Mindeste, was man verlangen kann. Und ich fordere die EU-Länder auf, dafür Druck auszuüben."}, {"speaker": "SPEAKER_02", "timestamp": [164.18, 164.92], "sentence": " verlangen kann und ich fordere die EU-Länder auf, dafür Druck auszuüben."}, {"speaker": "SPEAKER_01", "timestamp": [164.92, 171.22], "sentence": " Als Symbol der freien Meinungsäußerung wird Salman Rushdie für seine Arbeit ausgezeichnet, doch die Bedrohung bleibt."}, {"speaker": "SPEAKER_01", "timestamp": [171.22, 177.84], "sentence": " 1996 wird ihm unter Berufung auf Geheimdiensterkenntnisse die Einreise nach Dänemark zu einer Buchpreisverleihung untersagt."}, {"speaker": "SPEAKER_02", "timestamp": [177.84, 180.72], "sentence": " Das Interesse an seinem neuen Werk erfreut ihn aber."}, {"speaker": "SPEAKER_00", "timestamp": [180.72, 197.32], "sentence": " In den letzten Jahren war ich von literarischen Gesprächen etwas abgeschnitten und eine der großen Freuden der Veröffentlichung meines Buches, des Mauren letzter Seufzer, war die Rückkehr dieses Interesses an meiner literarischen Arbeit und ich muss sagen, dass dies einer der großen Momente davon ist."}, {"speaker": "SPEAKER_01", "timestamp": [197.32, 209.84], "sentence": " 30 Jahre nach den satanischen Versen hat Rushdie gerade die Veröffentlichung seines 15. Romans angekündigt, als er während der Konferenz im Bundesstaat New York niedergestochen wird."}, {"speaker": "SPEAKER_01", "timestamp": [209.84, 214.12], "sentence": " Bis dahin war es ihm gelungen, ein fast normales Leben in New York zu führen."}, {"speaker": "SPEAKER_01", "timestamp": [214.12, 220.44], "sentence": " Kriegstag 172 in der Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [220.44, 230.82], "sentence": " Ukraine. Der Gouverneur von Saporija hat die Entmilitarisierung des Kernkraftwerks von Saporija und die Einschaltung internationaler Gremien gefordert."}, {"speaker": "SPEAKER_03", "timestamp": [230.82, 247.86], "sentence": " Die Besatzer versuchen, die Menschen auf äußerst zynische Weise einzuschüchtern, indem sie das Atomkraftwerk Saporija benutzen. Sie decken sich sogar mit der Station, um auf Nikopol und Manganec zu schießen."}, {"speaker": "SPEAKER_00", "timestamp": [247.86, 259.88], "sentence": " Sie veranstalten ständige Provokationen mit der Beschießung des Territoriums des Kernkraftwerks und versuchen, ihre zusätzlichen Kräfte in diese Richtung zu treiben, um unseren Staat, die gesamte freie Welt, noch mehr zu erpressen."}, {"speaker": "SPEAKER_02", "timestamp": [259.88, 270.46], "sentence": " Das russische Verteidigungsministerium erklärte am Samstag, dass seine Streitkräfte die volle Kontrolle über das Dorf Pisky am Rande der Region Donetsk übernommen haben."}, {"speaker": "SPEAKER_03", "timestamp": [270.46, 276.98], "sentence": " Die russischen Streitkräfte setzten die militärische Sonderoperation in der Ukraine fort."}, {"speaker": "SPEAKER_02", "timestamp": [276.98, 282.7], "sentence": " Die ukrainische Militärführung bestritt, dass die russische Armee die Stadt Pisky unter ihre Kontrolle gebracht habe."}, {"speaker": "SPEAKER_03", "timestamp": [282.7, 286.62], "sentence": " Die russische Armee, die Stadt Pisky unter ihre Kontrolle gebracht habe."}, {"speaker": "SPEAKER_03", "timestamp": [286.62, 297.14], "sentence": " Traumatisierte Einwohner von Kramatorsk begutachteten die Schäden an ihrem Eigentum nach einem russischen Raketenangriff auf die Stadt am Freitagabend."}, {"speaker": "SPEAKER_03", "timestamp": [297.14, 306.44], "sentence": " Nach Angaben des Bürgermeisters wurden drei Menschen getötet und 13 verwundet."}], [{"speaker": "SPEAKER_00", "timestamp": [306.44, 310.76], "sentence": " Die Ausfuhr von Getreide aus der Ukraine gewinnt weiter an Fahrt."}, {"speaker": "SPEAKER_00", "timestamp": [310.76, 318.48], "sentence": " Nach Angaben der ukrainischen Behörden haben zwei weitere mit landwirtschaftlichen Produkten beladene Frachtschiffe den Hafen von Çanormorsk in Richtung Türkei verlassen."}, {"speaker": "SPEAKER_00", "timestamp": [318.48, 328.94], "sentence": " Die unter der Flagge von Barbados fahrende Fulmar S mit 12.000 Tonnen Mais an Bord und unter der Flagge der Marshall-Inseln fahrende Frachter Toei mit 3.000 Tonnen Sonnenblumenkern."}, {"speaker": "SPEAKER_00", "timestamp": [328.94, 344.36], "sentence": " Damit sind bislang 16 Schiffe im Rahmen des von den Vereinten Nationen ausgehandelten Getreideabkommens aus ukrainischen Häfen ausgelaufen, mit insgesamt mehr als 440.000 Tonnen Fracht voller Mais, aber auch Soja, Sonnenblumenkerne und der auf dem Weltmarkt sehnlichst erwartete Weizen."}, {"speaker": "SPEAKER_00", "timestamp": [344.36, 345.66], "sentence": " aber auch Soja, Sonnenblumenkerne und der auf dem Weltmarkt sehnlichst erwartete Weizen."}, {"speaker": "SPEAKER_00", "timestamp": [345.66, 350.28], "sentence": " Der ukrainische Präsident Volodymyr Zelensky bezeichnete den Transport als gute Nachricht."}, {"speaker": "SPEAKER_00", "timestamp": [350.28, 354.7], "sentence": " Dies trage dazu bei, die Lage auf dem globalen Lebensmittelmarkt zu entspannen."}, {"speaker": "SPEAKER_00", "timestamp": [354.7, 362.1], "sentence": " Die Ukraine hofft, ihre Exporte auf dem Seeweg in naher Zukunft auf über 3 Millionen Tonnen Getreide und andere landwirtschaftliche Erzeugnisse pro Monat steigern zu können."}, {"speaker": "SPEAKER_01", "timestamp": [362.1, 369.42], "sentence": " Das Ausmaß der Umweltkatastrophe offenbart sich erst bei genauem Hinschauen."}], [{"speaker": "SPEAKER_01", "timestamp": [369.42, 374.76], "sentence": " Eine beispiellose Anzahl toter Fische säumt weiterhin den Flusslauf der Oder in Deutschland und Polen."}, {"speaker": "SPEAKER_01", "timestamp": [374.76, 379.92], "sentence": " Fachleute wie Michael Tautenhahn vom Nationalpark Unteres Odertal sind in höchster Sorge."}, {"speaker": "SPEAKER_02", "timestamp": [379.92, 393.42], "sentence": " Und ich sehe die Tiere sterben. Ich weiß, dass die Fischer ihre Existenz verlieren, dass unsere Nationalparkbesucher, die hier Natur und Wildnis erleben wollen, über Jahre wahrscheinlich wegbleiben werden."}, {"speaker": "SPEAKER_02", "timestamp": [393.42, 396.12], "sentence": " Jetzt kommen vielleicht ein paar Katastrophentouristen."}, {"speaker": "SPEAKER_01", "timestamp": [396.12, 401.04], "sentence": " Der Park Unteres Odertal bei Schwedt ist Deutschlands einziger Flussauen-Nationalpark."}, {"speaker": "SPEAKER_02", "timestamp": [401.04, 425.74], "sentence": " Befürchtet wird, dass die Giftstoffe in Kürzeflussabwärts auch das Stettiner Haff und somit die Ostsee erreichen. Herkunft und Art der giftigen Einleitungen sind unklar. Liebe Landsleute, ich setze mich nicht nur dafür ein, die Schuldigen zu finden und zu bestrafen, sondern auch dafür, diese Verluste so schnell wie möglich zu minimieren und den ursprünglichen Zustand der Oder wiederherzustellen. Ich glaube, dass dies in kurzer Zeit möglich sein wird."}, {"speaker": "SPEAKER_01", "timestamp": [425.74, 434.06], "sentence": " Für Hinweise zur Aufklärung der Katastrophe, die zu Festnahmen führen, sind über 200.000 Euro Belohnung ausgelobt."}, {"speaker": "SPEAKER_01", "timestamp": [434.06, 438.64], "sentence": " Die polnische Regierung steht unter Druck, weil ihr Versäumnisse und Verzögerungen vorgeworfen werden."}, {"speaker": "SPEAKER_03", "timestamp": [438.64, 445.68], "sentence": " Ein bewaffneter Mann hat am frühen Sonntagmorgen auf einen Bus in der Nähe der Jerusalemer Altstadt geschossen."}], [{"speaker": "SPEAKER_03", "timestamp": [445.68, 452.44], "sentence": " Bei dem Angriff wurden acht Menschen verletzt. Zwei der Opfer befinden sich in einem kritischen Zustand."}, {"speaker": "SPEAKER_02", "timestamp": [452.44, 459.84], "sentence": " Die Schießerei ereignete sich, als der Bus an einer Haltestelle in der Nähe der Klagemauer hielt."}, {"speaker": "SPEAKER_03", "timestamp": [459.84, 469.46], "sentence": " Die Klagemauer gilt als heiligste Gebetsstätte der Juden."}, {"speaker": "SPEAKER_02", "timestamp": [469.46, 473.0], "sentence": " Der Bus war voll mit Fahrgästen."}, {"speaker": "SPEAKER_03", "timestamp": [473.0, 476.3], "sentence": " Ich hielt an der Haltestelle Davids Grab."}, {"speaker": "SPEAKER_03", "timestamp": [476.3, 482.68], "sentence": " In diesem Moment fielen Schüsse."}, {"speaker": "SPEAKER_03", "timestamp": [482.68, 491.22], "sentence": " Zwei Menschen draußen sehe ich hinfallen und zwei im Innern des Busses bluten."}, {"speaker": "SPEAKER_03", "timestamp": [491.22, 510.58], "sentence": " Israelische Sicherheitskräfte drangen nach dem Anschlag in das nahegelegene palästinensische Viertel Silwan ein, um den mutmaßlichen Angreifer zu verfolgen. Eine Demonstration afghanischer Frauen, die ihr Recht auf Bildung und Arbeit einforderten, wurde von den Taliban gewaltsam aufgelöst."}], [{"speaker": "SPEAKER_03", "timestamp": [510.58, 518.0], "sentence": " Die Demonstrierenden hatten sich vor dem Bildungsministerium in der Hauptstadt Kabul versammelt."}, {"speaker": "SPEAKER_03", "timestamp": [518.0, 526.52], "sentence": " Auf Videos, die von Aktivisten verbreitet wurden, sind Menschen zu sehen, die vor bewaffneten Männern fliehen. Schüsse sind zu hören."}, {"speaker": "SPEAKER_03", "timestamp": [526.52, 550.68], "sentence": " Seit der Machtübernahme durch die Taliban vor fast einem Jahr sind afghanische Frauen immer wieder auf die Straße gegangen, um gegen das Arbeitsverbot und die Schließung der Sekundarschulbildung für Mädchen zu protestieren."}], [{"speaker": "SPEAKER_04", "timestamp": [550.68, 558.4], "sentence": " Im Zentrum der südkoreanischen Hauptstadt Seoul haben tausende Menschen gegen die Außenpolitik der Regierung protestiert."}, {"speaker": "SPEAKER_04", "timestamp": [558.4, 567.72], "sentence": " Sie forderten die Beendigung der Zusammenarbeit mit Washington, einschließlich aller gemeinsamen Militärübungen und eine Annäherung an die Nachbarstaaten Nordkorea und China."}, {"speaker": "SPEAKER_04", "timestamp": [567.72, 572.36], "sentence": " Die Regierung solle sich für einen Friedensvertrag mit Pyongyang einsetzen."}, {"speaker": "SPEAKER_04", "timestamp": [572.36, 585.34], "sentence": " Die US-amerikanische Trigger-Rakete Falcon 9 hat 46 Starlink-Satelliten von der Vandenberg Space Force Base in Kalifornien in eine erdnahe Umlaufbahn gebracht."}], [{"speaker": "SPEAKER_04", "timestamp": [585.34, 593.26], "sentence": " Die Erststufe der Falcon 9 kehrte nach der Abkopplung der Zweitstufe zur Erde zurück und landete sicher auf einer im Pazifik stationierten Plattform."}, {"speaker": "SPEAKER_04", "timestamp": [593.26, 598.56], "sentence": " Insgesamt hat SpaceX bislang mehr als 3000 Starlink-Satelliten in die Umlaufbahn gebracht."}]]}