{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 561.0}, {"start_time": 561.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.5], "sentence": " Mehrere ukrainische Städte unter verstärktem Beschuss nach Drohnenangriff auf den Kreml."}, {"speaker": "SPEAKER_03", "timestamp": [7.5, 19.26], "sentence": " Schon wieder nicht eingehalten. Kämpfe im Sudan gehen trotz vereinbarter Waffenruhe weiter. Die UNO warnt vor weiterer Eskalation der Gewalt."}, {"speaker": "SPEAKER_03", "timestamp": [19.26, 27.12], "sentence": " Schock und Trauer in Serbien nach dem Amoklauf eines Jugendlichen an einer Belgrader Schule."}, {"speaker": "SPEAKER_03", "timestamp": [27.12, 33.66], "sentence": " Anfechtung der Rentenreform erneut gescheitert."}, {"speaker": "SPEAKER_02", "timestamp": [33.66, 37.92], "sentence": " Verfassungsrat in Paris lehnt weiteren Antrag auf ein Referendum ab."}, {"speaker": "SPEAKER_08", "timestamp": [37.92, 48.74], "sentence": " In mehreren Regionen der Ukraine hat es in der Nacht russische Drohnenangriffe gegeben, darunter auch Kiew."}], [{"speaker": "SPEAKER_08", "timestamp": [48.74, 55.7], "sentence": " Auf dem Messenger-Dienst Telegram forderte das örtliche Militär, die Menschen auf Ruhe zu bewahren und sich in sichere Räume zu begeben."}, {"speaker": "SPEAKER_08", "timestamp": [55.7, 61.92], "sentence": " Nachdem Aufnahmen von Drohnenangriffen auf den Kreml auftauchten, war eine Reaktion Russlands erwartet worden."}, {"speaker": "SPEAKER_07", "timestamp": [61.92, 122.98], "sentence": " Moskau behauptet, die Ukraine habe mit dem Angriff den russischen Präsidenten Wladimir Putin töten wollen. Die US-Regierung erklärte, man habe keine Informationen darüber, wer für den Angriff verantwortlich ist. Der ukrainische Staatschef zu einem Überraschungsbesuch in Finnland warf Russland vor, den Drohnenangrwischenfall hat die Spannungen jedoch noch weiter verschärft und zu einer neuen Welle von Raketenangriffen auch im Süden der Ukraine geführt."}, {"speaker": "SPEAKER_08", "timestamp": [122.98, 129.06], "sentence": " Am Mittwoch wurden in Kherson 21 Menschen getötet und 48 weitere verletzt."}, {"speaker": "SPEAKER_07", "timestamp": [129.06, 139.28], "sentence": " Im Sudan sind die Kämpfe trotz einer vereinbarten Feuerpause weitergegangen."}], [{"speaker": "SPEAKER_08", "timestamp": [139.28, 148.82], "sentence": " An diesem Donnerstag sollte ein siebentägiger Waffenstillstand zwischen der Armee und der RSF-Miliz in Kraft treten, doch offenbar wurde er gebrochen."}, {"speaker": "SPEAKER_13", "timestamp": [148.82, 155.86], "sentence": " Seit dem Ausbruch der Gewalt Mitte April wurden mehrere Feuerpausen vereinbart, aber immer wieder nicht eingehalten."}, {"speaker": "SPEAKER_08", "timestamp": [155.86, 190.22], "sentence": " Unterdessen warnten die Vereinten Nationen vor einer weiteren Eskalation des Konflikts. Die Menschen können in den kommenden Tagen und Wochen das Land fliehen. Das Kampf muss stoppen. Und jetzt stoppen."}, {"speaker": "SPEAKER_03", "timestamp": [190.22, 196.0], "sentence": " Zudem gab es Berichte über Plünderungen und Überfälle auf Lastwagen der Vereinten Nationen."}, {"speaker": "SPEAKER_11", "timestamp": [196.0, 200.28], "sentence": " Wer dahinter steckte, konnte UN-Nothilfe-Koordinator Martin Griffiths nicht sagen."}, {"speaker": "SPEAKER_03", "timestamp": [200.28, 204.72], "sentence": " Die Menschen im Sudan sehnen ein Ende der Gewalt herbei, denn die Not im Land ist enorm."}, {"speaker": "SPEAKER_11", "timestamp": [204.72, 209.44], "sentence": " Das internationale Rote Kreuz bezeichnet die Situation der Flüchtlinge als katastrophal."}, {"speaker": "SPEAKER_03", "timestamp": [209.44, 217.28], "sentence": " Unterdessen gehen Evakuierungen ausländischer Staatsbürgerinnen und Staatsbürger aus dem Sudan weiter, denn ein Ende der Gewalt dort ist nicht absehbar."}, {"speaker": "SPEAKER_11", "timestamp": [217.28, 228.02], "sentence": " Nach dem Abuklauf an einer Belgrader Schule herrschen tiefe Erschütterung und Trauer."}], [{"speaker": "SPEAKER_03", "timestamp": [228.02, 235.86], "sentence": " An diesem Mittwoch hat ein 13-Jähriger das Feuer in seiner eigenen Klasse eröffnet und dabei acht Schülerinnen und einen Wachmann getötet."}, {"speaker": "SPEAKER_11", "timestamp": [235.86, 245.44], "sentence": " Während einer spontanen Mahnwache vor der Schule zeigten sich Lehrkräfte die Eltern tief bestürzt. Die Kinder haben gestorben, sie haben andere Menschen verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [245.44, 248.2], "sentence": " Das ist nicht möglich, das passiert."}, {"speaker": "SPEAKER_10", "timestamp": [248.2, 252.9], "sentence": " Es passiert, aber die menschliche Rede, wir haben es schmerzhaft."}, {"speaker": "SPEAKER_01", "timestamp": [252.9, 260.12], "sentence": " Die Glückwünsche, dass Ihr Kind noch lebt, aber sie stellen sich in die Rolle der Eltern, die die Kinder für immer verloren haben."}, {"speaker": "SPEAKER_01", "timestamp": [260.12, 262.5], "sentence": " Ich weiß nicht, was ich sagen kann."}, {"speaker": "SPEAKER_01", "timestamp": [262.5, 266.12], "sentence": " Das ist nicht im Geist unserer Gesellschaft. Das ist nicht passiert."}, {"speaker": "SPEAKER_03", "timestamp": [266.12, 272.72], "sentence": " Der Tatverdächtige hat nach der Tat selbst die Polizei angerufen und wurde anschließend auf dem Schulgelände festgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [272.72, 276.74], "sentence": " Die zwei Pistolen, die er dabei hatte, gehören laut Polizei seinem Vater."}, {"speaker": "SPEAKER_03", "timestamp": [276.74, 285.8], "sentence": " Serbiens Präsident Vucic schlug vor, alle erteilten Waffenscheine sowie den Genehmigungsprozess für das Führen einer Feuerwaffe auf den Prüfstand stellen zu wollen."}, {"speaker": "SPEAKER_12", "timestamp": [285.8, 309.1], "sentence": " Über die Tat selbst zeigte er sich tief schockiert. Er hat es in einem wunderschönen Weise erklärt, was Sie nicht erklären können."}, {"speaker": "SPEAKER_12", "timestamp": [309.1, 312.48], "sentence": " Nicht die Kommandanten, die ihre Kinder verloren haben."}, {"speaker": "SPEAKER_03", "timestamp": [312.48, 317.2], "sentence": " Der Vater des 13-Jährigen besaß laut Behördenangaben einen Waffenschein."}, {"speaker": "SPEAKER_03", "timestamp": [317.2, 321.7], "sentence": " Die Polizei verdächtigt ihn, die Pistolen nicht vorschriftsgemäß verwahrt zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [321.7, 328.1], "sentence": " Gewalttaten krimineller Banden sind in Serbien keine Seltenheit, genauso wie innerfamiliäre Morde."}, {"speaker": "SPEAKER_03", "timestamp": [328.1, 331.44], "sentence": " Dass ein Kind eine solche Tat verübt, ist allerdings neu."}, {"speaker": "SPEAKER_03", "timestamp": [331.44, 341.16], "sentence": " Viele britische Kommunen wählen heute neue Regionalparlamente."}], [{"speaker": "SPEAKER_08", "timestamp": [341.16, 352.08], "sentence": " In England und Nordirland werden mehr als 8000 Sitze in 230 Gemeinden neu vergeben. Von kleinen ländlichen Gebieten bis hin zu einigen der größten Städte Großbritanniens."}, {"speaker": "SPEAKER_08", "timestamp": [352.08, 373.82], "sentence": " Die Ergebnisse werden vor allem in den umkämpften Gebieten genau beobachtet, denn es ist der erste Stimmungstest für Premier-Regie Sunak und die Tories. Im kommenden Jahr wird es voraussichtlich Parlamentswahlen geben."}], [{"speaker": "SPEAKER_02", "timestamp": [373.82, 382.62], "sentence": " Die Gegner der umstrittenen Rentenreform in Frankreich sind mit einem weiteren Anlauf gescheitert, das längst beschlossene Vorhaben vielleicht doch noch zu kippen."}, {"speaker": "SPEAKER_02", "timestamp": [382.62, 402.36], "sentence": " Der Verfassungsrat in Paris hat auch einen zweiten Antrag der Opposition auf eine Volksabstimmung abgewiesen. Bereits Mitte April hatte der Rat einen ersten Antrag auf ein Referendum zur Deckelung des Renteneintrittsalters auf 62 Jahre als unzulässig angesehen. Außerdem hatte er die Reform grundsätzlich für rechtens befunden."}, {"speaker": "SPEAKER_03", "timestamp": [402.36, 407.76], "sentence": " die Reform grundsätzlich für rechtens befunden."}, {"speaker": "SPEAKER_02", "timestamp": [407.76, 413.18], "sentence": " Die Gewerkschaften haben den Druck auf die Regierung von Emmanuel Macron bisher aufrechterhalten."}, {"speaker": "SPEAKER_02", "timestamp": [413.18, 418.16], "sentence": " Für Dienstag haben die großen Gewerkschaften erneut zu landesweiten Demonstrationen aufgerufen."}, {"speaker": "SPEAKER_07", "timestamp": [418.16, 437.38], "sentence": " Am 6. Juni soll erneut gestreikt werden. Die Europäische Kommission hat eine Reihe neuer Maßnahmen zur Bekämpfung der Korruption"}], [{"speaker": "SPEAKER_05", "timestamp": [437.38, 439.98], "sentence": " in der EU, aber auch weltweit vorgeschlagen."}, {"speaker": "SPEAKER_05", "timestamp": [439.98, 447.78], "sentence": " Mit einer neuen Richtlinie möchte die EU die Definition von Strafstaatbeständen wie Einflussnahme und Amtsmissbrauch harmonisieren."}, {"speaker": "SPEAKER_05", "timestamp": [447.78, 453.48], "sentence": " Und sie würde von den Mitgliedstaaten mehr strafrechtliche Sanktionen in Korruptionsfällen fordern."}, {"speaker": "SPEAKER_09", "timestamp": [453.48, 480.52], "sentence": " Die zuständige Vizepräsidentin Vera Jourova. Wir sehen eine Menge Unterschiede zwischen den nationalen Definitionen von Korruption, zu großen und auch den Penalitäten, die sie beitragen."}, {"speaker": "SPEAKER_09", "timestamp": [480.52, 493.1], "sentence": " Das macht auch die Cross-Border-Investigationsen schwieriger und schafft Lübchen, die von Kriminellen genutzt werden. Ein Element des Pakets ist die Bekämpfung der Korruption außerhalb Europas."}, {"speaker": "SPEAKER_05", "timestamp": [493.1, 503.2], "sentence": " So soll die EU in die Lage versetzt werden, Einreiseverbote zu verhängen und Vermögenswerte einzufrieren, für Personen und Organisationen aus Drittländern, die schwere Korruptionsdelikte begangen haben."}, {"speaker": "SPEAKER_00", "timestamp": [503.2, 515.96], "sentence": " Im Dezember letzten Jahres wurden im größten Korruptionsskandal der EU-Geschichte eine Vizepräsidentin des Europaparlaments, ein führender Abgeordneter sowie ehemalige Assistenten von EU-Parlamentarien und Mitarbeiter von NGOs festgenommen."}, {"speaker": "SPEAKER_00", "timestamp": [515.96, 525.38], "sentence": " Die Anti-Korruptions-NGO Transparency International mahnte, die EU müsse erst einmal bei sich selbst aufräumen, bevor sie ausländische Korruptionsverdächtige ins Visier nehmen kann."}, {"speaker": "SPEAKER_00", "timestamp": [525.38, 528.62], "sentence": " Die EU hat sehr große Probleme mit Korruption."}, {"speaker": "SPEAKER_00", "timestamp": [528.62, 530.78], "sentence": " Wir haben das in Katar und vielen anderen Beispielen gesehen."}, {"speaker": "SPEAKER_00", "timestamp": [530.78, 533.68], "sentence": " Und auch bestimmte Mitgliedstaaten haben sehr große Probleme."}, {"speaker": "SPEAKER_00", "timestamp": [533.68, 542.08], "sentence": " Also ist es natürlich sehr wichtig, dass wir nichts Abroad tun können, wenn wir diese Art von Unabhängigkeit für EU-Nationale zu Hause haben."}, {"speaker": "SPEAKER_00", "timestamp": [542.08, 547.08], "sentence": " Also ist es sehr wichtig, dass die EU also steps up their domestic work in that regard."}, {"speaker": "SPEAKER_05", "timestamp": [547.08, 556.6], "sentence": " Corruption not only undermines trust in democracy, but costs the EU economy, according to the Commission, around 120 billion euros each year."}, {"speaker": "SPEAKER_05", "timestamp": [556.6, 564.68], "sentence": " Both of them have been fighting essentially a Soviet-style"}], [{"speaker": "SPEAKER_04", "timestamp": [564.68, 574.92], "sentence": " artillery war. What we see on the battlefield is that they're Der Krieg in der Ukraine wütet weiter und es ist ungewiss, welche Seite die besseren Chancen hat."}, {"speaker": "SPEAKER_06", "timestamp": [574.92, 581.02], "sentence": " Kiew setzt auf eine Gegenoffensive ausgestattet mit NATO-Panzern und Raketenabwehrsystemen."}, {"speaker": "SPEAKER_06", "timestamp": [581.02, 584.84], "sentence": " Doch der Sieg auf dem Schlachtfeld hängt nicht nur vom Waffenarsenal ab."}, {"speaker": "SPEAKER_04", "timestamp": [584.84, 647.0], "sentence": " Es ist an der Zeit, sich von der sowjetischen Militärstrategie zu verabschieden. combined arms maneuver. And that is the capacity to coordinate fire from artillery, from infantry, from armor, from special forces, and to do these things in a highly synchronized manner in order to maximize the force being applied at any given point to the end. The question is if Ukrainian troops have learned it well enough to implement it now for this offensive. If they have, it will Russland ist nicht zu unterschätzen."}, {"speaker": "SPEAKER_06", "timestamp": [647.0, 656.56], "sentence": " Nach Angaben der ukrainischen Streitkräfte hat Moskau vor kurzem die Tupolev 160 eingesetzt, einen schweren Überschallbomber, das größte in der Welt gebaute Modell."}, {"speaker": "SPEAKER_06", "timestamp": [656.56, 663.56], "sentence": " Außerdem haben sie eine erste Gruppe von T-14 Armata-Panzern, der modernste Kampfpanzer des Landes, in Dienst gestellt."}, {"speaker": "SPEAKER_04", "timestamp": [663.56, 687.88], "sentence": " Die russischen Streitkräfte scheinen jedoch zu zögern, ihn einzusetzen. The turret itself turns automatically. The troops operate it through touch panels and things like this, and it's not been in combat."}, {"speaker": "SPEAKER_04", "timestamp": [687.88, 690.0], "sentence": " So nobody trusts how well it's going to work."}, {"speaker": "SPEAKER_04", "timestamp": [690.0, 698.42], "sentence": " Nobody trusts that if this thing is moving at 80 kilometers per hour and it hits a bump that it doesn't knock the screen out, and then the troops can't fire."}, {"speaker": "SPEAKER_04", "timestamp": [698.42, 701.26], "sentence": " Nobody trusts that the turret won't get jammed."}, {"speaker": "SPEAKER_04", "timestamp": [701.26, 705.66], "sentence": " They haven't used it long enough to know how to unjam it in the field under fire."}]]}