{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 620.0}, {"start_time": 620.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 2.88], "sentence": " Überraschungsbesuch in Jeddah."}, {"speaker": "SPEAKER_10", "timestamp": [2.88, 7.54], "sentence": " Ukrainischer Präsident Zelensky ist Ehrengast beim Gipfel der Arabischen Liga."}, {"speaker": "SPEAKER_03", "timestamp": [7.54, 15.84], "sentence": " Die G7-Staatschefs haben zum Auftakt des Gipfels Grenze in Hiroshima niedergelegt."}, {"speaker": "SPEAKER_03", "timestamp": [15.84, 18.68], "sentence": " Jetzt geht es um China, Russland und die Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [18.68, 24.86], "sentence": " Abschluss des Zentralasien-China-Gipfels."}, {"speaker": "SPEAKER_11", "timestamp": [24.86, 31.26], "sentence": " Peking und fünf zentralasiatische Länder wollen Zusammenarbeit ausbauen."}, {"speaker": "SPEAKER_10", "timestamp": [31.26, 42.02], "sentence": " Urteile im Fall des Mordes an Journalist Kuciak. Slowakisches Gericht spricht mutmaßlichen Drahtzieher der Tat frei."}], [{"speaker": "SPEAKER_10", "timestamp": [42.02, 50.12], "sentence": " Der ukrainische Präsident Volodymyr Zelensky ist als Ehrengast beim Gipfeltreffen der Arabischen Liga in Saudi-Arabien empfangen worden."}, {"speaker": "SPEAKER_10", "timestamp": [50.12, 53.26], "sentence": " Der saulische König Salman hatte ihn überraschend eingeladen."}, {"speaker": "SPEAKER_10", "timestamp": [53.26, 57.58], "sentence": " Die Mehrheit der 22 Mitgliedsländer pflegt gute Beziehungen zu Russland."}, {"speaker": "SPEAKER_10", "timestamp": [57.58, 75.32], "sentence": " Vor diesem Hintergrund mahnte Zelenskyy, die arabische Welt müsse helfen, das ukrainische Volk zu schützen, darunter auch die dort lebende muslimische Gemeinde. An den Gastgebergewand twitterte Selensky, dass Königreich Saudi-Arabien spiele eine entscheidende Rolle und könne die Zusammenarbeit auf eine neue Ebene führen."}, {"speaker": "SPEAKER_00", "timestamp": [75.32, 85.3], "sentence": " Das Bürgerkriegsland Syrien mit Russland als Verbündetem ist nach seiner Suspendierung vor rund zehn Jahren wieder in den Kreis der Arabischen Liga zurückgekehrt."}, {"speaker": "SPEAKER_10", "timestamp": [85.3, 94.92], "sentence": " Der syrische Präsident Bashar al-Assad wurde bei seinem Comeback betont herzlich vom saudischen Kronprinz Mohammed bin Salman mit einer Umarmung und einem Bruderkuss begrüßt."}, {"speaker": "SPEAKER_10", "timestamp": [94.92, 98.78], "sentence": " Wichtigstes Thema des Gipfels ist der Konflikt im Sudan."}, {"speaker": "SPEAKER_10", "timestamp": [98.78, 105.94], "sentence": " Russlands Beschuss der Ukraine dauert an."}], [{"speaker": "SPEAKER_02", "timestamp": [105.94, 113.5], "sentence": " Doch das beschädigte Patriot-Flugabwehrsystem Kiews ist nach Angaben des US-Verteidigungsministeriums wieder komplett funktionsfähig."}, {"speaker": "SPEAKER_02", "timestamp": [113.5, 118.96], "sentence": " Wie es aus dem Pentagon hieß, sei ein Patriot-System beschädigt worden, nun aber wieder repariert."}, {"speaker": "SPEAKER_00", "timestamp": [118.96, 126.54], "sentence": " Nach der Darstellung Russlands war die Batterie zur Verteidigung der Hauptstadt Kiew vom russischen Militär beinahe komplett zerstört worden."}, {"speaker": "SPEAKER_02", "timestamp": [126.54, 137.16], "sentence": " Das Verteidigungsministerium in Moskau hatte am Mittwoch erneut behauptet, bei einem Angriff am 16. Mai das Radarleitsystem der Batterie sowie fünf Abschussrampen zerstört zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [137.16, 145.16], "sentence": " Kiew hatte zur Stärkung ihrer Flugabwehr verschiedene Systeme aus westlicher Produktion erhalten, darunter auch die US Patriot."}, {"speaker": "SPEAKER_00", "timestamp": [145.16, 158.34], "sentence": " Die jüngsten Ankündigungen westlicher Verbündeter, Marschflugkörper an Kiew zu liefern und ukrainische Piloten an westlichen Kampfjets zu schulen, wurden von NATO-Generalsekretär Jens Stoltenberg begrüßt."}, {"speaker": "SPEAKER_02", "timestamp": [158.34, 173.12], "sentence": " Der 64-Jährige erklärte bei einem Treffen mit Portugals Ministerpräsident Antonio Costa in Lissabon, er erwarte auf dem nächsten NATO-Gipfel im Juli eine Einigung der Mitglieder, mindestens zwei Prozent ihres Bruttoinlandsprodukts für die Verteidigung auszugeben."}, {"speaker": "SPEAKER_09", "timestamp": [173.12, 183.6], "sentence": " Die Staats- und Regierungschefs der G7 haben zu Beginn des dreitägigen Gipfels in Japan"}], [{"speaker": "SPEAKER_03", "timestamp": [183.6, 187.26], "sentence": " Grenze am Hiroshima Peace Memorial Museum niedergelegt."}, {"speaker": "SPEAKER_03", "timestamp": [187.26, 197.5], "sentence": " Der japanische Ministerpräsident Fumio Kishida will auf dem G7-Gipfel die langfristige Abschaffung von Atomwaffen vorantreiben und hat eine entsprechende Initiative angekündigt."}, {"speaker": "SPEAKER_10", "timestamp": [197.5, 207.96], "sentence": " Offiziellen ukrainischen Angaben zufolge wird Präsident Volodymyr Zelensky am G7-Gipfel teilnehmen. Der Angriffskrieg gegen die Ukraine steht ganz oben auf der Tagesordnung."}, {"speaker": "SPEAKER_00", "timestamp": [207.96, 212.7], "sentence": " Deshalb wird erwartet, dass Zelensky die westliche Unterstützung absichern will."}, {"speaker": "SPEAKER_00", "timestamp": [212.7, 221.78], "sentence": " Die G7 haben sich bereits zu weiteren Sanktionen gegen Russland verpflichtet und suchen nach einer gemeinsamen Haltung gegen Chinas selbstbewusste Außenpolitik."}, {"speaker": "SPEAKER_03", "timestamp": [221.78, 243.46], "sentence": " Aus japanischer Sicht sind die chinesischen Dominanzbestrebungen in der Region destabilisierend. Viele Japaner wollen eine mögliche Auseinandersetzung mit den mächtigen Nachbarn vermeiden. Hunderte demonstrierten in Hiroshima gegen den Gipfel, den sie als imperialistisch anprangerten. Dazu kamen Antikriegsbotschaften und Forderungen nach dem Ende der Unterstützung der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [243.46, 248.66], "sentence": " Botschaften und Forderungen nach dem Ende der Unterstützung der Ukraine."}], [{"speaker": "SPEAKER_11", "timestamp": [248.66, 256.66], "sentence": " Was gleichzeitig mit dem G7-Gipfel in Japan fand in der ostchinesischen Metropole Xi'an, der Zentralasien-China, Gipfel statt."}, {"speaker": "SPEAKER_00", "timestamp": [256.66, 312.82], "sentence": " Mit dem zweitägigen Treffen, das am Freitag zu Ende ging, will China vor allem seine wirtschaftlichen Beziehungen mit fünf asiatischen Ländern vertiefen. Chinas Staatschef Xi Jinping äußerte indirekte Kritik an den Westen, der Pekings wirtschaftlichen und politischen Einfluss zu beschränken versuche. Peking will mit den zentralasiatischen Gipfel-Teilnehmern in den Bereichen Wirtschaft und Handel, Investitionen und Industrie sowie Landwirtschaft und Energie zusammenarbeiten."}, {"speaker": "SPEAKER_07", "timestamp": [312.82, 317.7], "sentence": " Dazu sollen moderne Autobahnen und Eisenbahnlinien sowie Gaspipelines gebaut werden."}, {"speaker": "SPEAKER_11", "timestamp": [317.7, 326.3], "sentence": " An dem Zentralasien-China-Gipfel nahmen die Staats- und Regierungschefs aus Kasachstan, Kyrgyzstan, Tadjikistan, Turkmenistan und Usbekistan teil."}, {"speaker": "SPEAKER_10", "timestamp": [326.3, 335.46], "sentence": " Ein Gericht in der slowakischen Stadt Pecinok hat zwei Urteile im Mordfall Jan Kuciak gefällt."}], [{"speaker": "SPEAKER_10", "timestamp": [335.46, 341.18], "sentence": " Der Geschäftsmann und mutmaßliche Drahtzieher Marian Koczner wurde zum zweiten Mal freigesprochen."}, {"speaker": "SPEAKER_10", "timestamp": [341.18, 346.26], "sentence": " Seine mutmaßliche Komplizin Alena Zuzova muss 25 Jahre hinter Gitter."}, {"speaker": "SPEAKER_10", "timestamp": [346.26, 365.3], "sentence": " Der investigative Journalist Jan Kuciak und seine Verlobte Martina Kuznirova wurden am 21. Februar 2018 in ihrem Haus im Dorf Velkamaka erschossen. Zwei der drei Richter des Gerichts entschieden im Fall Kutschner auf nicht schuldig. Der dritte Richter befand Kutschner für schuldig."}, {"speaker": "SPEAKER_10", "timestamp": [365.3, 386.42], "sentence": " In der Urteilsbegründung hieß es, der Doppelmord könne Kutschner nicht nachgewiesen werden. Der Doppelmord an den 27-Jährigen löste landesweite Proteste aus und führte später zum Rücktritt der slowakischen Regierung. Kutsiak hatte über kriminelle Verstrickungen von Politik und Unternehmen berichtet. Die Staatsanwaltschaft hatte für beide Angeklagten lebenslang gefordert."}, {"speaker": "SPEAKER_11", "timestamp": [386.42, 394.94], "sentence": " Arman Soldin, Shirin Abu Akhle, beide Journalisten, die in Kriegsgebieten getötet wurden."}], [{"speaker": "SPEAKER_11", "timestamp": [394.94, 404.02], "sentence": " Daphne Karwana Galizia, Anna Politkovskaya, Jamal Khashoggi, Jan Kutsiak, alle JournalistInnen, die ermordet wurden, weil sie unbequem waren."}, {"speaker": "SPEAKER_11", "timestamp": [404.02, 442.88], "sentence": " Jeden Tag behindern Drohungen, Gewalt und willkürliche Verhaftungen die Arbeit der freien Presse. Laut dem jüngsten UNESCO-Bericht kamen 2021 ein Drittel der getöteten Journalisten in Kriegsgebieten ums Leben, der Rest wurde außerhalb dieser Gebiete getötet."}, {"speaker": "SPEAKER_11", "timestamp": [442.88, 448.0], "sentence": " Hervorzuheben sind Länder wie Mexikoine, le Russie ou l'Arabie saoudienne."}, {"speaker": "SPEAKER_11", "timestamp": [448.0, 455.0], "sentence": " Mais les journalistes sont aussi menacés en Europe, par exemple par la mafia, ou même au Balkan."}, {"speaker": "SPEAKER_01", "timestamp": [455.0, 463.0], "sentence": " On voit que les Balkans toquent à la porte de l'Union européenne, avec pourtant une situation qui est assez désastreuse en matière de liberté de la presse."}, {"speaker": "SPEAKER_01", "timestamp": [463.0, 467.04], "sentence": " La désinformation russe s'est implantée en Serbie."}, {"speaker": "SPEAKER_01", "timestamp": [467.04, 478.68], "sentence": " Il faut que ces pays, qui vont peut-être faire partie de l'élargissement, n'abritent pas des laboratoires de désinformation, ne protègent pas des groupes mafieux ou des groupes criminels qui attaquent les journalistes."}, {"speaker": "SPEAKER_11", "timestamp": [478.68, 493.78], "sentence": " L'Union Européenne a demandé aux gouvernements de protéger les journalistes Am Internationalen Tag der Pressefreiheit hat der Europarat die Regierungen dazu aufgefordert, den Schutz von Journalisten zu einer politischen Priorität zu machen und das wertvollste Gut zu schützen, das noch existiert, die Demokratie."}, {"speaker": "SPEAKER_11", "timestamp": [493.78, 500.24], "sentence": " Endspurt im griechischen Wahlkampf."}], [{"speaker": "SPEAKER_08", "timestamp": [500.24, 525.36], "sentence": " Der konservative Ministerpräsident Kyriakos Mitsotakis positioniert sich als Hüter der Stabilität des Landes, wie in den Umfragen auf dem zweiten Platz liegende Linkspartei mit Ex-Regierungschef Alexis Tsipras greift er für dessen wirtschaftspolitische Vorstellungen an. από το λευτόδοδο και ζητά ο αθεόφοβος δικαιοσύνη παντού."}, {"speaker": "SPEAKER_08", "timestamp": [525.36, 530.82], "sentence": " Παντού εκτός από δίπλα του, όπου έχει το καταδικασμένο 13-0 στο ειδικό δικαστήριο Νίκο Παπά."}, {"speaker": "SPEAKER_08", "timestamp": [530.82, 536.54], "sentence": " Το ερώτημα της κυριακής είναι από τώρα μπροστά μας."}, {"speaker": "SPEAKER_08", "timestamp": [536.54, 540.78], "sentence": " Θέλουμε σταθερότητα ή άγνωστες περιπέτειες."}, {"speaker": "SPEAKER_08", "timestamp": [540.78, 550.0], "sentence": " Με λίγα λόγια προτιμάμε κυβέρνηση Νέας Δημοκρατίας και Πρωθυπουργό Μητσοτάκη Mit ein paar Worten, wir freuen uns auf die Regierung der Neuen Demokratie und des Verteidigungsvorsitzenden Mitsotakis, die Regierung Syriza und des Verteidigungsvorsitzenden Tsipras."}, {"speaker": "SPEAKER_08", "timestamp": [550.0, 553.06], "sentence": " Die Wahl ist jetzt in eurer Hand."}, {"speaker": "SPEAKER_09", "timestamp": [553.06, 586.56], "sentence": " Alexis Tsipras will den, wie er sagt, Albtraum Mitsotakis beenden und forderte alle progressiven Parteien zur Zusammenarbeit auf, um die Konservativen abzulösen. Υπότιτλοι AUTHORWAVE να κυβερνήσουμε με βάση το πρόγραμμά μας, με βάση τα θέλω μας και όχι τα πρέπει."}, {"speaker": "SPEAKER_09", "timestamp": [586.56, 595.78], "sentence": " Χωρίς μνημόνια, χωρίς καταναγκασμούς, χωρίς την Τρόικα, χωρίς το Σόιμπλε, χωρίς όλους αυτούς που μας επέβαλαν την πολιτική τους."}, {"speaker": "SPEAKER_09", "timestamp": [595.78, 598.98], "sentence": " Να λοιπόν τι σημαίνει ψήφος το ΣΥΡΙΖΑ και αλλαγή."}, {"speaker": "SPEAKER_09", "timestamp": [598.98, 609.24], "sentence": " Σημαίνει αύξηση μισθών, μείωση τιμών, ρύθμιση χρεών και ένα δίκαιο, αποτελεσματικό, ισχυρό κοινωνικό κράτος μίπλα στον πολίτη. Die Öffnung der Werte, die Erhöhung der Werte, die Rhythmus der Werte und ein rechtes, effizientes, starkes soziales Staat neben den Bürger."}, {"speaker": "SPEAKER_09", "timestamp": [609.24, 612.9], "sentence": " Das bedeutet eine Wahl der Syrien und eine Veränderung."}, {"speaker": "SPEAKER_03", "timestamp": [612.9, 615.92], "sentence": " Griechenland hat am Sonntag die Wahl."}, {"speaker": "SPEAKER_09", "timestamp": [615.92, 628.08], "sentence": " Inzwischen fällt weniger Regen in Bosnien und Kroatien, doch die Überschwemmungen haben in weiten Teilen des Balkans verheerende Auswirkungen."}], [{"speaker": "SPEAKER_03", "timestamp": [628.08, 634.2], "sentence": " Der Bürgermeister von Bosanska Krupa in Bosnien sprach von apokalyptischen Zuständen."}, {"speaker": "SPEAKER_03", "timestamp": [634.2, 645.14], "sentence": " In Italien machen Umweltschutzorganisationen das intensive Zubetonieren für die katastrophalen Hochwasser nach den Sintflutartigen Regenfällen verantwortlich."}, {"speaker": "SPEAKER_09", "timestamp": [645.14, 652.74], "sentence": " Da die betroffenen Regionen schon länger von Dürre geplagt waren, wurden die trockenen Böden nicht mit den Wassermengen fertig."}, {"speaker": "SPEAKER_03", "timestamp": [652.74, 659.56], "sentence": " Der ungarische Meteorologe meint, dass der Klimawandel für langfristige Folgen verantwortlich ist."}, {"speaker": "SPEAKER_09", "timestamp": [659.56, 665.26], "sentence": " Klimawertusersche, wenn wir sprechen, dass etwas auf derk az eloszlása megváltozik."}, {"speaker": "SPEAKER_06", "timestamp": [665.26, 666.28], "sentence": " Ez hosszú távú folyamat."}, {"speaker": "SPEAKER_00", "timestamp": [666.28, 670.94], "sentence": " Ha kiragadunk egy-egy csapadékos vagy szárazabb időszakot, az nem klímaváltozás."}, {"speaker": "SPEAKER_00", "timestamp": [670.94, 677.54], "sentence": " Ha tartósan gyakoribb beválnak bizonyos jelenségek, akkor beszélhetünk klímaváltozásról."}, {"speaker": "SPEAKER_06", "timestamp": [677.54, null], "sentence": " In Ungán hat es zuletsz zwar viel geregnet, doch es gab kein extrem wetter. de ezért nem volt egy extrém vettel."}]]}