{"chapters": [{"start_time": 0.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 280}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 11.14], "sentence": " Nach dem russischen Raketenangriff auf ein Wohnhaus in der ukrainischen Stadt Dnipro ist die Zahl der toten offiziellen Angaben zufolge auf mindestens 29 gestiegen."}, {"speaker": "SPEAKER_01", "timestamp": [11.14, 17.02], "sentence": " In der Nacht auf Sonntag hörten die Rettungskräfte während einer Schweigeminute eine Stimme unter den Trümmern."}, {"speaker": "SPEAKER_01", "timestamp": [17.02, 19.92], "sentence": " Zehn Stunden später konnten sie die Frau befreien."}, {"speaker": "SPEAKER_01", "timestamp": [19.92, 25.2], "sentence": " Noch immer werden mehr als 40 Menschen vermisst, teilte der Stadtrat von Dnipro mit."}, {"speaker": "SPEAKER_01", "timestamp": [25.2, 36.06], "sentence": " Der russische Präsident Wladimir Putin erklärte unterdessen, dass die militärischen Aktionen in der Ukraine eine positive Dynamik hätten."}, {"speaker": "SPEAKER_01", "timestamp": [36.06, 43.84], "sentence": " Alles laufe nach den Plänen des Verteidigungsministeriums und des Generalstabs, sagte der Kreml-Chef im russischen Staatsfernsehen."}, {"speaker": "SPEAKER_01", "timestamp": [43.84, 44.64], "sentence": " des Generalstabs, sagte der Kreml-Chef im russischen Staatsfernsehen."}, {"speaker": "SPEAKER_00", "timestamp": [44.64, 51.76], "sentence": " Wagner-Chef Yevgeny Prigoshin lobte die Arbeit seiner Söldnergruppe bei der Einnahme der ostukrainischen Stadt Soledar."}, {"speaker": "SPEAKER_03", "timestamp": [51.76, 60.1], "sentence": " In einer Videoerklärung sagte der Putin-Vertraute, ukrainische Kämpfer seien getötet worden, wenn sie sich geweigert hätten, sich zu ergeben."}, {"speaker": "SPEAKER_00", "timestamp": [60.1, 64.36], "sentence": " Kiew zufolge dauern die Kämpfe um Soledar weiter an."}, {"speaker": "SPEAKER_03", "timestamp": [64.36, 73.14], "sentence": " Die Ukraine veröffentlichte zudem ein Video, das einen Drohnenangriff auf Mitglieder der Söldnergruppe Wagner zeigen soll, die in Soledar gekämpft hätten."}, {"speaker": "SPEAKER_01", "timestamp": [73.14, 89.54], "sentence": " Grenzschützer sollen die feindlichen Infanterieeinheiten entdeckt haben, die sich in Gräben versteckt hätten, so der ukrainische Grenzschutzdienst. Drei Jahre war sie wegen der Corona-Pandemie geschlossen. Nun wurde der"}], [{"speaker": "SPEAKER_02", "timestamp": [89.54, 125.66], "sentence": " Zugverkehr auf der Hochgeschwindigkeitsstrecke zwischen Hongkong und dem chinesischen Festland feierlich wieder eröffnet. Dennoch gibt es Einschränkungen. Die Passagierzahlen sind auf 5000 am Tag beschränkt. Alle Fahrgäste müssen vor Reiseantritt einen negativen Corona-Test vorweisen. Unterdessen teilten die chinesischen Behörden mit, dass die Zahl neuer Patienten zurückgegangen sei. Nach dem Höhepunkt sei nun ein rückläufiger Trend festzustellen, sagte Zhao Yahui von der Nationalen Gesundheitskommission. Nach dem Ende der strikten Null-Covid-Politik sind in China laut offiziellen Angaben rund 60.000 Menschen an oder mit einer Corona-Infektion gestorben."}, {"speaker": "SPEAKER_02", "timestamp": [125.66, 130.16], "sentence": " In China bereitet man sich zurzeit auf die Feiern des chinesischen Neujahrs vor."}, {"speaker": "SPEAKER_02", "timestamp": [130.16, 137.56], "sentence": " Es wird erwartet, dass es eine große Reisewelle geben wird, in der sich hunderte Millionen durchs Land bewegen, um ihre Familien zu besuchen."}, {"speaker": "SPEAKER_02", "timestamp": [137.56, 141.74], "sentence": " Dadurch könnte sich das Coronavirus noch stärker verbreiten, befürchten viele."}, {"speaker": "SPEAKER_02", "timestamp": [141.74, 144.66], "sentence": " stärker verbreiten, befürchten viele."}, {"speaker": "SPEAKER_00", "timestamp": [144.66, 151.84], "sentence": " Die schweren Vorwürfe gegen den bekannten österreichischen Schauspieler Florian Teichtmeister haben berufliche Konsequenzen."}], [{"speaker": "SPEAKER_00", "timestamp": [151.84, 156.34], "sentence": " Sein aktueller Film Corsage wurde in Österreich aus dem Programm genommen."}, {"speaker": "SPEAKER_00", "timestamp": [156.34, 162.26], "sentence": " Die ProduzentInnen des preisgekrönten Werks distanzierten sich in den sozialen Medien vom Schauspieler."}, {"speaker": "SPEAKER_00", "timestamp": [162.26, 175.68], "sentence": " Das Wiener Burgtheater kündigte Teichtmeister fristlos. Auch der öffentlich-rechtliche Rundfunk ORF entschied sich, Filme mit ihm aus dem Programm zu nehmen. Der 43-Jährige ist seit 20 Jahren Theaterfilm- und TV-Schauspieler."}, {"speaker": "SPEAKER_00", "timestamp": [175.68, 185.06], "sentence": " Vorausgegangen war eine Anklage wegen des Besitzes von Kinderpornografie. Dem Wiener Landgericht zufolge findet der Prozess am 8. Februar statt."}, {"speaker": "SPEAKER_03", "timestamp": [185.06, 216.48], "sentence": " Teichtmeisters Anwalt Michael Rami bestätigte, Florian Teichtmeister wird sich im Strafverfahren schuldig bekennen. Er war im Ermittlungsverfahren geständig. Er hat immer voll kooperiert mit den Behörden und er befindet sich seit zwei Jahren in psychologischer Behandlung, die es ihm ermöglicht, seine seelischen Probleme aufzuarbeiten, die ihn zum Besitz der besagten Dateien gebracht haben. Er übernimmt daher volle Verantwortung für seine Handlungen, möchte aber schon betonen, dass es hier um ein rein digitales Delikt geht, er so keinerlei Menschen geschädigt hat."}, {"speaker": "SPEAKER_00", "timestamp": [216.48, 228.36], "sentence": " Der Anklage zufolge habe der Verdächtige 58.000 Dateien mit pornografischen Darstellungen besessen. Die Fotos und Filme von teilweise unter 14-Jährigen stammten aus dem Darknet."}, {"speaker": "SPEAKER_00", "timestamp": [228.36, 231.78], "sentence": " Teichtmeister droht eine Strafe von bis zu zwei Jahren Haft."}, {"speaker": "SPEAKER_00", "timestamp": [231.78, 239.0], "sentence": " Ins Rollen gebracht hatte den Fall die Ex-Freundin des Schauspielers, die sich 2021 an die Polizei wandelte."}], [{"speaker": "SPEAKER_00", "timestamp": [239.0, 246.78], "sentence": " In Madrid haben erneut tausende Menschen aus dem Gesundheitssektor gegen schlechte Arbeitsbedingungen protestiert, wie den schnellen Abbau."}, {"speaker": "SPEAKER_00", "timestamp": [246.78, 255.02], "sentence": " Mit Bannern, auf denen SOS-Gesundheitssystem und Stopp-Privatisierungen zu lesen war, zogen die Demonstrantinnen durch die Straßen der Hauptstadt."}, {"speaker": "SPEAKER_00", "timestamp": [255.02, 261.28], "sentence": " Den Gewerkschaften zufolge gibt Madrid pro Kopf weniger für Gesundheit aus als jede andere Region Spaniens."}, {"speaker": "SPEAKER_00", "timestamp": [261.28, 265.68], "sentence": " Vor der Demonstration hatte es bereits Kundgebungen und Streiks gegeben."}, {"speaker": "SPEAKER_00", "timestamp": [265.68, 270.78], "sentence": " Laut der konservativen Regionalregierung sei der Protest politisch motiviert."}]]}