{"chapters": [{"start_time": 0.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 3.56], "sentence": " Der türkische Präsident Erdogan hat das Erdbebengebiet besucht."}, {"speaker": "SPEAKER_11", "timestamp": [3.56, 8.96], "sentence": " Er verteidigte die zögerliche Reaktion der Behörden und erklärte, niemand werde auf der Straße zurückgelassen."}, {"speaker": "SPEAKER_11", "timestamp": [8.96, 15.16], "sentence": " Der ukrainische Präsident Zelensky fordert von Frankreich und Deutschland Kampfflugzeuge."}, {"speaker": "SPEAKER_11", "timestamp": [15.16, 18.04], "sentence": " Beide Länder bekräftigen ihre Unterstützung für die Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [18.04, 27.12], "sentence": " Migrationspolitik. EU-Gipfel berät am Donnerstag über Grenzzäune."}, {"speaker": "SPEAKER_02", "timestamp": [27.12, 39.24], "sentence": " Der türkische Präsident Recep Tayyip Erdogan hat auf die wachsende Kritik an der Reaktion der Behörden auf die Erdbeben reagiert."}, {"speaker": "SPEAKER_11", "timestamp": [39.24, 47.94], "sentence": " Bei seinem ersten Besuch im Katastrophengebiet räumte er Unzulänglichkeiten in den ersten Tagen ein, versprach aber, dass niemand auf der Straße zurückgelassen werde."}, {"speaker": "SPEAKER_04", "timestamp": [47.94, 74.7], "sentence": " Viele Türken beklagten einen Mangel an Ausrüstung und Unterstützung. Sie warteten auf Hilfe und waren nicht in der, um ihre Angehörigen zu bergen."}, {"speaker": "SPEAKER_11", "timestamp": [74.7, 106.12], "sentence": " Inmitten von Lagerfeuern stehen sie in der Kälte vor ihren eingestürzten Häusern, in denen noch Angehörige verschüttet sind. Dennoch sind sie voller Hoffnungen, die durch Bilder wie dieses genähert wird."}, {"speaker": "SPEAKER_08", "timestamp": [106.12, 111.64], "sentence": " Es handelt sich um die Rettung von Helen, einem Baby, das nach 68 Stunden aus den Trümmern gezogen wurde."}, {"speaker": "SPEAKER_11", "timestamp": [111.64, 120.12], "sentence": " Das Beben der Stärke 7,8 vom Montag, das als das heftigste Erdbeben der Welt seit über einem Jahrzehnt gilt, hat bereits 12.000 Menschenleben gefordert."}, {"speaker": "SPEAKER_11", "timestamp": [120.12, 129.92], "sentence": " Der Mangel an schweren Gerät und gut ausgerüsteten Teams verlangsamt die Rettungsaktionen in Syrien."}], [{"speaker": "SPEAKER_11", "timestamp": [129.92, 135.8], "sentence": " Doch trotz schwindender Chancen bergen die Weißhelme in der Provinz Idlib weiterhin ganze Familien aus den Trümmern."}, {"speaker": "SPEAKER_11", "timestamp": [135.8, 144.3], "sentence": " Die Schäden an der Infrastruktur, die durch den jahrelangen Bürgerkrieg entstanden sind, haben nach dem verheerenden Erdbeben vom Montag in der Region auch die Hilfslieferungen erschwert."}, {"speaker": "SPEAKER_11", "timestamp": [144.3, 147.2], "sentence": " haben nach dem verheerenden Erdbeben vom Montag in der Region auch die Hilfslieferungen erschwert."}, {"speaker": "SPEAKER_11", "timestamp": [147.2, 150.9], "sentence": " Viele Wohngebäude wurden zerstört, tausende sind obdachlos."}, {"speaker": "SPEAKER_06", "timestamp": [150.9, 166.32], "sentence": " Die kalten Temperaturen erschweren die Rettungsbemühungen, während viele der jetzt Obdachlosen bezwungen sind, auf der Straße Schutz zu suchen. Wo sind die Menschen? Es gibt keine Häuser, keine Häuser. Wo sind die Menschen?"}, {"speaker": "SPEAKER_06", "timestamp": [166.32, 170.22], "sentence": " Sie müssen sich glücklich machen, bis Gott sie aufhören."}, {"speaker": "SPEAKER_11", "timestamp": [170.22, 181.66], "sentence": " Die von den Rebellen gehaltenen Gebiete nahe der Grenze zur Türkei erhalten ohne Genehmigung aus Damaskus keine Hilfe aus den von der Regierung kontrollierten Teilen Syriens."}, {"speaker": "SPEAKER_11", "timestamp": [181.66, 188.3], "sentence": " Mehr als 1500 Menschen sind alleine der Provinz Idlib ums Leben gekommen."}, {"speaker": "SPEAKER_11", "timestamp": [188.3, 196.16], "sentence": " Die UNO hat die Behörden aufgefordert, die Politik beiseite zu lassen, um sicherzustellen, dass Rettungsteams ihre Arbeit fortsetzen können."}, {"speaker": "SPEAKER_11", "timestamp": [196.16, 206.82], "sentence": " Das Assad-Regime macht die europäischen und US-amerikanischen Sanktionen für das Ausbleiben von Hilfe verantwortlich."}], [{"speaker": "SPEAKER_05", "timestamp": [206.82, 215.72], "sentence": " Rund um die Welt werden weiter Hilfsgüter und Rettungsteams mobilisiert, um den Menschen nach den Erdbeben in der Türkei und in Syrien zu helfen."}, {"speaker": "SPEAKER_05", "timestamp": [215.72, 219.86], "sentence": " Bislang hat Ankara die Unterstützung von etwa 40 Ländern erhalten."}, {"speaker": "SPEAKER_05", "timestamp": [219.86, 223.84], "sentence": " Mehr als 1000 Rettungskräfte kommen aus der EU."}, {"speaker": "SPEAKER_05", "timestamp": [223.84, 234.1], "sentence": " Neben Europa haben auch die USA, China, Südkorea, die Maghreb-Länder, Russland und sogar die Ukraine die Entsendung von Rettungskräften angekündigt."}, {"speaker": "SPEAKER_03", "timestamp": [234.1, 272.38], "sentence": " In den Katastrophengebieten hat die Suche nach Überlebenden sowie die Versorgung der Verletzten und der vielen Obdachlosen, die von der eis par la chaleur, sont la priorité. En Turquie, on a le Croissant Rouge Turquie qui a installé toute une logistique au niveau nourriture pour avoir des soupes, des repas chauds pour les gens, distribuer des couvertures ou des choses comme ça, qui fait des premiers secours au sein."}, {"speaker": "SPEAKER_03", "timestamp": [272.38, 281.98], "sentence": " Et puis, du côté syrien, on a le Croissant Rouge syrien qui s'occupe plus, lui, des ambulances pour amener les blessés dans les centres de santé."}, {"speaker": "SPEAKER_03", "timestamp": [281.98, 301.2], "sentence": " Il y a des deux côtés des centres de santé, les hôpitaux qui ont été touchés. Die Hilfe im Norden Syriens gestaltet sich noch schwieriger. Das Erdbeben hat die bereits katastrophale Lage der Menschen im Bürgerkrieg weiter verschärft."}, {"speaker": "SPEAKER_05", "timestamp": [301.2, 311.74], "sentence": " Nichtregierungsorganisationen rufen verstärkt zu Geldspenden auf. Die Weltgesundheitsorganisation schätzt, dass etwa 23 Millionen Menschen von den Erdbeben betroffen sind."}, {"speaker": "SPEAKER_00", "timestamp": [311.74, 323.88], "sentence": " Der ukrainische Präsident Wladimir Selenskyj bittet um Kampfflugzeuge von seinen europäischen"}], [{"speaker": "SPEAKER_11", "timestamp": [323.88, 325.12], "sentence": " Verbündeten. Bei einem Treffen in Paris forderte er seine französischen und Wladimir Selenskyy bittet um Kampfflugzeuge von seinen europäischen Verbündeten."}, {"speaker": "SPEAKER_11", "timestamp": [325.12, 331.3], "sentence": " Bei einem Treffen in Paris forderte er seine französischen und deutschen Amtskollegen auf, schwere Langstreckenwaffen zu schicken."}, {"speaker": "SPEAKER_11", "timestamp": [331.3, 335.82], "sentence": " Emmanuel Macron und Olaf Scholz bekräftigten ihre Unterstützung für die Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [335.82, 359.68], "sentence": " Auf einer gemeinsamen Pressekonferenz sagte Selenskyy, Frankreich undти. Все очевидно, чим раніше Україна зможе отримати потужну зброю, далекобійну, Еммануеля, чим раніше наші пілоти зможуть отримати сучасні літаки, Олафи, чим міцніше буде наша коаліція танкова."}, {"speaker": "SPEAKER_00", "timestamp": [359.68, 366.26], "sentence": " Я вам вдячний за те, що ви почали цей шлях, і тим швидше закінчиться ця агресія Росії."}, {"speaker": "SPEAKER_00", "timestamp": [366.26, 370.92], "sentence": " І ми повернемо Європі впевнений мир."}, {"speaker": "SPEAKER_11", "timestamp": [370.92, 377.18], "sentence": " Звідси Зеленський був у віру в Лондоні, коли Вестмінстер-Холл запитав, щоб Кампшеттс ліфтував."}, {"speaker": "SPEAKER_11", "timestamp": [377.18, 384.5], "sentence": " Британія цікаво діляється і тримає ліфтування ліфтів для довгого випуску, бо це роки додатку пілотів вирішити."}, {"speaker": "SPEAKER_11", "timestamp": [384.5, 389.56], "sentence": " У рамках його Європаразу Зеленський зараз вбиває в Брюсселі für eine langfristige Lösung, da es Jahre dauern werde, Piloten auszubilden. Im Rahmen seiner Europa-Reise trifft Zelensky jetzt in Brüssel die Staats- und Regierungschefs der EU."}, {"speaker": "SPEAKER_11", "timestamp": [389.56, 392.34], "sentence": " Bei ihnen will er seine Forderung erneut vorbringen."}, {"speaker": "SPEAKER_10", "timestamp": [392.34, 401.62], "sentence": " Giorgia Meloni ist für ihren direkten Kommunikationsstil bekannt."}], [{"speaker": "SPEAKER_05", "timestamp": [401.62, 427.1], "sentence": " Besonders auffällig wird das, wenn es um eines der Schlüsselthemen ihrer politischen Agenda geht, die Migration. Beim Besuch des EU-Ratspräsidenten Jean-Michel in Rom sagte sie, Italien kann die Angelegenheit nicht alleine bewältigen. Im Vorfeld des EU-Gipfels, auf dem das Thema auf der tema, ha chiesto a Meloni che l'Unione Europea si interessa già alla difesa delle frontiere."}, {"speaker": "SPEAKER_09", "timestamp": [427.1, 456.2], "sentence": " Il presidente Scholz ha chiesto a Meloni che si interessa anche a un tema legale per la migrazione, perché la Germania ha bisogno di immigrazione andando finalmente nella direzione disegnata sia da Fratelli d'Italia che dall'attuale governo oggi e pertanto per riassumere nella direzione di un maggior controllo delle frontiere esterne e di una cooperazione con i paesi di provenienza."}, {"speaker": "SPEAKER_09", "timestamp": [456.2, 465.46], "sentence": " Finalmente grazie a questo governo in buona sostanza il problema immigrazione diventa sul tavolo europeo un problema comune Das Problem der Migration wird auf der europäischen Ebene ein gemeinsames Problem."}, {"speaker": "SPEAKER_09", "timestamp": [465.46, 475.26], "sentence": " Und deshalb ist es eine gemeinsame Wahrnehmung, dass die Befreiung der italienischen Frontiere die europäischen Frontiere befreit."}, {"speaker": "SPEAKER_05", "timestamp": [475.26, 481.42], "sentence": " Italiens dringendster Vorschlag ist ein EU-weiter Verhaltenskodex für Rettungsschiffe im Mittelmeer."}, {"speaker": "SPEAKER_05", "timestamp": [481.42, 486.5], "sentence": " Die italienische Regierung will zudem, dass Mitgliedstaaten mehr Geld in Afrika investieren."}, {"speaker": "SPEAKER_05", "timestamp": [486.5, 490.08], "sentence": " Der strittigste Punkt bleibt die Einführung von Zwangsumsiedlungen."}, {"speaker": "SPEAKER_06", "timestamp": [490.08, 506.82], "sentence": " Eine Forderung, die allerdings bei einigen von Melonis engsten europäischen Verbündeten äußerst unbeliebt ist. È un approccio che tutti gli stati hanno di conservazione delle proprie prerogative."}, {"speaker": "SPEAKER_09", "timestamp": [506.82, 512.6], "sentence": " È un po' quello che avrebbe dovuto fare l'Italia in questi anni e non ha fatto in buona sostanza."}, {"speaker": "SPEAKER_06", "timestamp": [512.6, 526.74], "sentence": " Cioè noi ci stiamo ponendo oggi come tutti i paesi europei sino ad oggi si sono posti nei confronti dall'inizio del suo incarico la linea di Giorgia Meloni in Europa non è cambiata."}, {"speaker": "SPEAKER_06", "timestamp": [526.74, 549.36], "sentence": " Proteggere gli interessi nazionali è la priorità del programma politico del suo governo, specialmente in Europa. Ma il suo successo dipenderà molto da come il Presidente del Consiglio saprà gestire la questione migratoria, visto che in molti l'hanno votata per la sua linea dura sull'immigrazione."}, {"speaker": "SPEAKER_09", "timestamp": [549.36, 552.6], "sentence": " Giorgia Orlandi, Euronews, Roma."}, {"speaker": "SPEAKER_10", "timestamp": [552.6, 560.76], "sentence": " L'Europa potrebbe, nel momento di un'ultima volta in Brüssel,"}], [{"speaker": "SPEAKER_02", "timestamp": [560.76, 563.22], "sentence": " avere una grande venda nella sua politica di migrazione."}, {"speaker": "SPEAKER_00", "timestamp": [563.22, 573.88], "sentence": " Quando più di un milione di uomini vennero da Siria, Woche in Brüssel vor einer großen Wende in seiner Migrationspolitik stehen. Als mehr als eine Million Flüchtlinge aus Syrien kamen, redete die deutsche Bundeskanzlerin Angela Merkel ihren Landsleuten ins Gewissen, um die Neuankömmlinge zu integrieren."}, {"speaker": "SPEAKER_02", "timestamp": [573.88, 589.48], "sentence": " Und wir glauben, das können wir schaffen. Jetzt, im Jahr 2023, hat sich die Stimmung in Europa geändert. Österreich bittet um EU-Gelder für einen Grenzzaun zwischen Bulgarien und der Türkei."}, {"speaker": "SPEAKER_06", "timestamp": [589.48, 593.68], "sentence": " Italien schränkt die Arbeit von Hilfsorganisationen zur Seenotrettung ein."}, {"speaker": "SPEAKER_02", "timestamp": [593.68, 600.32], "sentence": " Im vergangenen Jahr kamen in Italien und Schweden Regierungen mit einer starken Antimigrationspolitik ins Amt."}, {"speaker": "SPEAKER_02", "timestamp": [600.32, 608.24], "sentence": " Europas größte politische Familie, die Europäische Volkspartei, startete ebenfalls eine Kampagne zum Thema Migration."}, {"speaker": "SPEAKER_02", "timestamp": [608.24, 669.9], "sentence": " Für Parteichef Manfred Weber schlaff wandelt die EU in eine grosse Krise, daher sollten Grenzzäune kein ab, bietet aber Hilfe beim Aufbau anderer Überwachungsstrukturen an. In der Zwischenzeit versucht die EU sich auf den neuen Migrationspakt zu einigen, der Umsiedlungen von Migranten aus Italien und Griechenland in andere Länder zur Pflicht machen würde. Etwas, das für die osteuropäischen Länder ein rotes Tun bleibt. Im Europaparlament kritisieren viele Grenzzäune als menschenverachtend, die zudem böse Erinnerungen wachrufen."}, {"speaker": "SPEAKER_02", "timestamp": [669.9, 676.46], "sentence": " Ich bin eine ostdeutsche Abgeordnete."}, {"speaker": "SPEAKER_07", "timestamp": [676.46, 683.64], "sentence": " Wir haben, und ich habe meine ganze Jugend, hinter einer Mauer, hinter Zäunen gelebt."}, {"speaker": "SPEAKER_07", "timestamp": [683.64, 694.42], "sentence": " Und wenn wir jetzt anfangen, Zäune durch die EU wieder zu finanzieren, ist das nicht nur für mich ein Déjà-vu, sondern es ist ein Zurück in ein Europa, das wir alle nicht wollen."}, {"speaker": "SPEAKER_02", "timestamp": [694.42, 703.54], "sentence": " Neben dem Thema Migration beraten die Staats- und Regierungschefs auf ihrem Gipfeltreffen auch über Wirtschaftsfragen und den Krieg in der Ukraine."}]]}