{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.38], "sentence": " Ukrainische Luftangriffe auf die Krim und die Kerchbrücke. Weiterhin heftige Kämpfe an der Front in der Ost- und Südostukraine."}, {"speaker": "SPEAKER_01", "timestamp": [8.38, 18.68], "sentence": " Die Spannungen in Osteuropa steigen. Polen verlegt Truppen an die Grenze zu Belarus und will gegen Provokationen gewappnet sein."}, {"speaker": "SPEAKER_01", "timestamp": [18.68, 28.62], "sentence": " Mindestens 89 Tote, Hunderte vermisste. Hawaii beklagte den Waldbretten die schlimmste Naturkatastrophe in der Geschichte des US-Bundesstaates."}, {"speaker": "SPEAKER_04", "timestamp": [28.62, 37.24], "sentence": " Die von Russland annektierte Halbinsel Krim und die Brücke von Kerch sind erneut das Ziel ukrainischer Luftangriffe geworden."}, {"speaker": "SPEAKER_04", "timestamp": [37.24, 45.7], "sentence": " Das russische Verteidigungsministerium erklärte, man habe 20 Attacken von Drohnen abgewehrt. Berichte über Opfer oder Schäden gab es nicht."}, {"speaker": "SPEAKER_04", "timestamp": [45.7, 53.02], "sentence": " Die Behörden vor Ort sahen sich gezwungen, den Verkehr über die zum russischen Festland führende Brücke zweimal vorübergehend einzustellen."}, {"speaker": "SPEAKER_04", "timestamp": [53.02, 59.2], "sentence": " Das russische Außenministerium verurteilte die Attacken, zu denen sich die Ukraine zunächst nicht äußerte."}, {"speaker": "SPEAKER_04", "timestamp": [59.2, 62.94], "sentence": " Bei der Brücke handelte es sich um rein zivile Infrastruktur."}, {"speaker": "SPEAKER_04", "timestamp": [62.94, 87.92], "sentence": " Außerdem kündigte das Ministerium eine Reaktion auf die Angriffswelle an. Das russische Verteidigungsministerium berichtete weiter, das Militär habe bereits am Freitag in der Westukraine den Luftwaffenstützpunkt Kolomja in der Region Ivano-Frankivsk mit hochpräzisen Langstreckenwaffen angegriffen. Dabei seien alle Ziele getroffen worden. Unterdessen gehen die schweren Kämpfe an der Front im Osten und Südosten weiter."}, {"speaker": "SPEAKER_04", "timestamp": [87.92, 96.0], "sentence": " Polen verlegt mehr Truppen an die Grenze zu Belarus und startet die Operation Ringgraf."}], [{"speaker": "SPEAKER_01", "timestamp": [96.0, 106.7], "sentence": " Mehrere tausend Grenzschützer und Armeesoldaten werden trainieren und lernen, jede Art von Provokation von weißrussischer Seite zu verhindern."}, {"speaker": "SPEAKER_03", "timestamp": [106.7, 133.4], "sentence": " Litauen, das ebenfalls eine gemeinsame Grenze mit Weißrussland hat, erklärte, dass es am 18. August zwei von sechs Grenzübergangstellen aufgrund geopolitischer Umstände und Bedrohungen schließen werde."}, {"speaker": "SPEAKER_01", "timestamp": [133.4, 140.38], "sentence": " Präsident Gitanas Nauseda hatte die Möglichkeit einer vollständigen Schließung der Grenze als letztes Mittel in Betracht gezogen."}, {"speaker": "SPEAKER_02", "timestamp": [140.38, 152.24], "sentence": " Die Grenze ist bislang noch offen, die litauischen Behörden haben jedoch große Plakate aufgestellt mit der Aufschrift, riskieren Sie nicht nach Weißrussland zu fahren, Sie könnten nicht zurückkehren."}], [{"speaker": "SPEAKER_04", "timestamp": [152.24, 168.1], "sentence": " In einer alten orthodoxen Kirche in Antalya hat Priester Johann Kowal einen seiner ersten Gottesdienste in der Türkei abgehalten, nachdem die russisch-orthodoxe Kirchenleitung beschlossen hatte, ihn nach einem Gebet für den Frieden in der Ukraine seines Amtes zu entheben."}, {"speaker": "SPEAKER_02", "timestamp": [168.1, 211.34], "sentence": " Der Moskauer Patriarch Kyrill hatte angeordnet, für den Sieg zu beten. Kowal widersetzte sich. Selbst im Exil sind die Priester nicht sicher. Der Vater Kordoschkin wurde zeitweise suspendiert. Ich denke, wir haben eine Aufgabe, was auch immer die Kosten sind. Aber natürlich kann ich nicht meine Brüder in Russland nennen, die sich unter Threaten befinden."}, {"speaker": "SPEAKER_04", "timestamp": [211.34, 218.46], "sentence": " Die russisch-orthodoxe Kirche begründete die Repressionen als Strafe für das sogenannte politische Engagement der Priester."}, {"speaker": "SPEAKER_02", "timestamp": [218.46, 229.0], "sentence": " Die hawaiianischen Behörden haben einigen Bürgern erlaubt, für kurze Zeit zu den Trümmern ihrer Existenz zurückzukehren."}], [{"speaker": "SPEAKER_04", "timestamp": [229.0, 232.58], "sentence": " Sie sollen prüfen, ob es etwas zu retten und mitzunehmen gibt."}, {"speaker": "SPEAKER_05", "timestamp": [232.58, 237.44], "sentence": " Doch bisher gibt es, wie hier in Lahaina, fast nichts außer verkohlten Ruinen."}, {"speaker": "SPEAKER_05", "timestamp": [237.44, 265.1], "sentence": " Die Menschen erinnert das schauige Szenario an vergangene Zeiten. Es sei wie in einem Kriegsgebiet. Überall auf der Insel Maui und auf Big Island sind provisorische Notunterkünfte errichtet worden."}, {"speaker": "SPEAKER_04", "timestamp": [265.1, 270.44], "sentence": " Schätzungen gehen davon aus, dass mindestens 4.500 Menschen ihr Zuhause verloren haben."}, {"speaker": "SPEAKER_05", "timestamp": [270.44, 273.54], "sentence": " Hunderte Menschen werden noch vermisst."}, {"speaker": "SPEAKER_04", "timestamp": [273.54, 278.28], "sentence": " Die offizielle Zahl der Todesopfer liegt bei derzeit 89, Tendenz steigend."}]]}