{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.78], "sentence": " Israels Armee verbreitet ein Video, das Waffen unter einer Kinderklinik in Gaza zeigen soll."}, {"speaker": "SPEAKER_06", "timestamp": [5.78, 9.68], "sentence": " Das Al-Shifa-Krankenhaus ist laut WHO fast ein Friedhof."}, {"speaker": "SPEAKER_06", "timestamp": [9.68, 18.4], "sentence": " In der Ukraine steht die Stadt Kherson weiter unter russischem Beschuss und die EU bereitet das zwölfte Sanktionspaket gegen Moskau vor."}, {"speaker": "SPEAKER_00", "timestamp": [18.4, 24.04], "sentence": " Viele Länder setzen weiterhin Antipersonenminen ein."}, {"speaker": "SPEAKER_00", "timestamp": [24.04, 27.26], "sentence": " Ein neuer Bericht zeigt das Ausmaß der Sprengsätze."}, {"speaker": "SPEAKER_06", "timestamp": [27.26, 38.24], "sentence": " Einige Bewohnerinnen und Bewohner des evakuierten Dorfes Grindervik durften kurz zu ihren Häusern im Vulkangebiet zurück."}, {"speaker": "SPEAKER_06", "timestamp": [38.24, 49.36], "sentence": " Auch in unmittelbarer Nähe von Krankenhäusern in Gaza wird offenbar weitergekämpft."}], [{"speaker": "SPEAKER_06", "timestamp": [49.36, 61.14], "sentence": " Seit Beginn der israelischen Offensive sind laut dem palästinensischen Gesundheitsministerium mehr als 11.200 Menschen in Gaza getötet worden, davon mehr als 4.600 Kinder."}, {"speaker": "SPEAKER_06", "timestamp": [61.14, 65.24], "sentence": " Auch das Jabalya-Flüchtlingslager wurde erneut bombardiert."}, {"speaker": "SPEAKER_06", "timestamp": [65.24, 72.14], "sentence": " Die Weltgesundheitsorganisation WHO sagt, das Al-Shifa-Krankenhaus sei fast ein Friedhof."}, {"speaker": "SPEAKER_06", "timestamp": [72.14, 80.64], "sentence": " Im Internet verbreitet Israels Armee, es würden Inkubatoren für die Frühchen aus Israel in Gazas größte Klinik gebracht."}, {"speaker": "SPEAKER_02", "timestamp": [80.64, 112.0], "sentence": " US-Außenminister Blinken erklärt, die täglichen Bilder von leidenden Babys und anderen Zivilisten seien erschütternd. Und Joe Biden erklärt, Israel's Armee hat ein Video veröffentlicht, das Waffen unter dem Rantizi-Kinderkrankenhaus zeigt."}, {"speaker": "SPEAKER_06", "timestamp": [112.0, 115.24], "sentence": " Vermutlich wurden dort auch Geiseln gefangen gehalten."}, {"speaker": "SPEAKER_11", "timestamp": [115.24, 148.08], "sentence": " Zahl zeigt auch einen Kalender, auf dem die Hamas offenbar ihr Vorgehen seit dem 7. Oktober plant. In Gaza sind an diesem Montag Es ist ein Körperfest, um Terroristen auf den Kräften zu explodieren. Zwischen Krankenhäusern, zwischen Patienten."}, {"speaker": "SPEAKER_06", "timestamp": [148.08, 153.86], "sentence": " In Gaza sind an diesem Montag mindestens zwei junge israelische Reservisten getötet worden."}, {"speaker": "SPEAKER_06", "timestamp": [153.86, 164.94], "sentence": " Insgesamt zählt Israel seit dem Hamas-Massaker am 7. Oktober mehr als 1200 Tote."}, {"speaker": "SPEAKER_10", "timestamp": [164.94, 170.5], "sentence": " Im Gaza-Streifen gestaltet sich die Lage auch für Lehrende und Schüler zunehmend schwierig."}, {"speaker": "SPEAKER_03", "timestamp": [170.5, 231.12], "sentence": " Seit Beginn der Angriffe nach dem blutigen Überfall der Hamas auf israelische Gebiete sind die Schulen im Gazastreifen zu Zufluchtsorten geworden. Zusammen mit Freunden und ihrer Familie hat sie hier Schutz gefunden. Aber das war auch für meine Schüler. Ich verlor viele Schüler, die ich studierte, die wir in der Ausstattung des israelischen Krieges verletzt haben."}, {"speaker": "SPEAKER_10", "timestamp": [231.12, 236.9], "sentence": " Wer überlebt, wird die Ereignisse dieses Krieges wohl ein Leben lang nicht vergessen können."}, {"speaker": "SPEAKER_07", "timestamp": [236.9, 268.92], "sentence": " كنا نبسين أنا وخوتي ورايحين على المدرسة وبعدين طلعوا السواريخ وبدل ما نجي نتعلم أجينا على المدرسة هنا أنا وأهله عماتي أنا كنت أروح على مدرستي لأتعلم وأقعد مع الأسادزة وأقعد وأتعلم وأتثقف مش زي الآن أجي على المدرسة كمركز دواء لا في ميا ولا كهرب والحياة صعبة جدا Ich muss lernen, mit den Schülern zu sitzen, zu lernen und zu wohnen. Nicht wie jetzt. Ich lebe in einer Schule, in einer Leihwache, wo es kein Wasser, kein Elektro, und die Leben sind sehr schwierig."}, {"speaker": "SPEAKER_08", "timestamp": [268.92, 275.96], "sentence": " Laut der radikal-islamischen Hamas sind seit Kriegsbeginn im Gazastreifen mehr als 4400 Kinder ums Leben gekommen."}, {"speaker": "SPEAKER_10", "timestamp": [275.96, 290.18], "sentence": " Auch auf israelischer Seite wurden Kinder getötet oder zusammen mit rund 200 anderen Personen in den Gazastreifen verschleppt."}], [{"speaker": "SPEAKER_02", "timestamp": [290.18, 295.78], "sentence": " Russische Truppen greifen in der Ukraine weiterhin die Stadt Kherson am Ufer des Dnipro an."}, {"speaker": "SPEAKER_06", "timestamp": [295.78, 300.12], "sentence": " Dabei wurden drei Menschen getötet und sechs weitere verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [300.12, 305.74], "sentence": " Am Wochenende hatte die Stadt den Jahrestag des Endes der russischen Besatzung gefeiert."}, {"speaker": "SPEAKER_06", "timestamp": [305.74, 317.26], "sentence": " Doch offenbar drängt Moskau auf die Rückeroberung von Kherson, das Russland nach dem Einmarsch 2022 als eine der ersten Städte eingenommen hatte."}, {"speaker": "SPEAKER_06", "timestamp": [317.26, 325.74], "sentence": " Auch die Stadt Kharkiv stand erneut unter Beschuss, dort wurde aber offenbar niemand verletzt."}, {"speaker": "SPEAKER_10", "timestamp": [325.74, 335.12], "sentence": " Die Europäische Union bereitet unterdessen das inzwischen zwölfte Sanktionspaket gegen Russland vor."}, {"speaker": "SPEAKER_06", "timestamp": [335.12, 347.58], "sentence": " Laut dem UN-Außenbeauftragten Josep Borrell sollen der Export von Diamanten verboten und die Ölpreis-Obergrenze weiter verschärft werden."}, {"speaker": "SPEAKER_02", "timestamp": [347.58, 362.0], "sentence": " Damit hofft die EU, Wladimir Putin die Finanzierung des Krieges gegen die Ukraine schwerer zu machen."}], [{"speaker": "SPEAKER_06", "timestamp": [362.0, 371.82], "sentence": " In Rumänien ist ein Trainingszentrum eröffnet worden, an dem Piloten aus der Ukraine an F-16-Kampfjets ausgebildet werden."}, {"speaker": "SPEAKER_04", "timestamp": [371.82, 392.18], "sentence": " Neben der Fetesti-Airbase sollen die ukrainischen Militärs auch in den USA und in Dänemark den Umgang mit den NATO-Fliegern lernen. Ob es die Ukraine oder andere Länder sind, wird es ein Ort sein, wo sie kommen und sich in die Luft einbringen können und dann effektiv trainiert werden, um zurückzukommen."}, {"speaker": "SPEAKER_11", "timestamp": [392.18, 401.82], "sentence": " Zur Verstärkung ihrer Luftverteidigungskapazitäten gegen Russland hatte Kiew schon im vergangenen Jahr F-16-Kampfflugzeuge angefordert."}, {"speaker": "SPEAKER_01", "timestamp": [401.82, 416.9], "sentence": " Die niederländische Verteidigungsministerin erklärte in Rumänien, sie hoffe, dass die Ausbildung der ukrainischen Piloten so bald wie möglich beginnen könne. Die Niederlande und Dänemark stellen Kiew F-16 Kampfjets zur Verfügung."}, {"speaker": "SPEAKER_06", "timestamp": [416.9, 430.84], "sentence": " Vor mehr als zwei Jahrzehnten war das Übereinkommen zum Verbot von Antipersonenminen in Kraft getreten, die sogenannte Ottawa-Konvention."}], [{"speaker": "SPEAKER_00", "timestamp": [430.84, 435.74], "sentence": " Doch noch immer haben diese Waffen katastrophale Folgen, vor allem für Zivilisten."}, {"speaker": "SPEAKER_00", "timestamp": [435.74, 444.74], "sentence": " Ein von der internationalen Kampagne für das Verbot von Landminen in Auftrag gegebener Monitorbericht untersucht das Ausmaß dieser Sprengsätze."}, {"speaker": "SPEAKER_00", "timestamp": [444.74, 446.54], "sentence": " in Auftrag gegebener Monitorbericht untersucht das Ausmaß dieser Sprengsätze."}, {"speaker": "SPEAKER_00", "timestamp": [446.54, 452.4], "sentence": " Im vergangenen Jahr wurden mehr als 4.700 Menschen durch Landminen getötet oder verletzt."}, {"speaker": "SPEAKER_00", "timestamp": [452.4, 454.42], "sentence": " Viele davon waren Kinder."}, {"speaker": "SPEAKER_00", "timestamp": [454.42, 460.2], "sentence": " Die Sprengkörper töten und verletzen Menschen während Konflikten, aber auch lange danach."}, {"speaker": "SPEAKER_00", "timestamp": [460.2, 467.06], "sentence": " Sie werden unter oder auf dem Boden platziert und explodieren bei Annäherung oder Berührung durch eine Person."}, {"speaker": "SPEAKER_00", "timestamp": [467.06, 475.98], "sentence": " Kinder sind einem besonders hohen Risiko ausgesetzt, denn sie spielen und arbeiten möglicherweise auf Feldern, die vermint sein könnten."}, {"speaker": "SPEAKER_00", "timestamp": [475.98, 485.48], "sentence": " Allgemein wurden Menschen im Jahr 2022 vor allem in Syrien, aber auch in der Ukraine, dem Jemen und Myanmar durch diese Waffen getötet."}, {"speaker": "SPEAKER_00", "timestamp": [485.48, 494.64], "sentence": " Antipersonenminen werden in der Regel händisch verlegt, doch auch mittels Flugzeugen, Raketen und Artillerie oder von Spezialfahrzeugen verstreut."}, {"speaker": "SPEAKER_00", "timestamp": [494.64, 505.66], "sentence": " Nicht geräumte Landminen zerstören Lebensgrundlagen, verhindern die Landnutzung und unterbrechen den Zugang zu wichtigen Dienstleistungen in mehr als 60 Ländern und Regionen."}, {"speaker": "SPEAKER_00", "timestamp": [505.66, 514.92], "sentence": " Zu den am stärksten durch Minen verseuchten Ländern gehörten im vergangenen Jahr etwa Afghanistan, Bosnien-Herzegowina, Äthiopien, Irak und die Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [514.92, 529.72], "sentence": " Laut Handicap International sind seit 1997 dem Minenverbotsvertrag mehr als 160 Staaten beigetreten. Von 32 Staaten fehlen immer noch die Unterschriften, darunter auch von Großmächten wie Russland, China und den USA."}, {"speaker": "SPEAKER_06", "timestamp": [529.72, 540.1], "sentence": " Angesichts der drohenden Gefahr eines Vulkanausbruchs in Island sind die Bewohner und Bewohnerinnen des"}], [{"speaker": "SPEAKER_06", "timestamp": [540.1, 546.88], "sentence": " evakuierten Dorfes Grindavik nur kurz in ihre Häuser zurückgekehrt, um einige Habseligkeiten zu retten."}, {"speaker": "SPEAKER_06", "timestamp": [546.88, 551.84], "sentence": " In Grindavik hat es in den vergangenen Wochen Hunderte Erdbeben gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [551.84, 578.76], "sentence": " Jetzt sind einige ein wenig erleichtert. Nur zwei Personen pro Fahrzeug durften in das Notstandsgebiet."}, {"speaker": "SPEAKER_10", "timestamp": [578.76, 584.32], "sentence": " Einige kamen, um Haustiere zu retten oder nach ihren Nutztieren zu sehen."}, {"speaker": "SPEAKER_06", "timestamp": [584.32, 587.44], "sentence": " Einige kamen, um Haustiere zu retten oder nach ihren Nutztieren zu sehen."}, {"speaker": "SPEAKER_10", "timestamp": [587.44, 599.0], "sentence": " Niemand weiß, wann die Leute wirklich wieder in ihr Dorf zurückkehren dürfen."}], [{"speaker": "SPEAKER_06", "timestamp": [599.0, 607.54], "sentence": " Im Norden Frankreichs, in Pal-du-Calais, sind mehrere Orte nach den starken Regenfällen der vergangenen Woche noch immer überschwemmt."}, {"speaker": "SPEAKER_10", "timestamp": [607.54, 612.84], "sentence": " Selbst nach dem ruhigen Wetter am Wochenende sind einige Orte weiterhin isoliert."}, {"speaker": "SPEAKER_06", "timestamp": [612.84, 616.42], "sentence": " Einige Menschen können ihre Häuser nicht verlassen."}, {"speaker": "SPEAKER_02", "timestamp": [616.42, 620.92], "sentence": " In Mervy traten Bäche über die Ufer und überschwemmten Felder und Straßen."}, {"speaker": "SPEAKER_10", "timestamp": [620.92, 623.98], "sentence": " Ab Dienstag werden weitere Regenfälle erwartet."}, {"speaker": "SPEAKER_02", "timestamp": [623.98, 634.42], "sentence": " Kindergärten und Schulen in 279 Gemeinden bleiben geschlossen."}], [{"speaker": "SPEAKER_00", "timestamp": [634.42, 669.92], "sentence": " New Yorks Bürgermeister Eric Adams hat den baldigen Einsatz von Flugtaxis in der Metropole angekündigt. Konkret sollen die Transportmittel ab dem Jahr 2025 Passagiere vom Flughafen JFK in nur wenigen Minuten in die Innenstadt bringen. Ziel sei es, die Reisezeit zu verkürzen und den Verbrauch fossiler Brennstoffe zu reduzieren. Die Flugtaxis sollen demnach bei dem US-Konzern Joby Aviation und der deutschen Firma Volocopter bestellt werden."}], [{"speaker": "SPEAKER_04", "timestamp": [669.92, 676.28], "sentence": " Mit einer Lichtshow sind zwei neue Türme der Sagrada-Familie in Barcelona feierlich eingeweiht worden."}, {"speaker": "SPEAKER_04", "timestamp": [676.28, 684.34], "sentence": " Zuvor der Erzbischof Juan José Omea die beiden 135 Meter hohen Türme, deren Bau im September fertiggestellt worden war, geweiht."}, {"speaker": "SPEAKER_04", "timestamp": [684.34, 690.26], "sentence": " Erstmals erstrahlten am Sonntagabend die Spitzen aller vier Evangelistentürme eindrucksvoll im Dunkeln."}, {"speaker": "SPEAKER_04", "timestamp": [690.26, 696.54], "sentence": " An der weltberühmten Basilika des katalanischen Architekten Antoni Gaudi wird seit 141 Jahren gebaut."}]]}