{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 5.14], "sentence": " Israel erklärt, mit enormer Gewalt gegen die Hamas vorgehen zu wollen."}, {"speaker": "SPEAKER_11", "timestamp": [5.14, 17.58], "sentence": " Westliche Staaten bekunden ihre Solidarität mit Israel und verurteilen die entsetzlichen Terrorakte der Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [17.58, 50.78], "sentence": " Solidaritätskundgebung für Israel in Paris. vorgehen zu wollen. Die Angriffe auf den Gazastreifen wurden die dritte Nacht in Folge fortgesetzt. Unterdessen mehren sich die Anzeichen, dass Israel eine Botenoffensive plant. Das"}], [{"speaker": "SPEAKER_01", "timestamp": [50.78, 85.86], "sentence": " Land hat rund 300.000 Reservisten einberufen. Ministerpräsident Benjamin Netanyahu hat Rache geschworen und erklärt, dass die Hamas fürchterliches erleben werde.\" Was wir in den kommenden Tagen tun, wird die Generationen verhindern."}, {"speaker": "SPEAKER_01", "timestamp": [85.86, 99.8], "sentence": " Als Reaktion auf die Blockade des Gazastreifens hat der bewaffnete Flügel der Hamas gedroht, jedes Mal eine israelische Geisel zu töten, wenn Israel einen Luftangriff durchführt, ohne die Zivilbevölkerung zu warnen."}, {"speaker": "SPEAKER_05", "timestamp": [99.8, 103.52], "sentence": " Die Geiseln waren am Samstag aus Israel entführt worden."}, {"speaker": "SPEAKER_11", "timestamp": [103.52, 105.34], "sentence": " Die Geiseln waren am Samstag aus Israel entführt worden."}, {"speaker": "SPEAKER_11", "timestamp": [105.34, 114.74], "sentence": " Seit Beginn des Hamas-Angriffs sind in Israel etwa 900 Menschen ums Leben gekommen, auf palästinensischer Seite sind es fast 700."}, {"speaker": "SPEAKER_11", "timestamp": [114.74, 130.98], "sentence": " Durch die israelischen Luftangriffe sind Wohnhäuser, Moscheen und die Zentralbank dem Erdboden gleichgemacht worden. Nach Angaben der Vereinten Nationen sind mehr als 180.000 Menschen im Gaza-Streifen auf der Flucht und suchen Schutz in Schulen oder bei Verwandten."}, {"speaker": "SPEAKER_11", "timestamp": [130.98, 142.94], "sentence": " Die USA haben mit der Lieferung von Munition an Israel begonnen, um ihre militärische"}], [{"speaker": "SPEAKER_11", "timestamp": [142.94, 146.42], "sentence": " und diplomatische Unterstützung seit dem Hamas-Angriff zu demonstrieren."}, {"speaker": "SPEAKER_11", "timestamp": [146.42, 156.16], "sentence": " Die Entscheidung, US-amerikanische Schiffe in die Region zu verlegen, soll die vom Iran unterstützten Gruppen wie die Hisbollah davon abhalten, in den Konflikt einzugreifen."}, {"speaker": "SPEAKER_11", "timestamp": [156.16, 166.58], "sentence": " Derweil hat US-Präsident Joe Biden mit führenden Vertretern westlicher Verbündeter, Großbritannien, Frankreich, Italien und Deutschland, eine gemeinsame Erklärung abgegeben."}, {"speaker": "SPEAKER_11", "timestamp": [166.58, 176.66], "sentence": " Darin bekunden die Staaten ihre Solidarität mit Israel und verurteilen die entsetzlichen Terrorakte der Hamas, die nicht das palästinensische Volk repräsentierten."}, {"speaker": "SPEAKER_11", "timestamp": [176.66, 188.22], "sentence": " UN-Generalsekretär António Guterres hat einen humanitären Korridor für den Gazastreifen gefordert und zeigte sich bestürzt über Israels Pläne zur vollständigen Abregelung des Gazastreifens."}, {"speaker": "SPEAKER_07", "timestamp": [188.22, 257.16], "sentence": " Und die Palästinenser müssen eine klare Perspektive für das Errichtung ihrer eigenen Staaten sehen. Er hat die Angriffe der Hamas auf Israel und erklärten, ganz Europa sei entsetzt über die Entführungen und Gewalt. A rally in support of Israel has been called for the French capital this Monday. Members of the Jewish community and other residents of Paris came together, they say, to convey a message."}], [{"speaker": "SPEAKER_11", "timestamp": [257.16, 263.8], "sentence": " A message in support of those attacked in Israel over the last 50 hours or so."}, {"speaker": "SPEAKER_03", "timestamp": [263.8, 272.56], "sentence": " And also a message against violence and what they described as an unprecedented incident. C'est un attaque contre la violence et ce qu'ils décrivent comme un acte de terreur."}, {"speaker": "SPEAKER_06", "timestamp": [272.56, 285.86], "sentence": " Ce n'est pas une histoire d'israélien ou de juif, c'est une attaque du monde occidental, de la laïcité et des valeurs qui nous sont chères à tous. On sent une tristesse, une rage, on est perdus."}, {"speaker": "SPEAKER_00", "timestamp": [285.86, 291.04], "sentence": " On a l'impression qu'on remet en cause notre droit d'exister en tant que juif, en tant qu'État."}, {"speaker": "SPEAKER_00", "timestamp": [291.04, 298.78], "sentence": " Ce qui s'est passé c'est comme la Shoah, on vient chez vous, on vous attrape, on vous tue, on vous prend en toute impunité pendant plusieurs heures."}, {"speaker": "SPEAKER_08", "timestamp": [298.78, 309.06], "sentence": " Je ne suis pas d'origine juive et je pense que c'est très important de venir soutenir contre le terrorisme en général, contre la violence, d'où qu'elle vienne, parce que ce ne sont pas des solutions."}, {"speaker": "SPEAKER_09", "timestamp": [309.06, 316.98], "sentence": " C'est les mêmes terroristes qui ont attaqué au Bataclan, c'est les mêmes terroristes qui ont fait l'attentat de Nice, qui ont fait le 11 septembre."}, {"speaker": "SPEAKER_08", "timestamp": [316.98, 345.5], "sentence": " Donc taisez-vous maintenant et vous le regretterez probablement après. Nichts justifiziert und nichts erklärt Hamas' Angriff auf Israel."}, {"speaker": "SPEAKER_09", "timestamp": [345.5, 365.14], "sentence": " Annelies Borges in Paris für Euronews. Schlägen gegen Israel, weitere EU-Hilfen für Palästina überprüfen."}], [{"speaker": "SPEAKER_03", "timestamp": [365.14, 370.82], "sentence": " Zuerst hieß es aus Brüssel, man wolle sämtliche Zahlungen an palästinensische Behörden aussetzen."}, {"speaker": "SPEAKER_00", "timestamp": [370.82, 374.62], "sentence": " Wie Euronews erfuhr, musste die Kommission einen Rückzieher machen."}, {"speaker": "SPEAKER_13", "timestamp": [374.62, 385.78], "sentence": " Sie betonte, das Ziel der Überprüfung sei es, sicherzustellen, dass keine EU-Finanzierung indirekt terroristische Organisationen in die Lage versetzt, Angriffe gegen Israel zu verüben."}, {"speaker": "SPEAKER_13", "timestamp": [385.78, 390.4], "sentence": " Humanitäre Hilfe für die Palästinenser werde weiterhin gezahlt."}, {"speaker": "SPEAKER_13", "timestamp": [390.4, 401.5], "sentence": " Die irische und spanische Regierung hatten die Kommission für ihr einseitiges Vorgehen kritisiert, für das es keine Rechtsgrundlage gebe."}, {"speaker": "SPEAKER_13", "timestamp": [401.5, 422.86], "sentence": " Die EU-Außenminister treffen sich am Dienstag, um die Situation zu besprechen. Österreich und Deutschland teilten mit, dass sie ihre Hilfe für die Palästinenser derzeit ebenfalls prüfen. Polen hat 268 Bürgerinnen und Bürger mit Militärflugzeugen"}], [{"speaker": "SPEAKER_01", "timestamp": [422.86, 465.4], "sentence": " aus Israel evakuiert und auch Albanien hat 40 Menschen aus dem Kriegsgebiet nach Hause geholt. In Budapest sind 325 Personen gelandet, die von der ungarischen Luftwaffe in einem Nachtflug aus Israel ausgeflogen wurden. Viele Rückkehrende sind geschockt von dem, was sie nach dem Überfall der Hamas im Süden Israels erlebt oder in den Medien gesehen haben. Es war ein Massaker, ein horrendes Massaker der Menschen."}, {"speaker": "SPEAKER_05", "timestamp": [465.4, 473.86], "sentence": " Es waren die Palästinenser, die in die Häuser gegangen sind und massakrierten."}, {"speaker": "SPEAKER_01", "timestamp": [473.86, 497.48], "sentence": " Viele werden sich noch lange an diesen 7. Oktober 2023 erinnern. Bombenhagel aus den Gazastreifen, hunderte Hamas-Kämpfer, die nach Israel eindringen, Soldaten und Zivilisten massakieren und mehr als 100 Geiseln nehmen."}], [{"speaker": "SPEAKER_05", "timestamp": [497.48, 503.22], "sentence": " Es ist der schlimmste Albtraum für ein Land, das sich rühmte, Augen und Ohren überall zu haben."}, {"speaker": "SPEAKER_12", "timestamp": [503.22, 542.5], "sentence": " Israel-Experte Peter Lerner sagt, Israel habe Fehler gemacht. Die israelischen Geheimdienste gehören zu den besten der Welt."}, {"speaker": "SPEAKER_13", "timestamp": [542.5, 579.66], "sentence": " Aber ihre Arbeit hat nicht dazu beigetragen, die Ereignisse zu verhindern. Peter Lerner sagt, dass die Armee in den Gebieten mit Geiselnahme nur eingeschränkt vorgehen könne."}, {"speaker": "SPEAKER_02", "timestamp": [579.66, 586.82], "sentence": " Man müsse aufklären, wie es zu den Sicherheitsmängeln kam, die zu diesem israelischen 9-11 geführt haben."}, {"speaker": "SPEAKER_13", "timestamp": [586.82, 600.24], "sentence": " Das UN-Menschenrechtsbüro zählt über 4600 neue zivile Todesopfer der russischen Invasion in der Ukraine vom 1. Februar bis 31. Juli."}], [{"speaker": "SPEAKER_02", "timestamp": [600.24, 631.8], "sentence": " Das Menschenrechtsbüro wirft Russland zudem systematische Folter und Unmenschlichkeit vor. und zerstörte Zähne. Mehrere Zivile wurden auch gezwungen, die russische Föderation zu erfreuen, russische Lieder zu lernen und zu singen, und haben sehr große Schmerzen durch Verletzungen oder durch das Sprachen ukrainisch."}, {"speaker": "SPEAKER_04", "timestamp": [631.8, 646.42], "sentence": " Erstaunliche Zivile, wie die Nahrungs- und medizinische Schadenswerte, die schlechten Lebensbedingungen und die Zivildeprivation, haben sich aufgehört. Insgesamt gehen die Vereinten Nationen von fast 10.000 getöteten Zivilisten bei der russischen Invasion aus."}, {"speaker": "SPEAKER_10", "timestamp": [646.42, 652.9], "sentence": " Das Büro ist auch besorgt über die erzwungene Assimilation in den besetzten Gebieten."}, {"speaker": "SPEAKER_01", "timestamp": [652.9, 664.28], "sentence": " Das Büro macht Moskau für eine aggressive Kampagne verantwortlich, die das Risiko willkürlicher Verhaftungen und Verfolgung von denjenigen, die sich widersetzen, erhöht."}, {"speaker": "SPEAKER_00", "timestamp": [664.28, 666.96], "sentence": " Haftungen und Verfolgung von denjenigen, die sich widersetzen, erhöht."}], [{"speaker": "SPEAKER_01", "timestamp": [666.96, 674.48], "sentence": " Der türkische Kulturförderer Osman Kavala ist mit dem Wazlav Havel-Preis des Europarats ausgezeichnet worden."}, {"speaker": "SPEAKER_00", "timestamp": [674.48, 677.98], "sentence": " Allerdings sitzt er seit 2017 in Haft."}, {"speaker": "SPEAKER_11", "timestamp": [677.98, 694.64], "sentence": " Kavalas Frau las bei der Verleihung einen Brief ihres Mannes aus dem Gefängnis vor. Der 66-Jährige war im April 2022 für seine Aktivitäten im Zusammenhang mit den regierungskritischen Gesi-Protesten zu einer lebenslangen Freiheitsstrafe verurteilt worden."}, {"speaker": "SPEAKER_12", "timestamp": [694.64, 698.5], "sentence": " Ein Urteil, das international scharf kritisiert wurde."}]]}