{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.7], "sentence": " Entscheidung des Europarats. Russland muss für Schäden in der Ukraine aufkommen."}, {"speaker": "SPEAKER_09", "timestamp": [6.7, 18.72], "sentence": " Bachmut. Während die russische Armee in der Stadt vordringt, gelingt der ukrainischen Armee Rückeroberung von 20 Quadratkilometern rund um die Stadt."}, {"speaker": "SPEAKER_09", "timestamp": [18.72, 27.74], "sentence": " Nigeria. Eine Umweltkommission fordert Entschädigung in Milliardenhöhe von der Ölindustrie für jahrzehntelange Verschmutzung."}, {"speaker": "SPEAKER_08", "timestamp": [27.74, 41.18], "sentence": " Die Staats- und Regierungschefs des Europarats wollen ein Register der durch die russischen Aggressionen in der Ukraine verursachten Schäden erstellen."}], [{"speaker": "SPEAKER_08", "timestamp": [41.18, 49.8], "sentence": " Dies ist ein erster Schritt in Richtung eines internationalen Entschädigungsmechanismus, der während des Gipfels in der isländischen Hauptstadt Reykjavik beschlossen wurde."}, {"speaker": "SPEAKER_08", "timestamp": [49.8, 59.9], "sentence": " Es herrschte Einigkeit darüber, dass das Moskauer Regime die Opfer in der Ukraine entschädigen und beim Wiederaufbau des Landes helfen sollte, sobald der Konflikt beendet ist."}, {"speaker": "SPEAKER_07", "timestamp": [59.9, 68.62], "sentence": " Dieser Gipfel von Reykjavik zeigt eindeutig, dass Putin mit seinem Kalkül gescheitert ist."}, {"speaker": "SPEAKER_07", "timestamp": [68.62, 72.52], "sentence": " Er wollte Europa spalten und hat das Gegenteil erreicht."}, {"speaker": "SPEAKER_07", "timestamp": [72.52, 76.42], "sentence": " Wir stehen in Europa enger zusammen als je zuvor."}, {"speaker": "SPEAKER_08", "timestamp": [76.42, 81.22], "sentence": " Das ist unsere gemeinsame Botschaft aus Reykjavik."}, {"speaker": "SPEAKER_07", "timestamp": [81.22, 82.18], "sentence": " Aus Reykjavik."}, {"speaker": "SPEAKER_08", "timestamp": [82.18, 90.74], "sentence": " Die geplante Organisation wird ihren Sitz in Den Haag haben und möglicherweise auch eine Schadensersatzkommission und einen Entschädigungsfonds einrichten."}, {"speaker": "SPEAKER_07", "timestamp": [90.74, 97.42], "sentence": " Es geht um die Frage, wie der Schaden für die Ukraine bezahlt werden soll und wie die Verantwortlichen vor Gericht gestellt werden können."}, {"speaker": "SPEAKER_08", "timestamp": [97.42, 107.32], "sentence": " Der ukrainische Ministerpräsident machte dazu Vorschläge. Heute ist die Entscheidung, diesen Register zu eröffnen, ohne Worte historisch."}, {"speaker": "SPEAKER_04", "timestamp": [107.32, 116.36], "sentence": " Nachdem das, müssen wir die notwendigen legalen Rahmenwerte für die Konfiskation der russischen Asseite vorbereiten und einen Kompensationstab eröffnen."}, {"speaker": "SPEAKER_10", "timestamp": [116.36, 154.02], "sentence": " Eine komprehensive Anwendung betrifft die Erstellung internationaler Tribunale. Die Europaratskommission wird die Europaratskommission in den nächsten Jahren in den USA und in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-Kommissionen in den USA-K ebenfalls an und nahmen als Beobachterstaaten am Europarat teil."}], [{"speaker": "SPEAKER_08", "timestamp": [154.02, 159.92], "sentence": " In der umkämpften Stadt Bachmut im Osten der Ukraine entwickelt sich eine paradoxe Frontlage."}, {"speaker": "SPEAKER_10", "timestamp": [159.92, 171.62], "sentence": " Während die russischen Truppen die ukrainischen Streitkräfte in der Stadt selbst zurückdrängen, hat die ukrainische Armee laut Vizeverteidigungsministerin Hanna Malja 20 Quadratkilometer rund um Bachmut zurückgeobt."}, {"speaker": "SPEAKER_09", "timestamp": [171.62, 178.48], "sentence": " Allerdings hat der ukrainische Präsident Volodymyr Zelensky betont, dass dies nicht die lang erwartete Gegenoffensive sei."}, {"speaker": "SPEAKER_10", "timestamp": [178.48, 189.78], "sentence": " Unterdessen gehen die intensiven russischen Raketen- und Drohnenangriffe der letzten Tage auf die Ukraine weiter. An diesem Dienstagabend wurden mehrere Gebäude in der Stadt Mikolaiv durch Raketenbeschuss zerstört."}, {"speaker": "SPEAKER_09", "timestamp": [189.78, 195.18], "sentence": " Am Tag davor hat die Ukraine laut eigenen Angaben 18 russische Raketen auf Kiew abgewehrt."}, {"speaker": "SPEAKER_09", "timestamp": [195.18, 206.76], "sentence": " Sechs davon seien Hyperschallraketen vom Typ Kinschall gewesen. Kiew hat zudem Moskaus Behauptungen dementiert, ein Patriot-Luftabwehrsystem zerstört zu haben, das die Ukraine von den USA erhalten haben."}, {"speaker": "SPEAKER_09", "timestamp": [206.76, 214.86], "sentence": " Auch wenn es diesmal keine Berichte über Tote oder Verletzte gab, werden in den ukrainischen Krankenhäusern nach wie vor viele Kriegsverletzte behandelt."}, {"speaker": "SPEAKER_08", "timestamp": [214.86, 224.38], "sentence": " Die nächsten Wahlen zum Europäischen Parlament sollen zwischen dem 6. und 9. Juni kommenden Jahres stattfinden."}], [{"speaker": "SPEAKER_08", "timestamp": [224.38, 258.76], "sentence": " Das entschieden die Mitgliedstaaten auf Botschafter-Ebene in Brüssel. Mehr als 400 Millionen Bürgerinnen und Bürger sind dann aufgerufen, ihre Stimme abzugeben. Parlamentspräsidentin Roberta Mezzola ermutigte die Menschen bereits jetzt dazu. In den meisten Ländern ist der 9. Juni der Wahltag, ein Sonntag."}, {"speaker": "SPEAKER_11", "timestamp": [258.76, 262.58], "sentence": " Aber einige andere, wie die Niederlande, wählen traditionell unter der Woche."}, {"speaker": "SPEAKER_08", "timestamp": [262.58, 266.8], "sentence": " In den meisten Ländern geht es im EU-Wahlkampf um innenpolitische Themen."}, {"speaker": "SPEAKER_08", "timestamp": [266.8, 324.64], "sentence": " Aber in letzter Zeit wurden große europäische Themen immer wichtiger. the environment such as the energy prices which have affected all of the citizens but also the security you know we we now have security concerns on our eastern frontier so i think all of these four issues plus of course the jobs are also important for the citizens across the eu so while the campaigns will be fought on national level by national parties i think the concerns are Diese Wahlkampf wird auch der erste nach dem größten Korruptionsskandal in der Geschichte des Europäischen Parlaments sein, bei dem Abgeordnete, Assistenten und Nichtregierungsorganisationen versucht haben sollen, die Entscheidungsfindung im Austausch gegen Geld zu beeinflussen."}, {"speaker": "SPEAKER_01", "timestamp": [324.64, 352.62], "sentence": " Organisationen versucht haben sollen, die Entscheidungsfindung im Austausch gegen Geld zu beeinflussen. Allerdings ist noch nicht klar, inwieweit der Skandal das Vertrauen in die EU-Institutionen hat, obwohl es nur ein paar MEPs sind, die involviert sind."}, {"speaker": "SPEAKER_01", "timestamp": [352.62, 362.6], "sentence": " Ich denke, der Einfluss wird da sein, aber die Bürger sind sicher, dass wir hier über ein paar Personen sprechen, und nicht über die Institution als ein ganzes."}, {"speaker": "SPEAKER_08", "timestamp": [362.6, 366.06], "sentence": " Noch ist es zu früh, um über Trends zu sprechen."}, {"speaker": "SPEAKER_08", "timestamp": [366.06, 376.76], "sentence": " Aber die jüngsten Wahlen zeigen, dass die etablierten Parteien wie die EVP und die Sozialisten an Einfluss verlieren könnten, während rechts- und linksextreme Kräfte an Macht gewinnen könnten."}, {"speaker": "SPEAKER_08", "timestamp": [376.76, 391.4], "sentence": " Beim China-Zentralasien-Gipfeltreffen, das zurzeit in Xi'an stattfindet, ist Russland zum ersten Mal nicht dabei."}], [{"speaker": "SPEAKER_09", "timestamp": [391.4, 397.84], "sentence": " Neben Gastgeber China nehmen Vertreter aus Kasachstan, Kyrgyzstan, Tatschikistan, Turkmenistan und Usbekistan teil."}, {"speaker": "SPEAKER_09", "timestamp": [397.84, 401.34], "sentence": " Offiziell geht es um Chinas neue Seidenstraßeninitiative."}, {"speaker": "SPEAKER_06", "timestamp": [401.34, 426.22], "sentence": " Laut westlichen Beobachtern bezweckt Peking mit dem Treffen allerdings etwas ganz anderes. Es ist das erste Mal, dass Russland, das für Jahrzehnte, wenn nicht ein paar Jahrzehnte das Hegemon in Südasien war, ausgeschlossen wird. Und das folgt dem Weg, dass Russland Freundschaften in der Region verliert und China die Möglichkeit haben, das neue Hegemon zu werden."}, {"speaker": "SPEAKER_09", "timestamp": [426.22, 432.24], "sentence": " Nach Russlands Überfall in der Ukraine wurden die Pläne für den Transport chinesischer Waren durch russisches Gebiet eingefroren."}, {"speaker": "SPEAKER_09", "timestamp": [432.24, 439.04], "sentence": " Die Teilnehmer des Gipfels in Xi'an wollen nun aktiv über eine sogenannte mittlere Route diskutieren, die Russland vollständig umgeht."}, {"speaker": "SPEAKER_09", "timestamp": [439.04, 443.62], "sentence": " Dennoch, Russlands Handelsvolumen mit Zentralasien hat sich im vergangenen Jahr fast verdoppelt."}, {"speaker": "SPEAKER_06", "timestamp": [443.62, 473.68], "sentence": " Die EU sieht darin jedoch ein Schlupfloch für Moskau, die europäischen Sanktionen zu umgehen, und zwar durch Re-Exporte. Deshalb bereitet Brüssel ein neues Sanktionspaket vor, das auf Unternehmen abimir Putin im EPEC-Meeting in Wladivostok 2012 eröffnet wurde, als er sagte, dass der Grund für das ist, dass die russische Wirtschaft die chinesischen Winde in den Ressourcen der russischen Wirtschaft fangen."}, {"speaker": "SPEAKER_06", "timestamp": [473.68, 480.08], "sentence": " Jetzt würde ich sagen, dass die russische Wirtschaft in der See als ein Rettungsgerät ausgelöst ist."}, {"speaker": "SPEAKER_09", "timestamp": [480.08, 485.16], "sentence": " Zudem verliert Russland seine Position als Garant für die Sicherheit in Zentralasien."}, {"speaker": "SPEAKER_09", "timestamp": [485.16, 489.36], "sentence": " Experten zufolge ist China allerdings noch nicht in der Lage, diese Rolle zu übernehmen."}, {"speaker": "SPEAKER_09", "timestamp": [489.36, 492.98], "sentence": " Peking sei zurzeit eher an wirtschaftlichen Beziehungen interessiert."}, {"speaker": "SPEAKER_03", "timestamp": [492.98, 503.5], "sentence": " Mindestens acht Menschen sind in Italien bei Überschwemmungen nach heftigen Regenfällen ums Leben gekommen."}], [{"speaker": "SPEAKER_03", "timestamp": [503.5, 506.76], "sentence": " Unter den Toten ist eine 67-jährige Deutsche."}, {"speaker": "SPEAKER_03", "timestamp": [506.76, 510.56], "sentence": " Betroffen sind die Regionen Marken und Emilia Romana."}, {"speaker": "SPEAKER_05", "timestamp": [510.56, 527.44], "sentence": " Mehrere Flüsse sind über die Ufer getreten. Wir eröffnen die Einladung an alle Bürger, nicht zu weit von den Flüssen zu bleiben, um keine Gründe zu erheben, die Lokale zu unterhalten oder zu unterhalten."}, {"speaker": "SPEAKER_05", "timestamp": [527.44, 533.04], "sentence": " Für diejenigen, die nahe am Fluss leben, müssen sie sich auf dem ersten Platz halten und nicht auf dem Land."}, {"speaker": "SPEAKER_03", "timestamp": [533.04, 541.0], "sentence": " Nach tagelangen, sinnflutartigen Regenfällen ist auch die Lage in Bosnien-Herzegowina und Kroatien angespannt."}, {"speaker": "SPEAKER_03", "timestamp": [541.0, 571.38], "sentence": " Der Grenzfluss Una, ein Nebenfluss der Saave, ist über die Ufer getreten. In Bosnien-Herzegowina ist der gesamte Kanton Una-Sarna von Überschwemmungen bedroht, besonders das Gebiet um Bihać. In Kroatien ist die Region um die Touristenstadt Zadar betroffen. Und es wird mit weiteren Problemen gerechnet, weil die Regenfälle nicht nachlassen und die aus Slowenien kommende Saave noch große Wassermengen mit sich führt."}, {"speaker": "SPEAKER_09", "timestamp": [571.38, 585.12], "sentence": " Eine Umweltkommission im nigerianischen Bundesstaat Bayelsa hat 11 Milliarden Euro als Entschädigung gefordert für die jahrzehntelange Umweltverschmutzung,"}], [{"speaker": "SPEAKER_09", "timestamp": [585.12, 589.24], "sentence": " die durch die Ölindustrie verursacht wurde."}, {"speaker": "SPEAKER_00", "timestamp": [589.24, 611.58], "sentence": " Laut einem Bericht der Kommission, der an diesem Dienstag in London vorgestellt wurde, seien die Ölkonzerne Shell und Eni für etwa drei Viertel der Schäden verantwortlich. Ich hoffe, dass dieses Bericht eine Unterschiede macht, weil viele Menschen in der Welt nicht wussten, dass dieses Level von Atrozitäten in der 9G-Delta in Bayelsa steht."}, {"speaker": "SPEAKER_00", "timestamp": [611.58, 625.78], "sentence": " Also wird dieses Bericht ausdrücken, was Shell, Chevronelsa gezwungen, auf verseuchtem Boden zu leben."}, {"speaker": "SPEAKER_09", "timestamp": [625.78, 632.34], "sentence": " An einigen Stellen seien erhöhte Werte von Schadstoffen aus der Ölproduktion wie Chrom im Grundwasser nachgewiesen worden."}, {"speaker": "SPEAKER_10", "timestamp": [632.34, 653.34], "sentence": " Erst vor einigen Tagen urteilte der oberste Gerichtshof Großbritanniens, dass es für eine Gruppe von Nigerianern zu spät ist, Shell wegen eines Ölunfalls im Jahr 2011 zu verklagen."}, {"speaker": "SPEAKER_09", "timestamp": [653.34, 658.76], "sentence": " Der britische Energiereser hat in diesem Jahr den höchsten Gewinn in seiner Unternehmensgeschichte erzielt."}, {"speaker": "SPEAKER_09", "timestamp": [658.76, 662.7], "sentence": " Gegen Shell laufen zurzeit in Großbritannien viele Gerichtsverfahren."}, {"speaker": "SPEAKER_09", "timestamp": [662.7, 666.54], "sentence": " laufen zurzeit in Großbritannien viele Gerichtsverfahren."}], [{"speaker": "SPEAKER_02", "timestamp": [666.54, 672.28], "sentence": " Prinz Harry und seine Frau Meghan sind in New York stundenlang von Paparazzi gejagt worden."}, {"speaker": "SPEAKER_02", "timestamp": [672.28, 679.64], "sentence": " Laut einem Statement des Herzogs und der Herzogin von Sussex dauerte die nächtliche Verfolgungsjagd mehr als zwei Stunden."}, {"speaker": "SPEAKER_02", "timestamp": [679.64, 696.7], "sentence": " Dabei habe es mehrere Beinah-Unfälle gegeben. Harrys Mutter, Prinzessin Diana, war 1997 nach einer Verfolgungsjagd mit Paparazzi in Paris bei einem Unfall ums Leben gekommen. Meghan wurde in New York auf einer Gala für ihr Engagement für Frauen und Kinder geehrt."}]]}