{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.8], "sentence": " Polen verstärkt Grenze zu russischer Enklave Kaliningrad."}, {"speaker": "SPEAKER_03", "timestamp": [4.8, 18.16], "sentence": " Gefechte im Sudan. Vereinte Nationen warnen vor weiteren Fluchtbewegungen innerhalb und außerhalb des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [18.16, 26.96], "sentence": " Aufruf zu Offenheit und Nächstenliebe. Papst Franziskus feiert Messe in Budapest."}, {"speaker": "SPEAKER_03", "timestamp": [26.96, 38.7], "sentence": " Polen wird seine Truppen an der Grenze zur russischen Enklave Kaliningrad personell aufstocken."}], [{"speaker": "SPEAKER_03", "timestamp": [38.7, 45.86], "sentence": " Bereits im November war mit der Errichtung von Sperranlagen in Form eines Stacheldrahtzauns begonnen worden."}, {"speaker": "SPEAKER_00", "timestamp": [45.86, 56.98], "sentence": " Na całym pasie przygranicznym będziemy budowali odpowiednie zabezpieczenia zarówno fizyczne jak i elektroniczne."}, {"speaker": "SPEAKER_00", "timestamp": [56.98, 66.54], "sentence": " To jest tak zwana perymetria. Rozwijamy tę perymetrię. Będziemy również wzmacniali obecność straży granicznej, wszystkich służb. Wir werden die Perimetrie entwickeln, wir werden auch die Aufmerksamkeit der Grenzschutzschutzschutzschutzschutzschutzschutz schärfen."}, {"speaker": "SPEAKER_00", "timestamp": [66.54, 71.72], "sentence": " Diese Aufmerksamkeit ist bereits gestärkt, aber wir werden den ganzen Prozess fortsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [71.72, 76.44], "sentence": " Es solle dieselbe Sicherheit herrschen wie an der Grenze zu Belarus, so Morawiecki."}, {"speaker": "SPEAKER_03", "timestamp": [76.44, 83.58], "sentence": " Dort wurde vergangenes Jahr auf 186 Kilometern der Bau eines Zauns mit Stacheldrahtaufsatz abgeschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [83.58, 89.68], "sentence": " Die Sperranlagen wurden mit Überwachungskameras, Stolperdraht und Bewegungsmeldern ausgestattet."}, {"speaker": "SPEAKER_03", "timestamp": [89.68, 98.2], "sentence": " Die Gefechte im Sudan zwischen der Armee und der RSF-Miliz gehen in ihre dritte Woche."}], [{"speaker": "SPEAKER_03", "timestamp": [98.2, 102.14], "sentence": " Mehr als 500 Menschen sind bisher aufgrund der Kämpfe ums Leben gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [102.14, 126.72], "sentence": " Zwar sind seit dem 15. April mehrere Vereinbarungen getroffen worden, die Waffen zumindest vorübergehend schweigen zu lassen, aber auch die Feuerpause, auf die sich die Konfliktparteien am Donnerstag verständigten, hält nicht. In den Gefechten stehen sich die Truppen von Übergangsstaatsoberhauptgeneral Abdel Fattah al-Burhan sowie die Getreuen des RSF-Anführers Mohamed Hamdan Dagalo gegenüber."}, {"speaker": "SPEAKER_03", "timestamp": [126.72, 137.26], "sentence": " Der Generalsekretär der Vereinten Nationen, Antonio Guterres, warnte, das Geschehen im Sudan werde weitere Fluchtbewegungen auslösen, innerhalb und außerhalb des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [137.26, 142.64], "sentence": " Um sich vor den Kämpfen in Sicherheit zu bringen, haben sich viele Menschen in den Tschad aufgemacht."}, {"speaker": "SPEAKER_03", "timestamp": [142.64, 147.4], "sentence": " Auch in Ägypten, im Südsudan und in Äthiopien sind Flüchtlinge angekommen."}, {"speaker": "SPEAKER_03", "timestamp": [147.4, 161.38], "sentence": " Papst Franziskus hat zum Abschluss seiner dreitägigen Ungarnreise eine Messe auf dem Budapester Kurschutplatz vor dem Parlamentsgebäude gefeiert."}], [{"speaker": "SPEAKER_01", "timestamp": [161.38, 201.68], "sentence": " Parlamentsgebäude gefeiert. Laut Vatikan nahmen rund 50.000 Menschen teil, darunter auch Ministerpräsident Viktor Orban. Der Papst rief zu Offenheit und Nächstenliebe und nicht den trennenden historischen, kulturellen und religiösen Unterschieden den Vorzug zu geben."}, {"speaker": "SPEAKER_03", "timestamp": [201.68, 209.98], "sentence": " Das Oberhaupt der katholischen Kirche richtete sich ebenfalls an die Bevölkerung in Russland und in der Ukraine und schloss sie in ein Friedensgebet ein."}, {"speaker": "SPEAKER_00", "timestamp": [209.98, 221.92], "sentence": " In Texas läuft eine Großfahndung nach einem 38-Jährigen, der in seinem Nachbarhaus in Cleveland,"}], [{"speaker": "SPEAKER_02", "timestamp": [221.92, 228.22], "sentence": " nordöstlich der Metropole Houston, fünf Menschen durch Schüsse tödlich verletzt hat, darunter einen Achtjährigen."}, {"speaker": "SPEAKER_02", "timestamp": [228.22, 233.74], "sentence": " Die Nachbarn hatten sich zuvor über Schießübungen des Mannes in seinem Garten beschwert, weil sie schlafen wollten."}, {"speaker": "SPEAKER_02", "timestamp": [233.74, 238.5], "sentence": " Der Täter feuerte mit einem halbautomatischen Gewehr auf die Menschen und flüchtete."}, {"speaker": "SPEAKER_02", "timestamp": [238.5, 242.2], "sentence": " Fünf weitere Menschen in dem Nachbarhaus kamen mit dem Schrecken davon."}, {"speaker": "SPEAKER_02", "timestamp": [242.2, 247.34], "sentence": " Die Polizei in San Jacinto County geht davon aus, dass der Flüchtige bewaffnet ist."}, {"speaker": "SPEAKER_01", "timestamp": [247.34, 253.02], "sentence": " Feststimmung in Washington."}], [{"speaker": "SPEAKER_02", "timestamp": [253.02, 262.9], "sentence": " Beim jährlichen Gala-Dinner für Korrespondentinnen und Korrespondenten in der US-Hauptstadt hat Präsident Joe Biden spöttische Bemerkungen über sein fortgeschrittenes Alter entspannt quittiert."}, {"speaker": "SPEAKER_02", "timestamp": [262.9, 277.22], "sentence": " Festredner und TV-Komödiant Roy Wood Jr. witzelte, in Frankreich demonstrierten Menschen gegen die Erhöhung des Renteneintrittsalters auf 64 Jahre, während in den USA ein 80-Jähriger darum bettele, noch vier weitere Jahre arbeiten zu dürfen."}, {"speaker": "SPEAKER_02", "timestamp": [277.22, 280.82], "sentence": " Grundsätzlich ging es aber ernst dazu als gewohnt."}]]}