{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.72], "sentence": " Drohnenabsturz im Schwarzen Meer. US-Armee wirft Russland eine sicherheitsgefährdende und unprofessionelle Handlungsweise vor."}, {"speaker": "SPEAKER_06", "timestamp": [8.72, 18.64], "sentence": " Syriens Präsident Assad zu Besuch bei Putin am 12. Jahrestag des Bürgerkriegs in Syrien."}, {"speaker": "SPEAKER_03", "timestamp": [18.64, 29.18], "sentence": " Erheblicher Verbesserungsbedarf bei der Bundeswehr. Werbeauftragte des Bundestages stellt der deutschen Verteidigung ein schlechtes Zeugnis aus."}, {"speaker": "SPEAKER_04", "timestamp": [29.18, 37.92], "sentence": " Auf der falschen Seite der Geschichte. Litauen kritisiert Chinas destruktive Rolle im Ukraine-Krieg."}, {"speaker": "SPEAKER_03", "timestamp": [37.92, 75.5], "sentence": " Die US-Armee hat Russland in Zusammenhang mit dem Absturz einer Drohne im Schwarzen Meer eine sicherheitsgefährdende und unprofessionelle Handlungsweise vorgeworfen. Dass das ferngesteuerte Fluggerät und ein russisches Kampfflugzeug zusammenstießen, bestätigte Moskau nicht und warf den USA vor, den von Russland zur militärischen Nutzung ausgewiesenen Luftraum verletzt zu haben."}], [{"speaker": "SPEAKER_00", "timestamp": [75.5, 127.62], "sentence": " Der russische Botschafter in den Vereinigten Staaten, An, sagte Antonov."}, {"speaker": "SPEAKER_03", "timestamp": [127.62, 131.3], "sentence": " Laut US-Armee unternahmen die Drohne einen Routineflug."}, {"speaker": "SPEAKER_00", "timestamp": [131.3, 141.92], "sentence": " Präsident Joe Biden wurde über den Vorfall in Kenntnis gesetzt."}], [{"speaker": "SPEAKER_00", "timestamp": [141.92, 152.6], "sentence": " Syriens Präsident Bashar al-Assad ist für einen unangekündigten Besuch in Moskau, wo er seinen wichtigsten Verbündeten trifft, Russlands Präsident Wladimir Putin."}, {"speaker": "SPEAKER_03", "timestamp": [152.6, 158.22], "sentence": " Nach Angaben des Kremls soll es in den Gesprächen unter anderem um die Lage in Syrien gehen."}, {"speaker": "SPEAKER_03", "timestamp": [158.22, 168.18], "sentence": " Der Besuch findet am 12. Jahrestag des Bürgerkriegs in Syrien statt, bei dem fast eine halbe Million Menschen getötet und die Hälfte der Vorkriegsbevölkerung vertrieben wurde."}, {"speaker": "SPEAKER_06", "timestamp": [168.18, 176.76], "sentence": " Beide Länder wollen dem Kreml zufolge auch über die weitere Entwicklung ihrer politischen, humanitären und wirtschaftlichen Zusammenarbeit reden."}, {"speaker": "SPEAKER_06", "timestamp": [176.76, 185.78], "sentence": " Russische und syrische Medien berichten, es gehe auch um eine Normalisierung der Beziehungen zwischen Damaskus und Ankara."}, {"speaker": "SPEAKER_06", "timestamp": [185.78, 196.12], "sentence": " Russland spielt eine Vermittlerrolle zwischen der Türkei und Syrien. Der Kreml wolle seine Bemühungen verstärken, um die Beziehungen der Konfliktparteien wiederherzustellen."}, {"speaker": "SPEAKER_03", "timestamp": [196.12, 207.22], "sentence": " Die Wehrbeauftragte des Deutschen Bundestages, Eva Högl, sieht bei der Bundeswehr erheblichen Verbesserungsbedarf."}], [{"speaker": "SPEAKER_03", "timestamp": [207.22, 217.58], "sentence": " In ihrem Jahresbericht 2022 schreibt sie, die aufgeführten Probleme seien seit Jahren bekannt, getan habe sich aber zum Teil, so wörtlich, erschreckend wenig."}, {"speaker": "SPEAKER_05", "timestamp": [217.58, 231.38], "sentence": " Ich beginne mal mit dem Thema Material und fasse das in den Satz zusammen. Die Bundeswehr hat von allem zu wenig und sie hat seit dem 24. Februar 2022 noch weniger."}, {"speaker": "SPEAKER_05", "timestamp": [231.38, 238.12], "sentence": " Das betrifft die Ausbildung, das betrifft die Übungen und das betrifft auch die Ausstattung im Einsatz."}, {"speaker": "SPEAKER_03", "timestamp": [238.12, 282.36], "sentence": " Im Juni vergangenen Jahres beschloss der Bundestag mit großer Mehrheit ein von Kanzler Olaf Scholz vorgeschlagenes Sondervermögen für die Bundeswehr in Höhe von 100 Milliarden Euro. Bis Jahresende 2022 sei davon nichts bei der Truppe angekommen, heißt es in Högels Jahresbericht. Die Anzahl der Einsatzkräfte in der Bundeswehr sei 2022 im Vergleich zum Vorjahr um rund 600 auf 183.000 gesunken. Von der angestrebten Truppenstärke von 203.000 ist die Bundeswehr weit entfernt. Unter anderem wegen des hohen Wettbewerbs auf dem Arbeitsmarkt, ausgelöst durch allgemeinen Fachkräftemangel und die alternde Bevölkerung."}, {"speaker": "SPEAKER_03", "timestamp": [282.36, 286.28], "sentence": " Mangel und die alternde Bevölkerung."}], [{"speaker": "SPEAKER_06", "timestamp": [286.28, 294.38], "sentence": " Die Mönche des orthodoxen Klosters Pescher Sklavra wehren sich gegen die Räumung durch die ukrainische Regierung."}, {"speaker": "SPEAKER_06", "timestamp": [294.38, 297.44], "sentence": " Ihnen werden Verbindungen zu Russland vorgeworfen."}, {"speaker": "SPEAKER_06", "timestamp": [297.44, 299.82], "sentence": " Das Höhlenkloster aus dem 11."}, {"speaker": "SPEAKER_06", "timestamp": [299.82, 302.26], "sentence": " Jahrhundert ist das bedeutendste des Landes."}, {"speaker": "SPEAKER_07", "timestamp": [302.26, 331.38], "sentence": " Bis vor kurzem standen die Mönche unter Moskaus Ägide. Aber sie hätten mit der russisch-orthodoxen Kirche gebrochen, sagen sie, nachdem ihr Oberhaupt Patriarch Kirill den Einmarsch Russlands in die Ukraine unterstützt hat. Die Regierung in Kiew ist davon nicht überzeugt. Столетиями относимся к церкви, которая имеет своим началом патриарха."}, {"speaker": "SPEAKER_07", "timestamp": [331.38, 346.6], "sentence": " И по этой причине делать из нас каких-то иноагентов, я даже не знаю, как они там формулируют, кто мы для них врагов, делать, es formulieren, wer wir für sie als Feinde machen. Das ist natürlich nicht so."}, {"speaker": "SPEAKER_07", "timestamp": [346.6, 355.2], "sentence": " Das ist nicht wahr. Das ist unser Land, das ist unsere Erde. Und das ist unsere Laura, die ist unsere."}, {"speaker": "SPEAKER_06", "timestamp": [355.2, 368.08], "sentence": " Obwohl mehrere Fahrzeuge beim Verlassen des Klosters gesehen wurden, beteuert Leiter Pavlo Lebit, dass sie nicht die Absicht haben, umzuziehen, auch wenn ihnen der Pachtvertrag bereits gekündigt wurde."}, {"speaker": "SPEAKER_06", "timestamp": [368.08, 375.9], "sentence": " Die Ukraine hat ihre eigene orthodoxe Kirche gegründet, die vom Moskauer Patriarchat nicht anerkannt wird."}, {"speaker": "SPEAKER_06", "timestamp": [375.9, 384.72], "sentence": " Die große Strukturreform des Strommarktes wird warten müssen."}], [{"speaker": "SPEAKER_04", "timestamp": [384.72, 385.24], "sentence": " Die Europäische Kommission hat sich für eine gezielte Überarbeitung der bestehenden Regeln entschieden Die große Strukturreform des Strommarktes wird warten müssen."}, {"speaker": "SPEAKER_04", "timestamp": [385.24, 392.66], "sentence": " Die Europäische Kommission hat sich für eine gezielte Überarbeitung der bestehenden Regeln entschieden, um große Preisschwankungen zu verringern."}, {"speaker": "SPEAKER_02", "timestamp": [392.66, 438.98], "sentence": " Die Hauptidee besteht darin, die Verbraucher zu schützen, indem das Recht eingeführt wird, einen langfristigen Vertrag mit einem festen Preis zu wählen. Außerdem könnten sich die Verbraucher für mehrere Kontakte haben sollten, damit sie zum Beispiel ihre Konsum mit einem festen Preis beitragen können, aber das elektrische Fahrzeug bei diesen Stunden, wenn die Preise niedrig sind, aufgrund eines flexiblen Kontakts."}, {"speaker": "SPEAKER_04", "timestamp": [438.98, 456.14], "sentence": " Mit diesem Vorschlag hat die EU-Kommission die Forderungen einiger Mitgliedstaaten wie Frankreich oder Spanien ignoriert, die eine Entkopplung der Gas- von den Strompreisen forderten, um eine Ansteckung durch die hohen Preise für fossile Brennstoffe zu vermeiden, wie sie bei den Marktstörungen im letzten Jahr zu beobachten war."}, {"speaker": "SPEAKER_04", "timestamp": [456.14, 523.56], "sentence": " Im EU-Parlament hieß es, der Vorschlag gehe in die richtige Richtung, sei aber nicht ausreichend....sí, pero no es suficiente. dass diese Renovablen eine genügend Rechnung bekommen, die sie rentabel macht und die sie investieren kann. Weg zu mehr Umweltfreundlichkeit sei. Unter den Mitgliedstaaten wird nun eine hitzige Debatte erwartet, bevor der endgültige Text angenommen wird. Wahrscheinlich Ende dieses Jahres oder Anfang des nächsten Jahres. Der Präsident Litauens hat China vorgeworfen, sich im Krieg"}], [{"speaker": "SPEAKER_09", "timestamp": [523.56, 525.96], "sentence": " in der Ukraine auf die Seite Russlands zu stellen."}, {"speaker": "SPEAKER_04", "timestamp": [525.96, 535.02], "sentence": " Nach einer Rede im Europäischen Parlament erklärte Gitanas Nauseda gegenüber Euronews, Peking nehme in dem Konflikt eine wachsende, destruktive Rolle ein."}, {"speaker": "SPEAKER_04", "timestamp": [535.02, 538.52], "sentence": " Damit stehe China aber nicht auf der richtigen Seite der Geschichte."}, {"speaker": "SPEAKER_09", "timestamp": [538.52, 546.18], "sentence": " Leider sehe ich die Versuche, dass China diese Krieg weiterentwickelt, um diese Krieg noch blöder zu machen. I see the attempts of China to continue this war, to make this war even more bloody."}, {"speaker": "SPEAKER_09", "timestamp": [546.18, 562.78], "sentence": " And in such a situation where China is in the hidden or open form supporting Russia, it's very difficult and not trustful to believe that China may play the role of mediator between the two countries."}, {"speaker": "SPEAKER_09", "timestamp": [562.78, 569.4], "sentence": " If it would be at least neutral, I could imagine such a status."}, {"speaker": "SPEAKER_09", "timestamp": [569.4, 573.24], "sentence": " But now I do not see the possibilities."}, {"speaker": "SPEAKER_09", "timestamp": [573.24, 582.1], "sentence": " And I think China has to consider what it wants to achieve in this war."}, {"speaker": "SPEAKER_04", "timestamp": [582.1, 602.34], "sentence": " So far, I evaluate and I see the role of China Unterdessen mehren sich Gerüchte über einen bevorstehenden Besuch des chinesischen Präsidenten Xi Jinping in Russland, wo er mit Präsident Wladimir Putin zusammentreffen soll, um über Friedensaussichten zu sprechen."}, {"speaker": "SPEAKER_04", "timestamp": [602.34, 608.72], "sentence": " Die EU-Sanktionen haben laut Nauseda der russischen Wirtschaft zwar geschadet, aber es sei mehr zu erwarten gewesen."}, {"speaker": "SPEAKER_09", "timestamp": [608.72, 626.82], "sentence": " Daher forderte er die EU-Regierungen auf, auch restriktive Maßnahmen im Nuklearbereich zu belegen. Es könnte stärker sein. Unsere Vorschläge waren, Rosatom als Firma zu inkludieren, um die Mitglieder des Boards zu inkludieren."}, {"speaker": "SPEAKER_09", "timestamp": [626.82, 629.86], "sentence": " Wir wissen, was in Saporizia passiert."}, {"speaker": "SPEAKER_09", "timestamp": [629.86, 636.16], "sentence": " Sie verletzen uns in Europa mit einer nuklearen Katastrophe."}, {"speaker": "SPEAKER_04", "timestamp": [636.16, 653.5], "sentence": " Aber wegen einiger Interessen, wegen der individuellen Ansätze der Länder, konnten wir in diesem Bereich nicht die Entscheidung nehmen. Nausida ist auch dafür, alle Arten von Waffen an die Ukraine zu liefern, einschließlich Kampfjets."}, {"speaker": "SPEAKER_04", "timestamp": [653.5, 667.66], "sentence": " Und zwar so schnell wie möglich, da der Krieg viele Menschen lieben und die Zerstörung von Infrastruktur kostet. We are entering the critical stage of this war, and this is very important to stay decisive."}, {"speaker": "SPEAKER_09", "timestamp": [667.66, 695.72], "sentence": " Russia is decisive, and Russia is able to concentrate all their resources, because this is not a democratic country, and they can ignore the needs of society in other fields, in social, economic field, and they are concentrating their efforts, boosting the defense industry. But we can do the same, and we should, we must do the same. Was die Möglichkeit einer Verhandlungslösung in naher Zukunft betrifft, ist Nauseda pessimistisch."}, {"speaker": "SPEAKER_04", "timestamp": [695.72, 698.82], "sentence": " Beide Seiten seien dafür noch zu weit entfernt."}]]}