{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.64], "sentence": " Beruhigung, NATO sieht keine Hinweise auf gezielten Angriff in Polen."}, {"speaker": "SPEAKER_07", "timestamp": [6.64, 16.76], "sentence": " Die meisten G20-Staaten haben den russischen Angriffskrieg in ihrer Abschlusserklärung scharf verurteilt."}, {"speaker": "SPEAKER_03", "timestamp": [16.76, 26.18], "sentence": " Die Mondmission Artemis I ist vom Weltraumbahnhof Cape Canaveral aus gestartet."}, {"speaker": "SPEAKER_08", "timestamp": [26.18, 39.04], "sentence": " Der Generalsekretär der NATO, Jens Stoltenberg, hat den Zwischenfall der vergangenen Nacht in Polen mit beruhigenden, aber auch bestimmten Worten kommentiert."}], [{"speaker": "SPEAKER_08", "timestamp": [39.04, 48.2], "sentence": " Auf einer Pressekonferenz im NATO-Hauptquartier in Brüssel erklärte er, dass nach bisherigen Erkenntnissen der Raketentreffer nahe der Grenze zu Ukraine kein absichtlicher Akt war."}, {"speaker": "SPEAKER_06", "timestamp": [48.2, 59.6], "sentence": " Wir hatten keine Hinweise darauf, dass es sich um einen gezielten Angriff handelte oder dass Russland offensive militärische Aktionen gegen die NATO plant."}, {"speaker": "SPEAKER_08", "timestamp": [59.6, 65.66], "sentence": " Offensive military actions against NATO."}, {"speaker": "SPEAKER_06", "timestamp": [65.66, 73.0], "sentence": " Wie zuvor schon aus Washington verlautete, sagte auch Stoltenberg, dass der Zwischenfall wahrscheinlich einer ukrainischen Luftabwehrrakete zuzuschreiben ist."}, {"speaker": "SPEAKER_08", "timestamp": [73.0, 82.86], "sentence": " Allerdings machte er auch klar, dass dieser Akt der Selbstverteidigung keine Schuldzuweisung rechtfertigt. Um es ganz klar zu sagen, das ist nicht die Schuld der Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [82.86, 113.34], "sentence": " Vielmehr trägt Russland die Verantwortung wegen des andauernden illegalen Krieges gegen die Ukraine. Stoltenberg unterstrich, dass die Untersuchungen zu dem Zwischenfall weitergingen und verweigerte mit Hinweis darauf, konkrete Detailfragen der anwesenden Journalisten zu beantworten. Die NATO hat seit der russischen Invasion der Ukraine sehr darauf geachtet, nicht direkt in den Konflikt hineingezogen zu werden, allerdings auch stets das Recht der Ukraine auf Selbstverteidigung betont."}, {"speaker": "SPEAKER_06", "timestamp": [113.34, 117.82], "sentence": " Zahlreiche Bündnispartner unterstützen die Ukraine mit Waffenlieferungen."}, {"speaker": "SPEAKER_08", "timestamp": [117.82, 130.92], "sentence": " Erleichterung herrscht in Polen, nicht nur am Einschlagsort der Rakete, die am Dienstag zwei Menschen auf einem nahegelegenen Bauernhof getötet hatte."}], [{"speaker": "SPEAKER_06", "timestamp": [130.92, 136.52], "sentence": " Spekulationen, dass es sich um einen russischen Angriff handelte, haben sich fast völlig aufgelöst."}, {"speaker": "SPEAKER_08", "timestamp": [136.52, 143.48], "sentence": " Laut der Ermittler handelt es sich wahrscheinlich um eine vom Kurs abgekommene ukrainische Flugabwehrrakete sowjetischer Bauart."}, {"speaker": "SPEAKER_06", "timestamp": [143.48, 146.82], "sentence": " Die Ukraine war die erste und die allererste ukrainische Flugabwehrrakete sowjetischer Bauart."}, {"speaker": "SPEAKER_08", "timestamp": [146.82, 153.82], "sentence": " Es gibt absolut keinen Hinweis darauf, dass es sich um einen Angriff auf Polen gehandelt hat."}, {"speaker": "SPEAKER_06", "timestamp": [153.82, 158.7], "sentence": " Das polnisches Gebiet, von einer Rakete getroffen wurde, war nicht vorsätzlich."}, {"speaker": "SPEAKER_05", "timestamp": [158.7, 206.6], "sentence": " Polen wurde also nicht angegriffen. Moskau, das von Anfang an bestritten hatte, etwas mit der Rakete zu tun zu haben, lobte die Umsicht, mit der Washington mit der Situation umgegangen sei. Ich möchte Sie noch einmal auf die zurückhaltende Reaktion der Vereinigten Staaten aufmerksam machen. Sie steht im Gegensatz zu einer absolut hysterischen Reaktion der polnischen Seite und einer Reihe anderer Länder. Warum war das so? Diese Frage sollten sie Warschau stellen. US-Präsident Joe Biden hatte schon beim G20-Treffen auf Bali mitgeteilt, es gebe Informationen über die Flugbahn der Rakete, die einem Abschuss aus Russland entgegenstünden."}, {"speaker": "SPEAKER_07", "timestamp": [206.6, 209.8], "sentence": " Russland hat inzwischen den polnischen Botschafter eingestellt."}, {"speaker": "SPEAKER_05", "timestamp": [209.8, 218.72], "sentence": " In ihrer Abschlusserklärung haben die meisten G20-Staaten in Indonesien den russischen Angriffskrieg"}], [{"speaker": "SPEAKER_07", "timestamp": [218.72, 220.68], "sentence": " auf die Ukraine scharf verurteilt."}, {"speaker": "SPEAKER_02", "timestamp": [220.68, 239.4], "sentence": " Obwohl das Dokument Meinungsunterschiede einräumt, zeigt es doch den schwindenden Rückhalt Russlands. Vor der Abreise fanden noch diverse bilaterale Gespräche statt, bei denen die Auswirkungen auf die Weltwirtschaft ganz oben auf der Tagesordnung standen. Für den frisch gebackenen britischen Premierminister ist klar, wer dafür die Verantwortung trägt."}, {"speaker": "SPEAKER_07", "timestamp": [239.4, 249.36], "sentence": " Die Bedrohung unserer Sicherheit und der globalen Wirtschaft wurde durch einen Mann verursacht, der hier nicht erscheinen wollte, Wladimir Putin."}, {"speaker": "SPEAKER_07", "timestamp": [249.36, 257.68], "sentence": " Niemand lasst die Auswirkungen des Krieges unberührt und die wirtschaftlichen Folgen von Putins Handeln werden noch jahrelang zu spüren sein."}, {"speaker": "SPEAKER_02", "timestamp": [257.68, 267.64], "sentence": " Die Abschlusserklärung wurde veröffentlicht, während Ermittlungen zur Explosion in Polen liefen, die wohl durch eine ukrainische Luftabwehrrakete verursacht wurde."}, {"speaker": "SPEAKER_07", "timestamp": [267.64, 272.78], "sentence": " Wir bieten Polen unsere volle Unterstützung bei den laufenden Ermittlungen an."}, {"speaker": "SPEAKER_02", "timestamp": [272.78, 277.14], "sentence": " Wir bleiben in engem Kontakt mit unseren Partnern, um die nächsten Schritte zu besprechen."}, {"speaker": "SPEAKER_07", "timestamp": [277.14, 282.36], "sentence": " Wir werden der Ukraine zur Seite stehen, solange es nötig ist, und wir stehen zusammen."}, {"speaker": "SPEAKER_01", "timestamp": [282.36, 288.74], "sentence": " Gern wird auf dem Treffen der führenden Wirtschaftsmächte Einigkeit bei globalen Problemen demonstriert."}, {"speaker": "SPEAKER_07", "timestamp": [288.74, 291.34], "sentence": " Konkrete Lösungen fallen deutlich schwerer."}, {"speaker": "SPEAKER_01", "timestamp": [291.34, 297.04], "sentence": " Warteschlangen ohne Ende und fehlende Stimmzettel."}], [{"speaker": "SPEAKER_04", "timestamp": [297.04, 305.42], "sentence": " Die schweren Pannen bei der kombinierten Regional- und Bundestagswahl in Berlin im September vergangenen Jahres haben ein für die Hauptstadt peinliches Nachspiel."}, {"speaker": "SPEAKER_04", "timestamp": [305.42, 312.32], "sentence": " Der Berliner Verfassungsgerichtshof sah sich genötigt, die teilweise chaotische Abstimmung für ungültig zu erklären."}, {"speaker": "SPEAKER_00", "timestamp": [312.32, 328.64], "sentence": " Die Häufigkeit und Schwere der Wahlfehler führt nach Auffassung des Verfassungsgerichtshofs zu der einzigen Möglichkeit, dass nämlich die Wahlen in ganz Berlin wiederholt werden müssen."}, {"speaker": "SPEAKER_00", "timestamp": [328.64, 334.76], "sentence": " Nur so können demokratische Standards aufrechterhalten werden."}, {"speaker": "SPEAKER_02", "timestamp": [334.76, 347.48], "sentence": " Die heutige Entscheidung des Berliner Verfassungsgerichts ist in unseren Augen ein Höhepunkt des Scheiterns dieses Senats, ein Tiefpunkt für das Ansehen Berlins in Deutschland, aber auch in der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [347.48, 349.16], "sentence": " Wir reden von Deutschlands Hauptstadt."}, {"speaker": "SPEAKER_04", "timestamp": [349.16, 354.04], "sentence": " Der Stuhl der regierenden Bürgermeisterin Franziska Giffey könnte durch die neue Wahl wackeln."}, {"speaker": "SPEAKER_04", "timestamp": [354.04, 360.06], "sentence": " Ihre SPD liegt in Umfragen nicht mehr vorn, sondern gleichauf mit den Grünen und der oppositionellen CDU."}, {"speaker": "SPEAKER_04", "timestamp": [360.06, 365.32], "sentence": " Gemäß der Gerichtsentscheidung muss innerhalb von 90 Tagen gewählt werden, wahrscheinlich im Februar."}, {"speaker": "SPEAKER_08", "timestamp": [365.32, 369.96], "sentence": " Bulgarien, Kroatien und Rumänien haben es geschafft."}], [{"speaker": "SPEAKER_08", "timestamp": [369.96, 375.48], "sentence": " Die drei Grenzstaaten der Europäischen Union haben grünes Licht aus Brüssel für eine Aufnahme in den Schengen-Raum."}, {"speaker": "SPEAKER_08", "timestamp": [375.48, 380.16], "sentence": " Die Europäische Kommission erklärte am Mittwoch, dass sie alle Voraussetzungen dafür erfüllen."}, {"speaker": "SPEAKER_08", "timestamp": [380.16, 382.54], "sentence": " Innenkommissarin Ilva Johansa."}, {"speaker": "SPEAKER_08", "timestamp": [382.54, 383.0], "sentence": " Innenkommissarin Ilva Johansa."}, {"speaker": "SPEAKER_09", "timestamp": [383.0, 388.0], "sentence": " Alle drei, Bulgarien, Rumänien und Kroatien, sind bereit, Schengen beizutreten."}, {"speaker": "SPEAKER_08", "timestamp": [388.0, 399.0], "sentence": " Sowohl Bulgarien als auch Rumänien haben uns zu einer freiwilligen Erkundungsmission eingeladen, an der 17 Mitgliedstaaten, unsere Agenturen und natürlich die Kommission teilgenommen haben."}, {"speaker": "SPEAKER_09", "timestamp": [399.0, 403.0], "sentence": " Und sie alle haben festgestellt, dass die drei Länder bereit sind."}, {"speaker": "SPEAKER_08", "timestamp": [403.0, 409.76], "sentence": " Und sie haben auch wirklich das Niveau erhöht im Umgang und in der Erfüllung der Schengen-Kriterien."}, {"speaker": "SPEAKER_08", "timestamp": [409.76, 446.16], "sentence": " Dazu gehören eine verstärkte Grenzverwaltung und eine verbesserte internationale polizeiliche Zusammenarbeit. Es gibt jedoch auch Bedenken. Einige Länder, darunter die Niederlande, machen sich Sorgen um die Sicherheit und das organisierte Verbrechen. Ein weiteres Problem ist die illegale Einwanderung, in diesem Fall über die Westbalkanroute, einer der Hauptwege für illegale Einreisen in die EU. Für die Innenkommissarin ist das jedoch kein Thema."}, {"speaker": "SPEAKER_09", "timestamp": [446.16, 456.88], "sentence": " Es ist offensichtlich, dass das Problem nicht bemüht wurde, solange diese drei Länder außerhalb des Schengen-Raums lagen."}, {"speaker": "SPEAKER_08", "timestamp": [456.88, 461.78], "sentence": " Konnte denn die steigende Zahl irregulärer Einreisen über die Westbalkanroute so bewältigt werden?"}, {"speaker": "SPEAKER_09", "timestamp": [461.78, 464.48], "sentence": " Nein. Bestimmte Maßnahmen sind erforderlich."}, {"speaker": "SPEAKER_09", "timestamp": [464.48, 472.9], "sentence": " Hier haben wir unsere Partner auf dem westlichen Balkan aufgefordert, sich unserer Visapolitik anzuschließen. die Westbalkanroute so bewältigt werden? Nein, bestimmte Maßnahmen sind erforderlich und hier haben wir unsere Partner auf dem westlichen Balkan aufgefordert, sich unserer Visapolitik anzuschließen. Und wir sehen bereits, dass Serbien damit beginnt und das ist wichtig."}, {"speaker": "SPEAKER_08", "timestamp": [472.9, 482.52], "sentence": " Die endgültige Entscheidung wird nun von den EU-Regierungen im Dezember getroffen, wo alle dem Beitritt Bulgariens, Kroatiens und Rumäniens zum Schengen-Raum zustimmen müssen."}, {"speaker": "SPEAKER_08", "timestamp": [482.52, 490.9], "sentence": " Die passfreie Zone umfasst 26 Länder und ist der größte grenzfreie Raum der Welt, der einen freien Verkehr von wahren Personen ermöglicht."}, {"speaker": "SPEAKER_08", "timestamp": [490.9, 497.08], "sentence": " Donald Trump will zurück ins Weiße Haus."}], [{"speaker": "SPEAKER_01", "timestamp": [497.08, 503.66], "sentence": " Der 76-Jährige geht ins Rennen um die Kandidatur der Republikaner bei der Präsidentenwahl 2024."}, {"speaker": "SPEAKER_01", "timestamp": [503.66, 506.3], "sentence": " Das kündigte er in Florida an."}, {"speaker": "SPEAKER_01", "timestamp": [506.3, 513.74], "sentence": " Trump hat immer noch eine beachtliche Zahl frenetischer Unterstützer, trotz mehrerer juristischer Verfahren, die gegen ihn laufen."}, {"speaker": "SPEAKER_00", "timestamp": [513.74, 521.08], "sentence": " Um Amerika wieder groß und glorreich zu machen, gebe ich heute Abend meine Kandidatur für das Amt des Präsidenten bekannt."}, {"speaker": "SPEAKER_01", "timestamp": [521.08, 524.32], "sentence": " Präsidenten bekannt."}, {"speaker": "SPEAKER_00", "timestamp": [524.32, 530.68], "sentence": " Doch nach dem Debakel bei den Kongresswahlen vor einer Woche steht seine Macht in der republikanischen Partei in Frage."}, {"speaker": "SPEAKER_01", "timestamp": [530.68, 539.62], "sentence": " Zahlreiche extreme Kandidaten, die er stützte und die seine Behauptungen von der gestohlenen Wahl 2020 teilten, fielen durch."}, {"speaker": "SPEAKER_01", "timestamp": [539.62, 545.5], "sentence": " Um am Ende der offizielle Kandidat seiner Partei zu werden, muss sich Trump in parteiinternen Vorwahlen durchsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [545.5, 553.64], "sentence": " Nach monatelangen Verschiebungen ist die NASA-Mondmission Artemis I gestartet."}], [{"speaker": "SPEAKER_01", "timestamp": [553.64, 562.96], "sentence": " Mit der Rakete Space Launch System hob die unbemannte Kapsel Orion vom Weltraumbahnhof Cape Canaveral im US-Bundesstaat Florida ab."}, {"speaker": "SPEAKER_00", "timestamp": [562.96, 574.34], "sentence": " Die Kapsule wird am 11. Dezember zurück auf der Erde erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [574.34, 584.52], "sentence": " Mit dem nach der griechischen Göttin des Mondes benannten Programm Artemis sollen in den kommenden Jahren wieder US-Astronauten auf dem Mond landen."}, {"speaker": "SPEAKER_03", "timestamp": [584.52, 596.08], "sentence": " Der jetzt erfolgte Artemis I-Start soll die bemannten Flüge vorbereiten. Die Europäische Raumfahrtagentur ESA und Raumfahrtagenturen mehrerer anderer Länder sind beteiligt."}]]}