{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 14.66], "sentence": " Mehr als nur ein Höflichkeitsbesuch. Die Präsidentin der EU-Kommission Ursula von der Leyen und der britische Premier Rishi Sunak haben sich getroffen, um die Unstimmigkeiten mit der britischen Regierung bezüglich des Nordirlands-Protokolls aus dem Weg zu räumen."}, {"speaker": "SPEAKER_02", "timestamp": [14.66, 27.84], "sentence": " Die laut Regierungsmitgliedern nun erfolgte Einigung in Windsor folgt nach wochenlangen Gesprächen zwischen London und Brüssel mit dem Ziel, eine Lösung in dem seit drei Jahren festgefahrenen Streit über den Umgang mit Nordirland seit dem Brexit zu finden."}, {"speaker": "SPEAKER_02", "timestamp": [27.84, 31.96], "sentence": " Im Streit geht es um die Zoll- und Grenzregelungen für Nordirland."}, {"speaker": "SPEAKER_02", "timestamp": [31.96, 37.38], "sentence": " Die Hardliner innerhalb von Rishi Sunaks Tory-Partei sind strikt gegen Zusagen an Brüssel."}, {"speaker": "SPEAKER_02", "timestamp": [37.38, 40.7], "sentence": " Sie wollen das Nordirland-Abkommen einseitig aufheben."}, {"speaker": "SPEAKER_11", "timestamp": [40.7, 70.74], "sentence": " Ein Gesetzentwurf seines Vorgängers Boris Johnson, den Sunak durch die Einigung mit der EU nun endlich vom Tisch fegen will. Diese soll Hindernisse für den Handel zwischen Nordirland und dem Rest des Landes aus dem Weg räumen. Nach dem Treffen wird von der Leyen zu einer Audienz bei König Charles III. erwartet. Nach dem tragischen Schiffbruch vor der Küste Kalabriens wächst der Druck auf die Europäische Union, eine Lösung für das Migrationsproblem zu finden."}], [{"speaker": "SPEAKER_11", "timestamp": [70.74, 74.04], "sentence": " Bei der Katastrophe waren Dutzende Flüchtlinge ertrunken."}, {"speaker": "SPEAKER_11", "timestamp": [74.04, 84.44], "sentence": " In einem ungewöhnlichen Schritt forderte Italiens Staatspräsident Sergio Mattarella die EU wörtlich auf, die Steuerung der Migration endlich den Menschenhändlern zu entziehen."}, {"speaker": "SPEAKER_11", "timestamp": [84.44, 85.24], "sentence": " auf, die Steuerung der Migration endlich den Menschenhändlern zu entziehen."}, {"speaker": "SPEAKER_11", "timestamp": [85.24, 91.68], "sentence": " In Brüssel wiederholte die Kommission die Position der 27 Staats- und Regierungschefs auf dem letzten EU-Gipfel."}, {"speaker": "SPEAKER_05", "timestamp": [91.68, 97.4], "sentence": " Migration is a European challenge and must be tackled together, jointly."}, {"speaker": "SPEAKER_05", "timestamp": [97.4, 98.88], "sentence": " And this is what we are doing."}, {"speaker": "SPEAKER_05", "timestamp": [98.88, 108.32], "sentence": " There is a legal obligation to rescue and to ensure the safety of life at sea. In der Sache gibt es indes nur wenig konkrete Fortschritte."}, {"speaker": "SPEAKER_11", "timestamp": [108.32, 116.5], "sentence": " Tatsächlich schlug die Kommission mit ihrem Migrationspakt im September 2020 eine wesentliche Änderung der EU-Migrationspolitik vor."}, {"speaker": "SPEAKER_11", "timestamp": [116.5, 121.72], "sentence": " Seine wichtigsten Punkte stecken jedoch seitdem in den Verhandlungen zwischen den Mitgliedstaaten fest."}, {"speaker": "SPEAKER_11", "timestamp": [121.72, 122.44], "sentence": " zwischen den Mitgliedstaaten fest."}, {"speaker": "SPEAKER_11", "timestamp": [122.44, 131.16], "sentence": " Zuletzt wurde im vergangenen November auch ein Aktionsplan für das zentrale Mittelmeer vorgeschlagen, um Such- und Rettungsaktionen besser zu koordinieren."}, {"speaker": "SPEAKER_19", "timestamp": [131.16, 149.42], "sentence": " Aber für Menschenrechtsorganisationen ist das kein richtiger Weg. We have seen European policy mainly focus on externalization policy, strengthen the approach with leverage and conditionality."}, {"speaker": "SPEAKER_19", "timestamp": [149.42, 158.48], "sentence": " That's not a solution, that's a part of the problem because externalization policy are leading to an increase of human rights violations and the number of deaths."}, {"speaker": "SPEAKER_19", "timestamp": [158.48, 163.22], "sentence": " We have been clearly seeing in Crotone yesterday."}, {"speaker": "SPEAKER_19", "timestamp": [163.22, 177.5], "sentence": " The only elements and the only solution that could avoid the people risk their life at Das vor Italien gesunkene Boot kam aus der Türkei."}, {"speaker": "SPEAKER_11", "timestamp": [177.5, 183.36], "sentence": " Es ist eine längere Route, auf der Jahr für Jahr mehr als 15.000 Menschen nach Europa gelangen wollen."}, {"speaker": "SPEAKER_11", "timestamp": [183.36, 184.6], "sentence": " Tendenz steigend."}, {"speaker": "SPEAKER_11", "timestamp": [184.6, 185.22], "sentence": " Diese Boote aus der Türkei und daraus dem Libanon meiden Griechenland und Zypern, der Jahr für Jahr mehr als 15.000 Menschen nach Europa gelangen wollen. Tendenz steigend."}, {"speaker": "SPEAKER_11", "timestamp": [185.22, 194.6], "sentence": " Diese Boote aus der Türkei und daraus dem Libanon meiden Griechenland und Zypern, deren Behörden sie unter Verstoß gegen das Prinzip der Nicht-Zurückweisung zurückdrängen."}, {"speaker": "SPEAKER_11", "timestamp": [194.6, 206.1], "sentence": " Darüber hinaus erschwert Italien Schiffen von Hilfsorganisationen die Rettung von Menschen auf See. Während derzeit die Idee einer EU-Marine-Mission, die sich speziell der Suche und Rettung widmet, vom Tisch ist."}, {"speaker": "SPEAKER_11", "timestamp": [206.1, 217.14], "sentence": " In der Türkei hat erneut die Erde gebebt."}], [{"speaker": "SPEAKER_04", "timestamp": [217.14, 221.94], "sentence": " In der Provinz Malatia kam es zu Erdstößen, die eine Stärke von 5,5 hatten."}, {"speaker": "SPEAKER_04", "timestamp": [221.94, 228.8], "sentence": " Laut der staatlichen Nachrichtenagentur Anadolu kam dabei mindestens ein Mensch ums Leben, mehr als 100 wurden verletzt."}, {"speaker": "SPEAKER_17", "timestamp": [228.8, 251.52], "sentence": " Der Wahl bat Präsident Erdogan um Vergebung für Verzögerungen bei der Erdbebenhilfe. Wir haben die Herausforderungen, die die Weltbanken verursachen, und deswegen haben wir nicht die Arbeit, die wir in Adyaman wünschen, in den ersten Tagen gemacht."}, {"speaker": "SPEAKER_17", "timestamp": [251.52, 254.92], "sentence": " Deswegen wünsche ich Ihnen eine Gute."}, {"speaker": "SPEAKER_04", "timestamp": [254.92, 263.92], "sentence": " Nach Schätzung der Weltbank hat die Erdbebenkatastrophe in der Türkei einen Sachschaden von umgerechnet mehr als 32 Milliarden Euro verursacht."}, {"speaker": "SPEAKER_04", "timestamp": [263.92, 268.5], "sentence": " Die Kosten für den Wiederaufbau könnten möglicherweise mehr als doppelt so hoch sein, hieß es."}, {"speaker": "SPEAKER_04", "timestamp": [268.5, 271.54], "sentence": " Unterdessen steht der türkische Rote Halbmond in der Kritik."}, {"speaker": "SPEAKER_04", "timestamp": [271.54, 278.74], "sentence": " Die Hilfsorganisation hatte Zelte für mehr als zwei Millionen Euro an eine private NGO verkauft, statt sie kostenlos zu verteilen."}, {"speaker": "SPEAKER_04", "timestamp": [278.74, 294.26], "sentence": " Die Türkei hat sich bereit erklärt, Gespräche mit Schweden und Finnland zur NATO-Norderweiterung fortzusetzen."}], [{"speaker": "SPEAKER_04", "timestamp": [294.26, 300.3], "sentence": " Am 9. März soll ein Treffen in Brüssel stattfinden, teilte der türkische Außenminister Mevlüt Cavusoglu mit."}, {"speaker": "SPEAKER_04", "timestamp": [300.3, 304.58], "sentence": " Ankara hatte sich bislang quergestellt, was einen NATO-Beitritt Schwedens betrifft."}, {"speaker": "SPEAKER_03", "timestamp": [304.58, 310.38], "sentence": " Cavusoglu betonte, dass es weiterhin Hindernisse gebe."}, {"speaker": "SPEAKER_14", "timestamp": [310.38, 317.02], "sentence": " Terörle ilgili endişelerimizin bu iki aday ülke tarafından karşılanması gerektiğini başından beri söylüyoruz."}, {"speaker": "SPEAKER_14", "timestamp": [317.02, 321.26], "sentence": " Bugün İsveç'te bu faaliyetlerin hepsi aynen devam ediyor."}, {"speaker": "SPEAKER_14", "timestamp": [321.26, 325.08], "sentence": " Bununla tüm uluslararası toplum olarak birlikte mücadele etmemiz lazım. Ama NATO üyeliği konusunda taahhütler var. Wir müssen als ganze europäische Gesellschaft zusammen kämpfen."}, {"speaker": "SPEAKER_14", "timestamp": [325.08, 327.94], "sentence": " Aber es gibt Tätigkeiten zur NATO-Aufsicht."}, {"speaker": "SPEAKER_14", "timestamp": [327.94, 335.46], "sentence": " Wir können nicht ohne diese Schritte die NATO-Aufsicht von der Schweiz sagen."}, {"speaker": "SPEAKER_04", "timestamp": [335.46, 345.68], "sentence": " Ankara wirft Schweden vor, nicht entschieden genug gegen Personen und Gruppierungen vorzugehen, die die Türkei als terroristisch einstuft. Dazu gehört die PKK."}], [{"speaker": "SPEAKER_08", "timestamp": [345.68, 353.6], "sentence": " Unter dem Eindruck des russischen Angriffskrieges in der Ukraine ist in Genf der Menschenrechtsrat der Vereinten Nationen zusammengekommen."}, {"speaker": "SPEAKER_08", "timestamp": [353.6, 361.18], "sentence": " UN-Generalsekretär António Guterres eröffnete die dreimal pro Jahr stattfindende Sitzung mit Warnungen und einem Appell."}, {"speaker": "SPEAKER_16", "timestamp": [361.18, 409.64], "sentence": " Er sagte, die allgemeine Erklärung der Menschenrechte werde missbraucht und misshandelt. Die politische Infrastruktur hat viele Verletzungen und sch, Afghanistan und anderen Ländern."}], [{"speaker": "SPEAKER_08", "timestamp": [409.64, 413.78], "sentence": " Auf der Flucht vor dem Krieg kam Ina mit ihrer Tochter nach Spanien."}, {"speaker": "SPEAKER_10", "timestamp": [413.78, 424.6], "sentence": " Sie lebt inzwischen bei einer spanischen Familie und wie alle ihre Landsleute ist sie sehr dankbar für die Hilfe, die sie von Regierung, Nichtregierungsorganisationen und der spanischen Gesellschaft insgesamt bekommt."}, {"speaker": "SPEAKER_15", "timestamp": [424.6, 450.52], "sentence": " Trotzdem haben viele der Flüchtlinge noch immer Schwierigkeiten, sich in Spanien eine Arbeit gefunden."}, {"speaker": "SPEAKER_10", "timestamp": [450.52, 453.54], "sentence": " In ganz Europa liegt der Schnitt bei 40%."}, {"speaker": "SPEAKER_10", "timestamp": [453.54, 458.56], "sentence": " Viele von ihnen leben von ihren Ersparnissen oder von der Hilfe von Familien und NGOs."}, {"speaker": "SPEAKER_10", "timestamp": [458.56, 470.88], "sentence": " 160.000 Ukrainer wurde vor rübergehender Schutz gewährt, aber rund 60.000 von ihnen haben noch keine spanische Meldeadresse."}, {"speaker": "SPEAKER_10", "timestamp": [470.88, 494.46], "sentence": " Tausende sind gezwungen, in die Ukraine zurückzukehren oder in andere Länder weiterzuziehen, wo es mehr Arbeitsmöglichkeiten und direkte finanzielle Hilfe für Flüchtlinge gibt."}, {"speaker": "SPEAKER_06", "timestamp": [494.46, 499.2], "sentence": " Ich glaube, dass die Hälfte von denen, die hier sind, noch nicht da sind."}, {"speaker": "SPEAKER_06", "timestamp": [499.2, 501.5], "sentence": " Aber natürlich können neue kommen."}, {"speaker": "SPEAKER_10", "timestamp": [501.5, 505.66], "sentence": " Ukrainische und spanische Verbände fordern direkte finanzielle Hilfe."}, {"speaker": "SPEAKER_10", "timestamp": [505.66, 510.48], "sentence": " Die spanische Regierung hat ihnen eine monatliche Unterstützung von 400 Euro zugesagt."}, {"speaker": "SPEAKER_10", "timestamp": [510.48, 512.86], "sentence": " Geflossen aber ist sie bisher nicht."}, {"speaker": "SPEAKER_01", "timestamp": [512.86, 520.22], "sentence": " Wir verstehen nicht, wie eine schon geopperte Hilfe noch nicht ein Jahr später circuliert ist."}, {"speaker": "SPEAKER_10", "timestamp": [520.22, 525.96], "sentence": " Seit August haben sich mindestens 22.000 Menschen auf den Weg zurück in die Ukraine gemacht."}, {"speaker": "SPEAKER_10", "timestamp": [525.96, 530.48], "sentence": " Sie wollen zurück in die Heimat, in ihre Häuser zurückkehren, falls sie noch stehen."}, {"speaker": "SPEAKER_07", "timestamp": [530.48, 542.18], "sentence": " mit Dutzenden von Mio. von Verbrechern."}, {"speaker": "SPEAKER_07", "timestamp": [542.18, 548.42], "sentence": " In Madrid, Jaime Velazquez, Euronews."}], [{"speaker": "SPEAKER_09", "timestamp": [548.42, 555.12], "sentence": " Im abgelegenen Norden Kenias unterrichtet eine Schule ihre mehr als 200 Schüler im Programmieren."}, {"speaker": "SPEAKER_07", "timestamp": [555.12, 564.22], "sentence": " Die Schüler, die oft nicht lange zur Schule gehen, müssen stattdessen Vieh hüten, um ihre Familien zu ernähren. Im Norden Kenias aber herrscht eine immer länger anhaltende Dürre."}, {"speaker": "SPEAKER_13", "timestamp": [564.22, 593.7], "sentence": " Traditionelle Lebensformen sind bedroht. Die Schüler können sich mit digitalen Technologien vertraut machen und fit werden für die moderne Welt. Ich wollte irgendwo suchen, aber seit ich hierhergekommen bin, habe ich einen Computer gesehen und viele Gadgets hier und Fähigkeiten, die mir in der Zukunft helfen werden, wenn ich wachge."}, {"speaker": "SPEAKER_10", "timestamp": [593.7, 599.82], "sentence": " Die abgelegene Schule ist nicht an das Stromnetz angeschlossen und betreibt die Tablets mit Solarenergie."}, {"speaker": "SPEAKER_09", "timestamp": [599.82, 649.0], "sentence": " Die Vermittlung von Programmierkenntnissen werde dazu beitragen, die Kluft zwischen den Schülern in den entwickelten Ländern zu schließen. Ein Wildtierschutzprojekt stellt der Schule Tablets und Internet für ihre Programmierkurse."}, {"speaker": "SPEAKER_10", "timestamp": [649.0, 685.02], "sentence": " Partnerschaften mit Schulen werden immer gängiger, denn sie sind ein Modell, das Wildtieren nutzt und den Menschen eine Perspektive bietet. In Norden Kenias hat es nur sechsmal geregnet in den letzten drei Jahren."}, {"speaker": "SPEAKER_18", "timestamp": [685.02, 687.54], "sentence": " Eine der schlimmsten Dürren seit Menschengedenken."}, {"speaker": "SPEAKER_10", "timestamp": [687.54, 690.76], "sentence": " Die Klimakrise setzt traditionelle Lebensweisen unter Druck."}, {"speaker": "SPEAKER_10", "timestamp": [690.76, 694.24], "sentence": " Die Menschen müssen ihr Leben ändern, wollen sie überleben."}]]}