{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 2.98], "sentence": " Schwere Kämpfe um Kherson dauern an."}, {"speaker": "SPEAKER_01", "timestamp": [2.98, 6.64], "sentence": " Ukrainische Panzertruppen rechnen mit einem baldigen Vormarsch."}, {"speaker": "SPEAKER_00", "timestamp": [6.64, 17.66], "sentence": " COP 27. Dutzende Staats- und Regierungschefs beraten über die Finanzierung von Klimaschutzmaßnahmen."}, {"speaker": "SPEAKER_01", "timestamp": [17.66, 26.88], "sentence": " Kurz vor den Mithelms in den USA. Biden warnt vor Wahlleugnern, Trump wirbt für sich selbst."}, {"speaker": "SPEAKER_01", "timestamp": [26.88, 34.36], "sentence": " Die schweren Kämpfe im Osten und Süden der Ukraine halten an."}], [{"speaker": "SPEAKER_01", "timestamp": [34.36, 47.0], "sentence": " Während russische Streitkräfte ihre Angriffe in der heftig umkämpften Region Donetsk verstärkten, erhielten Einwohner im russisch kontrollierten Kherson Nachrichten auf ihre Handys mit der dringenden Aufforderung, die Stadt unverzüglich zu verlassen."}, {"speaker": "SPEAKER_01", "timestamp": [47.0, 53.62], "sentence": " Die russischen Besatzungstruppen versuchen schon seit Tagen, die Zivilbevölkerung von Kherson zum Verlassen der Region zu bewegen."}, {"speaker": "SPEAKER_01", "timestamp": [53.62, 62.76], "sentence": " Die Ukraine will das Gebiet, das seit März unter russischer Kontrolle steht, möglichst bald zurückerobern und hat den Druck auf die russischen Truppen am Westufer des Flusses Dniepro erhöht."}, {"speaker": "SPEAKER_01", "timestamp": [62.76, 66.98], "sentence": " Die Rückeroberung Khersons wäre eine bedeutende Niederlage für Moskau."}, {"speaker": "SPEAKER_01", "timestamp": [66.98, 73.2], "sentence": " Ukrainische Panzertruppen meldeten, dass sie mit einem baldigen Vormarsch auf die Stadt Kherson rechnen."}, {"speaker": "SPEAKER_01", "timestamp": [73.2, 81.08], "sentence": " Auch Analysten halten dies für wahrscheinlich, da sich das Wetter rapide verschlechtert und sich der Boden in eine undurchdringliche Schlammschicht zu verwandeln droht."}, {"speaker": "SPEAKER_01", "timestamp": [81.08, 90.34], "sentence": " Das russische Verteidigungsministerium hat Videos veröffentlicht, auf denen zu sehen ist, wie neue Rekruten ihre Ausbildung in Sibirien fortsetzen."}, {"speaker": "SPEAKER_01", "timestamp": [90.34, 99.38], "sentence": " Es soll sich um Soldaten handeln, die nach der von Putin im September angekündigten landesweiten Teilmobilmachung zum Schutz der russischen Souveränität eingezogen wurden."}, {"speaker": "SPEAKER_01", "timestamp": [99.38, 108.8], "sentence": " Diese Bilder vom Sonntag zeigen pro-russische Kämpfer aus Donetsk bei ihrer Rückkehr in die Stadt Amrovsivka."}, {"speaker": "SPEAKER_01", "timestamp": [108.8, 114.34], "sentence": " Sie wurden im Zuge eines Gefangenaustauschs mit dem ukrainischen Militär in der vergangenen Woche wieder freigelassen."}, {"speaker": "SPEAKER_01", "timestamp": [114.34, 119.0], "sentence": " Insgesamt wurden zu beiden Seiten jeweils 107 Offiziere und Soldaten ausgetauscht."}, {"speaker": "SPEAKER_01", "timestamp": [119.0, 125.6], "sentence": " In den Niederlanden hat das internationale Herbstmanöver Falcon Autumn begonnen,"}], [{"speaker": "SPEAKER_01", "timestamp": [125.6, 129.46], "sentence": " an dem auch Einheiten aus Deutschland, Polen und den USA beteiligt sind."}, {"speaker": "SPEAKER_01", "timestamp": [129.46, 135.92], "sentence": " Das gemeinsame Manöver findet an verschiedenen Standorten in den Niederlanden statt und wird bis zum 18. November andauern."}, {"speaker": "SPEAKER_01", "timestamp": [135.92, 141.7], "sentence": " Insgesamt nehmen mehr als 1000 Soldaten und 37 Hubschrauber an den militärischen Herbstübungen teil."}, {"speaker": "SPEAKER_01", "timestamp": [141.7, 157.02], "sentence": " Die größte Herausforderung, wenn man mit vier Ländern zusammenarbeitet, die unterschiedliche Hubschraubertypen fliegen und alle zur richtigen Zeit einsteigen müssen, ist das fast so schwierig, wie alle Passagiere am Utrechter Hauptbahnhof rechtzeitig in den Zug zu bekommen. Die Bedrohung hat seit vergangenem Februar erheblich zugenommen."}, {"speaker": "SPEAKER_01", "timestamp": [157.02, 168.88], "sentence": " Die Notwendigkeit, noch intensiver zu trainieren, ist also größer als je zuvor. Dessen sind wir uns ständig bewusst. Die Luftlandebrigade ist eine der am besten ausgebildeten Einheiten der niederländischen Verteidigungskräfte."}, {"speaker": "SPEAKER_01", "timestamp": [168.88, 172.36], "sentence": " Eine Übung wie diese findet normalerweise alle zwei Jahre statt."}, {"speaker": "SPEAKER_01", "timestamp": [172.36, 177.54], "sentence": " Wegen des Krieges in der Ukraine kommt dem diesjährigen Manöver eine noch größere Bedeutung zu."}, {"speaker": "SPEAKER_00", "timestamp": [177.54, 186.84], "sentence": " Dürren, Waldbrände und Überschwemmungen. Die Auswirkungen des Klimawandels sind bereits deutlich zu spüren."}], [{"speaker": "SPEAKER_00", "timestamp": [186.84, 195.08], "sentence": " Der jüngste Bericht der Weltwetterorganisation bestätigt, dass die vergangenen Jahre die wärmsten seit Beginn der Wetteraufzeichnungen gewesen sind."}, {"speaker": "SPEAKER_00", "timestamp": [195.08, 200.94], "sentence": " Der Meeresspiegel sei zuletzt doppelt so schnell angestiegen wie zu Beginn der 1990er Jahre."}, {"speaker": "SPEAKER_00", "timestamp": [200.94, 210.34], "sentence": " Auf der Klimakonferenz COP27 im ägyptischen Sharm el-Sheikh appellierte UN-Generalsekretär Antonio Guterres an die Weltgemeinschaft."}, {"speaker": "SPEAKER_02", "timestamp": [210.34, 220.08], "sentence": " Wie die Weltwetterorganisation deutlich gemacht hat, vollzieht sich der Klimawandel mit katastrophaler Geschwindigkeit und zerstört Lebensgrundlagen auf allen Kontinenten."}, {"speaker": "SPEAKER_00", "timestamp": [220.08, 226.06], "sentence": " Auf das Notsignal des Planeten müssen wir mit ehrgeizigen, glaubwürdigen Klimaschutzmaßnahmen antworten."}, {"speaker": "SPEAKER_02", "timestamp": [226.06, 230.42], "sentence": " Die COP27 muss der richtige Ort sein. Es ist jetzt an der Zeit."}, {"speaker": "SPEAKER_00", "timestamp": [230.42, 242.7], "sentence": " Mehr als 120 Staats- und Regierungschefs haben ihre Teilnahme an dem Klimatreffen angekündigt, darunter auch der deutsche Bundeskanzler Olaf Scholz und US-Präsident Joe Biden."}, {"speaker": "SPEAKER_00", "timestamp": [242.7, 253.68], "sentence": " Auf dem Treffen geht es vor allem um die Finanzierung von Klimaschutzmaßnahmen, auch für ärmere Staaten, die überdurchschnittlich von den Folgen des Klimawandels betroffen sind."}, {"speaker": "SPEAKER_00", "timestamp": [253.68, 263.9], "sentence": " Früher stand hier alles unter Wasser, soweit das Auge reicht."}], [{"speaker": "SPEAKER_02", "timestamp": [263.9, 267.66], "sentence": " Jetzt ist in der Hochebene Boliviens alles ausgetrocknet."}, {"speaker": "SPEAKER_02", "timestamp": [267.66, 275.82], "sentence": " Der Popo-See nach dem Titicaca-See, das zweitgrößte Gewässer des Landes, ist innerhalb weniger Jahrzehnte verschwunden."}, {"speaker": "SPEAKER_02", "timestamp": [275.82, 284.28], "sentence": " Mitte der 80er Jahre umfasste der See 3500 Quadratkilometer und war damit mehr als doppelt so groß wie die Metropole London."}, {"speaker": "SPEAKER_02", "timestamp": [284.28, 284.92], "sentence": " Quadratkilometer und war damit mehr als doppelt so groß wie die Metropole London."}, {"speaker": "SPEAKER_02", "timestamp": [284.92, 291.4], "sentence": " Doch seit acht Jahren sind, wenn überhaupt, nur einzelne Pfützen übrig geblieben, umgeben von einer riesigen Wüste."}, {"speaker": "SPEAKER_02", "timestamp": [291.4, 297.24], "sentence": " Hier und da verliert sich ein Schilfboot auf dem rissigen Boden, wo es früher auf dem Wasser trieb."}, {"speaker": "SPEAKER_02", "timestamp": [297.24, 305.04], "sentence": " Von der Fischerei, von der die Uru-Gemeinschaft, die als Volk des Wassers bekannt ist, einst lebte, sind praktisch nur Erinnerungen übrig."}, {"speaker": "SPEAKER_01", "timestamp": [305.04, 311.0], "sentence": " Unsere Gemeinschaft ist einfach so zurückgelassen worden, ohne Territorium."}, {"speaker": "SPEAKER_02", "timestamp": [311.0, 316.76], "sentence": " Wir vertrauten auf den See, unsere Eltern vertrauten auf den See, dass er von Dauer sein würde."}, {"speaker": "SPEAKER_00", "timestamp": [316.76, 322.32], "sentence": " Aber es war nicht so. Plötzlich trocknete der See aus und ließ uns ohne Arbeit zurück."}, {"speaker": "SPEAKER_02", "timestamp": [322.32, 347.02], "sentence": " Wir wurden als Waisen zurückgelassen, ohne Arbeit, ohne unsere Quelle der Arbeit. Wohin sollen wir gehen? Wohin gehen, um zu arbeiten? Wir müssen unbedingt arbeiten. Wir lernen das Maurerhandwerk, arbeiten als Tagelöhner und hüten Vieh für andere Leute. Die Moatos, eine Unterethnie der Urus, waren entlang des Po-Po angesiedelt und lebten von ihm."}, {"speaker": "SPEAKER_02", "timestamp": [347.02, 349.52], "sentence": " Sie sind bis auf sieben Familien abgewandert."}, {"speaker": "SPEAKER_02", "timestamp": [349.52, 355.16], "sentence": " Sie leben auf 3.700 Metern Höhe, ohne eine richtige Existenzgrundlage zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [355.16, 370.18], "sentence": " Der Klimawandel, das El Niño-Wetterphänomen sowie die massive und unkontrollierte Entnahme von Wasser für Landwirtschaft, Industrie und Bergbau haben es geschafft, den einst zweitgrößten See Boliviens auszulöschen."}, {"speaker": "SPEAKER_02", "timestamp": [370.18, 386.5], "sentence": " Im Wahlkampfentspurt der für diesen Dienstag anstehenden Zwischenwahlen in den USA hat Präsident Joe Biden noch einmal die Wichtigkeit der Abstimmungen betont. Er warnte zudem vor Kandidatinnen und Kandidaten der Republikanischen Partei,"}], [{"speaker": "SPEAKER_01", "timestamp": [386.5, 389.98], "sentence": " die Wahlergebnisse offen in Frage stellten oder gar leugneten."}, {"speaker": "SPEAKER_01", "timestamp": [389.98, 395.26], "sentence": " Für diese Wahlleugner gibt es nur zwei mögliche Wahlergebnisse."}, {"speaker": "SPEAKER_01", "timestamp": [395.26, 397.72], "sentence": " Entweder sie gewinnen oder sie wurden betrogen."}, {"speaker": "SPEAKER_01", "timestamp": [397.72, 400.64], "sentence": " Denken Sie darüber nach. Lassen Sie mich etwas sagen."}, {"speaker": "SPEAKER_01", "timestamp": [400.64, 403.36], "sentence": " Sie können das Land nicht nur lieben, wenn Sie gewinnen."}, {"speaker": "SPEAKER_01", "timestamp": [403.36, 423.54], "sentence": " Währenddessen nutzte der ehemalige US-Präsident Donald Trump eine Wahlkampfveranstaltung für den republikanischen Senator Marco Rubio in Miami, um für sein eigenes politisches Comeback zu werben. Um dieses Land erfolgreich, sicher und glorreich zu machen, werde er es wahrscheinlich wieder tun müssen."}, {"speaker": "SPEAKER_01", "timestamp": [423.54, 425.18], "sentence": " Mehr dazu in Kürze."}, {"speaker": "SPEAKER_01", "timestamp": [425.18, 435.46], "sentence": " Musik in den Ohren seiner zahlreichen Anhänger, die ihn 2024 nur zu gern wieder auf den Präsidentenposten sehen würden."}, {"speaker": "SPEAKER_01", "timestamp": [435.46, 444.18], "sentence": " Bis dahin stehen erst einmal die Midterms an, bei denen die Republikaner die Mehrheit im US-Kongress erobern und Bidens Politik in den kommenden zwei Jahren weitgehend blockieren könnten."}, {"speaker": "SPEAKER_01", "timestamp": [444.18, 449.22], "sentence": " Den slowakischen Lkw-Fahrern reicht's."}], [{"speaker": "SPEAKER_01", "timestamp": [449.22, 457.5], "sentence": " In der Nacht zu Montag protestierten sie mit einer Straßenblockade gegen die langen Wartezeiten auf der Autobahn D2 am Grenzübergang Brodske zu Tschechien."}, {"speaker": "SPEAKER_01", "timestamp": [457.5, 467.38], "sentence": " Schuld sind die Einreisekontrollen an den tschechischen Grenzen, die zur Eindämmung der illegalen Einwanderung eingeführt wurden und slowakischen Spediteuren seit über einem Monat Probleme bereiten."}, {"speaker": "SPEAKER_00", "timestamp": [467.38, 477.9], "sentence": " Wir haben diesen Protest eigentlich ins Leben gerufen, um Tschechien zu warnen, dass es gut wäre, wenn die Kontrollen auf der tschechischen Seite an den Übergängen beschleunigt würden."}, {"speaker": "SPEAKER_00", "timestamp": [477.9, 481.6], "sentence": " Es wäre gut, wenn das innerhalb von etwa 20 Minuten vonstatten ginge."}, {"speaker": "SPEAKER_00", "timestamp": [481.6, 488.92], "sentence": " Die Lkw-Fahrer protestieren auch gegen die Geldstrafen, die bei einer verspäteten Lieferung der Waren aufgebrummt werden."}, {"speaker": "SPEAKER_00", "timestamp": [488.92, 492.24], "sentence": " Noch schlimmer ist das stundenlange Warten in der kilometerlangen Schlange."}, {"speaker": "SPEAKER_02", "timestamp": [492.24, 497.34], "sentence": " Ganz gleich, ob um 6, um 5 oder um 8 Uhr, was immer du machst."}, {"speaker": "SPEAKER_01", "timestamp": [497.34, 500.98], "sentence": " Wenn du nachts fährst, stehst du 4 Stunden tagsüber, sind es 8 oder 9."}, {"speaker": "SPEAKER_02", "timestamp": [500.98, 502.4], "sentence": " Das ist eine Katastrophe."}, {"speaker": "SPEAKER_02", "timestamp": [502.4, 527.88], "sentence": " Die Blockade wurde am frühen Montagmorgen wieder aufgehoben. Grund dafür war eine flüssigere Abfertigung der Lkw. Tschechien hatte das Personal am Grenzübergang verstärkt. Die Brummifahrer drohen mit erneuten Behinderungen. Am Freitag sollte es bis dahin wieder Staus an der Grenze geben. Klangvoll klappern die Eiswürfel im Getränkeshaker bei der 69. Cocktail-Weltmeisterschaft auf Kuba."}], [{"speaker": "SPEAKER_01", "timestamp": [527.88, 534.96], "sentence": " Barkeeper aus über 60 Ländern mixen, schütteln und rühren seit dem Wochenende Busters Zeuggeld."}, {"speaker": "SPEAKER_01", "timestamp": [534.96, 542.82], "sentence": " Im Badeort Varadero, etwa 150 Kilometer von der kubanischen Hauptstadt Havana entfernt."}, {"speaker": "SPEAKER_01", "timestamp": [542.82, 549.02], "sentence": " Eine Art Familientreffen des Internationalen Barkeeper-Verbands nach der langen Corona-Pause."}, {"speaker": "SPEAKER_01", "timestamp": [549.02, 556.28], "sentence": " Drei Jahre konnten wir uns wegen Covid nicht mehr treffen."}, {"speaker": "SPEAKER_00", "timestamp": [556.28, 565.2], "sentence": " Das ist die einzige Gelegenheit, Menschen aus über 60 Ländern zusammenzubringen, die verschiedene Sprachen sprechen, aber dieselbe Leidenschaft fürs Cocktailzubereiten teilen."}, {"speaker": "SPEAKER_00", "timestamp": [565.2, 572.22], "sentence": " Die Kandidaten messen sich in mehreren Kategorien."}, {"speaker": "SPEAKER_01", "timestamp": [572.22, 578.54], "sentence": " Am Dienstag wird zum Abschluss im Superfinale die Weltbarkeeperin oder der Weltbarkeeper des Jahres gekürt."}, {"speaker": "SPEAKER_01", "timestamp": [578.54, 588.26], "sentence": " Cooper hofft, diese Ausgabe erstmals seit 2003 wieder zu gewinnen und seinem Ruf als Erfinder von mehr als ein Dutzend klassischer Cocktails gerecht zu werden, darunter den Daiquiri und den Mojito."}, {"speaker": "SPEAKER_01", "timestamp": [588.26, 592.56], "sentence": " Ebenfalls auf dem Programm stehen Seminare, Workshops, Buchvorstellungen und Musik."}, {"speaker": "SPEAKER_01", "timestamp": [592.56, 600.94], "sentence": " Die Meisterschaft markiert den Beginn der touristischen Hochsaison in Kuba, die von Mitte November bis April dauert und hoffentlich besser wird als die vorherigen."}]]}