{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 581.0}, {"start_time": 581.0, "end_time": 684}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 3.14], "sentence": " Internationale Kameras waren nicht dabei."}, {"speaker": "SPEAKER_09", "timestamp": [3.14, 7.5], "sentence": " Wagner-Boss Evgeny Prigozhin ist im kleinen Kreis beerdigt worden."}, {"speaker": "SPEAKER_02", "timestamp": [7.5, 16.96], "sentence": " Die ukrainische Sprache boomt im einst russischsprachigen Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [16.96, 25.0], "sentence": " Athen will schnell wieder aufforsten, doch noch brennt es."}, {"speaker": "SPEAKER_02", "timestamp": [25.0, 33.88], "sentence": " Im Kampf gegen den Klimawandel ist der Verzehr von Rindersteaks heikel."}, {"speaker": "SPEAKER_14", "timestamp": [33.88, 37.9], "sentence": " Ein Restaurant in Dänemark will deshalb nun seine Speisekarte optimieren."}, {"speaker": "SPEAKER_09", "timestamp": [37.9, 50.34], "sentence": " Der Chef der Wagner-Gruppe, Yevgeny Prigozhin, ist neben seinem Vater auf einem Friedhof in St. Petersburg beigesetzt worden."}], [{"speaker": "SPEAKER_09", "timestamp": [50.34, 55.7], "sentence": " Knapp 50 Menschen waren laut russischen Berichten bei der Beerdigung dabei."}, {"speaker": "SPEAKER_09", "timestamp": [55.7, 65.96], "sentence": " Den ganzen Tag über hatten die Medien an mehreren Friedhöfen in der Heimatstadt des einstigen Vertrauten von Russlands Präsident Wladimir Putin ausgeharrt."}, {"speaker": "SPEAKER_09", "timestamp": [65.96, 74.02], "sentence": " Die Beerdigung des 62-Jährigen, der beim Absturz seines Flugzeugs ums Leben kam, fand im kleinen Kreis statt."}, {"speaker": "SPEAKER_09", "timestamp": [74.02, 81.16], "sentence": " Der Unternehmer mit einem Luxusanwesen in St. Petersburg hinterlässt seine Mutter, seine Frau und drei Kinder."}, {"speaker": "SPEAKER_09", "timestamp": [81.16, 95.08], "sentence": " Genau zwei Monate vor dem Crash hatte Prigozhin mit seinen Söldnern gegen Russlands Armeeführung rebelliert. In dem abgestürzten Flugzeug waren mehrere weitere Führungskräfte der Wagner-Privatarmee."}, {"speaker": "SPEAKER_09", "timestamp": [95.08, 108.56], "sentence": " In Russland sind Meinungsumfragen zufolge 82% der Bevölkerung mit der Präsidentschaft"}], [{"speaker": "SPEAKER_14", "timestamp": [108.56, 110.04], "sentence": " Wladimir Putins zufrieden."}, {"speaker": "SPEAKER_14", "timestamp": [110.04, 113.14], "sentence": " Auch der Aufstand der Wagner-Gruppe habe daran nichts geändert."}, {"speaker": "SPEAKER_05", "timestamp": [113.14, 133.72], "sentence": " Der russische Soziologe Denis Volkov analysiert Putins Reaktionen. Вступил в довольно однозначную позицию, а затем поехал и начал встречаться с людьми, чего давно не было, когда он на Северном Кавказе пошел в народ."}, {"speaker": "SPEAKER_05", "timestamp": [133.72, 143.06], "sentence": " Я думаю, что вот это как раз было сделано для элит, чтобы элиты не забывали, кого, кто нравится."}, {"speaker": "SPEAKER_03", "timestamp": [143.06, 167.92], "sentence": " Sicherheitsexpertin Anna Matieva vom King's College London geht davon aus, dass Moskau schon bald einen Nachfolger für Prigozhin finden wird und die Wagner-Struktur werde der Staat übernehmen. that much need for Wagner to be there. Minister of Defence has been largely holding the front."}, {"speaker": "SPEAKER_03", "timestamp": [167.92, 177.12], "sentence": " If we had some kind of massive, sudden Ukrainian breakthrough, then Wagner might be needed."}, {"speaker": "SPEAKER_13", "timestamp": [177.12, 185.56], "sentence": " So now Putin has to demonstrate that, A, there is no possibility to sign a deal with Putin."}, {"speaker": "SPEAKER_13", "timestamp": [185.56, 188.0], "sentence": " You will be killed anyway if you protest."}, {"speaker": "SPEAKER_13", "timestamp": [188.0, 194.48], "sentence": " The he needs to kill his officers to maintain order in his own inner circle."}, {"speaker": "SPEAKER_13", "timestamp": [194.48, 202.8], "sentence": " And see, he got rid of one more or less capable commander and remained with incapable commanders."}, {"speaker": "SPEAKER_13", "timestamp": [202.8, 235.38], "sentence": " None of these three characteristics of these outcomes of the event are good for Putin. You can get rid of Prigozhin or Utkin, his commanding officer, but you cannot get rid of this attitude in Russia praising violence and calling for more violence, more unlimited violence, and not only calling for war crimes. In der ukrainischen Stadt Kharkiv hatte lang vor dem Krieg eine Tendenz zur Entrussifizierung begonnen."}], [{"speaker": "SPEAKER_02", "timestamp": [235.38, 240.92], "sentence": " Hunderte Straßen mit Namen aus der Sowjetzeit waren umbenannt, Denkmäler abgerissen worden."}, {"speaker": "SPEAKER_06", "timestamp": [240.92, 276.8], "sentence": " Kharkivs Sprache war aber immer russisch geblieben. Bis jetzt. Харківська мова, але була російською. Es gibt eine Regierung, die Ukraine ist. Und es gibt unter den Ukrainerinnen und Ukrainerern exotische Schriftsteller, Schriftsteller, Architekt, Skulptor, öffentliche Tätige. Das heißt, es geht um uns. Um diese Identität zu erzeugen, kaufen die Menschen diese Bücher."}, {"speaker": "SPEAKER_02", "timestamp": [276.8, 285.4], "sentence": " Russische Bomben auf Kharkiv tragen das Irr dazu bei, dass im Atelier von Mikola zum Beispiel kein Russisch mehr gesprochen wird."}, {"speaker": "SPEAKER_07", "timestamp": [285.4, 330.8], "sentence": " Im Puppentheater von Natalia Denisova in Kharkiv werden weiterhin Stücke auf Russisch aufgeführt. В пупентеатре Натальи Денисова в Харькове продолжают произносить песни на русском языке. Wenn man sagt, dass es oftmals verbreitet war, ich habe keine Ahnung, dass man es so verbreitet muss."}, {"speaker": "SPEAKER_02", "timestamp": [330.8, 333.4], "sentence": " Dann sind wir nicht anders."}, {"speaker": "SPEAKER_04", "timestamp": [333.4, 353.06], "sentence": " Den Puppen ist es egal, doch für viele in Kharkiv ist es wichtig, nicht mehr die Sprache derer zu sprechen, die ihnen so viel Leid gebracht haben."}], [{"speaker": "SPEAKER_02", "timestamp": [353.06, 360.84], "sentence": " In Kiew ist der ukrainischen Piloten gedacht worden, die vor wenigen Tagen bei Trainingsflügen ums Leben kamen."}, {"speaker": "SPEAKER_02", "timestamp": [360.84, 377.96], "sentence": " Dutzende Trauernde versabbelten sich in einer Kirche in der Hauptstadt, um Abschied von dem in der Ukraine bekannten Piloten Andriy Pischchikov zu nehmen. Die drei Kampfflieger hatten im westukrainischen Gebiet Chytomir an Übungen teilgenommen, als zwei ihrer Flugzeuge miteinander kollidierten und abstürzten."}, {"speaker": "SPEAKER_14", "timestamp": [377.96, 393.48], "sentence": " Den elften Tag in Folge hat ein Großaufgebot der Feuerwehr im Nordosten Griechenlands gegen die Feuerfronten gekämpft."}], [{"speaker": "SPEAKER_02", "timestamp": [393.48, 404.46], "sentence": " Die Europäische Union hat Hilfe entsandt. In der Region sind laut des Erdbeobachtungssystems Copernicus der EU bislang rund 81.000 Hektar Fläche verbrannt."}, {"speaker": "SPEAKER_10", "timestamp": [404.46, 430.16], "sentence": " Es seien die größten Brände seit dem Jahr 2000, seitdem das Europä die größte Waldfeier der EU-Reaktion."}, {"speaker": "SPEAKER_10", "timestamp": [430.16, 439.0], "sentence": " In diesem Kontext haben wir 12 Flugzeuge aus unserer Fliehfliege mobilisiert, zusammen mit über 400 Feuerwehrleuten und 60 Fahrzeugen."}, {"speaker": "SPEAKER_02", "timestamp": [439.0, 446.88], "sentence": " Bei einer Sondersitzung beschloss die griechische Regierung, die Waldgebiete sollten so schnell wie möglich wieder aufgeforstet werden."}, {"speaker": "SPEAKER_02", "timestamp": [446.88, 456.22], "sentence": " Für viele Teile Griechenlands wurde die Waldbrandgefahr vom Zivilschutz weiterhin mit hoch angegeben."}, {"speaker": "SPEAKER_15", "timestamp": [456.22, 468.24], "sentence": " Beim japanischen Autoriesen Toyota hat ein technisches Problem zu einem erheblichen Produktionsausfall in Japan geführt."}], [{"speaker": "SPEAKER_15", "timestamp": [468.24, 476.82], "sentence": " Wie der Konzern jüngst bekannt gab, wurde der Betrieb von 25 Produktionslinien in 12 der 14 japanischen Montagewerken unterbrochen."}, {"speaker": "SPEAKER_15", "timestamp": [476.82, 480.86], "sentence": " Schuld sei ein Problem im System zur Verwaltung der Teilebestellung."}, {"speaker": "SPEAKER_15", "timestamp": [480.86, 500.64], "sentence": " Wann die Störung behoben sein wird, konnte Toyota zunächst nicht absehen. Ab dem Abend sollte der Betrieb in allen Werken eingestellt werden. Damit wären alle 28 Fahrzeugmontagelinien in den 14 Werken betroffen. Die Berliner Staatsanwaltschaft hat das"}], [{"speaker": "SPEAKER_14", "timestamp": [500.64, 511.36], "sentence": " Ermittlungsverfahren gegen Rammstein-Frontmann Till Lindemann eingestellt. Es gebe keine Anhaltspunkte dafür, dass der Sänger sexuelle Handlungen an Frauen gegen deren Willen vorgenommen habe, teilte die Behörde mit."}, {"speaker": "SPEAKER_14", "timestamp": [511.36, 514.2], "sentence": " Zudem hätten sich Opfer oder Zeugen nicht gemeldet."}, {"speaker": "SPEAKER_14", "timestamp": [514.2, 524.5], "sentence": " Im Sommer hatten mehrere Frauen behauptet, sie seien auf Aftershow-Partys von Rammstein unter Drogen gesetzt und zu sexuellen Handlungen mit dem 60-jährigen Lindemann gezwungen worden."}, {"speaker": "SPEAKER_01", "timestamp": [524.5, 536.4], "sentence": " Die Band stritt die vorwürfe ab in australien ist einer 64-jährigen frau ein wurm aus dem"}], [{"speaker": "SPEAKER_12", "timestamp": [536.4, 574.5], "sentence": " gehirn entfernt worden der parasit kommt normalerweise vor allem bei pythonschlangen vor nach angaben der ärzte war dies der erste bekannte Fall, in dem die Spezies einen Menschen befallen hat. Die Patientin aus dem australischen Bundesstaat New South Wales hatte seit längerer Zeit über Bauchschmerzen, Durchfall und Gedächtnisverlust geklagt."}, {"speaker": "SPEAKER_15", "timestamp": [574.5, 578.42], "sentence": " Eine vermutete Läsion an ihrem Gehirn stellte sich als der Wurm heraus."}, {"speaker": "SPEAKER_15", "timestamp": [578.42, 586.32], "sentence": " Steaks von Rindern, die ganz weit weg gezüchtet wurden."}], [{"speaker": "SPEAKER_14", "timestamp": [586.32, 592.76], "sentence": " Das ist eine Spezialität, auf die der Chefkoch des Restaurants Flammen in Kopenhagen stolz zu sein scheint."}, {"speaker": "SPEAKER_14", "timestamp": [592.76, 597.16], "sentence": " Von der Wurst-Ochse-Kuvette, den kommen wir hin und wieder von Uruguay und Argentina."}, {"speaker": "SPEAKER_14", "timestamp": [597.16, 602.42], "sentence": " Es ist nicht gerade das beste Menü, wenn es um den Kampf gegen den Klimawandel geht."}, {"speaker": "SPEAKER_14", "timestamp": [602.42, 609.04], "sentence": " Rindfleisch ist für 55 Prozent der Emissionen Danmarks im Zusammenhang mit Lebensmitteln verantwortlich."}, {"speaker": "SPEAKER_08", "timestamp": [609.04, 626.38], "sentence": " Die essen wie Kopswarmen. Und außerdem haben sie vier Mäuse und sie bauern sich. Und das ist aus Metall."}, {"speaker": "SPEAKER_14", "timestamp": [626.38, 631.42], "sentence": " Eine Änderung der Speisekarte wie etwa der Verzehr von Geflügel oder Fisch kann das Problem lindern."}, {"speaker": "SPEAKER_14", "timestamp": [631.42, 633.68], "sentence": " Das ist der Ansatz, den das Restaurant gewählt hat."}, {"speaker": "SPEAKER_00", "timestamp": [633.68, 638.94], "sentence": " Ein großes Reduktionspotenzial, wenn man zu anderen Kölnern rückt, wie zum Beispiel Gris oder Kühling."}, {"speaker": "SPEAKER_00", "timestamp": [638.94, 643.96], "sentence": " Und dann ein etwas größeres Potenzial, wenn man sich über die Pflanze rückt."}, {"speaker": "SPEAKER_14", "timestamp": [643.96, 649.24], "sentence": " Der Rindfleischkonsum in Dänemark verursacht rund 8 Millionen Tonnen CO2 pro Jahr."}, {"speaker": "SPEAKER_14", "timestamp": [649.24, 653.28], "sentence": " Das sind 40 Prozent des Emissionsreduktionsziels des Landes."}, {"speaker": "SPEAKER_11", "timestamp": [653.28, 663.7], "sentence": " Die Regierung will jetzt gegensteuern."}, {"speaker": "SPEAKER_11", "timestamp": [663.7, 668.04], "sentence": " Wir wollen schauen, wie wir eine Ausgabe für die Produktion, z.B. Oxtra-Köder, machen."}, {"speaker": "SPEAKER_11", "timestamp": [668.04, 673.52], "sentence": " Und dann schauen wir natürlich auch, wie es aussieht, wenn man Verbrauchsaufgaben benötigt."}, {"speaker": "SPEAKER_14", "timestamp": [673.52, null], "sentence": " Nach UN-Angaben ist der Anteil der weltweiten Treibhausgasemissionen der Viehwirtschaft fast so groß wie der des weltweiten Verkehrs."}]]}