{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 697}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 26.28], "sentence": " Flutalarm am Dnieper, Evakuierung im Kriegsgebiet nach Staudammbruch Entwarnung von der Atomenergiebehörde, Saporischia vorerst wegen Dammbruchs nicht gefährdet UN-Gericht verhandelt Klage der Ukraine gegen Aggression Russlands."}, {"speaker": "SPEAKER_02", "timestamp": [26.28, 37.16], "sentence": " Schockausstellung in Brüssel. Fischlove-Kampagne bekämpft Überfischung."}, {"speaker": "SPEAKER_13", "timestamp": [37.16, 48.46], "sentence": " Das Katastrophenszenario ist in der Region Kherson jetzt Realität."}], [{"speaker": "SPEAKER_04", "timestamp": [48.46, 54.92], "sentence": " Nach der Zerstörung des Khachovka-Staudamms überschwemmen Millionen Tonnen Wasser zahlreiche Orte."}, {"speaker": "SPEAKER_04", "timestamp": [54.92, 58.12], "sentence": " Zehntausende Menschen müssen evakuiert werden."}, {"speaker": "SPEAKER_06", "timestamp": [58.12, 85.1], "sentence": " Präsident Volodymyr Zelensky spricht von russischem Terrorismus. Кам'янецький спричтє про російський тероризм. Die Tätigkeiten sind noch da. 80 Städte und Städte sind unter Wasser."}, {"speaker": "SPEAKER_01", "timestamp": [85.1, 89.08], "sentence": " Und die Evakuierung hat bereits angefangen. Und das sind nur die ersten Folgen."}, {"speaker": "SPEAKER_01", "timestamp": [89.08, 91.32], "sentence": " Leider ist die Tragödie viel größer."}, {"speaker": "SPEAKER_04", "timestamp": [91.32, 98.28], "sentence": " Sowohl Russland als auch die Ukraine forderten nach dem Dammbruch eine Sondersitzung des UN-Sicherheitsrates."}, {"speaker": "SPEAKER_06", "timestamp": [98.28, 118.0], "sentence": " Doch der UN-Generalsekretär erklärte, er verfüge über keinerlei unabhängige Informationen. Die USA haben keine Zugang zu unabhängigen Informationen über die Verhältnisse, die die Zerstörung der Karkova-Hydroelektropower-Pflanze verursachten."}, {"speaker": "SPEAKER_06", "timestamp": [118.0, 126.3], "sentence": " Aber eines ist klar. Das ist eine weitere zerstörende Folenz der russischen Invasion der Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [126.3, 135.54], "sentence": " Offenbar waren aus dem von Russland besetzten Gebiet, in dem der Staudamm liegt, schon Ende Mai Bewohnerinnen und Bewohner evakuiert worden."}, {"speaker": "SPEAKER_12", "timestamp": [135.54, 145.8], "sentence": " Die Zerstörung des Nowakachowka-Staudamms hat sofort die internationale Atomenergiebehörde auf den Plan gerufen."}, {"speaker": "SPEAKER_12", "timestamp": [145.8, 152.86], "sentence": " Das Kernkraftwerk Saporischia, das größte in Europa und derzeit unter russischer Kontrolle, nutzt Wasser des Staudamms zur Kühlung."}, {"speaker": "SPEAKER_10", "timestamp": [152.86, 187.54], "sentence": " Dass es deswegen zu einem Überhitzungsunfall in dem AKW kommen könnte, sei aber vorerst nicht zu befürchten. Mehrere Inspektoren der Behörde sind vor Ort. Unser aktuelles Beobachtungsgesetz ist, dass es keinen sofortigen Risiko für die Sicherheit der Pflanze gibt."}, {"speaker": "SPEAKER_12", "timestamp": [187.54, 189.74], "sentence": " Mehrere Inspektoren der Behörde sind vor Ort."}, {"speaker": "SPEAKER_12", "timestamp": [189.74, 196.86], "sentence": " Wie der Generaldirektor weiter erklärte, gibt es in der Nähe der Anlage einen großen Kühlteich, der einige Monate lang Wasser zur Kühlung liefern kann."}, {"speaker": "SPEAKER_12", "timestamp": [196.86, 202.86], "sentence": " Fünf der sechs Reaktoren sind vollständig abgeschaltet, einer wird auf 200 bis 250 Grad Celsius gehalten."}, {"speaker": "SPEAKER_12", "timestamp": [202.86, 206.54], "sentence": " Einer wird auf 200 bis 250 Grad Celsius gehalten."}], [{"speaker": "SPEAKER_05", "timestamp": [206.54, 222.96], "sentence": " Russland und die Ukraine signalisieren den Beginn der ukrainischen Gegenoffensive, erklärt das Institute for the Study of War. Die Denkfabrik will die Erfolge nicht beurteilen, stellt aber fest, dass die Kampfaktivitäten an mehreren Frontabschnitten zugenommen haben."}, {"speaker": "SPEAKER_04", "timestamp": [222.96, 227.46], "sentence": " Über die Bedeutung der Gegenoffensive spekulieren die ISD nicht."}, {"speaker": "SPEAKER_04", "timestamp": [227.46, 238.52], "sentence": " Auch das britische Verteidigungsministerium hat in den vergangenen 48 Stunden vermehrte Kämpfe registriert, auch in Frontabschnitten, die seit Monaten ruhig waren."}, {"speaker": "SPEAKER_05", "timestamp": [238.52, 252.64], "sentence": " Die Ständvertrieb der ukrainischen Verteidigungsministerin Hanna Maja sagte, die Offensive finde in mehreren Richtungen statt."}, {"speaker": "SPEAKER_04", "timestamp": [252.64, 259.28], "sentence": " Offenbar will die Ukraine von Russland besetzte Gebiete zurückerobern."}, {"speaker": "SPEAKER_05", "timestamp": [259.28, 266.58], "sentence": " Im Osten rückten die ukrainischen Streitkräfte nördlich und südwestlich von Bachmut vor."}, {"speaker": "SPEAKER_04", "timestamp": [266.58, 290.38], "sentence": " Neben der Vizeparteidigungsministerin berichtete der Sprecher der ukrainischen Ostgruppe der Streitkräfte, Obas Tscherevati, vom Vorrücken der ukrainischen Truitkräfte setzen ihre Bodenangriffe im Westen von Donetsk und im Osten der Region Saporischina fort und erzielen weitere begrenzte taktische Erfolge."}, {"speaker": "SPEAKER_05", "timestamp": [290.38, 312.96], "sentence": " Das Material zeigt, dass die ukrainischen Streitkräfte wahrscheinlich südwestlich von Velika Novoselka und bis zu anderthalb Kilometer nordwestlich von Storozhev vorgedrungen sind."}, {"speaker": "SPEAKER_04", "timestamp": [312.96, 321.62], "sentence": " Die Denkfabrik schätzt, dass eine erfolgreiche Gegenoffensive Tage, Wochen oder sogar Monate dauern kann, bevor ihr Ergebnis völlig klar ist."}, {"speaker": "SPEAKER_05", "timestamp": [321.62, 325.7], "sentence": " In dieser Zeit könnten russische Quellen Falschmeldungen verbreiten."}, {"speaker": "SPEAKER_04", "timestamp": [325.7, 330.32], "sentence": " Defeated it."}], [{"speaker": "SPEAKER_05", "timestamp": [330.32, 339.7], "sentence": " Der internationale Gerichtshof in Den Haag befasst sich mit einer Klage der Ukraine gegen die russische Aggression seit 2014."}, {"speaker": "SPEAKER_04", "timestamp": [339.7, 346.92], "sentence": " Die Ukraine fordert das oberste UN-Tribunal auf, Moskau zur Zahlung von Reparationen zu verurteilen."}, {"speaker": "SPEAKER_05", "timestamp": [346.92, 396.46], "sentence": " Für die Angriffe in den von Rebellen gehaltenen Gebieten der Ostukraine und für die Einnahme der Schwarzmeerhalbinsel Krim. Die Vertreter Russlands werden ihren Standpunkt am Donnerstag darlegen. Die Ukraine hatte bereits 2017 und damit lange vor der russischen Vollinvasion Klage gegen Russland eingereicht."}, {"speaker": "SPEAKER_02", "timestamp": [396.46, 401.58], "sentence": " Wegen Verstoßes gegen die UN-Konvention gegen die Finanzierung des Terrorismus."}, {"speaker": "SPEAKER_11", "timestamp": [401.58, 404.02], "sentence": " Moskau weist den Vorwurf zurück."}, {"speaker": "SPEAKER_02", "timestamp": [404.02, 404.92], "sentence": " Die Regierung weist den Vorwurf zurück."}, {"speaker": "SPEAKER_02", "timestamp": [404.92, 413.46], "sentence": " Die Urteile des Weltgerichtshofs sind bindend, aber er hat keine Möglichkeit, sie durchzusetzen."}], [{"speaker": "SPEAKER_02", "timestamp": [413.46, 417.72], "sentence": " Die Empörung über die Rentenreform in Frankreich dauert an."}, {"speaker": "SPEAKER_02", "timestamp": [417.72, 422.0], "sentence": " Die Regierung hatte sie am 20. April per Dekret in Kraft gesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [422.0, 426.96], "sentence": " Unter anderem wird das Rentenalter von 62 auf 64 Jahre angehoben."}, {"speaker": "SPEAKER_09", "timestamp": [426.96, 449.24], "sentence": " Die Gewerkschaften und Protestler wollen das nicht akzeptieren und haben kurzzeitig den es nicht zu akzeptieren, wird wechseln. Das sind nicht die gleichen Formen der Mobilisierung, die wir bis jetzt hatten."}, {"speaker": "SPEAKER_02", "timestamp": [449.24, 460.08], "sentence": " Ankündigungen, die auch von anderen, wie zum Beispiel dem linken Politiker Jean-Luc Mélenchon, gemacht wurden. Was die Gegner konkret unternehmen wollen, sagten sie nicht."}, {"speaker": "SPEAKER_02", "timestamp": [460.08, 467.06], "sentence": " In einigen Orten wie in Toulouse kam es zu Zusammenstößen zwischen Demonstrierenden und der Polizei."}, {"speaker": "SPEAKER_02", "timestamp": [467.06, 481.46], "sentence": " Nach dem Viertelfinalspiel bei den French Open hatte die belarussische Gewinnerin Arina Sabalenka am Netz vergeblich auf den Handschlag ihrer ukrainischen Gegnerin Elina Svetolina gewartet."}], [{"speaker": "SPEAKER_02", "timestamp": [481.46, 485.86], "sentence": " Sabalenka habe damit Buh-Rufe angestachelt, lautete der Vorwurf."}, {"speaker": "SPEAKER_02", "timestamp": [485.86, 490.8], "sentence": " Denn ukrainische Profis verzichten seit einem Jahr auf den sonst üblichen Handschlag."}, {"speaker": "SPEAKER_02", "timestamp": [490.8, 496.76], "sentence": " Nun hat die Belarusin ihren bisherigen Presse-Boykott mit einer überraschenden Aussage beendet."}, {"speaker": "SPEAKER_02", "timestamp": [496.76, 500.46], "sentence": " Sie unterstütze den Krieg nicht und damit auch nicht Lukaschenko."}, {"speaker": "SPEAKER_02", "timestamp": [500.46, 502.74], "sentence": " So die Weltranglisten Zweite."}, {"speaker": "SPEAKER_02", "timestamp": [502.74, 506.54], "sentence": " So die Weltranglisten Zweiter."}], [{"speaker": "SPEAKER_13", "timestamp": [506.54, 513.54], "sentence": " Seit 2009 posieren Prominente nackt mit toten Meerestieren, um gegen die Überfischung zu protestieren."}, {"speaker": "SPEAKER_13", "timestamp": [513.54, 517.5], "sentence": " Die Porträts werden diese Woche vor dem Europäischen Parlament in Brüssel gezeigt."}, {"speaker": "SPEAKER_13", "timestamp": [517.5, 590.18], "sentence": " Einer der Porträtierten ist der franco-amerikanische Schauspieler und Regisseur Jean-Marc Barr. Der Gründer der Fish Love Kampagne ist Besitzer eines britischen Sushi-Restaurants. Er glaubt, dass die Aquakultur noch keine praktikable Lösung darstellt. für die Politiker, die Lobbyisten von industriellen Fischern zu hören, und um die Anzahl der Fische, die wir fangen, zu reduzieren."}, {"speaker": "SPEAKER_13", "timestamp": [590.18, 599.06], "sentence": " Obwohl die EU jährliche Fangquoten festlegt, wird immer noch ein Viertel des gefangenen Fisches wieder ins Meer geworfen, weil er kommerzial uninteressant ist."}, {"speaker": "SPEAKER_07", "timestamp": [599.06, 602.14], "sentence": " Aktivisten lehnen dieses Modell ab."}, {"speaker": "SPEAKER_05", "timestamp": [602.14, 687.42], "sentence": " Die meisten lehnen dieses Modell ab. Ende Mai erzielte die EU eine vorläufige Einigung über neue Regeln zur Bekämpfung der Überfischung. fishing. This will provide more data about what is being actually taken out of the ocean. There was a deal about revising a regulation on this between the European Parliament and the Council of the European Union. When this regulation will be in place the fishing industry will have about two years to put it in practice. Isabel Marques da Silva, Euronews in Brussels. Mit ihrer englischen Version von Girl from Ipanema machte die Tochter eines Deutschen den Bossa Nova weltweit berühmt."}, {"speaker": "SPEAKER_03", "timestamp": [687.42, 691.94], "sentence": " Nach der Trennung von ihrem Mann Joao Gilberto tourte sie durch die ganze Welt."}, {"speaker": "SPEAKER_02", "timestamp": [691.94, 695.88], "sentence": " Nur in ihrer Heimat Brasilien wurde sie nie richtig gewürdigt."}]]}