{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.66], "sentence": " Nach verheerenden Erdbeben in der Türkei und Syrien, Rettungskräfte suchen fieberhaft nach Überlebenden."}, {"speaker": "SPEAKER_04", "timestamp": [7.66, 15.68], "sentence": " Syrische Krankenhäuser überfüllt, Belegschaften am Anschlag."}, {"speaker": "SPEAKER_03", "timestamp": [15.68, 27.04], "sentence": " Vor Jahrestag des Angriffskrieges Ende Februar, Ukraine warnt vor symbolischem Akt russischer Truppen."}], [{"speaker": "SPEAKER_03", "timestamp": [27.04, 46.14], "sentence": " Syrien hat Schätzungen zur Folge mehr als 1700 Menschen das Leben gekostet."}, {"speaker": "SPEAKER_03", "timestamp": [46.14, 51.8], "sentence": " Tausende wurden demnach verletzt. Die Zahl der Toten dürfte weiter steigen."}, {"speaker": "SPEAKER_11", "timestamp": [51.8, 60.3], "sentence": " Zahlreiche Gebäude, wie hier im türkischen Diyarbakir, waren unter den Erdstößen zusammengebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [60.3, 70.9], "sentence": " Staatspräsident Recep Tayyip Erdogan gab an, es seien Hilfsangebote aus zunächst 45 verschiedenen Ländern an die Türkei gerichtet worden."}, {"speaker": "SPEAKER_07", "timestamp": [70.9, 83.28], "sentence": " Am Montag erschütterte eine Serie von Nachbeben die betroffenen Regionen im Grenzgebiet, darunter ein zweites, besonders heftiges Beben der Stärke 7,5."}, {"speaker": "SPEAKER_03", "timestamp": [83.28, 88.78], "sentence": " Die erneuten Erdstöße erschwerten die Rettungsarbeiten zusätzlich."}, {"speaker": "SPEAKER_03", "timestamp": [88.78, 95.38], "sentence": " Aus Angst vor den Erschütterungen weigerten sich zahlreiche Menschen, in ihre Wohnungen und Häuser zurückzukehren."}, {"speaker": "SPEAKER_03", "timestamp": [95.38, 108.12], "sentence": " Im Nordwesten Syriens haben die Beben Gebäude in 58 Dörfern und Städten beschädigt oder zerstört."}, {"speaker": "SPEAKER_03", "timestamp": [108.12, 113.78], "sentence": " Das hat die syrische Beobachtungsstelle für Menschenrechte mit Sitz in Großbritannien angegeben."}, {"speaker": "SPEAKER_03", "timestamp": [113.78, 120.78], "sentence": " In beiden Ländern wurden mehrere archäologische Städten beschädigt, so in Gazintep und Aleppo."}, {"speaker": "SPEAKER_04", "timestamp": [120.78, 128.02], "sentence": " Ein Krankenhaus in Darkush im Nordwesten Syriens."}, {"speaker": "SPEAKER_04", "timestamp": [128.02, 133.8], "sentence": " Hunderte Verletzte wurden nach dem Erdbeben hergebracht, deutlich mehr als die Belegschaft versorgen konnte."}, {"speaker": "SPEAKER_00", "timestamp": [133.8, 165.5], "sentence": " Osama Abdelhamid, seine Frau und seine Kinder überlebten. Erwartet wird, dass zahlreiche weitere Opfer eintreffen werden, berichtet ein Arzt."}, {"speaker": "SPEAKER_04", "timestamp": [165.5, 170.0], "sentence": " Nach dem Erdsturz haben wir viele Fälle und viele Fälle."}, {"speaker": "SPEAKER_01", "timestamp": [170.0, 176.04], "sentence": " Wir wissen und haben Informationen, dass hunderten von Patienten noch unter der Debrise sind."}, {"speaker": "SPEAKER_01", "timestamp": [176.04, 179.68], "sentence": " Die Situation ist zu schlimm. Wir brauchen die Hilfe von Argentinien."}, {"speaker": "SPEAKER_04", "timestamp": [179.68, 188.5], "sentence": " Die jahrelangen Kämpfe in Syrien haben zahlreiche Gebäude beschädigt, die den Erdstößen nicht standhielten."}, {"speaker": "SPEAKER_04", "timestamp": [188.5, 194.48], "sentence": " Um im Krieg zerstörte Häuser zu ersetzen, wurde Wohnraum im Schnellverfahren geschaffen."}, {"speaker": "SPEAKER_11", "timestamp": [194.48, 210.74], "sentence": " Die EU hat am vergangenen Sonntag den wirtschaftlichen Kampf gegen Russland verstärkt, indem sie eine Reihe von Ölmarktmaßnahmen eingeführt hat."}, {"speaker": "SPEAKER_11", "timestamp": [210.74, 215.4], "sentence": " So trat ein Importverbot für russische raffinierte Ölprodukte in Kraft."}, {"speaker": "SPEAKER_13", "timestamp": [215.4, 238.12], "sentence": " Dies schließt EU-Käufe von Diesel und Kerosin ein. Bis Februar 5. haben wir ca. 70 Millionen Euro pro Tag von Ölprodukten, besonders Diesel, von Russland importiert. Und die EU ist der größte Kündiger von Ölprodukten von Russland."}, {"speaker": "SPEAKER_13", "timestamp": [238.12, 242.98], "sentence": " Das ist also sehr effizient."}, {"speaker": "SPEAKER_11", "timestamp": [242.98, 251.16], "sentence": " Kurzfristig sorgen sich Experten nicht um Dieselknappheit, da die Unternehmen vor Inkrafttreten der Maßnahmen Vorräte anlegten."}, {"speaker": "SPEAKER_11", "timestamp": [251.16, 253.98], "sentence": " Langfristige Tendenzen bleiben abzuwarten."}, {"speaker": "SPEAKER_11", "timestamp": [253.98, 272.88], "sentence": " Ebenfalls am Sonntag haben die EU und die G7 die bestehende Preisobergrenze für russisches Rohöl auf alle raffinierten Produkte ausgeweitet. Dies bedeutet, dass in der EU ansässige Unternehmen keine Dienstleistungen für russische Tanker anbieten können, die Produkte wie Kerosin und Benzin zu einem Preis von über 100 Dollar pro Barrel verkaufen."}, {"speaker": "SPEAKER_13", "timestamp": [272.88, 286.78], "sentence": " Für Discount-Produkte, etwa Heizöl, wurde den Russen noch von diesem Verkauf ermöglicht."}, {"speaker": "SPEAKER_11", "timestamp": [286.78, 295.44], "sentence": " Also, europäische, europäische insured tankers verbleiben, die russischen Ölprodukte in dritten Ländern zu tragen."}, {"speaker": "SPEAKER_13", "timestamp": [295.44, 303.9], "sentence": " Und die Preisgaben für diesen Verkauf müssen substanziell reduziert werden."}, {"speaker": "SPEAKER_11", "timestamp": [303.9, 354.34], "sentence": " Experten warnen jedoch davor, dass Russland die jüngsten EU-Sanktionen gegen Russland, die voraussichtlich bis zum ersten Jahrestag der Invasionen in der Ukraine eingeführt werden sollen."}, {"speaker": "SPEAKER_13", "timestamp": [354.34, 366.3], "sentence": " Das US-Militär ist noch immer auf der Suche nach dem Wrack eines riesigen chinesischen Ballons,"}], [{"speaker": "SPEAKER_11", "timestamp": [366.3, 369.84], "sentence": " der wichtige Militärstandorte in den USA ausspioniert haben soll."}, {"speaker": "SPEAKER_13", "timestamp": [369.84, 377.7], "sentence": " Am Samstag hatte das Pentagon bestätigt, mit einer Rakete den Ballon über amerikanischen Hochheizgewässern zum Absturz gebracht zu haben."}, {"speaker": "SPEAKER_11", "timestamp": [377.7, 385.22], "sentence": " Die Bergung der Trümmer erweist sich als schwierig, da sie weit vorstreut vor Myrtle Beach in South Carolina liegen."}], [{"speaker": "SPEAKER_10", "timestamp": [385.22, 390.96], "sentence": " US-Präsident Joe Biden, der wegen seines späten Eingreifens kritisiert wurde,"}], [{"speaker": "SPEAKER_10", "timestamp": [390.96, 396.08], "sentence": " erklärte, er habe den Befehl zum Abschuss gegeben, als der Ballon keinen Schaden mehr anrichten konnte."}, {"speaker": "SPEAKER_10", "timestamp": [396.08, 403.06], "sentence": " Peking behauptet, dass es sich bei dem schwebenden Objekt um einen harmlosen Wetterballon gehandelt habe."}, {"speaker": "SPEAKER_10", "timestamp": [403.06, 409.72], "sentence": " Aus Protest hat Chinas Außenministerium den Geschäftsträger der amerikanischen Botschaft in Peking einbestellt."}], [{"speaker": "SPEAKER_10", "timestamp": [409.72, 417.14], "sentence": " Auf diplomatischer Ebene stellt der Vorfall die bereits angespannten Beziehungen zwischen den Supermächten weiter auf die Probe."}], [{"speaker": "SPEAKER_10", "timestamp": [417.14, 421.9], "sentence": " Außenminister Antony Blinken hat seine Reise nach Peking wegen des Vorfalls verschoben."}, {"speaker": "SPEAKER_02", "timestamp": [421.9, 472.64], "sentence": " Peking wegen des Vorfalls verschoben. Bei einer Razzia israelischer Streitkräfte sind angeblich mindestens fünf militante Palästinenser getötet worden. Der Einsatz fand in einem Flüchtlingslager in der Nähe von Jericho statt, wo zwei Männer verhaftet werden sollten. Es kam dabei zu einem Feuergefecht zwischen Hamas-Kämpfern und israelischen Streitkräften. Nach israelischen Angaben zielte die Operation auf die Festnahme mehrerer Männer ab, die verdächtigt werden, an einem gescheiterten Attentat auf Israelis im Westjordanland im vergangenen Monat beteiligt gewesen zu sein. Die Hamas bestätigte, dass sich unter den Getöteten auch Kämpfer der radikal-islamistischen Organisation befinden. Die nächtliche Razzia in der Nähe von Jericho ist nur die letzte in einer Reihe Aktionen israelischer Spezialeinheiten gegen mutmaßlich militante Palästinenser."}, {"speaker": "SPEAKER_02", "timestamp": [472.64, 476.18], "sentence": " Es kam zu tödlichen Vergeltungsangriffen gegen Israelis."}, {"speaker": "SPEAKER_02", "timestamp": [476.18, 482.22], "sentence": " Fast 150 Palästinenser wurden im vergangenen Jahr im Westjordanland und in Ostjerusalem getötet."}, {"speaker": "SPEAKER_02", "timestamp": [482.22, 489.34], "sentence": " Die Spirale der Gewalt dreht sich weiter."}, {"speaker": "SPEAKER_05", "timestamp": [489.34, 500.48], "sentence": " Die Präsidentschaftswahl auf Zypern geht in die zweite Runde. Kommenden Sonntag treten der konservative Kandidat Nikos Christodoulidis und der linke Andreas Mavroianis in einer"}], [{"speaker": "SPEAKER_05", "timestamp": [500.48, 508.68], "sentence": " Stichwahl gegeneinander an. Christod Doulides erhielt 32 Prozent der Stimmen, Mavroianis erzielte 29,6 Prozent."}, {"speaker": "SPEAKER_08", "timestamp": [508.68, 533.66], "sentence": " Der Kandidat der amtierenden Christdemokraten, Averrof Neofitu, landete durchaus überraschend mit 26,1 Prozent nur auf dem dritten Platz. Heute hat die Demokratie gewonnen. Heute hat die Zusammenarbeit gewonnen. Heute hat die Gesellschaft gewonnen, um die Macht zu verbinden, die die Beste verwendet und die Kipro in eine neue Zeit nehmen wird."}, {"speaker": "SPEAKER_05", "timestamp": [533.66, 544.66], "sentence": " Fast ein Drittel der Stimmen der Partei des amtierenden Präsidenten Nikos Anastasiadis sind an den konservativen Christo Doulides abgewandert, selbst ehemaliges Mitglied der Partei."}, {"speaker": "SPEAKER_05", "timestamp": [544.66, 548.68], "sentence": " Nun werden sich beide Kandidaten bemühen, nach Verbündeten zu suchen."}, {"speaker": "SPEAKER_07", "timestamp": [548.68, 554.6], "sentence": " In dieser Versuchung, mit der wir zusammen begonnen haben, ist niemand mehr da."}, {"speaker": "SPEAKER_07", "timestamp": [554.6, 560.58], "sentence": " Die Liebe für unseren Ort verhindert die separatistischen Grenzen und verbindet uns."}, {"speaker": "SPEAKER_05", "timestamp": [560.58, 568.38], "sentence": " Der geschlagene Neofitu, einer der wohl spannendsten möglichen Verbündeten, sprach sich bisher noch für keinen der beiden Kandidaten aus."}, {"speaker": "SPEAKER_05", "timestamp": [568.38, 575.16], "sentence": " Etwa 72 Prozent der Wahlberechtigten gaben ihre Stimme ab. Circa 400.000 gingen an die Urne."}, {"speaker": "SPEAKER_06", "timestamp": [575.16, 628.66], "sentence": " Der Gewinner der Stichwahl wird achter Präsident in der seit 63 Jahren unabhängigen Republik. Ihnen erwarten derweil große Aufgaben. Η Ρεπουμπλίκ είναι αυτοί που εξαρτάται μεγάλης εργασίας. Die Donima von Lefkosia und Gironius von St. St. Die erhielt bei der Preisverleihung in Los Angeles insgesamt vier Grammys für ihr euphorisches Werk Renaissance, darunter den für das beste Dance-Electronic-Album."}, {"speaker": "SPEAKER_09", "timestamp": [628.66, 641.28], "sentence": " Beim Juwel fehlt ihr doch in ihrer Krone. Den Preis für das beste Album bekam ein anderer, der Britta Harry Styles, für seinen Gassenhauer Harry's House."}, {"speaker": "SPEAKER_12", "timestamp": [641.28, 645.74], "sentence": " Eisenhower Harrys House."}, {"speaker": "SPEAKER_00", "timestamp": [645.74, 670.66], "sentence": " Jill Biden, ganz in Gold, verkündete den Grammy für den Song des Jahres, Just Like That, von der Blues- und Country bin still. Energiebundle Lizzo wurde für ihren Song About Damn Time mit der Aufnahme des Jahres geehrt und widmete ihre Trophäe dem Kultmusiker Prince."}, {"speaker": "SPEAKER_10", "timestamp": [670.66, 675.34], "sentence": " Als wir Prince verloren haben, habe ich mich auf positive Musik dediziert."}, {"speaker": "SPEAKER_01", "timestamp": [675.34, 682.04], "sentence": " Auch für Superstar Adele war eine Auszeichnung drin. Beste Pop-Solo-Performance für den Ohrwurm Easy On Me."}, {"speaker": "SPEAKER_00", "timestamp": [682.04, 700.78], "sentence": " Zum Dank gab es ein paar Tränen und Gedanken an Sündchen Angelo. Samara Joy wurde als beste Newcomerin geehrt und die in Köln geborene Sängerin Kim Petras als erste Transfrau in der Kategorie Bestes Pop Duo. Für den Hit Unholy gemeinsam mit den Briten Sam Smith."}]]}