{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 55.0}, {"start_time": 55.0, "end_time": 69.0}, {"start_time": 69.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.86], "sentence": " Massenaufstand gegen die Rentenreform. Landesweite Streiks in Frankreich."}, {"speaker": "SPEAKER_06", "timestamp": [5.86, 19.2], "sentence": " Kampf um Bachmut. Die ukrainische Armee will Verteidigungsstellungen verstärken. Wagner-Chef rechnet nicht mit baldigem Ende der Gefechte."}, {"speaker": "SPEAKER_10", "timestamp": [19.2, 29.64], "sentence": " Der UN-Generalsekretär beklagt, wenn die Welt so weitermacht wie bisher, sind wir 300 Jahre von der Gleichberechtigung zwischen Männern und Frauen entfernt."}], [{"speaker": "SPEAKER_06", "timestamp": [29.64, 40.16], "sentence": " In Paris breiteten Beschäftigte der Verkehrsgesellschaft RATP, die unter anderem das U-Bahn-Netz betreibt, ein riesiges Spruchband aus."}, {"speaker": "SPEAKER_06", "timestamp": [40.16, 45.7], "sentence": " Ihre Botschaft ist unmissverständlich. An diesem Dienstag soll nichts mehr gehen."}], [{"speaker": "SPEAKER_06", "timestamp": [45.7, 52.24], "sentence": " Französische Gewerkschaften haben aus Protest gegen die geplante Rentenreform zu landesweiten Streiks aufgerufen."}, {"speaker": "SPEAKER_06", "timestamp": [52.24, 59.24], "sentence": " Das Vorhaben sieht unter anderem die Anhebung des Renteneintrittsalters von 62 auf 64 Jahre vor."}], [{"speaker": "SPEAKER_06", "timestamp": [59.24, 62.92], "sentence": " Betroffen ist nicht nur der öffentliche Nah- und Fernverkehr auf der Schiene."}, {"speaker": "SPEAKER_06", "timestamp": [62.92, 67.06], "sentence": " Auch auf Flughäfen wurden erhebliche Einschränkungen angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [67.06, 72.3], "sentence": " Bei der Müllabfuhr im Bildungswesen und in mehreren Industriezweigen wird ebenso gestreikt."}], [{"speaker": "SPEAKER_06", "timestamp": [72.3, 77.78], "sentence": " Die Gewerkschaft CGT gab als Ziel aus, die gesamte Wirtschaft lahmzulegen."}, {"speaker": "SPEAKER_06", "timestamp": [77.78, 83.24], "sentence": " Die Belegschaften von Energieunternehmen begannen bereits am Freitag mit Arbeitskampfmaßnahmen."}], [{"speaker": "SPEAKER_06", "timestamp": [83.24, 89.56], "sentence": " Beschäftigte weiterer Branchen, darunter der Öl- und Chemieindustrie, wollten sich später anschließen."}, {"speaker": "SPEAKER_06", "timestamp": [89.56, 99.48], "sentence": " Die ukrainische Militärführung will die umkämpfte Stadt Bachmut trotz schwieriger Lage halten."}, {"speaker": "SPEAKER_06", "timestamp": [99.48, 118.2], "sentence": " Aus einer Besprechung von Präsident Volodymyr Zelensky mit Befehlshaber Valery Salushny und anderen Führungskräften der Streitkräfte, der Geheimdienste und der Verwaltung wurde bekannt, dass angesichts der fast vollständigen Umzingelung durch russische Einheiten der Versuch unternommen werden soll, die Verteidigungsstellungen zu verstärken."}, {"speaker": "SPEAKER_06", "timestamp": [118.2, 122.0], "sentence": " Gesprochen wurde auch über Möglichkeiten, Nachschub zu liefern."}, {"speaker": "SPEAKER_06", "timestamp": [122.0, 125.64], "sentence": " Bachmut ist seit Monaten Schauplatz verlustreicher Kämpfe."}, {"speaker": "SPEAKER_06", "timestamp": [125.64, 137.74], "sentence": " Yevgeny Prigozhin, Anführer des russischen Söldnerunternehmens Wagner, das ebenfalls an der Schlacht um die inzwischen weitgehend zerstörte Stadt beteiligt ist, geht nicht von einem vorzeitigen Ende der Gefechte aus."}, {"speaker": "SPEAKER_06", "timestamp": [137.74, 149.04], "sentence": " In einer von Prigozhins Presseabteilung veröffentlichten Stellungnahme heißt es, der Wagner-Chef rechne damit, dass die ukrainischen Einheiten so wörtlich bis zum bitteren Ende kämpfen werden."}, {"speaker": "SPEAKER_04", "timestamp": [149.04, 185.66], "sentence": " Im georgischen Parlament ist es zu einer handfesten Auseinandersetzung gekommen. Anlass ist ein Gesetz zu sogenannten ausländischen Agenten. Eine Verordnung, ähnlich der in Russland, mit der dort die Opposition zum Schweigen gebracht wird. Die georgische Opposition prangert es als Knebelgesetz an, dass das Land vom Weg in die Europäische Union abbringen würde. Während die Abgeordneten schreiend und rempelnd ihre Positionen klar machten, entrollten hunderte pro-europäische Demonstranten vor dem Parlament zwei riesige Flaggen, eine georgische und eine europäische."}, {"speaker": "SPEAKER_02", "timestamp": [185.66, 275.62], "sentence": " Als ehemaliger Botschafter seines Landes in Washington ist Qin Gang ein USA-Kenner. Seit Ende Dezember ist er chinesischer Außenminister und schickte jetzt unmissverständliche Worte an die Adresse des Landes, in dem er lange tätig war. Washington hat Peking mehrmals davor gewarnt, Russland Waffen zu liefern. Warum müssen wir den China-Krieg verhindern, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen, zahlen eines vermeintlichen chinesischen Spionageballons vor der US-Ostküste gegeben. Als rote Linie in der Beziehung zwischen China und den USA bezeichnete Xinjiang die Taiwan-Frage."}, {"speaker": "SPEAKER_09", "timestamp": [275.62, 279.52], "sentence": " Das sei eine innere Angelegenheit Chinas, sagte er."}, {"speaker": "SPEAKER_06", "timestamp": [279.52, 293.28], "sentence": " Nach dem Europäischen Parlament scheint auch die Europäische Kommission Ärger mit Katar zu haben."}, {"speaker": "SPEAKER_06", "timestamp": [293.28, 308.28], "sentence": " Die EU-Ombudsfrau forderte sie auf, Einzelheiten über die Amtsreisen ihrer hochrangigen Beamten zu liefern, da der Generaldirektor der Verkehrsabteilung der Kommission, Hendrik Hollolay, berichten zufolge mehrmals auf Kosten der katarischen Regierung gereist ist."}, {"speaker": "SPEAKER_01", "timestamp": [308.28, 322.2], "sentence": " Dies geschah, als die Kommission über ein Luftverkehrsabkommen zwischen der EU und Katar verhandelte, das es allen katarischen Fluggesellschaften ermöglicht, Direktflüge von und zu jedem europäischen Flughafen und umgekehrt durchzuführen."}, {"speaker": "SPEAKER_01", "timestamp": [322.2, 329.04], "sentence": " Die Kommission räumte ein, dass Hololays Reisen von Katar bezahlt wurden, beschritt aber jeglichen Interessenkonflikt,"}], [{"speaker": "SPEAKER_01", "timestamp": [329.04, 333.26], "sentence": " da Hololay nach eigenem Bekunden nicht direkt an den Verhandlungen beteiligt war."}, {"speaker": "SPEAKER_01", "timestamp": [333.26, 376.1], "sentence": " Diese Art von Einladungen müssen auf jeden Fall genehmigt werden und in diesem Fall war es Hololay selbst, der die Reisen absegnete. Während EU-Ombudsfrau Emily O'Reilly betonte, dass der Generaldirektor letztendlich die Verantwortung für diese Verhandlungen trägt, drängen auch einige Abgeordnete des Europäischen Parlaments auf absolute Klarheit in dieser Angelegenheit."}, {"speaker": "SPEAKER_08", "timestamp": [376.1, 389.76], "sentence": " Die Kommission erkennt heute, dass avec ces règles internes de voyage, et notamment de ces fonctionnaires."}, {"speaker": "SPEAKER_08", "timestamp": [389.76, 396.88], "sentence": " Et donc j'espère que ça va avancer dans le bon sens, notamment pour la transparence sur ces questions."}, {"speaker": "SPEAKER_01", "timestamp": [396.88, 411.42], "sentence": " La Commission européenne a maintenant le temps, jusqu'en juin, de répondre aux questions de la femme de l der Ombudsfrau zu antworten."}], [{"speaker": "SPEAKER_04", "timestamp": [411.42, 433.0], "sentence": " In der Türkei haben sich sechs Oppositionsparteien auf einen gemeinsamen Kandidaten gegen den amtierenden Präsidenten Recep Tayyip Erdogan geeinigt. Oppositionsführer Kemal Kilcdaroglu tritt bei den für den 14. Mai geplanten Wahlen gegen Amtsinhaber Erdogan an, der seit 20 Jahren an der Macht ist. Das Oppositionsbündnis beendet mit der"}], [{"speaker": "SPEAKER_04", "timestamp": [433.0, 438.26], "sentence": " Kandidatur des Vorsitzenden der mittellinksorientierten CHP eine monatelange Hängepartie."}, {"speaker": "SPEAKER_04", "timestamp": [438.26, 456.86], "sentence": " Eigentlich sollten die Parlaments- und Präsidentschaftswahlen im Juni stattfinden, Erdogan hat aber angekündigt, sie auf Mitte Mai vorzuziehen. Die Wahlen fallen damit in eine Zeit, die von der Bewältigung der Folgen des Erdbebens mit über 46.000 Toten geprägt sein wird. Während der Wahlzeit wird die Lage in der Erdbebenregion"}], [{"speaker": "SPEAKER_09", "timestamp": [456.86, 476.34], "sentence": " ganz oben auf der Tagesordnung stehen. Erdogan wolle sich auf die Entschädigung und Hilfe für die Opfer konzentrieren. Umfragen zufolge ist seine Wiederwahl alles andere als sicher. Der 2005 verstorbene Papst Johannes Paul II. soll aktiv geholfen haben,"}], [{"speaker": "SPEAKER_00", "timestamp": [476.34, 482.5], "sentence": " Fälle von Kindesmissbrauch in Polen zu vertuschen, Jahre bevor er Oberhaupt der katholischen Kirche"}], [{"speaker": "SPEAKER_04", "timestamp": [482.5, 496.66], "sentence": " wurde. Laut Recherchen der privaten polnischen Mediengruppe TVN habe Karol Wojtyla bereits als Kardinal in Krakau von Vorwürfen erfahren, habe aber dafür gesorgt, dass die betroffenen Priester versetzt wurden, unter anderem nach Österreich."}, {"speaker": "SPEAKER_04", "timestamp": [496.66, 503.48], "sentence": " Die Vorwürfe stützen sich auf Unterlagen der polnischen Geheimpolizei aus der Zeit des Kommunismus und auf Kirchenpapiere."}, {"speaker": "SPEAKER_04", "timestamp": [503.48, 509.48], "sentence": " Polizei aus der Zeit des Kommunismus und auf Kirchenpapiere."}, {"speaker": "SPEAKER_10", "timestamp": [509.48, 530.04], "sentence": " Antonio Guterres hat in einer eindringlichen Rede Gleichberechtigung von Männern und Frauen gefordert. Und er hat mangelnde Fortschritte angeprangert. Überall auf der Welt werden Frauenrechte missbraucht, bedroht und verletzt, sagte der UN-Generalsekretär in New York."}], [{"speaker": "SPEAKER_10", "timestamp": [530.04, 573.2], "sentence": " Die UNO berät aktuell darüber, wie die von vielen beklagte KGs zu erheben, durch die Erstellung neuer Möglichkeiten für Bildung, Gesundheit, Landwirtschaft und Unternehmensarbeit, z.B."}, {"speaker": "SPEAKER_07", "timestamp": [573.2, 590.68], "sentence": " Wenn wir keine Daten über Frauen haben undschnitt 18 Prozent weniger als Männer."}, {"speaker": "SPEAKER_09", "timestamp": [590.68, 594.36], "sentence": " Daran wird an diesem Equal Pay Day erinnert."}, {"speaker": "SPEAKER_10", "timestamp": [594.36, 613.92], "sentence": " Der FC Chelsea braucht heute Abend im Rückspiel des Champions League Achtelfinales gegen Borussia Dortmund unbedingt einen Sieg, soll das Ausscheiden verhindert werden."}, {"speaker": "SPEAKER_02", "timestamp": [613.92, 622.8], "sentence": " Die erste Auseinandersetzung ging vor drei Wochen mit 1 zu 0 an den Bundesligisten. In der Premier League ist Chelsea als Tabellenzehnter weit von der Spitze entfernt."}, {"speaker": "SPEAKER_07", "timestamp": [622.8, 628.48], "sentence": " Scheitert man auch im Europapokal, können die Londoner die Saison endgültig als Misserfolg verbuchen."}, {"speaker": "SPEAKER_06", "timestamp": [628.48, 687.3], "sentence": " Dennoch macht Trainer Graham Potter vor dem Spiel gegen Dortmund in Zuversicht. Aber gleichzeitig hat es einen guten Geist und eine gute Atmosphäre. Bällenführer Bayern München. Torhüter Gregor Kobel ist angeschlagen. Gegen Leipzig fehlte der Schweizer zuletzt. Als Ersatz steht Alexander Meyer bereit. Auch Benfica Lissabon und der Club Brügge treffen am heutigen Abend aufeinander. Lissabon gewann das Hinspiel mit 2 zu 0 und hat als Gastgeber beste Aussichten auf den Einzug ins Viertelfinale."}]]}