{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.0], "sentence": " Die EU hält Sabotage für wahrscheinliche Ursache der Gas-Lags in den Gaspipelines Nord Stream 1 und 2 in der Ostsee."}, {"speaker": "SPEAKER_06", "timestamp": [8.0, 17.54], "sentence": " Neue Gaspipeline eingeweiht. Die Baltic Pipe verbindet Skandinavien mit Osteuropa."}, {"speaker": "SPEAKER_03", "timestamp": [17.54, 26.86], "sentence": " Mehrere Mitglieder des UN-Sicherheitsrates verurteilen Russland wegen der Referenten in den besetzten Gebieten."}, {"speaker": "SPEAKER_03", "timestamp": [26.86, 37.42], "sentence": " Florida bereitet sich auf Hurricane Ian vor. Auf Kuba war die Stromversorgung landesweit ausgefallen."}, {"speaker": "SPEAKER_05", "timestamp": [37.42, 46.42], "sentence": " Bei den drei Lecks an den beiden Nord Stream Gas Pipelines in der Ostsee könnte es sich um einen Sabotageakt handeln."}], [{"speaker": "SPEAKER_05", "timestamp": [46.42, 49.94], "sentence": " Diesen Verdacht äußern immer mehr westliche Politikerinnen und Politiker."}, {"speaker": "SPEAKER_05", "timestamp": [49.94, 55.98], "sentence": " So twitterte EU-Kommissionspräsidenten Ursula von der Leyen, dass die Ursache eine Sabotageaktion sei."}, {"speaker": "SPEAKER_05", "timestamp": [55.98, 64.52], "sentence": " Jede vorsätzliche Störung der aktiven europäischen Energieinfrastruktur sei inakzeptabel und werde zu der schärfsten möglichen Antwort führen."}, {"speaker": "SPEAKER_05", "timestamp": [64.52, 69.36], "sentence": " Ähnlich äußerte sich die dänische Ministerpräsidentin Mette Fredriksen."}, {"speaker": "SPEAKER_05", "timestamp": [69.36, 76.24], "sentence": " Die geschäftsführende schwedische Ministerpräsidentin Magdalena Andersson sagte, die Informationslage sei noch alles andere als vollständig."}, {"speaker": "SPEAKER_05", "timestamp": [76.24, 84.08], "sentence": " Dennoch, wir haben unsere eigenen Informationen, aber wir haben ebenfalls Informationen durch unsere Kontakte mit Dänemark."}, {"speaker": "SPEAKER_05", "timestamp": [84.08, 89.78], "sentence": " Darauf basierend sind wir zu dem Schluss gekommen, dass es sich wahrscheinlich um einen absichtlichen Akt handelt."}, {"speaker": "SPEAKER_05", "timestamp": [89.78, 92.36], "sentence": " Es ist also wahrscheinlich eine Frage der Sabotage."}, {"speaker": "SPEAKER_01", "timestamp": [92.36, 102.52], "sentence": " Insgesamt waren drei Lecks sowohl in einer der Röhren von Nord Stream 2 wie auch in den beiden Röhren der Nord Stream 1 Pipeline entdeckt worden."}, {"speaker": "SPEAKER_05", "timestamp": [102.52, 105.04], "sentence": " Beide Pipelines sind momentan nicht in Betrieb."}, {"speaker": "SPEAKER_05", "timestamp": [105.04, 107.94], "sentence": " Sie sind allerdings für den nötigen Druck mit Gas gefüllt."}, {"speaker": "SPEAKER_05", "timestamp": [107.94, 114.36], "sentence": " Russland hatte vor einigen Wochen die Gaslieferung durch Nord Stream 1 als Reaktion auf westliche Sanktionen gestoppt."}, {"speaker": "SPEAKER_05", "timestamp": [114.36, 117.86], "sentence": " Durch Nord Stream 2 fließt ebenfalls kein Gas aus Russland."}, {"speaker": "SPEAKER_05", "timestamp": [117.86, 126.66], "sentence": " Deutschland hatte die Genehmigung der fertiggestellten Pipeline nach dem russischen Angriff auf die Ukraineraine auf eis gelegt während sich die probleme"}], [{"speaker": "SPEAKER_06", "timestamp": [126.66, 150.24], "sentence": " mit den nord stream gas pipelines aus russland häufen ist in der ostsee eine weitere pipeline eingeweiht worden die baltic pipe die künftig gas von norwegen nach osteuropa liefern soll nach der polnischen hafenstadt stettin machten die anwesenden politiker vor allem die geopolitische bedeutung dieser Gasleitung deutlich, wie Europa unabhängiger von russischen Energieträgern machen soll."}, {"speaker": "SPEAKER_00", "timestamp": [150.24, 162.36], "sentence": " Heute beginnt eine neue Ära der Unabhängigkeit bei der Energieversorgung, der Freiheit und der Energiesicherheit, aber auch eine neue Ära der Sicherheit im weiteren Sinne."}, {"speaker": "SPEAKER_00", "timestamp": [162.36, 169.24], "sentence": " Eine neue Ära der Sicherheit im weiteren Sinne."}, {"speaker": "SPEAKER_00", "timestamp": [169.24, 182.46], "sentence": " Die Pipeline wird fertiggestellt in einer Zeit, in der Russland einen brutalen Krieg gegen die Ukraine führt und die Gasversorgung manipuliert, um unseren Energiemarkt und unsere Wirtschaft ins Wanken zu bringen."}, {"speaker": "SPEAKER_00", "timestamp": [182.46, 190.02], "sentence": " Aber heute senden wir gemeinsam ein starkes Signal, dass Russland damit keinen Erfolg haben wird."}, {"speaker": "SPEAKER_06", "timestamp": [190.02, 196.18], "sentence": " Die Baltic Pipe ist rund 900 Kilometer lang und verbindet Skandinavien mit Polen."}, {"speaker": "SPEAKER_06", "timestamp": [196.18, 212.84], "sentence": " Sie ist ein Abzweig von der bereits bestehenden Euro Pipe 2, die in Norddeutschland endet. Die Baukosten beliefen sich auf rund 1,6 Milliarden Euro, die EU steuerte 250 Millionen Euro bei. Regulär wird ab 1. Oktober Gas durch die Baltic Pipe fließen."}, {"speaker": "SPEAKER_04", "timestamp": [212.84, 221.42], "sentence": " Die deutschen Atomkraftwerke ISA-2 bei Landshut und Neckarwestheim zwischen Heilbronn und"}], [{"speaker": "SPEAKER_06", "timestamp": [221.42, 228.02], "sentence": " Ludwigsburg sollen über das Jahresende hinaus bis Mitte April 2023 betriebsbereit gehalten werden."}, {"speaker": "SPEAKER_04", "timestamp": [228.02, 233.74], "sentence": " Eine entsprechende Einigung traf der deutsche Wirtschaftsminister Robert Habeck mit den Betreiberunternehmen."}, {"speaker": "SPEAKER_04", "timestamp": [233.74, 239.42], "sentence": " Auf diese Weise soll für den Fall eines Stromengpasses in Süddeutschland vorgebeugt werden."}, {"speaker": "SPEAKER_04", "timestamp": [239.42, 245.34], "sentence": " Das AKW Emsland hingegen soll nur bis Ende Dezember als Notfallreserve dienen."}, {"speaker": "SPEAKER_01", "timestamp": [245.34, 253.26], "sentence": " Wir haben also kein Strommengenproblem, sondern ein Netzstabilitätsproblem."}, {"speaker": "SPEAKER_01", "timestamp": [253.26, 256.24], "sentence": " Da können die Atomkraftwerke ihren Beitrag leisten."}, {"speaker": "SPEAKER_01", "timestamp": [256.24, 262.64], "sentence": " Und dadurch haben die beiden süddeutschen Atomkraftwerke eine besondere Bedeutung."}, {"speaker": "SPEAKER_01", "timestamp": [262.64, 262.84], "sentence": " in süddeutschen Atomkraftwerke eine besondere Bedeutung."}, {"speaker": "SPEAKER_01", "timestamp": [262.84, 272.34], "sentence": " Die Exportkapazitäten von deutschen Energieversorgungsunternehmen werden teilweise überbeansprucht durch die große Lücke in Frankreich."}, {"speaker": "SPEAKER_01", "timestamp": [272.34, 279.16], "sentence": " Der deutsche Energiemarkt ist eigentlich gut aufgestellt, aber die Lücke in Frankreich, die ist vergleichsweise groß."}, {"speaker": "SPEAKER_04", "timestamp": [279.16, 290.22], "sentence": " Frankreich verfügt zwar über 18 Atommeiler und damit die deutlich meisten in der Europäischen Union, jedoch sind mehr als die Hälfte der Kraftwerke derzeit wegen Wartungsarbeiten nicht in Betrieb."}, {"speaker": "SPEAKER_04", "timestamp": [290.22, 297.76], "sentence": " Deutschland ist auf Strom aus Frankreich angewiesen und gleicht die fehlenden Mengen unter anderem mit Hilfe von Gaskraftwerken aus."}, {"speaker": "SPEAKER_03", "timestamp": [297.76, 306.0], "sentence": " Mehrere Mitglieder des UN-Sicherheitsrates haben Russland nach der Behauptung verurteilt,"}], [{"speaker": "SPEAKER_03", "timestamp": [306.0, 314.3], "sentence": " die Bewohner vier besetzter ukrainischer Regionen hätten sich in Referenden mit überwältigender Mehrheit für den Anschluss an Russland ausgesprochen."}, {"speaker": "SPEAKER_00", "timestamp": [314.3, 319.28], "sentence": " Vor dem UN-Sicherheitsrat nahm auch der ukrainische Präsident Volodymyr Zelensky Stellung."}, {"speaker": "SPEAKER_05", "timestamp": [319.28, 337.7], "sentence": " Dass Russland die Pseudoreferenden normal nennt und das sogenannte Krim-Szenario umsetzt, also einen weiteren Versuch unternimmt, ukrainisches Territorium zu annektieren, das bedeutet, dass es nichts gibt, worüber man mit dem derzeitigen Präsidenten Russlands reden könnte."}, {"speaker": "SPEAKER_00", "timestamp": [337.7, 349.72], "sentence": " Linda Thomas-Greenfield, US-Botschafterin bei den Vereinten Nationen, bezeichnete die Referenten als Betrug und sagte, die Ergebnisse seien von Moskau bestimmt."}, {"speaker": "SPEAKER_05", "timestamp": [349.72, 355.54], "sentence": " US-Außenminister Antony Blinken betonte, der Westen werde eine Annexion durch Russland niemals anerkennen."}, {"speaker": "SPEAKER_00", "timestamp": [355.54, 363.76], "sentence": " Jens Stoltenberg, Generalsekretär der NATO, erklärte, die von Moskau organisierten Referenten seien eine eklatante Verletzung des Völkerrechts."}, {"speaker": "SPEAKER_05", "timestamp": [363.76, 365.18], "sentence": " Die organisierten Referenten seien eine eklatante Verletzung des Völkerrechts."}, {"speaker": "SPEAKER_00", "timestamp": [365.18, 377.02], "sentence": " Die Scheinreferenten, die Nuklear-Rhetorik und die Mobilisierung der Streitkräfte in Russland, all das ist eine ernste Eskalation des Konflikts."}, {"speaker": "SPEAKER_03", "timestamp": [377.02, 394.84], "sentence": " Nach Angaben der von Russland eingesetzten Wahlbeamten sprachen sich erwartungsgemäß über 93 Prozent der abgegebenen Stimmen in der Region Zaporizsia für die Annexion aus, 87 Prozent in der Region Kherson, 98 Prozent in der Region Luhansk und 99 Prozent in Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [394.84, 404.74], "sentence": " Auf dem Weg nach Florida wird Hurricane Ian immer stärker."}], [{"speaker": "SPEAKER_00", "timestamp": [404.74, 409.08], "sentence": " Das Zeitfenster für eine Evakuierung laufe rasend schnell ab, so der Gouverneur."}, {"speaker": "SPEAKER_03", "timestamp": [409.08, 413.56], "sentence": " Der Sturm bedroht die Westküste mit Sturmfluten, Starkregen und Orkanböen."}, {"speaker": "SPEAKER_03", "timestamp": [413.56, 416.8], "sentence": " Für zweieinhalb Millionen Menschen gelten Evakuierungsanweisungen."}, {"speaker": "SPEAKER_03", "timestamp": [416.8, 419.44], "sentence": " Hunderttausende haben ihre Häuser bereits verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [419.44, 423.16], "sentence": " Die Behörden fürchten, manche würden die Warnungen nicht ernst nehmen."}, {"speaker": "SPEAKER_03", "timestamp": [423.16, 425.26], "sentence": " Bringen Sie sich in Sicherheit, wenn Sie aufgefordert werden. Seien Sie vorbereitet. Die Behörden fürchten, manche würden die Warnungen nicht ernst nehmen."}, {"speaker": "SPEAKER_03", "timestamp": [425.26, 430.08], "sentence": " Bringen Sie sich in Sicherheit, wenn Sie aufgefordert werden. Seien Sie vorbereitet."}, {"speaker": "SPEAKER_03", "timestamp": [430.08, 436.76], "sentence": " Es wurden bereits Evakuierungen in drei Städten angeordnet, die anscheinend geordnet vor sich gehen."}, {"speaker": "SPEAKER_01", "timestamp": [436.76, 448.08], "sentence": " Auf Kuba hat IEN große Zerstörungen angerichtet, mit Trümmern in den Straßen, Häusern unter Wasser, entwurzelten Bäumen, abgedeckten Dächern und überfluteten Straßen."}, {"speaker": "SPEAKER_03", "timestamp": [448.08, 450.12], "sentence": " Landesweit fiel der Strom aus."}, {"speaker": "SPEAKER_03", "timestamp": [450.12, 459.7], "sentence": " Die staatliche Stromgesellschaft schickte hunderte Techniker für Reparaturen an der veralteten Infrastruktur, um die Stromversorgung wiederherzustellen."}, {"speaker": "SPEAKER_03", "timestamp": [459.7, 462.86], "sentence": " Das Haus ist völlig eingestürzt."}, {"speaker": "SPEAKER_03", "timestamp": [462.86, 469.36], "sentence": " Die Kinder lagen unter dem Bett, sie haben nicht einmal trockene Kleidung."}, {"speaker": "SPEAKER_03", "timestamp": [469.36, 474.16], "sentence": " Ian war mit Windgeschwindigkeiten von über 200 Kilometern in der Stunde auf Land getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [474.16, 482.5], "sentence": " Der kubanische Wetterdienst hatte vor möglichen Überschwemmungen durch bis zu drei Meter hohe Wellen an Havanas Küste gewarnt."}, {"speaker": "SPEAKER_03", "timestamp": [482.5, 491.56], "sentence": " Offizielle Angaben über mögliche Todesfälle gab es zunächst nicht."}], [{"speaker": "SPEAKER_03", "timestamp": [491.56, 496.58], "sentence": " Hunderttausende junge Atlantiklachse wanderten früher aus den schottischen Flüssen ins Meer."}, {"speaker": "SPEAKER_03", "timestamp": [496.58, 505.46], "sentence": " Ein Viertel kehrte zum Leichen in ihre Heimatflüsse zurück. Der Rückgang des Bestandes begann Mitte der 80er Jahre, heute liegt er etwa noch bei 4%."}, {"speaker": "SPEAKER_03", "timestamp": [505.46, 512.64], "sentence": " Angler und Umweltschützer in den schottischen Highlands sehen dringenden Handlungsbedarf, will man den Lachs noch retten."}, {"speaker": "SPEAKER_02", "timestamp": [512.64, 516.74], "sentence": " Seit seiner Kindheit fischt Ian Gordon in der Nähe von Inverness."}, {"speaker": "SPEAKER_03", "timestamp": [516.74, 520.78], "sentence": " Er glaubt, dass der Rückgang an der Überfischung der Heringsbestände liegt."}, {"speaker": "SPEAKER_03", "timestamp": [520.78, 537.22], "sentence": " Früher gab es reichlich Hering. Das war eine Art, auf die alle anderen Fische angewiesen waren. Seit die Heringe abgefischt sind, sind die Lachse selbst zur Beute geworden."}, {"speaker": "SPEAKER_02", "timestamp": [537.22, 546.42], "sentence": " Der Kreislauf wird gestört, wenn eine Art aus dem Ökosystem verschwindet."}, {"speaker": "SPEAKER_00", "timestamp": [546.42, 558.9], "sentence": " Die Überfischung des Herings ist ein Grund, aber auch der Klimawandel und die massive Entwaldung Schottlands macht es den Lachsen schwer."}, {"speaker": "SPEAKER_03", "timestamp": [558.9, 563.28], "sentence": " Lachse brauchen kühles Wasser, um zu überleben und sich fortzupflanzen."}, {"speaker": "SPEAKER_02", "timestamp": [563.28, 567.6], "sentence": " Baumbewuchs und eine größere Fließgeschwindigkeit halten das Wasser relativ kühl."}, {"speaker": "SPEAKER_03", "timestamp": [567.6, 569.9], "sentence": " Das ist gut für die Lachse."}, {"speaker": "SPEAKER_02", "timestamp": [569.9, 578.58], "sentence": " Deshalb brauchen wir dringend Baumbepflanzungsprogramme in den Oberläufen aller Flüsse in Schottland."}, {"speaker": "SPEAKER_02", "timestamp": [578.58, 592.4], "sentence": " Schottland hat in den letzten Jahrhunderten durch Landwirtschaft, Industrie und Kriege etwa 95 Prozent seines Baumbestandes verloren. 200.000 Bäume haben die Fischereibehörden entlang der Flussufer gepflanzt. Bis 2035 sollen es eine Million werden."}]]}