{"chapters": [{"start_time": 0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.02], "sentence": " Wende im Korruptionsskandal des Europäischen Parlaments. Eva Kaili vor Haftentlassung."}, {"speaker": "SPEAKER_05", "timestamp": [7.02, 18.0], "sentence": " Ein Video sorgt für Entsetzen. Es zeigt angeblich die Enthauptung eines ukrainischen Gefangenen durch russische Soldaten."}, {"speaker": "SPEAKER_01", "timestamp": [18.0, 35.46], "sentence": " Eva Kaili wird aus dem Gefängnis entlassen. Nach mehr als vier Monaten in Haft wird die ehemalige Vizepräsidentin des Europäischen Parlaments unter elektronischer Überwachung nach Hause zurückkehren."}, {"speaker": "SPEAKER_08", "timestamp": [35.46, 38.08], "sentence": " Das erfuhr Euronews von ihrem Anwalt."}, {"speaker": "SPEAKER_08", "timestamp": [38.08, 48.48], "sentence": " Seit dem Ausbruch des Skandals im vergangenen Dezember ist von den fünf Personen, die strafrechtlich angeklagt wurden, nur die griechische Europaabgeordnete Eva Kaili im Gefängnis geblieben."}, {"speaker": "SPEAKER_08", "timestamp": [48.48, 59.26], "sentence": " Alle anderen, darunter auch der als Drahtzieher des Skandals angeklagte Pierre-Antonio Panseri und der belgische Europaabgeordnete Marc Tarabella, stehen vor ihrer Entlassung im Laufe der Woche."}, {"speaker": "SPEAKER_08", "timestamp": [59.26, 65.18], "sentence": " Kailis Lebengefährte Francesco Giorgi ist bereits wieder unter Auflagen auf freiem Fuß."}, {"speaker": "SPEAKER_08", "timestamp": [65.18, 83.02], "sentence": " Die 44-jährige Abgeordnete war wegen Beteiligung an einer kriminellen Vereinigung Korruption und Geldwäsche angeklagt worden, nachdem sie im Rahmen eines Schmiergeldsystems große Geldsummen von Katar und Marokko erhalten haben soll, um die europäische Politik zu beeinflussen."}, {"speaker": "SPEAKER_08", "timestamp": [83.02, 94.34], "sentence": " Nach Angaben ihres Anwalts beteuert sie auch weiterhin ihre Unschuld."}, {"speaker": "SPEAKER_08", "timestamp": [94.34, 107.04], "sentence": " Man sei entsetzt, ließen die Vereinten Nationen angesichts eines Videos verlauten, das kürzlich im Internet aufgetaucht ist. Es soll angeblich russische Soldaten zeigen, die einen ukrainischen Gefangenen köpfen."}, {"speaker": "SPEAKER_05", "timestamp": [107.04, 112.46], "sentence": " Ein EU-Sprecher sagte, bisher gäbe es keine Informationen über den Wahrheitsgehalt der Aufnahmen."}, {"speaker": "SPEAKER_08", "timestamp": [112.46, 115.32], "sentence": " Der ukrainische Präsident hat keinen Zweifel."}, {"speaker": "SPEAKER_05", "timestamp": [115.32, 118.28], "sentence": " Es gibt etwas, das niemandem im Weltraum erinnern kann."}, {"speaker": "SPEAKER_03", "timestamp": [118.28, 122.18], "sentence": " Wie leicht diese Tiere töten."}, {"speaker": "SPEAKER_03", "timestamp": [122.18, 130.4], "sentence": " Das Video der Verletzung des ukrainischen Polizisten. Der Welt muss sehen. Das Video der Russland, in der sie ist."}, {"speaker": "SPEAKER_05", "timestamp": [130.4, 143.56], "sentence": " Der ukrainische Außenminister Dmitry Kuleba schrieb, es sei wahnwitzig, dass Russland, das schlimmer als die IS-Miliz sei, dem Sicherheitsrat der Vereinten Nationen vorsitze."}, {"speaker": "SPEAKER_05", "timestamp": [143.56, 145.1], "sentence": " sei dem Sicherheitsrat der Vereinten Nationen Vorsitze."}, {"speaker": "SPEAKER_00", "timestamp": [145.1, 189.56], "sentence": " Ein Kreml-Sprecher sagte, man lebe in einer Welt voller Fälschungen und müsse zunächst die Echtheit der Aufnahmen überprüfen. Over recent weeks, Russia has continued to develop extensive linear defenses in Zaporizhia region in the south of Ukraine, says the UK Defense Ministry, adding that Russia has now completed three layers of defensive zones across approximately continuous, more elaborate defenses. Each zone is approximately 10 to 20 kilometers behind the one in front."}, {"speaker": "SPEAKER_00", "timestamp": [189.56, 199.6], "sentence": " The U.S.-based Institute for the Study of War says Russian forces constructed additional fortifications around Vasylivka in Zaporizhia region."}, {"speaker": "SPEAKER_00", "timestamp": [199.6, 209.92], "sentence": " Ukrainian authorities add that Russian forces are intensively equipping and mining defensive positions in this direction out of fear of a Ukrainian counteroffensive."}, {"speaker": "SPEAKER_00", "timestamp": [209.92, 221.08], "sentence": " According to the UK Defence Ministry, Russia has probably put significant effort into these defensive works because it is convinced Ukraine is considering an assault towards the city of Melitopol."}, {"speaker": "SPEAKER_00", "timestamp": [221.08, 269.62], "sentence": " Melitopol. The Zaporizhia region sits between Kherson and Donetsk and the Institute for the Study of War experts say if Kyiv wants to take back Zaporizhia region to then pinch Russian forces out of Kherson, push its troops northeast through Donetsk and make headway for Crimea, Ukraine could focus on targeting this triangle between Melitopol, Tokmak and Vasilivka. According to the UK Defense Ministry Russia's newly developed defenses have the potential to be formidable obstacles but their utility almost entirely depends on them being supported by sufficient artillery and personnel. It remains unclear if the Russian forces can currently muster those resources. Also Ukraine does have a unique advantage in this area. It is the number one site for civilian resistance groups Auch die Ukraine hat eine unikale Vorteile in dieser Gegend. Sie ist der Nummer eins für die Zivilgesellschaftsgruppen in der ganzen Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [269.62, 281.3], "sentence": " Die US-Geheimdienste wollen jeden Stein umdrehen und nichts unversucht lassen, um herauszufinden, wer hinter den Leaks aus dem Pentagon steckt."}], [{"speaker": "SPEAKER_02", "timestamp": [281.3, 308.32], "sentence": " Offenbar sind die geheimen Dokumente, vor allem zum Krieg in der Ukraine, zuerst im sozialen Netzwerk Discord aufgetaucht. Der US-Verteidigungsminister hat Ermittlungen eingeleitet. Wir haben die Sache an die Justiz-Departement, die eine kriminelle Investition geöffnet hat."}, {"speaker": "SPEAKER_02", "timestamp": [308.32, 317.02], "sentence": " Ich kann nicht mehr sagen, während die Justiz-Departement-Investigation weitergeht, aber wir nehmen das sehr ernst."}, {"speaker": "SPEAKER_02", "timestamp": [317.02, 322.4], "sentence": " Wir werden mit unseren outstandingen Allies und Partnern sehr gut arbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [322.4, 340.64], "sentence": " Und nichts wird uns jemals von der Sicherung von Amerika stoppen. Laut der Geheimdokumente waren im vergangenen März vor allem britische Eliteeinheiten im Krieg in der Ukraine im Einsatz, aber auch Spezialkräfte aus Lettland, Frankreich und anderen NATO-Staaten."}, {"speaker": "SPEAKER_01", "timestamp": [340.64, 347.9], "sentence": " Die Leaks zeigen zudem, dass die USA die militärische Macht der Ukraine eher pessimistisch beurteilen."}, {"speaker": "SPEAKER_04", "timestamp": [347.9, 359.26], "sentence": " Joe Biden ist in Irland und reist auf den Spuren seiner Wurzeln."}, {"speaker": "SPEAKER_06", "timestamp": [359.26, 370.42], "sentence": " Bei seiner Ankunft in Dublin wurde Biden vom irischen Ministerpräsidenten begrüßt und schaute dann bei einer nahegelegenen Feuerwache vorbei, wo ihn Kinder mit Schildern Willkommen zu Hause begrüßten."}, {"speaker": "SPEAKER_02", "timestamp": [370.42, 378.64], "sentence": " Laut dem Irish Family History Center ist er einer der irischsten aller US-Präsidenten."}, {"speaker": "SPEAKER_06", "timestamp": [378.64, 387.2], "sentence": " Zehn seiner 16 Ur-Urgroßeltern stammten von der grünen Insel und wanderten während der großen Hungersnot Mitte des 19. Jahrhunderts aus."}, {"speaker": "SPEAKER_06", "timestamp": [387.2, 399.62], "sentence": " Während seines dreitägigen Aufenthalts in Irland will Biden auch eine Rede vor dem Parlament in Dublin halten, an einem Galadinner teilnehmen und die Grafschaft Mayo besuchen, woher einige seiner Vorfahren stammen."}, {"speaker": "SPEAKER_06", "timestamp": [399.62, 413.84], "sentence": " Auch Nordirland war Teil der Reiseroute. In Belfast gedachte Biden des 25. Jahrestages der Unterzeichnung des Karfreitagsabkommens, mit dem der jahrzehntelange Konflikt zwischen Unionisten und Republikanern beendet wurde."}, {"speaker": "SPEAKER_05", "timestamp": [413.84, 456.7], "sentence": " Die weltweite Nutzung von fossilen Brennstoffen könnte 2022 ihren Höhepunkt erreicht haben und künftig abnehmen. Zu dieser Einschätzung kommt die britische Forschungsstelle EMBA in einer Untersuchung der Daten aus 78 Ländern, die für 93 Prozent des Stromverbrauchs auf der Welt verantwortlich sind. Vor allem der Zuwachs bei der Energiegewinnung aus Wind- und Sonnenkraft mittlerweile bei 12 Prozent angelangt, sei für die allmähliche Zurückdrängung fossiler Brennstoffe verantwortlich. Der Untersuchung zufolge stammt der weltweit genutzte Strom zu 39 Prozent aus erneuerbarer Energie und Kernkraft."}], [{"speaker": "SPEAKER_05", "timestamp": [456.7, 477.08], "sentence": " So hoch sei der Wert noch nie gewesen, teilte die Forschungsstelle EMBA mit. Der Krieg in der Ukraine habe vielen Ländern die Abhängigkeit von Russland vor Augen geführt und ein Umdenken einsetzen lassen. Mit Ausnahme des Nahen Ostens und Afrikas steigt überall auf der Welt die Nutzung von Wind und Sonne als Energiequelle."}, {"speaker": "SPEAKER_05", "timestamp": [477.08, 483.66], "sentence": " In der Europäischen Union wurde im vergangenen Jahr 22 Prozent des Stroms auf diese Weise erzeugt."}, {"speaker": "SPEAKER_05", "timestamp": [483.66, 494.14], "sentence": " Jahr 22 Prozent des Stroms auf diese Weise erzeugt. Führend sind hier Spanien, Deutschland und die Niederlande. Im weltweiten Maßstab stehen bei der Nutzung von Wind- und Sonnenkraft mit China,"}], [{"speaker": "SPEAKER_05", "timestamp": [494.14, 498.34], "sentence": " Japan und Indien drei asiatische Länder unter den ersten fünf."}, {"speaker": "SPEAKER_06", "timestamp": [498.34, 511.72], "sentence": " Die Internationale Organisation für Migration berichtet von den tödlichsten drei Monaten im zentralen Mittelmeer seit 2017."}, {"speaker": "SPEAKER_06", "timestamp": [511.72, 515.04], "sentence": " 441 tote Migranten wurden dokumentiert."}, {"speaker": "SPEAKER_06", "timestamp": [515.04, 523.68], "sentence": " Und das ist nur die Spitze des Eisbergs, denn diese Route gilt als die gefährlichste der Welt mit mehr als 20.000 bekannten Todesfällen seit 2014."}, {"speaker": "SPEAKER_06", "timestamp": [523.68, 547.04], "sentence": " Die Möglichkeiten der NGOs sind begrenzt, oft genug werden sie auch behindert. Die IOM fordert deshalb alle Behörden auf, mehr für Suche und Rettung zu tun. Es hat Fälle gegeben, bei denen auf Notrufe überhaupt nicht reagiert wurde, was zu Dutzenden von Opfern geführt hat. Die IOM spricht von den unsichtbaren Schiffbrüchen, die nur bekannt würden, weil die Boote als vermisst gemeldet werden."}, {"speaker": "SPEAKER_06", "timestamp": [547.04, 551.52], "sentence": " Die Migration über das Mittelmeer insgesamt wächst und damit die Zahl der Todesopfer."}, {"speaker": "SPEAKER_06", "timestamp": [551.52, 556.76], "sentence": " Italien hat wegen der hohen Zahl der über den Seeweg kommenden den Notstand ausgerufen."}, {"speaker": "SPEAKER_06", "timestamp": [556.76, 564.5], "sentence": " Seit Jahresbeginn landeten mehr als 31.000 Menschen an italienischen Küsten an, viermal mehr als im Jahr zuvor."}, {"speaker": "SPEAKER_06", "timestamp": [564.5, 568.18], "sentence": " Menschen an italienischen Küsten an, viermal mehr als im Jahr zuvor."}, {"speaker": "SPEAKER_08", "timestamp": [568.18, 585.38], "sentence": " Kherson ist die Ukraine. Dieses Graffiti erschien auf einem Zaun in der lange umkämpften Stadt, als die russischen Streitkräfte Kherson besetzt hatten. Das darauf gemalte gelbe Band wurde bald zu einem Symbol des zivilen Widerstands der in den besetzten Gebieten lebenden Ukrainer."}, {"speaker": "SPEAKER_08", "timestamp": [585.38, 601.92], "sentence": " Jetzt besuchten Unterstützer der Bewegung Brüssel und eröffneten dort eine Ausstellung über ihre Arbeit unter gefährlichen Bedingungen."}, {"speaker": "SPEAKER_03", "timestamp": [601.92, 627.94], "sentence": " Arbeit unter gefährlichen Bedingungen. Die Russen sagen nicht, dass es hier immer nicht wahr ist. Sie sagen, dass sie nicht verletzt wurden. Wir sind alle mit ihnen."}, {"speaker": "SPEAKER_03", "timestamp": [627.94, 639.28], "sentence": " Die schwarze Streitung führt auch eine Informationskampagne zu Problemen in den okkupierten Territoren, wie die Passportisation, die Mobilisierung ihrer Kriege."}, {"speaker": "SPEAKER_08", "timestamp": [639.28, 642.9], "sentence": " Aber im Grunde genommen ist das Unterstützung."}, {"speaker": "SPEAKER_07", "timestamp": [642.9, 645.78], "sentence": " Und wir zeigen den Menschen, dass sie nicht alleine sind."}, {"speaker": "SPEAKER_08", "timestamp": [645.78, 649.12], "sentence": " Mittlerweile hat die Bewegung mehr als 8000 Anhänger."}, {"speaker": "SPEAKER_08", "timestamp": [649.12, 655.52], "sentence": " Sie versuchen, denjenigen, die auf der russischen Seite der Frontlinie zurückgeblieben sind, mit Informationen zu helfen."}, {"speaker": "SPEAKER_07", "timestamp": [655.52, 678.92], "sentence": " Und wo ihr Zeichen erscheint, wissen die Menschen, dass die Ukraine sie nicht vergessen hat. Wir brauchen mehr finanzielle Unterstützung von den Menschen der Ukraine, insbesondere von den Mitgliedern der Zivilgesellschaft, um sie die Chance zu geben, mehr Kanäle zu erhalten, um zu kommunizieren und ihre Aktionen in diesen Territoren zu erweitern, die für Kiew noch unabhängig sind."}, {"speaker": "SPEAKER_07", "timestamp": [678.92, 693.14], "sentence": " Aber Solidarität und politischer Unterstützung sind manchmal noch mehr wichtig als finanzielle. Die Botschaft der Ausstellung ist, dass die Ukraine die Besetzung niemals anerkennt."}, {"speaker": "SPEAKER_07", "timestamp": [693.14, 702.18], "sentence": " Die Organisatoren hoffen, dass, sobald die Ukraine die besetzten Gebiete befreit hat, das Leben der Menschen Schritt für Schritt zur Normalität zurückkehrt."}]]}