{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.04], "sentence": " Gas-Lags in Nord Stream Pipelines in der Ostsee. Sabotage ist nicht ausgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [6.04, 16.76], "sentence": " Um Stromengpässen vorzubeugen, sollen zwei deutsche Atomkraftwerke länger betriebsbereit bleiben."}, {"speaker": "SPEAKER_01", "timestamp": [16.76, 26.86], "sentence": " Mehrere Mitglieder des UN-Sicherheitsrates verurteilen Russland wegen der Referenten in den besetzten Gebieten."}, {"speaker": "SPEAKER_03", "timestamp": [26.86, 38.2], "sentence": " Bauxit, Lithium, seltene Erden. EU will bei kritischen Rohstoffen nicht ins Hintertreffen geraten."}, {"speaker": "SPEAKER_06", "timestamp": [38.2, 47.0], "sentence": " Engagiert, zuverlässig, sicher. So präsentiert sich die Gaspipeline Nord Stream 2."}], [{"speaker": "SPEAKER_06", "timestamp": [47.0, 50.0], "sentence": " Doch seit Montag ist klar, die Pipeline hat ein Loch."}, {"speaker": "SPEAKER_06", "timestamp": [50.0, 56.0], "sentence": " Mehr noch, inzwischen scheint auch weitgehend sicher zu sein, dass die Schwesterpipeline Nord Stream 1 ebenfalls leckt."}, {"speaker": "SPEAKER_06", "timestamp": [56.0, 59.0], "sentence": " Und zwar gleich an zwei Stellen."}, {"speaker": "SPEAKER_06", "timestamp": [59.0, 65.72], "sentence": " Die Pipelines verbinden Russland mit Deutschland, der größte Teil verläuft in der Ostsee."}, {"speaker": "SPEAKER_06", "timestamp": [65.72, 71.68], "sentence": " Die Lecks sind nahe der Insel Bornholm in schwedischem und dänischem Hoheitsgebiet lokalisiert worden."}, {"speaker": "SPEAKER_05", "timestamp": [71.68, 83.44], "sentence": " Es gibt drei Lecks in einiger Entfernung zueinander. Deshalb ist es schwer vorstellbar, dass es sich um einen Zufall handelt."}, {"speaker": "SPEAKER_06", "timestamp": [83.44, 84.16], "sentence": " Deshalb ist es schwer vorstellbar, dass es sich um einen Zufall handelt."}, {"speaker": "SPEAKER_05", "timestamp": [84.16, 91.74], "sentence": " Drei Lecks, kein Zufall. Es mehren sich die Vermutungen, dass die Pipelines Ziele von Sabotage geworden sind."}, {"speaker": "SPEAKER_06", "timestamp": [91.74, 101.62], "sentence": " Auch Russlands Regierungssprecher Dmitri Peskov schließt eine mutwillige Zerstörung nicht aus. Er sprach von einer besorgniserregenden Situation, die dringender Aufklärung bedürfe."}, {"speaker": "SPEAKER_06", "timestamp": [101.62, 104.56], "sentence": " Russland sei sehr beunruhigt deswegen."}, {"speaker": "SPEAKER_06", "timestamp": [104.56, 105.74], "sentence": " die dringender Aufklärung bedürfe. Russland sei sehr beunruhigt deswegen."}, {"speaker": "SPEAKER_06", "timestamp": [105.74, 110.88], "sentence": " Die Pipelines verlaufen an der beschädigten Stelle etwa 70 Meter unter dem Meeresspiegel."}, {"speaker": "SPEAKER_06", "timestamp": [110.88, 113.04], "sentence": " Sie sind extrem robust gebaut."}, {"speaker": "SPEAKER_06", "timestamp": [113.04, 118.7], "sentence": " Experten halten eine unabsichtliche Beschädigung gleich an mehreren Stellen für äußerst unwahrscheinlich."}, {"speaker": "SPEAKER_06", "timestamp": [118.7, 162.72], "sentence": " Der Aufwand für einen Anschlag ist zudem so hoch, dass die Beteiligung eines Staates an dem mutmaßlichen Sabotageakt nicht ausgeschlossen ist. Gefunden hatten die Lecks dänische Militärflieger. Sie hatten am Montag nahe der Insel Bornholm aufsteigende Blasen entdeckt. Das Gebiet wurde für Schiffe weiträumig gesperrt. Zuvor hatte die Betreiberfirma von Nord Stream 2 große Probleme eingeräumt, das Leck zu finden. Das Unternehmen ist demnach wegen der Sanktionen gegen Russland weitgehend handlungsunfähig. Entwarnung gaben dagegen Umweltverbände. Das Austreten der Methangas, heißt es, habe kurzfristig nur begrenzte Auswirkungen auf die Umwelt. Mittelfristig jedoch trägt Methan stark zur Klimaerwärmung bei. Während sich die Probleme mit den Nord Stream"}], [{"speaker": "SPEAKER_06", "timestamp": [162.72, 168.68], "sentence": " Gas Pipelines aus Russland häufen, ist in der Ostsee eine weitere Pipeline eingeweiht worden."}, {"speaker": "SPEAKER_06", "timestamp": [168.68, 173.82], "sentence": " Die Baltic Pipe, die künftig Gas von Norwegen nach Osteuropa liefern soll."}, {"speaker": "SPEAKER_06", "timestamp": [173.82, 185.26], "sentence": " Nachher der polnischen Hafenstadt Stettin machten die anwesenden Politiker vor allem die geopolitische Bedeutung dieser Gasleitung deutlich, die Europa unabhängiger von russischen Energieträgern machen soll."}, {"speaker": "SPEAKER_00", "timestamp": [185.26, 197.36], "sentence": " Heute beginnt eine neue Ära der Unabhängigkeit bei der Energieversorgung, der Freiheit und der Energiesicherheit, aber auch eine neue Ära der Sicherheit im weiteren Sinne."}, {"speaker": "SPEAKER_06", "timestamp": [197.36, 225.5], "sentence": " Die Pipeline wird fertiggestellt in einer Zeit, in der Werte dieser Worte. Signal, dass Russland damit keinen Erfolg haben wird."}, {"speaker": "SPEAKER_00", "timestamp": [225.5, 231.18], "sentence": " Die Baltic Pipe ist rund 900 Kilometer lang und verbindet Skandinavien mit Polen."}, {"speaker": "SPEAKER_04", "timestamp": [231.18, 236.86], "sentence": " Sie ist ein Abzweig von der bereits bestehenden Euro Pipe 2, die in Norddeutschland endet."}, {"speaker": "SPEAKER_00", "timestamp": [236.86, 244.42], "sentence": " Die Baukosten beliefen sich auf rund 1,6 Milliarden Euro, die EU steuerte 250 Millionen Euro bei."}, {"speaker": "SPEAKER_06", "timestamp": [244.42, 256.2], "sentence": " Regulär wird ab 1. Oktober Gas durch die Baltic Pipe fließen. Die deutschen Atomkraftwerke ISA 2 bei Landshut und Neckarwestheim zwischen Heilbronn"}], [{"speaker": "SPEAKER_02", "timestamp": [256.2, 288.26], "sentence": " und Ludwigsburg sollen über das Jahresende hinaus bis Mitte April 2023 betriebsbereit gehalten werden. Eine entsprechende Einigung traf der deutsche Wirtschaftsminister Robert Habeck mit den Betreiberunternehmen. Auf diese Weise soll für den Fall eines Stromengpasses in Süddeutschland vorgebeugt werden. Das AKW Emsland hingegen soll nur bis Ende Dezember als Notfallreserve dienen. Wir haben also kein Strommengenproblem, sondern ein Netzstabilitätsproblem."}, {"speaker": "SPEAKER_02", "timestamp": [288.26, 291.24], "sentence": " Da können die Atomkraftwerke ihren Beitrag leisten."}, {"speaker": "SPEAKER_02", "timestamp": [291.24, 297.64], "sentence": " Und dadurch haben die beiden süddeutschen Atomkraftwerke eine besondere Bedeutung."}, {"speaker": "SPEAKER_02", "timestamp": [297.64, 307.34], "sentence": " Die Exportkapazitäten von deutschen Energieversorgungsunternehmen werden teilweise überbeansprucht durch die große Lücke in Frankreich."}, {"speaker": "SPEAKER_02", "timestamp": [307.34, 314.16], "sentence": " Der deutsche Energiemarkt ist eigentlich gut aufgestellt, aber die Lücke in Frankreich, die ist vergleichsweise groß."}, {"speaker": "SPEAKER_05", "timestamp": [314.16, 325.22], "sentence": " Frankreich verfügt zwar über 18 Atommeiler und damit die deutlich meisten in der Europäischen Union, jedoch sind mehr als die Hälfte der Kraftwerke derzeit wegen Wartungsarbeiten nicht in Betrieb."}, {"speaker": "SPEAKER_05", "timestamp": [325.22, 332.76], "sentence": " Deutschland ist auf Strom aus Frankreich angewiesen und gleicht die fehlenden Mengen unter anderem mit Hilfe von Gaskraftwerken aus."}, {"speaker": "SPEAKER_01", "timestamp": [332.76, 341.0], "sentence": " Mehrere Mitglieder des UN-Sicherheitsrates haben Russland nach der Behauptung verurteilt,"}], [{"speaker": "SPEAKER_01", "timestamp": [341.0, 349.3], "sentence": " die Bewohner vier besetzter ukrainischer Regionen hätten sich in Referenden mit überwältigender Mehrheit für den Anschluss an Russland ausgesprochen."}, {"speaker": "SPEAKER_00", "timestamp": [349.3, 354.28], "sentence": " Vor dem UN-Sicherheitsrat nahm auch der ukrainische Präsident Volodymyr Zelensky Stellung."}, {"speaker": "SPEAKER_00", "timestamp": [354.28, 385.12], "sentence": " Dass Russland die Pseudoreferenten normal nennt und das sogenannte Krim-Szenario umsetzt, also einen weiteren Versuch unternimmt, ukrainisches Territorium zu annektieren. Das bedeutet, dass es nichts gibt, worüber man mit dem derzeitigen Präsidenten Russlands reden könnte. Linda Thomas-Greenfield, US-Botschafterin bei den Vereinten Nationen, bezeichnete die Referenten als Betrug und sagte, die Ergebnisse seien von Moskau bestimmt."}, {"speaker": "SPEAKER_02", "timestamp": [385.12, 390.9], "sentence": " Westaußenminister Antony Blinken betonte, der Westen werde eine Annexion durch Russland niemals anerkennen."}, {"speaker": "SPEAKER_06", "timestamp": [390.9, 398.76], "sentence": " Jens Stoltenberg, Generalsekretär der NATO, erklärte, die von Moskau organisierten Referenten seien eine eklatante Verletzung des Völkerrechts."}, {"speaker": "SPEAKER_02", "timestamp": [398.76, 411.4], "sentence": " Die Scheinreferenten, die Nuklear-Rhetorik und die Mobilisierung der Streitkräfte in Russland, all das ist eine ernste Eskalation des Konflikts."}, {"speaker": "SPEAKER_01", "timestamp": [411.4, 429.86], "sentence": " Nach Angaben der von Russland eingesetzten Wahlbeamten sprachen sich erwartungsgemäß über 93 Prozent der abgegebenen Stimmen in der Region Zaporizhia für die Annexion aus, 87 Prozent in der Region Kherson, 98 Prozent in der Region Luhansk und 99% in Dornjetsk."}, {"speaker": "SPEAKER_00", "timestamp": [429.86, 440.64], "sentence": " Bauxit, Lithium, Wolfram, seltene Erden."}], [{"speaker": "SPEAKER_01", "timestamp": [440.64, 444.94], "sentence": " Diese Namen stehen für den neuen industriellen und technologischen Wettlauf."}, {"speaker": "SPEAKER_04", "timestamp": [444.94, 449.44], "sentence": " Die Mineralien sind unverzichtbar, denn sie sind das Gold der Klimawende."}, {"speaker": "SPEAKER_01", "timestamp": [449.44, 454.86], "sentence": " Sie werden für elektrische Batterien, elektronische Chips oder Windkraftanlagen benötigt."}, {"speaker": "SPEAKER_03", "timestamp": [454.86, 461.32], "sentence": " Laut der Europäischen Kommission wird sich die Nachfrage nach diesen kritischen Rohstoffen bis 2030 verdoppeln."}, {"speaker": "SPEAKER_00", "timestamp": [461.32, 466.98], "sentence": " Aber der Markt ist stark konzentriert, wobei er scheinbar von einem Land dominiert wird, China."}, {"speaker": "SPEAKER_03", "timestamp": [466.98, 478.6], "sentence": " Von den heute 30 kritischen Rohstoffen stammten 10 größtenteils aus China."}, {"speaker": "SPEAKER_00", "timestamp": [478.6, 482.92], "sentence": " Die Volksrepublik kontrolliere im Grunde die globale Verarbeitungsindustrie."}, {"speaker": "SPEAKER_03", "timestamp": [482.92, 489.4], "sentence": " Fast 90 Prozent der seltenen Erden und 60 Prozent des Lithiums würden in China verarbeitet."}, {"speaker": "SPEAKER_04", "timestamp": [489.4, 495.02], "sentence": " Europa müsse vermeiden, in eine ähnliche Falle der Abhängigkeit zu fallen wie bei Öl und Gas."}, {"speaker": "SPEAKER_03", "timestamp": [495.02, 508.06], "sentence": " Doch ist die EU den wenigen Erzeugerländern nicht ausgeliefert."}, {"speaker": "SPEAKER_04", "timestamp": [508.06, 511.14], "sentence": " Sie hat das Potenzial, ihre Abhängigkeit zu verringern."}, {"speaker": "SPEAKER_03", "timestamp": [511.14, 515.46], "sentence": " Abbaustätten wurden in Schweden, Finnland und Portugal identifiziert."}, {"speaker": "SPEAKER_04", "timestamp": [515.46, 519.04], "sentence": " Aber es gibt viele Hindernisse für die Nutzung dieser Vorkommen."}, {"speaker": "SPEAKER_03", "timestamp": [519.04, 532.78], "sentence": " Zum Beispiel, in Südschweden hat die größte Lagerstätte von seltenen Erden in Europa, sagt Tobias Gerke vom Brüsseler Egmont-Institut."}, {"speaker": "SPEAKER_00", "timestamp": [532.78, 541.0], "sentence": " Investoren versuchten seit über zehn Jahren dort zu fördern, aber Umweltbedenken und lokaler Widerstand hätten dieses Projekt bislang unmöglich gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [541.0, 547.52], "sentence": " Die Entwicklung eines solchen Industriesektors wird viele Jahre dauern."}, {"speaker": "SPEAKER_00", "timestamp": [547.52, 553.02], "sentence": " Außerdem reicht es nicht aus, die Rohstoffe zu haben, um die europäische Abhängigkeit zu verringern."}, {"speaker": "SPEAKER_02", "timestamp": [553.02, 559.44], "sentence": " Es habe keinen Sinn, wenn Europa nur abbaue und dann nach China verschiffe."}, {"speaker": "SPEAKER_00", "timestamp": [559.44, 563.6], "sentence": " Vielmehr müsste sich auf die gesamte Wertschöpfungskette konzentriert werden."}, {"speaker": "SPEAKER_02", "timestamp": [563.6, 569.94], "sentence": " Vom Abbau über die Verarbeitung bis hin zur Entwicklung von etwa Magneten oder anderen technologischen Teilen."}, {"speaker": "SPEAKER_00", "timestamp": [569.94, null], "sentence": " Die Kommission wird voraussichtlich in den kommenden Monaten einen Gesetzesvorschlag zu kritischen Rohstoffen vorlegen. I'm sorry."}]]}