{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 694}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.96], "sentence": " Kampf um Bachmut. Wagner-Söldner greifen aus mehreren Richtungen an."}, {"speaker": "SPEAKER_08", "timestamp": [6.96, 16.84], "sentence": " Schwarzer Montag im Flugverkehr. Wahlenstreik legt mehrere deutsche Flughäfen lahm."}, {"speaker": "SPEAKER_08", "timestamp": [16.84, 26.8], "sentence": " Pleite der Silicon Valley Bank. EU-Finanzchefs beruhigen Investoren."}, {"speaker": "SPEAKER_06", "timestamp": [26.8, 37.0], "sentence": " Sci-Fi-Action-Komödie Everything Everywhere All at Once ist der große Sieger der Oscar-Verleihung."}, {"speaker": "SPEAKER_04", "timestamp": [37.0, 48.86], "sentence": " Um die Kontrolle der ukrainischen Stadt Bachmut toben weiter heftige Kämpfe."}], [{"speaker": "SPEAKER_06", "timestamp": [48.86, 58.28], "sentence": " Einheiten der privaten russischen Söldnergruppe Wagner greifen aus mehreren Richtungen an, meldet der ukrainische Generaloberst Oleksandr Sierski."}, {"speaker": "SPEAKER_06", "timestamp": [58.28, 65.24], "sentence": " Er bezeichnet die Situation als schwierig, versichert aber auch, dass dem Feind erhebliche Verluste zugefügt werden."}, {"speaker": "SPEAKER_08", "timestamp": [65.24, 71.6], "sentence": " Wagner-Chef Jeneb Rikuschin bestätigt, dass seine Truppen auf heftigen Widerstand stoßen."}, {"speaker": "SPEAKER_06", "timestamp": [71.6, 83.1], "sentence": " Wir sind in der Mitte des Stadts, um die Gefahr zu verhindern."}, {"speaker": "SPEAKER_16", "timestamp": [83.1, 86.06], "sentence": " Die Ukrainer schlagen unendliche Reserven."}, {"speaker": "SPEAKER_06", "timestamp": [86.06, 107.42], "sentence": " Aber wir gehen vorwärts und werden vorwärts gehen. hohe Verluste schon seit sieben Monaten einzunehmen. Vor der russischen Invasion hatte Bachmut rund 70.000 Einwohner."}, {"speaker": "SPEAKER_06", "timestamp": [107.42, 112.58], "sentence": " Mittlerweile ist von ihr nicht mehr viel übrig."}], [{"speaker": "SPEAKER_07", "timestamp": [112.58, 123.36], "sentence": " Der Konflikt zwischen dem russischen Verteidigungsministerium und Wagner-Chef Yevgeny Prigozhin vor dem Hintergrund der Schlacht um Bachmut scheint sie zu verschärfen."}, {"speaker": "SPEAKER_07", "timestamp": [123.36, 132.84], "sentence": " Laut ISW wird offenbar durch den gezielten Einsatz von Wagner-Söldnern in Bachmut versucht, Prigogin zu schwächen und seine Machtambitionen zu vereiteln."}, {"speaker": "SPEAKER_07", "timestamp": [132.84, 144.9], "sentence": " Dank der Erlaubnis des Kremls, in Gefängnissen zu rekrutieren, hatte der Wagner-Chef seine Streitkräfte um 40.000 Söldner aufstocken können."}, {"speaker": "SPEAKER_08", "timestamp": [144.9, 150.98], "sentence": " Anfang 2023 nahm Moskau jedoch Prigozhin die Möglichkeit, dort weitere Häftlinge anzuwerben."}, {"speaker": "SPEAKER_07", "timestamp": [150.98, 159.5], "sentence": " Dem britischen Verteidigungsministerium zufolge ist bereits die Hälfte der eingesetzten Gefangenen Opfer der schweren Kämpfe geworden."}, {"speaker": "SPEAKER_07", "timestamp": [159.5, 167.46], "sentence": " Sollte das Verbot bestehen bleiben, wäre Prigozhin gezwungen, Umfang oder Intensität der Wagenation in der Ukraine zu verringern."}, {"speaker": "SPEAKER_07", "timestamp": [167.46, 179.38], "sentence": " Er hat bereits damit gedroht, Wagner-Söldner aus Bachmut abzuziehen und angedeutet, das russische Verteidigungsministerium habe seine Trobe im Zermürbungsgebirge in Bachmut verheizt, um die eigenen Streitkräfte zu schonen."}, {"speaker": "SPEAKER_08", "timestamp": [179.38, 192.7], "sentence": " Die russische Armee setzt ihre Offensive nahe Bachmut fort, ohne bisher einen Wendepunkt oder die totale Einkesselung der Stadt erreicht zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [192.7, 218.54], "sentence": " Wagner-Kämpfer sind offenbar zunehmend in städtischen Gebieten wie dem Asom-Industriekomplex eingeschlossen und haben daher Schwierigkeiten, nennenswerte Vorstöße zu machen. Laut ISW hatte Putin das russische Verteidigungsministerium im Januar beauftragt, die Kontrolle über den Kampf um Bachmut von Prigozhin wieder zu übernehmen, da die Wagner-Söldner nicht die versprochene Eroberung bis Ende 2022 erreicht hatten."}, {"speaker": "SPEAKER_08", "timestamp": [218.54, 227.88], "sentence": " In der Gruppe westlicher Verbündeter wird Ungarn zunehmend isoliert."}], [{"speaker": "SPEAKER_04", "timestamp": [227.88, 238.7], "sentence": " Viktor Orban hat in vielerlei Hinsicht dem europäischen Mainstream getrotzt, aber seit dem Beginn des Ukraine-Krieges hat das Land seinen wichtigsten Schutzherrn verloren, die polnische Regierung."}, {"speaker": "SPEAKER_04", "timestamp": [238.7, 246.0], "sentence": " Es ist daher wenig überraschend, dass Orban in seiner Rede zur Lage der Nation erklärte, dass er keine Bündnispartner mehr habe."}, {"speaker": "SPEAKER_04", "timestamp": [246.0, 298.18], "sentence": " Die jüngste Blockade der ungarischen Regierung ist die ständige Verschiebung der Ratifizierung des NATO-Beitritts von Schweden und Finnland. Ein Experte ist der Meinung, dass dies das Magier nicht die Euro-Dienste bekommt, zwei Mitgliedstaaten, die vielmals die demokratische Veränderung der Demokratie kritisiert haben, die Finnland und Schwedern, in diesem Sinne klatschen wollen, in bestimmten Bereichen auch schlagen."}, {"speaker": "SPEAKER_14", "timestamp": [298.18, 325.02], "sentence": " Ein Dozent an der Nationalen Universität für den öffentlichen Dienst, der auch Stabschef der ungarischen Streitkräfte war, ist der Ansicht, dass Ungarns Blockade der Sitzungen des NATO-Ukraine-Ausschusses auf Minister-Ebene ein noch größerer Reibungspunkt sein könnte. Az igazi kérdés, hogy hogyan tudjuk Ukrajnába kapcsolatban a helyzetet megoldani."}, {"speaker": "SPEAKER_00", "timestamp": [325.02, 339.82], "sentence": " Ukránokra is nagyon nyomás, mert az Európai Uniós követelmények szerint most törvényeket módosítanak, tehát ez szerintem az elkezdődő összegben napirendre kerül, és akkor talán ez a NATO szempontjából fájó pont is megoldódik."}, {"speaker": "SPEAKER_04", "timestamp": [339.82, 347.7], "sentence": " Vorausszichtlich wird das Parlament Ende März darüber abstimmen, ob es Schwedens und Finnlands Antrag auf NATO-Mitgliedschaft stattgibt."}, {"speaker": "SPEAKER_12", "timestamp": [347.7, 368.64], "sentence": " Ungarns Regierung hat erklärt, dass es das Vorhaben unterstützt. Magyar Külpolitika vezetőjét, Szijjártó Péter külgazdasági és külügyminisztert is. A minisztériumból azonban nem válaszoltak a megkeresésünkre."}, {"speaker": "SPEAKER_12", "timestamp": [368.64, 371.86], "sentence": " Magyar Ádám, Euronews, Budapest."}, {"speaker": "SPEAKER_12", "timestamp": [371.86, 377.48], "sentence": " A VÁNSTREIKS"}], [{"speaker": "SPEAKER_08", "timestamp": [377.48, 408.86], "sentence": " A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS A VÁNSTREIKS deutschen Flughäfen an diesem Montag stark beeinträchtigt. Betroffen sind Airports in Hamburg, Hannover, Bremen und Berlin. Allein am Hauptstadtflughafen wurden rund 200 Abflüge gestrichen. Die Streiks durften auch Auswirkungen auf andere Standorte haben. Reisenden wurde geraten, sich bei der Airline zum Flugstatus zu informieren. Der Streikaufruf richtete sich unter anderem an Beschäftigte im Luftsicherheitsbereich. Verdi will in den laufenden Tarifverhandlungen unter anderem Zuschläge für Nacht-, Wochenend- und Feiertagsarbeit durchsetzen."}, {"speaker": "SPEAKER_15", "timestamp": [408.86, 415.18], "sentence": " Streik im britischen Gesundheitswesen."}], [{"speaker": "SPEAKER_15", "timestamp": [415.18, 420.22], "sentence": " An Krankenhäusern haben junge Ärzte ihre Arbeit für vorerst drei Tage niedergelegt."}, {"speaker": "SPEAKER_15", "timestamp": [420.22, 428.58], "sentence": " Dabei handelt es sich um medizinisches Personal, das nach dem Abschluss der Hochschulbildung bereits im Dienst ist und oft gleichzeitig eine Doktorarbeit anfertigt."}, {"speaker": "SPEAKER_15", "timestamp": [428.58, 434.46], "sentence": " Sie fordern 35 Prozent mehr Lohn, um unter anderem der Inflation Rechnung zu tragen."}, {"speaker": "SPEAKER_15", "timestamp": [434.46, 441.58], "sentence": " Auch in Verkehrsbetrieben und im Bildungswesen sind Arbeitsniederlegungen angekündigt worden."}, {"speaker": "SPEAKER_06", "timestamp": [441.58, 454.8], "sentence": " Niederlegungen angekündigt worden. Nach der Pleite der Silicon Valley Bank in den USA versucht der EU-Wirtschaftskommissar, die Anleger in Europa zu beruhigen."}], [{"speaker": "SPEAKER_06", "timestamp": [454.8, 465.48], "sentence": " Zwar erinnere die Situation an die Bankenkrise von 2008, aber die europäischen Institutionen seien heute in einer stärkeren Position. Für sie bestehe kaum ein Risiko."}, {"speaker": "SPEAKER_10", "timestamp": [465.48, 506.44], "sentence": " Die Silicon Valley Bank wurde letzte Woche geschlossen, nachdem die Einleger ihre Gelder abheben wollten und damit einen Kursrutsch auslösten. Auch das Weiße Haus versucht zu beruhigen. Man wolle Vorschriften verschärfen und die Steuerzahler schützen, so US-Präsident Joe Biden."}, {"speaker": "SPEAKER_06", "timestamp": [506.44, 525.98], "sentence": " Trotz aller Beschwichtigungen bleiben die Märkte auf beiden Seiten des Atlantiks nervös."}, {"speaker": "SPEAKER_09", "timestamp": [525.98, 530.2], "sentence": " Besonders nach dem Zusammenbruch einer weiteren US-Bank, der Signature Bank."}, {"speaker": "SPEAKER_06", "timestamp": [530.2, 535.0], "sentence": " Behörden und Anleger sind alarmiert und beobachten die Entwicklungen aufmerksam."}, {"speaker": "SPEAKER_05", "timestamp": [535.0, 543.64], "sentence": " Der prominente BBC-Fußballmoderator Gary Lineker darf auf den Bildschirm zurück."}], [{"speaker": "SPEAKER_05", "timestamp": [543.64, 554.26], "sentence": " Der ehemalige englische Nationalspieler hatte die Asylpolitik der konservativen britischen Regierung kritisiert und deren Rhetorik mit der in Nazi-Deutschland verglichen, auf Twitter."}, {"speaker": "SPEAKER_13", "timestamp": [554.26, 561.44], "sentence": " Die BBC wertete dies als Verstoß gegen ihre strikten Neutralitätsregeln und suspendierte den beliebten Moderator."}, {"speaker": "SPEAKER_01", "timestamp": [561.44, 566.06], "sentence": " Daraufhin verweigerten mehrere andere Kommentatoren ihrerseits die Arbeit."}, {"speaker": "SPEAKER_00", "timestamp": [566.06, 571.2], "sentence": " Kritiker warfen der öffentlich-rechtlichen BBC vor, sich dem Druck der Regierung gebeugt zu haben."}, {"speaker": "SPEAKER_01", "timestamp": [571.2, 589.46], "sentence": " Mit sieben Oscars ist die Sci-Fi-Action-Komödie Everything Everywhere All at Once der große Sieger der 95. Oscar-Verleihung in Hollywood."}], [{"speaker": "SPEAKER_04", "timestamp": [589.46, 628.46], "sentence": " Michelle Yeoh wurde als erste Asiatin mit dem Oscar als beste Hauptdarstellerin geehrt. Und natürlich Beweise, dass Träume groß sind und Träume wahr werden."}, {"speaker": "SPEAKER_13", "timestamp": [628.46, 634.88], "sentence": " Und Mädchen, lasst euch niemanden sagen, dass ihr je über euren Primum überwacht."}, {"speaker": "SPEAKER_04", "timestamp": [634.88, 636.38], "sentence": " Ihr vergesst nie."}, {"speaker": "SPEAKER_04", "timestamp": [636.38, 650.44], "sentence": " Schauspieler Brandon Fraser bekam den Oscar als beste Hauptdarsteller. In The Whale von Darren Aronofsky spielt der 54-Jährige einen stark übergewichtigen schwulen Englischlehrer, der sich seiner Teenager-Tochter wieder annähern will."}, {"speaker": "SPEAKER_03", "timestamp": [650.44, 678.92], "sentence": " Der zweite große Gewinner des Abends war die deutsche Produktion Im Westen nichts Neues. Der Kriegsfilm wurde als bester fremdsprachiger Film geehrt und geht mit insgesamt vier Oscars in die deutsche Filmgeschichte ein."}, {"speaker": "SPEAKER_01", "timestamp": [678.92, null], "sentence": " Die Oscar-Verleihung 2023 ging nach dem Eklat vom Vorjahr, als Will Smith den Moderator Chris Rock geohrfeigt hat, ohne Zwischenfälle über die Bühne."}]]}