{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.96], "sentence": " Tote und Verletzte bei Raketenangriff auf ein Einkaufszentrum in der ukrainischen Stadt Kremenchuk."}, {"speaker": "SPEAKER_01", "timestamp": [6.96, 18.24], "sentence": " Die NATO will die Zahl ihrer Schnelleingreiftruppe stark erhöhen. Sie soll künftig 300.000 Soldaten umfassen."}, {"speaker": "SPEAKER_02", "timestamp": [18.24, 27.26], "sentence": " Geschlossen gegen Putin. Ursula von der Leyen im Euronews-Interview."}, {"speaker": "SPEAKER_01", "timestamp": [27.26, 39.56], "sentence": " Nach einem Raketenangriff ist ein belebtes Einkaufszentrum in der zentralukrainischen Stadt Kremenchuk in Brand geraten."}], [{"speaker": "SPEAKER_01", "timestamp": [39.56, 45.62], "sentence": " Offiziellen ukrainischen Angaben zufolge gab es zwei Tote und 20 Verletzte."}, {"speaker": "SPEAKER_01", "timestamp": [45.62, 53.28], "sentence": " Im Einkaufszentrum seien 1000 Menschen gewesen, schrieb der ukrainische Präsident Zelensky beim Nachrichtendienst Telegram."}, {"speaker": "SPEAKER_01", "timestamp": [53.28, 57.42], "sentence": " Die Zahl der Opfer sei unvorstellbar, so Zelensky weiter."}, {"speaker": "SPEAKER_01", "timestamp": [57.42, 71.62], "sentence": " Nach Angaben des Zivilschutzes sind 115 Feuerwehrleute mit 20 Löschwagen im Einsatz."}, {"speaker": "SPEAKER_04", "timestamp": [71.62, 77.84], "sentence": " Der ukrainische Präsident Volodymyr Zelensky hofft auf ein Ende des Krieges mit Russland noch in diesem Jahr."}], [{"speaker": "SPEAKER_04", "timestamp": [77.84, 82.2], "sentence": " Beim G7-Gipfel verwies er Teilnehmerkreisen zur Folge auf die Härte des Winters."}, {"speaker": "SPEAKER_04", "timestamp": [82.2, 94.54], "sentence": " Er forderte die Staats- und Regierungschefs auf, den Druck auf Russland aufrechtzuerhalten, etwa durch eine Verschärfung der Sanktionen gegen Russland oder die Deckelung des Preises für exportiertes russisches Erdöl."}, {"speaker": "SPEAKER_00", "timestamp": [94.54, 131.26], "sentence": " Der britische Premierminister Boris Johnson hat die Unterstützung für die Ukraine im Krieg gegen Russland mit dem Kampf gegen den Nazi-Diktator Adolf Hitler verglichen. Die Niederlage der Diktatoren, vor allem von Nazi-Deutschland, brachte viele Jahrzehnte der Stabilität, eine Weltordnung, die sich auf ein regelbasiertes internationales System stützte, betont Johnson. Zum Thema Einheit der G7, sagte er in Elmau, es gibt keinen Deal, den Präsident Zelensky wirklich machen kann, also müssen unter diesen Umständen die G7-Unterstützer der Ukraine auf der ganzen Welt den Ukrainern weiterhelfen, ihre Wirtschaft wieder aufzubauen, ihr Getreide rauszukriegen, ihr Getreide zu exportieren."}, {"speaker": "SPEAKER_00", "timestamp": [131.26, 135.74], "sentence": " Und natürlich müssen wir ihnen helfen, sich selbst zu schützen. Und das werden wir auch weiter tun."}, {"speaker": "SPEAKER_04", "timestamp": [135.74, 145.48], "sentence": " Präsident Zelensky hat allen eine sehr klare Antwort gegeben, nämlich dass heute nicht die Zeit für Verhandlungen ist."}, {"speaker": "SPEAKER_04", "timestamp": [145.48, 155.0], "sentence": " Die Ukraine wird verhandeln, wenn sie dazu in der Lage ist, das heißt, wenn sie eine Position der Stärke wieder erlangt hat, hieß es im Élysée-Palast, Amtssitz des französischen Präsidenten."}, {"speaker": "SPEAKER_02", "timestamp": [155.0, 169.8], "sentence": " Die Staats- und Regierungschefs der G7 prüfen die Idee, eine Preisobergrenze für russisches Öl einzuführen,"}], [{"speaker": "SPEAKER_02", "timestamp": [169.8, 173.72], "sentence": " um Moskaus Fähigkeit einzuschränken, den Krieg in der Ukraine zu finanzieren."}, {"speaker": "SPEAKER_02", "timestamp": [173.72, 178.88], "sentence": " Diese Obergrenze würde die Vorteile begrenzen, die der Kreml aus den steigenden Rohölpreisen zieht."}, {"speaker": "SPEAKER_06", "timestamp": [178.88, 187.16], "sentence": " Im Gespräch mit Euronews erklärte EU-Kommissionspräsidentin Ursula von der Leyen, dass es eines weltweiten Bündnisses bedarf, damit es funktioniert."}, {"speaker": "SPEAKER_06", "timestamp": [187.16, 194.08], "sentence": " Wie Sie sehen, entfernt sich die EU gerade vom russischen Öl."}, {"speaker": "SPEAKER_02", "timestamp": [194.08, 200.64], "sentence": " Was nicht passieren sollte, ist, dass Putin dieses Öl nimmt, auf den Weltmarkt geht, die Preise steigen und er seine Kriegskasse führt."}, {"speaker": "SPEAKER_02", "timestamp": [200.64, 282.6], "sentence": " Und deshalb muss es eine breitere Allianz geben, die sagt, dass wir bereit sind, einen anständigen Preis zu zahlen, aber keinen himmelhohen Preis. Und wir sind bereit, die Ölförderung zu belohnen, aber auf diesem Niveau sollte es dann für alle eine Preisobergrenze geben. Glauben Sie, dass Sie für diese Preisobergrenze Unterstützung aus Indien, China usw. bekommen? Nun, wir werden das mit ihnen erkunden. Es ist kompliziert, aber wir müssen es wirklich angehen. Es lohnt sich, es zu untersuchen, weil wir darauf eine Antwort geben müssen. Besteht die Befürchtung, dass das 6er-Sanktionspaket nicht das bringen wird, was es in Bezug auf die Schädigung der russischen Kriegskasse per se versprechen sollte? Nein, überhaupt nicht. Im Gegenteil. Wir sehen, dass die Sanktionen die russische Wirtschaft immer mehr beißen und schädigen. Wenn Sie sich die verschiedenen Sektoren ansehen, wird klar, dass sie aufgrund der Exportkontrollen langsam aber sicher degradiert werden. Updates, Technologien, alles was sie brauchen, die Waren, die sie modernisieren müssen, gehen also nicht mehr nach Russland. Zur Ernährungssicherheit. Wird es einen konkreten Plan geben, wie man mit dem Embargo von Russland am Schwarzen Meer umgeht? Lebensmittel kommen nicht mehr raus und die Zeit drängt. Diese russische Blockade des Schwarzen Meeres ist empörend."}, {"speaker": "SPEAKER_06", "timestamp": [282.6, 287.22], "sentence": " Sie benutzen diese Nahrungsmittel, um uns alle zu erpressen und das ist wirklich grauenhaft."}, {"speaker": "SPEAKER_02", "timestamp": [287.22, 293.14], "sentence": " Was wir tun, ist der Ukraine so gut wie möglich zu helfen, das Getreide herauszuholen, solange Russland blockiert."}, {"speaker": "SPEAKER_06", "timestamp": [293.14, 297.62], "sentence": " Und verschiedene Routen, zum Beispiel Züge oder Straßen oder sogar auf der Donau."}, {"speaker": "SPEAKER_02", "timestamp": [297.62, 299.02], "sentence": " Und das verbessert sich."}, {"speaker": "SPEAKER_06", "timestamp": [299.02, 305.46], "sentence": " Um Ihnen ein paar Zahlen zu nennen, im April waren es 1,2 Millionen Tonnen, die wir herausgeholt haben."}, {"speaker": "SPEAKER_02", "timestamp": [305.46, 309.64], "sentence": " Im Mai schon 1,7, jetzt im Juni 2,5 Millionen."}, {"speaker": "SPEAKER_06", "timestamp": [309.64, 314.9], "sentence": " Sie sehen also, wir werden immer besser darin, der Ukraine beim Export des Getreides zu helfen."}, {"speaker": "SPEAKER_00", "timestamp": [314.9, 320.86], "sentence": " Aber das reicht nicht, denn vor dem Krieg exportierte die Ukraine etwa 5 Millionen Tonnen pro Monat."}, {"speaker": "SPEAKER_06", "timestamp": [320.86, 335.84], "sentence": " Da müssen wir hin."}, {"speaker": "SPEAKER_00", "timestamp": [335.84, 369.92], "sentence": " Die NATO-Schnelleingreiftruppe wird stark aufgestockt. Das kündigte NATO-Generalsekretär Jens Stoltenberg heute in Brüssel an unserer Schnelleingreiftruppe auf über 300.000 erhöhen."}], [{"speaker": "SPEAKER_06", "timestamp": [369.92, 380.6], "sentence": " Der vor dem Hintergrund des Ukraine-Kriegs geplante Umbau ist Teil eines neuen Streitkräftemodells für das gesamte Bündnisgebiet."}, {"speaker": "SPEAKER_00", "timestamp": [380.6, 394.76], "sentence": " Unklar ist, ob der NATO-Gipfel, der diese Woche in Madrid stattfindet, Ankaras Weigerung überwinden wird, Schweden und Finnland ins Bündnis aufzunehmen. Die Türkei begründet dies mit einer angeblichen Unterstützung der beiden Länder für kurdische Gruppierungen."}, {"speaker": "SPEAKER_03", "timestamp": [394.76, 397.56], "sentence": " Schweden und Finnland weisen das zurück."}, {"speaker": "SPEAKER_00", "timestamp": [397.56, 405.04], "sentence": " Taucher in Kenia helfen bei der Regeneration von Korallenriffen."}], [{"speaker": "SPEAKER_03", "timestamp": [405.04, 411.92], "sentence": " Dazu pflanzen sie spezielle Strukturen an, die die verdrängten Korallen zu neuem Wachstum anregen."}, {"speaker": "SPEAKER_02", "timestamp": [411.92, 423.2], "sentence": " In den Korallengärten vor der Insel Wassini in Kenia hat das Riffranger-Programm bislang 8000 Korallen gepflanzt und 800 künstliche Riffstrukturen angelegt."}, {"speaker": "SPEAKER_06", "timestamp": [423.2, 429.28], "sentence": " Die Korallen ziehen die Fische an und so langsam richten sie sich dort häuslich ein."}, {"speaker": "SPEAKER_02", "timestamp": [429.28, 434.34], "sentence": " Auf jeden Fall hat sich die Zahl der Fische in dem Gebiet vervielfacht."}, {"speaker": "SPEAKER_06", "timestamp": [434.34, 441.04], "sentence": " Die Korallen werden an speziell gefertigten Gerüsten wieder aufgepäppelt."}, {"speaker": "SPEAKER_01", "timestamp": [441.04, 444.84], "sentence": " Doch die Riffe sind ein bedrohtes Ökosystem."}, {"speaker": "SPEAKER_04", "timestamp": [444.84, 468.78], "sentence": " Es gibt verschiedene Arten von Schleppnetzfischern, vor allem aber die großen kommerziellen, die aus Europa oder China kommen, sind sehr verheerend für die Unterwasserwelt. Eine weitere schädliche Praxis ist das Abfischen von Sand, denn dadurch gelangen viele Sandwolken in die Strömung und können die Korallenriffe bedecken. Dadurch bekommen sie kein Sonnenlicht und keinen Sauerstoff mehr und sterben ab."}, {"speaker": "SPEAKER_03", "timestamp": [468.78, 480.88], "sentence": " Erst Ende März hatte der Weltklimarat die afrikanischen Küsten und Inselstaaten vor der drohenden Gefahr eines massiven Korallensterbens im westlichen indischen Ozean gewarnt."}, {"speaker": "SPEAKER_04", "timestamp": [480.88, 492.4], "sentence": " In der Stadt East London in Südafrika sind in einer Bar mindestens 21 Jugendliche tot aufgefunden worden."}], [{"speaker": "SPEAKER_03", "timestamp": [492.4, 498.58], "sentence": " Die Leichen wiesen keine sichtbaren Verletzungen auf, weshalb die Polizei eine Massenpanik ausschloss."}, {"speaker": "SPEAKER_04", "timestamp": [498.58, 508.64], "sentence": " Autopsien sollen jetzt klären, ob eine Vergiftung als Todesursache in Betracht kommt. Die acht Mädchen und 13 Jungen feierten am Wochenende das Ende des Highschool-Jahres in der Kneipe."}, {"speaker": "SPEAKER_00", "timestamp": [508.64, 513.16], "sentence": " Wir sind wirklich traurig. Wir hätten nicht damit gerechnet."}, {"speaker": "SPEAKER_03", "timestamp": [513.16, 520.14], "sentence": " Wir hätten nicht gedacht, dass das Kind auf diese Weise sterben würde."}, {"speaker": "SPEAKER_00", "timestamp": [520.14, 523.42], "sentence": " Sie war ein bescheidenes Kind, respektvoll und sie hörte zu."}, {"speaker": "SPEAKER_03", "timestamp": [523.42, 525.54], "sentence": " Kinder werden immer Kinder bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [525.54, 529.46], "sentence": " Sie war 17 Jahre alt und wäre im November 18 geworden."}, {"speaker": "SPEAKER_04", "timestamp": [529.46, 540.88], "sentence": " Südafrika gehört zu den Ländern in Afrika, in denen am meisten Alkohol konsumiert wird."}, {"speaker": "SPEAKER_05", "timestamp": [540.88, 546.2], "sentence": " In den Township-Tavernen ist der Alkoholausschank an über 18-Jährige erlaubt."}, {"speaker": "SPEAKER_05", "timestamp": [546.2, 556.66], "sentence": " Doch häufig wird das Alter nicht kontrolliert. Der Besitzer der Bar räumte ein, dass es an dem Abend sehr voll gewesen sei und der Sicherheitsdienst Probleme bei der Einlasskontrolle hatte."}, {"speaker": "SPEAKER_00", "timestamp": [556.66, 566.68], "sentence": " Als Geschäftsmann hätte ich nicht erwartet, dass so etwas passieren würde."}, {"speaker": "SPEAKER_05", "timestamp": [566.68, 568.86], "sentence": " Solche Dinge passieren unerwartet."}, {"speaker": "SPEAKER_05", "timestamp": [568.86, 573.46], "sentence": " Ich möchte den Familien, die ihre Angehörigen verloren haben, mein Beileid aussprechen."}, {"speaker": "SPEAKER_05", "timestamp": [573.46, 577.54], "sentence": " Und ihnen sagen, dass wir untersuchen werden, was passiert ist."}, {"speaker": "SPEAKER_00", "timestamp": [577.54, 592.92], "sentence": " Der südafrikanische Polizeiminister Beki Kele sagte nach einer Inspektion im Leichenschauhaus mit den Tränen kämpfend, es sei ein schrecklicher Anblick."}, {"speaker": "SPEAKER_05", "timestamp": [592.92, 596.86], "sentence": " Die jüngsten Opfer seien 13 und 14 Jahre alt."}]]}