{"chapters": [{"start_time": 0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.7], "sentence": " Nach dem zweiten tödlichen Amoklauf in Serbien innerhalb von zwei Tagen ist ein 21 Jahre alter Mann als Verdichtiger festgenommen worden."}, {"speaker": "SPEAKER_01", "timestamp": [7.7, 17.72], "sentence": " Evgeni Prigosin, Chef der Wagner-Söldner, droht mit Abzug seiner Truppen aus Bachmut wegen Munitionsmangel."}, {"speaker": "SPEAKER_08", "timestamp": [17.72, 26.62], "sentence": " Die Weltgesundheitsorganisation stuft die Covid-19-Pandemie nicht mehr als weltweiten Notfall ein."}, {"speaker": "SPEAKER_04", "timestamp": [26.62, 39.34], "sentence": " Nach dem zweiten tödlichen Amoklauf in Serbien innerhalb von zwei Tagen ist ein 21 Jahre alter Mann als Verdächtiger festgenommen worden."}, {"speaker": "SPEAKER_04", "timestamp": [39.34, 48.8], "sentence": " Mindestens acht Menschen wurden getötet und 14 verletzt, nachdem er offenbar aus seinem Auto heraus das Feuer eröffnet hatte, während er durch die Stadt Mladenovac fuhr."}, {"speaker": "SPEAKER_09", "timestamp": [48.8, 85.3], "sentence": " Das Motiv für den Anschlag vom Donnerstag ist noch nicht bekannt, aber Serbien's Präsident Vucic bezeichnete ihn als terroristischen Akt. masovnim zločinačkim napadom, posle napada na našu decu, a zatim nasumičnim napadom na svakoga, ko se slučajno pronašao, bili ispred lovačkog doma, na logarskoj vatre, bili ispred svoje kapije, radeći nešto. Sie waren vor dem Lovacken-Haus, auf dem Lovacken-Fahrzeug, vor ihren Türen, die etwas tun."}, {"speaker": "SPEAKER_09", "timestamp": [85.3, 89.92], "sentence": " Das war ein Angriff auf unsere ganze Lande."}, {"speaker": "SPEAKER_09", "timestamp": [89.92, 92.66], "sentence": " Und das fühlt sich jeder Bürger so an."}, {"speaker": "SPEAKER_04", "timestamp": [92.66, 101.4], "sentence": " Die jüngste Schießerei findet inmitten der Trauer um acht Kinder und einen Wachmann statt, die am Mittwoch von einem 13-jährigen Jungen in einer Schule in Belgrad erschossen wurden."}, {"speaker": "SPEAKER_12", "timestamp": [101.4, 127.54], "sentence": " Bojan Brnkic, Chefredakteur von Euronews Serbien, sagt, Reaktionen kämpfe damit, das Grauen zu begreifen. Die Schussschüsse sind nicht unverzweifelt in der historischen Serbien. Es gab Massaker wie diese in serbischen Häusern, auch in der letzten Geschichte."}, {"speaker": "SPEAKER_00", "timestamp": [127.54, 140.74], "sentence": " Der faktische Fakt, dass es zwei Massaker gab, hat in so vielen Tagen viele Fragen geöffnet und eine intensivere und emotionale Debatte über die Säuber-Löwen, die Säuber-Kultur und das gesamte Staat der Nation geöffnet hat."}, {"speaker": "SPEAKER_00", "timestamp": [140.74, 144.78], "sentence": " Bojan Brkic, Belgrade, für Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [144.78, 166.6], "sentence": " Der Chef der russischen Söldnergruppe Wagner, Yevgeny Prigozhin, droht damit, seine Männer aus der heftig umkämpften Stadt Bachmut bis zum 10. Mai abzuziehen. Als Grund nannte er Munitionsmangel und starke Verluste. Ein am Freitag veröffentlichtes Video zeigt Prigozhin vor aufgereihten Leichen in der Dunkelheit auf einer Wiese."}, {"speaker": "SPEAKER_01", "timestamp": [166.6, 172.52], "sentence": " Wir haben 70% Missbrauch von Missbrauchern."}, {"speaker": "SPEAKER_00", "timestamp": [172.52, 178.0], "sentence": " Schaigu, Gerasimov, wo sind die Missbrauchern?"}, {"speaker": "SPEAKER_03", "timestamp": [178.0, 181.44], "sentence": " Schaut euch an, du Scheiße!"}, {"speaker": "SPEAKER_01", "timestamp": [181.44, 205.14], "sentence": " Seit Monaten kämpfen ukrainische Soldaten und russische Söldner um die ostukrainische Stadt Bachmut. Seid auf sie! ins Video zur Kenntnis genommen, werde die laufende Spezialoperation aber nicht kommentieren."}, {"speaker": "SPEAKER_12", "timestamp": [205.14, 226.86], "sentence": " Russlands Krieg gegen die Ukraine hat den Westen geeint und der EU keine andere Wahl gelassen, als die Ukraine voll zu unterstützen, so EU-Außenbeauftragter Josep Borrell. Borrell sprach mit Maeve McMahon von Euronews während einer Veranstaltung zur Lage der Europäischen Union in Florenz."}, {"speaker": "SPEAKER_10", "timestamp": [226.86, 252.68], "sentence": " Es müsse ein gerechter Friede erreicht werden, doch sei die Zeit für Gespr der Militär-Krise zu unterstützen. Ich fühle mich als Diplomat, aber auch als ein Art Verteidigungsminister der Europäischen Union."}, {"speaker": "SPEAKER_12", "timestamp": [252.68, 265.92], "sentence": " Ich habe viel Zeit in meiner Zeit, die Arme zu an, 500 Millionen Euro für die Lieferung von Munition an die Ukraine bereitzustellen."}, {"speaker": "SPEAKER_10", "timestamp": [265.92, 286.66], "sentence": " Sollte der Westen aufhören, die Ukraine zu unterstützenuser, die Städte, die Meister, zu erhöhen."}, {"speaker": "SPEAKER_10", "timestamp": [286.66, 290.76], "sentence": " Aber wir haben keine Wahl."}, {"speaker": "SPEAKER_12", "timestamp": [290.76, 296.14], "sentence": " Porell begrüßte, dass China bisher keine Waffen an Russland geliefert hat."}, {"speaker": "SPEAKER_12", "timestamp": [296.14, 299.4], "sentence": " Doch sei Pekings Friedensplan nicht ernsthaft."}, {"speaker": "SPEAKER_10", "timestamp": [299.4, 307.74], "sentence": " Das Einzige, was Friedensplan genannt werden können, ist die Vorschläge von Zelensky."}, {"speaker": "SPEAKER_10", "timestamp": [307.74, 313.66], "sentence": " Weil der chinesische Friedensplan, naja, ist kein Friedensplan."}, {"speaker": "SPEAKER_10", "timestamp": [313.66, 320.88], "sentence": " Es ist ein Set von wünschbaren Gedanken, aber es ist kein Friedensplan."}, {"speaker": "SPEAKER_10", "timestamp": [320.88, 333.46], "sentence": " Der einzige ist der, der von den Ukrainerinnen und Ukrainern vorgelegt wurde, aber sicherlich wird er nicht von den Russen akzeptiert. Laut Borrell muss Europa geeint sein, um sich auf der sich verändernden internationalen Bühne behaupten zu können."}, {"speaker": "SPEAKER_12", "timestamp": [333.46, 342.32], "sentence": " Dafür sei es entscheidend, das System der Einstimmigkeit auf außenpolitischer Ebene abzuschaffen, dass es einzelnen Mitgliedstaaten ermögliche, ein Veto einzulegen."}, {"speaker": "SPEAKER_12", "timestamp": [342.32, 346.16], "sentence": " Mitgliedstaaten ermögliche, ein Veto einzulegen."}, {"speaker": "SPEAKER_08", "timestamp": [346.16, 353.8], "sentence": " Die Weltgesundheitsorganisation stuft die Covid-19-Pandemie nicht mehr als weltweiten Notfall ein."}, {"speaker": "SPEAKER_07", "timestamp": [353.8, 390.96], "sentence": " Das bedeutet jedoch nicht, dass die Krankheit keine weltweite Bedrohung mehr darstelle, betonte der WHO-Direktor. Die Weltgesundheitsorganisation geht davon aus, dass es weltweit bisher mindestens 764 Millionen Ansteckungen gegeben hat."}, {"speaker": "SPEAKER_08", "timestamp": [390.96, 394.9], "sentence": " Nach wie vor sterben jede Woche Tausende an der Krankheit."}], [{"speaker": "SPEAKER_08", "timestamp": [394.9, 405.12], "sentence": " Um sich gegen Covid-19 zu schützen, haben 5 Milliarden Menschen mindestens eine Impfdosis verabreicht bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [405.12, 411.26], "sentence": " Es gibt offiziellen Streit zwischen Italien und Frankreich."}, {"speaker": "SPEAKER_02", "timestamp": [411.26, 416.74], "sentence": " Der italienische Außenminister Antonio Tajani hat einen Besuch in Paris abgesagt."}, {"speaker": "SPEAKER_02", "timestamp": [416.74, 423.58], "sentence": " Der französische Innenminister Gérald Darmanin habe Italiens Ministerpräsidentin Giorgia Meloni beleidigt."}, {"speaker": "SPEAKER_02", "timestamp": [423.58, 465.16], "sentence": " Seine Äußerungen seien inakzeptabel zur Begründung. In einem Radiointerview hatte Gerald Darmanin wörtlich behauptet, Meloni sei nicht in der Lage, die Migrationsprobleme zu lösen, wofür sie letztes Jahr gewählt wurde, und beschuldigte sie, die Wähler zu belügen, dass sie die Krise trotz der steigenden Zahl von Bootsmigranten beenden können. Weiter sei Frau Meloni wie Frau Le Pen. Das heißt, sie wird auf der Grundlage von ihr werdet sehen, was ihr sehen werdet gewählt und was wir dann sehen ist, dass es nicht aufhört und dass es immer schlimmer wird. Die Äußerungen befeuern den Streit über die Frage, wo aufgegriffene illegale Flüchtlinge an Land gehen dürfen. Italien kämpft mit einer Welle von Ankünften."}, {"speaker": "SPEAKER_02", "timestamp": [465.16, 469.32], "sentence": " Mehr als 42.000 kamen zuletzt auf dem Seeweg aus Tunesien."}, {"speaker": "SPEAKER_02", "timestamp": [469.32, 474.48], "sentence": " Im gleichen Vorjahreszeitraum erreichten nur gut 11.000 illegale Migranten Italien."}, {"speaker": "SPEAKER_02", "timestamp": [474.48, 482.5], "sentence": " Der starke Anstieg der Zahlen belastet die Regierung Meloni. Im Wahlkampf hatte sie versprochen, wirkungsvoll gegen die illegale Einwanderung vorzugehen."}], [{"speaker": "SPEAKER_02", "timestamp": [482.5, 486.98], "sentence": " gegen die illegale Einwanderung vorzugehen."}, {"speaker": "SPEAKER_11", "timestamp": [486.98, 491.48], "sentence": " Im Süden Spaniens hat es seit Monaten nicht geregnet."}, {"speaker": "SPEAKER_11", "timestamp": [491.48, 494.94], "sentence": " Vor allem nördlich von Cordoba herrscht Dürre."}, {"speaker": "SPEAKER_11", "timestamp": [494.94, 499.6], "sentence": " In dieser Region ist der Stausee der Sierra Bojera ausgetrocknet."}, {"speaker": "SPEAKER_11", "timestamp": [499.6, 507.64], "sentence": " Die Wasserunternehmen sind gezwungen, aus einem anderen See zu schöpfen, der durch jahrelange Gülleablagerungen von Milchbauern verseucht ist."}, {"speaker": "SPEAKER_11", "timestamp": [507.64, 518.06], "sentence": " Das Leitungswasser ist daher gefährlich zu konsumieren. Die Bevölkerung wird mit Tankwagen versorgt. Ich habe mir nicht erkannt, wie viel Wasser in einer Wohnung gebraucht wird."}, {"speaker": "SPEAKER_06", "timestamp": [518.06, 524.18], "sentence": " Wir mussten eine Glocke nehmen, Wasser kaufen und es ist viel Wasser."}, {"speaker": "SPEAKER_05", "timestamp": [524.18, 527.8], "sentence": " In der 21. Jahrhundert ist es nicht normal, dass so etwas passiert."}, {"speaker": "SPEAKER_05", "timestamp": [527.8, 532.74], "sentence": " Aber es ist passiert und wir müssen die Dinge so verbreiten, wie wir können."}, {"speaker": "SPEAKER_11", "timestamp": [532.74, 543.08], "sentence": " Diese Situation hat auch Folgen für Restaurants und Bäckereien, die auf sauberes Wasser angewiesen sind und ihre Arbeit jetzt nicht mehr in vollem Umfang ausführen können."}, {"speaker": "SPEAKER_00", "timestamp": [543.08, 546.98], "sentence": " jetzt nicht mehr in vollem Umfang ausführen können."}, {"speaker": "SPEAKER_04", "timestamp": [546.98, 552.16], "sentence": " Im Süden Frankreichs, wie hier in den Pyrenees Oriental, bleibt der Regen aus."}, {"speaker": "SPEAKER_04", "timestamp": [552.16, 556.98], "sentence": " Nach mehreren Monaten der Trockenheit haben die Behörden die Wassernutzung eingeschränkt."}, {"speaker": "SPEAKER_07", "timestamp": [556.98, 571.02], "sentence": " Leidtragende sind Unternehmen wie diese Autowaschanlage. On voit ces derniers temps beaucoup d'incendies sur le secteur, donc il vaut mieux garder toute l'eau disponible pour les pompiers."}, {"speaker": "SPEAKER_04", "timestamp": [571.02, 577.46], "sentence": " Le propriétaire de la lave-vache est assuré, mais il sait pourquoi sa lave-vache doit marcher."}, {"speaker": "SPEAKER_02", "timestamp": [577.46, 579.94], "sentence": " Le lave-vache que vous avez vu, 110 litres d'eau."}, {"speaker": "SPEAKER_04", "timestamp": [579.94, 583.3], "sentence": " Un particulier avec un tuyau d'arrochage, 300 litres d'eau."}, {"speaker": "SPEAKER_02", "timestamp": [583.3, 587.02], "sentence": " Si on encourage le lave-vache sauvage, pour la na. Wenn man den Wachstum für die Nopphreatik unterstützt, ist das drei Mal mehr."}, {"speaker": "SPEAKER_04", "timestamp": [587.02, 593.06], "sentence": " In Teilen des Departements de l'Inn, unweit von Lyon, wurde bereits die Schließung von Autowaschanlagen angeordnet."}, {"speaker": "SPEAKER_02", "timestamp": [593.06, 600.12], "sentence": " Immerhin verbraucht das saubere Auto täglich 0,2 Prozent des französischen Wassers."}, {"speaker": "SPEAKER_04", "timestamp": [600.12, 606.04], "sentence": " Auch das jüngste Waffenstillstandsabkommen scheint wenig Wirkung zu zeigen im Sudan."}, {"speaker": "SPEAKER_01", "timestamp": [606.04, 609.32], "sentence": " In der Hauptstadt Khartoum hielt der Beschuss an."}, {"speaker": "SPEAKER_01", "timestamp": [609.32, 617.44], "sentence": " Wegen der Kämpfe wurde die Lieferung dringend benötigter humanitärer Hilfe für die eingeschlossene Zivilbevölkerung erneut unterbrochen."}, {"speaker": "SPEAKER_01", "timestamp": [617.44, 632.1], "sentence": " Auch Hoffnung auf die zu Beginn der Woche vom UN-Sondergesandten in Aussicht gestellten Friedensgespräche gibt es derzeit kaum. Mehr als 100.000 Menschen sind vor den Kämpfen zwischen der Armee und der RSF-Miliz bisher geflohen und suchen Schutz in den Nachbarländern."}, {"speaker": "SPEAKER_01", "timestamp": [632.1, 648.16], "sentence": " Ein Bundesgericht in New York hat entschieden, dass der britische Sänger Ed Sheeran bei der Komposition seines Hits Thinking Out Loud keine Schlüsselkomponenten des Klassikers Let's Get It On von Marvin Gaye gestohlen hat."}, {"speaker": "SPEAKER_01", "timestamp": [648.16, 661.72], "sentence": " Die Erben von Ed Townsend, der Let's Get It On mit Marvin Gaye schrieb, hatten geklagt, weil Ed Sheerans Lied auffällige Ähnlichkeiten und offenkundige gemeinsame Elemente mit Let's Get It On habe und kopiert worden sei."}, {"speaker": "SPEAKER_01", "timestamp": [661.72, 668.7], "sentence": " Sheeran hatte den Prozess zuvor als eine Bedrohung für alle Musiker, die ihre Songs selber schreiben, bezeichnet."}, {"speaker": "SPEAKER_01", "timestamp": [668.7, 678.84], "sentence": " Star Wars-Schauspielerin Carrie Fisher hat ihren Stern auf dem Hollywood Walk of Fame bekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [678.84, 686.0], "sentence": " Ihre Tochter nahm den Stern stellvertretend für die 2016 im Alter von 60 Jahren Verstorbene entgegen."}, {"speaker": "SPEAKER_02", "timestamp": [686.0, 689.68], "sentence": " Fischer spielte Prinzessin Leia in der Kultfilmreihe."}, {"speaker": "SPEAKER_02", "timestamp": [689.68, 695.32], "sentence": " Ihren Kollegen Harrison Ford und Mark Hamill wurde die Ehre eines Sterns schon vor Jahren zuteil."}, {"speaker": "SPEAKER_02", "timestamp": [695.32, 701.78], "sentence": " Fischers Stern wurde am mittlerweile traditionellen Star Wars Tag, dem 4. Mai, enthüllt."}]]}