{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.26], "sentence": " Vorschlag der EU-Kommission. CO2-Ausstoß von LKW und Bussen soll um 90% sinken."}, {"speaker": "SPEAKER_06", "timestamp": [8.26, 16.88], "sentence": " Sinneswandel. Syriens Machthaber Assad lässt nun doch mehr Hilfe für die Erdbebenopfer ins Land."}, {"speaker": "SPEAKER_08", "timestamp": [16.88, 28.24], "sentence": " Kriegsverbrechen an ukrainischen Kindern. Die russische Praxis der gewaltsamen Verschleppung und ihre Folgen."}, {"speaker": "SPEAKER_07", "timestamp": [28.24, 40.14], "sentence": " Nach Autos sind nun Lastwagen und Busse an der Reihe, sich den Bemühungen anzuschließen, den Verkehr klimaneutral zu gestalten."}], [{"speaker": "SPEAKER_07", "timestamp": [40.14, 43.9], "sentence": " Die EU-Kommission legte am Dienstag entsprechende Vorschläge vor."}, {"speaker": "SPEAKER_07", "timestamp": [43.9, 48.36], "sentence": " Neue Busse in Städten müssen demnach bis 2030 emissionsfrei sein."}, {"speaker": "SPEAKER_07", "timestamp": [48.36, 54.08], "sentence": " Der Lkw-Sektor muss seine Umweltverschmutzung bis 2040 um 90 Prozent reduzieren."}, {"speaker": "SPEAKER_01", "timestamp": [54.08, 72.56], "sentence": " Ein anderes Ziel, das von der Kommission verteidigt wird. des circonstances très spécifiques liées à des conditions climatiques. On parle de moyens de transport qui sont très très lourds, donc qui ont besoin d'une énorme quantité d'énergie."}, {"speaker": "SPEAKER_00", "timestamp": [72.56, 132.44], "sentence": " Et vous savez très bien que dans des conditions climatiques qui sont par exemple le froid ou dans des régions montagnardes, on doit avoir quand même la possibilité de continuer à un certain moment avec des moteurs thermiques. Wir müssen die Möglichkeit haben, mit thermischen Motoren zu bleiben. Le Parlement a été accueilli pour ces propos. Il est attendu que les discussions soient plus simples que celles sur les ém type d'initiative. Et sur les camions, il y a une question à résoudre, qui est est-ce que l'on est favorable au 90% en 2040 ou est-ce qu'on est favorable au 100% en 2040?"}, {"speaker": "SPEAKER_00", "timestamp": [132.44, 133.36], "sentence": " Ça fait une question."}, {"speaker": "SPEAKER_00", "timestamp": [133.36, 141.84], "sentence": " Donc je pense qu'on doit être capable d'aller plus vite que ce que l'on a fait sur les voitures et clôturer ce texte sous cette mandature."}, {"speaker": "SPEAKER_00", "timestamp": [141.84, 142.84], "sentence": " So sagt er zu Sait Mandatio."}, {"speaker": "SPEAKER_07", "timestamp": [142.84, 157.5], "sentence": " Zugleich verabschiedete das Europäische Parlament endgültig ein Gesetz, das den Verkauf von neuen Diesel- und Benzinautos ab 2035 verbietet."}], [{"speaker": "SPEAKER_06", "timestamp": [157.5, 170.12], "sentence": " Der syrische Machthaber Assad hat zugestimmt, zwei neue Grenzübergänge von der Türkei in den von Rebellen gehaltenen Nordwesten des Landes zu öffnen, um dringend benötigte Hilfsgüter für die Millionen Erdbebenopfer ins Land zu lassen."}, {"speaker": "SPEAKER_06", "timestamp": [170.12, 178.86], "sentence": " Die Vereinten Nationen durften bislang nur über einen einzigen Grenzübergang in das nordwestliche Idlib-Gebiet einreisen, was die Lieferung von Hilfsgütern stark behindert hatte."}, {"speaker": "SPEAKER_06", "timestamp": [178.86, 182.28], "sentence": " Die Zahl der Todesopfer des Erdbebens steigt unterdessen weiter an."}, {"speaker": "SPEAKER_06", "timestamp": [182.28, 210.86], "sentence": " Inzwischen sind es mehr als 38.000 und die Versorgung der Überlebenden mit Nahrungsmitteln, Medikamenten, Unterkünften und anderen lebensrettenden Gütern ist von größter Dringlichkeit. Eine Woche nach dem Erdbeben in Syrien und der Türkei schwindet die Hoffnung auf Überlebende, die unter den Trümmern eingeschlossen sind, immer mehr. Hüseyin Berber, der in der Türkei 183 Stunden nach dem Weben gerettet wurde, könnte eine der letzten Ausnahmen sein. Immer mehr Rettungsteams brechen die Arbeit ab."}, {"speaker": "SPEAKER_06", "timestamp": [210.86, 215.98], "sentence": " Die Sorge um die Überlebenden ist groß. Das Leben der Kinder ist aus den Fugen geraten."}, {"speaker": "SPEAKER_06", "timestamp": [215.98, 230.62], "sentence": " Sie sind von Tod und Zerstörung umgeben. Tausende haben ihre Eltern verloren und draußen sind die Bedingungen hart. Im Winter herrschen eisige Temperaturen und es besteht die wachsende Gefahr, dass sowohl Erwachsene als auch Kinder gesundheitliche Probleme bekommen."}, {"speaker": "SPEAKER_08", "timestamp": [230.62, 243.9], "sentence": " Bei einem Treffen der Ukraine-Kontaktgruppe in Brüssel hat NATO-Generalsekretär Jens Stoltenberg mehr Militärhilfe für die Ukraine gefordert."}], [{"speaker": "SPEAKER_08", "timestamp": [243.9, 249.9], "sentence": " Man sehe keine Anzeichen dafür, dass sich der russische Präsident Wladimir Putin auf einen Frieden vorbereite."}, {"speaker": "SPEAKER_05", "timestamp": [249.9, 274.88], "sentence": " Die Ukraine-Kontaktgruppe koordiniert unter, all die anderen Dinge, die wir brauchen, um zu beachten, dass die Ukraine die advanced und modernen Systeme bekommt, die schon geplägt wurden und das wirklich eine Unterschiede auf dem Battleteam machen kann."}, {"speaker": "SPEAKER_08", "timestamp": [274.88, 284.12], "sentence": " Am Rande des Treffens erneuerte der ukrainische Verteidigungsminister Oleksij Resnikov seine Forderung nach Lieferungen westlicher Kampfflugzeuge."}, {"speaker": "SPEAKER_08", "timestamp": [284.12, 294.46], "sentence": " Stoltenberg sagte, dass die Diskussion darüber laufe, dies sei aber nicht das wichtigste Thema. Vordringlich gehe es um die Lieferung von Munition und die Erhöhung der Produktion von Munition."}, {"speaker": "SPEAKER_08", "timestamp": [294.46, 301.5], "sentence": " Äußerst wichtig sei auch die Wartung von bereits gelieferten Waffensystemen und die Versorgung dieser Systeme mit Ersatzteilen."}, {"speaker": "SPEAKER_09", "timestamp": [301.5, 319.02], "sentence": " Systeme mit Ersatzteilen. Das Institute for the Study of War glaubt, dass in der Region Luhansk eine russische Offensive bevorsteht. Die Russen führten Bodenangriffe auf der Linie Svatove-Kremena"}], [{"speaker": "SPEAKER_00", "timestamp": [319.02, 332.8], "sentence": " durch. Das britische Verteidigungsministerium sagt, die russischen Streitkräfte unternehmen Offensivanstrengungen, erzielen aber keinen signifikanten Durchbruch."}, {"speaker": "SPEAKER_04", "timestamp": [332.8, 337.9], "sentence": " Russland zielt wahrscheinlich darauf ab, einige der Gewinne der Ukraine rückgängig zu machen."}, {"speaker": "SPEAKER_09", "timestamp": [337.9, 343.66], "sentence": " Es besteht die Möglichkeit, dass sein Ziel darin besteht, nach Westen zum Fluss Zerberets vorzudringen."}, {"speaker": "SPEAKER_04", "timestamp": [343.66, 351.26], "sentence": " Ziel darin besteht, nach Westen zum Fluss Zerberets vorzudringen. Die russischen Streitkräfte erzielten weiterhin taktische Gewinne und führten Bodenangriffe um Bachmut durch."}, {"speaker": "SPEAKER_04", "timestamp": [351.26, 365.72], "sentence": " Der Leiter der Wagner-Gruppe, Yevgeny Prigozhin, erklärt, dass seine Kämpfe am 12. Februar Krasna Hurra bei Bachmut eingenommen hätten, was durch Aufnahmen bestätigt werde."}, {"speaker": "SPEAKER_09", "timestamp": [365.72, 369.82], "sentence": " Kiew bestreitet dies und sagt, die Kämpfe gingen dort weiter."}, {"speaker": "SPEAKER_04", "timestamp": [369.82, 375.54], "sentence": " Das britische Verteidigungsministerium bestätigt, dass die ukrainische Verteidigung hält."}, {"speaker": "SPEAKER_09", "timestamp": [375.54, 381.02], "sentence": " Der Vorstoß der Russen in den Süden der Stadt ist wahrscheinlich kaum vorangekommen."}, {"speaker": "SPEAKER_04", "timestamp": [381.02, 400.94], "sentence": " Insgesamt deutet alles momentan darauf hin, dass den russischen Streitkräften befohlen wird vorzurücken, dass sie jedoch nicht genügend Kampfkraft haben, dies wirkungsvoll zu tun."}], [{"speaker": "SPEAKER_08", "timestamp": [400.94, 404.36], "sentence": " Ein idyllisches Bild, das Millionen von Herzen rührt."}, {"speaker": "SPEAKER_08", "timestamp": [404.36, 415.82], "sentence": " Es handelt sich um Kinder aus dem Donbass und anderen russisch besetzten Gebieten, die aus der Ukraine geholt wurden, um sie russischen Familien zu übergeben und ihnen die russische Staatsangehörigkeit zu verleihen."}, {"speaker": "SPEAKER_08", "timestamp": [415.82, 423.72], "sentence": " Die russische Kinderrechtsbeauftragte verteidigt dies als einen Akt der Liebe für verwaiste Kinder, die niemanden haben, der sich um sie kümmert."}, {"speaker": "SPEAKER_12", "timestamp": [423.72, 445.52], "sentence": " Eine Untersuchung des EBU Investigative Journalism Network zeigt, dass viele dieser Kinder Familien haben und dass diese getäuscht oder die Kinder ohne ihre Zustimmung nach Russland gebracht wurden. Adopting children during time of war is also completely against international law."}, {"speaker": "SPEAKER_04", "timestamp": [445.52, 468.82], "sentence": " But Russia changed its laws in May to allow these children to be given Russian nationality, and that's happened in hundreds of cases. Ich möchte, dass wir noch mehr auf uns aufstehen, um wirkliche Eltern zu werden."}, {"speaker": "SPEAKER_11", "timestamp": [468.82, 472.46], "sentence": " Verletzte Kinder wurden auch in Filtrationslager gebracht."}, {"speaker": "SPEAKER_04", "timestamp": [472.46, 475.52], "sentence": " Alexander kam mit seiner Mutter in eines von ihnen."}, {"speaker": "SPEAKER_11", "timestamp": [475.52, 479.24], "sentence": " Sie wurde verhört und bestand das Screening-Verfahren nicht."}, {"speaker": "SPEAKER_04", "timestamp": [479.24, 483.02], "sentence": " Wir durften uns nicht einmal verabschieden, sagte Alexander."}, {"speaker": "SPEAKER_11", "timestamp": [483.02, 489.04], "sentence": " Seine Großmutter überquerte die Front und schaffte es, ihn zurückzuholen, bevor er verlegt wurde."}, {"speaker": "SPEAKER_08", "timestamp": [489.04, 492.34], "sentence": " Von seiner Mutter haben sie nichts mehr gehört."}, {"speaker": "SPEAKER_08", "timestamp": [492.34, 499.26], "sentence": " Natalia schickte ihre Tochter in ein Sommerlager, das von den von Moskau eingesetzten Behörden in Kosachalopan organisiert wurde."}, {"speaker": "SPEAKER_11", "timestamp": [499.26, 528.54], "sentence": " Natalia konnte ihre Tochter Karina wieder in die Arme schließen, aber andere Kinder sind nicht mehr gesehen worden. Die Ukraine sagt, es handele sich um eine Art Völkermord. Ukraine says it's a kind of genocide."}, {"speaker": "SPEAKER_10", "timestamp": [528.54, 560.64], "sentence": " Experienced human rights lawyer Reed Brody said, Die Fluggesellschaft Air India will 250 Jets von Airbus kaufen."}], [{"speaker": "SPEAKER_11", "timestamp": [560.64, 590.88], "sentence": " In einem Online-Briefing mit dem indischen Ministerpräsidenten Narendra Modi und Frankreichs Präsident Emmanuel Macron sagte Natarayan Chandrasekharan, der Chef der Air India Mutatata Group, das Unternehmen habe eine Absichtserklärung unterzeichnet. 320neo sowie 40 Großraumjets vom Typ A350. Insidern zufolge will die Gesellschaft zudem eine dreistellige Zahl Maschinen beim US-Hersteller Boeing kaufen."}, {"speaker": "SPEAKER_10", "timestamp": [590.88, 600.8], "sentence": " An der Michigan State University in Lansing im Westen von Detroit sind drei Menschen durch Schüsse getötet worden."}, {"speaker": "SPEAKER_11", "timestamp": [600.8, 603.42], "sentence": " Fünf weitere Personen wurden verletzt."}, {"speaker": "SPEAKER_00", "timestamp": [603.42, 603.72], "sentence": " 5 weitere Personen wurden verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [603.72, 611.7], "sentence": " Der 43 Jahre alte Angreifer war zunächst geflohen, nahm sich danach aber offenbar selbst das Leben."}, {"speaker": "SPEAKER_04", "timestamp": [611.7, 646.64], "sentence": " Zunächst war nicht klar, ob der mutmaßliche Täter Verbindungen zur Uni hatte. Alle fünf Veranstaltungen wurden zum Krankenhaus transportiert. Einige dieser Veranstaltungen haben lebensverrückende Schmerzen. Bemerkenswert sei, dass niemand ums Leben gekommen ist."}], [{"speaker": "SPEAKER_11", "timestamp": [646.64, 654.7], "sentence": " Zu diesem Ergebnis kommt ein unabhängiger Bericht über das Chaos vor dem Endspiel der Fußball-Champions League im vergangenen Mai in Saint-Denis bei Paris."}, {"speaker": "SPEAKER_07", "timestamp": [654.7, 665.2], "sentence": " Die vom Europäischen Fußballverband UEFA in Auftrag gegebene Studie macht den Verband für Organisationsfehler verantwortlich, die laut dem Bericht fast zu einer Katastrophe geführt hätten."}, {"speaker": "SPEAKER_07", "timestamp": [665.2, 675.06], "sentence": " Und der Bericht entlastet die Fans des Finalteilnehmers FC Liverpool, denen voreilig eine Mitschuld an den Tumulten- und Tränengaseinsätzen gegeben wurde."}, {"speaker": "SPEAKER_07", "timestamp": [675.06, 685.4], "sentence": " In diesem Zusammenhang kritisierte die Studie die französischen Behörden und die Sicherheitskräfte für Vorverurteilungen und unangemessenes Einschreiten gegen Liverpool-Fans."}, {"speaker": "SPEAKER_11", "timestamp": [685.4, 693.42], "sentence": " Viele von ihnen hatten trotz gültiger Eintrittskarten keinen Einlass in das Stade de France im Pariser Vorort Saint-Denis erhalten."}, {"speaker": "SPEAKER_07", "timestamp": [693.42, 697.36], "sentence": " Mehr als 230 Menschen wurden in dem Chaos verletzt."}, {"speaker": "SPEAKER_11", "timestamp": [697.36, 702.56], "sentence": " Als Konsequenz musste der Pariser Polizeipräfekt Didier Lallement seinen Hut nehmen."}]]}