{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.26], "sentence": " Nach angeblichem Drohnenangriff auf Kreml und Putin, Ukraine weist Vorwürfe Moskaus zurück."}, {"speaker": "SPEAKER_09", "timestamp": [7.26, 16.66], "sentence": " Zu Besuch in Finnland, Selenskyj weist Vorwürfe Moskaus zu angeblichen Drohnenangriffen zurück."}, {"speaker": "SPEAKER_06", "timestamp": [16.66, 26.8], "sentence": " Brüssel sagt der Korruption den Kampf an, aber NGOs warnen vor einem Eigentor."}, {"speaker": "SPEAKER_01", "timestamp": [26.8, 42.64], "sentence": " Nach einem angeblichen Drohnenangriff auf das Gelände des Kreml sind in den sozialen Medien Videos aufgetaucht, die die Zerstörung einer der Drohnen zeigen sollen."}], [{"speaker": "SPEAKER_09", "timestamp": [42.64, 47.0], "sentence": " Die auf Twitter verbreiteten Aufnahmen konnten zunächst nicht verifiziert werden."}, {"speaker": "SPEAKER_09", "timestamp": [47.0, 50.82], "sentence": " Russland behauptet, die Ukraine stecke hinter den angeblichen Angriffen."}, {"speaker": "SPEAKER_09", "timestamp": [50.82, 55.58], "sentence": " Das ukrainische Militär habe versucht, Staatspräsident Wladimir Putin zu töten."}, {"speaker": "SPEAKER_09", "timestamp": [55.58, 64.54], "sentence": " Kreml-Sprecher Dmitry Peskov gab an, der Staatspräsident habe sich zum Zeitpunkt des angeblichen Angriffs nicht im Kreml befunden."}, {"speaker": "SPEAKER_02", "timestamp": [64.54, 68.46], "sentence": " Der Staatspräsident habe sich zum Zeitpunkt des angeblichen Angriffs nicht im Kreml befunden."}, {"speaker": "SPEAKER_09", "timestamp": [68.46, 82.66], "sentence": " Kiew hingegen hat jede Beteiligung an einem Angriff auf den Kreml zurückgewiesen. Michalko Podoljak, Berater von Präsident Volodymyr Zelensky, sieht hinter den Vorwürfen den Versuch Russlands, zukünftige Angriffe auf ukrainische Zivilisten zu rechtfertigen."}, {"speaker": "SPEAKER_09", "timestamp": [82.66, 129.74], "sentence": " In einer Videobotschaft sagte er, Звідки збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних збройних Es gibt keine wissenschaftliche Bedeutung in solchen Tätigkeiten. Während seines Aufenthaltes in Helsinki hat der ukrainische Präsident Volodymyr Zelensky die Behauptung Moskaus zurückgewiesen, Kiew stecke hinter einem angeblichen Drohnenangriff auf den Kreml."}, {"speaker": "SPEAKER_01", "timestamp": [129.74, 136.16], "sentence": " In Finnland nahm Zelensky an einem Treffen der Regierungschefs von Schweden, Norwegen, Dänemark, Island und Finnland teil."}, {"speaker": "SPEAKER_09", "timestamp": [136.16, 151.6], "sentence": " Wir attackieren nicht Putin oder Moskau. Wir kämpfen auf unserer Territorie. attack Putin or Moscow. We fight on our territory. We are defending our villages and cities."}, {"speaker": "SPEAKER_05", "timestamp": [151.6, 159.14], "sentence": " We don't have, you know, enough weapons for this. That's why we don't use it anywhere."}, {"speaker": "SPEAKER_02", "timestamp": [159.14, 169.02], "sentence": " For us, that is a deficit. We can't spend it. And we didn't attack Putin. We leave it Wir haben das Defizit, wir können es nicht sparen. Wir haben Putin nicht getötet, wir lassen es dem Tribunal."}, {"speaker": "SPEAKER_09", "timestamp": [169.02, 177.12], "sentence": " Die Regierungschefs der nordischen Länder haben der Ukraine wiederholt ihre andauernde wirtschaftliche und militärische Unterstützung zugesichert."}, {"speaker": "SPEAKER_09", "timestamp": [177.12, 183.34], "sentence": " Sie betonen, dass es einen Frieden nur zu den Bedingungen des von Russland angegriffenen Landes geben könne."}, {"speaker": "SPEAKER_09", "timestamp": [183.34, 186.2], "sentence": " Bedingungen des von Russland angegriffenen Landes geben könne."}], [{"speaker": "SPEAKER_07", "timestamp": [186.2, 196.16], "sentence": " Im südukrainischen Gebiet Kherson sind durch russischen Beschuss offiziellen Angaben zufolge mindestens 16 Menschen getötet worden."}, {"speaker": "SPEAKER_07", "timestamp": [196.16, 203.04], "sentence": " Allein in der Gebietshauptstadt Kherson seien mindestens 12 Menschen ums Leben gekommen, teilte die Staatsanwaltschaft mit."}, {"speaker": "SPEAKER_07", "timestamp": [203.04, 211.32], "sentence": " 22 weitere wurden verletzt. In der Stadt Kherson gerieten offenbar ein Supermarkt, eine Tankstelle und der Bahnhof unter Beschuss."}, {"speaker": "SPEAKER_07", "timestamp": [211.32, 227.72], "sentence": " Der Eisenbahn zufolge wurde auch ein Waggon des Zugs nach Lviv getroffen. Die russischen Streitkräfte griffen in der Nacht auch zivile Infrastruktur in Saporischia an. Ein Haus wurde völlig zerstört, mehrere wurden beschädigt."}, {"speaker": "SPEAKER_07", "timestamp": [227.72, 235.46], "sentence": " Mehrstündige Angriffe erfolgten in Orten entlang der Front, wie Nowojarkovlovka und Orychow."}, {"speaker": "SPEAKER_07", "timestamp": [235.46, 244.0], "sentence": " Eine Gegenoffensive der Ukraine zur Rückeroberung der von Russland besetzten Gebiete wird in naher Zukunft erwartet."}, {"speaker": "SPEAKER_07", "timestamp": [244.0, 246.06], "sentence": " der von Russland besetzten Gebiete wird in naher Zukunft erwartet."}], [{"speaker": "SPEAKER_09", "timestamp": [246.06, 252.9], "sentence": " Nach dem tödlichen Schusswaffenangriff eines Jugendlichen auf seine Schule in der Innenstadt von Belgrad herrscht in Serbien Bestürzung."}, {"speaker": "SPEAKER_09", "timestamp": [252.9, 258.44], "sentence": " Am Morgen hatte der 13-Jährige nach Angaben der Polizei acht Schulkinder und einen Wachmann erschossen."}, {"speaker": "SPEAKER_09", "timestamp": [258.44, 261.68], "sentence": " Der Tatverdächtige wurde noch in der Schule festgenommen."}, {"speaker": "SPEAKER_09", "timestamp": [261.68, 264.94], "sentence": " Zuvor hatte man sein Alter mit 14 angegeben."}, {"speaker": "SPEAKER_03", "timestamp": [264.94, 308.34], "sentence": " Verletzte seien in Krankenhäuser gebracht worden. Nach Angaben der Polizei hatte der Schüler seinen Angriff einen Monat lang geplant. Er soll demnach eine Liste der Schüler erstellt haben, die er töten wollte. networks after the news they heard this morning and are trying to comprehend just what happened because despite the fact that the Serbian nation is among the most armed in the world, school shootings have never happened before in Serbian history. And everyone is trying to get an answer to a simple question, what prompted a 14-year-old child from a primary school with exemplary behavior and prize-winning record to walk into a classroom and shoot his classmates and teachers."}, {"speaker": "SPEAKER_03", "timestamp": [308.34, 311.24], "sentence": " Now, there is no answer to this question."}, {"speaker": "SPEAKER_03", "timestamp": [311.24, 319.56], "sentence": " There have been some claims on social networks that bullying was the trigger, but we will not know until the investigation is over."}, {"speaker": "SPEAKER_10", "timestamp": [319.56, 338.64], "sentence": " Bojan Brkic, Euronews, Serbia, from Belgrade. Die Gegner der umstrittenen Rentenreform in Frankreich sind mit einem weiteren Anlauf gescheitert, das längst beschlossene Vorhaben vielleicht doch noch zu kippen."}], [{"speaker": "SPEAKER_09", "timestamp": [338.64, 344.64], "sentence": " Der Verfassungsrat in Paris hat auch einen zweiten Antrag der Opposition auf eine Volksabstimmung abgewiesen."}, {"speaker": "SPEAKER_09", "timestamp": [344.64, 345.88], "sentence": " Der Bundesrat in Paris hat auch einen zweiten Antrag der Opposition auf eine Volksabstimmung abgewiesen."}, {"speaker": "SPEAKER_09", "timestamp": [345.88, 355.8], "sentence": " Bereits Mitte April hatte der Rat einen ersten Antrag auf ein Referendum zur Deckelung des Renteneintrittsalters auf 62 Jahre als unzulässig angesehen."}, {"speaker": "SPEAKER_02", "timestamp": [355.8, 364.38], "sentence": " Außerdem hatte er die Reform grundsätzlich für rechtens befunden."}, {"speaker": "SPEAKER_08", "timestamp": [364.38, 369.82], "sentence": " Die Gewerkschaften haben den Druck auf die Regierung von Emmanuel Macron bisher aufrechterhalten."}, {"speaker": "SPEAKER_09", "timestamp": [369.82, 374.8], "sentence": " Für Dienstag haben die großen Gewerkschaften erneut zu landesweiten Demonstrationen aufgerufen."}, {"speaker": "SPEAKER_10", "timestamp": [374.8, 396.62], "sentence": " Am 6. Juni soll erneut gestreikt werden. Der indisch-amerikanische Geschäftsmann Ajay Banga ist zum neuen Präsidenten der Weltbank gewählt worden."}], [{"speaker": "SPEAKER_09", "timestamp": [396.62, 401.38], "sentence": " Banga ist in Indien aufgewachsen und hat dort auch seine Ausbildung genossen."}, {"speaker": "SPEAKER_07", "timestamp": [401.38, 436.14], "sentence": " Beobachter werten seine Wahl daher als Geste des Weißen Hauses gegenüber den Schwellenländern. Er galt als einziger Kandidat für die Nachfolge von David Malpass an der Spitze der Institution und steht vor zahlreichen Herausforderungen. Dazu gehört die Finanzierung des Kampfes gegen die globale Erwärmung oder auch die Reform der Arbeitsweise der Weltbank ist eine der größten und gefährlichsten Mafia-Gruppierungen Italiens und ganz Europas."}], [{"speaker": "SPEAKER_08", "timestamp": [436.14, 459.84], "sentence": " In einem großen Polizeieinsatz gegen die Ndrangheta in fünf europäischen Ländern haben die Behörden Dutzende Wohnungen durchsucht und Haftbefehle vollstreckt. Il s'agit sans doute de la plus grande opération jamais menée contre la mafia calabrèse en Europe."}, {"speaker": "SPEAKER_05", "timestamp": [459.84, 465.94], "sentence": " Plus de 1000 policiers impliqués dans les perquisitions de ce matin enung in Deutschland und 1400 in Italien involviert."}, {"speaker": "SPEAKER_08", "timestamp": [465.94, 498.96], "sentence": " Das war am Anfang eines belgischen Fakts. Behörden ist die Ndrangheta-Hirage strukturiert und hat wiederholt ihre Fähigkeit gezeigt, Wirtschaft und Politik in Italien zu infiltrieren. Darüber hinaus sei die Gruppierung hauptsächlich in Spanien, Frankreich, den Niederlanden, Deutschland, der Schweiz, Kanada, den USA sowie Kolumbien und Australien tätig."}, {"speaker": "SPEAKER_08", "timestamp": [498.96, 508.18], "sentence": " Die Europäische Kommission hat eine Reihe neuer Maßnahmen zur Bekämpfung der Korruption"}], [{"speaker": "SPEAKER_06", "timestamp": [508.18, 510.76], "sentence": " in der EU, aber auch weltweit, vorgeschlagen."}, {"speaker": "SPEAKER_06", "timestamp": [510.76, 518.6], "sentence": " Mit einer neuen Richtlinie möchte die EU die Definition von Strafstaatbeständen wie Einflussnahme und Amtsmissbrauch harmonisieren."}, {"speaker": "SPEAKER_06", "timestamp": [518.6, 524.82], "sentence": " Und sie würde von den Mitgliedstaaten mehr strafrechtliche Sanktionen in Korruptionsfällen fordern."}, {"speaker": "SPEAKER_06", "timestamp": [524.82, 573.96], "sentence": " Die zuständige Vizepräsidentin Vera Jourova. Ein Element des Pakets ist die Bekämpfung der Korruption außerhalb Europas. So soll die EU in die Lage versetzt werden, Einreiseverbote zu verhängen und Vermögenswerte einzufrieren für Personen und Organisationen aus Drittländern, die schwere Korruptionsdelikte begangen haben."}, {"speaker": "SPEAKER_00", "timestamp": [573.96, 612.46], "sentence": " Im Dezember letzten Jahres wurden im größten Korruptionsskandal der EU-Geschichte eine Vizepräsidentin des Europaparlaments, ein führender Abgeordneter sowie ehemalige Assistenten von EU-Parlamentarien und Mitarbeiter von NGOs festgenommen. Die Antikorruptions-NGO Transparency International mahnte, die EU müsse erst einmal bei sich selbst aufräumen, bevor sie ausländische Korruptionsverdächtige ins Visier nehmen kann. Kuttergate und viele andere Beispiele. Und auch bestimmte Mitgliedstaaten haben sehr ernsthafte Probleme. Also ist es natürlich sehr wichtig, dass wir nichts im Ausland tun können, wenn wir diese Art von Unabhängigkeit für EU-Nationale zu Hause haben."}, {"speaker": "SPEAKER_00", "timestamp": [612.46, 617.08], "sentence": " Also ist es sehr wichtig, dass die EU auch ihre domänische Arbeit in diesem Bereich macht."}, {"speaker": "SPEAKER_00", "timestamp": [617.08, 627.3], "sentence": " Korruption untergräbt aber nicht nur das Vertrauen in die Demokratie, sondern kostet die EU-Wirtschaft jedes Jahr nach Kommissionsangaben rund 120 Milliarden Euro."}, {"speaker": "SPEAKER_06", "timestamp": [627.3, 639.5], "sentence": " Im Münchner Dieselskandalprozess geben alle Angeklagten ihre Rolle bei dem Abgasbetrug zu,"}], [{"speaker": "SPEAKER_07", "timestamp": [639.5, 643.4], "sentence": " auch der prominenteste Ex-Audi-Chef Robert Stadler."}, {"speaker": "SPEAKER_07", "timestamp": [643.4, 659.68], "sentence": " Die Strafkammer hat ihm dafür eine Bewährungsstrafe zugesagt. Stadler werde dem Gericht sein Geständnis in zwei Wochen vortragen, kündigte sein Verteidiger an. Jahrelang hatte der ehemalige Audi-Chef seine Unschuld beteuert."}, {"speaker": "SPEAKER_09", "timestamp": [659.68, 666.84], "sentence": " Das Urteil wird im Juni gesprochen werden."}], [{"speaker": "SPEAKER_07", "timestamp": [666.84, 673.96], "sentence": " Der US-amerikanische Filmstar Michael Douglas erhält beim diesjährigen Festival von Cannes die goldene Ehrenpalme."}, {"speaker": "SPEAKER_07", "timestamp": [673.96, 679.02], "sentence": " Damit werden seine brillante Karriere und sein Engagement für das Kino gewürdigt, so das Festival."}, {"speaker": "SPEAKER_07", "timestamp": [679.02, 692.68], "sentence": " Die Trophäe soll ihm während der Eröffnungszeremonie am 16. Mai überreicht werden. Douglas, der 1988 für Wall Street mit dem Oscar als bester Hauptdarsteller ausgezeichnet wurde, gehört zu den Stammgästen des Festivals."}, {"speaker": "SPEAKER_07", "timestamp": [692.68, 699.68], "sentence": " Erstmals kam der Darsteller und Produzent 1979 nach Cannes, als er in das China-Syndrom spielte."}]]}