{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.66], "sentence": " Bomben auf Kaffee und Lebensmittelladen. Mehr als 50 Tote in der Region Kharkiv."}, {"speaker": "SPEAKER_07", "timestamp": [7.66, 16.8], "sentence": " EU-Erweiterung. Balkanländer haben vom langen Warten die Nase voll."}, {"speaker": "SPEAKER_08", "timestamp": [16.8, 27.38], "sentence": " So oft im Gespräch, dass er es schon aufgegeben hatte. Nun gewinnt Jon Fosse doch den Literaturnobelpreis."}, {"speaker": "SPEAKER_08", "timestamp": [27.38, 36.22], "sentence": " Bettwanzen reisen im Eurostar von Paris nach London."}, {"speaker": "SPEAKER_06", "timestamp": [36.22, 49.36], "sentence": " Im ostukrainischen Gebiet Kharkiv sind bei einem russischen Angriff mindestens 51 Menschen getötet worden."}], [{"speaker": "SPEAKER_06", "timestamp": [49.36, 55.82], "sentence": " Unweit der Stadt Kupiansk im Ort Hrosa wurden ein Kaffee und ein Lebensmittelgeschäft getroffen."}, {"speaker": "SPEAKER_06", "timestamp": [55.82, 62.02], "sentence": " Unter den Toten sei auch ein sechs Jahre altes Mädchen. Sechs Menschen kamen mit Verletzungen davon."}, {"speaker": "SPEAKER_06", "timestamp": [62.02, 93.26], "sentence": " Nach Angaben des Militärgouverneurs ereignete sich der Beschuss gegen 13.15 Uhr Ortszeit. Der ukrainische Präsident Volodymyr Selenskyj hatte kurz vor dem Bekanntwerden des Angriffs einmal mehr einen eindringlichen Appell an die europäischen Partner gerichtet und vor einem Nachlassen bei der Unterstützung im Krieg gegen Russland gewarnt. Die nun betroffene Region rund um die Stadt Kupjansk hatte die Ukraine im vergangenen Herbst bei ihrer Offensive im Nordosten des Landes zurückerobert."}, {"speaker": "SPEAKER_06", "timestamp": [93.26, 99.16], "sentence": " Seit Wochen toben wieder erbitterte Kämpfe im Osten der Region Kharkiv."}, {"speaker": "SPEAKER_08", "timestamp": [99.16, 112.22], "sentence": " Russische Truppen auf Patrouille in den totenstillen Straßen von Karabach, das von den vielen Armeniern, die in den letzten Tagen geflohen sind, Arzach genannt wird."}], [{"speaker": "SPEAKER_08", "timestamp": [112.22, 118.3], "sentence": " Aserbaidschan hat nach einer Blitzaktion im vergangenen Monat die Kontrolle über die abtrünnige Region zurückgewonnen."}, {"speaker": "SPEAKER_08", "timestamp": [118.3, 125.0], "sentence": " Das Europäische Parlament hat am Donnerstag seine Besorgnis über die Lage in der Region zum Ausdruck gebracht."}, {"speaker": "SPEAKER_07", "timestamp": [125.0, 132.4], "sentence": " In einer scharf formulierten Entschließung beschuldigt die Versammlung in Straßburg-Azerbaijan der ethnischen Säuberung gegenüber der armenischen Bevölkerung."}, {"speaker": "SPEAKER_07", "timestamp": [132.4, 137.5], "sentence": " Das Plenum verurteilte namentlich, Zitat, Drohungen und Gewalt durch azerbaijanische Truppen."}, {"speaker": "SPEAKER_07", "timestamp": [137.5, 141.98], "sentence": " Baku hat die Vorwürfe zurückgewiesen und erklärt, man wolle, dass die Armenier bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [141.98, 147.66], "sentence": " Die anhaltenden Razzien gegen die frühe Regierung des Gebietes sprechen jedoch eine andere Sprache."}, {"speaker": "SPEAKER_08", "timestamp": [147.66, 158.1], "sentence": " Die Nachricht von der Verhaftung des abgesetzten Präsidenten Adayi Karajanian am Donnerstag folgt auf die Verhaftung von drei weiteren hochrangigen Persönlichkeiten."}, {"speaker": "SPEAKER_08", "timestamp": [158.1, 169.64], "sentence": " Ein neuer Ansatz für die Mitgliedschaft in der Europäischen Union."}], [{"speaker": "SPEAKER_07", "timestamp": [169.64, 174.28], "sentence": " Das ist es, was der albanische Ministerpräsident Edi Rama für notwendig hält."}, {"speaker": "SPEAKER_04", "timestamp": [174.28, 209.32], "sentence": " Sein Land hat von dem langen Prozess bis zum Beitritt die Nase voll. And we should not look at the finger while the finger shows the moon and believe that this Europe of 27 that is having a lot of trouble to have a compact decision making, to have a strategic thinking and planning canne, kann mit 33 oder 35 oder 37 bald erweitert werden."}, {"speaker": "SPEAKER_07", "timestamp": [209.32, 273.66], "sentence": " Also, anstatt des Nichts oder All, für uns, die nicht EU-Mitglieder, sollte ein neuer Ansatz gefunden werden und neue Alternativen müssen beobachtet werden. Rama war nicht der Einzige aus dem Westbalkan, der einen neuen Ansatz ford größeren Fatigue als in den europäischen Mitgliedstaaten."}, {"speaker": "SPEAKER_00", "timestamp": [273.66, 280.62], "sentence": " Albanien, Serbien und die Ukraine sind derzeit Kandidatenländer und könnten der EU in Zukunft beitreten."}, {"speaker": "SPEAKER_07", "timestamp": [280.62, 292.22], "sentence": " Da jedoch kein klarer Zeitplan festgelegt ist und die Spaltungen innerhalb der EU stark ausgeprägt sind, könnte durchaus ein neuer Ansatz für die Mitgliedschaft, so hoffen die Befürworter, das Eis brechen."}, {"speaker": "SPEAKER_03", "timestamp": [292.22, 303.5], "sentence": " Nach einer Sturzflut in Indien gibt es mindestens 14 Tote und mehr als 100 Vermisste. Heftige"}], [{"speaker": "SPEAKER_03", "timestamp": [303.5, 307.88], "sentence": " Regenfälle hatten zu den Wassermassen im Bundesstaat Sikkim im Norden geführt."}, {"speaker": "SPEAKER_03", "timestamp": [307.88, 310.08], "sentence": " Mehrere Städte wurden überschwemmt."}, {"speaker": "SPEAKER_03", "timestamp": [310.08, 318.02], "sentence": " 14 Brücken seien stark beschädigt worden oder sind eingestürzt, berichten indische Medien unter Berufung auf Behördenangaben."}, {"speaker": "SPEAKER_03", "timestamp": [318.02, 325.0], "sentence": " Das Mobilnetz ist ausgefallen und mehrere Bezirke entlang des Flusses Testa sind von der Außenwelt abgeschnitten."}, {"speaker": "SPEAKER_02", "timestamp": [325.0, 337.8], "sentence": " Der Betreiber des havarierten Kernkraftwerks Fukushima Daiichi hat mit der zweiten Runde der Einleitung von aufbereitetem Wasser ins Meer begonnen."}], [{"speaker": "SPEAKER_02", "timestamp": [337.8, 347.42], "sentence": " Die 1,34 Millionen Tonnen Wasser, die zur Kühlung der zerstörten Reaktoren verwendet wurden, lagern in rund 1000 Tanks auf dem Gelände der Anlage."}, {"speaker": "SPEAKER_02", "timestamp": [347.42, 354.9], "sentence": " Die Internationale Atomenergiebehörde hat die Verklappung des Wassers genehmigt, aber die Nachbarländer sind misstrauisch."}, {"speaker": "SPEAKER_02", "timestamp": [354.9, 359.56], "sentence": " Allen voran China, das die Einfuhr von japanischen Meeresfrüchten verboten hat."}, {"speaker": "SPEAKER_03", "timestamp": [359.56, 371.64], "sentence": " Mit bloßem Auge ist es schwer zu erkennen, aber der Mont Blanc in den französischen Alpen ist geschrumpft."}], [{"speaker": "SPEAKER_03", "timestamp": [371.64, 378.18], "sentence": " Aktuell wurde eine Höhe von 4.805 Metern und 59 Zentimetern ermittelt."}, {"speaker": "SPEAKER_03", "timestamp": [378.18, 384.94], "sentence": " Das heißt, im Vergleich zur letzten Messung vor zwei Jahren hat er 2,22 Meter verloren."}, {"speaker": "SPEAKER_03", "timestamp": [384.94, 385.4], "sentence": " In der letzten Messung vor zwei Jahren hat er 2,22 Meter verloren."}, {"speaker": "SPEAKER_03", "timestamp": [385.4, 392.28], "sentence": " Diese Schwankungsbreite sei normal und spiegle die unterschiedlichen Niederschlagsmengen, wieder erklärten Experten."}, {"speaker": "SPEAKER_00", "timestamp": [392.28, 396.06], "sentence": " Es sei nicht ausgeschlossen, dass er bei der nächsten Messung wieder höher ist."}, {"speaker": "SPEAKER_00", "timestamp": [396.06, 403.1], "sentence": " Der Mont Blanc befindet sich an der Grenze zu Italien und ist der höchste Berg in der Europäischen Union."}], [{"speaker": "SPEAKER_02", "timestamp": [403.1, 428.86], "sentence": " Im Londoner Westend haben KlimaaktivistInnen eine Vorstellung des Musicals Les Miserables gestört. in der Europäischen Union. Die Führung des Stücks wurde abgebrochen. Danach musste das Theater geräumt werden. Fünf Menschen wurden nach Angaben der Londoner Polizei festgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [428.86, 439.86], "sentence": " Die Gruppe unterbricht mit ihren Aktionen immer wieder Kultur- und Sportveranstaltungen, um auf die Klimakrise aufmerksam zu machen."}], [{"speaker": "SPEAKER_03", "timestamp": [439.86, 450.0], "sentence": " In Zypern stehen fünf israelische Männer vor Gericht, denen die Gruppenvergewaltigung einer 20-jährigen Britin im vergangenen Monat vorgeworfen wird."}, {"speaker": "SPEAKER_03", "timestamp": [450.0, 454.36], "sentence": " Der Angriff soll in einem Hotel eines Touristenortes stattgefunden haben."}, {"speaker": "SPEAKER_03", "timestamp": [454.36, 461.18], "sentence": " Die Angeklagten sind alle 19 und 20 Jahre alt und stammen aus der israelisch-arabischen Stadt Majid al-Krum."}, {"speaker": "SPEAKER_03", "timestamp": [461.18, 471.5], "sentence": " Sie bestreiten die Vorwürfe. An der Anhörung nahm auch eine ehemalige zypriotische Abgeordnete und Mitglieder einer Frauenbewegung teil. Der Prozess wird am 16."}, {"speaker": "SPEAKER_03", "timestamp": [471.5, 472.92], "sentence": " Oktober fortgesetzt."}, {"speaker": "SPEAKER_08", "timestamp": [472.92, 481.74], "sentence": " Seit Jahren immer wieder im Kreis der Favoriten ist Yon Fosse nun tatsächlich der Literatur-Nobelpreis"}], [{"speaker": "SPEAKER_08", "timestamp": [481.74, 491.48], "sentence": " zugesprochen worden. Seine innovativen Theaterstücke und seine Prosa, die, Zitat, dem Unsagbaren eine Stimme gibt, haben die Entscheidung der schwedischen Akademie beeinflusst."}, {"speaker": "SPEAKER_01", "timestamp": [491.48, 517.7], "sentence": " Der Ständige Sekretär bemerkte bei der Bekanntgabe in Stockholm. Det er jo ikke så overveldende. Det var uventet."}, {"speaker": "SPEAKER_05", "timestamp": [517.7, 529.5], "sentence": " Selv om jeg har vært inne i diskusjonen siden 2013, så har har på en måte innstilt meg litt på at det kunne skje."}, {"speaker": "SPEAKER_05", "timestamp": [529.5, 535.1], "sentence": " Men så har det gått ni år, og det har vært mastermøte."}, {"speaker": "SPEAKER_05", "timestamp": [535.1, 539.24], "sentence": " Noen priser har det ikke blitt, så jeg trodde ikke det skulle bli noen i år heller."}, {"speaker": "SPEAKER_08", "timestamp": [539.24, 546.28], "sentence": " Fosse har rundt 40 teaterstykker, romaneichten, Kinderbücher, Gedichte und Essays geschrieben."}, {"speaker": "SPEAKER_06", "timestamp": [546.28, 556.94], "sentence": " Harry Robertson kämpft immer noch mit dem Trauma, das er von seinem Kampf mit Bettwanzen davongetragen hat."}], [{"speaker": "SPEAKER_11", "timestamp": [556.94, 574.06], "sentence": " Er verbrachte über ein Jahr damit, Angst vor dem Schlafen gehen zu haben."}, {"speaker": "SPEAKER_06", "timestamp": [574.06, 580.4], "sentence": " Diese winzigen Parasiten leben in Polstermöbeln und Heimtextilien."}, {"speaker": "SPEAKER_11", "timestamp": [580.4, 596.1], "sentence": " Sie ernähren sich vom Menschen. Chemische Behandlungen verlieren ihre Wirksamkeit."}, {"speaker": "SPEAKER_06", "timestamp": [596.1, 612.24], "sentence": " Auch Paris ist mit einer Bettwanzen-Epidemie konfrontiert."}, {"speaker": "SPEAKER_11", "timestamp": [612.24, 660.28], "sentence": " Fachleute vermuten, dass die Insekten bereitsene Bettwanzen bereits nach Paris zurückverfolgt."}, {"speaker": "SPEAKER_06", "timestamp": [660.28, 687.0], "sentence": " Könnte London ein ähnliches Schicksal drohen? Für Harry Robertson bleibt die Angst."}, {"speaker": "SPEAKER_11", "timestamp": [687.0, 702.68], "sentence": " Ein Pariser Parasitenproblem, das längst schon in London angekommen ist."}]]}