{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.1], "sentence": " Nach den Explosionen auf der von Russland annektierten Krim, ukrainischer Präsident Zelenskyy mahnt die Menschen in der Region zur Vorsicht."}, {"speaker": "SPEAKER_06", "timestamp": [8.1, 18.08], "sentence": " Regierung in Estland räumt auf mit der Vergangenheit. Sowjetische Denkmäler werden aus Stadtbild verbannt."}, {"speaker": "SPEAKER_08", "timestamp": [18.08, 26.74], "sentence": " Deutscher Kanzler Scholz in Stockholm. Gemeinsames Strom- und Gassparbekenntnis."}, {"speaker": "SPEAKER_08", "timestamp": [26.74, 35.4], "sentence": " In Friesland fördert die Trockenheit eiszeitliche Baumstümpfe zutage."}, {"speaker": "SPEAKER_08", "timestamp": [35.4, 44.78], "sentence": " Russland spricht von Sabotage, die Ukraine dementiert."}], [{"speaker": "SPEAKER_05", "timestamp": [44.78, 45.32], "sentence": " Russland spricht von Sabotage, die Ukraine dementiert."}, {"speaker": "SPEAKER_05", "timestamp": [45.32, 58.6], "sentence": " Wie auch immer, für die gestrigen Explosionen in einem Munitionsdepot, auf der von Russland annektierten Krim verantwortlich ist, Moskau sowie die Einwohner in der Region sind beunruhigt."}, {"speaker": "SPEAKER_05", "timestamp": [58.6, 66.3], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy mahnte in seiner täglichen Ansprache die Menschen in der Region zur Vorsicht."}, {"speaker": "SPEAKER_05", "timestamp": [66.3, 77.48], "sentence": " Die Warteschlange an der Brücke aufs russische Festland beweist, dass die absolute Mehrheit der Bürger des Terrorstaates bereits versteht oder zumindest das Gefühl hat, dass die Krim kein Ort für sie ist."}, {"speaker": "SPEAKER_05", "timestamp": [77.48, 85.2], "sentence": " Durch die Explosionen mussten sich mehr als 3000 Menschen in Sicherheit bringen."}, {"speaker": "SPEAKER_05", "timestamp": [85.2, 92.26], "sentence": " Sie schießen, es gibt Explosionen, sagt diese Bewohnerin von Azovskoje."}, {"speaker": "SPEAKER_05", "timestamp": [92.26, 97.22], "sentence": " Wir haben eine Granate in unserem Hinterhof. Uns wurde gesagt, man wolle sie entschärfen."}, {"speaker": "SPEAKER_05", "timestamp": [97.22, 100.04], "sentence": " Wir haben alles so gelassen, wie es war und sind abgehauen."}, {"speaker": "SPEAKER_08", "timestamp": [100.04, 108.4], "sentence": " Wir sahen Rauchwolken aus dem Kuhstall kommen, wo sich ein Waffenlager befand. Dort sind wir bis zum Morgen geblieben."}, {"speaker": "SPEAKER_03", "timestamp": [108.4, 115.3], "sentence": " Alles explodierte, Splitter und Trümmer fielen auf uns. Dann kamen die Rettungskräfte und sagten, sie würden alles evakuieren."}, {"speaker": "SPEAKER_03", "timestamp": [115.3, 148.04], "sentence": " Am Donnerstag kommen UN-Generalsekretär Antonio Guterres, der türkische Präsident Recep Tayyip Erdogan und Zelensky im westukrainischen Lviv zusammen. Nach türkischer Ankündigung soll dort auch eine Beendigung des Krieges auf diplomatischen Wege erörtert werden. Außerdem wolle man über die Angriffe auf das Atomkraftwerk Saporizhia im Südosten der Ukraine sprechen. Die Vereinten Nationen wollen, dass ihre Atomexperten Zugang zu dem Kraftwerk erhalten, um eine mögliche nukleare Katastrophe zu verhindern."}, {"speaker": "SPEAKER_07", "timestamp": [148.04, 154.68], "sentence": " Mit schwerem Gerät gegen ein als zu belastend empfundenes Erbe."}], [{"speaker": "SPEAKER_00", "timestamp": [154.68, 159.74], "sentence": " In der estnischen Stadt Narva an der Grenze zu Russland wird aufgeräumt."}, {"speaker": "SPEAKER_05", "timestamp": [159.74, 168.4], "sentence": " Genau hier am Standort des sowjetischen T-34-Panzers hatte die Rote Armee den Fluss Nawar überquert und deutsche Truppen einst in die Flucht geschlagen."}, {"speaker": "SPEAKER_06", "timestamp": [168.4, 172.2], "sentence": " Jetzt wurde das Denkmal trotz Widerstand in der Bevölkerung entfernt."}, {"speaker": "SPEAKER_06", "timestamp": [172.2, 175.96], "sentence": " Der Anteil ethnischer Russen in Nawar beträgt 90 Prozent."}, {"speaker": "SPEAKER_06", "timestamp": [175.96, 189.64], "sentence": " Gemäß unserer Verfassung ist der innere Frieden der zentrale Wert des estnischen Staates und die Verteidigung des inneren und äußeren Friedens ist eine der wichtigsten Aufgaben des Staates."}, {"speaker": "SPEAKER_06", "timestamp": [189.64, 195.46], "sentence": " Wir werden Russland nicht die Möglichkeit geben, die Vergangenheit zu nutzen, um den Frieden in Estland zu stören."}, {"speaker": "SPEAKER_00", "timestamp": [195.46, 206.84], "sentence": " Und deshalb müssen diese Denkmäler, die dem Informationskrieg dienen, um des inneren Friedenswillen dringend entfernt werden."}, {"speaker": "SPEAKER_06", "timestamp": [206.84, 220.14], "sentence": " Der T-34 konnte protestfrei abmontiert und in das Estnische Kriegsmuseum transportiert werden."}, {"speaker": "SPEAKER_00", "timestamp": [220.14, 224.14], "sentence": " Auch mehrere andere Denkmäler aus der Sowjetzeit verschwanden aus Narvas Stadtbild."}, {"speaker": "SPEAKER_06", "timestamp": [224.14, 225.12], "sentence": " werden auch mehrere andere Denkmäler aus der Sowjetzeit verschwanden aus Narvas Stadtbild."}, {"speaker": "SPEAKER_06", "timestamp": [225.12, 230.92], "sentence": " Die Stadtverwaltung hatte sich angesichts der mehrheitlich russischstämmigen Bevölkerung zu keiner Entscheidung durchringen können."}, {"speaker": "SPEAKER_06", "timestamp": [230.92, 236.02], "sentence": " Deshalb erfolgte die Räumung von höchster Stelle durch einen Regierungsbeschluss."}, {"speaker": "SPEAKER_06", "timestamp": [236.02, 240.2], "sentence": " Estland war bis 1991 Teil der Sowjetunion."}], [{"speaker": "SPEAKER_06", "timestamp": [240.2, 243.44], "sentence": " Finnland und Schweden müssen noch warten."}, {"speaker": "SPEAKER_08", "timestamp": [243.44, 249.48], "sentence": " Die Parlamente in sieben NATO-Staaten haben dem Beitrittsgesuch der beiden Staaten noch nicht zugestimmt."}, {"speaker": "SPEAKER_00", "timestamp": [249.48, 256.66], "sentence": " Der deutsche Bundeskanzler Olaf Scholz zu einem Kurzbesuch in Stockholm rechnet jedoch mit einer raschen Entscheidung."}, {"speaker": "SPEAKER_06", "timestamp": [256.66, 265.42], "sentence": " Ich will mich nicht auf ein Datum festlegen, aber ich glaube, dass wir schon sehen, dass alle sehr bemüht sind, die Sache jetzt schnell zu Ende zu bringen."}, {"speaker": "SPEAKER_08", "timestamp": [265.42, 268.82], "sentence": " Wir werden nicht zu dem zurückkehren, was vor dem Krieg war."}, {"speaker": "SPEAKER_07", "timestamp": [268.82, 274.4], "sentence": " In diesem Zusammenhang haben Schweden und Finnland entschieden, sich für die NATO-Mitgliedschaft zu bewerben."}, {"speaker": "SPEAKER_08", "timestamp": [274.4, 278.22], "sentence": " Deutschland war während des gesamten Vorgangs an unserer Seite."}, {"speaker": "SPEAKER_08", "timestamp": [278.22, 287.78], "sentence": " Erstens durch den Ausdruck von Sicherheitszusagen und dann war es eines der ersten Länder, das unserem und Finnlands Aufnahmeantrag zugestimmt hat."}, {"speaker": "SPEAKER_03", "timestamp": [287.78, 306.34], "sentence": " Schwedens Energiebehörde schätzt die Möglichkeit von Strom- oder Treibstoffengpässen angesichts der Auswirkungen des Krieges in der Ukraine als gering ein, weist aber auf die Gefahr von Gasknappheit in Winter und Frühjahr hin."}, {"speaker": "SPEAKER_08", "timestamp": [306.34, 318.02], "sentence": " Nicht nur in schwedischen, sondern auch in anderen europäischen Haushalten macht man sich jetzt Sorgen wegen der Stromrechnung, aber besonders mit Blick auf den Herbst und den Winter."}, {"speaker": "SPEAKER_03", "timestamp": [318.02, 320.14], "sentence": " Und das geschieht aus gutem Grund."}, {"speaker": "SPEAKER_08", "timestamp": [320.14, 332.62], "sentence": " Ich sehe es so. Wir sollten Energie und Gas sparen. Das müssen wir gemeinsam und jetzt tun."}, {"speaker": "SPEAKER_03", "timestamp": [332.62, 335.68], "sentence": " Das ist notwendig, um gut durch den Winter zu kommen."}, {"speaker": "SPEAKER_08", "timestamp": [335.68, 342.88], "sentence": " Unsere Volkswirtschaften sind miteinander verbunden, wir arbeiten eng zusammen und wir wachsen gemeinsam."}, {"speaker": "SPEAKER_03", "timestamp": [342.88, 346.48], "sentence": " Deshalb ist es ganz klar notwendig, dass wir kooperieren."}, {"speaker": "SPEAKER_08", "timestamp": [346.48, 350.2], "sentence": " Das tun wir auch für andere Länder, wie Sie wissen."}, {"speaker": "SPEAKER_03", "timestamp": [350.2, 355.48], "sentence": " Schweden nutzt im Vergleich zu Deutschland verhältnismäßig deutlich mehr Kernkraft."}, {"speaker": "SPEAKER_08", "timestamp": [355.48, 363.72], "sentence": " Mit sieben Reaktoren verfügt Schweden gemeinsam mit Belgien und Spanien über die EU-weit zweitmeisten."}, {"speaker": "SPEAKER_03", "timestamp": [363.72, 369.6], "sentence": " Frankreich hat mit 57 die deutlich meisten in Betrieb."}], [{"speaker": "SPEAKER_08", "timestamp": [369.6, 376.32], "sentence": " Bei den Atomgesprächen mit dem Iran erwartet die EU-Kommission eine sehr schnelle Entscheidung."}, {"speaker": "SPEAKER_07", "timestamp": [376.32, 387.44], "sentence": " Der Iran habe seine Antwort auf einen Kompromissvorschlag an die Europäische Union übermittelt, bestätigte eine Sprecherin des EU-Außenbeauftragten Joseph Borrell."}, {"speaker": "SPEAKER_08", "timestamp": [387.44, 393.04], "sentence": " Ich kann nur bestätigen, dass wir die iranische Antwort Montagabend erhalten haben."}, {"speaker": "SPEAKER_07", "timestamp": [393.04, 401.46], "sentence": " Im Moment prüfen wir sie und beraten mit den anderen Partnern des Abkommens und den USA über das weitere Vorgehen."}, {"speaker": "SPEAKER_08", "timestamp": [401.46, 414.44], "sentence": " Die Bemühungen zur Wiederbelebung des Abkommens von 2015 haben das Ziel, das iranische Atomprogramm einzuschränken. Im Gegenzug sollen Sanktionen fallen."}, {"speaker": "SPEAKER_04", "timestamp": [414.44, 429.28], "sentence": " Der frühere US-Präsident Donald Trump hatte das Abkommen 2018 einseitig aufgekündigt und neue scharfe Sanktionen verhängt. Danach sah sich auch Teheran nicht mehr daran gebunden."}, {"speaker": "SPEAKER_02", "timestamp": [429.28, 435.38], "sentence": " Nach Joe Bidens Einzug ins Weiße Haus scheint eine Wiederaufnahme des Abkommens wieder möglich."}, {"speaker": "SPEAKER_04", "timestamp": [435.38, 443.98], "sentence": " Deutschland, Frankreich, Großbritannien, Russland, China und indirekt die USA versuchen seit 16 Monaten erfolglos mit dem Iran zu verhandeln."}, {"speaker": "SPEAKER_02", "timestamp": [443.98, 446.1], "sentence": " Sie wollen das Abkommen wiederherstellen."}, {"speaker": "SPEAKER_04", "timestamp": [446.1, 451.38], "sentence": " Der Iran hat wiederholt versucht, die USA für das Scheitern verantwortlich zu machen."}, {"speaker": "SPEAKER_08", "timestamp": [451.38, 460.12], "sentence": " In Katar ist die Arena für das Endspiel der Fußball-WM am 18. Dezember fertiggestellt worden."}], [{"speaker": "SPEAKER_02", "timestamp": [460.12, 464.88], "sentence": " Das Lusail-Stadion hat 80.000 Plätze und soll am 9. September eingeweiht werden."}, {"speaker": "SPEAKER_04", "timestamp": [464.88, 465.24], "sentence": " Das Lusail-Stadion hat 80.000 Plätze und soll am 9. September eingeweiht werden."}, {"speaker": "SPEAKER_00", "timestamp": [465.24, 471.14], "sentence": " Hervorstechende Merkmale sind die ausgeklügelte Klimaanlage und ein rasenfreundliches Beleuchtungssystem."}, {"speaker": "SPEAKER_04", "timestamp": [471.14, 474.0], "sentence": " In dem Rund werden zehn WM-Spiele stattfinden."}, {"speaker": "SPEAKER_06", "timestamp": [474.0, 479.96], "sentence": " Die Arena liegt in Lusail City, 15 Kilometer nördlich von Doha."}, {"speaker": "SPEAKER_07", "timestamp": [479.96, 485.64], "sentence": " In Norwegen ist eine fast 150 Meter lange Holzbrücke zusammengebrochen."}], [{"speaker": "SPEAKER_04", "timestamp": [485.64, 492.02], "sentence": " Ein Auto und ein Lastwagen, die zum Zeitpunkt des Unglücks auf der Brücke unterwegs waren, glitten teilweise ins Wasser."}, {"speaker": "SPEAKER_04", "timestamp": [492.02, 494.98], "sentence": " Den beiden Fahrern geht es nach Polizeiangaben gut."}, {"speaker": "SPEAKER_04", "timestamp": [494.98, 499.6], "sentence": " Einer sei per Hubschrauber gerettet worden, der andere konnte sich selbst befreien."}, {"speaker": "SPEAKER_04", "timestamp": [499.6, 529.3], "sentence": " Warum die noch relativ neue Brücke einstürzte, war zunächst unklar. In der türkischen Hauptstadt Ankara haben schwere Regenfälle zu Verkehrsbehinderungen geführt. Hinzu kamen starke Winde. Die Behörden gaben eine Warnung heraus. Vereinzelt kam es zu Überschwemmungen. Unter anderem der zentrale Busbahnhof war betroffen."}], [{"speaker": "SPEAKER_08", "timestamp": [529.3, 536.44], "sentence": " In Friesland im Norden der Niederlande fördert die Trockenheit das eiszeitliche Erbe zutage."}, {"speaker": "SPEAKER_08", "timestamp": [536.44, 540.12], "sentence": " Vor mehr als 10.000 Jahren stand hier ein Kiefernwald."}, {"speaker": "SPEAKER_08", "timestamp": [540.12, 544.28], "sentence": " Mehr als einige Stümpfe sind nicht mehr übrig."}, {"speaker": "SPEAKER_08", "timestamp": [544.28, 548.36], "sentence": " Wir gehen hier auf dem Grund des Klarkamstermeers."}, {"speaker": "SPEAKER_01", "timestamp": [548.36, 552.3], "sentence": " Sonst steht das Gebiet unter Wasser, salziges Brackwasser."}, {"speaker": "SPEAKER_01", "timestamp": [552.3, 562.96], "sentence": " Durch die Trockenheit sind diese alten Baumstümpfe zum Vorschein gekommen."}, {"speaker": "SPEAKER_08", "timestamp": [562.96, 566.18], "sentence": " Man sieht hier einen weißen Ausschlag."}, {"speaker": "SPEAKER_01", "timestamp": [566.18, 571.92], "sentence": " Man muss sich vorstellen, dass das Wasser normalerweise so hoch steht, dann kommt kein Sauerstoff heran."}, {"speaker": "SPEAKER_08", "timestamp": [571.92, 575.2], "sentence": " Und das Salz ist natürlich ein Konservierungsstoff."}, {"speaker": "SPEAKER_01", "timestamp": [575.2, 580.24], "sentence": " Das hat wahrscheinlich dafür gesorgt, dass die so lange im Boden geblieben sind."}, {"speaker": "SPEAKER_08", "timestamp": [580.24, 585.86], "sentence": " Einst schlummerten die Stümpfe unter einer Torfschicht, die im Laufe der Zeit abgetragen wurde."}, {"speaker": "SPEAKER_01", "timestamp": [585.86, 589.8], "sentence": " Und zwar von Mönchen eines Klosters, das hier im Mittelalter stand."}, {"speaker": "SPEAKER_08", "timestamp": [589.8, 596.54], "sentence": " Das senkte das Gebiet deutlich ab, der See entstand und überschwemmte die Stümpfe. Bis die große Hitze kam."}]]}