{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.56], "sentence": " Waldbrände auf Hawaii. Anzahl der Todesopfer steigt weiter."}, {"speaker": "SPEAKER_08", "timestamp": [6.56, 17.74], "sentence": " Extremwetter in Europa. Rund 4000 Menschen nach Überschwemmungen in Südnorwegen evakuiert."}, {"speaker": "SPEAKER_08", "timestamp": [17.74, 26.46], "sentence": " Todesopfer nach erneutem Raketenangriff auf Saporizsia."}, {"speaker": "SPEAKER_06", "timestamp": [26.46, 36.88], "sentence": " ECOVAS stellt Eingreiftruppe bereit und fordert Wiederherstellung der verfassungsgemäßen Ordnung in Niger."}, {"speaker": "SPEAKER_05", "timestamp": [36.88, 47.44], "sentence": " Hunderttausende BesucherInnen über 1000 Konzerte. Das Sziget Festival in Ungarn hat begonnen."}, {"speaker": "SPEAKER_06", "timestamp": [47.44, 58.16], "sentence": " Die Anzahl der Todesopfer durch die Waldbrände auf Maui ist inzwischen auf mindestens 53 gestiegen."}], [{"speaker": "SPEAKER_06", "timestamp": [58.16, 66.42], "sentence": " Es sei davon auszugehen, dass diese Zahl während der anhaltenden Such- und Rettungsaktionen noch weiter steigen werde, so der hawaiianische Gouverneur Josh Green."}, {"speaker": "SPEAKER_00", "timestamp": [66.42, 100.6], "sentence": " Über 1000 Gebäude seien schon von den Bränden, die am schlimmsten getroffen wurde, ist das Feuern zwischen zu 80 Prozent unter Kontrolle."}, {"speaker": "SPEAKER_06", "timestamp": [100.6, 119.74], "sentence": " Rettungskräfte können nun große Teile der Stadt betreten, von der nicht mehr viel übrig geblieben ist. Waldbrände sind nicht ungewöhnlich auf Hawaii. Die Wetterbedingungen der vergangenen Wochen schufen jedoch eine trockene Grundlage, auf der sich die Flammen, angetrieben von einem vorbeiziehenden Hurricane, rasant ausbreiten konnten."}, {"speaker": "SPEAKER_06", "timestamp": [119.74, 129.26], "sentence": " Norwegen kämpft weiter mit den Überschwemmungen durch Sturm Hans."}], [{"speaker": "SPEAKER_08", "timestamp": [129.26, 132.44], "sentence": " Betroffen ist vor allem der Süden des Landes."}, {"speaker": "SPEAKER_08", "timestamp": [132.44, 137.76], "sentence": " An einem Wasserkraftwerk richteten die Fluten größere Schäden an."}, {"speaker": "SPEAKER_08", "timestamp": [137.76, 141.62], "sentence": " Landesweit wurden rund 4000 Menschen evakuiert."}, {"speaker": "SPEAKER_04", "timestamp": [141.62, 162.76], "sentence": " Eine Anwohnerin berichtet. In Kroatien hat die Drau ihr historisches Maximum von 704 Zentimetern erreicht."}, {"speaker": "SPEAKER_08", "timestamp": [162.76, 186.06], "sentence": " Nach sinnflutartigen Regenfällen war in mehreren Regionen der Notstand ausgerufen worden. Inzwischen ist die Situation nach Angaben der Behörden weitgehend unter Kontrolle. Zeitgleich leiden die Menschen in Spanien unter einer weiteren großen Hitzewelle, der dritten in diesem Sommer. In Valencia erreichten die Temperaturen Werte um 46 Grad. Dort und in Murcia herrscht Warnstufe Rot."}, {"speaker": "SPEAKER_06", "timestamp": [186.06, 196.0], "sentence": " Am Donnerstagabend wurde die ukrainische Großstadt Saporizhia erneut von Russland"}], [{"speaker": "SPEAKER_06", "timestamp": [196.0, 256.18], "sentence": " mit Raketen beschossen. Dabei sei mindestens eine Person ums Leben gekommen, schrieb der ukrainische Präsident Zelensky auf Telegram. Nach Angaben örtlicher Behörden seien 16 Menschen verletzt worden. Erst am Vortag waren in der Stadt drei Menschen durch russische Raketen getötet worden. Getroffen wurden zivile Ziele, darunter ein Hotel und eine Kirche. Die ukrainische Armee steht derweil unter Druck. Nach Angaben des Generalstabs in Kiew griffen russische Truppen an gleich sechs verschiedenen Frontabschnitten an, unter anderem in Kupjansk und Bachmut. Es gelinge jedoch, die Angreifer aufzuhalten, hieß es von ukrainischer Seite. Laut dem Bericht greife die Ukraine selbst aktuell nur an zwei Abschnitten an, Richtung Melitopol und Berdyansk. Ziel der Gegenoffensive ist es, die russische Landverb auf den Frontlinien ihrer Kontroffensive passiert."}, {"speaker": "SPEAKER_11", "timestamp": [256.18, 292.4], "sentence": " Das ist der Meinung eines der Hauptanwälte von Volodymyr Zelenskys, Mikhail Podoliak, der spoke to Euronews from Kyiv and insisted Ukrainian troops are gradually moving forward, but the West must continue to support Ukraine's efforts against Russia. Когда вы 20 лет боитесь российской армии, говорите, что это вторая армия мира, и потом ожидать, что ее можно будет уничтожить, имеется в виду сломать сопротивление в течение, скажем, считанных дней, это немножко странно выглядит для нас."}, {"speaker": "SPEAKER_11", "timestamp": [292.4, 296.08], "sentence": " На самом деле эта война будет занимать еще какое-то время."}, {"speaker": "SPEAKER_00", "timestamp": [296.08, 299.8], "sentence": " Это время определяется количеством ресурсов, которые есть у Украины."}, {"speaker": "SPEAKER_00", "timestamp": [299.8, 302.98], "sentence": " Его на сегодняшний момент не совсем достаточно."}, {"speaker": "SPEAKER_07", "timestamp": [302.98, 347.14], "sentence": " Поэтому мы надеемся, что все-таки поставки ресурсов будут увеличены, и, соответственно, это приведет к ускорению наступательных операций. As one of the closest advisors to the President of Ukraine, I asked Mikhailo Podolyak how Volodymyr Zelensky is doing after over 530 days of war. Это исторический момент, и, соответственно, президент абсолютно точно понимает, на каком историческом этапе мы находимся."}, {"speaker": "SPEAKER_11", "timestamp": [347.14, 374.0], "sentence": " И, соответственно, он и отмобилизован максимально, и максимально погружен в войну, и тратит максимально все свое время на то, чтобы анализировать процессы, которые происходят во время войны, вести практически постоянно в режиме онлайн-диалоги, и двухсторонние, to be updated during the war, because he communicates in the internal space, including with the armed forces, with brigade commanders, and so on."}, {"speaker": "SPEAKER_07", "timestamp": [374.0, 387.9], "sentence": " The president is fully immersed in the war and is trying to find optimal solutions for the proper end of this war. Just so I understand correctly, you mentioned President Zelensky is looking for a solution."}, {"speaker": "SPEAKER_11", "timestamp": [387.9, 411.82], "sentence": " Would that include sitting at the negotiating table with Russia? Тогда вы должны сказать вопрос, вы готовы не наказывать за убийство? Вы готовы взять на себя вину за то, что мир останется с убийцами во главе другой страны?"}, {"speaker": "SPEAKER_11", "timestamp": [411.82, 417.56], "sentence": " Поэтому переговорного процесса быть не может на сегодняшний день, потому что Россия не хочет переговорного процесса."}, {"speaker": "SPEAKER_11", "timestamp": [417.56, 423.18], "sentence": " Россия не хочет мира. Знаете, что подразумевается, когда Россия говорит о переговорном процессе?"}, {"speaker": "SPEAKER_11", "timestamp": [423.18, 425.28], "sentence": " Россия хочет получить следующее."}, {"speaker": "SPEAKER_11", "timestamp": [425.28, 429.12], "sentence": " Она хочет резко снизить интенсивность войны, боевых действий."}, {"speaker": "SPEAKER_11", "timestamp": [429.12, 431.78], "sentence": " Она хочет сохранить линию разделения новую."}, {"speaker": "SPEAKER_11", "timestamp": [431.78, 434.38], "sentence": " Она хочет оставить свои войска на оккупированной территории."}, {"speaker": "SPEAKER_11", "timestamp": [434.38, 437.02], "sentence": " И она хочет таким образом заморозить войну."}, {"speaker": "SPEAKER_11", "timestamp": [437.02, 441.9], "sentence": " Заморозить на долгое время, пока она будет вкладывать деньги в дополнительную милитаризацию."}, {"speaker": "SPEAKER_11", "timestamp": [441.9, 446.9], "sentence": " А после этого мы с вами получим опять же те же теракты, получим следующий этап войны и так далее."}, {"speaker": "SPEAKER_11", "timestamp": [446.9, 448.42], "sentence": " Россия не хочет мира."}, {"speaker": "SPEAKER_06", "timestamp": [448.42, 485.16], "sentence": " Услышьте, пожалуйста, нельзя договариваться с людьми, которые первое, заходят на вашу территорию, нарушая международное право, убивают масштабно ваших людей, каждый день атакуют крылатыми баллистическими ракетами ваше гражданское население, которые насилуют, строят сети пыточных, пытают людей, воруют десятками тысяч детей и так далее. Ihr russisches Bevölkerung, das verbreitet, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, büttelt Menschen, bütteln Menschen, bütteln Menschen, bütteln Menschen, bütteln Menschen, bütteln Menschen, bütteln Menschen, bütteln Menschen, bütteln Menschen, Mondmission begonnen. Noch in diesem Monat soll sie am Südpol des Erdtrabanten landen und dort"}], [{"speaker": "SPEAKER_06", "timestamp": [485.16, 505.96], "sentence": " unter anderem nach Wasser suchen. Wie geplant hob die Trägerrakete mit der Sonde an Bord um 9.10 Uhr Ortszeit vom neuen Weltraumbahnhof Wostoczny in der Amur-Region ab und trat nach wenigen Minuten in den Weltraum ein. Die Mondmission musste mehrfach verschoben werden. Ursprünglich sollte 2012 eine Mondsonde starten. Zuletzt wurde der Mai 2022 anvisiert."}, {"speaker": "SPEAKER_02", "timestamp": [505.96, 518.2], "sentence": " Ein bulgarischer Bürgermeister, der wegen des Verdachts der Veruntreuung von EU-Geldern festgenommen wurde, ist gegen Kaution freigelassen worden."}], [{"speaker": "SPEAKER_02", "timestamp": [518.2, 525.12], "sentence": " Valentin Dimitrov steht der kleinen Stadtgeneral Toschevo nahe der Schwarzmeerküste vor."}, {"speaker": "SPEAKER_02", "timestamp": [525.12, 530.88], "sentence": " Er wird vom Europäischen Gerichtshof angeklagt. Es geht um knapp 170.000 Euro."}, {"speaker": "SPEAKER_12", "timestamp": [530.88, 542.26], "sentence": " Aber Dimitrov zeigt sich gelassen."}, {"speaker": "SPEAKER_08", "timestamp": [542.26, 556.36], "sentence": " Der Europäischen Staatsanwaltschaft zufolge gibt es Hinweise auf Ungereimtheiten bei einem Energieeffizienzprojekt."}, {"speaker": "SPEAKER_02", "timestamp": [556.36, 559.94], "sentence": " Demitrov wird von der Sozialistischen Partei unterstützt."}, {"speaker": "SPEAKER_12", "timestamp": [559.94, 568.34], "sentence": " Weil Kommunalwahlen anstehen, glauben seine Unterstützer, dass der Prozess politisch motiviert ist."}], [{"speaker": "SPEAKER_02", "timestamp": [568.34, 579.16], "sentence": " In Ungarn hat das Sziget Musikfestival begonnen. Auf die 400.000 BesucherInnen warten zahlreiche Konzerte, unter anderem von Weltstars wie Billie Eilish und Imagine Dragons."}, {"speaker": "SPEAKER_06", "timestamp": [579.16, 585.58], "sentence": " Wegre megtelt Emberekkel a Sziget Festival Bejarata, az Káhíd, 50 színpadon, több mint ezer program."}, {"speaker": "SPEAKER_10", "timestamp": [585.58, 588.92], "sentence": " Erre számíthatnak majd az elkövetkezendő hat napban."}, {"speaker": "SPEAKER_06", "timestamp": [588.92, 594.76], "sentence": " A Sziget 2012-2015-ben a legjobb fesztivál a kontinensnek."}, {"speaker": "SPEAKER_03", "timestamp": [594.76, 613.12], "sentence": " Ez a év alatt a színpadon, aki a legjobb fesztivál a kontinensnek. Aztán a két éve itt vagyunk, hogy tudjátok, hogy valahol akarjátok lenni. Ahogy én a színpadom. Auf dem Festival werden KünstlerInnen aus 62 Ländern auftreten."}, {"speaker": "SPEAKER_06", "timestamp": [613.12, 632.66], "sentence": " Die Insel Ubuda in Budapest verwandelt sich für sechs Tage zu einer 76 Hektar großen isolierten Stadt."}, {"speaker": "SPEAKER_09", "timestamp": [632.66, 640.56], "sentence": " Insgesamt sind Menschen aus 100 Nationen für das spektakuläre Festival angereist."}, {"speaker": "SPEAKER_06", "timestamp": [640.56, 650.12], "sentence": " Nach wochenlangem Tauziehen haben sich der FC Bayern München und der englische Spitzenverein Tottenham Hotspur auf einen Transfer des englischen Nationalstürmers Harry Kane geeinigt."}, {"speaker": "SPEAKER_01", "timestamp": [650.12, 653.24], "sentence": " Das berichten mehrere deutsche und britische Medien."}, {"speaker": "SPEAKER_01", "timestamp": [653.24, 660.18], "sentence": " Allerdings gäbe es noch Details zu klären und auch die finale Zustimmung des 30-jährigen Torjägers stehe noch aus."}, {"speaker": "SPEAKER_01", "timestamp": [660.18, 667.0], "sentence": " Die Ablösesumme wird auf 100 Millionen Euro beziffert. Damit wäre Kane der teuerste Transfer in der Bundesliga-Geschichte."}, {"speaker": "SPEAKER_01", "timestamp": [667.0, 673.66], "sentence": " Bislang ist der ehemalige Münchner Verteidiger Lucas Hernandez mit 80 Millionen Euro der Rekordhalter."}, {"speaker": "SPEAKER_01", "timestamp": [673.66, 682.02], "sentence": " Der französische Nationalspieler wechselte gerade nach vier Jahren in München für rund 50 Millionen Euro zum französischen Meister Paris Saint-Germain."}, {"speaker": "SPEAKER_01", "timestamp": [682.02, 693.86], "sentence": " Kane wollte Medienberichten zufolge möglichst vor dem Premier League-Start an diesem Wochenende Klarheit über seine Zukunft haben. Dafür kann er nach mehreren intensiven Verhandlungsrunden nun selber sorgen."}]]}