{"chapters": [{"start_time": 0.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.64], "sentence": " Bundesregierung stellt drittes Entlastungspaket vor. Die Zufallsgewinnsteuer kommt, aber nicht für die Öl-Multis."}, {"speaker": "SPEAKER_04", "timestamp": [8.64, 18.64], "sentence": " Inmitten fortgesetzter Kämpfe ist das Atomkraftwerk Saporizia vom Netz gegangen. Die letzte externe Stromversorgung ist außer Betrieb."}, {"speaker": "SPEAKER_01", "timestamp": [18.64, 30.94], "sentence": " Deutsche BürgerInnen und Unternehmen leiden wegen ihrer hohen Abhängigkeit von russischen Energielieferungen unter stark gestiegenen Preisen."}, {"speaker": "SPEAKER_06", "timestamp": [30.94, 48.64], "sentence": " Wochenlang hat die Bundesregierung um ein weiteres, drittes Entlastungspaket gerungen. Nun ist es da. Es geht um 65 Milliarden Euro, wenn man alles zusammenrechnet. Es geht um 95 Milliarden Euro, wenn man die beiden ersten Entlastungspakete mit einbezieht."}, {"speaker": "SPEAKER_01", "timestamp": [48.64, 53.64], "sentence": " Konkret sollen übermäßige Gewinne am Strommarkt abgeschöpft werden."}, {"speaker": "SPEAKER_01", "timestamp": [53.64, 59.24], "sentence": " Die sog. Übergewinnsteuer, die auch auf europäischer Ebene seit Wochen diskutiert wird."}, {"speaker": "SPEAKER_01", "timestamp": [59.24, 64.92], "sentence": " Der Kanzler sprach von vielen Milliarden, die der Staat einziehen und an die Menschen weitergeben wolle."}, {"speaker": "SPEAKER_06", "timestamp": [64.92, 75.2], "sentence": " Und werden die vielen Milliarden, die wir dabei erlösen, einsetzen, um die Bürgerinnen und Bürger zu entlasten mit einer Strompreisbremse."}, {"speaker": "SPEAKER_01", "timestamp": [75.2, 83.14], "sentence": " Im Detail bedeutet das eine Erlösobergrenze auf dem Strommarkt für diejenigen, die keine hohen Gaspreise bezahlen müssen."}, {"speaker": "SPEAKER_01", "timestamp": [83.14, 89.52], "sentence": " Das trifft in erster Linie Produzenten erneuerbarer Energien wie Wind-, Solar- und Wasserkraftwerke."}, {"speaker": "SPEAKER_01", "timestamp": [89.52, 97.7], "sentence": " Aber auch Kohle- und Atomkraftwerke produzieren günstiger als die Gaskraftwerke, die zurzeit den hohen Marktpreis bestimmen."}, {"speaker": "SPEAKER_01", "timestamp": [97.7, 103.54], "sentence": " Auf weiter staatlich subventionierte Spritpreise hoffen deutsche Autofahrer vergebens."}, {"speaker": "SPEAKER_01", "timestamp": [103.54, 110.34], "sentence": " Subventionierte Spritpreise hoffen deutsche Autofahrer vergebens. Eine Besteuerung der extrem gestiegenen Gewinne der Erdöl-Multis zur Gegenfinanzierung ist nicht vorgesehen."}, {"speaker": "SPEAKER_01", "timestamp": [110.34, 116.04], "sentence": " Rentner und Studierende bekommen eine einmalige Energiepauschale von 300 Euro."}, {"speaker": "SPEAKER_01", "timestamp": [116.04, 120.48], "sentence": " Regelsätze für Bedürftige und das Kindergeld sollen erhöht werden."}, {"speaker": "SPEAKER_01", "timestamp": [120.48, 124.86], "sentence": " Auch soll es eine Nachfolge des 9-Euro-Tickets geben."}, {"speaker": "SPEAKER_01", "timestamp": [124.86, 137.1], "sentence": " werden. Auch soll es eine Nachfolge des 9-Euro-Tickets geben, allerdings dann nicht mehr für 9, sondern für etwa 49 bis 69 Euro pro Monat. Finanzminister Lindner rechnet noch. Das 9-Euro-Ticket war ein"}], [{"speaker": "SPEAKER_02", "timestamp": [137.1, 169.12], "sentence": " Erfolg. Immer mehr setzt sich diese Überzeugung durch. Inzwischen haben auch die Verkehrsunternehmen eine positive Bilanz gezogen. 1,8 Millionen Tonnen CO2 wurden demnach in den drei vergangenen Monaten eingespart und die Nutzerzahlen sprechen ebenfalls für sich. Man kann sagen, eigentlich die Hälfte der deutschen Bevölkerung oder der hier lebenden Menschen war unterwegs in den drei Monaten. Das ist sozusagen die eine Seite der Medaille. Die andere Seite der Medaille ist, dass wir leider natürlich jetzt nach wie vor noch keine Klarheit haben, wie es weitergehen soll."}, {"speaker": "SPEAKER_03", "timestamp": [169.12, 176.9], "sentence": " Mit Finanzminister Christian Lindner ist wohl nur eine Fortsetzung des Pauschaltickets für rund 50 bis 70 Euro verhandelbar."}, {"speaker": "SPEAKER_03", "timestamp": [176.9, 183.22], "sentence": " Ob sich alle Nutzer des 9-Euro-Tickets auch ein siebenmal so teures Ticket leisten können, ist dann fraglich."}, {"speaker": "SPEAKER_03", "timestamp": [183.22, 185.1], "sentence": " Einmal so teures Ticket leisten können, ist dann fraglich."}], [{"speaker": "SPEAKER_05", "timestamp": [185.1, 194.48], "sentence": " Der ehemalige US-Präsident Donald Trump hat seinen ersten Wahlkampfauftritt nach der Razzia in seinem Anwesen in Mar-a-Lago Anfang August absolviert."}, {"speaker": "SPEAKER_05", "timestamp": [194.48, 199.92], "sentence": " In Wilkes-Barre im Staat Pennsylvania spielten die Zwischenwahlen im November allerdings nicht die Hauptrolle."}, {"speaker": "SPEAKER_05", "timestamp": [199.92, 205.42], "sentence": " Trump kritisierte die Durchsuchung seiner Villa in Florida scharf und attackierte die amtierende Regierung."}, {"speaker": "SPEAKER_05", "timestamp": [205.42, 210.66], "sentence": " Bei der Razzia waren über ein Dutzend Kartons mit teilweise geheimen Dokumenten sichergestellt worden."}, {"speaker": "SPEAKER_00", "timestamp": [210.66, 225.76], "sentence": " Der schändliche Überfall und Einbruch in mein Haus, Mar-a-Lago, war eine Travestie der Gerechtigkeit, die Amerikas Gesetze, Traditionen und Prinzipien vor der ganzen Welt zum Gespött machte."}, {"speaker": "SPEAKER_05", "timestamp": [225.76, 232.76], "sentence": " Die ganze Welt hat zugeschaut und sie sind schockiert, schockiert."}, {"speaker": "SPEAKER_00", "timestamp": [232.76, 245.08], "sentence": " Trump nahm auch seinen Amtsnachfolger Joe Biden ins Visier, der ihn vor wenigen Tagen scharf kritisiert hatte. Er ist ein Staatsfeind. Wollen Sie die Wahrheit wissen? Er und die Gruppe, die ihn kontrolliert, sind Feinde des Staates."}, {"speaker": "SPEAKER_05", "timestamp": [245.08, 252.16], "sentence": " Ob Trump mit der Aufbewahrung der teils brisanten Dokumente gegen Gesetze verstoßen hat, wird untersucht."}, {"speaker": "SPEAKER_04", "timestamp": [252.16, 255.06], "sentence": " Es gilt, viele offene und heikle Sachverhalte zu klären."}, {"speaker": "SPEAKER_05", "timestamp": [255.06, 267.68], "sentence": " Ein faszinierendes Element, das die Ermittler sicher besser zu verstehen versuchen, ist die Entdeckung von Dutzenden leerer Ordner mit Verschlusssachenmarkierungen."}, {"speaker": "SPEAKER_04", "timestamp": [267.68, 274.42], "sentence": " Und daraus geht überhaupt nicht hervor, was in diesen Ordnern sein sollte. Was ist mit diesen Dokumenten geschehen?"}, {"speaker": "SPEAKER_05", "timestamp": [274.42, 283.9], "sentence": " Trump bewertete den FBI-Einsatz als, Zitat, einen der schockierendsten Machtmissbräuche einer Regierung in der amerikanischen Geschichte."}, {"speaker": "SPEAKER_06", "timestamp": [283.9, 288.68], "sentence": " Über die Beschlagnahmung der Dokumente verlor er in seiner Rede in Wilkes-Barre kein Wort."}, {"speaker": "SPEAKER_01", "timestamp": [288.68, 294.88], "sentence": " Die Lage rund um das Atomkraftwerk Saporizsia bleibt unübersichtlich."}], [{"speaker": "SPEAKER_06", "timestamp": [294.88, 297.48], "sentence": " Inmitten fortgesetzter Kämpfe ging es vom Netz."}, {"speaker": "SPEAKER_04", "timestamp": [297.48, 300.26], "sentence": " Die letzte externe Stromleitung ist außer Betrieb."}, {"speaker": "SPEAKER_00", "timestamp": [300.26, 309.62], "sentence": " Kiew habe trotz Anwesenheit der internationalen Atomenergiebehörde versucht, die Anlage zu besetzen, so der Sprecher des russischen Verteidigungsministeriums am Samstag."}, {"speaker": "SPEAKER_04", "timestamp": [309.62, 319.76], "sentence": " Die Ukraine hat nach eigenen Angaben unweit des Atomkraftwerks russische Artilleriepositionen beschossen, die vor dem Eintreffen der IAEA in benachbarte Orte verlegt worden seien."}, {"speaker": "SPEAKER_00", "timestamp": [319.76, 328.82], "sentence": " Der türkische Präsident Recep Tayyip Erdogan hat Amtskollege Wladimir Putin die Vermittlung der Türkei bei der Lösung der Krise um das ukrainische Atomkraftwerk angeboten."}, {"speaker": "SPEAKER_05", "timestamp": [328.82, 334.92], "sentence": " Im Juli war bereits ein Abkommen zur Ausfuhr von Getreide unter türkischer Vermittlung zustande gekommen."}, {"speaker": "SPEAKER_04", "timestamp": [334.92, 341.4], "sentence": " Die Bevölkerung in den Nachbarorten rund um das Kraftwerk lebt in ständiger Sorge."}, {"speaker": "SPEAKER_00", "timestamp": [341.4, 346.76], "sentence": " 20 Kilometer entfernt sind beinahe täglich Explosionen zu hören."}, {"speaker": "SPEAKER_03", "timestamp": [346.76, 372.36], "sentence": " Natürlich macht das Kernkraftwerk am meisten Angst. Alle wären hier davon betroffen, wenn es in die Luft fliegt. Es liegt so nah am Dorf. Als Vorsichtsmaßnahme werden Jodtabletten und Atemmasken verteilt. Internationale Experten bangen weiter, dass das AKW durch weiteren Beschuss schwer beschädigt werden könnte. Aber wichtige Sicherheitselemente wie die Stromversorgung des Kraftwerks funktionieren noch."}, {"speaker": "SPEAKER_04", "timestamp": [372.36, 381.52], "sentence": " Seit zwei Monaten steht Nikopol im Süden der Ukraine jede Nacht unter Beschuss. Aus Angst"}], [{"speaker": "SPEAKER_04", "timestamp": [381.52, 410.92], "sentence": " vor den Bomben schlafen viele Bewohnerinnen und Bewohner außerhalb ihrer Kleinstadt in Zelten oder Autos. Nikupol liegt nicht weit vom umkämpften Atomkraftwerk Saporizia entfernt. Mit jedem Tag spitzt sich die Lage zu. Der Beschuss sei in den vergangenen Wochen immer stärker geworden, erklärt die Mathelehrerin Maja Cernic. Jeden Morgen kehrt sie mit ihrem Mann nach Nikupol zurück. Bis jetzt blieb das Haus unversehrt, aber jeden Abend, wenn wir Nikopol verlassen, um das Zelt aufzuschlagen, machen wir uns Sorgen."}, {"speaker": "SPEAKER_00", "timestamp": [410.92, 414.52], "sentence": " Wir beten, dass wir unverletzt in unser Haus zurückkehren können."}, {"speaker": "SPEAKER_04", "timestamp": [414.52, 417.74], "sentence": " Wir kennen einige, die ihr Zuhause schon verloren haben."}, {"speaker": "SPEAKER_00", "timestamp": [417.74, 423.56], "sentence": " Die Russen beschießen uns vor allem nachts, aber in den letzten Tagen haben sie auch begonnen, tagsüber zu bombardieren."}, {"speaker": "SPEAKER_01", "timestamp": [423.56, 424.02], "sentence": " Aber in den letzten Tagen haben sie auch begonnen, tagsüber zu bombardieren."}, {"speaker": "SPEAKER_00", "timestamp": [424.02, 430.3], "sentence": " Die 32-jährige Olena Kovalova ist mit ihrem Sohn in eines der umliegenden Dörfer geflohen."}, {"speaker": "SPEAKER_00", "timestamp": [430.3, 434.66], "sentence": " Ihr Mann ist in Nikopol geblieben und arbeitet dort in einer Fabrik."}, {"speaker": "SPEAKER_00", "timestamp": [434.66, 442.88], "sentence": " Wir haben Angst um unser Leben. Doch vor dem AKW in Saporische haben wir keine Angst, sondern vor den Menschen, die dort sind."}, {"speaker": "SPEAKER_01", "timestamp": [442.88, 447.36], "sentence": " Die russischen Soldaten beschießen das Werk und schieben dann die Schuld unseren Soldaten zu."}, {"speaker": "SPEAKER_00", "timestamp": [447.36, 453.02], "sentence": " Aber für uns macht es keinen Sinn, das AKW zu beschießen, denn wir haben Tschernobyl erlebt."}, {"speaker": "SPEAKER_06", "timestamp": [453.02, 458.02], "sentence": " Wir können nur abwarten und hoffen, dass die russischen Soldaten weggeschickt werden."}, {"speaker": "SPEAKER_00", "timestamp": [458.02, 463.36], "sentence": " Das Atomkraftwerk wurde erneut vom Netz genommen und hängt nur noch an einer Reserveleitung."}, {"speaker": "SPEAKER_06", "timestamp": [463.36, 470.6], "sentence": " Hintergrund sollen neue Bombardements sein."}], [{"speaker": "SPEAKER_00", "timestamp": [470.6, 477.48], "sentence": " Nach über einer Woche Blockade durch die italienischen Behörden hat die Ocean Viking in Tarent angelegt."}, {"speaker": "SPEAKER_00", "timestamp": [477.48, 484.64], "sentence": " An Bord 460 Migrantinnen und Migranten. Das teilte die Hilfsorganisation SOS Mediterranie mit."}, {"speaker": "SPEAKER_00", "timestamp": [484.64, 489.16], "sentence": " Die Menschen waren zuvor im zentralen Mittelmeer aus Seenot gerettet worden."}, {"speaker": "SPEAKER_00", "timestamp": [489.16, 495.88], "sentence": " Ein Schiff von Ärzte ohne Grenzen mit über 260 Menschen an Bord wartet weiter auf einen sicheren Hafen."}, {"speaker": "SPEAKER_00", "timestamp": [495.88, 500.78], "sentence": " Vier Anfragen an Malta und sechs an Italien blieben unbeantwortet."}, {"speaker": "SPEAKER_00", "timestamp": [500.78, 507.82], "sentence": " Derweil haben im Ärmelkanal die britischen Behörden rund 20 Boote mit 960 Menschen an Bord abgefangen."}, {"speaker": "SPEAKER_00", "timestamp": [507.82, 515.3], "sentence": " Laut Verteidigungsministerium sind dieses Jahr bereits 26.000 Geflüchtete über den Meeresarm nach Großbritannien gelangt."}, {"speaker": "SPEAKER_00", "timestamp": [515.3, 522.64], "sentence": " London hat einen Pakt mit Ruanda geschlossen, um die Ankommenden abzuweisen und sie in das ostafrikanische Land zu schicken."}, {"speaker": "SPEAKER_00", "timestamp": [522.64, 531.12], "sentence": " Doch einen ersten Flug mit Asylsuchenden hatte der Europäische Gerichtshof für Menschenrechte gestoppt."}], [{"speaker": "SPEAKER_00", "timestamp": [531.12, 537.86], "sentence": " Schaumparty in London. Hinter diesem kunterbunten Meer steckt die deutsche Künstlerin Stefanie Lüning."}, {"speaker": "SPEAKER_00", "timestamp": [537.86, 545.72], "sentence": " Ihre Kunst besteht vor allem aus Wasser und Lebensmittelfarbe und sorgt bei den Menschen in der britischen Hauptstadt für überschäumende Freude."}, {"speaker": "SPEAKER_00", "timestamp": [545.72, 552.7], "sentence": " Ich finde das super toll, so was habe ich noch nie gesehen."}, {"speaker": "SPEAKER_00", "timestamp": [552.7, 556.04], "sentence": " All die Kinder, die sich in den Schaum schmeißen, das ist so witzig."}, {"speaker": "SPEAKER_00", "timestamp": [556.04, 561.36], "sentence": " Mit ihrer Kunst hat Lüning schon Plätze auf der ganzen Welt geflutet."}, {"speaker": "SPEAKER_00", "timestamp": [561.36, 563.24], "sentence": " Die Idee kam ihr beim Abspülen."}, {"speaker": "SPEAKER_00", "timestamp": [563.24, 565.0], "sentence": " Für mich ist es wichtig, dass die Menschen ihre eigene Bedeutung in das Kunstwerk legen können. der ganzen Welt geflutet. Die Idee kam ihr beim Abspülen."}, {"speaker": "SPEAKER_00", "timestamp": [565.0, 570.38], "sentence": " Für mich ist es wichtig, dass die Menschen ihre eigene Bedeutung in das Kunstwerk legen können."}, {"speaker": "SPEAKER_00", "timestamp": [570.38, 575.18], "sentence": " Und diese Flüchtigkeit, das Unstetige in meiner Kunst, ist mir auch sehr wichtig."}, {"speaker": "SPEAKER_00", "timestamp": [575.18, 579.08], "sentence": " Dass man nur den Moment hat. Man kann das genau so nur jetzt erleben."}, {"speaker": "SPEAKER_00", "timestamp": [579.08, 595.58], "sentence": " Ich kann es morgen nicht wiederholen. Jeder Tag ist anders, man kann an nichts festhalten. Eine schöne Sauerei, mit der die Dresdnerin wirklich alle erreicht, vom dreijährigen Kind bis zur 95-jährigen Oma."}]]}