{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 607.0}, {"start_time": 607.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 4.6], "sentence": " Bei Kharkiv sind bei einem Luftangriff 31 Zivilisten verletzt worden."}, {"speaker": "SPEAKER_09", "timestamp": [4.6, 9.12], "sentence": " Die russische Luftabwehr hat den Abschuss von fünf Drohnen in der Region Moskau gemeldet."}, {"speaker": "SPEAKER_10", "timestamp": [9.12, 16.48], "sentence": " Französischer Präsident kündigt grundlegende Antworten auf Unruhen an."}, {"speaker": "SPEAKER_09", "timestamp": [16.48, 32.92], "sentence": " In der ukrainischen Stadt Pervomaisky in der Region Kharkiv sind bei einem russischen Luftangriff 31 Zivilisten verletzt worden, darunter neun Kinder."}], [{"speaker": "SPEAKER_09", "timestamp": [32.92, 37.86], "sentence": " Russland habe für den Angriff nach vorläufigen Erkenntnissen Sprengbrandmunition genutzt."}, {"speaker": "SPEAKER_09", "timestamp": [37.86, 41.1], "sentence": " Der Einsatz gegen Zivilisten ist völkerrechtlich verboten."}, {"speaker": "SPEAKER_03", "timestamp": [41.1, 66.86], "sentence": " Die meisten Opfer seien durch Glassplitter verletzt worden, sie seien im Krankenhaus. In der südukrainischen Stadt Kherson sind bei einem russischen Angriff zwei Menschen getötet worden."}, {"speaker": "SPEAKER_08", "timestamp": [66.86, 72.4], "sentence": " Nach Angaben der örtlichen Staatsanwaltschaft handelt es sich bei den Getöteten um einen Mann und eine Frau."}, {"speaker": "SPEAKER_03", "timestamp": [72.4, 81.84], "sentence": " Die russische Luftabwehr hat den Abschuss von fünf Drohnen über der Region Moskau gemeldet."}, {"speaker": "SPEAKER_00", "timestamp": [81.84, 84.18], "sentence": " Opfer oder Schäden habe es nicht gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [84.18, 84.66], "sentence": " Drohnen über der Region Moskau gemeldet, Opfer oder Schäden habe es nicht gegeben."}, {"speaker": "SPEAKER_08", "timestamp": [84.66, 87.82], "sentence": " Das Außenministerium nannte den Angriff terroristisch."}, {"speaker": "SPEAKER_09", "timestamp": [87.82, 99.18], "sentence": " In dem Gebiet befinde sich zivile Infrastruktur."}, {"speaker": "SPEAKER_08", "timestamp": [99.18, 105.6], "sentence": " Eine der Drohnen sei rund 40 Kilometer vom Moskauer Vnukovor Flughafen entfernt abgeschossen worden."}, {"speaker": "SPEAKER_09", "timestamp": [105.6, 145.28], "sentence": " Der Flugverkehr wurde kurzzeitig beeinträchtigt. Mehrere Flüge seien umgeleitet worden. Ukraine said its troops have regained more ground along eastern and southern fronts in what the president, Volodymyr Zelensky, described as progress in a difficult week for Kyiv's counteroffensive against Russian forces. The UK defense ministry says in recent weeks Russia has prioritized and refined tactics aimed at slowing Ukrainian armored counteroff offensive operations in southern Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [145.28, 212.38], "sentence": " The core of this approach has been Russia's very heavy use of anti-tank mines. In some areas the density of its minefields indicate that it has likely used many more mines that laid down in its military doctrine. Having slowed the Ukraine in advance Russia has then attempted to strike Ukrainian armoured vehicles with one-way attack on cruiserial vehicles attack helicopters and artillery the UK Defense Ministry says although Russia has achieved some success with this approach at the early stages of Ukrainian counter-offensive its forces continues to suffer from key weaknesses especially shortage of artillery munitions and overstretched units now let's take a look at the situation on the ground said Sergey Cherevat, who is the spokesperson for the Eastern Group of Ukrainian forces, he said that at the two major Eastern battlefronts, there are more than 120,000 Russian troops concentrated at the moment."}, {"speaker": "SPEAKER_04", "timestamp": [212.38, 221.88], "sentence": " Now, the cities of Liman and Kupyansk are about 100 kilometers apart north from Bakhmut on the Eastern Front."}, {"speaker": "SPEAKER_04", "timestamp": [221.88, 240.36], "sentence": " Die NATO-Generalsekretärin Jens Stoltenberg wird ein weiteres Jahr im Amt bleiben."}], [{"speaker": "SPEAKER_09", "timestamp": [240.36, 244.22], "sentence": " Das hat das 31-Nationen-umfassende Militärbündnis beschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [244.22, 255.0], "sentence": " Eigentlich sollte die Amtszeit des Norwegers schon letztes Jahr auslaufen, wurde dann aber verlängert, um nach dem russischen Einmarsch in der Ukraine keinen Wechsel an der Spitze des Bündnisses zu haben."}, {"speaker": "SPEAKER_09", "timestamp": [255.0, 260.18], "sentence": " Stoltenberg sagte, er fühle sich geehrt und werde bis Oktober 2024 bleiben."}, {"speaker": "SPEAKER_09", "timestamp": [260.18, 271.84], "sentence": " Es ist bereits seine vierte Mandatsverlängerung und die bisher zweitlängste Dienstzeit als Generalsekretär überhaupt."}], [{"speaker": "SPEAKER_10", "timestamp": [271.84, 280.0], "sentence": " Mindestens fünf Menschen sollen verletzt worden sein, als ein Auto sie auf einer belebten Straße in Tel Aviv offenbar absichtsvoll anfuhr."}, {"speaker": "SPEAKER_10", "timestamp": [280.0, 290.96], "sentence": " Wie mit Berufung auf Angaben von Sanitätern und Sicherheitskräften vor Ort berichtet wird, befindet sich eine 46-jährige Frau in einem ernsten Zustand, während die anderen Opfer mäßig oder leicht verlässt worden seien."}, {"speaker": "SPEAKER_10", "timestamp": [290.96, 300.52], "sentence": " Nach dem Anschlag soll der Fahrer des Wagens die Flucht ergriffen haben, dann aber von einem Zivilisten erschossen worden sein. In der Umgebung wurde eine umfangreiche Sicherheitsoperation eingeleitet."}, {"speaker": "SPEAKER_10", "timestamp": [300.52, 305.86], "sentence": " Der Vorfall ereignet sich vor dem Hintergrund der größten israelischen Offensive seit Jahrzehnten im Westjordanland."}, {"speaker": "SPEAKER_02", "timestamp": [305.86, 319.94], "sentence": " Palästinensische Familien fliehen zu Tausenden aus dem Flüchtlingslager Jenin im besetzten Westjordanland vor der Militäroffensive, die Israel am Montag gestartet hat."}], [{"speaker": "SPEAKER_02", "timestamp": [319.94, 327.32], "sentence": " In der Nacht zu Dienstag setzte die israelische Armee ihre erste Großoffensive seit rund 20 Jahren fort."}, {"speaker": "SPEAKER_02", "timestamp": [327.32, 337.4], "sentence": " Bei den Luftangriffen und Gefechten am Boden seien mindestens neun Menschen getötet und hundert verletzt worden, teilte das palästinensische Gesundheitsministerium mit."}, {"speaker": "SPEAKER_02", "timestamp": [337.4, 350.04], "sentence": " Israel rechtfertigt die Großoffensive als Einsatz gegen Terroristen. Die Stadt Jenin mit dem dazugehörigen Flüchtlingslager gilt als Hochburg militanter Palästinenser."}, {"speaker": "SPEAKER_07", "timestamp": [350.04, 374.52], "sentence": " Israels Ministerpräsident Benjamin Netanyahu erklärte, man reagiere auf die jüngste Zunahme palästinensischer Angriffe und habe mehrere Personen festgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [374.52, 381.64], "sentence": " Palästinensische Gruppen haben Konsequenzen angekündigt und zu einem gemeinsamen Vorgehen aufgerufen."}, {"speaker": "SPEAKER_02", "timestamp": [381.64, 405.7], "sentence": " Anhänger des bewaffneten Flügels der im gaza streifen herrschenden islamistischen hamas haben auf einer solidaritäts kundgebung einen offenen krieg israels gegen die bevölkerung von jimmy angeprangert der höhepunkt der gewalt ist überschritten."}], [{"speaker": "SPEAKER_10", "timestamp": [405.7, 417.12], "sentence": " Das ist die Botschaft des französischen Präsidenten Emmanuel Macron an die fast 250 Bürgermeisterinnen der Städte, die von den Unruhen erschüttert wurden und mit denen er am Dienstag in Paris zusammenkam."}, {"speaker": "SPEAKER_10", "timestamp": [417.12, 422.76], "sentence": " Als Konsequenz aus der Krise kündigt Macron ein Notstandsgesetz an, um den Wiederaufbau zu beschleunigen."}, {"speaker": "SPEAKER_05", "timestamp": [422.76, 446.92], "sentence": " Aber die Bürgermeisterinnen wollen mehr. Das braucht ein immediate Arbeit, um zurück zur Ordnung, natürlich, zurück zur Regalien-Autorität."}, {"speaker": "SPEAKER_05", "timestamp": [446.92, 448.32], "sentence": " Das ist transpartisant, was ich Ihnen sage."}, {"speaker": "SPEAKER_05", "timestamp": [448.32, 453.46], "sentence": " Und parallel ist es ein tiefes Arbeit, völlig anders als das, was seit 30 Jahren gemacht wurde."}, {"speaker": "SPEAKER_10", "timestamp": [453.46, 462.46], "sentence": " Macron seinerseits ließ sein Bewusstsein dafür durchblicken, als er betonte, dass es nicht darum gehe, seit Jahrzehnten praktizierte Dinge zu wiederholen."}, {"speaker": "SPEAKER_10", "timestamp": [462.46, 468.02], "sentence": " seit Jahrzehnten praktizierte Dinge zu wiederholen."}], [{"speaker": "SPEAKER_02", "timestamp": [468.02, 478.88], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat Georgien erneut zur Rettung des in Haft erkrankten ehemaligen Präsidenten Michael Saakashvili aufgefordert."}, {"speaker": "SPEAKER_02", "timestamp": [478.88, 485.0], "sentence": " Zu einem Gerichtstermin war Saakashvili per Video zugeschaltet, stark abgemagert und schwach. Зараз термін Вазакашвілі пер-відео zugешайдит, «щарк», «абгемагат» і «швах»."}, {"speaker": "SPEAKER_00", "timestamp": [485.0, 510.84], "sentence": " Де 55-йєрігє безицт ді україніші штаць бюгершафт і іст анфабюндита фон Володимір Зеленські. протест та запропонувати залишити Україну протягом наступних 48 годин для проведення консультації зі своєю столицею."}, {"speaker": "SPEAKER_00", "timestamp": [510.84, 522.16], "sentence": " Вкотре закликаю грузинську владу передати Україні громадянина України Михайла Саакашвілі для необхідного лікування і догляду."}, {"speaker": "SPEAKER_02", "timestamp": [522.16, 537.78], "sentence": " Zakashvili wurde 2021 bei seiner Rückkehr aus der Ukraine verhaftet, wo er seit dem Ende seiner zweiten Amtszeit als Präsident gelebt hatte. Er behauptet, die Anschuldigungen gegen ihn seien politisch motiviert, weil die Behörden Moskau besänftigen wollten."}, {"speaker": "SPEAKER_00", "timestamp": [537.78, 542.88], "sentence": " Auch die EU und die USA haben sich besorgt, über seinen Gesundheitszustand geäußert."}, {"speaker": "SPEAKER_02", "timestamp": [542.88, 555.46], "sentence": " besorgt, über seinen Gesundheitszustand geäußert. Die internationale Atomenergiebehörde hat Japan die Genehmigung erteilt, gefiltertes Kühlwasser aus dem Atomkraftwerk Fukushima ins Meer einzuleiten."}], [{"speaker": "SPEAKER_02", "timestamp": [555.46, 565.2], "sentence": " Die Einleitung entspreche internationalen Standards und werde nur geringfügige Auswirkungen auf die Umwelt haben, heißt es in dem Bericht der Behörde."}, {"speaker": "SPEAKER_11", "timestamp": [565.2, 591.52], "sentence": " Man werde die Entwicklung vor Ort weiter überwachen. In Fukushima kam es 2011 infolge eines schweren Erdbebens und Tsunamis zu Kernschmelze."}, {"speaker": "SPEAKER_06", "timestamp": [591.52, 597.04], "sentence": " Mehr als zwölf Jahre danach müssen die zerstörten Reaktoren weiter mit Wasser gekühlt werden."}, {"speaker": "SPEAKER_02", "timestamp": [597.04, 606.12], "sentence": " Der Plan, mehr als eine Million Tonnen aufbereitetes Kühlwasser schrittweise abzugeben, stößt bei den Nachbarländern China und Südkorea auf Widerstand."}, {"speaker": "SPEAKER_06", "timestamp": [606.12, 614.02], "sentence": " Es ist offiziell, nach einer siebenjährigen Abwesenheit ist El Niño wieder zurück und wird wahrscheinlich lange präsent sein."}], [{"speaker": "SPEAKER_06", "timestamp": [614.02, 625.34], "sentence": " Die Weltwetterorganisation hat offiziell das Vorhandensein dieses meteorologischen Phänomens erklärt, das seinen Ursprung im tropischen Pazifik hat und in einem großen Teil des Planeten Wetterstörungen verursacht."}, {"speaker": "SPEAKER_08", "timestamp": [625.34, 652.28], "sentence": " Expertinnen und Experten zufolge wird das Einsetzen von El Niño die Wahrscheinlichkeit von Chlorwellen und rekordverdächtigen Temperaturen in verschiedenen Teilen der Welt deutlich erhöhen."}, {"speaker": "SPEAKER_06", "timestamp": [652.28, 661.46], "sentence": " Während er jedoch in einigen Teilen des Planeten schwere Dürren verursachen wird, wird er in anderen Teilen Sintflutartige Regenfälle und Überschwemmungen auslösen."}, {"speaker": "SPEAKER_06", "timestamp": [661.46, 669.02], "sentence": " Die Vereinten Nationen haben die Regierungen in aller Welt aufgefordert, sich auf die Folgen des El Niño einzustellen."}, {"speaker": "SPEAKER_11", "timestamp": [669.02, 678.96], "sentence": " Die Zahl der Pilger und BesucherInnen, die auf dem Jakobsweg nach Santiago de Compostela wandern,"}], [{"speaker": "SPEAKER_11", "timestamp": [678.96, 680.2], "sentence": " ist erneut gestiegen."}, {"speaker": "SPEAKER_11", "timestamp": [680.2, 689.6], "sentence": " In den ersten sechs Monaten dieses Jahres haben mehr als 180.000 Pilger die galizische Hauptstadt besucht, 16 Prozent mehr als im Vorjahreszeitraum."}, {"speaker": "SPEAKER_11", "timestamp": [689.6, 695.76], "sentence": " Der Großteil der Wanderer, rund 47.000 oder rund 40 Prozent, kommt aus Spanien."}, {"speaker": "SPEAKER_11", "timestamp": [695.76, 700.48], "sentence": " 9.000 Gäste kamen aus den USA, gefolgt von Deutschen und Italienern."}, {"speaker": "SPEAKER_11", "timestamp": [700.48, 704.74], "sentence": " Südkorea steht mit 2.800 BesucherInnen an siebenter Stelle."}]]}