{"chapters": [{"start_time": 0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 658.0}, {"start_time": 658.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 5.76], "sentence": " Polens Präsident Andrzej Duda zu Besuch in der Westukraine."}, {"speaker": "SPEAKER_03", "timestamp": [5.76, 16.4], "sentence": " Gemeinsame Luftraumüberwachung. NATO-Piloten üben Abfang russischer Kampfjets."}, {"speaker": "SPEAKER_11", "timestamp": [16.4, 32.66], "sentence": " Die Präsidenten der Ukraine und Polens haben bei einem Besuch einer Kirche in der westukrainischen Stadt Lutsk gemeinsam den umstrittenen Jahrestag, eine der blutigsten Episoden des Zweiten Weltkriegs, für die beiden Länder begangen."}, {"speaker": "SPEAKER_11", "timestamp": [32.66, 39.92], "sentence": " Das Wolhynien-Massaker fand zwischen 1943 und 1945 während des Zweiten Weltkriegs statt."}, {"speaker": "SPEAKER_11", "timestamp": [39.92, 47.28], "sentence": " Ukrainische Nationalisten töteten zehntausende Polen, was nach Ansicht des polnischen Parlaments Elemente eines Völkermords aufwies."}, {"speaker": "SPEAKER_11", "timestamp": [47.28, 54.22], "sentence": " Polnische Historiker gehen davon aus, dass bei polnischen Vergeltungsaktionen auch bis zu 12.000 Ukrainer getötet wurden."}, {"speaker": "SPEAKER_11", "timestamp": [54.22, 64.3], "sentence": " Die polnische Unterstützung ist für Kiew im Vorfeld des NATO-Gipfels, auf dem die Ukraine auf Entscheidungen hofft, die ihr Ziel einer Mitgliedschaft in der Allianz beschleunigen, wichtiger denn je."}, {"speaker": "SPEAKER_11", "timestamp": [64.3, 66.32], "sentence": " hofft, die ihr Ziel einer Mitgliedschaft in der Allianz beschleunigen, wichtiger denn je."}, {"speaker": "SPEAKER_00", "timestamp": [66.32, 79.32], "sentence": " Der ukrainische Präsident Zelenskyy hat bei seiner Rückkehr von einem Besuch in der Türkei fünf Kommandeure der ehemaligen ukrainischen Garnison in Mariupol mitgebracht, die im Rahmen eines Gefangenaustauschs im vergangenen Jahr in der Türkei leben mussten."}, {"speaker": "SPEAKER_05", "timestamp": [79.32, 90.44], "sentence": " Die Entscheidung der USA, international geächtete Streumunition an die Ukraine zu liefern, stößt in Europa auf Kritik."}, {"speaker": "SPEAKER_05", "timestamp": [90.44, 98.76], "sentence": " Unter den etwa 100 Staaten, die das UN-Abkommen gegen Streubomben unterzeichnet haben, gehören Spanien, Frankreich und Deutschland."}, {"speaker": "SPEAKER_06", "timestamp": [98.76, 114.94], "sentence": " Die spanische Verteidigungsministerin äußerte sich deutlich und sagte, es sollten keine Streubomben an die Ukraine verwehrt werden. Es gibt einen starken Kompromiss mit der Ukraine, aber es gibt auch einen starken Kompromiss, dass bestimmte Waffen, bestimmte Bomben in keinem Fall entgegenkommen werden können."}, {"speaker": "SPEAKER_05", "timestamp": [114.94, 118.18], "sentence": " Die Regierung in Berlin ist da weniger hart."}, {"speaker": "SPEAKER_13", "timestamp": [118.18, 128.2], "sentence": " Wir sollten uns also auch nochmal vergegenwärtigen, dass Russland in einem völkerrechtswidrigen Angriffskrieg gegen die Ukraine bereits in großem Umfang Streumunition eingesetzt hat."}, {"speaker": "SPEAKER_05", "timestamp": [128.2, 134.1], "sentence": " Großbritannien hat sich generell gegen den Einsatz von Streubomben ausgesprochen."}, {"speaker": "SPEAKER_05", "timestamp": [134.1, 140.1], "sentence": " Das dürfte auch Thema der Beratungen zwischen Ritchie Sunak und Joe Biden an diesem Montag sein."}, {"speaker": "SPEAKER_02", "timestamp": [140.1, 167.48], "sentence": " Wir werden weiter tun. Ein feindliches Objekt ist ein in den Niederlanden gestarteter Airbus A330 in Richtung Litauen über Deutschland und Polen."}, {"speaker": "SPEAKER_03", "timestamp": [167.48, 199.04], "sentence": " Nach dem Start wurde das Flugzeug von tschechischen Kampfjets abgefangen. Eurofighter stoßen von der linken Seite hinzu."}], [{"speaker": "SPEAKER_07", "timestamp": [199.04, 201.68], "sentence": " Die Luftraumüberwachung trainiert rund um die Uhr."}, {"speaker": "SPEAKER_03", "timestamp": [201.68, 206.54], "sentence": " Der russische Flugzeuge den NATO-Luftraum stärker bedrohen als vor dem Krieg in der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [206.54, 228.54], "sentence": " In Rumänien flogen alliierte und rumänische Piloten im vergangenen Jahr rund 160 echte Abfangmissionen, dreimal mehr als 2021. Wir haben in der Ukraine einen schwarzen See. Es ist ein bisschen komplizierter als es früher war, weil wir jetzt tatsächlich eine Kriegssituation haben."}, {"speaker": "SPEAKER_10", "timestamp": [228.54, 241.08], "sentence": " Das macht es für die NATO-Fraktionen im Süden schwieriger, sich mit dieser Situation zu beschäftigen, als es in der Norden ist, wo man die gleichen Grenzen hat, wie es im Februar des letzten Jahres war."}, {"speaker": "SPEAKER_03", "timestamp": [241.08, 246.08], "sentence": " Jeden Tag überfliegen etwa 30 NATO-Flugzeuge den Luftraum der Mitgliedstaaten."}, {"speaker": "SPEAKER_03", "timestamp": [246.08, 252.62], "sentence": " Einige von ihnen führen Luftraumbewachungsmissionen in den baltischen Ländern durch, die nicht über eigene Kampfflugzeuge verfügen."}, {"speaker": "SPEAKER_09", "timestamp": [252.62, 288.68], "sentence": " Ein rumänisches Militärkommando mit 100 Mann und vier F-16-Jets ist seit Ende März und bis August auf dem Stützpunkt Chauley in Litauen stationiert und damit zum ersten Mal im Auslandseinsatz. Zurück zur Übung. Auch beim Abflug in Litauen wird der suspekte Airbus abgefangen von rumänischen Piloten."}, {"speaker": "SPEAKER_00", "timestamp": [288.68, 299.7], "sentence": " Auf dem Rückflug in die Niederlande durchquert der Flieger den Luftraum von Lettland, Estland, Finnland, Schweden, Dänemark und Großbritannien."}, {"speaker": "SPEAKER_03", "timestamp": [299.7, 303.42], "sentence": " In jedem Land wird ein Abfangmanöver simuliert."}, {"speaker": "SPEAKER_03", "timestamp": [303.42, 304.42], "sentence": " In jedem Land wird ein Abfangmanöver simuliert."}, {"speaker": "SPEAKER_03", "timestamp": [304.42, 311.02], "sentence": " Außerdem werden mehrere Kampfjets während des Fluges betankt von einem Flugzeug, dem Multinational MRTT Unit."}, {"speaker": "SPEAKER_03", "timestamp": [311.02, 319.4], "sentence": " Dieser fliegende NATO-Verband, dem sechs Mitgliedstaaten angehören, untersteht der NATO-Agentur für Unterstützung und Beschaffung."}, {"speaker": "SPEAKER_03", "timestamp": [319.4, 337.26], "sentence": " Der Multinationale Lufttransportverband kann Tank-, Rettungs- und luftmedizinische Evakuierungsmissionen auf internationaler Ebene durchführen und soll in etwa zwei Jahren voll einsatzfähig sein."}, {"speaker": "SPEAKER_05", "timestamp": [337.26, 350.22], "sentence": " Ukrainische Piloten sollen bald auch in Rumänien an F-16-Kampfflugzeugen ausgebildet werden. Seit Monaten hatte Kiew diese Kampfjets angefordert und am 19. Mai gab Joe Biden schließlich grünes Licht."}, {"speaker": "SPEAKER_14", "timestamp": [350.22, 390.12], "sentence": " Die Armee der Ukraine hat Probleme, sich in der Luft durchzusetzen und die F-16 könnten es ihr ermöglichen, die Kontrolle über den Luftraum zurückzugewinnen. Pour faire de l'appui au sol, pour s'en prendre aux contrutes qui attaquent, soit soutenir une attaque ukrainienne pour intercepter des avions de combat qui viendraient justement dans l'espace aérien ukrainien, voire éventuellement avec certaines munitions pour intercepter les missiles et les drones qui menacent des points sensibles. Quand vous êtes dans la manœuvre, vous êtes par exemple en train de bombarder des forces ennemies avec de l'artillerie."}, {"speaker": "SPEAKER_14", "timestamp": [390.12, 400.74], "sentence": " Et l'utilité, c'est avec ces avions de combat de pouvoir cibler les forces russes qui sont en train de manœuvrer en face."}, {"speaker": "SPEAKER_05", "timestamp": [400.74, 406.88], "sentence": " Mehrere Länder helfen der Ukraine bei der Ausbildung ihrer F-16-Piloten."}, {"speaker": "SPEAKER_05", "timestamp": [406.88, 412.46], "sentence": " Polen, die Niederlande, Dänemark. Die Ausbildung soll im Herbst beginnen."}, {"speaker": "SPEAKER_12", "timestamp": [412.46, 414.3], "sentence": " Die Piloten sind ein Teil des Problems."}, {"speaker": "SPEAKER_00", "timestamp": [414.3, 432.02], "sentence": " Es ist natürlich wichtig, die Personal auf dem Boden zu formen, also die Mechanikern, aber auch das System und seine Waffen in das, was wir den Identifikationssystem, das ist ein sehr, sehr wichtiger Schaden, et ses armes dans ce qu'on appelle le système d'identification ami-ennemi, qui est un enjeu très très important pour que, tout simplement, la défense aérienne ukrainienne ne tire pas sur leurs propres avions."}, {"speaker": "SPEAKER_00", "timestamp": [432.02, 440.02], "sentence": " Vous avez un pilote, vous allez avoir entre 10 et 20 mécaniciens minimum, plus des techniciens au sol qui vont se charger du reste."}, {"speaker": "SPEAKER_14", "timestamp": [440.02, 446.18], "sentence": " Il faut libérer du temps dans les armées occidentales pour former des pilotes ukrainiens. Es muss Zeit in den westlichen Armeen verbringen, um die ukrainischen Piloten zu formen."}, {"speaker": "SPEAKER_05", "timestamp": [446.18, 451.84], "sentence": " Viele in der Ukraine hoffen, dass die F-16 einen Wendepunkt in diesem Krieg markieren werden."}, {"speaker": "SPEAKER_14", "timestamp": [451.84, 462.8], "sentence": " Waldbrände kommen immer häufiger und früher. Gerade im Süden Europas sind sie zum Albtraum für die Brandbekämpfer geworden."}, {"speaker": "SPEAKER_02", "timestamp": [462.8, 469.26], "sentence": " Und es sind Brände der sogenannten sechsten Generation, die wegen der Trockenheit und dem Wind immer schwieriger zu löschen sind."}, {"speaker": "SPEAKER_02", "timestamp": [469.26, 475.08], "sentence": " In Spanien brannten allein im ersten Halbjahr 2023 mehr als 65.000 Hektar."}, {"speaker": "SPEAKER_08", "timestamp": [475.08, 502.86], "sentence": " Das sind über die Hälfte der verbrannten Flächen in ganz Europa. Debido al cambio climático que estamos teniendo y debido a un abandono del mundo rural, que lo que hace ese abandono del mundo rural es aumentar la carga de combustible vegetal en los bosques, hace que estos incendios sean más virulentos y se ocasionen con mayor frecuencia debido a los grandes periodos de sequía que estamos teniendo."}, {"speaker": "SPEAKER_08", "timestamp": [502.86, 510.88], "sentence": " El gran desafío realmente está en la prevención, no en la extinción. In Kanada sind dieses Jahr schon acht Millionen Hektar verbrannt."}, {"speaker": "SPEAKER_02", "timestamp": [510.88, 519.48], "sentence": " Es war eine noch nie dagewesene Katastrophenlage mit etwa 400 aktiven Bränden, deren Rauch den Himmel sogar über New York orange färbte."}, {"speaker": "SPEAKER_01", "timestamp": [519.48, 557.68], "sentence": " Enorme Kohlenmonoxid-Emissionen haben Länder wie Portugal und Spanien erreicht. Die Brandbekämpfer schlagen den Einsatz von Drohnen, Satelliten und Sensornetzwerken vor."}, {"speaker": "SPEAKER_02", "timestamp": [557.68, 561.34], "sentence": " Verknüpft und ausgewertet mit Hilfe künstlicher Tickets."}, {"speaker": "SPEAKER_11", "timestamp": [561.34, 576.0], "sentence": " Der Kanadier Michael Woods hat am Sonntag mit einem beeindruckenden Alleingang den größten Erfolg seiner Karriere an einem legendären Anstieg der Tour de France errungen."}, {"speaker": "SPEAKER_11", "timestamp": [576.0, 585.16], "sentence": " Woods, der für das Team Israel Premier Tech fährt, war Teil einer frühen Ausreißergruppe, die sich zu Beginn der 9. Etappe von den Hauptkonkurrenten absetzen konnte."}, {"speaker": "SPEAKER_11", "timestamp": [585.16, 590.88], "sentence": " Der 36-jährige Woods erreichte dann mit perfektem Timing den Gipfel des Piede-Dome."}, {"speaker": "SPEAKER_11", "timestamp": [590.88, 601.54], "sentence": " Hier im Zentralmassiv fand zuletzt vor 35 Jahren eine Etappe der Tour de France statt."}, {"speaker": "SPEAKER_11", "timestamp": [601.54, 606.32], "sentence": " Max Verstappen ist nicht zu toppen und derzeit auch nicht zu stoppen."}, {"speaker": "SPEAKER_11", "timestamp": [606.32, 610.42], "sentence": " Der belgisch-niederländische Fahrer gewann auch den großen Preis von Großbritannien."}, {"speaker": "SPEAKER_11", "timestamp": [610.42, 613.84], "sentence": " Für ihn ist es der sechste Formel 1 Sieg in Folge."}, {"speaker": "SPEAKER_11", "timestamp": [613.84, 627.0], "sentence": " Verstappen, der von der Pole Position gestartet war, wurde in der ersten Runde von McLaren-Pilot Norris überholt, ging aber in der fünften Runde wieder in Führung und hielt diese bis zum Ende."}, {"speaker": "SPEAKER_11", "timestamp": [627.0, 638.08], "sentence": " In der Konstrukteurswertung behält Red Bull die Nase vorn vor Mercedes und Aston Martin."}], [{"speaker": "SPEAKER_03", "timestamp": [638.08, 647.3], "sentence": " Hunderttausende Menschen haben bei der Techno-Parade Rave the Planet in Berlin kräftig gefeiert, bei sengender Hitze und auf glühendem Asphalt."}, {"speaker": "SPEAKER_03", "timestamp": [647.3, 659.02], "sentence": " Die Party mit gut 200 DJs und 25 Musikwagen bewegte sich auf den Spuren der legendären Love Parade von Dr. Motte auf der Straße des 17. Juni zwischen dem Brandenburger Tor und dem Großen Stern."}], [{"speaker": "SPEAKER_03", "timestamp": [659.02, 662.22], "sentence": " Es gab bis zuletzt Bedenken wegen des Sicherheitskonzepts."}, {"speaker": "SPEAKER_03", "timestamp": [662.22, 664.82], "sentence": " Feuerwehr und Polizei gaben erst am Samstag grünes Licht."}, {"speaker": "SPEAKER_03", "timestamp": [664.82, 665.34], "sentence": " Jetzt Bedenken wegen des Sicherheitskonzepts. Feuerwehr und Polizei gaben erst am Samstag grünes Licht."}, {"speaker": "SPEAKER_04", "timestamp": [665.34, 670.52], "sentence": " Es ist so wichtig, dass wir diesen Freiraum einfach hier haben, um uns frei zu entreichen."}, {"speaker": "SPEAKER_04", "timestamp": [670.52, 675.38], "sentence": " People from different cultures, from different backgrounds, from different ethnicities."}, {"speaker": "SPEAKER_04", "timestamp": [675.38, 681.12], "sentence": " And just dancing to the beat, no matter who you are or who you love or where you come from."}, {"speaker": "SPEAKER_03", "timestamp": [681.12, 689.06], "sentence": " Die Freizügigkeit einiger TeilnehmerInnen sorgte für einen ungewöhnlichen Aufruf der Bitte behalten Sie Ihre Kleidung an."}, {"speaker": "SPEAKER_03", "timestamp": [689.06, 695.5], "sentence": " Insgesamt zählte die Polizei zu Spitzenzeiten bis zu 200.000 Raver, angemeldet waren 300.000."}]]}