{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 616.0}, {"start_time": 616.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.74], "sentence": " Selenskyj drängt auf schnelle Beitrittsverhandlungen, von der Leyen vertröstet."}, {"speaker": "SPEAKER_03", "timestamp": [6.74, 17.16], "sentence": " Musik Neue Welle russischer Luftangriffe in der Ukraine. Ziele waren Großstädte und Infrastrukturanlagen."}, {"speaker": "SPEAKER_05", "timestamp": [17.16, 26.7], "sentence": " Musik Fast 90 Stunden nach dem Erdbeben sind in der Türkei Überlebende aus den Trümmern geborgen worden."}, {"speaker": "SPEAKER_05", "timestamp": [26.7, 34.2], "sentence": " Politische Krise in der Republik Moldau verschärft sich."}, {"speaker": "SPEAKER_03", "timestamp": [34.2, 37.0], "sentence": " Regierungschefin Gavrilita tritt zurück."}, {"speaker": "SPEAKER_00", "timestamp": [37.0, 52.54], "sentence": " Der ukrainische Präsident hat zum Abschluss seines Besuchs in Brüssel auf schnelle EU-Beitrittsverhandlungen für sein Land gedrängt."}], [{"speaker": "SPEAKER_06", "timestamp": [52.54, 91.52], "sentence": " Noch in diesem Jahr müssten die Gespräche beginnen, so Selenskyj bei einer Pressekonferenz mit Kommissionschefin Ursula von der Leyen und Ratspräsident Charles Michel. Vielen Dank. Und wir können den Dialog über unser Zukunft in der EU öffnen."}, {"speaker": "SPEAKER_02", "timestamp": [91.52, 98.82], "sentence": " Eine Zusage für Zelensky gab es von EU-Seite allerdings nicht."}, {"speaker": "SPEAKER_02", "timestamp": [98.82, 141.6], "sentence": " Es müsse noch mehr für die Bewerbung getan werden, erinnerte von der Leyen darauf konzentrieren, in Russland militärische Güter vorzuenthalten, die es braucht und nicht anders bekommen kann."}, {"speaker": "SPEAKER_09", "timestamp": [141.6, 149.42], "sentence": " Das russische Militär hat weite Teile der Ukraine mit massiven Luftangriffen überzogen."}], [{"speaker": "SPEAKER_04", "timestamp": [149.42, 157.8], "sentence": " Die Menschen in der ukrainischen Hauptstadt Kiew und an vielen anderen Orten waren aufgefordert, Zuflucht in Bunkern und anderen Schutzräumen zu suchen."}, {"speaker": "SPEAKER_06", "timestamp": [157.8, 161.64], "sentence": " In Kiew versammelten sich viele Menschen in U-Bahn-Stationen."}, {"speaker": "SPEAKER_03", "timestamp": [161.64, 168.94], "sentence": " Neben Kiew wurden Explosionen in der ostukrainischen Großstadt Kharkiv und in der Stadt Lviv an der Grenze zu Polen gemeldet."}, {"speaker": "SPEAKER_03", "timestamp": [168.94, 188.74], "sentence": " Der Oberkommandierende der ukrainischen Streitkräfte erklärte, zwei russische Raketen vom Typ Kalibre hätten den Luftraum der Republik Moldau und Rumäniens durchquert, bevor sie ukrainisches Gebiet erreicht hätten. Кілька російських ракет пройшли повітряним простором Молдови та Румунії."}, {"speaker": "SPEAKER_10", "timestamp": [188.74, 193.18], "sentence": " Черговий доказ того, що терор не знає і ніколи не знатиме жодних меж."}, {"speaker": "SPEAKER_10", "timestamp": [193.18, 201.8], "sentence": " Черговий доказ того, що захист України – це захист всієї Європи і світу, кожної країни, яка просто хоче жити."}, {"speaker": "SPEAKER_03", "timestamp": [201.8, 217.12], "sentence": " Сьогоднішні ракети – це виклик НАТО, колективні безпеці, Die russischen Streitkräfte haben in den vergangenen Wochen ihre Bodenoffensiven entlang der Frontlinie verstärkt."}, {"speaker": "SPEAKER_10", "timestamp": [217.12, 220.36], "sentence": " Doch dies ist der erste größere Luftangriff seit einiger Zeit."}, {"speaker": "SPEAKER_03", "timestamp": [220.36, 229.92], "sentence": " Die ukrainische Regierung geht davon aus, dass Russland im Vorfeld des ersten Jahrestages des Angriffskriegs am 24. Februar eine neue Offensive startet."}, {"speaker": "SPEAKER_03", "timestamp": [229.92, 245.66], "sentence": " Ein Lichtblick bei den Rettungsarbeiten in der Provinz Hatay in der Türkei."}], [{"speaker": "SPEAKER_05", "timestamp": [245.66, 251.42], "sentence": " Ein Junge wird nach 88 Stunden lebend aus den Trümmern gerettet, wenig später auch sein Vater."}, {"speaker": "SPEAKER_05", "timestamp": [251.42, 259.26], "sentence": " Auch in Antakya wurden 90 Stunden nach dem Erdbeben drei Menschen lebend geborgen."}, {"speaker": "SPEAKER_05", "timestamp": [259.26, 268.64], "sentence": " Das erste verheerende Erdbeben der Stärke 7,8 ereignete sich am frühen Montagmorgen, als die Menschen noch schliefen."}, {"speaker": "SPEAKER_05", "timestamp": [268.64, 272.48], "sentence": " Antakya war eines der am stärksten betroffenen Gebiete in der Türkei."}, {"speaker": "SPEAKER_05", "timestamp": [272.48, 286.44], "sentence": " Auch im benachbarten Syrien geht die Suche weiter, während die Hoffnung, Überlebende zu finden, schwindet."}, {"speaker": "SPEAKER_05", "timestamp": [286.44, 296.48], "sentence": " Die Vereinten Nationen haben nach eigenen Angaben mehr als 23 Millionen Euro freigegeben, um die Unterstützung in dem vom Krieg gezeichneten Land zu beschleunigen."}, {"speaker": "SPEAKER_05", "timestamp": [296.48, 304.56], "sentence": " Der erste Hilfskonvoi war am Donnerstag in die von Rebellen kontrollierten Teile im Nordwesten Syriens angekommen."}, {"speaker": "SPEAKER_05", "timestamp": [304.56, 312.5], "sentence": " war am Donnerstag in die von Rebellen kontrollierten Teile im Nordwesten Syriens angekommen, während Tausende von Familien die Nächte bei Minusgraden in Autos und Zelten verbrachten."}, {"speaker": "SPEAKER_05", "timestamp": [312.5, 319.82], "sentence": " UN-Generalsekretär Antonio Guterres erklärte, dass die Hilfslieferungen nicht ausreichen würden."}, {"speaker": "SPEAKER_08", "timestamp": [319.82, 326.5], "sentence": " Vor Stunden ist der erste Konvoi der Vereinten Nationen über die Grenze nach Nordsyrien gelandet."}, {"speaker": "SPEAKER_05", "timestamp": [326.5, 332.62], "sentence": " Dazu zählten sechs Lastwagen mit Notunterkünften und anderen dringend benötigten Hilfsgütern."}, {"speaker": "SPEAKER_08", "timestamp": [332.62, 340.02], "sentence": " Weitere Hilfe ist auf dem Weg, aber es wird noch wesentlich mehr benötigt."}, {"speaker": "SPEAKER_05", "timestamp": [340.02, 347.66], "sentence": " Unterdessen ist ein Flugzeug aus Griechenland mit 80 Tonnen Hilfsgütern an Bord nach Adana in der Südtürkei geflogen."}, {"speaker": "SPEAKER_08", "timestamp": [347.66, 374.82], "sentence": " Die Weltgesundheitsorganisation liefert medizinische Ausrüstung in beide Länder. This place paints a pretty accurate picture of what's been happening in southern Turkey"}], [{"speaker": "SPEAKER_05", "timestamp": [374.82, 376.12], "sentence": " since last Monday."}, {"speaker": "SPEAKER_01", "timestamp": [376.12, 392.9], "sentence": " On one side, you've got workers and diggers constantly shifting through concrete blocks through the rubble, trying to see if they can retrieve survivors or the remains of residents of this area."}, {"speaker": "SPEAKER_01", "timestamp": [392.9, 409.72], "sentence": " And on the other side, you've got hundreds of people sleeping out in the open, either camping out or mainly getting some blankets to cover themselves at night, burning whatever they can find to keep warm."}, {"speaker": "SPEAKER_01", "timestamp": [409.72, 413.28], "sentence": " It's very, very cold at night here."}, {"speaker": "SPEAKER_01", "timestamp": [413.28, 415.72], "sentence": " But this is pretty much the safest place for them."}, {"speaker": "SPEAKER_01", "timestamp": [415.72, 418.96], "sentence": " Authorities are asking them not to return to their homes."}, {"speaker": "SPEAKER_01", "timestamp": [418.96, 420.66], "sentence": " It's very dangerous."}, {"speaker": "SPEAKER_01", "timestamp": [420.66, 445.74], "sentence": " Even the buildings you see behind me that are still standing may need to be put down because the infrastructure has been compromised. Everywhere you look is someone that has been personally affected by this tragedy. Many here are waiting for news of their loved ones who might still be under the rubble."}, {"speaker": "SPEAKER_01", "timestamp": [445.74, 450.64], "sentence": " Aid has been arriving, but there is a certain degree of anger here."}, {"speaker": "SPEAKER_01", "timestamp": [450.64, 456.08], "sentence": " Many people are saying that the response has been too slow."}, {"speaker": "SPEAKER_01", "timestamp": [456.08, 461.6], "sentence": " What is unanimous among people is just how different this place looks."}, {"speaker": "SPEAKER_01", "timestamp": [461.6, 469.84], "sentence": " We spoke to a man who was born and raised here in Antakya, and he says he can't get around anymore. Wir haben einen Mann gesprochen, der hier in Antakya geboren und geboren wurde. Und er sagt, er kann nicht mehr herumgehen. Er erkennt nicht mehr seine eigene Stadt."}, {"speaker": "SPEAKER_01", "timestamp": [469.84, 472.44], "sentence": " Antakya ist fertig, sagt er."}, {"speaker": "SPEAKER_01", "timestamp": [472.44, 477.32], "sentence": " Annelies Borges aus Antakya in Süd-Türkei. Für Sie, Rumi."}, {"speaker": "SPEAKER_03", "timestamp": [477.32, 486.62], "sentence": " Bei einem Anschlag in Ost-Jerusalem sind zwei Menschen getötet und mehrere weitere verletzt worden."}], [{"speaker": "SPEAKER_03", "timestamp": [486.62, 491.94], "sentence": " Ein Auto war offenbar mit Absicht in eine wartende Menschenmenge an einer Bushaltestelle gerast."}, {"speaker": "SPEAKER_03", "timestamp": [491.94, 495.64], "sentence": " Der Fahrer des Wagens wurde anschließend von Sicherheitskräften erschossen."}, {"speaker": "SPEAKER_03", "timestamp": [495.64, 502.12], "sentence": " Bei den Todesopfern handelt es sich nach Polizeiangaben um einen sechsjährigen Jungen und einen 20-Jährigen."}, {"speaker": "SPEAKER_03", "timestamp": [502.12, 515.36], "sentence": " Der Tatort liegt in unmittelbarer Nähe zu einer israelischen Siedlung in Ost-Jerusalem. Regierungschef Benjamin Netanyahu ordnete an, das Wohnhaus des mutmaßlichen Attentäters in Ost-Jerusalem zu versiegeln und abzureißen."}, {"speaker": "SPEAKER_03", "timestamp": [515.36, 523.96], "sentence": " Die Regierungschefin der Republik Moldau, Natalia Gavrilita, hat nach anderthalb Jahren"}], [{"speaker": "SPEAKER_03", "timestamp": [523.96, 525.82], "sentence": " im Amt ihren Rücktritt bekannt gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [525.82, 530.08], "sentence": " Die pro-europäische 45-Jährige sagte, es sei an der Zeit."}, {"speaker": "SPEAKER_03", "timestamp": [530.08, 534.74], "sentence": " Die ebenfalls pro-westliche Präsidentin Maya Sandu nahm den Rücktritt an."}, {"speaker": "SPEAKER_03", "timestamp": [534.74, 542.28], "sentence": " Gavrilita erinnerte daran, dass sie ein Mandat zur Korruptionsbekämpfung und zur Annäherung an Europa übernommen habe."}, {"speaker": "SPEAKER_03", "timestamp": [542.28, 566.28], "sentence": " Dieses sei durch die Geopolitik in der Region erschwert worden. Der russische Angriff auf die Ukraine hat in der ehemaligen Sowjetrepublik Moldau Ängste vor einem ähnlichen Einmarsch geschürt. Der Kreml kontrolliert bereits die abtrünnige Region Transnistrien in Moldau. Zudem war Gavrilitas Amtszeit geprägt von einer schweren Energiekrise und krassierender Inflation."}, {"speaker": "SPEAKER_03", "timestamp": [566.28, 570.42], "sentence": " Beide Probleme haben sich seit Beginn des russischen Angriffskriegs verschärft."}, {"speaker": "SPEAKER_06", "timestamp": [570.42, 576.4], "sentence": " Präsidentin Sandu muss jetzt eine Übergangsregierung benennen, die vom Parlament bestätigt werden muss."}, {"speaker": "SPEAKER_05", "timestamp": [576.4, 586.92], "sentence": " Nicaragua hat mehr als 200 politische Gefangene freigelassen und in die USA geschickt."}], [{"speaker": "SPEAKER_05", "timestamp": [586.92, 592.68], "sentence": " Die Maschine mit Politikern, Geschäftsleuten und Studentenführern landete am Donnerstag in Virginia."}, {"speaker": "SPEAKER_05", "timestamp": [592.68, 602.52], "sentence": " Der Sprecher des US-Außenministeriums, Ned Price, erklärte, dass die Freilassungen nicht Teil einer umfassenderen Abmachung mit dem mittelamerikanischen Land seien."}, {"speaker": "SPEAKER_05", "timestamp": [602.52, 619.76], "sentence": " abmachung mit dem mittelamerikanischen land sein das nicaraguanische parlament bezeichnete die gefangenen als vaterlandsverräter und hat am donnerstag eine verfassungsreform gebilligt um den abgeschobenen die staatsbürgerschaft zu entziehen in diesem winter sind in europa"}], [{"speaker": "SPEAKER_06", "timestamp": [619.76, 628.26], "sentence": " bestimmte arzneimittel knapp auch ungarnarn ist betroffen. Rund 1500 Medikamente sind momentan schwer zu bekommen."}, {"speaker": "SPEAKER_00", "timestamp": [628.26, 649.08], "sentence": " Für viele Produkte gibt es Generika. Doch Menschen in Ungarn sind skeptisch. A hatóanyagot ugyanolyan mennyiségben tartalmazó gyógyszert nem fogad el, és ezért gyakorlatilag előfordul, hogy a terápiáját ezzel megszakítja."}, {"speaker": "SPEAKER_06", "timestamp": [649.08, 653.84], "sentence": " Der Inhaber dieser Apotheke ist seit 30 Jahren in der Branche tätig."}, {"speaker": "SPEAKER_06", "timestamp": [653.84, 658.22], "sentence": " Einer solch Knappheit hat er noch nie erlebt. Grund zur Panik sieht er aber nicht."}, {"speaker": "SPEAKER_07", "timestamp": [658.22, 677.14], "sentence": " Akár egy megfázásra az egyik legnépszerű forró italpor kifogyott, sokáig nem volt, elfogytak a konkurencstermékek is, de meg tudjuk oldani egy gyógynövényes porral például, amivel gyakorlatilag szinte ugyanazt a hatást el tudjuk érni, vagy többszernek a kombinációjával."}, {"speaker": "SPEAKER_07", "timestamp": [677.14, 682.18], "sentence": " Tehát én azt gondolom, hogy azt azért kijelenthetjük, hogy a betegeket gyógyszerrel el tudjuk látni."}]]}