{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 61.0}, {"start_time": 61.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 276}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.22], "sentence": " Mehr als 1000 Tote und Verletzte nach dem Zugunglück in Indien. Die Zahl der Opfer wächst weiter."}, {"speaker": "SPEAKER_03", "timestamp": [7.22, 17.2], "sentence": " Im Nordkosovo haben erneut serbische Demonstranten den Abzug kosovarischer Spezialeinheiten gefordert."}], [{"speaker": "SPEAKER_04", "timestamp": [17.2, 27.1], "sentence": " Die Europäische Union will mit einem Hilfsprogramm Kindern aus der Ukraine eine Zukunft ermöglichen."}], [{"speaker": "SPEAKER_03", "timestamp": [27.1, 43.42], "sentence": " Die Zahl der Opfermeldungen nach einem Zugunglück im ostindischen Bundesstaat Odisha steigt stündlich und liegt inzwischen bei mindestens 288."}], [{"speaker": "SPEAKER_03", "timestamp": [43.42, 46.94], "sentence": " und liegt inzwischen bei mindestens 288. Mehr als 850 Verletzte wurden bisher gezählt"}], [{"speaker": "SPEAKER_03", "timestamp": [46.94, 51.84], "sentence": " und es ist davon auszugehen, dass auch diese Zahlen weiter steigen werden."}, {"speaker": "SPEAKER_03", "timestamp": [51.84, 56.9], "sentence": " Der Ablauf eines der verheerendsten Zugunglücke der vergangenen Jahrzehnte ist noch nicht geklärt."}, {"speaker": "SPEAKER_03", "timestamp": [56.9, 61.82], "sentence": " Sicher ist, zwei Passagierzüge und ein Güterzug verunglückten etwa 220"}], [{"speaker": "SPEAKER_03", "timestamp": [61.82, 66.72], "sentence": " Kilometer südöstlich von Kolkata nacheinander auf zwei parallel verlaufenden Gleisabschnitten."}, {"speaker": "SPEAKER_03", "timestamp": [66.72, 70.44], "sentence": " Welcher der Züge zuerst entgleiste und warum, ist noch nicht geklärt."}, {"speaker": "SPEAKER_03", "timestamp": [70.44, 77.34], "sentence": " Ein Sprecher des Eisenbahnministeriums sagte, 10 bis 12 Waggons seien entgleist und auf das Nachbargleis gestürzt."}, {"speaker": "SPEAKER_03", "timestamp": [77.34, 84.0], "sentence": " Indiens marodes Bahnsystem mit alten Zügen und oft überholungsbedürftigen Gleisanlagen ist bekannt für häufige Unfälle."}, {"speaker": "SPEAKER_03", "timestamp": [84.0, 89.54], "sentence": " Ein Unglück mit derart hohen Opferzahlen ist jedoch selbst in Indien eine absolute Ausnahme."}, {"speaker": "SPEAKER_03", "timestamp": [89.54, 103.88], "sentence": " Im Nordkosovo haben erneut serbische Demonstranten in Svekan den Abzug kosovarischer Spezialeinheiten aus der mehrheitlich serbischen Region Mitrovica gefordert."}, {"speaker": "SPEAKER_03", "timestamp": [103.88, 108.92], "sentence": " Die internationalen Friedenstruppen der KFOR unter Führung der NATO sind inzwischen verstärkt worden,"}], [{"speaker": "SPEAKER_03", "timestamp": [108.92, 114.26], "sentence": " nachdem bei Zusammenstößen am 29. Mai mehr als 80 Menschen verletzt worden waren."}, {"speaker": "SPEAKER_03", "timestamp": [114.26, 123.1], "sentence": " Hintergrund sind von den dort lebenden Serben boykottierte Wahlen, die zur Einsetzung albanischer Bürgermeister in vier mehrheitlich serbisch bewohnten Bezirken geführt haben."}, {"speaker": "SPEAKER_03", "timestamp": [123.1, 129.04], "sentence": " Der kosovarische Ministerpräsident Albin Kurti hat Belgrad beschuldigt, die Zusammenstöße zu inszenieren."}, {"speaker": "SPEAKER_03", "timestamp": [129.04, 137.1], "sentence": " Laut Kurti seien die Gewaltausbrüche vom 29. Mai geplant, gut organisiert und hatten einen Urheber und das sei Belgrad."}], [{"speaker": "SPEAKER_03", "timestamp": [137.1, 149.42], "sentence": " Kurti erwarte ein Ende der Proteste als Zeichen der Deeskalation, bevor man die Wahlen wiederholen werde, was allerdings auch nur dann Sinn mache, wenn sie von den Serben im Nordkosovo nicht wieder boykottiert würden."}, {"speaker": "SPEAKER_04", "timestamp": [149.42, 165.22], "sentence": " Wie kann ukrainischen Kindern während und nach dem Krieg geholfen werden? Die schwedische EU-Ratspräsidentschaft will versuchen, Millionen Kindern auch durch medizinische und psychologische Hilfe eine Zukunft zu bieten,"}], [{"speaker": "SPEAKER_00", "timestamp": [165.22, 191.24], "sentence": " als Teil der Wiederaufbauhilfe der Europäischen Kommission für die Bildung und die Zerfassung von Plätzen, um die Lernplätze der Mitgliedstaaten zu identifizieren und zu teilen, die bereits aus der Institutionen-Krise ausgetreten sind."}], [{"speaker": "SPEAKER_04", "timestamp": [191.24, 199.04], "sentence": " Etwa 1,5 Millionen ukrainische Kinder leben derzeit in der Europäischen Union."}, {"speaker": "SPEAKER_00", "timestamp": [199.04, 222.5], "sentence": " Wie viele Kinder unfreiwillig nach Russland deportiert wurden, wird untersucht. Neue Forschungsergebnisse zeigen, dass die Konzentration von Mikroplastik in den Weltmeeren in den letzten Jahren deutlich zugenommen hat."}, {"speaker": "SPEAKER_04", "timestamp": [222.5, 225.16], "sentence": " Weltmeeren in den letzten Jahren deutlich zugenommen hat."}], [{"speaker": "SPEAKER_00", "timestamp": [225.16, 232.6], "sentence": " Die Daten wurden vom Projekt Ocean Race veröffentlicht, das weltweit Proben aus dem Meerwasser nimmt."}, {"speaker": "SPEAKER_04", "timestamp": [232.6, 246.22], "sentence": " Demnach sind die Verschmutzungs, die durch den südlichen Atlantischen Ozean und den südlichen Ozean gehen."}], [{"speaker": "SPEAKER_00", "timestamp": [246.22, 256.34], "sentence": " Und was wir in diesen Bereichen sehen, sind Mikroplastikkonzentrationen, die von rund 100 bis rund 2000 Partikeln pro Kubikmeter Wasser sind."}, {"speaker": "SPEAKER_04", "timestamp": [256.34, 262.38], "sentence": " Mitarbeiter des Projekts fanden an allen Standorten besorgniserregende Konzentrationen von Plastikgiften."}], [{"speaker": "SPEAKER_04", "timestamp": [262.38, 274.0], "sentence": " Die höchsten Konzentrationen fanden sich vor stark besiedelten Küstengebieten. Aber auch in Point Nemo, das als das am weitesten entfernte Meeresgebiet gilt und fast 3000 Kilometer vom Land entfernt liegt, wurden sie nachgewiesen."}]]}