{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.44], "sentence": " Justiz, Medien, Korruption. EU-Kommission sieht Rechtsstaat in Polen und Ungarn akut in Gefahr."}, {"speaker": "SPEAKER_03", "timestamp": [8.44, 15.38], "sentence": " Brasilien will große Mengen an Diesel von Russland kaufen."}, {"speaker": "SPEAKER_03", "timestamp": [15.38, 26.16], "sentence": " Ein Jahr nach der Flutkatastrophe im Ahrtal fühlen sich viele von der Politik im Stich gelassen."}, {"speaker": "SPEAKER_05", "timestamp": [26.16, 28.98], "sentence": " Helferin Sarah Branse erklärt warum."}, {"speaker": "SPEAKER_05", "timestamp": [28.98, 37.46], "sentence": " Die EU-Kommission sieht den Rechtsstaat in Polen und Ungarn weiter akut in Gefahr."}], [{"speaker": "SPEAKER_01", "timestamp": [37.46, 42.16], "sentence": " Laut dem Brüsseler Jahresbericht wurden strukturelle Bedenken in beiden Ländern nicht angegangen."}, {"speaker": "SPEAKER_01", "timestamp": [42.16, 45.54], "sentence": " Im Falle Polens hat sich die Situation nicht verbessert."}, {"speaker": "SPEAKER_01", "timestamp": [45.54, 54.12], "sentence": " Warschau sieht sich nun mit einer vom Europäischen Gerichtshof verhängten Tagesstrafe von einer Million Euro wegen mangelnder Unabhängigkeit der Justiz konfrontiert."}, {"speaker": "SPEAKER_00", "timestamp": [54.12, 65.2], "sentence": " Die Kommission fordere weiterhin die Zahlung des Bußgeldes, auch wenn das nicht das Ziel sei, sagte Justizkommissar Dini Reinders."}, {"speaker": "SPEAKER_01", "timestamp": [65.2, 69.38], "sentence": " Ziel sei vielmehr die vollständige Umsetzung der Auflagen des Gerichtshofs."}, {"speaker": "SPEAKER_00", "timestamp": [69.38, 73.64], "sentence": " Aber die Bußgelder selbst werden an der langjährigen Situation nichts ändern."}, {"speaker": "SPEAKER_01", "timestamp": [73.64, 80.0], "sentence": " Kurzlich genehmigte die EU-Kommission den polnischen Konjunkturplan, um dadurch die Durchsetzung der Änderungen zu erzwingen."}, {"speaker": "SPEAKER_01", "timestamp": [80.0, 85.12], "sentence": " Aber viele der polnischen Maßnahmen sind rein kosmetisch und so wurde das Geld noch nicht freigegeben."}, {"speaker": "SPEAKER_00", "timestamp": [85.12, 94.54], "sentence": " Wenn kein Geld zurückgehalten werde, gäbe es für Polen und Ungarn keinen Anreiz, Änderungen vorzunehmen, so Gawain Walsh vom Martin Center."}, {"speaker": "SPEAKER_00", "timestamp": [94.54, 97.74], "sentence": " Von Polen gäbe es indes eine politische Frage."}, {"speaker": "SPEAKER_03", "timestamp": [97.74, 101.44], "sentence": " Verdiene das Land mehr Unterstützung, weil es der Ukraine geholfen habe?"}, {"speaker": "SPEAKER_00", "timestamp": [101.44, 107.86], "sentence": " Sei es wichtig, Polen wegen seiner strategischen Position im Zusammenhang mit dem Krieg in der Ukraine stabil zu halten."}, {"speaker": "SPEAKER_00", "timestamp": [107.86, 115.18], "sentence": " Diese Fragen können die Kommission aus politischer Sicht prüfen, aber es bedeutet, dass die Durchsetzung der Rechtsstaatlichkeit leidet."}, {"speaker": "SPEAKER_00", "timestamp": [115.18, 120.24], "sentence": " Ungarn ist das andere Problemland in der EU."}, {"speaker": "SPEAKER_01", "timestamp": [120.24, 136.54], "sentence": " Korruption, mangelnde Medienvielfalt, Vetternwirtschaft und die übermäßigen Notstandsbefugnisse der Regierung Orbán bereiten Brüssel weiterhin Sorgen. Aber Budapest, das keine Hoffnungen auf eine baldige Genehmigung des ungarischen Sanierungsplans hat, beginnt den Mangel an Geld zu spüren."}, {"speaker": "SPEAKER_03", "timestamp": [136.54, 145.06], "sentence": " Das zeige, dass das Zurückhalten von Geld funktionieren. Der ungarischen Regierung falle es schwer, Kredite zu beschaffen."}, {"speaker": "SPEAKER_00", "timestamp": [145.06, 147.78], "sentence": " Die APES wisse, dass es dieses Geld brauche."}, {"speaker": "SPEAKER_00", "timestamp": [147.78, 155.26], "sentence": " Und deshalb engagiere sich die Regierung in diesen dummen innenpolitischen Initiativen."}, {"speaker": "SPEAKER_01", "timestamp": [155.26, 159.8], "sentence": " Der Jahresbericht enthält Empfehlungen für alle 27 Mitgliedstaaten."}, {"speaker": "SPEAKER_01", "timestamp": [159.8, 166.74], "sentence": " Viele der Brüsseler Bedenken beziehen sich auf den Medienpluralismus und die Art und Weise, wie die Justizbehörden ausgewählt werden."}, {"speaker": "SPEAKER_01", "timestamp": [166.74, 178.28], "sentence": " Neben China und Indien kümmert sich auch Brasilien nicht um die Sanktionen des Westens"}], [{"speaker": "SPEAKER_03", "timestamp": [178.28, 191.96], "sentence": " gegen Russland und will in Kürze weitere Geschäfte mit Moskau über den Kauf von Diesel abschließen. Der brasilianische Außenminister Carlos Franças sagte, Russland sei ein strategischer Partner Brasiliens und werde es bleiben."}, {"speaker": "SPEAKER_01", "timestamp": [191.96, 198.58], "sentence": " Wir verlassen uns stark auf Düngemittel aus Russland und auch aus Weißrussland."}, {"speaker": "SPEAKER_00", "timestamp": [198.58, 202.38], "sentence": " Und natürlich ist Russland auch ein großer Öl- und Gaslieferant."}, {"speaker": "SPEAKER_00", "timestamp": [202.38, 206.3], "sentence": " Fragen Sie mal Deutschland oder die anderen Europäer."}, {"speaker": "SPEAKER_01", "timestamp": [206.3, 216.06], "sentence": " Natürlich müssen wir sicherstellen, dass wir genug Diesel für die brasilianische Landwirtschaft und natürlich für unsere Auto- und Lkw-Fahrer haben."}, {"speaker": "SPEAKER_01", "timestamp": [216.06, 222.22], "sentence": " Deshalb brauchen wir sichere und zuverlässige Lieferanten von Diesel und Russland ist einer von ihnen."}, {"speaker": "SPEAKER_03", "timestamp": [222.22, 227.16], "sentence": " und Russland ist einer von ihnen."}, {"speaker": "SPEAKER_03", "timestamp": [227.16, 231.1], "sentence": " Brasilien ist weltweit einer der führenden Agrarproduzenten."}, {"speaker": "SPEAKER_03", "timestamp": [231.1, 238.52], "sentence": " Der brasilianische Präsident Jair Bolsonaro kündigte an, der russische Kraftstoff werde in zwei Monaten in Brasilien ankommen."}, {"speaker": "SPEAKER_03", "timestamp": [238.52, 248.98], "sentence": " Bolsonaro ist vor der Wahl in Brasilien im Oktober nicht zuletzt deshalb sehr an niedrigen Kraftstoffpreisen gelegen."}], [{"speaker": "SPEAKER_02", "timestamp": [248.98, 252.92], "sentence": " In Sri Lanka machen zehntausende Menschen ihrer Wut Luft."}, {"speaker": "SPEAKER_02", "timestamp": [252.92, 257.56], "sentence": " Eigentlich hätte an diesem Mittwoch Präsident Guttabaya Rajapaksa zurücktreten sollen."}, {"speaker": "SPEAKER_03", "timestamp": [257.56, 286.92], "sentence": " Stattdessen ist er auf die Malediven geflohen und hinterlässt ein Land am wirtschaftlichen und politischen Abgrund. Premier Ranil Vigremhe übernimmt seine Amtsgeschäfte und das, obwohl eigentlich auch er seinen Posten räumen wollte. Seine Exzellenz Präsident Guttabaya Rajapaksa hat das Parlament darüber informiert, dass er gemäß Artikel 37.1 der Verfassung Premierminister Ranil Vikramasinghe zu seinem Vertreter ernannt hat, da er sich außerhalb des Landes befindet."}, {"speaker": "SPEAKER_01", "timestamp": [286.92, 291.5], "sentence": " Die Polizei geht mit Wasserwerfern gegen die Demonstrierenden vor."}, {"speaker": "SPEAKER_01", "timestamp": [291.5, 295.34], "sentence": " Doch das hinderte sie nicht daran, den Amtssitz des Premiers zu stürmen."}, {"speaker": "SPEAKER_01", "timestamp": [295.34, 297.94], "sentence": " Seit Mittwochmorgen gilt der Ausnahmezustand."}, {"speaker": "SPEAKER_02", "timestamp": [297.94, 303.86], "sentence": " Wegen einer schweren Wirtschaftskrise rollt seit März eine beispiellose Protestwelle durch Sri Lanka."}, {"speaker": "SPEAKER_02", "timestamp": [303.86, 306.1], "sentence": " Seit dem Wochenende eskaliert die Lage."}, {"speaker": "SPEAKER_02", "timestamp": [306.1, 310.58], "sentence": " Eine neue Allparteienregierung soll Ordnung ins politische Chaos bringen."}, {"speaker": "SPEAKER_02", "timestamp": [310.58, 314.12], "sentence": " Doch momentan sieht es nicht so aus, als würde sich die Lage beruhigen."}, {"speaker": "SPEAKER_02", "timestamp": [314.12, 317.76], "sentence": " Der Euro fällt immer weiter."}], [{"speaker": "SPEAKER_03", "timestamp": [317.76, 324.42], "sentence": " Nach den jüngsten Inflationsdaten aus den USA ist der Eurokurs auf unter einen US-Dollar gefallen."}, {"speaker": "SPEAKER_03", "timestamp": [324.42, 325.28], "sentence": " Aus den USA ist der Eurokurs auf unter einen US-Dollar gefallen."}, {"speaker": "SPEAKER_03", "timestamp": [325.28, 334.9], "sentence": " Wegen einer drohenden Rezession und des im Vergleich zu den USA niedrigen Zinsniveaus in der Eurozone steht die Gemeinschaftswährung unter Druck."}, {"speaker": "SPEAKER_05", "timestamp": [334.9, 341.82], "sentence": " Der schwache Euro wird jetzt höchstwahrscheinlich zu einer hohen Inflation beitragen."}, {"speaker": "SPEAKER_05", "timestamp": [341.82, 357.62], "sentence": " Und das wiederum hat Folgen. Also es macht die Sache schlimmer. Wir importieren viel Öl, viele Rohstoffe in Europa. Deutschland, die größte Volkswirtschaft in Europa, ist sehr abhängig von diesen Importen und sie werden immer teurer."}, {"speaker": "SPEAKER_03", "timestamp": [357.62, 369.28], "sentence": " Doch vor allen Dingen Touristen aus den USA freuen sich. Sie bekommen jetzt für ihren Dollar deutlich mehr Euro."}, {"speaker": "SPEAKER_05", "timestamp": [369.28, 376.58], "sentence": " Es ist großartig. Wir können uns jetzt auf unserer Reise viel mehr leisten."}, {"speaker": "SPEAKER_03", "timestamp": [376.58, 383.34], "sentence": " Alles ist viel billiger für uns. Es ist besser für uns hier einzukaufen."}, {"speaker": "SPEAKER_00", "timestamp": [383.34, 385.64], "sentence": " Ich glaube, ich komme jetzt öfter. Das Flugticket ist ja jetzt auch billiger für uns. Es ist besser für uns hier einzukaufen. Ich glaube ich komme jetzt öfter."}, {"speaker": "SPEAKER_03", "timestamp": [385.64, 410.6], "sentence": " Das Flugticket ist ja jetzt auch billiger. Gründe für die Kursschwäche der Gemeinschaftswährung sind die Sorgen vor einer Energiekrise in Europa und die Angst vor einem starken Anstieg der Leitzinsen in den USA. Ein Jahr nach der Flutkatastrophe im Ahrtal mit 135 Toten fühlen sich viele Betroffene von der Politik alleingelassen."}], [{"speaker": "SPEAKER_05", "timestamp": [410.6, 415.88], "sentence": " Fehlende Gelder, aber auch fehlende Handwerker und Baumaterialien behindern den Wiederaufbau."}, {"speaker": "SPEAKER_05", "timestamp": [415.88, 422.9], "sentence": " Intensivkrankenschwester Sarah Bransedien-Ahrweiler lebt und aktiv Hilfe leistet, erklärt die Lage vor Ort."}, {"speaker": "SPEAKER_05", "timestamp": [422.9, 449.34], "sentence": " aktiv Hilfe leistet, erklärt die Lage vor Ort. Es hat sich nicht viel getan. Der Schlamm ist weg, der Schutt ist weg, aber es gibt immer noch vernagelte Restaurants, zugemachte Läden. Die Infrastruktur ist noch nicht wiederhergestellt. Es geht sehr, sehr langsam voran und das macht natürlich hier auch die Bewohner sehr mürbe. Viele Menschen stellen noch heute Anträge für Hilfsgelder und kämpfen gegen die Bürokratie."}, {"speaker": "SPEAKER_05", "timestamp": [449.34, 457.54], "sentence": " Es ist kompliziert, den Antrag auszufüllen, alle Formulare beizubringen, die gefordert sind."}, {"speaker": "SPEAKER_04", "timestamp": [457.54, 460.6], "sentence": " Viele haben ja auch gar nicht mehr die Formulare, die sind ja mit weggeschwommen."}, {"speaker": "SPEAKER_05", "timestamp": [460.6, 464.26], "sentence": " Das, was schnell ging, kam immer aus privaten Beständen."}, {"speaker": "SPEAKER_04", "timestamp": [464.26, 486.04], "sentence": " Von Politikern und Behörden fühlen sich viele Betroffene der Flutkatastrophe im Stich gelassen. Zum Jahrestag dieser Katastrophe, die hier passiert ist, kommen ja unsere Politiker. Die Frage ist nur, habe ich als Betroffener oder als Einwohner dieser Region, habe ich da was davon, wenn die sich hier zeigen?"}, {"speaker": "SPEAKER_04", "timestamp": [486.04, 496.0], "sentence": " Oder habe ich da was davon, wenn die nicht nur sich als Person zeigen, sondern mir auch zeigen, dass ich als Bürger dieses Staates ernst genommen werde und mir geholfen wird?"}, {"speaker": "SPEAKER_04", "timestamp": [496.0, 499.32], "sentence": " Das wäre eigentlich das Maß, was ich erwartet hätte."}, {"speaker": "SPEAKER_05", "timestamp": [499.32, 505.42], "sentence": " Die Region organisiert Tagesausflüge für Touristinnen und Touristen ins Katastrophengebiet."}, {"speaker": "SPEAKER_05", "timestamp": [505.42, 508.08], "sentence": " Und Sarah Branse bleibt zuversichtlich."}, {"speaker": "SPEAKER_04", "timestamp": [508.08, 514.34], "sentence": " An die Bewohner des Ahrtals, ich wünsche weiterhin viel Kraft."}, {"speaker": "SPEAKER_04", "timestamp": [514.34, 517.38], "sentence": " Bleibt am Ball, lasst euch nicht entmutigen."}, {"speaker": "SPEAKER_04", "timestamp": [517.38, 523.94], "sentence": " Wir sind alle füreinander da, gemeinsam stark, so wie wir das hier auch als Motto im Ahrtal haben."}, {"speaker": "SPEAKER_04", "timestamp": [523.94, 526.36], "sentence": " Und wir schaffen das gemeinsam."}, {"speaker": "SPEAKER_04", "timestamp": [526.36, 536.64], "sentence": " Es wird vielleicht nicht so schnell gehen, wie wir es uns wünschen, aber es wird passieren, dass wir wieder eine schöne und lebenswerte Heimat hier erschaffen können."}, {"speaker": "SPEAKER_04", "timestamp": [536.64, 544.02], "sentence": " Lavendel weckt nicht nur Lust auf Urlaub in der Provence,"}], [{"speaker": "SPEAKER_00", "timestamp": [544.02, 546.62], "sentence": " sondern ist auch ein bedeutender Wirtschaftsfaktor."}, {"speaker": "SPEAKER_00", "timestamp": [546.62, 556.5], "sentence": " Frankreich ist der weltgrößte Exporteur und Anbaugebiete wie das malerische Plateau de Valençol im Departement Alpe d'Hôte Provence sind beliebte Ausflugsziele."}, {"speaker": "SPEAKER_00", "timestamp": [556.5, 560.8], "sentence": " Dort sieht Lavendel-Produzent Charles Aubry schwarz für die aktuelle Ernte."}, {"speaker": "SPEAKER_00", "timestamp": [560.8, 586.16], "sentence": " Die Trockenheit ist in diesem Jahr wirklich außergewöhnlich. Wir haben seit 30 Jahren neue Erntetechniken und dieses Jahr ist das schlimmste Jahr seit 30 Jahren, abgesehen von den Jahren mit Hagel. Denn in einem von zehn Jahren gibt es Hagel. Aber in diesem Jahr ist es wirklich die Trockenheit, die uns bestraft. Die Ernte wird sich halbieren. Weder im Winter noch im Frühling hat es in Südfrankreich ausreichend geregnet."}, {"speaker": "SPEAKER_00", "timestamp": [586.16, 591.98], "sentence": " Der Präsident der Landwirtschaftskammer des Departements beschrieb die Lavendellage als desaströs."}, {"speaker": "SPEAKER_00", "timestamp": [591.98, 598.24], "sentence": " Frankreich hat zu Wochenbeginn die Einstufung der Lavendellandschaften als UNESCO-Welterbe offiziell beantragt."}]]}