{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.7], "sentence": " Gipfeltreffen in Prag. Erste Begegnung der europäischen politischen Gemeinschaft."}, {"speaker": "SPEAKER_05", "timestamp": [7.7, 16.7], "sentence": " Ein Toter bei russischen Raketenangriffen auf ein Wohngebiet in der südukrainischen Stadt Saporizia."}, {"speaker": "SPEAKER_04", "timestamp": [16.7, 28.5], "sentence": " Wiederbelebung einer Gaspipeline zwischen Spanien und Frankreich. Emmanuel Macron weist deutsch-spanischen Vorstoß höflich zurück."}, {"speaker": "SPEAKER_01", "timestamp": [28.5, 36.16], "sentence": " Die Französin Annie Ernaux bekommt in diesem Jahr den Literaturnobelpreis."}, {"speaker": "SPEAKER_03", "timestamp": [36.16, 49.96], "sentence": " Nicht weniger als 44 europäische Staats- und Regierungschefs haben sich in Prag zu einem Treffen in neuem Format versammelt, der Europäischen Politischen Gemeinschaft."}], [{"speaker": "SPEAKER_03", "timestamp": [49.96, 56.86], "sentence": " Sie wurden eingeladen, ihre Ansichten über die Zukunft des Kontinents mit besonderem Schwerpunkt auf Sicherheit und Energie zu diskutieren."}, {"speaker": "SPEAKER_00", "timestamp": [56.86, 66.82], "sentence": " Man teile denselben Kontinent und stehe vor denselben Herausforderungen, sagt der EU-Ratspräsident Charles Michel."}, {"speaker": "SPEAKER_03", "timestamp": [66.82, 73.5], "sentence": " Es gebe die Gelegenheit, darüber nachzudenken, wie gemeinsam mehr Stabilität, Sicherheit und Frieden erreicht werden können."}, {"speaker": "SPEAKER_00", "timestamp": [73.5, 77.14], "sentence": " Dominiert wurden die Beratungen vom Krieg in der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [77.14, 80.2], "sentence": " Deren Ministerpräsident nahm an den Gesprächen teil."}, {"speaker": "SPEAKER_03", "timestamp": [80.2, 82.4], "sentence": " Der Kriegsgegner dagegen nicht."}, {"speaker": "SPEAKER_03", "timestamp": [82.4, 108.44], "sentence": " Der ganze Kontinent sei vertreten, mit Ausnahme von zwei Ländern, Russland und Weißrussland. Das zeige, wie isoliert beide seien, so Belgiens Regierungschef Alexander de Croo. Bei dem Treffen kamen EU- und Nicht-EU-Mitglieder zusammen, darunter Großbritannien, das einzige Land, das die EU verlassen hat und hier einen Weg finden könnte, den Kontakt wieder aufzunehmen. Mit am Tisch sitzen auch aufstrebende Partner aus dem Westbalkan und Osteuropa."}, {"speaker": "SPEAKER_03", "timestamp": [108.44, 113.68], "sentence": " Eine Gelegenheit, Serbien aufzufordern, sich bei Sanktionen gegen Russland mit Europa zu verbünden."}, {"speaker": "SPEAKER_03", "timestamp": [113.68, 120.54], "sentence": " Auch der Präsident der Türkei, Recep Tayyip Erdogan, ist unter den Teilnehmern."}, {"speaker": "SPEAKER_03", "timestamp": [120.54, 123.72], "sentence": " Gelegenheit zu einem Dialog über die Beziehungen zu Griechenland."}, {"speaker": "SPEAKER_03", "timestamp": [123.72, 130.36], "sentence": " Die Idee der europäischen politischen Gemeinschaft besteht ganz konkret darin, solche Dialoge zu führen."}, {"speaker": "SPEAKER_05", "timestamp": [130.36, 141.18], "sentence": " Mit großem Pomp hat Europa eine neue Plattform für den kontinentalen Dialog eröffnet, die europäische politische Gemeinschaft."}], [{"speaker": "SPEAKER_03", "timestamp": [141.18, 151.1], "sentence": " Die Idee ist ein im Mai lancierter Vorschlag des französischen Präsidenten Emmanuel Macron, der neue Projekte entwickeln will, um den aktuellen Herausforderungen zu begegnen."}, {"speaker": "SPEAKER_00", "timestamp": [151.1, 166.58], "sentence": " Diese neue Organisation würde es europäischen Nationen, die demokratisch sind und sich an unsere Werteordnung halten, ermöglichen, einen neuen Bereich der politischen Zusammenarbeit und Sicherheit zu finden, so Macron."}, {"speaker": "SPEAKER_03", "timestamp": [166.58, 179.1], "sentence": " Jeder Staat aus dieser neuen Organisation kann ziehen, was er möchte."}, {"speaker": "SPEAKER_03", "timestamp": [179.1, 184.0], "sentence": " Für Frankreich ist es eine Gelegenheit, Großbritannien mit dem Rest des Kontinents zu verbinden."}, {"speaker": "SPEAKER_03", "timestamp": [184.0, 188.66], "sentence": " Für andere mag diese Plattform das Vorzimmer zur Mitgliedschaft in der EU darstellen."}, {"speaker": "SPEAKER_03", "timestamp": [188.66, 192.86], "sentence": " Aber zuerst muss eine Arbeitsweise gefunden werden, sagen Experten."}, {"speaker": "SPEAKER_03", "timestamp": [192.86, 205.76], "sentence": " Dies wird eine zwischenstaatliche Organisation sein mit den teilnehmenden Ländern als Hauptakteure."}, {"speaker": "SPEAKER_02", "timestamp": [205.76, 212.78], "sentence": " Es geht nicht institutionell zu. Die Rolle der EU-Kommission und des Europäischen Rats ist absichtlich ziemlich klein."}, {"speaker": "SPEAKER_02", "timestamp": [212.78, 225.0], "sentence": " Trotz der Fragen ohne klare Antworten bietet die europäische politische Gemeinschaft unmittelbare Chancen."}, {"speaker": "SPEAKER_03", "timestamp": [225.0, 236.94], "sentence": " Die wichtigste kurzfristig zu erbringende Leistung wird aus den bilateralen Gesprächen hervorgehen, die am Rande stattfinden."}, {"speaker": "SPEAKER_01", "timestamp": [236.94, 243.88], "sentence": " Die 44 Staats- und Regierungschefs haben zwei bis drei Stunden Freizeit, um völlig informell in Kontakt zu kommen."}, {"speaker": "SPEAKER_03", "timestamp": [243.88, 245.34], "sentence": " bis drei Stunden Freizeit, um völlig informell in Kontakt zu kommen."}, {"speaker": "SPEAKER_02", "timestamp": [245.34, 250.82], "sentence": " Am Ende wird die Zeit die Konturen, Methoden und Ergebnisse dieses neuen Forums bestimmen."}, {"speaker": "SPEAKER_01", "timestamp": [250.82, 259.44], "sentence": " Die Anwesenheit von 44 Staats- und Regierungschefs in Prag zum Start dieser Gemeinschaft unterstreicht jedoch das Interesse des gesamten Kontinents."}, {"speaker": "SPEAKER_02", "timestamp": [259.44, 268.36], "sentence": " Ich schaue jetzt mal, ob ich es schaffe."}], [{"speaker": "SPEAKER_05", "timestamp": [268.36, 276.74], "sentence": " Bei russischen Angriffen auf die südukrainische Stadt Saporizhia sind nach ukrainischen Angaben mindestens drei Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [276.74, 278.86], "sentence": " Zwölf weitere seien verletzt worden."}, {"speaker": "SPEAKER_05", "timestamp": [278.86, 281.68], "sentence": " Zunächst war von einem Toten die Rede gewesen."}, {"speaker": "SPEAKER_05", "timestamp": [281.68, 290.22], "sentence": " Bei den beiden Angriffen vor Sonnenaufgang und am Vormittag wurden nach Angaben der örtlichen Behörden mehr als 40 Gebäude beschädigt."}, {"speaker": "SPEAKER_00", "timestamp": [290.22, 295.94], "sentence": " In der Nacht, während die Menschen schliefen, führte der Feind einen Raketenangriff auf Wohnhäuser durch."}, {"speaker": "SPEAKER_00", "timestamp": [295.94, 300.94], "sentence": " Zwei Obergeschosse sind zerstört, die Eingänge zum Gebäude liegen in Trümmern."}, {"speaker": "SPEAKER_01", "timestamp": [300.94, 305.3], "sentence": " Menschen lagen unter ihnen, die Rettungskräfte sind sofort herbeigeeilt."}, {"speaker": "SPEAKER_00", "timestamp": [305.3, 311.02], "sentence": " Unsere Sanitäter taten alles, um die Menschen aus den Trümmern zu holen und die Zahl der Todesopfer zu minimieren."}, {"speaker": "SPEAKER_00", "timestamp": [311.02, 318.04], "sentence": " Der Feind terrorisiert eine friedliche Bevölkerung. Wir werden durchhalten und siegen. Alles wird ukrainisch sein."}, {"speaker": "SPEAKER_00", "timestamp": [318.04, 324.8], "sentence": " Die Stadt Saporizia ist auch Teil der gleichnamigen Region, in der ebenfalls das Atomkraftwerk Saporizia liegt."}, {"speaker": "SPEAKER_00", "timestamp": [324.8, 329.04], "sentence": " Russland kontrolliert sowohl das Atomkraftwerk als auch Teile der Region."}, {"speaker": "SPEAKER_00", "timestamp": [329.04, 338.7], "sentence": " Moskau hat vor einigen Tagen die Region Saporizia annektiert, obwohl die russische Armee die Region nicht vollständig unter ihrer Kontrolle hat."}], [{"speaker": "SPEAKER_04", "timestamp": [338.7, 348.0], "sentence": " Bei der viel diskutierten Verbesserung des Energietransfers nach Europa und innerhalb des Kontinents haben Spanien und Deutschland den Druck auf Frankreich erhöht."}, {"speaker": "SPEAKER_04", "timestamp": [348.0, 359.1], "sentence": " Beide Länder machten sich für die Wiederbelebung des Gaspipeline-Projekts MitCat zwischen Spanien und Frankreich stark, durch das Gas und später auch Wasserstoff von der iberischen Halbinsel nach Frankreich fließen könnte."}, {"speaker": "SPEAKER_00", "timestamp": [359.1, 370.7], "sentence": " Wir haben uns mit diesem Thema befasst. Die Entwicklung dieser Energieverbundnetze ist notwendig und der einzige Weg, um einen wirklich integrierten europäischen Energiemarkt zu schaffen."}, {"speaker": "SPEAKER_04", "timestamp": [370.7, 374.04], "sentence": " Das ist etwas, wofür sich beide Regierungen einsetzen."}, {"speaker": "SPEAKER_00", "timestamp": [374.04, 382.46], "sentence": " Zudem stellt mit Blick auf die Sicherung der Energieversorgung der Aufbau einer Pipeline-Infrastruktur ein zentrales Element dar."}, {"speaker": "SPEAKER_02", "timestamp": [382.46, 389.56], "sentence": " Durch MidCat könnten die Iberische Halbinsel und Mitteleuropa für den künftigen Transport von Wasserstoff verbunden werden."}, {"speaker": "SPEAKER_02", "timestamp": [389.56, 393.92], "sentence": " Und ich werbe ausdrücklich dafür, dass wir diese Verbindung schaffen."}, {"speaker": "SPEAKER_04", "timestamp": [393.92, 399.12], "sentence": " Die Reaktion Frankreichs auf das deutsch-spanische Anliegen ließ nicht lange auf sich warten."}, {"speaker": "SPEAKER_04", "timestamp": [399.12, 404.28], "sentence": " Präsident Emmanuel Macron monierte, dass der Ausbau von MidCat fünf bis acht Jahre dauern würde."}, {"speaker": "SPEAKER_04", "timestamp": [404.28, 408.3], "sentence": " Frankreich wolle außerdem nicht zu einem großen Gasimporteur werden."}, {"speaker": "SPEAKER_04", "timestamp": [408.3, 413.52], "sentence": " Die Priorität bestehe eher darin, Netzwerke für Strom in Europa zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [413.52, 417.78], "sentence": " Er sei aber grundsätzlich offen für Projekte zum Netzausbau."}, {"speaker": "SPEAKER_00", "timestamp": [417.78, 426.84], "sentence": " Die französische Schriftstellerin Annie Ernaux wird in diesem Jahr mit dem Literaturnobelpreis ausgezeichnet."}], [{"speaker": "SPEAKER_01", "timestamp": [426.84, 430.3], "sentence": " Das gab die Schwedische Akademie in Stockholm bekannt."}, {"speaker": "SPEAKER_01", "timestamp": [430.3, 441.86], "sentence": " Die 82-Jährige bekommen den Preis für den Mut und die klinische Schärfe, mit der sie die Wurzeln, Entfremdungen und kollektiven Beschränkungen der persönlichen Erinnerung aufdecke, so die Akademie."}, {"speaker": "SPEAKER_01", "timestamp": [441.86, 446.64], "sentence": " Ernaux' literarisches Werk ist im Wesentlichen autobiografisch geprägt."}, {"speaker": "SPEAKER_01", "timestamp": [446.64, 452.86], "sentence": " Wiederholt thematisiert sie ihren eigenen Lebensweg vom Arbeiterkind zur Lehrerin und Autorin."}, {"speaker": "SPEAKER_01", "timestamp": [452.86, 455.9], "sentence": " Ernaux ist geschieden und Mutter zweier Söhne."}, {"speaker": "SPEAKER_01", "timestamp": [455.9, 458.94], "sentence": " Sie lebt in Sergie in der Nähe von Paris."}, {"speaker": "SPEAKER_05", "timestamp": [458.94, 481.68], "sentence": " Entwickelt sich die Bilderbuchinsel Naxos zum Spielplatz für Amazon? Das malerische Eiland in der Ägäis ist jedenfalls von dem Konzern Multi zum Testgelände für Hightech-Entwicklungen auserkoren worden,"}], [{"speaker": "SPEAKER_04", "timestamp": [481.68, 485.6], "sentence": " von denen sowohl die Insulaner als auch Touristen profitieren sollen."}, {"speaker": "SPEAKER_04", "timestamp": [485.6, 496.42], "sentence": " Den größten Nutzen versprechen Drohnen aus griechischer Entwicklung, die wetterunabhängig dringend benötigte Produkte etwa aus dem medizinischen Bereich ohne Umwege nach Naxos bringen können."}, {"speaker": "SPEAKER_00", "timestamp": [496.42, 502.78], "sentence": " Wir haben Naxos aus verschiedenen Gründen ausgesucht."}, {"speaker": "SPEAKER_04", "timestamp": [502.78, 506.9], "sentence": " Naxos hat viele Einwohner, mehr als 20.000, aber auch viele Besucher."}, {"speaker": "SPEAKER_00", "timestamp": [506.9, 510.82], "sentence": " Sie ist also ein gutes Beispiel dafür, was auf einer Insel gebraucht wird."}, {"speaker": "SPEAKER_00", "timestamp": [510.82, 519.42], "sentence": " Lösungen und Nachhaltigkeit in den Bereichen Gesundheit, Ressourcenmanagement und Qualifikation sind für eine Insel wie Naxos wichtig."}, {"speaker": "SPEAKER_00", "timestamp": [519.42, 529.38], "sentence": " Sowohl die Einwohner benötigen einige dieser fortschrittlichen Technologien, als auch Besucher, die eine hohe Lebensqualität wünschen und hierher kommen, darunter auch digitale Nomaden."}, {"speaker": "SPEAKER_00", "timestamp": [529.38, 543.2], "sentence": " Naxos wird die erste intelligente Insel der Welt sein, die wichtige Schritte in Richtung digitale Transformation unternimmt."}, {"speaker": "SPEAKER_00", "timestamp": [543.2, 548.48], "sentence": " Dann werden andere Inseln folgen, nicht nur in Griechenland, sondern im gesamten Mittelmeerraum."}, {"speaker": "SPEAKER_05", "timestamp": [548.48, 575.8], "sentence": " Amazon Web Services hat die Federführung des Projekts beteiligt, sind aber auch noch 20 andere griechische und multinationale Firmen. All dies ist, wenn Sie so wollen, Teil einer umfassenderen Strategie der griechischen Regierung, die in das investiert, was wir intelligente Städte nennen. Jede Stadt hat ihre eigenen Merkmale. Eine intelligente Insel hat andere Merkmale als eine Gebirgsregion."}, {"speaker": "SPEAKER_00", "timestamp": [575.8, 597.34], "sentence": " Insgesamt denke ich jedoch, dass wir beweisen, dass Griechenland ein Land der Innovation werden kann. Wir heißen Investoren willkommen und in diesem Sinne haben wir all diese Investitionen in den letzten drei Jahren nach Griechenland gebracht. Griechenland hat einen neuen Investitionsrekord aufgestellt und das wird auch 2023 so bleiben. Die Drohnen basieren auf militärischen Entwicklungen."}, {"speaker": "SPEAKER_04", "timestamp": [597.34, 601.84], "sentence": " Sie sollen besonders robust sein und stürmen bis zur höchsten Windstärke 12 standhalten können."}]]}