{"chapters": [{"start_time": 0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.8], "sentence": " Nach einem Jahr Ruhe, der Vulkan Fagradalsfjall ist wieder aufgewacht. Kein Risiko für Flugverkehr."}, {"speaker": "SPEAKER_07", "timestamp": [7.8, 16.22], "sentence": " Erhöhte Warnstufe in den Niederlanden. Bei weiterer Trockenheit wird das Wasser rationiert."}, {"speaker": "SPEAKER_03", "timestamp": [16.22, 26.76], "sentence": " Internationale Atomenergiebehörde sorgt sich um die Lage am ukrainischen Kernkraftwerk in Saporischia."}, {"speaker": "SPEAKER_03", "timestamp": [26.76, 37.56], "sentence": " China hat mit Militärübungen rund um Taiwan begonnen. Raketentests wurden etwa in Taiwans Hochholzgewässern durchgeführt."}, {"speaker": "SPEAKER_04", "timestamp": [37.56, 46.02], "sentence": " Wissenschaftler versuchen derzeit fieberhaft den Fluss des flüssigen Gesteins zu berechnen,"}], [{"speaker": "SPEAKER_04", "timestamp": [46.02, 52.08], "sentence": " das aus einer mehrere hundert Meter langen Erdspalte nahe der isländischen Hauptstadt Reykjavik quillt."}, {"speaker": "SPEAKER_04", "timestamp": [52.08, 58.74], "sentence": " Erste Risikoprognosen zeigen bereits jetzt, dass Stadtbewohner und Touristen erst einmal cool abwarten können."}, {"speaker": "SPEAKER_04", "timestamp": [58.74, 61.46], "sentence": " Kein Grund zur Panik."}, {"speaker": "SPEAKER_04", "timestamp": [61.46, 67.88], "sentence": " Hier hast du offene Krater, hochschießende Lava und fließende Lava, die Sand und Erdmassen vor sich herschiebt."}, {"speaker": "SPEAKER_04", "timestamp": [67.88, 73.52], "sentence": " Das ist voll krass, also mir gefällt das."}, {"speaker": "SPEAKER_00", "timestamp": [73.52, 77.44], "sentence": " Es ist beeindruckend und irgendwie auch unwirklich."}, {"speaker": "SPEAKER_04", "timestamp": [77.44, 83.92], "sentence": " Die grellen Farben, auf mich wirkt das wie aus einer anderen Welt. Es ist wunderschön."}, {"speaker": "SPEAKER_04", "timestamp": [83.92, 90.24], "sentence": " Die Entfernung zwischen Ausbruchsgeschehen und Hauptstadt Reykjavik beträgt knapp 40 Kilometer."}, {"speaker": "SPEAKER_04", "timestamp": [90.24, 98.32], "sentence": " Die isländische Wetterbehörde hat mitgeteilt, dass die Lavaströme aller Voraussicht nach keine wichtige Infrastruktur verschlingen würden."}, {"speaker": "SPEAKER_04", "timestamp": [98.32, 105.86], "sentence": " Auch Auswirkungen auf den Flugverkehr seien wahrscheinlich keine zu befürchten."}, {"speaker": "SPEAKER_07", "timestamp": [105.86, 110.82], "sentence": " Die Niederlande haben wegen der Wasserknappheit eine erhöhte Warnstufe verhängt."}, {"speaker": "SPEAKER_07", "timestamp": [110.82, 119.22], "sentence": " Einem Krisenstab wurde vorsorglich die Aufgabe übergeben, die Verteilung der Wasserreserven zu regeln, sollte diese Maßnahme notwendig werden."}, {"speaker": "SPEAKER_07", "timestamp": [119.22, 124.2], "sentence": " Das könnte bei anhaltender Trockenheit der Fall sein."}, {"speaker": "SPEAKER_01", "timestamp": [124.2, 131.26], "sentence": " Das Trinkwasser ist nicht in Gefahr. Das möchte ich betonen. Die Trinkwasserbetriebe stellen Tag und Nacht sicher, dass die Versorgung"}], [{"speaker": "SPEAKER_07", "timestamp": [131.26, 147.76], "sentence": " gewährleistet wird. Aber ich möchte alle aufrufen, sparsam mit Wasser umzugehen. Derzeit sind die Schifffahrt und die Landwirtschaft am stärksten betroffen. Sie können sich vorstellen, dass die Flüsse weniger Wasser führen und Schiffe deshalb weniger Ladung an Bord nehmen können."}, {"speaker": "SPEAKER_01", "timestamp": [147.76, 158.0], "sentence": " So etwa auf der Eisel. Der Fluss durchschneidet die Niederlande vom Gelderland bis zum Ketelmeer."}, {"speaker": "SPEAKER_07", "timestamp": [158.0, 165.04], "sentence": " Normalerweise wäre der Pegel der Eisel jetzt so hoch, dass wir im Wasser stehen würden."}, {"speaker": "SPEAKER_01", "timestamp": [165.04, 168.32], "sentence": " Hinter mir sieht man, dass der Zulauf auf dem Trockenen ist."}, {"speaker": "SPEAKER_07", "timestamp": [168.32, 171.0], "sentence": " Also können die Pumpen kein Wasser zuführen."}, {"speaker": "SPEAKER_07", "timestamp": [171.0, 176.18], "sentence": " Die Landwirtschaft muss bewässern, sonst gibt es Ernteausfälle."}, {"speaker": "SPEAKER_07", "timestamp": [176.18, 181.5], "sentence": " In manchen Gegenden der Niederlande ist die Wassernutzung aber selbst im Pflanzenbau eingeschränkt worden."}, {"speaker": "SPEAKER_07", "timestamp": [181.5, 192.06], "sentence": " Wir bewässern die Zwiebelsaat. Wir sind darauf angewiesen, dass sie wachsen, um Geld zu verdienen. Aber das ist keine Lösung für die Zukunft."}, {"speaker": "SPEAKER_07", "timestamp": [192.06, 206.14], "sentence": " Die Niederlande seien ein Wasserland, sagt der Minister für Infrastruktur und Wasserwirtschaft Mark Habers. Sparen müssten dennoch alle, fordert er."}, {"speaker": "SPEAKER_07", "timestamp": [206.14, 210.96], "sentence": " So solle vorerst unter anderem darauf verzichtet werden, das Auto zu waschen, meint Habers."}, {"speaker": "SPEAKER_07", "timestamp": [210.96, 219.58], "sentence": " Die französische Weinregion Bordeaux durchlebt ein wahres Horrorjahr."}], [{"speaker": "SPEAKER_04", "timestamp": [219.58, 226.56], "sentence": " Zuerst wütete der Frost in den Weinbergen, dann der Hagel und jetzt macht Wüstenhitze, den Weingütern zu schaffen."}, {"speaker": "SPEAKER_04", "timestamp": [226.56, 231.14], "sentence": " Den Wein zu wässern wagt hier eigentlich niemand, denn es ist verboten."}, {"speaker": "SPEAKER_04", "timestamp": [231.14, 237.56], "sentence": " Doch einige Bauern haben eine Ausnahmegenehmigung erhalten. Wasser für den jungen Wein, sonst ist es aus."}, {"speaker": "SPEAKER_06", "timestamp": [237.56, 245.84], "sentence": " Die zwei Leute dort haben jeweils einen Schlauch mit einer spitzen, schaufelartigen Metallmündung."}, {"speaker": "SPEAKER_04", "timestamp": [245.84, 253.64], "sentence": " Damit kommt das Wasser direkt zur Wurzel des Weinstocks, quasi ins Herz der Rebe, statt sich überall zu verteilen."}, {"speaker": "SPEAKER_06", "timestamp": [253.64, 260.3], "sentence": " Das Wasser fließt wirklich runter bis direkt zu den Wurzeln."}, {"speaker": "SPEAKER_04", "timestamp": [260.3, 269.86], "sentence": " Der nach flüssigem Lechznewein bekommt 5 Liter pro Stock. Alles ist genau geregelt. Finger weg von Leitungswasser."}, {"speaker": "SPEAKER_06", "timestamp": [269.86, 273.26], "sentence": " Nur Bauern mit Grundwasserbrunnen können Rettungswässern."}, {"speaker": "SPEAKER_05", "timestamp": [273.26, 277.04], "sentence": " Drei Superweingüter dürfen das kostbare Nass verteilen."}, {"speaker": "SPEAKER_06", "timestamp": [277.04, 281.02], "sentence": " Pomerol, Saint-Emilion und Pessac-Léonion mit seinem Château Picayu."}, {"speaker": "SPEAKER_04", "timestamp": [281.02, 284.72], "sentence": " Die gelben Blätter zeigen, dass der Weinstock sich wehrt."}, {"speaker": "SPEAKER_04", "timestamp": [284.72, 289.34], "sentence": " Er hört einfach auf, einige Blätter zu versorgen, um besser mit dem Hydrostress umgehen zu können."}, {"speaker": "SPEAKER_04", "timestamp": [289.34, 306.6], "sentence": " Gewässert wird der Wein vom ersten Morgengrauen bis zum Mittagsläuten. Bereits am Vormittag zeigt das Thermometer im Schlossschatten 30 Grad Celsius. Dieser Horror-Julie geht ein in Frankreichs Geschichtsbücher. So trocken war es schon seit 1959 nicht mehr."}, {"speaker": "SPEAKER_03", "timestamp": [306.6, 331.06], "sentence": " Die internationale Atomenergiebehörde IAEA hat die Lage am von Russland besetzten ukrainischen Kernkraftwerk in Saporischia als äußerst unbeständig und fragil bezeichnet. Der Chef der Behörde, Rafael Grossi, sagte bei einer Pressekonferenz, dass die Situation im Kernkraftwerk, das russische Truppen Anfang März erobert hatten, von Tag zu Tag gefährlicher werde."}, {"speaker": "SPEAKER_02", "timestamp": [331.06, 341.18], "sentence": " Damit eine Nuklearanlage normal und sicher betrieben werden kann, gibt es eine Reihe Normen, die eingehalten werden müssen."}, {"speaker": "SPEAKER_03", "timestamp": [341.18, 341.8], "sentence": " die eingehalten werden müssen."}, {"speaker": "SPEAKER_00", "timestamp": [341.8, 355.7], "sentence": " Wenn wir uns die Situation ansehen, die sehr spezielle Situation, die wir in Saporischia haben, dann sehen wir, dass die meisten dieser Prinzipien, wenn nicht sogar alle, verletzt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [355.7, 365.4], "sentence": " Grossi appellierte dringend an Russland und die Ukraine, Experten den Besuch des weitläufigen Komplexes zu ermöglichen, um die Lage zu stabilisieren und einen Atomunfall zu vermeiden."}, {"speaker": "SPEAKER_03", "timestamp": [365.4, 375.08], "sentence": " Unterdessen hat das russische Verteidigungsministerium mitgeteilt, in der ukrainischen Region Lviv ein Depot mit von Polen gelieferten Waffen mit einem Raketenangriff zerstört zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [375.08, 382.66], "sentence": " Das ukrainische Militär veröffentlichte seinerseits Bilder, die den Gebrauch der von den USA gelieferten HIMARS-Raketensysteme zeigen soll."}, {"speaker": "SPEAKER_03", "timestamp": [382.66, 390.84], "sentence": " A gelieferten HIMARS-Raketensysteme zeigen soll. In einem neuen Bericht von Amnesty International werden beide Seiten für die Gefährdung der Zivilbevölkerung durch ihre Kampftaktik kritisiert."}, {"speaker": "SPEAKER_05", "timestamp": [390.84, 416.34], "sentence": " Russland mit seinen wahllosen Raketenangriffen und die Ukraine, weil sie Zivilisten durch die Errichtung von Stützpunkten und den Betrieb von Waffensystemen in Wohngebieten in Gefahr bringt. Derweil hat der ukrainische Präsident Volodymyr Zelenskyy dem estnischen Außenminister Urmas Reynsalu für die Unterstützung seines Landes gedankt. Dabei wurden vor allem die dringend benötigten Mittel für den Wiederaufbau der beschädigten Infrastruktur der Ukraine erwähnt."}, {"speaker": "SPEAKER_03", "timestamp": [416.34, 427.2], "sentence": " Mit Sorge verfolgt die taiwanische Bevölkerung die chinesischen Manöver historischen Ausmaßes direkt vor der Haustür."}, {"speaker": "SPEAKER_05", "timestamp": [427.2, 435.62], "sentence": " Als Antwort auf den Besuch von US-Spitzenpolitikerin Nancy Pelosi laufen militärische Aktivitäten in sechs Gebieten rund um die Inselrepublik."}, {"speaker": "SPEAKER_05", "timestamp": [435.62, 438.92], "sentence": " Mehrere Raketen schlugen in taiwanischen Gewässern ein."}, {"speaker": "SPEAKER_05", "timestamp": [438.92, 447.1], "sentence": " Die Muskelspiele könnten zur Vorbereitung einer Luft- und Seeblockade dienen, aber auch eine Eroberung Taiwans scheint nicht ausgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [447.1, 459.28], "sentence": " Beide Szenarien überschatten das Außenministertreffen der südostasiatischen Staatengemeinschaft ASEAN in Kambodscha, an dem auch US-Außenminister Antony Blinken und der EU-Außenbeauftragte Josep Borrell teilnehmen."}, {"speaker": "SPEAKER_05", "timestamp": [459.28, 462.74], "sentence": " Borrell betonte die Bedeutung des transatlantischen Bündnisses."}, {"speaker": "SPEAKER_05", "timestamp": [462.74, 476.52], "sentence": " Diese Partnerschaft ist auch für die Ereignisse im indopazifischen Raum wichtig, denn angesichts der Situation in diesem Gebiet, insbesondere in Bezug auf China, gibt es einige Neuigkeiten an dieser Front, über die wir sprechen müssen."}, {"speaker": "SPEAKER_05", "timestamp": [476.52, 483.22], "sentence": " Die ASEAN, die USA und die EU forderten Peking zur Mäßigung auf."}, {"speaker": "SPEAKER_05", "timestamp": [483.22, 491.64], "sentence": " Pelosi setzte ihre Asienreise mit einem Besuch in Südkorea fort, wo sie vor dem Weiterflug nach Japan führende Personen aus Politik und Wirtschaft in Seoul traf."}, {"speaker": "SPEAKER_02", "timestamp": [491.64, 495.58], "sentence": " Sie zeigte sich besorgt über wachsende Spannungen zwischen Nord- und Südkorea."}, {"speaker": "SPEAKER_07", "timestamp": [495.58, 507.78], "sentence": " Auch 60 Jahre nach ihrem Tod ist Marilyn Monroe noch eine weltweite Ikone, die die Popkultur prägte."}], [{"speaker": "SPEAKER_00", "timestamp": [507.78, 516.14], "sentence": " Die Schauspielerin und Sängerin gehörte zu den berühmtesten Menschen ihrer Zeit und gilt als Sexsymbol der 1950er und 60er Jahre."}, {"speaker": "SPEAKER_07", "timestamp": [516.14, 523.38], "sentence": " Jeder kennt den berühmten Schnappschuss, auf dem Monroe über einem U-Bahn-Gitter posiert und ein Luftzug ihr Kleid nach oben wehte."}, {"speaker": "SPEAKER_00", "timestamp": [523.38, 525.54], "sentence": " einem U-Bahn-Gitter posiert und ein Luftzug ihr Kleid nach oben wehte."}, {"speaker": "SPEAKER_01", "timestamp": [525.54, 529.8], "sentence": " Ich denke, dass sie eine sehr moderne und doch klassische Schönheit ist."}, {"speaker": "SPEAKER_01", "timestamp": [529.8, 536.54], "sentence": " Viele Frauen aus allen Ecken der Welt sehen in Marilyn Monroe ein Symbol der Schönheit."}, {"speaker": "SPEAKER_07", "timestamp": [536.54, 541.92], "sentence": " Monroe verkörperte eine Art von Playboy-Kultur aufgrund ihrer sexuellen Anziehungskraft."}, {"speaker": "SPEAKER_01", "timestamp": [541.92, 544.92], "sentence": " Die junge Schauspielerin war jedoch mehr als das."}, {"speaker": "SPEAKER_00", "timestamp": [544.92, 549.5], "sentence": " Das Studio förderte natürlich das Bild von ihr als dummer Blondine."}, {"speaker": "SPEAKER_01", "timestamp": [549.5, 551.5], "sentence": " Sie war alles andere als dumm."}, {"speaker": "SPEAKER_07", "timestamp": [551.5, 553.54], "sentence": " Sie war unglaublich witzig und klug."}, {"speaker": "SPEAKER_05", "timestamp": [553.54, 559.16], "sentence": " Eine großzügige, liebevolle, sehr fürsorgliche Person."}, {"speaker": "SPEAKER_02", "timestamp": [559.16, 584.7], "sentence": " Experten sind der Meinung, dass sie für einen Moment in der Geschichte steht, in dem sich ein massiver kultureller Wandel vollzog, der einen freieren Umgang mit Sexualität im Film und in der Populärkultur mit sich brachte. Um dennoch über das Bild der Sex-Ikone hinauszuwachsen, gründete Monroe später unter anderem ihre eigene Produktionsfirma. Sie war außerdem sehr interessiert an philosophischen Büchern und wollte sich durchgehend weiterbilden."}, {"speaker": "SPEAKER_00", "timestamp": [584.7, 586.66], "sentence": " Außerdem sehr interessiert an philosophischen Büchern und wollte sich durchgehend weiterbilden."}, {"speaker": "SPEAKER_02", "timestamp": [586.66, 597.04], "sentence": " Marilyn Monroe wurde nur 36 Jahre alt und starb vor 60 Jahren am 4. August 1962 an einer Überdosis Barbiturat."}, {"speaker": "SPEAKER_00", "timestamp": [597.04, null], "sentence": " Ihre Fans fragen sich bis heute, was sie hätte erreichen können, wenn sie länger gelebt hätte."}]]}