{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.36], "sentence": " Weiterer Gefangenenaustausch zwischen Russland und der Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [4.36, 8.86], "sentence": " Russische Drohnenangriffe auf ukrainische Städte gehen in der Nacht weiter."}, {"speaker": "SPEAKER_04", "timestamp": [8.86, 13.26], "sentence": " Verhandlungspoker in Moskau."}, {"speaker": "SPEAKER_05", "timestamp": [13.26, 18.0], "sentence": " Russland droht, das auslaufende Getreideabkommen mit der Ukraine nicht zu verlängern."}, {"speaker": "SPEAKER_05", "timestamp": [18.0, 26.66], "sentence": " Britische Premierministerin Liz Truss entschuldigt sich im TV-Interview für fehlgeschlagene Finanzpolitik."}, {"speaker": "SPEAKER_05", "timestamp": [26.66, 29.24], "sentence": " Die Nachfolgediskussion hat bereits begonnen."}, {"speaker": "SPEAKER_05", "timestamp": [29.24, 38.56], "sentence": " Das russische Militär hat mit flächendeckenden Luftangriffen folgenschwere Verwüstungen in mehreren ukrainischen Regionen verursacht."}], [{"speaker": "SPEAKER_05", "timestamp": [38.56, 44.24], "sentence": " Die Attacken mit Marschflugkörpern und Drohnen richteten sich offenbar vor allem gegen die Energieinfrastruktur."}, {"speaker": "SPEAKER_05", "timestamp": [44.24, 45.4], "sentence": " Flugkörpern und Drohnen richteten sich offenbar vor allem gegen die Energieinfrastruktur."}, {"speaker": "SPEAKER_05", "timestamp": [45.4, 50.56], "sentence": " Trotz aktiver Luftabwehr seien viele Raketen auch in zivilen Zielen eingeschlagen."}, {"speaker": "SPEAKER_05", "timestamp": [50.56, 55.22], "sentence": " Andere Luftangriffe seien abgewehrt worden, vermeldeten ukrainische Behörden."}, {"speaker": "SPEAKER_05", "timestamp": [55.22, 61.42], "sentence": " In den Städten Chitomir und Dnipro sei der Strom ausgefallen."}], [{"speaker": "SPEAKER_04", "timestamp": [61.42, 65.98], "sentence": " Russland und die Ukraine haben erneut Kriegsgefangene ausgetauscht."}, {"speaker": "SPEAKER_04", "timestamp": [65.98, 72.18], "sentence": " Wie das Präsidialamt der Ukraine mitteilte, kehrten 108 ukrainische Frauen in ihre Heimat zurück."}, {"speaker": "SPEAKER_04", "timestamp": [72.18, 79.06], "sentence": " Unter ihnen sind 37 Frauen, die vom Stahlwerk Azovtal in Mariupol evakuiert worden waren."}, {"speaker": "SPEAKER_04", "timestamp": [79.06, 91.32], "sentence": " Auf russischer Seite bestätigte man ebenfalls die Heimkehr von 110 Gefangenen. Bemerkenswert dabei war auch, dass die Menschenrechtsbeauftragte der russischen Regierung sich zum ersten Mal mit ihrem ukrainischen Amtskollegen getroffen hat."}, {"speaker": "SPEAKER_04", "timestamp": [91.32, 104.22], "sentence": " In einer ersten Reaktion zum Gefangenenaustausch erwähnte der ukrainische Präsident Volodymyr Zelensky, dass sich einige der ukrainischen Heimkehrerinnen schon lange vor Kriegsausbruch im Februar in russischer Gefangenschaft befunden hatten."}, {"speaker": "SPEAKER_04", "timestamp": [104.22, 108.24], "sentence": " Niemand werde vergessen, sagte Zelensky in seiner nächtlichen Videobotschaft."}, {"speaker": "SPEAKER_04", "timestamp": [108.24, 110.66], "sentence": " Man bringe sie alle zurück, fügte er hinzu."}, {"speaker": "SPEAKER_04", "timestamp": [110.66, 117.12], "sentence": " Ungeachtet dessen gingen die russischen Drohnenangriffe auf Kiew und andere ukrainische Gebiete bis spät in die Nacht weiter."}, {"speaker": "SPEAKER_04", "timestamp": [117.12, 124.1], "sentence": " Bei den Drohnenangriffen an diesem Montag waren vier Menschen getötet worden, darunter ein junges Paar und eine schwangere Frau."}, {"speaker": "SPEAKER_04", "timestamp": [124.1, 129.8], "sentence": " Die Russen wollen die Ukrainer in die Depression treiben."}, {"speaker": "SPEAKER_04", "timestamp": [129.8, 132.58], "sentence": " Aber stattdessen sind alle Menschen hier wütend."}, {"speaker": "SPEAKER_04", "timestamp": [132.58, 136.18], "sentence": " Sie wollen ihre Stadt und ihre Heimat verteidigen."}, {"speaker": "SPEAKER_04", "timestamp": [136.18, 144.88], "sentence": " Nun bittet die Ukraine die Staatengemeinschaft um bessere Waffen zur Flugabwehr als Antwort auf Russlands neue Taktik der gehäuften Luftangriffe mit Kampfdrohnen."}, {"speaker": "SPEAKER_04", "timestamp": [144.88, 146.16], "sentence": " als Antwort auf Russlands neue Taktik der gehäuften Luftangriffe mit Kampfdrohnen."}], [{"speaker": "SPEAKER_04", "timestamp": [146.16, 157.6], "sentence": " Nach dem Absturz eines russischen Kampfjets in ein Wohnhaus in der russischen Stadt Jaisk ist die Zahl der Todesopfer auf 13 gestiegen, teilte das russische Ministerium vier Notfallsituationen mit."}, {"speaker": "SPEAKER_04", "timestamp": [157.6, 165.46], "sentence": " Der Bomber vom Typ Sukhoi U-34 fiel an diesem Montag kurz nach dem Start direkt neben ein achtstöckiges Wohnhaus."}, {"speaker": "SPEAKER_04", "timestamp": [165.46, 170.72], "sentence": " Eines von zwei Triebwerken habe Feuer gefangen, teilte das russische Verteidigungsministerium mit."}, {"speaker": "SPEAKER_04", "timestamp": [170.72, 173.36], "sentence": " Die zwei Piloten hätten sich mit Fallschirmen gerettet."}, {"speaker": "SPEAKER_04", "timestamp": [173.36, 180.26], "sentence": " Die russische Hafenstadt Jais liegt am Asowschen Meer im Südwesten Russlands direkt gegenüber der ukrainischen Stadt Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [180.26, 186.68], "sentence": " Videos in sozialen Netzwerken zeigten eine große Explosion dicht an einem Hochhaus."}, {"speaker": "SPEAKER_04", "timestamp": [186.68, 190.52], "sentence": " Ein Teil des Gebäudes fing bis zum Dach hinauf Feuer."}, {"speaker": "SPEAKER_04", "timestamp": [190.52, 197.76], "sentence": " Nach offiziellen Angaben gelang es 400 Rettungskräften bis zum Abend, den Brand zu löschen."}, {"speaker": "SPEAKER_04", "timestamp": [197.76, 203.82], "sentence": " Das Haus sei nicht einsturzgefährdet. In einer nahegelegenen Schule sei niemand verletzt worden."}, {"speaker": "SPEAKER_04", "timestamp": [203.82, 207.12], "sentence": " In einer nahegelegenen Schule sei niemand verletzt worden."}], [{"speaker": "SPEAKER_05", "timestamp": [207.12, 214.3], "sentence": " Das für den weltweiten Export über den Seeweg wichtige Getreideabkommen zwischen der Ukraine und Russland steht auf der Kippe."}, {"speaker": "SPEAKER_05", "timestamp": [214.3, 226.62], "sentence": " Die von der Türkei und den Vereinten Nationen vermittelte Vereinbarung über die Passage von Handelsschiffen aus drei ukrainischen Häfen über das Schwarze Meer war im Juli für eine Dauer von 120 Tagen geschlossen worden."}, {"speaker": "SPEAKER_05", "timestamp": [226.62, 238.06], "sentence": " Zurzeit verhandeln in Moskau UN-Vertreter mit dem Kreml über eine Verlängerung des Deals, durch den bereits rund 6 Millionen Tonnen landwirtschaftliche Produkte verschifft werden konnten."}, {"speaker": "SPEAKER_05", "timestamp": [238.06, 245.36], "sentence": " Allerdings stellt Moskau nun Forderungen, die kein offizieller Bestandteil der Ursprungsvereinbarung von Istanbul sind."}, {"speaker": "SPEAKER_05", "timestamp": [245.36, 251.8], "sentence": " Der Kreml verlangt Abschwächungen der westlichen Sanktionen gegen den russischen Export von Lebens- und Düngemitteln."}, {"speaker": "SPEAKER_05", "timestamp": [251.8, 256.5], "sentence": " 300.000 Tonnen russischer Dünger seien in europäischen Häfen blockiert."}, {"speaker": "SPEAKER_05", "timestamp": [256.5, 265.56], "sentence": " In diesem Zusammenhang hatte Präsident Wladimir Putin bereits im September von Abzocke gesprochen und sich dabei auf nicht eingehaltene Versprechen berufen."}, {"speaker": "SPEAKER_05", "timestamp": [265.56, 270.64], "sentence": " Eine neue Hafenblockade durch Russland scheint nicht mehr ausgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [270.64, 285.78], "sentence": " Die Diskussion über ihre Nachfolge hat bereits begonnen und die britische Premierministerin Liz Truss konzentriert sich auf Schadensbegrenzung nach ihrem Eingeständnis fehlgeschlagener Wirtschaftspolitik."}], [{"speaker": "SPEAKER_05", "timestamp": [285.78, 293.64], "sentence": " Zu bereits Nachtschlafender Zeit entschuldigte sich Truss in einem Fernsehinterview für ihre verunglückte Steuerreform, deren Finanzierung unklar blieb."}, {"speaker": "SPEAKER_04", "timestamp": [293.64, 300.44], "sentence": " Ich erkenne an, dass wir Fehler gemacht haben und mir tun diese Fehler leid, aber ich habe die Fehler behoben."}, {"speaker": "SPEAKER_05", "timestamp": [300.44, 307.0], "sentence": " Ich habe einen neuen Finanzminister ernannt. Wir haben die wirtschaftliche Stabilität und die Haushaltsdisziplin wiederhergestellt."}, {"speaker": "SPEAKER_00", "timestamp": [307.0, 314.36], "sentence": " Die britische Regierung sei zu schnell zu weit gegangen, räumte die 47-Jährige ein."}, {"speaker": "SPEAKER_05", "timestamp": [314.36, 319.64], "sentence": " Als Konsequenz ersetzte Truss ihren Finanzminister und vertrauten Quasi-Quarteng durch Jeremy Hunt."}, {"speaker": "SPEAKER_05", "timestamp": [319.64, 334.94], "sentence": " Wir sind ein Land, das seine Versprechen einhält und seine Schulden bezahlt. Und wenn dies in Frage gestellt wird, wie es geschehen ist, wird diese Regierung die schwierigen Entscheidungen treffen, die notwendig sind, um das Vertrauen in unsere Staatsfinanzen zu gewährleisten."}, {"speaker": "SPEAKER_04", "timestamp": [334.94, 337.88], "sentence": " Das bedeutet Entscheidungen, die sehr schwierig sind."}, {"speaker": "SPEAKER_05", "timestamp": [337.88, 346.42], "sentence": " Keine sechs Wochen im Amt wird auch in der konservativen Partei bereits offen über die Nachfolge der Premierministerin diskutiert."}, {"speaker": "SPEAKER_04", "timestamp": [346.42, 349.2], "sentence": " Im Gespräch ist neben anderem Finanzminister Hand."}, {"speaker": "SPEAKER_05", "timestamp": [349.2, 353.48], "sentence": " Trotz des wachsenden Drucks sagte Truss, sie werde die Tories in die nächste Wahl führen."}], [{"speaker": "SPEAKER_00", "timestamp": [353.48, 360.5], "sentence": " Im Streit um die längeren AKW-Laufzeiten wegen der Energiekrise hat Olaf Scholz ein Machtwort gesprochen."}, {"speaker": "SPEAKER_00", "timestamp": [360.5, 392.72], "sentence": " Laut dem Kanzler sollen nicht nur die süddeutschen Kernkraftwerke Neckar-Westheim 2 und Isar 2, sondern auch das AKW Emsland bei Lingen in Niedersachsen bis Mitte April 2023 weiterlaufen können. Auf ihrem Parteitag in Bonn hatten die Grünen beschlossen, dass nur die zwei süddeutschen Kernkraftwerke bis höchstens April am Netz bleiben sollten. Die FDP wollte alle drei AKWs bis 2024 weiterlaufen lassen. Gegen den Weiterbetrieb von Neckar-Westheim hatten im Sommer zahlreiche Menschen vor Ort protestiert."}, {"speaker": "SPEAKER_00", "timestamp": [392.72, 403.92], "sentence": " Das spanische Königspaar ist zu einem dreitägigen Staatsbesuch in Deutschland zunächst in Berlin"}], [{"speaker": "SPEAKER_03", "timestamp": [403.92, 405.16], "sentence": " eingetroffen."}, {"speaker": "SPEAKER_03", "timestamp": [405.16, 414.16], "sentence": " König Philippe und Königin Letizia wurden vor dem Schloss Bellevue von Bundespräsident Frank-Walter Steinmeier und seiner Frau Elke Büdenbender willkommen geheißen."}, {"speaker": "SPEAKER_03", "timestamp": [414.16, 419.94], "sentence": " Beide Staatsoberhäupter betonten, man wolle die guten Beziehungen zueinander weiter vertiefen."}, {"speaker": "SPEAKER_03", "timestamp": [419.94, 429.96], "sentence": " Spanien und Deutschland könnten sich aufeinander verlassen, erklärte Steinmeier."}, {"speaker": "SPEAKER_03", "timestamp": [429.96, 437.22], "sentence": " Zuvor war König Philippe von Bundeskanzler Olaf Scholz im Kanzleramt empfangen worden."}, {"speaker": "SPEAKER_03", "timestamp": [437.22, 442.58], "sentence": " Das spanische Königspaar wird am Dienstag zur Eröffnung der Frankfurter Buchmesser reisen."}, {"speaker": "SPEAKER_03", "timestamp": [442.58, 452.18], "sentence": " Spanien ist das diesjährige Irangastland der Ausstellung."}], [{"speaker": "SPEAKER_04", "timestamp": [452.18, 458.78], "sentence": " Nach vier Jahren macht Australien die Anerkennung von West-Jerusalem als israelische Hauptstadt wieder rückgängig."}, {"speaker": "SPEAKER_04", "timestamp": [458.78, 468.22], "sentence": " Außenministerin Penny Wong begründete dies damit, dass über den Status von Jerusalem in Friedensverhandlungen zwischen Israel und den Palästinensern entschieden werden solle."}, {"speaker": "SPEAKER_04", "timestamp": [468.22, 477.5], "sentence": " 2018 hat die Regierung des damaligen australischen Premiers Morrison Jerusalem als Hauptstadt Israels anerkannt."}, {"speaker": "SPEAKER_01", "timestamp": [477.5, 483.4], "sentence": " Der US-Rapper Kanye West will die Twitter-Alternative Parlor erwerben."}, {"speaker": "SPEAKER_01", "timestamp": [483.4, 492.2], "sentence": " Das soziale Netzwerk selbst bezeichnet sich als eine auf Redefreiheit ausgerichtete Online-Plattform und ist bei rechtsextremen US-Amerikanern beliebt."}, {"speaker": "SPEAKER_01", "timestamp": [492.2, 499.44], "sentence": " Kanye West war in der vergangenen Woche wegen antisemitischer Kommentare auf Twitter und Instagram teilweise blockiert worden."}, {"speaker": "SPEAKER_04", "timestamp": [499.44, 508.38], "sentence": " Der aus Sri Lanka stammende Autor Shiham Karunatilaka hat den diesjährigen Booker Prize gewonnen."}], [{"speaker": "SPEAKER_04", "timestamp": [508.38, 515.54], "sentence": " Karunatilaka bekam den renommierten britischen Literaturpreis für seinen Roman The Seven Moons of Ma'ali Al Maida."}, {"speaker": "SPEAKER_04", "timestamp": [515.54, 525.38], "sentence": " Der Booker Prize ist mit 50.000 Pfund dotiert und wird jährlich an den Autor eines in Großbritannien oder Irland erschienenen englischsprachigen Romans vergeben."}, {"speaker": "SPEAKER_04", "timestamp": [525.38, 536.5], "sentence": " In den Vereinten Nationen gibt es weiterhin keine Einigung über die Entsendung einer multinationalen Truppe nach Haiti,"}], [{"speaker": "SPEAKER_04", "timestamp": [536.5, 537.98], "sentence": " um dem Land zu helfen."}, {"speaker": "SPEAKER_04", "timestamp": [537.98, 542.58], "sentence": " Diesem Vorschlag von Mexiko und der USA stehen Russland und China skeptisch gegenüber."}, {"speaker": "SPEAKER_04", "timestamp": [542.58, 545.56], "sentence": " Der Außenminister von Haiti bat dringend um Hilfe."}, {"speaker": "SPEAKER_04", "timestamp": [545.56, 562.66], "sentence": " Ich habe die heikle Aufgabe, den Notruf eines ganzen leidenden Volkes vor den Sicherheitsrat zu bringen und laut und deutlich zu sagen, dass die Haitianer und Haitianerinnen nicht leben, sie überleben nur."}, {"speaker": "SPEAKER_02", "timestamp": [562.66, 566.12], "sentence": " Die Kinderinnen und Kinder nicht leben, sie überleben nur."}, {"speaker": "SPEAKER_04", "timestamp": [566.12, 576.54], "sentence": " Und ich spreche im Namen der vier Millionen Kinder, die aufgrund der Bandengewalt nicht zur Schule gehen können."}, {"speaker": "SPEAKER_02", "timestamp": [576.54, 590.76], "sentence": " Das ärmste Land des amerikanischen Kontinents erlebt zurzeit eine schwere wirtschaftliche und politische Krise. Milizen kontrollieren mittlerweile wichtige Einrichtungen wie den Hafen der Hauptstadt Port-au-Prince sowie die Treibstoffversorgung."}, {"speaker": "SPEAKER_04", "timestamp": [590.76, null], "sentence": " Hinzu kommen heftige Proteste, Plünderungen und Bandenkriminalität. Wegen der schlechten Sicherheits-, Gesundheits- und Versorgungslage in Haiti hat UN-Generalsekretär Antonio Guterres kürzlich eine internationale Eingreiftruppe in dem Land gefordert."}]]}