{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 71.0}, {"start_time": 71.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.26], "sentence": " Russland verkündet Einnahme von Dorf in der Region Donetsk. Bundeswehr verlegt Flugabwehrsystem nach Polen."}, {"speaker": "SPEAKER_02", "timestamp": [7.26, 18.26], "sentence": " Warnung der Internationalen Atomorganisation. Gefahr von nuklearer Katastrophe in der Ukraine weiter nicht gebannt."}, {"speaker": "SPEAKER_00", "timestamp": [18.26, 26.84], "sentence": " Nach Koranverbrennung in Stockholm. Erdogan droht damit, Schwedens NATO-Beitritt nicht zu unterstützen."}, {"speaker": "SPEAKER_04", "timestamp": [26.84, 38.14], "sentence": " Ground Zero der Pandemie. Vor drei Jahren wurden erste Corona-Infektionen in Wuhan gemeldet. Wie geht es der Stadt heute?"}, {"speaker": "SPEAKER_03", "timestamp": [38.14, 48.94], "sentence": " Nur zwei Tage nach der Bluttat in einem Tanzlokal in Los Angeles County sind in Kalifornien erneut mehrere Menschen durch Schüsse getötet worden."}], [{"speaker": "SPEAKER_04", "timestamp": [48.94, 54.08], "sentence": " Tatort war die Stadt Half Moon Bay, etwa 50 Kilometer südlich von San Francisco."}, {"speaker": "SPEAKER_03", "timestamp": [54.08, 59.24], "sentence": " Ein Mann hatte in einem landwirtschaftlichen Betrieb und einem Transportunternehmen um sich geschossen."}, {"speaker": "SPEAKER_03", "timestamp": [59.24, 63.68], "sentence": " Der mutmaßliche Einzeltäter, ein 67-Jähriger, wurde festgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [63.68, 68.96], "sentence": " Insgesamt kamen sieben Menschen ums Leben, eine weitere Person wurde schwer verletzt."}, {"speaker": "SPEAKER_05", "timestamp": [68.96, 78.42], "sentence": " Im russischen Angriffskrieg gegen die Ukraine hat Moskau die Einnahme des Dorfes Grasnopilja in der Region Donetsk verkündet."}], [{"speaker": "SPEAKER_05", "timestamp": [78.42, 84.52], "sentence": " Diese Bilder des russischen Verteidigungsministeriums sollen russische Panzer bei der Einfahrt in die Gegend zeigen."}, {"speaker": "SPEAKER_05", "timestamp": [84.52, 87.54], "sentence": " Die Angaben konnten nicht unabhängig überprüft werden."}, {"speaker": "SPEAKER_05", "timestamp": [87.54, 94.52], "sentence": " Unterdessen hält sich Berlin mit Blick auf eine mögliche Lieferung moderner Kampfpanzer an die Ukraine weiter bedeckt."}, {"speaker": "SPEAKER_05", "timestamp": [94.52, 100.92], "sentence": " Allerdings hat Deutschland mit der Verlegung von Patriot-Flugabwehrsystemen an die polnisch-ukrainische Grenze begonnen."}, {"speaker": "SPEAKER_01", "timestamp": [100.92, 109.84], "sentence": " Insgesamt freuen wir uns, dass wir dieses System dort auch den Polen so anbieten können und diesen Schutz dort verstärken können."}, {"speaker": "SPEAKER_01", "timestamp": [109.84, 114.28], "sentence": " Wir sind nicht die einzigen Verteidigungskräfte bodengebunden. Die Briten und Amerikaner sind auch vor Ort."}, {"speaker": "SPEAKER_01", "timestamp": [114.28, 122.86], "sentence": " Jetzt kommen wir zusätzlich dazu und können halt so sicherstellen, dass der NATO-Luftraum und damit auch das polnische Staatsgebiet, die Infrastruktur, aber auch die Bevölkerung dort geschützt wird."}, {"speaker": "SPEAKER_05", "timestamp": [122.86, 125.58], "sentence": " So Oberst der Bundeswehr Jörg Sievers."}, {"speaker": "SPEAKER_05", "timestamp": [125.58, 131.42], "sentence": " Im Norden der Ukraine haben Truppen des Landes die Sicherung der Grenze zu Russlands Verbündeten Belarus verstärkt."}, {"speaker": "SPEAKER_05", "timestamp": [131.42, 134.7], "sentence": " Zuvor hatten Moskau und Minsk gemeinsame Manöver abgehalten."}, {"speaker": "SPEAKER_05", "timestamp": [134.7, 138.46], "sentence": " Dies näherte die Befürchtung, Angriffe könnten bald auch aus Belarus erfolgen."}, {"speaker": "SPEAKER_03", "timestamp": [138.46, 148.54], "sentence": " Die Gefahr eines nuklearen Unfalls in der Ukraine ist weiterhin nicht gebannt."}], [{"speaker": "SPEAKER_07", "timestamp": [148.54, 156.2], "sentence": " Das erklärte der Direktor der internationalen Atomenergieorganisation IAEO, Rafael Grossi, in einem Gespräch mit Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [156.2, 190.36], "sentence": " Als Beispiel nannte er die prekäre Situation um das Kernkraftwerk Saporiztia. Ein Urfall kann jederzeit passieren. Wir hatten Situationen, in denen dieses Kraftwerk direkt angegriffen wurde. Diese militärische Bedrohung besteht weiter. Es kann also nicht ausgeschlossen werden, dass dies erneut passiert. Das ist ein echter Krieg und so können wir uns leider diplomatisch einigen und dann könnte draußen etwas anderes passieren."}, {"speaker": "SPEAKER_02", "timestamp": [190.36, 195.1], "sentence": " Deshalb sind wir so besorgt. Wir müssen dringend zur Einrichtung einer Schutzzone kommen."}, {"speaker": "SPEAKER_07", "timestamp": [195.1, 211.38], "sentence": " Die IAEU verfügt über Personal vor Ort, das Europas größtes Kernkraftwerk überwacht."}, {"speaker": "SPEAKER_02", "timestamp": [211.38, 216.3], "sentence": " Die Anlage produziert derzeit keine Energie, arbeitet aber noch auf niedrigem Niveau."}, {"speaker": "SPEAKER_07", "timestamp": [216.3, 221.42], "sentence": " Grossi sagt, er spreche mit Kiew und Moskau, um eine Eskalationsspirale zu verhindern."}, {"speaker": "SPEAKER_02", "timestamp": [221.42, 226.54], "sentence": " Doch der Dialog ist schwierig, da das Militär an den Gesprächen beteiligt ist."}, {"speaker": "SPEAKER_02", "timestamp": [226.54, 247.4], "sentence": " Es ist offensichtlich, dass ich mit beiden Seiten sprechen muss. Das ist eine ukrainische Einrichtung, aber sie steht unter russischer Kontrolle. Also muss ich sicherstellen, dass jeder versteht, was getan werden muss und was nicht getan werden sollte. Aber ich denke, es wäre möglich, zuzustimmen, dass ein nuklearer Unfall in niemandes Interesse wäre."}, {"speaker": "SPEAKER_07", "timestamp": [247.4, 254.26], "sentence": " Das Thema stand auch auf der Tagesordnung Grossis mit den EU-Außenministern in Brüssel."}, {"speaker": "SPEAKER_02", "timestamp": [254.26, 265.24], "sentence": " Zudem berieten sie über die blockierten Verhandlungen um das iranische Atomabkommen. Die IAEO ist Garantin des Abkommens und möchte Erkenntnisse über angereichertes Uran klären."}, {"speaker": "SPEAKER_07", "timestamp": [265.24, 277.34], "sentence": " Ich hoffe, dass der Iran unserem Aufruf folgen wird und ich in der Lage sein werde, nach Teheran zu reisen und mich erneut auf politische Ebene zu engagieren."}, {"speaker": "SPEAKER_02", "timestamp": [277.34, 284.94], "sentence": " Es muss sichergestellt werden, dass dort nichts passiert, was eine bereits instabile Region weiter destabilisieren würde."}, {"speaker": "SPEAKER_07", "timestamp": [284.94, 287.1], "sentence": " dass dort nichts passiert, was eine bereits instabile Region weiter destabilisieren würde."}, {"speaker": "SPEAKER_07", "timestamp": [287.1, 302.5], "sentence": " Die anhaltende Repression gegen Demonstranten erschwert den Dialog zusätzlich, da die EU neue Sanktionen gegen den Iran erweckt."}], [{"speaker": "SPEAKER_02", "timestamp": [302.5, 322.08], "sentence": " Der türkische Staatspräsident Erdogan hat Schweden gewarnt, dass es nach der provokativen Koranverbrennung durch einen rechtsextremen Aktivisten in Stockholm nicht mit der Unterstützung der Türkei für einen NATO-Beitritt rechnen könne. Erdogan bezeichnete die Aktion und das Nicht-Eingreifen der schwedischen Behörden als eine Beleidigung für alle Menschen, insbesondere für Muslime."}, {"speaker": "SPEAKER_03", "timestamp": [322.08, 354.16], "sentence": " Menschen, insbesondere für Muslime. Es ist klar, dass diejenigen, die eine solche Schande vor der Botschaft unseres Landes verursacht haben, von uns kein Wohlwollen mehr erwarten können. Wir haben euch von Anfang an gesagt, dass ihr terroristische Organisationen auf euren Straßen, in euren Gassen Armut laufen lasst. Und dann erwartet ihr von uns, dass wir euch beim NATO-Beitritt unterstützen. So etwas gibt es nicht. Erwarten Sie keine Unterstützung von uns. Die Türkei blockiert seit Monaten die Aufnahme Schwedens und Finnlands und wirft vor allem Schweden die Unterstützung von Terrororganisationen wie der verbotenen kurdischen Arbeiterpartei PKK vor."}, {"speaker": "SPEAKER_06", "timestamp": [354.16, 380.98], "sentence": " Die Koranverbrennung hat in der Türkei für einen Aufschrei der Empörung gesorgt und die ohnehin angeschlagenen Beziehungen zwischen beiden Ländern weiter erschwert. Ankara hatte noch am Samstag aus Protest den geplanten Besuch des schwedischen Verteidigungsministers auf Vermittlermission abgesagt. Auf schwedischer Seite wollte man die Aussagen Erdogans am Montagabend zunächst nicht kommentieren. Die internationale Gemeinschaft erhöht weiter den Druck auf Serbien und das"}], [{"speaker": "SPEAKER_04", "timestamp": [380.98, 406.5], "sentence": " Kosovo. Am vergangenen Freitag waren der US-Gesandte für den Westbalkan und auch der Gesandte der Europäischen Union in Pristina. Seit Monaten verschärfen sich die Spannungen zwischen Serbien und dem Kosovo. Die US-Regierung hat sich nun bereit erklärt, Serbien wirtschaftlich und diplomatisch mehr zu unterstützen, auch gegen den Willen des Kosovos. Im Gegenzug soll Serbien im Konflikt mit Russland sich mehr auf die Seite westlicher Staaten stellen."}, {"speaker": "SPEAKER_04", "timestamp": [406.5, 410.18], "sentence": " Serbien hat eine wichtige Entscheidung zu treffen."}, {"speaker": "SPEAKER_04", "timestamp": [410.18, 413.74], "sentence": " Es könnte ein Zeichen setzen, wenn es zum Beispiel Sanktionen gegen Russland verhängt."}, {"speaker": "SPEAKER_04", "timestamp": [413.74, 415.76], "sentence": " Ich denke, dass sie Sanktionen verhängen sollten."}, {"speaker": "SPEAKER_00", "timestamp": [415.76, 421.7], "sentence": " Ich denke, dass jeder in Europa Sanktionen verhängen sollte, basierend auf dem, was in der Ukraine passiert ist."}, {"speaker": "SPEAKER_00", "timestamp": [421.7, 423.52], "sentence": " Aber diese ist Serbiens Entscheidung."}, {"speaker": "SPEAKER_00", "timestamp": [423.52, 430.64], "sentence": " Es ist nicht gut für Serbien, außerhalb des Mainstreams in Europa zu stehen."}, {"speaker": "SPEAKER_04", "timestamp": [430.64, 444.7], "sentence": " Sollte Serbien in der Russlandfrage zusammen an einem Strang mit den USA und der EU ziehen, wäre es einfacher für Washington und Brüssel, Pristina um Zugeständnisse zu bitten, wenn es um die ethnischen Serben im Norden des Kosovo geht."}, {"speaker": "SPEAKER_04", "timestamp": [444.7, 448.28], "sentence": " Für die EU hatte der US-Gesandte eine klare Botschaft."}, {"speaker": "SPEAKER_04", "timestamp": [448.28, 461.56], "sentence": " Am Ende des Prozesses möchte ich sehen, dass sich die EU für die Mitgliedschaft des westlichen Balkans in der EU einsetzt und dass diese Länder innerhalb eines vernünftigen Zeitraums vollständig in die EU integriert werden."}, {"speaker": "SPEAKER_04", "timestamp": [461.56, 464.96], "sentence": " Mit vernünftig meine ich nicht 20 Jahre, sondern viel früher."}, {"speaker": "SPEAKER_04", "timestamp": [464.96, 465.64], "sentence": " in die EU integriert werden. Mit vernünftig meine ich nicht 20 Jahre, sondern viel früher."}, {"speaker": "SPEAKER_04", "timestamp": [465.64, 475.52], "sentence": " Einige Experten schlagen vor, dass schrittweise einheitliche Kfz-Nummernschilder eingeführt werden als erster Schritt für die regionale Integration des Westbalkans."}, {"speaker": "SPEAKER_04", "timestamp": [475.52, 482.66], "sentence": " Wuhan, die chinesische Millionenstadt, deren Namen für immer mit der Corona-Pandemie verbunden"}], [{"speaker": "SPEAKER_04", "timestamp": [482.66, 490.22], "sentence": " sein wird. Auf diesem Fischmarkt wurden im Januar 2020 die ersten Infektionen mit dem mysteriösen Virus gemeldet."}, {"speaker": "SPEAKER_04", "timestamp": [490.22, 492.84], "sentence": " Kurz darauf ging Wuhan in den Lockdown."}, {"speaker": "SPEAKER_04", "timestamp": [492.84, 496.74], "sentence": " Heute, drei Jahre später, erinnert einiges noch an diese Zeit."}, {"speaker": "SPEAKER_04", "timestamp": [496.74, 501.54], "sentence": " Wie diese provisorische Notaufnahme. Auch die Stadtbewohner sind noch ziemlich traumatisiert."}, {"speaker": "SPEAKER_03", "timestamp": [501.54, 506.44], "sentence": " Es war nicht einfach in diesen Jahren, egal was man tun wollte."}, {"speaker": "SPEAKER_04", "timestamp": [506.44, 510.56], "sentence": " Jeder hatte mit unterschiedlichen Schwierigkeiten in der Arbeit und im Leben zu kämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [510.56, 515.06], "sentence": " Natürlich hatten wir Angst."}, {"speaker": "SPEAKER_04", "timestamp": [515.06, 519.14], "sentence": " Dieses Jahr war das erste Mal, dass sich viele Menschen infiziert haben."}, {"speaker": "SPEAKER_04", "timestamp": [519.14, 522.94], "sentence": " Letztes Jahr und in den letzten drei Jahren wurde niemand angesteckt."}, {"speaker": "SPEAKER_04", "timestamp": [522.94, 550.94], "sentence": " Im neuen Jahr wird es natürlich besser sein. Wir haben jetzt keine Angst mehr vor diesem Virus. Wir haben diese Angst nicht mehr in unseren Herzen. Als die Behörden vor drei Jahren den Fischmarkt in Wuhan schlossen, war es zu spät. Das Virus hatte sich zu dieser Zeit in ganz China und dann weltweit ausgebreitet. Die beunruhigenden Bilder aus den Krankenhäusern in Wuhan gingen auch um die Welt. Sie waren die Vorboten einer weltweiten Pandemie, die kurz darauf ihren Lauf nahm."}, {"speaker": "SPEAKER_04", "timestamp": [550.94, 565.86], "sentence": " Heute mit dem Beginn des neuen chinesischen Jahres ist eine relative Normalität nach Wuhan zurückgekehrt. Dennoch ist sichtbar, wie viele Todesopfer die Pandemie verursachte. Besonders nach der letzten landesweiten Infektionswelle befürchten viele eine Rückkehr des Albtraums."}, {"speaker": "SPEAKER_06", "timestamp": [565.86, 574.9], "sentence": " Nahe der britischen Forschungsstelle Haley am Weddellmeer in der Antarktis hat sich eine riesige Eisscholle gelöst."}], [{"speaker": "SPEAKER_06", "timestamp": [574.9, 580.32], "sentence": " Schätzungen zufolge ist sie rund 1550 Quadratkilometer groß."}, {"speaker": "SPEAKER_06", "timestamp": [580.32, 599.5], "sentence": " Die Forschungsstelle Haley liegt rund 20 Kilometer entfernt. Die Besatzung hatte bereits in Erwartung dieses Vorgangs ihre Tätigkeiten eingeschränkt und prüft nun, ob die Funktionsdüchtigkeit der Station sowie der wissenschaftlichen Gerätschaften von dem Vorgang beeinflusst werden."}]]}