{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 3.84], "sentence": " Frankreichs Regierungschefin spricht von einer schrecklichen Tragödie."}, {"speaker": "SPEAKER_10", "timestamp": [3.84, 8.66], "sentence": " Elf junge Leute sind bei einem Feuer in einer Ferienunterkunft ums Leben gekommen."}, {"speaker": "SPEAKER_10", "timestamp": [8.66, 14.34], "sentence": " Im Krieg in der Ukraine toben die Kämpfe um Kupjansk."}, {"speaker": "SPEAKER_10", "timestamp": [14.34, 18.76], "sentence": " Dabei sehen, wie so oft Russen und Ukrainer die Lage unterschiedlich."}, {"speaker": "SPEAKER_10", "timestamp": [18.76, 39.1], "sentence": " Bootsunglück vor Lampedusa mit 41 Toten Nach der schlimmsten Naturkatastrophe seit mehr als 30 Jahren hat Ursula von der Leyen Slowenien die Unterstützung der EU zugesagt."}, {"speaker": "SPEAKER_07", "timestamp": [39.1, 46.62], "sentence": " Amazonas-Gipfel. Anrainerstaaten wollen beim Klimaschutz enger zusammenarbeiten."}, {"speaker": "SPEAKER_07", "timestamp": [46.62, 57.32], "sentence": " Nach dem Brand in einer Ferienunterkunft für behinderte Menschen in Winzenheim im Elsass"}], [{"speaker": "SPEAKER_10", "timestamp": [57.32, 62.32], "sentence": " hat Frankreichs Regierungschefin Elisabeth Born von einer schrecklichen Tragödie gesprochen."}, {"speaker": "SPEAKER_10", "timestamp": [62.32, 69.16], "sentence": " Elf junge Leute sind bei dem Feuer, das offenbar in der Nacht als Schwelbrand ausgebrochen war, ums Leben gekommen."}, {"speaker": "SPEAKER_10", "timestamp": [69.16, 72.5], "sentence": " Nicht nur die Betreiberin der Einrichtung steht unter Schock."}, {"speaker": "SPEAKER_01", "timestamp": [72.5, 95.96], "sentence": " Sie hatte den Alarm ausgelöst, als sie Hilferufe hörte. Sie war also nicht in der Lage, unsere Fragen zu beantworten. Was die Bestätigung des Gebäudes betrifft, werden die Befragten und die Gendarmerie, die es in der Tat erledigen können, was es in der Sache gibt."}, {"speaker": "SPEAKER_01", "timestamp": [95.96, 102.24], "sentence": " Die Opfer schliefen im ersten Stock des Gebäudes."}, {"speaker": "SPEAKER_10", "timestamp": [102.24, 116.96], "sentence": " Unter den Toten sind elf leicht geistig behinderte Menschen und ein Betreuer. Ermittlungen sollen klären, ob die Einrichtung alle Brandschutzauflagen erfüllte. Für die Angehörigen wird vor Ort psychologische Hilfe angeboten."}, {"speaker": "SPEAKER_10", "timestamp": [116.96, 129.54], "sentence": " Besonders intensiv toben die Kämpfe im Krieg in der Ukraine derzeit um die Stadt Kupjansk"}], [{"speaker": "SPEAKER_10", "timestamp": [129.54, 132.24], "sentence": " in der Region Kharkiv im Osten des Landes."}, {"speaker": "SPEAKER_10", "timestamp": [132.24, 139.56], "sentence": " Die ukrainischen Streitkräfte sagen, sie hielten den Attacken der russischen Truppen auf ihre Verteidigungslinien stand."}, {"speaker": "SPEAKER_10", "timestamp": [139.56, 146.48], "sentence": " Russlands Verteidigungsministerium dagegen meldet Fortschritte seiner Armee in Richtung Kupjansk."}, {"speaker": "SPEAKER_00", "timestamp": [146.48, 169.82], "sentence": " Der ukrainische Präsident Volodymyr Zelensky hat unterdessen Odessa besucht. Wir sind in der Kirche, die die Russen versucht haben zu zerstören. Wir fühlen uns, dass unsere Menschen, unser Geist, immer stärker sind als der russische Terror."}, {"speaker": "SPEAKER_00", "timestamp": [169.82, 175.7], "sentence": " Wir suchen die Systeme der PPO, um die Odessa zu schützen, unseren ganzen Süden."}, {"speaker": "SPEAKER_00", "timestamp": [175.7, 182.04], "sentence": " Ich danke allen im Welt, die mit uns in diese Arbeit mitgekommen sind."}, {"speaker": "SPEAKER_10", "timestamp": [182.04, 190.86], "sentence": " Bei den Gesprächen Selenskys in Odessa ging es auch um die jüngsten Korruptionsvorwürfe gegen hochrangige Militärs."}, {"speaker": "SPEAKER_10", "timestamp": [190.86, 197.46], "sentence": " Einige Verdächtige sind bereits hinter Gittern."}, {"speaker": "SPEAKER_06", "timestamp": [197.46, 204.96], "sentence": " Bei einer heftigen Explosion 70 Kilometer nordöstlich von Moskau wurden mindestens 45 Menschen verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [204.96, 208.2], "sentence": " Auf Videos war eine riesige Rauchsäule zu sehen."}, {"speaker": "SPEAKER_02", "timestamp": [208.2, 216.42], "sentence": " Nach russischen Angaben hatte sich die Explosion nach Missachtung von Sicherheitsvorkehrungen in einem Lager für Pyrotechnik auf einem Fabrikgelände ereignet."}, {"speaker": "SPEAKER_02", "timestamp": [216.42, 229.58], "sentence": " In den sozialen Netzwerken wird über eine Drohnenattacke auf eine Fabrik spekuliert, die optische Geräte für militärische Zwecke herstellt. Das Werk auf dem Gelände gehört zum staatlichen Rüstungskonzern Rostec."}, {"speaker": "SPEAKER_09", "timestamp": [229.58, 237.86], "sentence": " Österreichs ehemalige Außenministerin Karin Kneisel ist in einem Video der russischen"}], [{"speaker": "SPEAKER_09", "timestamp": [237.86, 249.12], "sentence": " Online-Plattform Vizboku aufgetaucht. Es zeigt die 58-Jährige offenbar bei einem kleinen Fest im Dorf Petroschowa, etwa 300 Kilometer südöstlich von Moskau."}, {"speaker": "SPEAKER_07", "timestamp": [249.12, 253.24], "sentence": " Sie spricht unter anderem von Hühnern und Ziegen und dem Leben auf dem Land."}, {"speaker": "SPEAKER_07", "timestamp": [253.24, 263.84], "sentence": " Im Jahr 2018, während ihrer Amtszeit, sorgte Kneisel für Aufsehen, weil sie bei ihrer Hochzeit mit dem russischen Präsidenten Wladimir Putin tanzte."}, {"speaker": "SPEAKER_07", "timestamp": [263.84, 266.5], "sentence": " Der machte damals eine Stiftvisite in der Steiermark."}, {"speaker": "SPEAKER_02", "timestamp": [266.5, 276.08], "sentence": " Bei einem Schiffsunglück vor der Insel Lampedusa sind 41 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [276.08, 280.26], "sentence": " Vier Überlebende wurden gerettet und an die italienische Küstenwache übergeben."}, {"speaker": "SPEAKER_02", "timestamp": [280.26, 289.82], "sentence": " Das Schiff war in Tunesien gestartet und nach einigen Stunden aufgrund einer großen Welle gekentert. Die Menschen an Bord, darunter drei Kinder, stürzten ins Meer und ertranken."}, {"speaker": "SPEAKER_02", "timestamp": [289.82, 301.6], "sentence": " Am vergangenen Samstag ertranken 34 Menschen vor Lampedusa. Die Zahl der in Italien ankommenden Migranten hat sich in diesem Jahr verdoppelt und liegt derzeit bei 92.000."}, {"speaker": "SPEAKER_08", "timestamp": [301.6, 317.34], "sentence": " bei 92.000. Die japanische Stadt Nagasaki hat der Opfer des US-Atombombenabwurfs vor 78 Jahren gedacht. Die Zeremonie fiel in diesem Jahr kleiner aus als sonst, da wegen eines Wirbelsturms Gäste"}], [{"speaker": "SPEAKER_07", "timestamp": [317.34, 329.88], "sentence": " aus dem In- und Ausland nicht vor Ort teilnehmen konnten. Zudem fand das Gedenken nicht wie üblich im Friedenspark statt, sondern in einer Messehalle."}, {"speaker": "SPEAKER_07", "timestamp": [329.88, 337.52], "sentence": " Bürgermeister Suzuki appellierte an die Staaten, die Atomwaffen besitzen, sich von der Idee der nuklearen Abschreckung zu lösen."}, {"speaker": "SPEAKER_07", "timestamp": [337.52, 376.34], "sentence": " Ministerpräsident Kishida sagte in einer Videobotschaft Nagasaki und Hiroshima, das drei Tage zuvor Ziel einer Atombombe war, wurden später als die ersten und bislang einzigen von einer Atombombe verwüsteten Städte weltweit als Symbol für die Schrecken von Krieg und für Frieden bekannt."}, {"speaker": "SPEAKER_07", "timestamp": [376.34, 390.08], "sentence": " Nach den verheerenden Überschwemmungen in Slowenien ist die EU-Kommissionspräsidentin ins Katastrophengebiet gereist."}, {"speaker": "SPEAKER_10", "timestamp": [390.08, 405.4], "sentence": " Ursula von der Leyen hat den vom Hochwasser betroffenen Menschen und dem slowenischen Regierungschef Robert Golob in der schlimmsten Naturkatastrophe seit der Unabhängigkeit des Landes vor mehr als 30 Jahren die Unterstützung der Europäischen Union zugesagt."}, {"speaker": "SPEAKER_09", "timestamp": [405.4, 431.94], "sentence": " Nach Sintflutartigen Regenfällen waren etwa drei Viertel des Landes überflutet."}, {"speaker": "SPEAKER_10", "timestamp": [431.94, 434.24], "sentence": " Sechs Menschen kamen ums Leben."}, {"speaker": "SPEAKER_10", "timestamp": [434.24, 442.32], "sentence": " Die Regierung schätzt, dass Schäden in Höhe von etwa 500 Millionen Euro entstanden sind."}], [{"speaker": "SPEAKER_07", "timestamp": [442.32, 448.82], "sentence": " Zur Rettung des Amazonaswaldes wollen acht Staaten Südamerikas enger zusammenarbeiten."}, {"speaker": "SPEAKER_03", "timestamp": [448.82, 495.24], "sentence": " Bei einem Gipfeltreffen im brasilianischen Belé verabschiedeten sie eine entsprechende Erklärung. Ziele sind die Förderung einer nachhaltigen Entwicklung, das Ende der Abholzung sowie die Bekämpfung des organisierten Verbrechens. Ein Zeitplan zum Ende der Abholzung enthält die Erklärung allerdings nicht."}, {"speaker": "SPEAKER_07", "timestamp": [495.24, 500.72], "sentence": " Überhaupt nicht vorgesehen ist ein Stopp der Förderung von Erdöl, Gas und Kohle in der Urwaldregion."}, {"speaker": "SPEAKER_07", "timestamp": [500.72, 505.0], "sentence": " Das stößt bei Indigenen und Umweltschutzorganisationen auf Kritik."}, {"speaker": "SPEAKER_04", "timestamp": [505.0, 512.64], "sentence": " Der ehemalige US-Präsident Donald Trump hat bei einer Wahlkampfveranstaltung in"}], [{"speaker": "SPEAKER_04", "timestamp": [512.64, 518.28], "sentence": " Windham im US-Bundesstaat New Hampshire gegen seine erneute Anklage und die Justiz gewettert."}, {"speaker": "SPEAKER_04", "timestamp": [518.28, 525.58], "sentence": " Vergangene Woche ist Trump wegen seiner Versuche angeklagt worden, das Ergebnis der Präsidentenwahl 2020 zu kippen."}, {"speaker": "SPEAKER_06", "timestamp": [525.58, 569.22], "sentence": " Wir wollen nicht, dass Sie über den Fallzuschüchtern, so Smith."}], [{"speaker": "SPEAKER_08", "timestamp": [569.22, 594.2], "sentence": " Dieser grausame Mordfall schlägt in Thailand und Spanien hohe Wellen. Auf einer Müllhalde im Urlaubsparadies Koh Phangan sind Leichenteile eines als vermisst gemeldeten kolumbianischen Schönheitschirurgen gefunden worden, verpackt in Plastiksäcke. Beim mutmaßlichen Mörder handelt es sich um Daniel Sancho, Sohn des bekannten spanischen Schauspielers Rodolfo Sancho. Er befindet sich seit Freitag in Untersuchungshaft, nachdem er gestanden hatte, das Opfer getötet und zerstückelt zu haben."}, {"speaker": "SPEAKER_08", "timestamp": [594.2, 607.78], "sentence": " Beide Männer kannten sich aus dem Internet, bevor sie sich auf der thailändischen Insel trafen. Der Polizei zufolge sagte der 29-jährige Spanier, er habe mehrmals versucht, mit dem Opfer Schluss zu machen. Der 44-jährige Schönheitschirurg habe sich aber geweigert."}, {"speaker": "SPEAKER_08", "timestamp": [607.78, 613.88], "sentence": " Im Bericht steht auch, der mutmaßliche Täter habe gleich nach der Ankunft in Thailand Messer und Müllsäcke gekauft."}, {"speaker": "SPEAKER_08", "timestamp": [613.88, 619.02], "sentence": " Die Suche nach Leichenteilen geht weiter. Unter anderem der Torso des Opfers wird noch vermisst."}, {"speaker": "SPEAKER_08", "timestamp": [619.02, 626.62], "sentence": " Kofang Ghan ist berühmt für seine weißen Sandstrände und zieht tausende von Reisenden zu den berüchtigten Vollmondpartys an."}, {"speaker": "SPEAKER_04", "timestamp": [626.62, 636.36], "sentence": " Eine 65-jährige Frau ist bei einem Haiangriff an einem Strand in New York ernsthaft verletzt worden."}], [{"speaker": "SPEAKER_04", "timestamp": [636.36, 641.52], "sentence": " Sie schwamm am Rockaway Beach, als ein Hai ein Stück aus ihrem linken Bein herausbiss."}, {"speaker": "SPEAKER_02", "timestamp": [641.52, 685.66], "sentence": " RettungsschwimmerInnen zogen die Frau aus dem Wasser und leisteten erste Hilfe. Anschließend wurde sie in ein nahegelegenes Krankenhaus gebracht, wo sie sich nach Angaben der Polizei in kritischem, aber stabilem Zustand befindet. Es handelt sich um den gefährlichsten Haiangriff in New Yorker Gewässern seit den 50er Jahren. wurde im Bundesstaat Florida eingereicht, wie der Betreiber Mega Millions mitteilt."}], [{"speaker": "SPEAKER_02", "timestamp": [685.66, 692.16], "sentence": " Den kompletten Gewinn gibt es nur, wenn er in insgesamt 30 Jahresraten ausgezahlt wird."}, {"speaker": "SPEAKER_09", "timestamp": [692.16, null], "sentence": " Bei einer sofortigen Auszahlung sind es nur rund 783 Millionen Dollar vorsteuerlich."}]]}