{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.86], "sentence": " In der Region Danietzke wurden bei einem ukrainischen Angriff mindestens 60 russische Soldaten getötet."}, {"speaker": "SPEAKER_04", "timestamp": [5.86, 9.06], "sentence": " Keine der Kriegsparteien hat offenbar Fortschritte gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [9.06, 14.02], "sentence": " Deutsche Verteidigungsministerin Lambrecht steht zunehmend unter Druck."}, {"speaker": "SPEAKER_02", "timestamp": [14.02, 17.56], "sentence": " Scharfe Kritik von Union an umstrittener Videobotschaft."}, {"speaker": "SPEAKER_05", "timestamp": [17.56, 27.9], "sentence": " Algen haben großes wirtschaftliches Potenzial in der Biochemie, in der Pharmazie und für unseren Speiseplan."}, {"speaker": "SPEAKER_05", "timestamp": [27.9, 32.92], "sentence": " In Schutt und Asche gelegt."}], [{"speaker": "SPEAKER_04", "timestamp": [32.92, 39.62], "sentence": " Bei Tageslicht sind die verheerenden Schäden an dem Gebäude in Makivka zu sehen, das von ukrainischen Raketen getroffen wurde."}, {"speaker": "SPEAKER_04", "timestamp": [39.62, 45.46], "sentence": " Nach Kreml-Angaben kam bei dem Angriff in der Region Danetsk 63 Russische Soldaten ums Leben."}, {"speaker": "SPEAKER_04", "timestamp": [45.46, 48.6], "sentence": " Ukrainische Quellen sprechen von weitaus mehr Toten."}, {"speaker": "SPEAKER_05", "timestamp": [48.6, 54.44], "sentence": " Aber schon die von Moskau genannte Zahl macht den Angriff zu einem der schwersten, den Russland in diesem Krieg erlitten hat."}, {"speaker": "SPEAKER_04", "timestamp": [54.44, 60.54], "sentence": " Berichte, wonach der Ort auch als Munitionslager diente, könnten das Ausmaß der Verwüstung erklären."}, {"speaker": "SPEAKER_00", "timestamp": [60.54, 94.5], "sentence": " Nachdem der Regionalgouverneur der russischen Stadt Samara erklärt hatte, dass einige der Opfer aus der Region stammten, versammelten sich die Menschen, um an einem Kriegsdenkmal Blumen niederzulegen. Der Feind erleidet weiterhin Verluste. Am 31. Dezember bestätigten Einheiten der ukrainischen Streitkräfte Brandschäden. Es gab Verletzte beim Feind. Auch dessen militärische Ausrüstung im Gebiet der Siedlung Cholakivka in der Region Kherson wurde zerstört. Die Verluste des Feindes beliefen sich auf etwa 500 verwundete und tote Soldaten."}, {"speaker": "SPEAKER_00", "timestamp": [94.5, 105.42], "sentence": " Die Angaben können nicht unabhängig überprüft werden. Sicher ist nur, dass die Kämpfe in einigen Frontabschnitten wie hier in Bachmut weiterhin intensiv sind."}, {"speaker": "SPEAKER_04", "timestamp": [105.42, 111.2], "sentence": " Trotz der heftigen Kämpfe glauben Experten, dass keine der beiden Seiten wesentliche Fortschritte gemacht hat."}, {"speaker": "SPEAKER_02", "timestamp": [111.2, 123.74], "sentence": " Die deutsche Verteidigungsministerin Christine Lambrecht steht wegen ihrer umstrittenen Videobotschaft zum Jahreswechsel zunehmend unter Druck."}, {"speaker": "SPEAKER_02", "timestamp": [123.74, 125.32], "sentence": " ihre umstrittenen Videobotschaft zum Jahreswechsel zunehmen unter Druck."}, {"speaker": "SPEAKER_04", "timestamp": [125.32, 131.36], "sentence": " So kritisierte Unionsfraktionsvize Johann Wadephul die SPD-Politikerin scharf."}, {"speaker": "SPEAKER_03", "timestamp": [131.36, 155.94], "sentence": " Im ARD-Morgenmagazin sagte Wadephul, Lambrecht sei nicht weiter haltbar, sie habe keinen Rückhalt mehr. Er hat Handlungsbedarf, weil sie nicht versteht, dass sie dort nicht als Christine Lambrecht auftritt, wenn sie so ein Video dreht, steht, dass sie dort nicht als Christine Lambrecht auftritt, wenn sie so ein Video dreht, sondern als Inhaberin der Befehls- und Kommandogewalt über die Bundeswehr, als Vertreterin eines zentralen Ressorts dieser Regierung, als Vertreterin Deutschlands auch im Ausland."}, {"speaker": "SPEAKER_03", "timestamp": [155.94, 168.88], "sentence": " Und wenn man in diesem Szenario davon spricht, dass man tolle Begegnungen gemacht hat in Zeiten, wo Krieg herrscht, dann muss ich sagen, ist da eine Ministerin, die überhaupt nicht weiß, was das Amt erfordert."}, {"speaker": "SPEAKER_03", "timestamp": [168.88, 171.52], "sentence": " Eine Ministerin, die Deutschland schlecht vertritt."}, {"speaker": "SPEAKER_02", "timestamp": [171.52, 177.34], "sentence": " Wadephul sagte, Lambrecht sei eine Ministerin, die nicht zuerst an die Soldaten denke, sondern an sich selber."}, {"speaker": "SPEAKER_03", "timestamp": [177.34, 179.02], "sentence": " Sondern an sich selber denke."}, {"speaker": "SPEAKER_02", "timestamp": [179.02, 183.92], "sentence": " Die Bundesregierung will die aufgenommene Jahresbilanz der Verteidigungsministerin nicht kommentieren."}, {"speaker": "SPEAKER_02", "timestamp": [183.92, 190.26], "sentence": " So sagte die stellvertretende Regierungssprecherin Christiane Hoffmann, dass sie keinen Anlass sehe, dies zu bewerten."}, {"speaker": "SPEAKER_02", "timestamp": [190.26, 201.78], "sentence": " Aus dem Verteidigungsministerium hieß es, dass es sich um ein privat aufgenommenes Video handele, für das keine Ressourcen des Ministeriums verwendet worden seien."}, {"speaker": "SPEAKER_00", "timestamp": [201.78, 216.02], "sentence": " Das kurze Video war öffentlich als peinlich und unangemessen kritisiert worden. Lambrecht bilanzierte darin das Jahr 2022. Ihre Worte gehen aber im Lärm von Raketen und explodierenden Böllern unter."}, {"speaker": "SPEAKER_04", "timestamp": [216.02, 239.0], "sentence": " Der ultranationalistische israelische Minister Itamar Ben-Qwir hat kurz nach dem Amtsantritt der neuen Regierung von Premierminister Benjamin Netanyahu den Jerusalemer Tempelberg besucht."}], [{"speaker": "SPEAKER_04", "timestamp": [239.0, 251.02], "sentence": " Die Städte, die für Juden als Tempelberg und für Muslime als edles Heiligtum bekannt ist, gilt als Brennpunkt."}, {"speaker": "SPEAKER_04", "timestamp": [251.02, 257.06], "sentence": " Die israelische Regierung, der ich angehöre, wird nicht vor einer mörderischen Organisation kapitulieren."}, {"speaker": "SPEAKER_04", "timestamp": [257.06, 268.96], "sentence": " Der Tempelberg steht allen offen und wenn die Hamas denkt, dass sie mich mit Drohungen abschrecken kann, dann sollten sie verstehen, dass sie die Zeiten geändert haben."}, {"speaker": "SPEAKER_04", "timestamp": [268.96, 273.04], "sentence": " Ja, die Sicherheitskräfte halten den Besuch für einen gefährlichen Schritt."}, {"speaker": "SPEAKER_04", "timestamp": [273.04, 284.56], "sentence": " Nicht von ungefähr vermeiden Minister den Besuch seit vielen Jahren, vor allem der Minister, der für das Ministerium für nationale Sicherheit zuständig ist."}, {"speaker": "SPEAKER_04", "timestamp": [284.56, 298.42], "sentence": " Benkwir fordert seit langem einen besseren jüdischen Zugang zu der heiligen Städte, was von den Palästinensern als Provokation und als Versuch einer vollständigen Kontrolle Israels über die Anlage angesehen wird. Die meisten Rabbiner verbieten Juden das Beten an der Städte."}, {"speaker": "SPEAKER_04", "timestamp": [298.42, 309.4], "sentence": " In den letzten Jahren hat es jedoch eine wachsende Bewegung von Juden gegeben, die Gebiete dort unterstützen."}], [{"speaker": "SPEAKER_05", "timestamp": [309.4, 317.68], "sentence": " Am Todestag von General Qasem Soleimani finden überall im Iran Trauerveranstaltungen statt."}, {"speaker": "SPEAKER_01", "timestamp": [317.68, 328.24], "sentence": " Drei Jahre sind verstrichen, seitdem der Kommandeur der iranischen Al-Quds-Brigaden bei einem US-Drohnenangriff am 3. Januar in Bagdad, im Nachbarland Irak, getötet wurde."}, {"speaker": "SPEAKER_01", "timestamp": [328.24, 333.24], "sentence": " Auch am Flughafen in Bagdad wird er als Märtyrer gefeiert."}, {"speaker": "SPEAKER_02", "timestamp": [333.24, 339.9], "sentence": " Die Überreste des Autos, in dem Soleimani und sein Stellvertreter unterwegs waren, sind auch aufgestellt."}, {"speaker": "SPEAKER_01", "timestamp": [339.9, 350.16], "sentence": " Unsere Botschaft ist klar. Wir wenden uns gegen die, die die Souveränität des Iraks bedrohen."}, {"speaker": "SPEAKER_01", "timestamp": [350.16, 356.04], "sentence": " Und wir sagen deutlich, die Herangehensweise der USA, das ist der Terror."}, {"speaker": "SPEAKER_00", "timestamp": [356.04, 365.14], "sentence": " Als Leiter der im Ausland aktiven Al-Quds-Brigaden war Soleimani umstritten."}, {"speaker": "SPEAKER_01", "timestamp": [365.14, 375.44], "sentence": " Im Iran war er ein Held. Westliche Regierungen sahen in ihm einen Terroristen."}], [{"speaker": "SPEAKER_05", "timestamp": [375.44, 382.1], "sentence": " Die Nordsee könnte mit ihren kalten und nährstoffreichen Strömungen Energie und Nahrung liefern."}, {"speaker": "SPEAKER_05", "timestamp": [382.1, 388.34], "sentence": " Die Plattformen von Offshore-Windparks könnten sich eignen für die ökologisch sinnvolle Mehrfachnutzung."}, {"speaker": "SPEAKER_05", "timestamp": [388.34, 397.0], "sentence": " In einem Pilotprojekt 50 Kilometer vor der belgischen Küste werden Anwendungen ihrer technologischen und biologischen Voraussetzungen untersucht."}, {"speaker": "SPEAKER_05", "timestamp": [397.0, 406.36], "sentence": " In der Meeresforschungsstation in Ostende ziehen Wissenschaftler der Universität Gh, Zucker Tangsam. Ziel ist die Erforschung des großflächigen Anbaus."}, {"speaker": "SPEAKER_05", "timestamp": [406.36, 411.94], "sentence": " Gesundes pflanzliches Eiweiß soll er liefern als Nahrung für Mensch und Tier."}, {"speaker": "SPEAKER_00", "timestamp": [411.94, 430.28], "sentence": " Der Sektor wird noch ausgebremst. Gesetzgebung muss wir lokale Arten in ihrer natürlichen Umgebung anbauen können."}, {"speaker": "SPEAKER_05", "timestamp": [430.28, 453.82], "sentence": " United 2020 heißt das Projekt. Die Mitglieder kommen aus den Niederlanden, Dänemark, Deutschland und Griechenland. Das Investitionsvolumen liegt bei 9 Millionen Euro, finanziert durch das Forschungsprogramm Horizont 2020 der Europäischen Kommission und von Partnern aus dem Privatsektor."}, {"speaker": "SPEAKER_05", "timestamp": [453.82, 462.78], "sentence": " Windparkbetreiber, Lebensmittelhandel und andere Industrieunternehmen sehen wirtschaftliches Potenzial in Produkten und Technologien."}, {"speaker": "SPEAKER_00", "timestamp": [462.78, 471.22], "sentence": " Wenn wir 50 Kilometer vor der Küste Algen anbauen, müssen die Algenfarmen überwacht werden."}, {"speaker": "SPEAKER_05", "timestamp": [471.22, 474.16], "sentence": " Kleine Start-ups bauen bereits Meeresroboter dafür."}, {"speaker": "SPEAKER_05", "timestamp": [474.16, 494.8], "sentence": " Es gibt viele Neugründungen und Forschungsprojekte, die sich mit der Bio-Raffinerie befassen, um aus Algen Verbindungen zu gewinnen, die wir für verschiedene Anwendungen benötigen. Lebens- und Futtermittel, Kosmetika oder Pharmazeutika. Windparks sind wichtige Partner."}, {"speaker": "SPEAKER_01", "timestamp": [494.8, 505.86], "sentence": " In ihrer Umgebung sind weder Fischfang noch Schifffahrt erlaubt. Die Algenzucht wäre nur ein Anfang. In Aquakultur könnten auch Meeresfrüchte wie Austern und Muscheln angebaut werden."}, {"speaker": "SPEAKER_05", "timestamp": [505.86, 509.34], "sentence": " Und so die natürlichen Ökosysteme stabilisieren."}, {"speaker": "SPEAKER_00", "timestamp": [509.34, 520.54], "sentence": " Es war eine feierliche letzte Reise des Königs Pele."}], [{"speaker": "SPEAKER_04", "timestamp": [520.54, 546.38], "sentence": " Nach einer 24-stündigen Totenwache im Vila Belmiro Stadion der brasilianischen Stadt Santos wurde der Sarg von Edson Arantes do Nascimento, weltweit bekannt als Pele, in einem Feuerwehrauto durch die Stadt gefahren, in der er zum Fußballgiganten wurde. Der Trauerzug von Orei, dem König, hat vor dem Haus seiner Mutter Halt gemacht, die 100 Jahre alt ist und zumindest in den ersten Tagen nicht zum Tod ihres Sohnes wusste."}, {"speaker": "SPEAKER_04", "timestamp": [546.38, 552.64], "sentence": " Pelé starb im Alter von 82 Jahren. Er hatte seit 2021 gegen Darmkrebs gekämpft."}, {"speaker": "SPEAKER_04", "timestamp": [552.64, 558.12], "sentence": " Die brasilianische Regierung verordnete eine dreitägige Staatstrauer."}, {"speaker": "SPEAKER_04", "timestamp": [558.12, 564.3], "sentence": " Der neue Präsident Luiz Inácio Lula da Silva besuchte das Stadion, um der Familie sein Beileid auszusprechen."}, {"speaker": "SPEAKER_04", "timestamp": [564.3, 568.52], "sentence": " Patio Lula da Silva besuchte das Stadion, um der Familie sein Beileid auszusprechen."}, {"speaker": "SPEAKER_04", "timestamp": [568.52, 575.26], "sentence": " Schätzungsweise eine Viertelmillion Menschen kamen in das Stadion Villa Belmiro, um Pelé die letzte Ehre zu erweisen."}, {"speaker": "SPEAKER_04", "timestamp": [575.26, 580.34], "sentence": " Zehntausende, vielleicht Hunderttausende haben dies in den Straßen von Santos getan."}, {"speaker": "SPEAKER_00", "timestamp": [580.34, 588.62], "sentence": " Nach einer privaten Zeremonie wird der Leichnam des Mannes, den viele für den besten Fußballspieler der Geschichte halten, auf dem Friedhof von Sandor bestattet."}, {"speaker": "SPEAKER_04", "timestamp": [588.62, null], "sentence": " Mit freiem Blick auf das Stadion seines FC Sandor."}]]}