{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.42], "sentence": " Amoklauf von Hamburg. Die Waffenbehörde erhielt im Januar einen anonymen Hinweis auf eine mögliche psychische Erkrankung des Täters."}, {"speaker": "SPEAKER_03", "timestamp": [8.42, 16.2], "sentence": " Zelensky fordert nach Raketenschlägen neue Sanktionen gegen Russland."}, {"speaker": "SPEAKER_04", "timestamp": [16.2, 28.84], "sentence": " Emmanuel Macron und Rishi Sunak wollen enger zusammenarbeiten, besonders beim Thema Ukraine und beim Kampf gegen die illegale Migration."}, {"speaker": "SPEAKER_02", "timestamp": [28.84, 37.42], "sentence": " Trotz Erdbebenkatastrophe, Parlaments- und Präsidentschaftswahlen in der Türkei finden einen Monat früher als geplant statt."}, {"speaker": "SPEAKER_02", "timestamp": [37.42, 48.3], "sentence": " Sieben Menschen tötete der 35-Jährige und richtete dann sich selbst."}], [{"speaker": "SPEAKER_12", "timestamp": [48.3, 58.3], "sentence": " Weshalb der Mann in dem Gemeindehaus der Zeugen Jehovas in Hamburg-Alsterdorf insgesamt 135 Schüsse abgab, darüber rätselt die Polizei noch."}, {"speaker": "SPEAKER_12", "timestamp": [58.3, 86.08], "sentence": " Der Sportschütze war früher selbst Mitglied der Gemeinde. Wir sind fassungslos angesichts dieser Gewalt. Meine Gedanken sind in den schweren Stunden bei den Opfern und ihren Angehörigen. Wir trauern um diejenigen, die so brutal aus dem Leben gerissen wurden. Im Januar erhielt die Waffenbehörde einen Hinweis auf eine mögliche Erkrankung des Täters."}, {"speaker": "SPEAKER_08", "timestamp": [86.08, 102.24], "sentence": " Die anonyme Person brachte in dem Schreiben die Auffassung zum Ausdruck, dass der Philipp F. an einer psychischen Erkrankung leiden könnte, ohne, wie die Person schreibt, dass dieses ärztlich diagnostiziert sei."}, {"speaker": "SPEAKER_12", "timestamp": [102.24, 111.86], "sentence": " Der Täter war rechtmäßiger Besitzer der Tatwaffe, einer halbautomatischen Pistole. Im Februar wurde er einer unangemeldeten Waffenüberprüfung unterzogen."}, {"speaker": "SPEAKER_08", "timestamp": [111.86, 122.32], "sentence": " Beanstandungen gab es nicht. Der ukrainische Präsident Volodymyr Zelenskyy hat nach Russlands"}], [{"speaker": "SPEAKER_03", "timestamp": [122.32, 128.84], "sentence": " neuen Raketenangriffen auf die Energieinfrastruktur des Landes weitere Sanktionen gegen Moskau gefordert. Президент Володимир Зеленський на Росію знову ракети вбив. На енергію інфраструктури країни ще рахунки зі Москвою."}, {"speaker": "SPEAKER_03", "timestamp": [128.84, 133.98], "sentence": " Також Росія зберігала атомні військи з Запоріжжя."}, {"speaker": "SPEAKER_03", "timestamp": [133.98, 138.0], "sentence": " Це критична ситуація."}, {"speaker": "SPEAKER_00", "timestamp": [138.0, 144.42], "sentence": " Росія йде свідомо на створення таких критичних ситуацій на наших атомних об'єктах."}, {"speaker": "SPEAKER_00", "timestamp": [144.42, 152.74], "sentence": " Це просто вже за визначенням означає, що Росія не може бути сумлійним учасником будь-яких відносин в атомній сфері."}, {"speaker": "SPEAKER_00", "timestamp": [152.74, 160.4], "sentence": " А отже, чим швидше російська атомна галузь опиниться під санкціями, тим безпечніше буде світу."}, {"speaker": "SPEAKER_00", "timestamp": [160.4, 169.48], "sentence": " Не можна залишити державі-терористу жодної можливості використовувати будь-які атомні об'єкти будь-де у світі для терору."}, {"speaker": "SPEAKER_10", "timestamp": [169.48, 191.16], "sentence": " Де-ЄУ-аусен-беавтракт Жозеп Боррель биzeichнете динангрив в Запоріжжя як швидкий втрата на нуклеарну безпеку. Russland ist der größte nuklearische Powerplan in Europa. Und Russland ist in Gefahr von unserem gemeinsamen europäischen Kontinent."}, {"speaker": "SPEAKER_10", "timestamp": [191.16, 193.22], "sentence": " Russland inklusive."}, {"speaker": "SPEAKER_03", "timestamp": [193.22, 198.14], "sentence": " In der Schlacht um Bachmut hat Russland seine Offensive verstärkt."}, {"speaker": "SPEAKER_03", "timestamp": [198.14, 201.26], "sentence": " Dennoch schickt die ukrainische Regierung weiterhin Verstärkung."}, {"speaker": "SPEAKER_03", "timestamp": [201.26, 203.0], "sentence": " Man wolle die Stadt nicht aufgeben."}, {"speaker": "SPEAKER_03", "timestamp": [203.0, 203.62], "sentence": " Aufgeben!"}, {"speaker": "SPEAKER_03", "timestamp": [203.62, 207.62], "sentence": " weiterhin Verstärkung. Man wolle die Stadt nicht aufgeben."}], [{"speaker": "SPEAKER_02", "timestamp": [207.62, 214.22], "sentence": " In Georgien hat die Regierung nach tagelangen Protesten ein umstrittenes Gesetz zurückgezogen."}, {"speaker": "SPEAKER_02", "timestamp": [214.22, 223.62], "sentence": " KritikerInnen warnten davor, dass das Gesetz, das Medien und Organisationen als ausländische Agenten einstuft, dazu genutzt würde, die Freiheit der Medien zu beschneiden."}, {"speaker": "SPEAKER_02", "timestamp": [223.62, 225.16], "sentence": " Die Entscheidung wurde von den DemonstrantInnen in Tiflis begrüßt. Sie hatten befürchtet, einstuft, dazu genutzt würde, die Freiheit der Medien zu beschneiden."}, {"speaker": "SPEAKER_02", "timestamp": [225.16, 229.1], "sentence": " Die Entscheidung wurde von den DemonstrantInnen in Tiflis begrüßt."}, {"speaker": "SPEAKER_05", "timestamp": [229.1, 267.02], "sentence": " Sie hatten befürchtet, dass Georgien sich durch das, alle Organisationen und Medien, die mehr als 20% ihrer Einnahmen aus dem Ausland erhalten, als solche gekennzeichnet würden."}, {"speaker": "SPEAKER_02", "timestamp": [267.02, 268.76], "sentence": " Aus dem Kreml kam Kritik."}, {"speaker": "SPEAKER_02", "timestamp": [268.76, 276.66], "sentence": " Man habe die Chance auf Souveränität verspielt, schrieb der Präsident des russischen Parlaments."}], [{"speaker": "SPEAKER_04", "timestamp": [276.66, 288.9], "sentence": " Frankreich und Großbritannien wollen auch dank der guten Beziehungen zwischen Präsident Emmanuel Macron und Premier Rishi Sunak trotz Brexit und Streit beim Thema Migration wieder enger zusammenarbeiten."}, {"speaker": "SPEAKER_13", "timestamp": [288.9, 310.66], "sentence": " Das gaben die beiden bei einem Gipfeltreffen beider Regierungen in Paris bekannt. des prix aussi et votre volonté de réengager avec l'Union européenne et vous féliciter pour le cadre de Windsor qui a été conclu avec la présidente von der Leyen."}, {"speaker": "SPEAKER_13", "timestamp": [310.66, 317.12], "sentence": " Alors, ce nouveau départ, nous voulons le poursuivre et le mettre à profit pour le soutien à l'Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [317.12, 320.02], "sentence": " Nous partageons la même analyse et la même volonté."}, {"speaker": "SPEAKER_13", "timestamp": [320.02, 323.34], "sentence": " La Russie ne peut ni ne doit gagner cette guerre."}, {"speaker": "SPEAKER_13", "timestamp": [323.34, 369.42], "sentence": " Auch zu Russlands Angriffskrieg in der Ukraine unterstrichen die beiden ihre Einigkeit. Die britische Regierung wird Frankreich in den kommenden drei Jahren mehrere hundert Millionen Euro zur Verfügung stellen, um die illegale Migration über den Ärmelkanal besser zu bekämpfen."}, {"speaker": "SPEAKER_01", "timestamp": [369.42, 378.08], "sentence": " Im Hafen der italienischen Stadt Brindisi sind 105 Menschen angekommen,"}], [{"speaker": "SPEAKER_04", "timestamp": [378.08, 384.16], "sentence": " die zuvor im Mittelmeer von einem Schiff einer Hilfsorganisation aus Seenot gerettet worden waren."}, {"speaker": "SPEAKER_12", "timestamp": [384.16, 384.92], "sentence": " einem Schiff einer Hilfsorganisation aus Seenot gerettet worden waren."}, {"speaker": "SPEAKER_12", "timestamp": [384.92, 391.72], "sentence": " Sie waren von der Nordküste Afrikas aus mit einem Schlauchboot aufgebrochen, um in die Europäische Union zu gelangen."}, {"speaker": "SPEAKER_12", "timestamp": [391.72, 394.62], "sentence": " Während der Überfahrt ging ihnen der Treibstoff aus."}, {"speaker": "SPEAKER_12", "timestamp": [394.62, 402.6], "sentence": " Unter den Aufgegriffenen befanden sich eine hochschwangere Frau sowie 30 Minderjährige. Alle 105 Personen stammen aus afrikanischen Ländern."}, {"speaker": "SPEAKER_12", "timestamp": [402.6, 409.0], "sentence": " Vor der tunesischen Küste ertranken 14 Menschen, die ebenfalls das Mittelmeer in Richtung EU überqueren wollten."}, {"speaker": "SPEAKER_12", "timestamp": [409.0, 418.96], "sentence": " In Tunesien hatte Präsident Kai Said Ende Februar in einer Rede Menschen aus Ländern südlich der Sahara unter anderem für Gewalttaten und andere Verbrechen verantwortlich gemacht."}, {"speaker": "SPEAKER_12", "timestamp": [418.96, 422.5], "sentence": " Seitdem versuchen viele, Tunesien fluchtartig zu verlassen."}, {"speaker": "SPEAKER_12", "timestamp": [422.5, 426.08], "sentence": " viele Tunesien fluchtartig zu verlassen."}], [{"speaker": "SPEAKER_12", "timestamp": [426.08, 435.98], "sentence": " Nach dem landesweiten Streik gegen die Rentenreform am Dienstag setzen die französischen Gewerkschaften auf vereinzelte Nadelstiche, um den Druck auf die Regierung aufrecht zu erhalten."}, {"speaker": "SPEAKER_06", "timestamp": [435.98, 465.36], "sentence": " Dem Stade de France nahe Paris und auch der Baustelle des Olympischen Dorfes wurde aus Protest der Strom abgedreht. Heute sagen wir, dass sie gegen den generalen Interesse der Franzosen und des Landes sind."}, {"speaker": "SPEAKER_06", "timestamp": [465.36, 472.06], "sentence": " Wir versuchen, auf unserem modesten Niveau zu agieren, um sie zu verhindern, die Willen des Volkes zu respektieren."}, {"speaker": "SPEAKER_12", "timestamp": [472.06, 478.9], "sentence": " Hochschulverbände schlossen sich dem Streik an. Sie versperrten den Zugang zu mehreren Universitäten."}, {"speaker": "SPEAKER_12", "timestamp": [478.9, 487.56], "sentence": " Es kam zu Demonstrationen. Die Regierung will unter anderem das Renteneintrittsalter von 62 auf 64 Jahre anheben."}, {"speaker": "SPEAKER_02", "timestamp": [487.56, 499.3], "sentence": " Nur drei Monate nach den verheerenden Erdbeben werden in der Türkei die Parlaments- und Präsidentschaftswahlen abgehalten."}], [{"speaker": "SPEAKER_02", "timestamp": [499.3, 508.08], "sentence": " Präsident Recep Tayyip Erdogan unterzeichnete ein entsprechendes Dekret, das das Datum auf den 14. Mai festlegt."}, {"speaker": "SPEAKER_07", "timestamp": [508.08, 527.94], "sentence": " Erdogan hat bereits einen Herausforderer."}, {"speaker": "SPEAKER_02", "timestamp": [527.94, 531.64], "sentence": " Kemal Kilicdaroglu von der Oppositionspartei CHP."}, {"speaker": "SPEAKER_02", "timestamp": [531.64, 537.38], "sentence": " Dieser wird als gemeinsamer Kandidat eines Bündnisses aus sechs Parteien ins Rennen gehen."}, {"speaker": "SPEAKER_03", "timestamp": [537.38, 542.72], "sentence": " Experten glauben, dass die anstehenden Wahlen zur Herausforderung für Erdogan werden können."}, {"speaker": "SPEAKER_09", "timestamp": [542.72, 568.82], "sentence": " Seine Popularität hat nicht erst vor dem Hintergrund der schweren Erdbeben und ihren Folgen gelitten. Die Regierung musste sich scharfer Kritik an ihrem Krisenmanagement stellen. Erdogan hatte eingeräumt, dass bei der Bewältigung der Katastrophe Fehler gemacht wurden. Der chinesische Staats- und Parteichef Xi Jinping ist vom Volkskongress in Peking ohne Gegenstimme im Amt bestätigt worden."}], [{"speaker": "SPEAKER_09", "timestamp": [568.82, 576.72], "sentence": " Bei seiner Vereidigung sagte der 69-Jährige mit geballter Faust, er wolle sich für ein mächtiges und modernes China einsetzen."}, {"speaker": "SPEAKER_09", "timestamp": [576.72, 582.66], "sentence": " Die knapp 3000 nicht frei gewählten Abgeordneten stimmten auch für den Umbau der Regierung."}, {"speaker": "SPEAKER_09", "timestamp": [582.66, 589.58], "sentence": " Im Rahmen der Neubesetzung rücken laut Medienberichten enge Vertraute von Xi in den obersten Führungszirkel."}, {"speaker": "SPEAKER_09", "timestamp": [589.58, 595.28], "sentence": " So soll der frühere Parteichef von Shanghai, Li Keqiang, neuer Ministerpräsident werden."}, {"speaker": "SPEAKER_09", "timestamp": [595.28, 606.18], "sentence": " Der 63-Jährige dürfte an diesem Wochenende die Nachfolge von Li Keqiang antreten, der nicht dem Lager von Xi angehörte und nach zwei Amtszeiten planmäßig ausscheidet."}, {"speaker": "SPEAKER_04", "timestamp": [606.18, 705.0], "sentence": " Weil Xi ebenfalls als Vorsitzender der Militärkommission bestätigt wurde, bleibt er auch Oberbefehlshaber der Volksbefreiungsarmee. Xi Jinping to address us. Субтитры создавал DimaTorzok Войской народной республики...."}]]}