{"chapters": [{"start_time": 0.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.7], "sentence": " Russland will nach 2024 aus der internationalen Raumstation ISS aussteigen."}, {"speaker": "SPEAKER_05", "timestamp": [6.7, 18.04], "sentence": " Durchbruch in Brüssel. EU-Staaten bringen Notfallplan zu Gaskonsum-Drosselung auf den Weg."}, {"speaker": "SPEAKER_00", "timestamp": [18.04, 27.48], "sentence": " Wegen des Warnstreiks streicht Lufthansa an diesem Mittwoch fast alle Flüge in Frankfurt und München."}, {"speaker": "SPEAKER_02", "timestamp": [27.48, 36.76], "sentence": " Waldbrände in Brandenburg und Sachsen. Lage weiterhin sehr kritisch."}, {"speaker": "SPEAKER_04", "timestamp": [36.76, 47.0], "sentence": " Russland will nach 2024 aus der internationalen Raumstation ISS aussteigen."}, {"speaker": "SPEAKER_04", "timestamp": [47.0, 51.14], "sentence": " Das teilte der neu ernannte Chef der Moskauer Raumfahrtbehörde, Yuri Borisov, mit."}, {"speaker": "SPEAKER_04", "timestamp": [51.14, 57.58], "sentence": " Man werde natürlich alle bestehenden Verpflichtungen gegenüber Partnern erfüllen, doch nach 2024 sei Schluss."}, {"speaker": "SPEAKER_06", "timestamp": [57.58, 65.74], "sentence": " Ich denke, dass wir ab diesem Zeitpunkt mit dem Aufbau einer russischen Orbitalstation beginnen werden."}, {"speaker": "SPEAKER_04", "timestamp": [65.74, 68.54], "sentence": " Die Raumfahrtindustrie befindet sich in einer schwierigen Situation."}, {"speaker": "SPEAKER_04", "timestamp": [68.54, 79.1], "sentence": " Ich sehe mein Hauptziel darin, zusammen mit meinen Kollegen die Messlatte nicht zu senken, sondern noch höher anzulegen und vor allem die russische Wirtschaft mit den notwendigen Raumfahrtdiensten zu versorgen."}, {"speaker": "SPEAKER_04", "timestamp": [79.1, 87.26], "sentence": " Ein hochrangiger NASA-Beamter sagte dazu, Russland habe seine Absicht, sich von der ISS zurückzuziehen, nicht offiziell mitgeteilt."}, {"speaker": "SPEAKER_04", "timestamp": [87.26, 93.24], "sentence": " Die Raumstation wird gemeinsam von den Raumfahrtbehörden Russlands, der USA, Europas, Japans und Kanadas betrieben."}, {"speaker": "SPEAKER_04", "timestamp": [93.24, 99.48], "sentence": " Nach dem Angriff auf die Ukraine hatten mehrere westliche Länder auch Sanktionen gegen die russische Raumfahrtindustrie verhängt."}, {"speaker": "SPEAKER_05", "timestamp": [99.48, 109.46], "sentence": " Die EU-Staaten haben sich auf einen Notfallplan zur Drosselung des Gaskonsums geeinigt."}, {"speaker": "SPEAKER_05", "timestamp": [109.46, 116.48], "sentence": " Die notwendige Mehrheit für diesen Schritt kam nach harten Verhandlungen der für Energie zuständigen Minister am Dienstag in Brüssel zustande."}, {"speaker": "SPEAKER_05", "timestamp": [116.48, 125.0], "sentence": " Wie von der EU-Kommission vorgeschlagen, sieht der Plan vor, den nationalen Konsum bis Ende März nächsten Jahres freiwillig um 15 Prozent zu senken."}, {"speaker": "SPEAKER_05", "timestamp": [125.0, 132.38], "sentence": " Dadurch sollen die Risiken reduziert werden, die sich aus einer vollständigen Unterbrechung russischer Gaslieferungen ergeben könnten."}, {"speaker": "SPEAKER_01", "timestamp": [132.38, 143.04], "sentence": " Selbst wenn alle Ausnahmeregelungen voll angewendet würden, würde eine Einsparung erreicht,"}], [{"speaker": "SPEAKER_05", "timestamp": [143.04, 149.3], "sentence": " die Europa helfen könne, durch einen durchschnittlichen Winter zu kommen, so EU-Energiekommissarin Kadri Simpson."}, {"speaker": "SPEAKER_05", "timestamp": [149.3, 159.82], "sentence": " Allerdings wurde das 15-Prozent-Ziel von mindestens zwölf Staaten abgelehnt, die kaum von russischem Gas abhängig sind. Für sie gelten Ausnahmeregelungen. Darunter war auch Spanien."}, {"speaker": "SPEAKER_01", "timestamp": [159.82, 174.7], "sentence": " Die tschechische Ratspräsidentschaft habe umsichtig gearbeitet, allen Argumenten zugehört und anerkannt, dass die nationalen Realitäten unterschiedlich seien, sagte die Madrider Ressortchefin Teresa Rivera."}, {"speaker": "SPEAKER_03", "timestamp": [174.7, 178.88], "sentence": " Entsprechend fielen auch die Beiträge der Einzelstaaten unterschiedlich aus."}, {"speaker": "SPEAKER_01", "timestamp": [178.88, 187.0], "sentence": " So seit war die 15% Einsparung wenig hilfreich für ein Inselland, wenn es diese Ressource nicht nach Osteuropa transferieren könne."}, {"speaker": "SPEAKER_05", "timestamp": [187.0, 194.1], "sentence": " Das Abkommen wird als Solidaritätsmechanismus gesehen, der den energieschwächsten Ländern helfen soll."}, {"speaker": "SPEAKER_01", "timestamp": [194.1, 200.02], "sentence": " Und es wurde erreicht, während Moskau eine erneute Reduzierung der Gasversorgung durch Nord Stream 1 ankündigte."}, {"speaker": "SPEAKER_05", "timestamp": [200.02, 207.9], "sentence": " Experten begrüßten die Einigung, die auf EU-Ebene einzigartig ist, da Energieentscheidungen bisher in nationaler Zuständigkeit lagen."}, {"speaker": "SPEAKER_01", "timestamp": [207.9, 217.74], "sentence": " Das Wichtigste sei, dass Europa die Märkte respektiere und weiterhin Gas fließen lasse, so der Analyst Ben McWilliams von Brügel."}], [{"speaker": "SPEAKER_00", "timestamp": [217.74, 226.08], "sentence": " Dank der engeren Zusammenarbeit aller 27 Mitgliedsländer mit Nachbarn der EU, bei der alle verfügbaren Ressourcen genutzt würden."}, {"speaker": "SPEAKER_01", "timestamp": [226.08, 230.14], "sentence": " Das sei der einzig wirksame Weg, Putins Gaswillkür entgegenzuwirken."}, {"speaker": "SPEAKER_01", "timestamp": [230.14, 243.14], "sentence": " Die 27 Energieminister einigten sich auch auf einen Mechanismus zur Auslösung einer Unionswarnung, die das 15-Prozent-Ziel verbindlich macht, falls Russland den Gashahn zudreht."}, {"speaker": "SPEAKER_06", "timestamp": [243.14, 248.16], "sentence": " Doch nicht die EU-Kommission soll diese Warnung auslösen, sondern der Rat der Mitgliedstaaten."}, {"speaker": "SPEAKER_00", "timestamp": [248.16, 257.12], "sentence": " Die deutsche Außenministerin Annalena Baerbock und ihr tschechischer Amtskollege Jan Lipavsky"}], [{"speaker": "SPEAKER_06", "timestamp": [257.12, 264.78], "sentence": " haben an der Gedenkstätte Lidice in der Nähe von Prag der Opfer des Nazimassakers von 1942 gedacht."}, {"speaker": "SPEAKER_06", "timestamp": [264.78, 287.6], "sentence": " von Prag, der Opfer des Nazi-Massakers von 1942 gedacht. Im Mittelpunkt des Antrittsbesuchs der deutschen Chefdiplomatin stand jedoch die Lage in der Ukraine. Baerbock bestätigte, dass Verhandlungen zu einem Panzerringtausch kurz vor dem Abschluss ständen. Deutschland hatte sich bereits im Mai mit Tschechien darauf geeinigt, 15 Leopard 2 Panzer zu liefern, wenn Prag 20 Panzer sowjetischer Bauart in die Ukraine schicke."}, {"speaker": "SPEAKER_05", "timestamp": [287.6, 295.82], "sentence": " Das Ringtauschverfahren wird in der deutschen Politik auch von Mitgliedern der Ampelkoalition zunehmend als zu langsam kritisiert."}, {"speaker": "SPEAKER_06", "timestamp": [295.82, 303.3], "sentence": " PolitikerInnen von Grünen, FDP und Union zeigten sich jüngst offen für direkte Waffenlieferungen an die Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [303.3, 306.48], "sentence": " Baerbock sagte am Dienstag auf Nachfrage nichts dazu."}, {"speaker": "SPEAKER_02", "timestamp": [306.48, 318.26], "sentence": " Die von ihr und Lipavsky besuchte Gedenkstätte Lidice erinnert an einen Racheakt der Deutschen für einen Attentat auf SS-Führer Reinhard Heydrich, bei dem 173 Männer und Jungen erschossen wurden."}, {"speaker": "SPEAKER_02", "timestamp": [318.26, 323.6], "sentence": " Die Frauen und Kinder der Bergarbeiter-Siedlung wurden verschleppt oder in Konzentrationslagern ermordet."}, {"speaker": "SPEAKER_02", "timestamp": [323.6, 328.08], "sentence": " Insgesamt verloren 340 BewohnerInnen von Lieditze ihr Leben."}, {"speaker": "SPEAKER_02", "timestamp": [328.08, 331.18], "sentence": " Das ganze Dorf wurde dem Erdboden gleichgemacht."}, {"speaker": "SPEAKER_03", "timestamp": [331.18, 346.08], "sentence": " Die Lufthansa streicht wegen des Verdi-Bahnstreiks am Mittwoch nahezu das komplette Flugprogramm an ihren deutschen Drehkreuzen Frankfurt und München."}], [{"speaker": "SPEAKER_03", "timestamp": [346.08, 359.46], "sentence": " Die Gewerkschaft hatte die rund 20.000 Bodenbeschäftigten zu einem deutschlandweiten Warnstreik zwischen Mittwoch 3.45 Uhr und Donnerstag 6 Uhr aufgerufen, um Druck in den laufenden Gehaltsverhandlungen aufzubauen."}, {"speaker": "SPEAKER_03", "timestamp": [359.46, 364.18], "sentence": " Lufthansa-Personalvorstand Michael Niggemann kritisierte das Vorgehen."}, {"speaker": "SPEAKER_03", "timestamp": [364.18, 369.1], "sentence": " Die frühe Eskalation nach nur zwei Verhandlungstagen richte enorme Schäden an."}, {"speaker": "SPEAKER_03", "timestamp": [369.1, 373.58], "sentence": " Die stellvertretende Verdi-Vorsitzende Christine Behle gab sich kühl."}, {"speaker": "SPEAKER_03", "timestamp": [373.58, 377.04], "sentence": " Ein Schlag im Luftverkehr treffe leider immer die Passagiere."}, {"speaker": "SPEAKER_03", "timestamp": [377.04, 380.28], "sentence": " Für ihre Verärgerung habe man vollstes Verständnis."}, {"speaker": "SPEAKER_03", "timestamp": [380.28, 387.56], "sentence": " Flughafenbetreiber Fraport sprach angesichts der Urlaubszeit von einer unverhältnismäßigen Maßnahme."}, {"speaker": "SPEAKER_03", "timestamp": [387.56, 396.06], "sentence": " Die Waldbrandlage in Brandenburg und Sachsen ist weiterhin sehr kritisch."}], [{"speaker": "SPEAKER_02", "timestamp": [396.06, 401.68], "sentence": " Im Elbe-Elster-Kreis in Brandenburg brennt es auf einer Fläche von mehr als 800 Hektar."}, {"speaker": "SPEAKER_02", "timestamp": [401.68, 425.14], "sentence": " Laut dem Innenminister des Landes könnten sich die Löscharbeiten noch über Wochen hinziehen. Nach Angaben aus dem Landkreis kämpfen fast 500 Einsatzkräfte gegen das Feuer. Weitere Evakuierungen seien derzeit nicht vorgesehen. Die Lage könnte sich aber wieder verschlimmern. Am Sonntag hatten Menschen in drei Ortsteilen der südbrandenburgischen Gemeinde Falkenberg ihre Häuser verlassen müssen."}, {"speaker": "SPEAKER_02", "timestamp": [425.14, 429.98], "sentence": " Inzwischen wurden die Evakuierungswarnungen für zwei Ortsteile wieder aufgehoben."}, {"speaker": "SPEAKER_02", "timestamp": [429.98, 437.82], "sentence": " Weil das Brandgebiet teilweise mit alter Munition belastet ist, kann in diesen Bereichen nur aus der Luft gelöscht werden."}, {"speaker": "SPEAKER_02", "timestamp": [437.82, 446.48], "sentence": " Das Feuer im Elbe-Elster-Kreis brach aus bisher unbekannten Gründen am Montag aus und hat sich inzwischen auch auf Sachsen ausgebreitet."}, {"speaker": "SPEAKER_02", "timestamp": [446.48, 452.08], "sentence": " Zudem griff ein Brand in Tschechien am Montag auf die Sächsische Schweiz über."}, {"speaker": "SPEAKER_02", "timestamp": [452.08, 456.1], "sentence": " Für das grenznahe Bad Schandau gilt Katastrophenalarm."}, {"speaker": "SPEAKER_02", "timestamp": [456.1, 461.36], "sentence": " Die Behörden riefen TouristInnen dazu auf, den Bereich hintere Sächsische Schweiz zu meiden."}, {"speaker": "SPEAKER_02", "timestamp": [461.36, 464.44], "sentence": " Evakuierungen waren bisher nicht erforderlich."}, {"speaker": "SPEAKER_02", "timestamp": [464.44, 469.46], "sentence": " die russische Schweiz zu meiden. Evakuierungen waren bisher nicht erforderlich."}, {"speaker": "SPEAKER_06", "timestamp": [469.46, 477.2], "sentence": " Mittlerweile sind es fast 3000 Feuerwehrleute, die den Megabrand im US-amerikanischen Bundesstaat Kalifornien bekämpfen."}, {"speaker": "SPEAKER_06", "timestamp": [477.2, 487.78], "sentence": " Der Oakfire, genannte Flammensturm in der Nähe des Yosemite-Nationalparks, zerstörte bis Montagabend 70 Quadratkilometer Wald."}, {"speaker": "SPEAKER_06", "timestamp": [487.78, 491.2], "sentence": " Brandschützer Jonathan Pierce erklärt die Gründe."}, {"speaker": "SPEAKER_03", "timestamp": [491.2, 498.22], "sentence": " Wir haben eine sehr niedrige Luftfeuchtigkeit, hohe Temperaturen und dazu kommen Jahre der Trockenheit."}], [{"speaker": "SPEAKER_06", "timestamp": [498.22, 501.06], "sentence": " Es hat überall zu wenig geregnet."}, {"speaker": "SPEAKER_03", "timestamp": [501.06, 506.42], "sentence": " Im Landkreis Mariposa sind über die vergangenen Jahre hinweg viele Bäume abgestorben."}, {"speaker": "SPEAKER_03", "timestamp": [506.42, 516.42], "sentence": " Wenn man das jetzt zusammennimmt mit der Topografie hier, den steilen Hanglagen an vielen Stellen, dann erklärt sich die extreme Entwicklung des Feuers."}, {"speaker": "SPEAKER_06", "timestamp": [516.42, 521.5], "sentence": " Am Wochenende hatte der Gouverneur in den betroffenen Gebieten den Notstand ausgerufen."}, {"speaker": "SPEAKER_06", "timestamp": [521.5, 524.84], "sentence": " Doch ganz hoffnungslos ist die Lage nicht mehr."}, {"speaker": "SPEAKER_06", "timestamp": [524.84, 531.38], "sentence": " Am Montagmorgen war das Riesenfeuer auf 10 Prozent der Fläche eingedämmt, am Abend waren es bereits 16 Prozent."}, {"speaker": "SPEAKER_06", "timestamp": [531.38, 553.74], "sentence": " Frankreichs Staatspräsident Emmanuel Macron hat sich mit Organisatoren der Olympischen Spiele getroffen, die in zwei Jahren in Paris stattfinden werden."}], [{"speaker": "SPEAKER_06", "timestamp": [553.74, 557.3], "sentence": " Dabei wurden Sicherheits- und Finanzfragen diskutiert."}, {"speaker": "SPEAKER_06", "timestamp": [557.3, 568.86], "sentence": " Nach Chaos und Prügeleien bei einem Fußballspiel, das unlängst in Paris ausgetragen wurde, kamen Zweifel auf, ob Frankreich in der Lage ist, die Olympischen Spiele reibungslos zu organisieren."}, {"speaker": "SPEAKER_06", "timestamp": [568.86, 573.5], "sentence": " 13 Millionen Karten werden verkauft, sagte ein Olympiamanager."}], [{"speaker": "SPEAKER_05", "timestamp": [573.5, 586.7], "sentence": " Wir haben den Anspruch, dass so viele Menschen wie möglich sich eine Karte leisten können, damit die Stadien voll werden und jeder seine Sportbegeisterung ausleben und damit die französischen Mannschaften anfeuern kann."}, {"speaker": "SPEAKER_06", "timestamp": [586.7, 592.64], "sentence": " Paris 2024 wird unter dem Motto offene Spiele stehen."}, {"speaker": "SPEAKER_05", "timestamp": [592.64, null], "sentence": " Damit soll signalisiert werden, dass die Olympischen Spiele allen Bevölkerungsgruppen offen stehen."}]]}