{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.22], "sentence": " Anhaltender Kampf um Bachmut. Sowohl Ukraine als auch Russland melden Gebietsgewinne."}, {"speaker": "SPEAKER_00", "timestamp": [7.22, 17.22], "sentence": " Wahlen in der Türkei. Erdogan warnt vor Szenario wie beim Putschversuch 2016."}, {"speaker": "SPEAKER_00", "timestamp": [17.22, 25.52], "sentence": " Kämpfe zwischen Israel und islamischer Dschihad."}, {"speaker": "SPEAKER_00", "timestamp": [25.52, 31.28], "sentence": " Hoffen, dass die Waffenruhe hält."}, {"speaker": "SPEAKER_00", "timestamp": [31.28, 48.7], "sentence": " Schweden gewinnt den ESC 2023. Nach dem teils ungeordneten Rückzug russischer Truppen aus Bachmut hat die Ukraine mindestens"}], [{"speaker": "SPEAKER_00", "timestamp": [48.7, 53.84], "sentence": " einen Kilometer Territorium zurückerobert, berichtet der britische Geheimdienst."}, {"speaker": "SPEAKER_00", "timestamp": [53.84, 62.8], "sentence": " Ukrainische Soldaten würden in Vororten der seit Monaten umkämpften Stadt vorrücken, sagt das Verteidigungsministerium in Kiew."}, {"speaker": "SPEAKER_00", "timestamp": [62.8, 66.0], "sentence": " Aber auch Russland meldet Vorstöße in Bachmut."}, {"speaker": "SPEAKER_00", "timestamp": [66.0, 74.84], "sentence": " Das Verteidigungsministerium in Moskau teilt mit, dass die Angriffstruppen der Wagner-Gruppe ein Viertel im Nordwesten der Stadt befreit hätten."}, {"speaker": "SPEAKER_00", "timestamp": [74.84, 82.38], "sentence": " Der Chef der russischen Söldner-Gruppe, Evgeny Prigozhin, sprach von einer Niederlage der regulären russischen Armee."}, {"speaker": "SPEAKER_00", "timestamp": [82.38, 86.0], "sentence": " Auch an anderen Stellen der Front sind die Spannungen deutlich."}, {"speaker": "SPEAKER_00", "timestamp": [86.0, 93.98], "sentence": " In der Region Zaporizsia, nahe des Atomkraftwerks, wird die kleine Stadt Urişev schwer von russischer Artillerie beschossen."}, {"speaker": "SPEAKER_00", "timestamp": [93.98, 98.98], "sentence": " Der Ort könnte in einem Angriffskorridor für eine Rückeroberung liegen."}, {"speaker": "SPEAKER_00", "timestamp": [98.98, 111.7], "sentence": " Der türkische Präsident hat am Ende seines Wahlkampfs und am Vorabend der entscheidenden Wahl den Ton noch einmal deutlich verschärft."}], [{"speaker": "SPEAKER_00", "timestamp": [111.7, 122.8], "sentence": " Man werde die Unabhängigkeit, wenn nötig, mit dem Leben verteidigen, so wie er es in der Nacht des Putschversuchs von 2016 getan hatte, twitterte Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_00", "timestamp": [122.8, 144.22], "sentence": " Er warnte seine Anhänger vor möglichen Repressalien, sollte sein Rivale an die Macht kommen. Die Umfragen sehen Kemal Dilic Darullo, den Vorsitzenden der Republikanischen Volkspartei, in Führung. Der 74-jährige Sozialdemokrat könnte der zwei Jahrzehnte währenden Autokratie des konservativen Präsidenten ein Ende setzen."}, {"speaker": "SPEAKER_00", "timestamp": [144.22, 145.24], "sentence": " Die Parteien werden den Autokratie des konservativen Präsidenten ein Ende setzen."}, {"speaker": "SPEAKER_00", "timestamp": [145.24, 153.56], "sentence": " Kilic Darolo tritt für ein breites Bündnis aus sechs Parteien an und will das Land wieder in die parlamentarische Demokratie führen."}, {"speaker": "SPEAKER_00", "timestamp": [153.56, 170.28], "sentence": " Sollte die Opposition nur knapp gewinnen, wächst die Sorge, dass Erdogan das Ergebnis nicht akzeptieren könnte. Nachdem sich Israel und militante Palästinenser unter Vermittlung Ägyptens am"}], [{"speaker": "SPEAKER_00", "timestamp": [170.28, 185.98], "sentence": " Samstag auf eine Feuerpause geeinigt hatten, gingen die Kämpfe zunächst weiter. Seit den frühen Morgenstunden scheint die Waffenruhe zu halten. Israel geht seit Dienstag in einer Militäroffensive gegen die Gruppe islamischer Dschihad im Gazastreifen vor."}, {"speaker": "SPEAKER_00", "timestamp": [185.98, 194.38], "sentence": " Sie gilt nach der Hamas als zweitstärkste militärische Kraft in dem Palästinensergebiet und strebt die Zerstörung Israels an."}, {"speaker": "SPEAKER_00", "timestamp": [194.38, 204.08], "sentence": " In den vergangenen fünf Tagen gab es 33 Tote in Palästina, darunter ranghohe Mitglieder des islamischen Dschihad und zwei Tote in Israel."}, {"speaker": "SPEAKER_00", "timestamp": [204.08, 204.6], "sentence": " die Waffenruhe-Mitglieder des islamischen Dschihad und zwei Tote in Israel."}, {"speaker": "SPEAKER_00", "timestamp": [204.6, 211.54], "sentence": " Obwohl noch nicht gewiss ist, ob sie halten wird, feierten die Menschen die Waffenruhe in den Straßen von Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [211.54, 221.46], "sentence": " Viele der mehr als zwei Millionen BewohnerInnen des Gazastreifens und hunderttausende Israelis hatten sich in den vergangenen Tagen in Luftschutzkellern in Sicherheit gebracht."}, {"speaker": "SPEAKER_00", "timestamp": [221.46, 231.42], "sentence": " Kellern in Sicherheit gebracht. Die Schweden Loreen hat Eurovisionsgeschichte geschrieben,"}], [{"speaker": "SPEAKER_00", "timestamp": [231.42, 244.28], "sentence": " denn sie ist die erste Frau, die den European Song Contest zweimal gewonnen hat. Mit ihrer Pop-Hymne Tattoo holte Schweden seinen siebten Eurovisionssieg und zieht damit mit Irland gleich."}, {"speaker": "SPEAKER_00", "timestamp": [244.28, 247.62], "sentence": " siebten Eurovisionssieg und zieht damit mit Irland gleich."}, {"speaker": "SPEAKER_00", "timestamp": [247.62, 256.78], "sentence": " Deutschland landete beim ESC mal wieder auf dem letzten Platz."}, {"speaker": "SPEAKER_00", "timestamp": [256.78, 264.34], "sentence": " Define Kerrie und die Israele Noah Kirel mussten sich mit den Plätzen zwei und drei begnügen."}, {"speaker": "SPEAKER_00", "timestamp": [264.34, 273.72], "sentence": " Das Finale fand in Liverpool statt, weil die Ukraine, der amtierende Champion, die Veranstaltung wegen des Krieges nicht ausrichten konnte."}]]}