{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 9.2], "sentence": " In der Türkei hat Präsident Erdogan offenbar die 50-Prozent-Marke verfehlt und es gibt wohl in zwei Wochen eine Stichwahl gegen Herausforderer Kilic Darulu."}, {"speaker": "SPEAKER_08", "timestamp": [9.2, 18.16], "sentence": " Präsident Volodymyr Zelensky und das ukrainische Volk sind in Aachen mit dem Karlspreis für europäische Einigung geehrt worden."}, {"speaker": "SPEAKER_04", "timestamp": [18.16, 27.0], "sentence": " Waffenstillstand im Gazastreifen nach heftigen Kämpfen mit 33 Toten."}, {"speaker": "SPEAKER_14", "timestamp": [27.0, 38.42], "sentence": " Der Wasserstand des Prespa-Sees, den sich Nordmazedonien, Griechenland und Albanien teilen, sinkt bedrohlich."}, {"speaker": "SPEAKER_14", "timestamp": [38.42, 48.04], "sentence": " Bei der Präsidentschaftswahl in der Türkei deutet vieles auf eine Stichwahl in zwei Wochen hin."}], [{"speaker": "SPEAKER_08", "timestamp": [48.04, 56.22], "sentence": " Auch laut den Zahlen der staatlichen Medien rutschte Präsident Recep Tayyip Erdogan in der Nacht unter die 50%-Marke."}, {"speaker": "SPEAKER_08", "timestamp": [56.22, 60.84], "sentence": " Wenn kein Kandidat die absolute Mehrheit erreicht, gibt es eine Stichwahl."}, {"speaker": "SPEAKER_08", "timestamp": [60.84, 87.86], "sentence": " Erdogans AKP verlangte in vielen Wahllokalen, in denen die Opposition vorne lag, eine Nachzählung der Stimmzettel. Dadurch wurden die Ergebnisse immer weiter hinausgezögert. Die Opposition, die sich hinter den sozialdemokratischen Präsidentschaftskandidaten Kemal Kilic Darullo gestellt hatte, warf den staatlichen Medienmanipulation vor."}, {"speaker": "SPEAKER_08", "timestamp": [87.86, 93.78], "sentence": " Der rechtsextreme Präsidentschaftsbewerber Sinan Oğan kam auf etwa 5 Prozent der Stimmen."}, {"speaker": "SPEAKER_05", "timestamp": [93.78, 110.24], "sentence": " Ihm könnte die Rolle des Königsmachers zukommen. Nach seinem Besuch in Berlin ist der Präsident der Ukraine in Aachen mit dem Karlspreis geehrt worden."}], [{"speaker": "SPEAKER_08", "timestamp": [110.24, 117.24], "sentence": " Volodymyr Zelenskyy teilt den Preis für europäische Einigung mit seinen Bürgern und Bürgerinnen."}, {"speaker": "SPEAKER_16", "timestamp": [117.24, 129.24], "sentence": " All Ukrainians, each of our heroes deserve to stand here and to receive this award. Alle Ukrainer, jeder unserer Helden, muss hier stehen und diesen Wunsch erhalten."}, {"speaker": "SPEAKER_08", "timestamp": [129.24, 139.76], "sentence": " Während der Präsident verschiedene Länder Europas bereist, sollte die ukrainische Armee ihre Gegenoffensive gegen Russlands Armee ausweiten."}, {"speaker": "SPEAKER_08", "timestamp": [139.76, 147.46], "sentence": " Deutschland hatte kurz vor dem Besuch Selenskys weitere Militärhilfe in Höhe von 2,7 Milliarden Euro versprochen."}, {"speaker": "SPEAKER_08", "timestamp": [147.46, 159.24], "sentence": " Kanzler Olaf Scholz sagte, mit dem Karlspreis verneigen wir uns als Europäerinnen und Europäer vor der Tapferkeit und Entschlossenheit des ukrainischen Volkes und Präsident Selenski."}, {"speaker": "SPEAKER_08", "timestamp": [159.24, 169.22], "sentence": " Die Gegenoffensive der ukrainischen Truppen wird auf unbestimmte Zeit verschoben."}], [{"speaker": "SPEAKER_06", "timestamp": [169.22, 173.88], "sentence": " Doch dem ukrainischen Präsidenten Volodymyr Zelensky wird noch etwas Zeit benötigt."}, {"speaker": "SPEAKER_15", "timestamp": [173.88, 277.4], "sentence": " Die westlichen Ausrüstungs- und Waffenlieferungen müssten fortgesetzt werden. Der ukrainische Staatschef betont immer wieder, dass Hilfe von außen zum Erfolg der Gegenoffensive beiträgt. Солдати. Wir müssen verstehen, was genau eine Kontroffensive ist. mit seinen Äußerungen nur vorgaukeln, dass sich die ukrainische Gegenoffensive verzögert. Großbritannien hat vor kurzem Langstreckenraketen an die Ukraine geliefert."}, {"speaker": "SPEAKER_06", "timestamp": [277.4, 281.2], "sentence": " Experten zufolge könnten diese bei der Gegenoffensive entscheidend sein."}, {"speaker": "SPEAKER_02", "timestamp": [281.2, 285.12], "sentence": " entscheidend sein."}], [{"speaker": "SPEAKER_06", "timestamp": [285.12, 294.46], "sentence": " Nach fünf Tagen stürmischen Kreuzfeuers zwischen Israel und palästinensischen Milizen kehrt im Gazastreifen wieder Ruhe ein."}, {"speaker": "SPEAKER_12", "timestamp": [294.46, 300.08], "sentence": " Dank der Vermittlung Ägyptens haben sich beide Seiten auf einen Waffenstillstand geeinigt."}, {"speaker": "SPEAKER_00", "timestamp": [300.08, 306.0], "sentence": " Die Bilanz? 33 Tote im Gazastreifen, darunter 15 Zivilisten und zwei weitere in Israel. ديويلانس 33 توتاً في غازا، ضد 15 منهم."}, {"speaker": "SPEAKER_02", "timestamp": [306.0, 325.4], "sentence": " وثلاثة أخرى في إسرائيل. אני חייבת להתראות בבית, אבל אני חייבת להתראות בבית, אני לא יכולה להתראות בבית."}, {"speaker": "SPEAKER_00", "timestamp": [325.4, 333.54], "sentence": " אני חייבת להתראות בבית, אבל אני חייבת להתראות בבית, אני לא יכולה להתראות בבית. בלעדה, והפתעה הייתה מושלמה."}, {"speaker": "SPEAKER_12", "timestamp": [333.54, 335.34], "sentence": " בהפתעה מוחלטת."}, {"speaker": "SPEAKER_04", "timestamp": [335.34, 348.9], "sentence": " הפלסטיננסיית חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להתראות בבית, אבל היא חייבת להת להתראות בבית, בגילה, ידן י platzen könnte. Am 15. April brach in Sudans Hauptstadt Khartoum Gewalt zwischen"}], [{"speaker": "SPEAKER_06", "timestamp": [348.9, 361.5], "sentence": " rivalisierenden militärischen Gruppen aus, deren führende Köpfe sich 2021 gemeinsam an die Macht geputscht hatten. Ein Monat nach der Gewalteskalation sind hunderte Tote und tausende Verletzte zu beklagen."}, {"speaker": "SPEAKER_03", "timestamp": [361.5, 389.8], "sentence": " Die Situation ist haarsträubend. Es fehlt am allernötigsten, wie Mathilde Wu von der gemeinnützigen Organisation Norwegische Flüchtlingshilfe berichtet. Es ist schwierig, um herumzuhalten, weil man in einem Crossfire verletzt wird, nur weil man ein bisschen Essen kaufen möchte."}, {"speaker": "SPEAKER_03", "timestamp": [389.8, 393.14], "sentence": " Wenn man in einen Shop kommt, dann sind die Preise auf den Berg."}, {"speaker": "SPEAKER_03", "timestamp": [393.14, 399.2], "sentence": " Jeder ist aus dem Geld weggegangen, weil die Banken in den letzten 26 Tagen geschlossen sind."}, {"speaker": "SPEAKER_03", "timestamp": [399.2, 409.3], "sentence": " Schätzungen der UN zufolge sind mehr als 700.000 Menschen auf der Flucht im eigenen Land."}, {"speaker": "SPEAKER_06", "timestamp": [409.3, 412.84], "sentence": " Mindestens 150.000 sind in Nachbarländer geflohen."}, {"speaker": "SPEAKER_06", "timestamp": [412.84, 418.02], "sentence": " Die Aussicht auf eine baldige Beendigung des Bürgerkriegs scheint in breiter Ferne zu liegen."}, {"speaker": "SPEAKER_06", "timestamp": [418.02, 421.26], "sentence": " Selbst ein Waffenstillstand wurde bisher noch nicht erreicht."}, {"speaker": "SPEAKER_06", "timestamp": [421.26, 425.76], "sentence": " Die Sorge, dass sich der Konflikt auf Nachbarländer ausweiten könnte, wächst."}, {"speaker": "SPEAKER_03", "timestamp": [425.76, 458.66], "sentence": " Denn die Region sei bereits extrem anfällig für Schocks, wie Wu sagt. Nach dem Durchzug des Zyklons Mocha im Golf von Bengalen wurden Hunderttausende in den"}], [{"speaker": "SPEAKER_04", "timestamp": [458.66, 463.0], "sentence": " Küstengebieten von Myanmar und Bangladesch evakuiert."}, {"speaker": "SPEAKER_04", "timestamp": [463.0, 482.18], "sentence": " Bangladesch hat mehr als 160 Millionen Einwohner. Mehr als 1500 Schutzräume sind für die Bevölkerung zum Schutz vor dem Zyklon vorbereitet. Mocha wird voraussichtlich mit Windgeschwindigkeiten von bis zu 200 Stundenkilometern und bis zu 3,6 Meter hohen Wellen an Land gehen."}, {"speaker": "SPEAKER_04", "timestamp": [482.18, 486.28], "sentence": " Meter hohen Wellen an Land gehen."}], [{"speaker": "SPEAKER_14", "timestamp": [486.28, 488.26], "sentence": " Der Prespa-See."}, {"speaker": "SPEAKER_14", "timestamp": [488.26, 492.6], "sentence": " Nordmazedonien, Griechenland und Albanien teilen sich seine Gewässer."}, {"speaker": "SPEAKER_14", "timestamp": [492.6, 494.22], "sentence": " Aber der Pegelstand sinkt."}, {"speaker": "SPEAKER_14", "timestamp": [494.22, 497.16], "sentence": " In den vorangegangenen Monaten floss weniger Wasser zu."}, {"speaker": "SPEAKER_14", "timestamp": [497.16, 532.2], "sentence": " Messungen dokumentieren deutlich niedrigere Niederschlagsmengen. Das Überleben dieser Millionen Jahre alten Landschaft ist gefährdet. Како што се го веќе, во плајата, во главното за плаја, врнелите се намалуваат и од снег и од дожд. Das ist die Antropologen-Einheit, also die Aktivität des Menschen im Rahmen der Grenze des Sees und der Flussregion."}, {"speaker": "SPEAKER_10", "timestamp": [532.2, 537.36], "sentence": " Und die zweite Gruppe der Wurzeln, das sind die klimatischen Veränderungen."}, {"speaker": "SPEAKER_09", "timestamp": [537.36, 585.86], "sentence": " Der dramatische Rückgang des Wasserspiegels des Sees bringt die reiche biologische Vielfalt der Region und ihre endemischen Vogelarten in ernste Gefahr. worsening their quality they're affecting the existence of the of the species so the species are not easily founding uh food for their existence for uh spowing for breeding and they are abandoning this region this place until just a year ago the waters of the lake was at this line now that line is almost 10 meters below this is an illustration of a dramatical ecological situation Die Fläche des Lakes war an dieser Linie. Jetzt ist diese Linie fast 10 Meter unten."}, {"speaker": "SPEAKER_09", "timestamp": [585.86, 596.3], "sentence": " Das ist eine Illustration einer dramatischen ökologischen Situation, die die urgenten Maßnahmen von allen drei Ländern benötigt, die die Fläche dieses wunderschönen Lakes teilen."}, {"speaker": "SPEAKER_09", "timestamp": [596.3, 599.92], "sentence": " In Presse-Parisien für EU-News, Borjan Jovanovski."}, {"speaker": "SPEAKER_04", "timestamp": [599.92, 612.22], "sentence": " Die kolumbianischen Behörden haben auf einem U-Boot den größten Kokainfund seit 1993 aufgespürt."}], [{"speaker": "SPEAKER_04", "timestamp": [612.22, 619.86], "sentence": " Das Schiff, das im Pazifik abgefangen wurde, transportierte mehr als drei Tonnen Kokain in 102 Paketen."}, {"speaker": "SPEAKER_04", "timestamp": [619.86, 633.68], "sentence": " Es wurde von den Radaren der Marineschiffe entdeckt. Drei Männer wurden festgenommen. Sie sagten, sie seien von einer Gruppe von Drogenhändlern gezwungen worden, an Bord zu gehen und die Drogen nach Mittelamerika zu bringen."}, {"speaker": "SPEAKER_07", "timestamp": [633.68, 649.72], "sentence": " Die Schwedin Lorraine hat Eurovisionsgeschichte geschrieben, denn sie ist die erste Frau, die den European Song Contest zweimal gewonnen hat."}], [{"speaker": "SPEAKER_07", "timestamp": [649.72, 657.8], "sentence": " Mit ihrer Pop-Hymne Tattoo holte Schweden seinen siebten Eurovisionssieg und zieht damit mit Irland gleich."}, {"speaker": "SPEAKER_07", "timestamp": [657.8, 665.78], "sentence": " Deutschland landete beim ESC mal wieder auf dem letzten Platz."}, {"speaker": "SPEAKER_07", "timestamp": [665.78, 676.32], "sentence": " Define Kerrie und die Israele Noah Kirel mussten sich mit den Plätzen 2 und 3 begnügen."}, {"speaker": "SPEAKER_07", "timestamp": [676.32, 685.6], "sentence": " Das Finale fand in Liverpool statt, weil die Ukraine, der amtierende Champion, die Veranstaltung wegen des Krieges nicht ausrichten konnte."}, {"speaker": "SPEAKER_07", "timestamp": [685.6, 694.56], "sentence": " Nächstes Jahr wird Schweden den 50. Jahrestag von Abbas Sieg feiern und den New Vision Song Contest ausrichten."}]]}