{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.74], "sentence": " Nach russischen Angriffen auf Strom, Wasser und Wärmeversorgung in der Ukraine, Netze zu 80 Prozent wieder funktionstüchtig."}, {"speaker": "SPEAKER_01", "timestamp": [8.74, 19.56], "sentence": " In China gehen immer mehr Menschen auf die Straße und protestieren gegen die strengen Covid-Maßnahmen. Forderungen nach dem Rücktritt von Staats- und Parteichef Xi Jinping werden lauter."}, {"speaker": "SPEAKER_01", "timestamp": [19.56, 27.88], "sentence": " Deutschland und Spanien trennen sich eins zu eins unentschieden. Marokko schlägt Belgien mit 2 zu 0."}, {"speaker": "SPEAKER_02", "timestamp": [27.88, 37.88], "sentence": " Nach Angriffen auf die Strom-, Wasser- und Wärmeversorgung in der Ukraine arbeiten die Anbieter an der Wiederherstellung der Netze."}], [{"speaker": "SPEAKER_02", "timestamp": [37.88, 43.16], "sentence": " Zunächst habe man die Arbeiten zu 80% abschließen können, so die Versorger."}, {"speaker": "SPEAKER_02", "timestamp": [43.16, 47.72], "sentence": " Trotz erneuter russischer Angriffe auf Ziele im Osten und Süden des Landes."}, {"speaker": "SPEAKER_02", "timestamp": [47.72, 55.66], "sentence": " In seiner abendlichen Videoansprache sagte Präsident Volodymyr Zelensky, der ukrainische Wille zur Einheit zeige weiter Wirkung."}, {"speaker": "SPEAKER_00", "timestamp": [55.66, 68.14], "sentence": " Zusammen und wenn wir einander helfen, werden wir auch diese Herausforderung bewältigen, den Winter und den russischen Versuch, die Kälte als Waffe gegen uns einzusetzen."}, {"speaker": "SPEAKER_02", "timestamp": [68.14, 75.74], "sentence": " Unterdessen hat der belgische Ministerpräsident die Städte Butscha und Borodjanka bereist."}, {"speaker": "SPEAKER_00", "timestamp": [75.74, 82.54], "sentence": " Alexander de Croo besuchte das mit 450 Leichen bislang größte in der Ukraine entdeckte Massengrab."}, {"speaker": "SPEAKER_03", "timestamp": [82.54, 84.82], "sentence": " Das ist der größte in der Ukraine entdeckte Massengrab."}, {"speaker": "SPEAKER_02", "timestamp": [84.82, 89.64], "sentence": " Wenn man das hier gesehen hat, ist es schwierig, über Verhandlungen mit Russland nachzudenken."}, {"speaker": "SPEAKER_00", "timestamp": [89.64, 96.94], "sentence": " Das einzige Ziel ist dann, bei der Befreiung der Ukraine zu helfen."}, {"speaker": "SPEAKER_02", "timestamp": [96.94, 100.48], "sentence": " In Borodyanka wurden mehr als 1000 Gebäude zerstört."}, {"speaker": "SPEAKER_00", "timestamp": [100.48, 110.08], "sentence": " Trotz der Angriffe und der Verwüstung sind bereits 80 Prozent der Einwohner in die Stadt zurückgekehrt."}], [{"speaker": "SPEAKER_02", "timestamp": [110.08, 117.1], "sentence": " Der Norwegische Flüchtlingsrat ist eine der humanitären Organisationen, die sich derzeit sehr stark in der Ukraine engagieren."}, {"speaker": "SPEAKER_01", "timestamp": [117.1, 125.22], "sentence": " Sie haben Teams in Odessa, Dnipro, Saporija, Kharkiv und Kiew eingesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [125.22, 133.64], "sentence": " Ihr Generalsekretär Jan Egeland ist gerade aus der Ukraine zurückgekehrt, wo Millionen Menschen dringend Hilfe brauchen, um den Winter zu überleben."}, {"speaker": "SPEAKER_03", "timestamp": [133.64, 143.36], "sentence": " Wir befinden uns in einem Wettlauf gegen die Zeit und gegen den Winter in vielen dieser umkämpften Orte, die in den letzten Monaten wenig oder gar keine Hilfe erhalten haben."}, {"speaker": "SPEAKER_01", "timestamp": [143.36, 147.66], "sentence": " die in den letzten Monaten wenig oder gar keine Hilfe erhalten haben."}, {"speaker": "SPEAKER_03", "timestamp": [147.66, 160.68], "sentence": " Es ist eine schreckliche Situation hier in der Ukraine und sie wird durch die russischen Angriffe auf die zivile Infrastruktur noch verschlimmert."}, {"speaker": "SPEAKER_01", "timestamp": [160.68, 162.72], "sentence": " Die Lage ist verzweifelt."}, {"speaker": "SPEAKER_03", "timestamp": [162.72, 169.58], "sentence": " Russlands ständige Angriffe auf die ukrainische Infrastruktur haben dazu geführt, dass Millionen Menschen ohne Wasser und Strom sind."}, {"speaker": "SPEAKER_01", "timestamp": [169.58, 179.14], "sentence": " Die Nachbarländer, so sagt Egeland voraus, müssen darauf vorbereitet sein."}, {"speaker": "SPEAKER_03", "timestamp": [179.14, 189.64], "sentence": " Europa muss sich in diesem Winter auf hunderttausende neue Flüchtlinge einstellen. Von Norwegen im Norden bis zu den südeuropäischen Ländern."}, {"speaker": "SPEAKER_01", "timestamp": [189.64, 192.64], "sentence": " Es werden zehntausende weitere Menschen fliehen."}, {"speaker": "SPEAKER_03", "timestamp": [192.64, 203.24], "sentence": " Aber die Mehrheit wird natürlich immer noch nach Polen, Ungarn, Rumänien oder nach Moldawien kommen."}, {"speaker": "SPEAKER_03", "timestamp": [203.24, 212.52], "sentence": " Viele derjenigen, die noch nicht aus den Kriegsgebieten im Osten und Süden geflohen sind, sind ältere Leute, die das Land, ihr Heimatland, nicht verlassen können oder wollen."}, {"speaker": "SPEAKER_01", "timestamp": [212.52, 219.24], "sentence": " Russland sollte humanitären Organisationen sicheren Durchgang gewähren, forderte Egeland."}], [{"speaker": "SPEAKER_03", "timestamp": [219.24, 229.96], "sentence": " In China haben sich die Demonstrationen gegen die Regierung ausgeweitet. In mehreren Städten gingen Teilnehmende am Sonntag erneut gegen die verordneten strikten Covid-19-Maßnahmen auf die Straße."}, {"speaker": "SPEAKER_01", "timestamp": [229.96, 238.2], "sentence": " Am dritten Tag der Proteste richtete sich der Ärger auch hörbar gegen Staatschef Xi Jinping, so hier in Peking."}, {"speaker": "SPEAKER_03", "timestamp": [238.2, 247.68], "sentence": " Wir wollen grundlegende Menschenrechte, wir wollen unsere Freiheit, wir wollen ein Land ohne diese unfairen, absurden Regelungen."}, {"speaker": "SPEAKER_01", "timestamp": [247.68, 253.3], "sentence": " Für meine Heimat, für mein Land, mein Volk, weil ich Chinesin bin."}, {"speaker": "SPEAKER_02", "timestamp": [253.3, 261.86], "sentence": " In Shanghai stießen Augenzeugen zur Folge am Sonntagabend hunderte Menschen mit der Polizei zusammen."}, {"speaker": "SPEAKER_03", "timestamp": [261.86, 265.7], "sentence": " Auch in Wuhan und Chengdu gingen Demonstrierende auf die Straße."}, {"speaker": "SPEAKER_02", "timestamp": [265.7, 273.34], "sentence": " In den vergangenen Tagen haben sich in China immer mehr Menschen mit dem Coronavirus infiziert."}, {"speaker": "SPEAKER_02", "timestamp": [273.34, 305.96], "sentence": " Allein am Sonntag kamen 40.000 Fälle hinzu. In der Folge kam es zu weiteren örtlichen und regionalen Lockdowns. Menschen berichteten, sie würden in ihren Wohnhäusern eingesperrt. Sie sagen uns, wir seien Terroristen. Wo ist der Terrorismus?"}], [{"speaker": "SPEAKER_01", "timestamp": [305.96, 309.7], "sentence": " Sind wir die Terroristen oder Erdogan, der uns bekämpft und unser Land besetzt?"}, {"speaker": "SPEAKER_03", "timestamp": [309.7, 314.6], "sentence": " Auch in Kobane geht die Angst vor einer türkischen Offensive um."}, {"speaker": "SPEAKER_02", "timestamp": [314.6, 319.62], "sentence": " Der islamische Staat ist weg, aber nun will die Türkei den Rest der Stadt zerstören, fürchten Einwohner."}, {"speaker": "SPEAKER_01", "timestamp": [319.62, 325.34], "sentence": " Seit Sonntag hat die Türkei Luftangriffe auf die kurdischen Gebiete im Norden und Nordosten Syriens geflogen."}, {"speaker": "SPEAKER_03", "timestamp": [325.34, 330.52], "sentence": " Dabei wurden nach Angaben der syrischen Beobachtungsstelle für Menschenrechte rund 60 Menschen getötet."}, {"speaker": "SPEAKER_01", "timestamp": [330.52, 336.18], "sentence": " Was will die Türkei? Ist sie hinter unserem Besitz und unserem Land her? Wir leben in Armut."}, {"speaker": "SPEAKER_01", "timestamp": [336.18, 352.2], "sentence": " Ankara-Loyalisten in Syrien versammeln sich vor dem von der Opposition gehaltenen Grenzübergang Bab al-Salama zur Türkei im Norden Aleppos, um eine türkische Bodenoperation zu unterstützen, während syrische Rebellen ihre Stellung vor der kurdisch kontrollierten Stadt Tal Rifat einnehmen."}, {"speaker": "SPEAKER_00", "timestamp": [352.2, 359.22], "sentence": " Wir fordern die Befreiung aller Gebiete, die von terroristischen Gruppen besetzt sind."}, {"speaker": "SPEAKER_00", "timestamp": [359.22, 361.78], "sentence": " Auch das Regime in Damaskus ist ein Terrorist."}, {"speaker": "SPEAKER_01", "timestamp": [361.78, 366.48], "sentence": " Es reicht nicht aus, Gebiete unter der Kontrolle der SDF und der PKK zu befreien."}, {"speaker": "SPEAKER_00", "timestamp": [366.48, 370.44], "sentence": " Auch die Gebiete unter der Kontrolle des Assad-Regimes müssen befreit werden."}, {"speaker": "SPEAKER_01", "timestamp": [370.44, 377.58], "sentence": " Die Anspannung ist allenthalben spürbar. Der türkische Angriff dürfte bald beginnen."}, {"speaker": "SPEAKER_00", "timestamp": [377.58, 387.58], "sentence": " In dieser Straße nahe dem Wondelpark in Amsterdam besitzt der russische Oligarch Arkady Volosh ein Haus."}], [{"speaker": "SPEAKER_01", "timestamp": [387.58, 392.48], "sentence": " Doch die Antikriegsbanner, die aus den Fenstern hängen, hat nicht er angebracht."}, {"speaker": "SPEAKER_00", "timestamp": [392.48, 397.26], "sentence": " Er darf nicht einmal einreisen in die EU, ist er doch von Sanktionen belegt."}, {"speaker": "SPEAKER_00", "timestamp": [397.26, 400.76], "sentence": " Nein, das Haus ist seit einigen Monaten besetzt."}, {"speaker": "SPEAKER_00", "timestamp": [400.76, 431.44], "sentence": " Und was noch bemerkenswerter ist, die Hausbesetzer, die von Wolosz verklagt worden waren, haben vor Gericht gewonnen. Ohne die Sanktionen hätten die Hausbesetzer sicherlich verloren. Es ist also ein ganz besonderer Fall, der aber anderswo Schule machen könnte. Kurz nachdem die Hausbesetzer sich Zugang zu dem Oligarchenhaus verschafft hatten, stellten sie sich auf einem Zettel an der Tür vor."}, {"speaker": "SPEAKER_00", "timestamp": [431.44, 437.94], "sentence": " Sie seien eine Gruppe junger Menschen, die aufgrund der Wohnungsnot in Amsterdam nirgendwo unterkommen konnten."}, {"speaker": "SPEAKER_00", "timestamp": [437.94, 444.06], "sentence": " Gleichzeitig schrieben sie, alle Nachbarn seien herzlich eingeladen, auf einen Café vorbeizuschauen."}, {"speaker": "SPEAKER_00", "timestamp": [444.06, 445.0], "sentence": " Der Kampf vor Gericht geht allerdings weiter. Alle Nachbarn seien herzlich eingeladen, auf einen Café vorbeizuschauen."}, {"speaker": "SPEAKER_00", "timestamp": [445.0, 447.52], "sentence": " Der Kampf vor Gericht geht allerdings weiter."}, {"speaker": "SPEAKER_00", "timestamp": [447.52, 459.74], "sentence": " Der Oligarch legte Revision ein, aber die Anwältin der Hausbesetzer sieht im Moment keine Gefahr für ihre Mandanten."}], [{"speaker": "SPEAKER_01", "timestamp": [459.74, 462.24], "sentence": " Deutschland bleibt dem WM rennen."}, {"speaker": "SPEAKER_01", "timestamp": [462.24, 467.74], "sentence": " Durch ein 1 zu 1 gegen Spanien kann die DFB-Elf noch mit eigener Kraft ins Achtelfinale kommen."}, {"speaker": "SPEAKER_01", "timestamp": [467.74, 472.0], "sentence": " Alvaro Morata hatte die Spanier in der 62. Minute in Führung gebracht."}, {"speaker": "SPEAKER_01", "timestamp": [472.0, 477.78], "sentence": " Das Tor für Deutschland erzielte Joker Niklas Füllkrug von Werder Bremen in der 83. Minute."}, {"speaker": "SPEAKER_01", "timestamp": [477.78, 482.48], "sentence": " Deutschland muss nun am Donnerstag gegen Costa Rica gewinnen, um das Achtelfinale zu erreichen."}, {"speaker": "SPEAKER_01", "timestamp": [482.48, 510.24], "sentence": " Außerdem ist der Ausgang der Partie Spanien gegen Japan von Bedeutung. Die Überraschungen bei der FIFA-Fußball-Weltmeisterschaft gehen weiter. Im ersten Spiel der Gruppe F schockte Barroco mit zwei Toren durch zwei Auswechselspieler, die Nummer zwei der FIFA-Weltrangliste Belgien. Die Roten Teufel müssen nun gegen Kroatien gewinnen, sonst droht das frühe Ausscheiden aus dem Turnier. Apropos Kroatien. Der Finalist von 2018 hat ein energisches Kanada in Schach gehalten."}, {"speaker": "SPEAKER_01", "timestamp": [510.24, 513.08], "sentence": " Aber Kanada schaffte es trotzdem, Geschichte zu schreiben."}, {"speaker": "SPEAKER_01", "timestamp": [513.08, 520.12], "sentence": " Es dauerte nur 68 Sekunden, bis Alphonso Davies das erste Tor der Kanadier bei einer Weltmeisterschaft erzielte."}, {"speaker": "SPEAKER_01", "timestamp": [520.12, 526.42], "sentence": " Nach dem 3 zu 2 Sieg gegen Ghana will Portugal gegen Uruguay an die gute Form anknüpfen."}, {"speaker": "SPEAKER_01", "timestamp": [526.42, 532.22], "sentence": " Die Mannschaft von Fernando Santos liegt mit drei Punkten an der Spitze der Gruppe H, zwei Punkte für Uruguay."}, {"speaker": "SPEAKER_01", "timestamp": [532.22, 540.6], "sentence": " Danilo Pereira wird voraussichtlich die letzten beiden Gruppenspiele verpassen, nachdem sich der Mittelfeldspieler von Paris Saint-Germain im Training drei Rippen gebrochen hat."}, {"speaker": "SPEAKER_01", "timestamp": [540.6, 557.06], "sentence": " Bei Uruguay wird Ronald Araujo voraussichtlich wieder ausfallen, sodass die Viererkette aus Caceres, Godin, José Jiménez und Matias Oliveira bestehen wird. Vorne dürfte Darwin Núñez zum Einsatz kommen, während Cavani oder Suárez auf der Bank sitzen werden."}, {"speaker": "SPEAKER_01", "timestamp": [557.06, 567.22], "sentence": " Im anderen Spiel der Gruppe H trifft Südkorea auf Ghana, das nach der Auftaktniederlage unbedingt gewinnen muss."}, {"speaker": "SPEAKER_01", "timestamp": [567.22, 577.26], "sentence": " Die Schweiz trainiert an der Universität von Doha vor ihrem Spiel gegen Brasilien."}, {"speaker": "SPEAKER_01", "timestamp": [577.26, 582.6], "sentence": " Beide Mannschaften führen die Tabelle der Gruppe G an, nachdem sie ihre ersten Gruppenspiele gewonnen haben."}, {"speaker": "SPEAKER_01", "timestamp": [582.6, 587.4], "sentence": " Doch die Südamerikaner kamen bei ihrem 2-0-Sieg gegen Serbien nicht ungeschoren davon."}, {"speaker": "SPEAKER_03", "timestamp": [587.4, 592.16], "sentence": " Neymar und Danilo werden das Spiel gegen die Nati wegen Knöchelverletzungen verpassen."}, {"speaker": "SPEAKER_01", "timestamp": [592.16, 605.0], "sentence": " Im Spiel der Gruppe G kämpfen Kamerun und Serbien im Al-Janoub-Stadion darum, ihre Hoffnungen auf das Achtelfinale am Leben zu erhalten."}]]}