{"chapters": [{"start_time": 0.0, "end_time": 34.0}, {"start_time": 34.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.32], "sentence": " Israelisches Militär attackiert Ziele im Libanon und in Syrien."}, {"speaker": "SPEAKER_02", "timestamp": [4.32, 7.96], "sentence": " Krisentreffen der Arabischen Liga in Saudi-Arabien."}, {"speaker": "SPEAKER_01", "timestamp": [7.96, 17.5], "sentence": " Deutlich weniger Menschen als vom Veranstalter geschätzt nehmen an Pro-Palästina-Demo in London teil."}, {"speaker": "SPEAKER_00", "timestamp": [17.5, 27.9], "sentence": " Frankreich und Großbritannien erinnern an diesem Wochenende an das Ende des Ersten Weltkriegs vor 105 Jahren."}, {"speaker": "SPEAKER_00", "timestamp": [27.9, 39.54], "sentence": " Das israelische Militär hat erneut Ziele im Libanon und in Syrien unter Beschuss genommen."}], [{"speaker": "SPEAKER_00", "timestamp": [39.54, 53.12], "sentence": " Nach Angaben eines Militärsprechers sei dabei eine in Syrien ansässige Organisation getroffen worden, die für den Abschuss einer Drohne verantwortlich sei, die am Donnerstag eine Schule in der israelischen Stadt Eilat getroffen habe."}, {"speaker": "SPEAKER_00", "timestamp": [53.12, 56.56], "sentence": " Nähere Angaben zu der Organisation wurden nicht gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [56.56, 63.74], "sentence": " Der israelische Regierungschef Benjamin Netanyahu besuchte eine Militärbasis und ein Militärkrankenhaus."}, {"speaker": "SPEAKER_02", "timestamp": [63.74, 63.94], "sentence": " Netanyahu besuchte eine Militärbasis und ein Militärkrankenhaus."}, {"speaker": "SPEAKER_02", "timestamp": [63.94, 71.28], "sentence": " Er stellte sich Forderungen des französischen Präsidenten Emmanuel Macron entgegen, der sich für eine Waffenruhe ausgesprochen hatte."}, {"speaker": "SPEAKER_02", "timestamp": [71.28, 79.58], "sentence": " Netanyahu sagte, die Verantwortung für das Leid der Zivilbevölkerung im Gazastreifen liege allein bei der dort herrschenden Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [79.58, 96.82], "sentence": " Der syrische Präsident Bashar al-Assad traf in der saudischen Hauptstadt Riyadh ein. Auf Gesuch der palästinensischen Seite kommt dort die Arabische Liga zu einer Dringlichkeitssitzung zum Gaza-Krieg zusammen."}], [{"speaker": "SPEAKER_01", "timestamp": [96.82, 106.94], "sentence": " Etwa 300.000 Menschen haben sich in London nach Schätzungen der Polizei an einer pro-palästinensischen Großdemonstration beteiligt."}, {"speaker": "SPEAKER_01", "timestamp": [106.94, 116.0], "sentence": " In Sprechchören und auf Plakaten forderten sie Freiheit für Palästina und ein Ende der israelischen Angriffe auf den Gaza-Streifen."}, {"speaker": "SPEAKER_01", "timestamp": [116.0, 121.42], "sentence": " Der Veranstalter hatte mit mehr als 500.000 Menschen gerechnet."}, {"speaker": "SPEAKER_01", "timestamp": [121.42, 148.56], "sentence": " Zuvor kam es zu Zusammenstößen der Londoner Polizei mit einem rechtsextremen Protestmarsch. 82 Personen wurden festgenommen. Auch in der belgischen Hauptstadt Brüssel gingen Tausende für Palästina auf die Straße. Der Marsch in Paris fand im Vorfeld der Sonntagskundgebung gegen Antisemitismus statt."}, {"speaker": "SPEAKER_01", "timestamp": [148.56, 153.9], "sentence": " Frankreichs Präsident Emmanuel Macron wird nicht dabei sein, sagte er."}, {"speaker": "SPEAKER_01", "timestamp": [153.9, 159.22], "sentence": " Er begrüße aber die Versammlungen, die einen Grund zur Hoffnung darstellten."}, {"speaker": "SPEAKER_00", "timestamp": [159.22, 172.38], "sentence": " Russlands Armee hat zum ersten Mal seit zwei Monaten wieder die ukrainische Hauptstadt mit Iskander-Raketen angegriffen."}], [{"speaker": "SPEAKER_00", "timestamp": [172.38, 179.84], "sentence": " Mehrere Gebäude wurden beschädigt. Nach Angaben aus Kiew wurde ein Marschflugkörper abgefangen."}, {"speaker": "SPEAKER_00", "timestamp": [179.84, 187.7], "sentence": " In Kherson haben die Menschen am 11. November die Befreiung von der russischen Besatzung vor einem Jahr gefeiert."}, {"speaker": "SPEAKER_00", "timestamp": [187.7, 193.28], "sentence": " Doch der Jahrestag wird von andauernden Gefechten in der Region überschattet."}, {"speaker": "SPEAKER_00", "timestamp": [193.28, 198.08], "sentence": " Offenbar greift Russland vor dem Winter erneut die Infrastruktur an."}, {"speaker": "SPEAKER_00", "timestamp": [198.08, 202.02], "sentence": " In der Region Kherson gab es teilweise keinen Strom mehr."}, {"speaker": "SPEAKER_00", "timestamp": [202.02, 221.12], "sentence": " Der ukrainische Energieminister erklärte aber, sein Land sei auf die Angriffe vorbereitet. Er gab auch bekannt, dass einer der vielen an der Grenze zu Polen blockierten Lkw-Fahrer verstorben ist. Seit Wochen protestieren Polen gegen vermeintlich unfaire Praktiken ukrainischer Transportunternehmen."}, {"speaker": "SPEAKER_00", "timestamp": [221.12, 235.08], "sentence": " In Frankreich und in Großbritannien wird an diesem Samstag an das Ende des Ersten Weltkriegs vor 105 Jahren erinnert."}], [{"speaker": "SPEAKER_00", "timestamp": [235.08, 265.7], "sentence": " Präsident Emmanuel Macron erklärte bei einer Kranzniederlegung für den jüdischen Hauptmann und Kriegshelden Alfred Dreyfus. Mit dem Herzen und mit seinen Gedanken sei er bei dem Antisemitismusmarsch an diesem Sonntag mit dabei. In London finden die Amnesties-Day- Feierlichkeiten gleichzeitig mit Pro-Palästina-Protesten statt. Die Polizei hatte deshalb um den Centotaf in London eine Sperrzone errichtet."}, {"speaker": "SPEAKER_00", "timestamp": [265.7, 276.44], "sentence": " Im Ersten Weltkrieg kamen zwischen 1914 und 1918 etwa 17 Millionen Menschen ums Leben."}]]}