{"chapters": [{"start_time": 0.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.0], "sentence": " Russische Verteidigungslinien durchbrochen. Die ukrainische Armee meldet Erfolg in der Nähe von Bachmut."}, {"speaker": "SPEAKER_04", "timestamp": [7.0, 16.8], "sentence": " Verfahren gegen Russland vor dem internationalen Gerichtshof in Den Haag. Moskau setzt sich zur Wehr."}, {"speaker": "SPEAKER_05", "timestamp": [16.8, 26.76], "sentence": " Nach langen Verhandlungen hat der Gefangenenaustausch zwischen den USA und dem Iran begonnen."}, {"speaker": "SPEAKER_02", "timestamp": [26.76, 37.24], "sentence": " Nach von der Leyen Versprechen auf Lampedusa, Italiens Kabinett will härtere Maßnahmen gegen Migration beschließen."}, {"speaker": "SPEAKER_05", "timestamp": [37.24, 47.44], "sentence": " Eine Woche nach der fürchterlichen Flutkatastrophe in Libyen suchen Einsatzkräfte unter den gewaltigen Trümmern weiter nach Leichen."}, {"speaker": "SPEAKER_04", "timestamp": [47.44, 72.24], "sentence": " Die ukrainische Armee hat eigener Angabe nach die russischen Vheiten nach dem Verlust der nahegelegenen Ortschaften Andrijevka und Kliščijevka mehrere Gegenangriffe durchführten, damit aber keinen Erfolg hätten."}, {"speaker": "SPEAKER_04", "timestamp": [72.24, 78.32], "sentence": " Das wurde von der scheidenden stellvertretenden ukrainischen Verteidigungsministerin Hanna Maljar bestätigt."}, {"speaker": "SPEAKER_04", "timestamp": [78.32, 85.54], "sentence": " Sie sprach von einer Fläche von rund zwei Quadratkilometern, die im Raum Bachmut von ukrainischen Einheiten eingenommen worden sei."}, {"speaker": "SPEAKER_04", "timestamp": [85.54, 90.62], "sentence": " Im Süden des Landes hätte man zudem rund fünf Quadratkilometer erobert."}, {"speaker": "SPEAKER_04", "timestamp": [90.62, 98.58], "sentence": " Aus Russland heißt es, in Klichtschijivka werde weiterhin gekämpft."}, {"speaker": "SPEAKER_04", "timestamp": [98.58, 112.68], "sentence": " Mehrere ukrainische Angriffe seien zurückgeschlagen worden. Der internationale Gerichtshof in Den Haag hat im"}], [{"speaker": "SPEAKER_04", "timestamp": [112.68, 126.5], "sentence": " Verfahren gegen Russland mit den Anhörungen begonnen. Zunächst kam die russische Seite zu Wort. Der Prozess vor dem höchsten Gericht der Vereinten Nationen wurde von der Ukraine kurz nach dem Beginn des russischen Einmarsches im Februar 2022 angestrengt."}, {"speaker": "SPEAKER_04", "timestamp": [126.5, 133.06], "sentence": " Der russische Vertreter sagte, die rechtliche Sichtweise der Ukraine sei so wörtlich hoffnungslos fehlerbehaftet."}, {"speaker": "SPEAKER_04", "timestamp": [133.06, 137.82], "sentence": " Er wiederholte die Sichtweise Moskaus, dass in Kiew Neonazis an der Macht seien."}, {"speaker": "SPEAKER_04", "timestamp": [137.82, 154.18], "sentence": " Die Ukraine wirft Russland vor, die Konvention zur Verhinderung und zur Bestrafung von Völkermord verletzt zu haben und widerspricht der russischen Sichtweise, der Angriff auf die Ukraine gelte unter anderem der Verhinderung eines ukrainischen Völkermordes an der russisch-stämmigen Bevölkerung im Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [154.18, 158.02], "sentence": " Die ukrainische Seite kommt an diesem Dienstag zu Wort."}, {"speaker": "SPEAKER_04", "timestamp": [158.02, 168.6], "sentence": " 32 Staaten, 29 europäische sowie Australien, Kanada und Neuseeland werden am Mittwoch in dieser Sache vom internationalen Gerichtshof angehört."}, {"speaker": "SPEAKER_13", "timestamp": [168.6, 178.7], "sentence": " Die Ukraine droht damit, drei EU-Mitgliedstaaten vor der Welthandelsorganisation zu verklagen."}], [{"speaker": "SPEAKER_13", "timestamp": [178.7, 188.08], "sentence": " Kiew hält die Weigerung Polens, Ungarns und der Slowakei, die vorübergehenden Einfuhrverbote für ukrainisches Getreide aufzuheben, für rechtswidrig."}, {"speaker": "SPEAKER_13", "timestamp": [188.08, 191.6], "sentence": " Dieses hatte die Europäische Kommission jedoch am Freitag beschlossen."}, {"speaker": "SPEAKER_13", "timestamp": [191.6, 195.9], "sentence": " Zufällig trafen sich die EU-Landwirtschaftsminister am Montag in Brüssel."}, {"speaker": "SPEAKER_13", "timestamp": [195.9, 197.98], "sentence": " Die Frage stand im Mittelpunkt des Treffens."}, {"speaker": "SPEAKER_13", "timestamp": [197.98, 205.18], "sentence": " Für den französischen Minister bedroht die Ablehnung der drei Hauptstädte teilweise die Fundamente des europäischen Projekts."}, {"speaker": "SPEAKER_03", "timestamp": [205.18, 241.02], "sentence": " Um die ukrainischen Kriegsanstrengungen zu unterstützen, hatte die Kommission 2022 beschlossen, die Zölle auf ukrainische Getreideimporte aufzuheben und so die Exporte nach Afrika und in den Nahen Osten zu erleichtern."}, {"speaker": "SPEAKER_13", "timestamp": [241.02, 248.88], "sentence": " In den angrenzenden Mitgliedstaaten häuften sich jedoch die Lagerbestände an, was einen Preisverfall auf den lokalen Märkten zur Folge hatte."}, {"speaker": "SPEAKER_13", "timestamp": [248.88, 254.84], "sentence": " Fünf Staaten beschlossen im vergangenen Frühjahr, diese Maßnahmen der 27 einseitig auszusetzen."}, {"speaker": "SPEAKER_13", "timestamp": [254.84, 268.54], "sentence": " Die EU-Kommission schloss schließlich einen Kompromiss mit den fünf Fondören. Ein Kompromiss, der am Freitag endete, aber die politischen Schwierigkeiten nicht beruhigt hat. Die Weigerung der drei Hauptstädte ist für Deutschland schwer verständlich."}, {"speaker": "SPEAKER_12", "timestamp": [268.54, 279.12], "sentence": " Die Position der Kommission ist ja sehr klar, dass diese Schutzklauseln nicht verlängert werden."}, {"speaker": "SPEAKER_12", "timestamp": [279.12, 286.98], "sentence": " Und auch die Notwendigkeit dafür ja gar nicht besteht, denn nach unseren Informationen absorbiert der Markt das ukrainische Getreide gut."}, {"speaker": "SPEAKER_12", "timestamp": [286.98, 293.0], "sentence": " Und ich will auch nochmal sagen, Zielbestimmungsort sind die Länder, wo dringend Bedarf besteht."}, {"speaker": "SPEAKER_12", "timestamp": [293.0, 297.78], "sentence": " Da kann auch die Kommission nur mehr machen, indem die Solidarity Lanes priorisiert werden."}, {"speaker": "SPEAKER_12", "timestamp": [297.78, 301.64], "sentence": " Also ich sehe keinen Anlass dafür, dass es unilaterale Maßnahmen gibt."}, {"speaker": "SPEAKER_13", "timestamp": [301.64, 310.36], "sentence": " Um die Gemüter zu beruhigen, forderte die Kommission Kiew auf, seine Exporte zu kontrollieren, um seine europäischen Nachbarn nicht zu destabilisieren."}, {"speaker": "SPEAKER_13", "timestamp": [310.36, 320.34], "sentence": " Eine Botschaft, die nicht zu überzeugen scheint. Ungarische Landwirte gingen am Sonntag auf die Straße, um die Beschränkungen für Produkte aus der Ukraine aufrecht zu erhalten."}, {"speaker": "SPEAKER_13", "timestamp": [320.34, 328.94], "sentence": " erhalten."}], [{"speaker": "SPEAKER_05", "timestamp": [328.94, 334.44], "sentence": " Die USA und der Iran haben an diesem Montag mit einem vereinbarten Gefangenenaustausch angefangen."}, {"speaker": "SPEAKER_05", "timestamp": [334.44, 337.54], "sentence": " Der Iran hat fünf US-Staatsbürger freigelassen."}, {"speaker": "SPEAKER_05", "timestamp": [337.54, 344.54], "sentence": " Sie wurden von Teheran in die katarische Hauptstadt Doha geflogen, teilte ein hochrangiger Mitarbeiter der US-Regierung mit."}, {"speaker": "SPEAKER_05", "timestamp": [344.54, 349.82], "sentence": " Im Gegenzug werden fünf Iraner aus US-Haft entlassen und in ihre Heimat zurückkehren."}, {"speaker": "SPEAKER_09", "timestamp": [349.82, 392.24], "sentence": " Zudem werden eingefrorene iranische Vermögen freigegeben. Die USA-Frau ist in der Süden der USA-Frau. Der Behandlung der beiden anderen wurde nicht bekannt gegeben. Bei den Gefangenen, die von den USA freigelassen werden, handelt es sich um Iraner, die unter anderem wegen Umgehung der internationalen Sanktionen und Industrie-Spionage verursacht wurden."}, {"speaker": "SPEAKER_05", "timestamp": [392.24, 399.78], "sentence": " Der Gefangenenaustausch wurde seit Monaten vorbereitet. Bei den Verhandlungen haben die Golfstaaten Katar und Oman eine bedeutende Rolle gespielt."}, {"speaker": "SPEAKER_05", "timestamp": [399.78, 415.3], "sentence": " Eine Woche nach der verheerenden Flutkatastrophe in der libyschen Stadt Derna suchen die Einsatzkräfte und Bergungsmannschaften unter den Trümmern weiter nach Leichen."}], [{"speaker": "SPEAKER_05", "timestamp": [415.3, 417.8], "sentence": " Noch immer werden tausende Menschen vermisst."}, {"speaker": "SPEAKER_05", "timestamp": [417.8, 427.94], "sentence": " Die Wassermassen haben in der Küstenstadt ganze Straßenzüge zertrümmert und ins Meer gespült. Ein Überlebender erzählt, wie er und seine Familie diese dramatischen Stunden in Derna erlebt haben."}, {"speaker": "SPEAKER_10", "timestamp": [427.94, 485.24], "sentence": " Wir haben die Familien und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen und die Kirchen Die internationale Hilfe läuft langsam an. Ein französisches Team hat mit dem Errichten eines Feldkrankenhauses begonnen. Doch die Rettungsarbeiten wurden durch einen schweren Verkehrsunfall in Ostlibyen überschattet."}, {"speaker": "SPEAKER_05", "timestamp": [485.24, 490.76], "sentence": " Mindestens vier griechische Nothelfer und drei Angehörige einer libyschen Familie sind dabei ums Leben gekommen."}, {"speaker": "SPEAKER_08", "timestamp": [490.76, 505.08], "sentence": " Nach dem Besuch der EU-Kommissionspräsidentin Ursula von der Leyen auf Lampedusa und dem Versprechen schneller Hilfe aus Brüssel, will die italienische Regierung Taten sehen."}], [{"speaker": "SPEAKER_05", "timestamp": [505.08, 510.76], "sentence": " Doch an diesem Montag soll das Kabinett neue Maßnahmen zur Eindämmung irregulärer Migration auf den Weg bringen."}, {"speaker": "SPEAKER_02", "timestamp": [510.76, 528.62], "sentence": " Die ultrarechte Ministerpräsidentin Meloni fordert ein härteres Vorgehen und es sei Aufgabe der gesamten Solidarität von Europa gegen Italien. Ich halte es für ein Gesto der Verantwortung von Europa gegen sich selbst."}, {"speaker": "SPEAKER_06", "timestamp": [528.62, 548.76], "sentence": " Denn das sind die Grenzen von Italienzeitraum waren es rund 66.000. Lampedusa ist seit Tagen mit der Ankunft tausender Bootsmigranten konfrontiert."}, {"speaker": "SPEAKER_02", "timestamp": [548.76, 551.44], "sentence": " Viele wurden inzwischen nach Sizilien und aufs Festland gebracht."}, {"speaker": "SPEAKER_02", "timestamp": [551.44, 554.8], "sentence": " Trotzdem ist das Erstaufnahmelager der Insel weiter völlig überlastet."}, {"speaker": "SPEAKER_02", "timestamp": [554.8, 586.56], "sentence": " Das Sturmflutsperrwerk Marsland mit seinen gigantischen Armen wacht über den Hafen von Rotterdam. Es bietet 1,5 Millionen Menschen Schutz und schließt sich automatisch, wenn ein Anstieg des Wasserspiegels um drei Meter oder mehr erwartet wird. 25 years. We expect to be closing more often in the future of course. Originally this barrier has"}], [{"speaker": "SPEAKER_11", "timestamp": [586.56, 614.74], "sentence": " been decided for a lifetime of 100 years and already in the design we encountered about 50 centimeters of sea level rise. So it's already in the design but of course we all can't look that specifically into the future. So we expect somewhere between 2060-2090 we have to make Ein Vorteil der Niederlande befindet sich unterhalb des Meeresspiegels."}, {"speaker": "SPEAKER_02", "timestamp": [614.74, 619.34], "sentence": " Nach Angaben der UNO steigt dieser derzeit mehr als doppelt so schnell wie im vorherigen Jahrhundert."}, {"speaker": "SPEAKER_02", "timestamp": [619.34, 623.64], "sentence": " Das Sperrwerk wird einmal im Jahr getestet, was Hunderte von Menschen anlockt."}, {"speaker": "SPEAKER_02", "timestamp": [623.64, 625.1], "sentence": " Beunruhigt ist hier keiner."}, {"speaker": "SPEAKER_07", "timestamp": [625.1, 647.72], "sentence": " Auf Innovation setzten auch die Erfinder der sogenannten Floating Farm."}, {"speaker": "SPEAKER_02", "timestamp": [647.72, 652.66], "sentence": " Europas erster schwimmender Milchviehbetrieb mit 40 glücklichen Kühen."}, {"speaker": "SPEAKER_02", "timestamp": [652.66, 660.86], "sentence": " Die Ideen standen nachdem Hurricane Sandy 2012 New York heimgesucht hatte und schon nach kurzer Zeit Engpässe bei der Lebensmittelversorgung entstanden."}, {"speaker": "SPEAKER_01", "timestamp": [660.86, 684.08], "sentence": " Futsalvorzienung in der Stadt hat sehr viel mit Logistik zu tun. Die Idee breitet sich aus."}, {"speaker": "SPEAKER_02", "timestamp": [684.08, 688.6], "sentence": " Singapur und Dubai haben ihr Interesse an der Eröffnung eigener schwimmender Farmen bekundet."}]]}