{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.9], "sentence": " Krieg im Gazastreifen. Hamas meldet über 20.000 Tote."}, {"speaker": "SPEAKER_01", "timestamp": [6.9, 16.16], "sentence": " Tödliche Schießerei in Prag. Zehn Menschen erschossen, Dutzende verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [16.16, 25.34], "sentence": " Krieg in der Ukraine. Zwei Tote nach Drohnenschwärmen aus Russland."}, {"speaker": "SPEAKER_03", "timestamp": [25.34, 40.3], "sentence": " Nach Angaben der islamistischen Hamas sind seit Kriegsbeginn mindestens 20.000 PalästinenserInnen im Gazastreifen getötet worden."}], [{"speaker": "SPEAKER_03", "timestamp": [40.3, 55.0], "sentence": " Demnach wären seit dem Terrorangriff vom 7. Oktober, abgesehen von der siebentägigen Feuerpause, jeden Tag knapp 300 Menschen in der Region ums Leben gekommen. Unter den Toten seien 8000 Minderjährige und 6200 Frauen."}, {"speaker": "SPEAKER_03", "timestamp": [55.0, 70.4], "sentence": " Am Donnerstagmorgen wird der UN-Sicherheitsrat voraussichtlich erneut über eine Resolution zur Linderung der humanitären Not im Gazastreifen abstimmen. Bisher hatte sich die USA stets gegen die Resolution, die Forderungen nach einem Waffenstillstand beinhaltet, gestellt."}, {"speaker": "SPEAKER_03", "timestamp": [70.4, 75.88], "sentence": " Bis zur Abstimmung soll der Text nun angepasst werden, um ein erneutes Veto zu verhindern."}, {"speaker": "SPEAKER_03", "timestamp": [75.88, 83.42], "sentence": " Das israelische Militär hat verkündet, neue Erkenntnisse zum Tunnelsystem der Hamas im nördlichen Gazastreifen gemacht zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [83.42, 87.9], "sentence": " Der Palästina-Platz im Zentrum der Stadt Gaza spielte eine zentrale Rolle."}, {"speaker": "SPEAKER_03", "timestamp": [87.9, 92.12], "sentence": " Von dort seien Büros und Wohnungen der Hamas-Führung erreichbar gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [92.12, 118.34], "sentence": " Ministerpräsident Netanyahu schließt ein baldiges Ende der Militäroffensive derweil weiter aus. Die Hilfsorganisation Ärzte ohne Grenzen kritisiert die Einschränkung von Hilfslieferungen in den Gazastreifen durch Israel."}, {"speaker": "SPEAKER_03", "timestamp": [118.34, 128.94], "sentence": " Die WHO warnt, dass Krankheit, Hunger und ein Mangel an Hygiene und sanitären Anlagen die ohnehin verheerende Situation der Menschen in der Region weiter verschlechtern."}, {"speaker": "SPEAKER_01", "timestamp": [128.94, 140.68], "sentence": " Bei einer Schießerei im Zentrum von Prag sind nach Angaben der tschechischen Polizei zehn Menschen getötet und Dutzende verletzt worden."}, {"speaker": "SPEAKER_01", "timestamp": [140.68, 148.06], "sentence": " Auch der Schütze sei tot, wie eine Sprecherin des Rettungsdienstes nach Angaben einer tschechischen Nachrichtenagentur mitteilte."}, {"speaker": "SPEAKER_01", "timestamp": [148.06, 157.38], "sentence": " Die Hintergründe sind noch unklar. Der Vorfall soll an der Philosophischen Fakultät der Karls-Universität stattgefunden haben."}, {"speaker": "SPEAKER_01", "timestamp": [157.38, 164.18], "sentence": " Die Polizei rief die Menschen dazu auf, ihre Häuser nicht zu verlassen und die Gegend so weit es geht zu meiden."}, {"speaker": "SPEAKER_01", "timestamp": [164.18, 167.9], "sentence": " auf, ihre Häuser nicht zu verlassen und die Gegend so weit es geht zu meiden."}], [{"speaker": "SPEAKER_09", "timestamp": [167.9, 181.28], "sentence": " Die Finanzminister der Europäischen Union haben am Mittwoch eine Einigung über die Reform der Haushaltsregeln für Defizit und Verschuldung erzielt. Ziel ist es, sicherzustellen, dass die öffentlichen Finanzen saniert werden können, ohne Investitionen zu gefährden."}, {"speaker": "SPEAKER_09", "timestamp": [181.28, 185.98], "sentence": " Es waren lange und schwierige Verhandlungen zwischen den 27 EU-Finanzministern."}, {"speaker": "SPEAKER_02", "timestamp": [185.98, 215.96], "sentence": " Sie fanden im Bewusstsein stand, dass ohne eine Einigung die komplexen und unflexiblen Regeln des Stabilitätspakts, die wegen Covid und der Energiekrise ausgesetzt wurden, nächstes Jahr wieder gelten würden. Las reglas son más creíbles y más realistas porque responden a la realidad del mundo post-pandemia y la realidad de que ha habido un incremento muy significativo de los niveles de déficit y las ratios de deuda de todos los Estados miembros."}, {"speaker": "SPEAKER_09", "timestamp": [215.96, 220.52], "sentence": " El despliegue fue posible apenas después de que Alemania y Francia encontraron un camino medio."}, {"speaker": "SPEAKER_00", "timestamp": [220.52, 269.0], "sentence": " La unión anual de decenas de años y casi muchas, si no todas, de Alemania, Mittelweg gefunden hatten. Die erziehende vorläufige Einigung umfasst viele, wenn auch nicht alle Hauptforderungen Deutschlands, das mit seiner sparsamen Einstellung über mehr Verbündete als Frankreich und damit über eine stärkere Verhandlungsposition verfügte. Der vorliegende Text sieht nun vor, dass die Mitgliedstaaten ihren eigenen Anpassungspfad über einen Zeitraum von mindestens vier Jahren vorlegen, um die Tragfähigkeit ihrer Schulden zu gewährleisten. Und er führt eine Reihe von numerischen Sicherheitsvorkehrungen ein, von denen eine auf dem Schuldenstand und eine andere auf dem Defizit basiert. die zahlreichen numerischen Anforderungen, die es nicht ermöglicht, dass nur die Wachstums-Sustainabilität der einzige Fokus sein sollte."}, {"speaker": "SPEAKER_00", "timestamp": [269.0, 275.0], "sentence": " Aber einige dieser einfachen numerischen Regeln müssen auch erfüllt werden."}, {"speaker": "SPEAKER_00", "timestamp": [275.0, 281.0], "sentence": " Aber insgesamt ist das neue Set der Regeln ein Verbesserung gegenüber den existierenden Regeln."}, {"speaker": "SPEAKER_09", "timestamp": [281.0, 289.66], "sentence": " Dem Experten zufolge besteht eine große Schwäche der neuen Fiskalvorschriften darin, dass sie keinen Raum für grüne und digitale Investitionen bieten."}, {"speaker": "SPEAKER_00", "timestamp": [289.66, 315.16], "sentence": " Aber gerade die grünen Investen Investitionsprozess von etwa 0,5% oder 0,5% des GDP in den kommenden Jahren erhöhen."}, {"speaker": "SPEAKER_00", "timestamp": [315.16, 329.88], "sentence": " Aber leider machen die neuen Regeln keine Erlebnisse für grünen Investitionen. Dagegen könnten die EU-Länder, die mehr für die Verteidigung ausgeben müssen, vom gefürchteten Defizitverfahren ausgenommen werden."}, {"speaker": "SPEAKER_09", "timestamp": [329.88, 343.38], "sentence": " Der französische Präsident Emmanuel Macron hat das neue Einwanderungsgesetz gegen Kritik verteidigt."}], [{"speaker": "SPEAKER_06", "timestamp": [343.38, 344.22], "sentence": " a défini le nouveau loi d'entrée contre la critique."}, {"speaker": "SPEAKER_03", "timestamp": [344.22, 353.28], "sentence": " Le loi qui a été défendue, le jour où le Conseil des Républicains a été pressé par la Parti Oppositive, a été déclaré une décision très étroite du Parlement."}, {"speaker": "SPEAKER_05", "timestamp": [353.28, 358.48], "sentence": " Cette loi, je le disais, c'est pour moi le bouclier qui nous manquait."}, {"speaker": "SPEAKER_00", "timestamp": [358.48, 377.76], "sentence": " Et cette loi, il faut la regarder d'ailleurs avec son complément européen, qui est les décisions qui ont été prises ce matin par l'Europe, qui nous permettent de mieux protéger les frontières européennes, mieux enregistrer, améliorer la coopération entre nos polices, et permettre de raccompagner beaucoup plus rapidement et simplement les gens."}, {"speaker": "SPEAKER_03", "timestamp": [377.76, 382.2], "sentence": " Le loi a été annulé avec 349 voix à 186 voix."}, {"speaker": "SPEAKER_01", "timestamp": [382.2, 407.76], "sentence": " Il y a eu aussi des critiques, car le loi a été annulé seulement avec les voix des zu 186 Stimmen verabschiedet. Kritik gab es auch, weil das Gesetz nur mithilfe der Stimmen der rechtsnationalen Rassemblement National bestätigt werden konnte. Macrons Regierung wird eine Annäherung an die Partei von Marine Le Pen vorgeworfen. Auch inhaltlich. Auf den Straßen Frankreichs machten Protestierende ihrem Unmut über das neue Gesetz luft. Ich habe das Gefühl, dass wir Rassismus verbreiten. Ich denke, dass die Migration ein Land erweitert."}, {"speaker": "SPEAKER_05", "timestamp": [407.76, 409.76], "sentence": " Ein 3 ist ein 3."}, {"speaker": "SPEAKER_01", "timestamp": [409.76, 410.76], "sentence": " Okay."}, {"speaker": "SPEAKER_05", "timestamp": [410.76, 416.6], "sentence": " Bevor das Gesetz in Kraft tritt, will Macron es dem Verfassungsrat zur Prüfung vorlegen."}, {"speaker": "SPEAKER_01", "timestamp": [416.6, 419.54], "sentence": " Einige Punkte könnten gegen die Verfassung verstoßen."}, {"speaker": "SPEAKER_03", "timestamp": [419.54, 425.94], "sentence": " Unter Umständen müssen Passagen nachgebessert werden."}, {"speaker": "SPEAKER_01", "timestamp": [425.94, 432.36], "sentence": " Russland hat mit 35 iranischen Schahel-Thronen verschiedene ukrainische Städte angegriffen."}], [{"speaker": "SPEAKER_01", "timestamp": [432.36, 437.38], "sentence": " Nach Angaben der ukrainischen Luftwaffe konnten 34 davon abgewährt werden."}, {"speaker": "SPEAKER_01", "timestamp": [437.38, 441.68], "sentence": " Infolge der Angriffe wurde ein Lagerhaus in Kiew in Brand gesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [441.68, 447.04], "sentence": " In der Südukraine wurden außerdem zwei Frauen getötet, ein Mann wurde verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [447.04, 451.28], "sentence": " Russland feuert nun so gut wie jede Nacht Schahedrohnen auf die Ukraine ab."}, {"speaker": "SPEAKER_01", "timestamp": [451.28, 457.9], "sentence": " Kiew bekam 150 Millionen Euro von der EU, um die zerstörten Städte wieder herzustellen."}, {"speaker": "SPEAKER_01", "timestamp": [457.9, 467.78], "sentence": " Bei der Bodenoffensive erringt Russland nun seit zwei Monaten Geländegewinne, wie das ukrainische Militär bestätigte. Das Nachbarland ist der Ukraine in Truppenstärke weit überlegen."}, {"speaker": "SPEAKER_01", "timestamp": [467.78, 470.9], "sentence": " Die Ukraine braucht deshalb dringend mehr Soldaten."}, {"speaker": "SPEAKER_01", "timestamp": [470.9, 482.04], "sentence": " Laut Medienberichten will der neue ukrainische Verteidigungsminister Rustem Umiyarov ukrainische Männer im wehrfähigen Alter, die in Deutschland oder anderen Ländern wohnen, in die ukrainische Armee holen."}, {"speaker": "SPEAKER_01", "timestamp": [482.04, 486.8], "sentence": " Wollen die Männer der Aufforderung nicht nachkommen, müssen sie mit Sanktionen rechnen."}, {"speaker": "SPEAKER_01", "timestamp": [486.8, 493.88], "sentence": " Trotz Ausreiseverbotes sind seit Kriegsbeginn viele ukrainische Männer vor einer möglichen Einberufung ins Ausland geflüchtet."}, {"speaker": "SPEAKER_09", "timestamp": [493.88, 503.28], "sentence": " Die Europäische Kommission hat drei große Porno-Webseiten als sehr große Online-Plattformen eingestuft"}], [{"speaker": "SPEAKER_09", "timestamp": [503.28, 509.02], "sentence": " und verlangt, dass sie nun mehr Maßnahmen zur Löschung illegaler Inhalte und zur Achtung der Menschenrechte ergreifen."}, {"speaker": "SPEAKER_09", "timestamp": [509.02, 550.36], "sentence": " Laut der Kommission haben Pornhub, StripChat und Xvideos mehr als 45 Millionen europäische Nutzer und müssen damit die höchsten Standards erfüllen. Die Entscheidung folgt der Verabschiedung des Gesetzes über digitale Dienste, ein Meilenstein der EU-Gesetzgebung zur Regulierung von Online-Inhalten."}, {"speaker": "SPEAKER_09", "timestamp": [550.36, 559.76], "sentence": " Die Verordnung tritt am 17. Februar in Kraft und die betroffenen Pornoseiten müssen nun bis April die höchsten Standards in Bezug auf die Entfernung von illegalen Inhalten einhalten."}, {"speaker": "SPEAKER_09", "timestamp": [559.76, 564.32], "sentence": " Euronews hat sich an die von der Entscheidung betroffenen Plattformen gewandt."}, {"speaker": "SPEAKER_09", "timestamp": [564.32, 569.96], "sentence": " Eine von ihnen, Pornhub, antwortete uns und stellte die Methodik der Europäischen Kommission in Frage."}, {"speaker": "SPEAKER_09", "timestamp": [569.96, 578.84], "sentence": " Sie sagen, dass Pornhub nur 33 Millionen durchschnittliche monatliche Besucher in der EU hat und somit die EU-Schwelle nicht erreicht."}, {"speaker": "SPEAKER_09", "timestamp": [578.84, 584.42], "sentence": " Zuvor hatte die Kommission bereits 19 Webseiten zu sehr großen Online-Plattformen erklärt."}, {"speaker": "SPEAKER_09", "timestamp": [584.42, 588.36], "sentence": " Darunter Facebook, Google, YouTube und X, vormals Twitter."}, {"speaker": "SPEAKER_09", "timestamp": [588.36, 592.92], "sentence": " Sie alle müssen nun verschärfte Standards zum Schutz der Nutzer einhalten."}, {"speaker": "SPEAKER_09", "timestamp": [592.92, 609.34], "sentence": " Die bosnische Hauptstadt Sarajevo ist seit Anfang Dezember zeitweise in einen giftigen Dunst gehüllt."}], [{"speaker": "SPEAKER_06", "timestamp": [609.34, 630.46], "sentence": " Die Luftqualität ist so schlecht, dass sie zwei Tage in Folge den ersten Platz auf einer Listeete am Mittwoch den Luftqualitätsindex von Sarajevo mit 301, was der Kategorie sehr ungesund entspricht."}, {"speaker": "SPEAKER_06", "timestamp": [630.46, 635.82], "sentence": " Auf dem zweiten Platz liegt die indische Stadt Calcutta mit einem Index von 239."}, {"speaker": "SPEAKER_06", "timestamp": [635.82, 667.92], "sentence": " Das Problem ist nicht neu. Die Proteste der Anwohner reichen bis ins Jahr 2020 zurück. Damals erklärten Experten, die Luftverschmutzung auf dem Balkan sei zum Teil auf den Einsatz von Kohlekraftwerken und alten Autos zurückzuführen. Seitdem haben sich die Behörden von Sarajevo verpflichtet, die Stadt bis 2035 kohlenstofffrei zu machen. Doch die Lebenshaltungskosten zwingen die Menschen dazu, weiterhin mit billigeren festen Brennstoffen zu heizen und es gibt kein Geld für den Kauf neuer Autos."}, {"speaker": "SPEAKER_08", "timestamp": [667.92, 684.38], "sentence": " Die Probleme verursachen jede Maske und gehen in die Blutbarriere."}, {"speaker": "SPEAKER_08", "timestamp": [684.38, 686.96], "sentence": " Sie verursachen die Blutbarriere und gehen in den Körperschmieden."}, {"speaker": "SPEAKER_06", "timestamp": [686.96, null], "sentence": " Also hatten wir keine Maske."}]]}