{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 86.0}, {"start_time": 86.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.04], "sentence": " Treffen der Med-9-Staaten auf Malta. Wenig Fortkommen beim Streitpunkt Einwanderung."}, {"speaker": "SPEAKER_04", "timestamp": [7.04, 16.58], "sentence": " Auszug aus Bergkarabach. 70 Prozent der Bevölkerung hat das Gebiet bereits verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [16.58, 34.08], "sentence": " Acht europäische Mittelmeeranrainerstaaten und Portugal sowie die Europäische Kommission und der Rat waren auf Malta beim Treffen der Gruppe MED9 vertreten."}], [{"speaker": "SPEAKER_04", "timestamp": [34.08, 50.68], "sentence": " Großen Fortschritt beim wichtigsten Tagesordnungspunkt, dem Umgang mit illegaler Einwanderung über das Mittelmeer, gab es nicht zu verzeichnen. Bereits im Vorwege des Gipfels hatten sich die Regierungen Frankreichs und Italiens in dieser Frage zumindest auf eine gemeinsame Sichtweise verständigt."}, {"speaker": "SPEAKER_00", "timestamp": [50.68, 67.74], "sentence": " Ich spreche nicht von der Beziehung, weil ich das jetzt für Assodato gebe."}, {"speaker": "SPEAKER_04", "timestamp": [67.74, 72.36], "sentence": " Auf Malta sprach Meloni erneut mit dem französischen Präsidenten Emmanuel Macron."}, {"speaker": "SPEAKER_04", "timestamp": [72.36, 77.4], "sentence": " Auch EU-Kommissionspräsidentin Ursula von der Leyen nahm an der Unterredung teil."}, {"speaker": "SPEAKER_04", "timestamp": [77.4, 88.38], "sentence": " Die Fortsetzung folgt bei der informellen Tagung des Europäischen Rates am kommenden Freitag in Granada."}], [{"speaker": "SPEAKER_05", "timestamp": [88.38, 110.44], "sentence": " Am ersten Jahrestag der Annexion von vier ukrainischen Gebieten hat Kreml-Chef Wladimir Putin getötete russische Soldaten geehrt. Er legte dabei auch eine Schweigeminute ein für ehemalige Häftlinge, die aus dem Straflager entlassen worden waren, um gegen das Nachbarland zu kämpfen und dort getötet worden waren."}, {"speaker": "SPEAKER_05", "timestamp": [110.44, 116.32], "sentence": " Durch ihren Einsatz im Krieg hätten sie ihre Verbrechen gesühnt, sagte der Kreml-Chef."}, {"speaker": "SPEAKER_06", "timestamp": [116.32, 133.2], "sentence": " Sie haben die Leben der Welt verdient. Sie haben ihre Schuld in vollem Wunschostet. Das ist das Erste. Das Zweite ist, dass wir alles tun, um ihren Blüten zu helfen. Ohne Worte."}, {"speaker": "SPEAKER_05", "timestamp": [133.2, 154.3], "sentence": " Unterdessen haben in der ukrainischen Hauptstadt Kiew 82 junge Männer den Abschluss der Militärakademie gefeiert. Bei der Feier wurde auch der ehemaligen Schüler gedacht, die bereits im Kampf gegen Russland gefallen sind."}, {"speaker": "SPEAKER_05", "timestamp": [154.3, 166.6], "sentence": " Mehr als 70 Prozent der Bevölkerung von Bergkarabach ist geflohen."}], [{"speaker": "SPEAKER_04", "timestamp": [166.6, 171.72], "sentence": " Armenien hat bisher amtlichen Angaben nach fast 85.000 Menschen aufgenommen."}, {"speaker": "SPEAKER_04", "timestamp": [171.72, 179.48], "sentence": " Die Vereinten Nationen riefen dazu auf, alle Mittel bereitzustellen, um den Schutz der Menschen zu gewährleisten und um ihre Rechte zu wahren."}, {"speaker": "SPEAKER_03", "timestamp": [179.48, 207.38], "sentence": " Die Weltgesundheitsorganisation warnt vor schwerwiegenden Folgen. Hier werden wir versuchen, zusätzliche Supplies zu bringen. Aber es gibt auch medien- und langfristige Bedürfnisse."}, {"speaker": "SPEAKER_03", "timestamp": [207.38, 210.96], "sentence": " Dies betrifft Ambulanz und Ambulanz-Support."}, {"speaker": "SPEAKER_04", "timestamp": [210.96, 226.18], "sentence": " Einige der Flüchtlinge berichten, in Windeseile das Weite gesucht zu haben. Ich habe mich nicht mehr mit dem Hausverband verabschiedet. Ich habe mich mit dem Hausverband verabschiedet."}, {"speaker": "SPEAKER_01", "timestamp": [226.18, 228.5], "sentence": " Ich habe mich nicht mehr mit dem Hausverband verabschiedet."}, {"speaker": "SPEAKER_02", "timestamp": [228.5, 231.12], "sentence": " Ich habe mich nicht mehr mit dem Hausverband verabschiedet."}, {"speaker": "SPEAKER_02", "timestamp": [231.12, 232.96], "sentence": " Ich habe mich nicht mehr mit dem Hausverband verabschiedet."}, {"speaker": "SPEAKER_02", "timestamp": [232.96, 235.96], "sentence": " Ich habe mich nicht mehr mit dem Hausverband verabschiedet."}, {"speaker": "SPEAKER_02", "timestamp": [235.96, 238.82], "sentence": " Ich habe mich nicht mehr mit dem Hausverband verabschiedet."}, {"speaker": "SPEAKER_02", "timestamp": [238.82, 247.08], "sentence": " Ich habe mich nicht mehr mit dem Hausverband verabschiedet. Rund 30 Prozent der Flüchtlinge sind minderjährig."}, {"speaker": "SPEAKER_04", "timestamp": [247.08, 252.8], "sentence": " Viele der Kinder und Jugendlichen sind laut UNICEF von ihren Familien getrennt."}, {"speaker": "SPEAKER_05", "timestamp": [252.8, 264.6], "sentence": " Im Fall des Bekannten an die 200 Jahre alten Bergahorns in Nordengland, der illegal gefällt wurde,"}], [{"speaker": "SPEAKER_05", "timestamp": [264.6, 288.22], "sentence": " ist der verdächtige 16-Jährige auf Kaution freigelassen worden. Der Jugendliche war tags zuvor wegen des Verdachts auf Vandalismus festgenommen worden, nachdem der aus dem Film Robin Hood bekannte Baum über Nacht gefällt worden war. Die Ermittlungen dauern an. Der Vorfall hatte über Großbritannien hinaus große Betroffenheit ausgelöst."}]]}