{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.96], "sentence": " Wer kontrolliert Solidar? Weiter schwere Kämpfe im Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [5.96, 17.12], "sentence": " Bei einem Treffen in Lviv, Polen kündigt Lieferung von Leopardpanzern an die Ukraine an."}, {"speaker": "SPEAKER_05", "timestamp": [17.12, 27.26], "sentence": " Serbien will verhindern, dass das Kosovo in große Organisationen aufgenommen wird und bekam dafür nun weitere Unterstützung."}, {"speaker": "SPEAKER_02", "timestamp": [27.26, 35.02], "sentence": " Im Donbass sind die Städte Bachmut und Solidar weiter schwer umkämpft."}], [{"speaker": "SPEAKER_02", "timestamp": [35.02, 41.16], "sentence": " Unklar ist, ob Solidar, wie am Dienstag behauptet, von der russischen Söldnertruppe Wagner eingenommen wurde."}, {"speaker": "SPEAKER_02", "timestamp": [41.16, 60.62], "sentence": " Die russische Militärführung schwieg dazu, der ukrainische Generalstab hatte die russischen Berichte über die Eroberung dementiert. Die Kämpfe dauern an, hieß es in einer Mitteilung. Der ukrainische Grenzschutz veröffentlichte Bilder, die zeigen sollen, wie die ukrainische Armee einen Vormarsch russischer Streitkräfte in der Stadt stoppt."}, {"speaker": "SPEAKER_02", "timestamp": [60.62, 70.68], "sentence": " Solidar und das benachbarte Bachmuth sind für Moskau als Teil des ukrainischen Verteidigungswalls von strategischer Bedeutung für die Eroberung des gesamten Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [70.68, 78.72], "sentence": " Seit mehr als fünf Monaten liegt Bachmut unter ständigem russischem Beschuss. Die Stadt liegt in Trümmern."}, {"speaker": "SPEAKER_02", "timestamp": [78.72, 85.46], "sentence": " Früher lebten hier rund 70.000 Menschen. Heute sind nur noch etwa 10 Prozent der Bevölkerung übrig."}, {"speaker": "SPEAKER_04", "timestamp": [85.46, 95.44], "sentence": " Unsere Aufgabe ist, sowohl die Nacht als auch den Tag zu überleben. So sehe ich das."}, {"speaker": "SPEAKER_04", "timestamp": [95.44, 98.84], "sentence": " Und natürlich wäre es schön, tagsüber zu kochen und etwas zu essen."}, {"speaker": "SPEAKER_04", "timestamp": [98.84, 110.76], "sentence": " Die Stadt hält sich immer noch, Gott sei Dank. Bachmut ist eine Festung."}, {"speaker": "SPEAKER_02", "timestamp": [110.76, 120.48], "sentence": " Auch wenn unklar ist, welche Seite im Kampf um Bachmut und Soledad erfolgreicher ist, Verluste haben beide Seiten zu verzeichnen."}], [{"speaker": "SPEAKER_04", "timestamp": [120.48, 126.2], "sentence": " In der Debatte um die Lieferung von Kampfpanzern an die Ukraine macht Warschau weiter Druck."}, {"speaker": "SPEAKER_04", "timestamp": [126.2, 137.66], "sentence": " Polens Präsident Andrzej Duda ist an diesem Mittwoch mit seinem ukrainischen Amtskollegen Volodymyr Zelensky sowie dem litauischen Präsidenten Gitanas Nausede in der westukrainischen Stadt Lviv zusammengekommen."}, {"speaker": "SPEAKER_04", "timestamp": [137.66, 146.94], "sentence": " Dort erklärte Duda, sein Land wolle den Ukrainern Leopard-Panzer für eine Kompanie überlassen, was in diesem Zusammenhang 14 Kampfpanzer bedeutet."}, {"speaker": "SPEAKER_04", "timestamp": [146.94, 154.52], "sentence": " Auch Litauens Präsident kündigte an, das Flugabwehrsystem Zenit samt notwendiger Munition an die Ukraine zu liefern."}, {"speaker": "SPEAKER_04", "timestamp": [154.52, 164.94], "sentence": " Unterdessen gehen in westlichen Hauptstädten die Debatten weiter, ob und in welchem Maß moderne Kampfpanzer an die Ukraine geliefert werden sollen, bisher allerdings ohne konkrete Zusagen."}, {"speaker": "SPEAKER_04", "timestamp": [164.94, 165.4], "sentence": " Kampfpanzer an die Ukraine geliefert werden sollen, bisher allerdings ohne konkrete Zusagen."}, {"speaker": "SPEAKER_04", "timestamp": [165.4, 184.52], "sentence": " Ebenfalls in Lviv traf sich Zelensky mit den Verantwortlichen der ukrainischen Bezirke, die an Belarus grenzen. Der ukrainische Präsident sagte, die Grenzregionen müssten auf einen Angriff von Belarus aus vorbereitet sein. Am Anfang des Krieges hat Russland seinen engen Verbündeten Belarus als Aufmarschgebiet genutzt und von dort die Hauptstadt Kiew angegriffen."}, {"speaker": "SPEAKER_04", "timestamp": [184.52, 192.42], "sentence": " Das russische Verteidigungsministerium veröffentlichte kürzlich Bilder von gemeinsamen Militärmanövern von russischen und belarussischen Truppen."}, {"speaker": "SPEAKER_03", "timestamp": [192.42, 201.7], "sentence": " Noch gibt es keinen entscheidenden Durchbruch bei der angestrebten Räumung des Protestdorfes Lützerath."}, {"speaker": "SPEAKER_03", "timestamp": [201.7, 204.16], "sentence": " Die Polizeiaktion schreitet aber voran."}, {"speaker": "SPEAKER_03", "timestamp": [204.16, 225.34], "sentence": " protestdorfes lützerath die polizeiaktion schreitet aber voran die beamten drangen vor ort in einen besetzten bauernhof ein und führten mehrere aktivistinnen und aktivisten von dem gelände größere auseinandersetzungen zwischen den protestierenden und der polizei blieben zunächst auch am zweiten tag des grußeinsatzes aus den verbleibenden demonstrierenden macht nach eigenen angaben unter anderem das schlechte wetter zu schaffen."}, {"speaker": "SPEAKER_03", "timestamp": [225.34, 228.68], "sentence": " In den geräumten Bereichen sollen Abrissbagger anrücken."}, {"speaker": "SPEAKER_03", "timestamp": [228.68, 235.68], "sentence": " Einen genauen Zeitpunkt für den sogenannten geordneten Rückbau nannte der Energiekonzern RWE noch nicht."}, {"speaker": "SPEAKER_05", "timestamp": [235.68, 242.08], "sentence": " Mittlerweile steht rund um das Areal ein Doppelzaun."}], [{"speaker": "SPEAKER_00", "timestamp": [242.08, 251.18], "sentence": " Serbien hat mit seinen Plänen den Zugang des Kosovo zu internationalen und europäischen Organisationen zu verhindern, Unterstützung aus Ungarn erhalten."}, {"speaker": "SPEAKER_05", "timestamp": [251.18, 270.64], "sentence": " Der serbische Außenminister Ivica Dacic wurde in Budapest von seinem ungarischen Amtskollegen Peter Sciato empfangen, der die Spannungen zwischen Serbienppen das Kosovo vorzeitig aufnehmen würden, dann wäre die Suche nach einem Kompromiss gefährdet."}, {"speaker": "SPEAKER_01", "timestamp": [270.64, 276.96], "sentence": " Deshalb wird die Regierung mit Nein stimmen, wenn über die Aufnahme des Kosovo in den Europarat entschieden wird."}, {"speaker": "SPEAKER_05", "timestamp": [276.96, 284.7], "sentence": " Deshalb wird Magyarország nicht wählen, wenn es um die Wahl der Kosovo-Europa-Tanatschaft geht."}, {"speaker": "SPEAKER_01", "timestamp": [284.7, 291.98], "sentence": " Ich würde mich nicht überraschen, wenn die Wahl der Kosovo-Europa-Tanatschef-Fraktion in Bezug auf die Kosovo-Europa-Tanatschef-Fraktion kommt. Die vorübergehende Entspannung zwischen beiden Ländern wurde in der vergangenen Woche von der EU und den USA vermittelt."}, {"speaker": "SPEAKER_05", "timestamp": [291.98, 296.56], "sentence": " Serbien entfernte daraufhin selbst errichtete Barrikaden im Norden des Kosovo."}, {"speaker": "SPEAKER_00", "timestamp": [296.56, 338.32], "sentence": " Dennoch scheint eine Einigung über die Rechte der serbischen ethnischen Minderheit im Kosovo weit entfernt, ebenso über die Aufnahme des Landes in große Organisationen, vor allem der EU. Der stellvertretende kosovarische Ministerpräsident Besnik Bislimi sagte, Serbien habe Briefe an fünf EU-Länder geschickt, mit der Bitte, den Antrag des Kosovo auf eine Mitgliedschaft abzulehnen. Serbien verletzt damit bestehende Abkommen, so Bislimi. Das Abkommen sieht vor, dass das Kosovo die serbischen Gemeinden im Norden anerkennt. Außerdem darf Belgrad keine Lobbyarbeit gegen die Mitgliedschaft des Kosovo in der EU, der UNO und dem Europarat betreiben. In Brasilien gehen die Ermittlungen nach dem"}], [{"speaker": "SPEAKER_02", "timestamp": [338.32, 348.1], "sentence": " Sturm auf das Regierungsviertel weiter. Die Hauptstadt Brasilia ist Tatort. Die Polizei stellt immer noch Beweise sicher, um die Verantwortlichen zur Rechenschaft zu ziehen."}, {"speaker": "SPEAKER_02", "timestamp": [348.1, 356.8], "sentence": " Über 90 Prozent der Brasilianer verurteilen den Angriff radikaler Anhänger des früheren brasilianischen Präsidenten Jair Bolsonaro."}, {"speaker": "SPEAKER_02", "timestamp": [356.8, 367.76], "sentence": " Es war ein sehr konkreter Angriff, ein Akt des Vandalismus. Wirklich Wahnsinn, nur weil ihnen die Wahlergebnisse nicht passen."}, {"speaker": "SPEAKER_00", "timestamp": [367.76, 373.22], "sentence": " Ich mochte die von 2018 auch nicht, habe aber nichts deswegen zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [373.22, 384.06], "sentence": " Am Sonntag hatten Bolsonaro-Anhänger den Kongress, den Regierungssitz und den obersten Gerichtshof in Brasilia gestürmt."}, {"speaker": "SPEAKER_00", "timestamp": [384.06, 388.22], "sentence": " Erst nach Stunden bekamen Sicherheitskräfte die Lage wieder in den Griff."}, {"speaker": "SPEAKER_00", "timestamp": [388.22, 394.08], "sentence": " Bolsonaros Nachfolger Lula warf dem Ex-Präsidenten vor, seine Anhänger aufgestachelt zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [394.08, 398.6], "sentence": " Manche sind skeptisch gegenüber den Zitat-Lügen der Mainstream-Medien."}, {"speaker": "SPEAKER_01", "timestamp": [398.6, 407.66], "sentence": " Auch mit Lula in der Regierung gab es immer solche Demonstrationen der Landlosenbewegung und der indigenen Demonstranten, wo sie alles kaputt gemacht haben."}, {"speaker": "SPEAKER_01", "timestamp": [407.66, 411.52], "sentence": " Jetzt nennen sie das auf einmal antidemokratisch und terroristisch."}, {"speaker": "SPEAKER_00", "timestamp": [411.52, 415.46], "sentence": " Damals waren das also auch Terroristen. Warum hat sie damals niemand so genannt?"}, {"speaker": "SPEAKER_01", "timestamp": [415.46, 418.84], "sentence": " Und damals wurde niemand eingesperrt. Es gab keine Ermittlungen."}, {"speaker": "SPEAKER_02", "timestamp": [418.84, 426.42], "sentence": " Insgesamt 1500 Personen wurden festgenommen. viele sind weiter in Polizei gewahrsam."}, {"speaker": "SPEAKER_02", "timestamp": [426.42, 430.9], "sentence": " Die Behörden haben fünf Tage Zeit, um sie mit Beweisen zu belasten."}, {"speaker": "SPEAKER_02", "timestamp": [430.9, 438.36], "sentence": " Allein in der Abgeordnetenkammer haben die Angreifer mindestens Schäden in Höhe von über 500.000 Euro angerichtet."}, {"speaker": "SPEAKER_02", "timestamp": [438.36, 444.86], "sentence": " Was sich aber lediglich auf zerstörte Möbel, Fensterscheiben und Computer bezieht, Schäden, die ersetzt werden könnten."}, {"speaker": "SPEAKER_02", "timestamp": [444.86, 449.76], "sentence": " Der Wert der zerstörten und gestohlenen Kunstwerke hingegen sei noch nicht abschätzbar."}, {"speaker": "SPEAKER_00", "timestamp": [449.76, 456.52], "sentence": " Die Demokratie toleriert alles, außer Handlungen, die zum Ziel haben, sie zu zerstören."}, {"speaker": "SPEAKER_00", "timestamp": [456.52, 461.94], "sentence": " Wenn wir nicht energisch gegen diejenigen vorgehen, die die Demokratie verletzen wollen, werden wir sie verlieren."}, {"speaker": "SPEAKER_03", "timestamp": [461.94, 468.86], "sentence": " Die Verantwortlichen müssen hinter Gitter gebracht werden und diejenigen, die politisch agiert haben, müssen ihre Mandate verlieren."}, {"speaker": "SPEAKER_00", "timestamp": [468.86, 476.18], "sentence": " Und aus Sicht der zivilrechtlichen Verantwortung müssen sie den Schaden aus eigener Tasche bezahlen, der dem öffentlichen Erbe zugefügt wurde."}, {"speaker": "SPEAKER_00", "timestamp": [476.18, 485.88], "sentence": " Die Sicherheitsmaßnahmen in der Hauptstadt Brasilia wurden nochmals verschärft."}, {"speaker": "SPEAKER_02", "timestamp": [485.88, 496.34], "sentence": " Denn Bolsonaro-Anhänger haben schon wieder zu einer, Zitat, Megademonstration zur Wiedererlangung der Macht in allen Landeshauptstädten Brasiliens aufgerufen."}, {"speaker": "SPEAKER_03", "timestamp": [496.34, 504.5], "sentence": " TikTok steht unter Druck, wieder einmal und diesmal in Europa."}], [{"speaker": "SPEAKER_00", "timestamp": [504.5, 505.1], "sentence": " TikTok steht unter Druck, wieder einmal und diesmal in Europa."}, {"speaker": "SPEAKER_00", "timestamp": [505.1, 515.5], "sentence": " Der CEO des Social Media Unternehmens traf sich mit einer Reihe von Politikern der Europäischen Kommission, um über die wachsende Kritik an der Plattform wegen Datenschutz und Überwachung zu sprechen."}, {"speaker": "SPEAKER_03", "timestamp": [515.5, 530.24], "sentence": " Nach dem Treffen twitterte die Vizepräsidentin der Europäischen Kommission, Vera Jourova, Ich setze darauf, dass TikTok seinen Verpflichtungen in vollem Umfang nachkommt, um EU-Recht einzuhalten und das Vertrauen der europäischen Regulierungsbehörden zurückzugewinnen."}, {"speaker": "SPEAKER_03", "timestamp": [530.24, 539.28], "sentence": " Es darf keinen Zweifel daran geben, dass die Daten der Nutzer in Europa sicher sind und nicht dem illegalen Zugriff von Behörden aus Drittstaaten ausgesetzt sind."}, {"speaker": "SPEAKER_00", "timestamp": [539.28, 543.64], "sentence": " Vor allem in den USA steht TikTok seit Monaten unter politischem Druck."}, {"speaker": "SPEAKER_03", "timestamp": [543.64, 548.7], "sentence": " Einige amerikanische Gesetzgeber haben die App sogar mit digitalem Fentanyl verglichen."}, {"speaker": "SPEAKER_03", "timestamp": [548.7, 551.54], "sentence": " TikTok ist vor allem bei jungen Leuten beliebt."}, {"speaker": "SPEAKER_03", "timestamp": [551.54, 560.46], "sentence": " Befürchtet wird aber, dass das chinesische Unternehmen zulässt, dass Peking die Nutzer ausspioniert oder prochinesische Propaganda oder Fake News verbreiten könnte."}, {"speaker": "SPEAKER_03", "timestamp": [560.46, 567.62], "sentence": " So haben TikTok-Mitarbeiter in China private Daten genutzt, um die Bewegungen von zwei westlichen Journalisten zu verfolgen."}, {"speaker": "SPEAKER_00", "timestamp": [567.62, 573.18], "sentence": " In Europa hat sich der französische Präsident Emmanuel Macron sehr kritisch zu TikTok geäußert."}, {"speaker": "SPEAKER_03", "timestamp": [573.18, 579.94], "sentence": " Er nannte es trügerisch unschuldig und mache seine Nutzer abhängig und es sei Quelle für russische Desinformation."}, {"speaker": "SPEAKER_00", "timestamp": [579.94, 590.64], "sentence": " Obwohl TikTok in keinem EU-Mitgliedstaat verboten ist, haben Politiker in der Schweiz Anfang des Monats gefordert, dass es nicht auf staatlichen Geräten laufen dürfe."}, {"speaker": "SPEAKER_03", "timestamp": [590.64, null], "sentence": " Auch in Deutschland wird das Thema von Gesetzgebern diskutiert."}]]}