{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.26], "sentence": " APEC-Gipfel in San Francisco. Erstes Treffen zwischen Xi Jinping und Joe Biden seit einem Jahr."}, {"speaker": "SPEAKER_06", "timestamp": [7.26, 16.12], "sentence": " Schüsse und Sprengsätze. Israelische Streitkräfte dringen in Shifa Krankenhaus ein."}, {"speaker": "SPEAKER_04", "timestamp": [16.12, 26.78], "sentence": " Kritik unerwünscht. Krieg zwingt Israelis und Palästinenser zum Schweigen."}, {"speaker": "SPEAKER_04", "timestamp": [26.78, 34.66], "sentence": " Spanien. Sanchez Wiederwahl hängt am Amnestiegesetz."}, {"speaker": "SPEAKER_05", "timestamp": [34.66, 51.74], "sentence": " Vor dem mit Spannung erwarteten Treffen beim APEC-Gipfel ist der chinesische Präsident Xi Jinping in San Francisco eingetroffen."}], [{"speaker": "SPEAKER_06", "timestamp": [51.74, 55.44], "sentence": " Es ist seine erste Reise in die USA seit sechs Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [55.44, 70.74], "sentence": " ExpertInnen setzten große Hoffnungen in die Gespräche, könnten sie doch zur Stabilisierung der Beziehungen zwischen China und den USA beitragen. Der persönliche Austausch zwischen Chinas Staatschef und US-Präsident Joe Biden ist der erste seit einem Jahr."}, {"speaker": "SPEAKER_06", "timestamp": [70.74, 80.24], "sentence": " Die US-Regierung erwartet von dem Treffen unter anderem eine Abmachung zum Kampf gegen Drogenschmuggel in die Vereinigten Staaten."}, {"speaker": "SPEAKER_08", "timestamp": [80.24, 108.18], "sentence": " Außerdem erhofft man sich eine Wiederbelebung der Kommunikation zwischen den Streitkräften beider Länder. Wir können nicht, wie ich es Ihnen gesagt habe, wir versuchen nicht, aus China zu verabschieden."}, {"speaker": "SPEAKER_08", "timestamp": [108.18, 113.3], "sentence": " Was wir versuchen, ist, die Beziehung für das Bessere zu verändern."}, {"speaker": "SPEAKER_06", "timestamp": [113.3, 121.02], "sentence": " Weitere Gesprächsthemen und Streitpunkte könnten die jeweiligen Situationen im Nahen Osten der Ukraine sowie in Taiwan sein."}, {"speaker": "SPEAKER_06", "timestamp": [121.02, 128.64], "sentence": " Zudem dürfte es um Handel und Wirtschaft gehen, denn Washington und Peking sind seit Jahren in einen Handelskonflikt verstrickt."}, {"speaker": "SPEAKER_06", "timestamp": [128.64, 142.96], "sentence": " Die israelischen Streitkräfte sind in einen Teil des Schifa-Krankenhauses im Gaza-Streifen"}], [{"speaker": "SPEAKER_06", "timestamp": [142.96, 153.86], "sentence": " eingedrungen. Wie Israels Armee am Morgen mitteilte, würden Soldaten eine so wörtlich präzise und gezielte Operation gegen die Hamas in einem bestimmten Bereich des Schifa-Krankenhauses durchführen."}, {"speaker": "SPEAKER_06", "timestamp": [153.86, 158.66], "sentence": " Man fordere alle in der Klinik anwesenden Hamas-Terroristen auf, sich zu ergeben."}, {"speaker": "SPEAKER_06", "timestamp": [158.66, 165.0], "sentence": " Auch die USA gehen davon aus, dass die Hamas im Gaza-Streifen Krankenhäuser für militärische Zwecke nutzt."}, {"speaker": "SPEAKER_11", "timestamp": [165.0, 184.28], "sentence": " um ihre militärischen Operationen und die ganzen Verletzungen zu beheben."}, {"speaker": "SPEAKER_06", "timestamp": [184.28, 191.2], "sentence": " Gestern hatte das von der Hamas geführte Gesundheitsministerium zu einem Waffenstillstand rund um das Krankenhaus aufgerufen."}, {"speaker": "SPEAKER_06", "timestamp": [191.2, 198.26], "sentence": " So sollte gewährleistet werden, dass drei Dutzend Frühgeborene gerettet werden, die keine funktionierenden Brutkästen hatten."}, {"speaker": "SPEAKER_06", "timestamp": [198.26, 203.36], "sentence": " Nach tagelangen Luftangriffen rund um die Klinik war deren Stromversorgung unterbrochen worden."}, {"speaker": "SPEAKER_06", "timestamp": [203.36, 207.72], "sentence": " Die Bilder der gefährdeten Babys lösten international Besorgnis aus."}, {"speaker": "SPEAKER_06", "timestamp": [207.72, 212.0], "sentence": " Auch in den anderen Krankenhäusern des Gazastreifens ist die Lage katastrophal."}, {"speaker": "SPEAKER_12", "timestamp": [212.0, 242.96], "sentence": " Nach Angaben der UNO sind 22 von 36 Kliniken etwa zuletzt mehr als 2000 Menschen in der Schifa-Klinik."}, {"speaker": "SPEAKER_00", "timestamp": [242.96, 248.1], "sentence": " Darunter vermutlich mehr als 600 Patienten und rund 1500 Vertriebene."}, {"speaker": "SPEAKER_08", "timestamp": [248.1, 260.64], "sentence": " Die israelische Armee befürchtet ein übergreifendes Hamas-Konflikt im Gazastreifen auf das von Israel besetzte Westjordanland."}], [{"speaker": "SPEAKER_06", "timestamp": [260.64, 267.5], "sentence": " Die Lage im Westjordanland hat sich seit Beginn des Krieges zwischen Israel und der Hamas am 7. Oktober deutlich verschärft."}, {"speaker": "SPEAKER_06", "timestamp": [267.5, 275.24], "sentence": " Laut palästinensischem Gesundheitsministerium wurden dort seitdem mehr als 170 Palästinenserinnen und Palästinenser getötet."}, {"speaker": "SPEAKER_06", "timestamp": [275.24, 306.94], "sentence": " Derweil sind in der Region bei Zusammenstößen während eines Einsatzes der israelischen Armee palästinensischen Angaben zufolge sieben Menschen getötet worden. Bei dem Militäreinsatz in Tulkan seien in der Nacht auf Dienstag zwölf Menschen verletzt worden, vier davon schwer. Israels Armee zufolge seien bei Razzien rund 1700 Verdächtige festgenommen worden, davon 950 mit mutmaßlicher Verbindung zu Hamas."}, {"speaker": "SPEAKER_06", "timestamp": [306.94, 312.2], "sentence": " Zudem gibt es auch mehr Berichte über Gewalt israelischer Siedler gegen Palästinenser."}, {"speaker": "SPEAKER_08", "timestamp": [312.2, 328.8], "sentence": " Unter dem Eindruck des Massakers vom 7. Oktober durch die Hamas werden kritische Stimmen zur israelischen Militäroffensive im Gaza-Streifen nicht akzeptiert."}], [{"speaker": "SPEAKER_04", "timestamp": [328.8, 333.1], "sentence": " Menschen haben Angst für einen Like bei Facebook verhaftet zu werden."}, {"speaker": "SPEAKER_00", "timestamp": [333.1, 339.58], "sentence": " Israelische Universitätsdozenten, Journalisten und Politiker werden für kritische Äußerungen ins Visier genommen."}, {"speaker": "SPEAKER_13", "timestamp": [339.58, 384.28], "sentence": " Die arabisch-israelische Politikerin Aida Tumay-Sulayman, die die brutalen Angriffe der Hamas verurteilt hat, sagt, sie werde daran gehindert, den Palästinensern in Gaza ähnliches Mitgefühl entgegenzubringen. Sie sind meine Großvater. Es gibt eine große Anzeige gegen jeden, der sich auf diese Kriegspolitik oder sogar ein bisschen Empathie für das, was in Gaza passiert. Wir dürfen nicht sogar für ein palästinensisches Kind weinen, das dort getötet wird."}, {"speaker": "SPEAKER_04", "timestamp": [384.28, 392.48], "sentence": " Seit Anfang des Jahres gibt es eine Taskforce zur Überwachung von Hassreden gegen den israelischen Staat."}, {"speaker": "SPEAKER_04", "timestamp": [392.48, 402.18], "sentence": " In den vergangenen Wochen haben israelische Gerichte die Untersuchungshaft für Menschen in Gefängnissen aufrechterhalten. Nach Ansicht der Richter eine Notwendigkeit für ein Land in Kriegszeiten."}, {"speaker": "SPEAKER_04", "timestamp": [402.18, 403.16], "sentence": " für ein Land in Kriegszeiten."}, {"speaker": "SPEAKER_03", "timestamp": [403.16, 470.18], "sentence": " Amir Badran und Itamar Afneri sind palästinensische und jüdische politische Verbündete, die sich für den Kampf gegen Angst und Hass einsetzen. being threatened. Many arrests are done to young people and not only to young people because of really nothing that they were doing on the social networks. A like that they put or a simple picture that they had and they are immediately taken for terrorists or people that are supporters of Hamas. Ein israelischer Regierungsbeamter sagte gegenüber Euronews, man überwache Volksverhetzung und untersuche jeden Fall."}, {"speaker": "SPEAKER_04", "timestamp": [470.18, 483.72], "sentence": " Das Amnestiegesetz war eine wesentliche Voraussetzung für die katalanischen Separatisten, dem amtierenden Ministerpräsidenten Pedro Sánchez ihre Unterstützung zuzusichern."}], [{"speaker": "SPEAKER_05", "timestamp": [483.72, 484.74], "sentence": " Regierenden Ministerpräsidenten Pedro Sánchez ihre Unterstützung zuzusichern."}, {"speaker": "SPEAKER_05", "timestamp": [484.74, 491.78], "sentence": " Der Gesetzestext wurde eingehend geprüft, um mögliche Gesetzeslücken zu vermeiden, die seine Anwendung untergraben könnten."}, {"speaker": "SPEAKER_05", "timestamp": [491.78, 495.76], "sentence": " Die Regierung hat es zur Prüfung nach Brüssel geschickt."}, {"speaker": "SPEAKER_05", "timestamp": [495.76, 535.7], "sentence": " Einige Fachleute sind jedoch der Ansicht, dass über die Anwendung des künftigen Gesetzes auf europäischer Ebene entschieden wird. Der Sozialdemokrat Sánchez hofft, dass die vom Katalonien-Prozess Betroffenen, darunter der ehemalige katalanische Regionalpräsident Carles Puigdemont, innerhalb von höchstens sechs Monaten nach Spanien zurückkehren können."}, {"speaker": "SPEAKER_05", "timestamp": [535.7, 542.72], "sentence": " Für den Gesetzesentwurf haben die katalanischen Unabhängigkeitsbefürworter bereits Änderungsvorschläge angekündigt."}, {"speaker": "SPEAKER_05", "timestamp": [542.72, 549.1], "sentence": " Aber das wird Pedro Sánchez nicht daran hindern, in der ersten Abstimmung die nötige Mehrheit im Parlament zu erlangen."}, {"speaker": "SPEAKER_01", "timestamp": [549.1, 583.9], "sentence": " Wenige Stunden vor Beginn der Debatte hat sich das Parlament vor möglichen neuen Demonstrationen abgeschirmt. In Rumänien ist ein Trainingszentrum eröffnet worden, an dem Piloten aus der Ukraine an F-16-Kampfjets ausgebildet werden."}], [{"speaker": "SPEAKER_14", "timestamp": [583.9, 585.78], "sentence": " Piloten aus der Ukraine an F-16-Kampfjets ausgebildet werden."}, {"speaker": "SPEAKER_00", "timestamp": [585.78, 605.9], "sentence": " Neben der Fetesti-Airbase sollen die ukrainischen Militärs auch in den USA und in Dänemark den Umgang mit den NATO-Fliegern lernen. und dann effektiv trainiert werden, um zurückzukommen."}, {"speaker": "SPEAKER_14", "timestamp": [605.9, 614.98], "sentence": " Zur Verstärkung ihrer Luftverteidigungskapazitäten gegen Russland hatte Kiew schon im vergangenen Jahr F-16-Kampfflugzeuge angefordert."}, {"speaker": "SPEAKER_14", "timestamp": [614.98, 625.56], "sentence": " Die niederländische Verteidigungsministerin erklärte in Rumänien, sie hoffe, dass die Ausbildung der ukrainischen Piloten so bald wie möglich beginnen könne."}, {"speaker": "SPEAKER_14", "timestamp": [625.56, 630.86], "sentence": " Die Niederlande und Dänemark stellen Kiew F-16 Kampfjets zur Verfügung."}, {"speaker": "SPEAKER_05", "timestamp": [630.86, 641.42], "sentence": " Die französische Regierung hat einen Bonus für die Reparatur von Kleidung und Schuhen eingeführt."}], [{"speaker": "SPEAKER_05", "timestamp": [641.42, 653.52], "sentence": " Die Reparaturprämie ermöglicht es den VerbraucherInnen, ähnlich wie bei Haushaltsgeräten, et des chaussures. La réparation de la prémio permet à les consommateurs, comme pour les outils de l'entreprise, de profiter de 60% de la réparation si les travaux sont faits par des professionnels certifiés."}, {"speaker": "SPEAKER_10", "timestamp": [653.52, 657.6], "sentence": " Aujourd'hui, nous avons deux objectifs confiés par les pouvoirs publics."}, {"speaker": "SPEAKER_10", "timestamp": [657.6, 664.84], "sentence": " Il faut déjà avoir 35% de pièces réparées en plus d'ici à 2028, donc 35% de vêtements et de chaussures."}, {"speaker": "SPEAKER_10", "timestamp": [664.84, 666.9], "sentence": " C'est par rapport au chiffre de 2019."}, {"speaker": "SPEAKER_09", "timestamp": [666.9, 676.96], "sentence": " Ce qui nous remonte de temps en temps auprès de la clientèle, c'est que certaines prestations sont trop élevées par rapport au prix de la chaussure initiale."}, {"speaker": "SPEAKER_09", "timestamp": [676.96, 686.06], "sentence": " Ça va aussi faciliter l'arrivée d'une nouvelle clientèle et de pouvoir réaliser des réparations plus facilement. Wir wollen die neue Klientel eröffnen und die Reparationen einfacher machen."}]]}