{"chapters": [{"start_time": 0, "end_time": 53.0}, {"start_time": 53.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 651}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.38], "sentence": " Israel begeht den nationalen Holocaust-Gedenktag. Präsident Herzog ruft das Land zur Einheit auf."}, {"speaker": "SPEAKER_03", "timestamp": [6.38, 15.94], "sentence": " Putin trifft laut Kreml russische Truppen in annektierten Gebieten Kherson und Luhansk."}, {"speaker": "SPEAKER_07", "timestamp": [15.94, 29.0], "sentence": " Der Sudan versinkt im Chaos. Gefechte zwischen Armee und Paramilitärs gehen weiter. Bisher gibt es fast 200 Tote und 2000 Verletzte."}, {"speaker": "SPEAKER_02", "timestamp": [29.0, 37.0], "sentence": " Russischer Außenminister Lavrov stellt Konfliktende in der Ukraine in Aussicht."}, {"speaker": "SPEAKER_02", "timestamp": [37.0, 47.46], "sentence": " In mehreren Städten Frankreichs kommt es nach der Rede des Präsidenten zu schweren Ausschreitungen."}, {"speaker": "SPEAKER_15", "timestamp": [47.46, 61.04], "sentence": " In Israel haben die Menschen am nationalen Holocaust-Gedenktag Yom HaShoah der Opfer des Holocaust gedacht."}], [{"speaker": "SPEAKER_13", "timestamp": [61.04, 105.22], "sentence": " An der offiziellen Veranstaltung in der Yad Vashem-Gedenkstätte in Jerusalem nahmen sechs Überlebende teil. Israels Staatspräsident Herzog rief in seiner Ansprache. nicht den Fehler machen, zu glauben, die internen Machtkämpfe in Israel würden das Land schwächen."}, {"speaker": "SPEAKER_07", "timestamp": [105.22, 129.94], "sentence": " An Israels diesjährigem Holocaust-Gedenktag zum 17. April wird besonders an den Aufstand im Warschauer Ghetto vor 80 Jahren erinnert."}, {"speaker": "SPEAKER_12", "timestamp": [129.94, 134.6], "sentence": " International wird der 27. Januar als Holocaust-Gedenktag begangen."}, {"speaker": "SPEAKER_07", "timestamp": [134.6, 143.2], "sentence": " Die schweren Kämpfe im Sudan haben sich auch in der Nacht zum Dienstag fortgesetzt."}], [{"speaker": "SPEAKER_07", "timestamp": [143.2, 143.54], "sentence": " Im Sudan haben sich auch in der Nacht zum Dienstag fortgesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [143.54, 152.22], "sentence": " Dort tobt seit Tagen ein erbitterter Machtkampf zwischen der sudanisischen Armee und den rivalisierenden paramilitärischen Einheiten RSF."}, {"speaker": "SPEAKER_07", "timestamp": [152.22, 160.7], "sentence": " Bis Montag gingen die Vereinten Nationen von 185 Toten und 1800 Verletzten aus, darunter sind auch viele Zivilisten."}, {"speaker": "SPEAKER_07", "timestamp": [160.7, 171.88], "sentence": " Auch wurde der EU-Botschafter im Sudan nach Angaben des EU-Außenbeauftragten Josep Borrell in seiner eigenen Residenz in der Hauptstadt Khartoum angegriffen, teilte Borrell auf Twitter mit."}, {"speaker": "SPEAKER_07", "timestamp": [171.88, 181.02], "sentence": " Er kritisierte den Angriff, betonte aber, die EU bemühe sich weiter darum, beide Konfliktparteien zu einer humanitären Feuerpause im Land zu bewegen."}, {"speaker": "SPEAKER_00", "timestamp": [181.02, 227.2], "sentence": " Aufrufe zu einer sofortigen Waffenruhe gab es auch von den Vereinten Nationen. Die Situation hat bereits zu einer unheilbaren Verlust der Leben, insbesondere der der vielen Zivilisten, geführt. Einwohner in Khartoum berichteten von anhaltenden Schüssen und Explosionen, aber auch in anderen Teilen des Landes gingen die Kämpfe weiter."}, {"speaker": "SPEAKER_01", "timestamp": [227.2, 233.26], "sentence": " Die Lage im Sudan bleibt weiterhin unübersichtlich."}, {"speaker": "SPEAKER_07", "timestamp": [233.26, 252.04], "sentence": " Putin trifft laut Kreml russische Truppen in annektierten Gebieten Kherson und Luhansk. Nach fast 14 Monaten Krieg in der Ukraine ringen sowohl Russlands Streitkräfte als auch die der Ukraine um Munitionsnachschub."}], [{"speaker": "SPEAKER_03", "timestamp": [252.04, 285.38], "sentence": " Der ukrainische Präsident Volodymyr Selensky sagte, er habe neben Munitionslieferungen mit den Generälen auch Produktionsmöglichkeiten durch staatliche und private Unternehmen erörtert. Russlands Außenminister Sergej Lavrov zu Besuch in Brasilien Die ukrainischen Krieger geben ihr Leben, um in diesem Zeitpunkt zu leben."}, {"speaker": "SPEAKER_10", "timestamp": [285.38, 297.66], "sentence": " Russlands Außenminister Sergej Lavrov zu Besuch in Brasilien stellte ein baldiges Ende des Krieges in Aussicht, wenn Moskaus Forderungen erfüllt würden."}, {"speaker": "SPEAKER_16", "timestamp": [297.66, 318.2], "sentence": " Es ist klar, dass wir uns interessieren, dass der ukrainische Konflikt so schnell wie möglich beendet wird. Und die Ziele, die wir beherrschen, sind vor allem, um die Unmöglichkeit der Ukraine, die gefährlichen Gefährdungen der russischen Föderalität zu garantieren."}, {"speaker": "SPEAKER_02", "timestamp": [318.2, 332.34], "sentence": " Bei der Schlacht um die bereits weitgehend zerstörte, aber symbolträchtige Stadt Bachmut im Gebiet Donetsk gehen die russischen Truppen und die Privatarmee Wagner koordiniert gegen die ukrainischen Verteidiger vor."}, {"speaker": "SPEAKER_13", "timestamp": [332.34, 349.88], "sentence": " In Paris und anderen Städten Frankreichs wie Lyon, Rennes und Nantes ist es nach der Rede von Präsident Emmanuel Macron zur Rentenreform zu Ausschreitungen gekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [349.88, 358.42], "sentence": " In der Hauptstadt Paris wurden Mülltonnen in Brand gesetzt, in Lyon wurden Brandsätze ins Rathaus geworfen."}, {"speaker": "SPEAKER_02", "timestamp": [358.42, 363.34], "sentence": " Im Fernsehen verteidigte der Präsident seine Rentenreform."}, {"speaker": "SPEAKER_15", "timestamp": [363.34, 424.94], "sentence": " Le journal de la France, le président, a défendu sa réforme de la pension. Ich habe viel darüber gesprochen, dass wir nichts tun. Denn es war dann, dass die Defizite kümmern und unsere Daten für die kommenden Generationen erhöht wurden. Macron, die Nation hört ihnen nicht zu, stand auf den Plakaten. Die Verurteilung des russischen Oppositionellen Wladimir Karamurza zu 25 Jahren Straflagerhaft wegen Hochverrats ist im Westen scharf kritisiert worden."}, {"speaker": "SPEAKER_02", "timestamp": [424.94, 425.5], "sentence": " In Brüssel sprach man von einer ungeheuerlich harten Gerichtsentscheidung. zu 25 Jahren Straflagerhaft wegen Hochverrats ist im Westen scharf kritisiert worden."}, {"speaker": "SPEAKER_06", "timestamp": [425.5, 429.86], "sentence": " In Brüssel sprach man von einer ungeheuerlich harten Gerichtsentscheidung."}, {"speaker": "SPEAKER_05", "timestamp": [429.86, 470.06], "sentence": " Die Europäische Kommission hält diesen Fall für politisch motiviert. Das Urteil gegen Karamurza ist die höchste Strafe, die bisher gegen einen Oppositionellen in Russland verhängt wurde."}, {"speaker": "SPEAKER_06", "timestamp": [470.06, 479.6], "sentence": " Staatliche Medien hatten behauptet, der 41-Jährige habe gegen Bezahlung Organisationen aus NATO-Ländern geholfen, Russlands nationale Sicherheit zu unterhüllen."}, {"speaker": "SPEAKER_06", "timestamp": [479.6, 483.34], "sentence": " Zudem wird ihm die Diskreditierung der russischen Armee vorgeworfen."}, {"speaker": "SPEAKER_06", "timestamp": [483.34, 485.96], "sentence": " Karamurza streitet alle Vorwürfe ab."}, {"speaker": "SPEAKER_06", "timestamp": [485.96, 495.36], "sentence": " Nach der Verurteilung sagte er, er habe alles richtig gemacht."}, {"speaker": "SPEAKER_08", "timestamp": [495.36, 555.78], "sentence": " Im Herzen Madrids, auf dem Sibelès-Platz, haben sich 20.000 Menschen zum Festival der Auferstehung versammelt, einem christlichen Musikfestival zum Osterfest mit der Gruppe Hakuna auf der Bühne. Christlicher Pop ist ein weltweites Phänomen, das jetzt auch in Spanien angekommen ist. Bands mit Botschaft über Gott, Christus und den christlichen Clan. Das ist auch die Glauben. Spotify, 100.000 clics."}, {"speaker": "SPEAKER_10", "timestamp": [555.78, 560.5], "sentence": " Decían, oye, como la música cristiana, que no va a tener ningún éxito, ¿no? Ni nada."}, {"speaker": "SPEAKER_08", "timestamp": [560.5, 569.16], "sentence": " Y de repente salió el disco Sencillamente y que justo la canción de Sencillamente a los meses ya tenía millones de reproducciones."}, {"speaker": "SPEAKER_04", "timestamp": [569.16, 579.34], "sentence": " Y ahora Huracán con tres millones en Spotify o que tenga esa repercusión como tuvo de ser viral y cosas así. No nos lo esperábamos."}, {"speaker": "SPEAKER_13", "timestamp": [579.34, 616.92], "sentence": " Hakuna spricht la juventud, intent, Freude mit Sinn zu verbinden. Während die Kirche Anhänger verliert, finden viele in christlichem Pop einen lebendigen Glauben und Gemeinschaft."}, {"speaker": "SPEAKER_14", "timestamp": [616.92, 631.58], "sentence": " Mit solchen Konzerten hoffen die Organisatoren, dem Glauben einen Platz im öffentlichen Leben zurückzugeben."}, {"speaker": "SPEAKER_04", "timestamp": [631.58, null], "sentence": " Hakuna macht die Musik und Gott die Texte für die, die sie hören wollen."}]]}