{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.42], "sentence": " Öl-Embargo. EU-Sanktionen schaden Russland nichts. Im Gegenteil, sagt eine Untersuchung."}, {"speaker": "SPEAKER_03", "timestamp": [8.42, 15.6], "sentence": " Ukrainische Bauern können nicht ernten. Die drohende Hungerkrise kommt näher."}, {"speaker": "SPEAKER_02", "timestamp": [15.6, 27.82], "sentence": " Erste Wahlrunde in Frankreich. Makrons Lager liegt hauchdünn vor neuem Linksbündnis Nupes, kann aber dennoch auf Parlamentsmehrheit hoffen."}, {"speaker": "SPEAKER_04", "timestamp": [27.82, 38.0], "sentence": " Steigende Glaspreise, Lieferkettenprobleme. Belgiens Bierbrauern droht ein Krisensommer."}, {"speaker": "SPEAKER_04", "timestamp": [38.0, 48.18], "sentence": " Trotz der EU-Sanktionen profitiert Moskau weiterhin vom Verkauf seiner fossilen Energieträger."}], [{"speaker": "SPEAKER_04", "timestamp": [48.18, 52.66], "sentence": " Zu diesem Schluss kommt eine Untersuchung des Zentrums für Energie- und Luftreinheit."}, {"speaker": "SPEAKER_04", "timestamp": [52.66, 59.0], "sentence": " Nach 100 Kriegstagen nahm Russland etwa 93 Milliarden Euro durch seine Energierohstoffgeschäfte ein."}, {"speaker": "SPEAKER_04", "timestamp": [59.0, 63.3], "sentence": " Zwar war das Volumen rückläufig, doch die höheren Preise machten dies wieder wett."}, {"speaker": "SPEAKER_04", "timestamp": [63.3, 65.32], "sentence": " War das Volumen rückläufig, doch die höheren Preise machten dies wieder wett."}, {"speaker": "SPEAKER_00", "timestamp": [65.32, 73.5], "sentence": " Russlands Energieeinnahmen beliefen sich auf etwa eine Milliarde Euro täglich, schätzt Ben McWilliams, Analyst beim Brügel-Institut in Brüssel."}, {"speaker": "SPEAKER_02", "timestamp": [73.5, 76.4], "sentence": " Davon komme ein großer Teil aus Europa."}, {"speaker": "SPEAKER_00", "timestamp": [76.4, 80.08], "sentence": " Der Krieg in der Ukraine koste Moskau täglich dieselbe Summe."}, {"speaker": "SPEAKER_02", "timestamp": [80.08, 88.0], "sentence": " Damit finanziere Russland rein rechnerisch die Invasion durch seine Energieexporte."}, {"speaker": "SPEAKER_00", "timestamp": [88.0, 91.16], "sentence": " Die EU bleibt der wichtigste Abnehmer Russlands."}, {"speaker": "SPEAKER_02", "timestamp": [91.16, 96.3], "sentence": " Laut Studie gehen etwa 60 Prozent der russischen fossilen Energieträger in die EU."}, {"speaker": "SPEAKER_00", "timestamp": [96.3, 125.5], "sentence": " Zwar beschlossen die Mitgliedstaaten weitreichende Sanktionen, darunter ein Ölembargo bis zum Jahresende. Doch die kurzfristigen Konsequenzen bleiben begrenzt und könnten sogar einen Boomerang-Effekt haben. Das Problem des Öl-Embargos sei, dass es sehr spät komme, am Jahresende, so noch einmal Mac Williams. Es besteht daher die Gefahr, dass die EU die Märkte verunsichere, dadurch die Preise hochhalte und noch immer russisches Öl importiere. Zugleich können Russland wegen des Preisanstiegs noch größere Gewinne erzielen."}, {"speaker": "SPEAKER_04", "timestamp": [125.5, 135.26], "sentence": " Trotz der europäischen Bemühungen, seine Energieabhängigkeit von Russland zu reduzieren, bleibt die globale Nachfrage hoch."}, {"speaker": "SPEAKER_02", "timestamp": [135.26, 141.1], "sentence": " Ideale Bedingungen für Moskau, zumindest noch einige Zeit lang, satte Gewinne einzustreichen."}, {"speaker": "SPEAKER_04", "timestamp": [141.1, 159.02], "sentence": " Gewinne einzustreichen. Weizenfelder, soweit das Auge reicht, in einer Welt mitten in der Nahrungsmittelkrise. In der Südukraine ist Erntezeit, aber selbst wenn das Getreide einzubringen wäre"}], [{"speaker": "SPEAKER_02", "timestamp": [159.02, 166.44], "sentence": " mitten im Krieg, niemand will oder kann es kaufen. 4000 Hektar wackelt Nadja Ivanova in der Nähe von Mikulajew."}, {"speaker": "SPEAKER_04", "timestamp": [166.44, 170.68], "sentence": " Beim Vormarsch russischer Truppen Richtung Norden wurde der Hof beschädigt."}, {"speaker": "SPEAKER_02", "timestamp": [170.68, 176.0], "sentence": " Es gibt viel zu tun, viel zu reparieren, aber der Weg zurück zur Normalität ist steinig."}, {"speaker": "SPEAKER_04", "timestamp": [176.0, 181.28], "sentence": " Erstens ist es unmöglich, Getreide zu verkaufen."}, {"speaker": "SPEAKER_02", "timestamp": [181.28, 184.3], "sentence": " Und es gibt kein Geld, um die zerstörte Anlage zu reparieren."}, {"speaker": "SPEAKER_00", "timestamp": [184.3, 188.12], "sentence": " Es gibt kein Geld, um die zerstörte Anlage zu reparieren."}, {"speaker": "SPEAKER_02", "timestamp": [188.12, 192.64], "sentence": " Zweitens sitzen die Spezialisten, die sie reparieren können, nicht in der Gegend."}, {"speaker": "SPEAKER_04", "timestamp": [192.64, 199.0], "sentence": " Wir sind nahe der Front, also niemand kommt her."}, {"speaker": "SPEAKER_03", "timestamp": [199.0, 201.3], "sentence": " Nadja beschäftigt 76 Menschen."}, {"speaker": "SPEAKER_00", "timestamp": [201.3, 205.84], "sentence": " In Friedenszeiten produzierte sie mehr als 12.000 Tonnen Getreide pro Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [205.84, 208.52], "sentence": " 2.000 Tonnen lagern noch aus der letzten Saison."}, {"speaker": "SPEAKER_02", "timestamp": [208.52, 210.94], "sentence": " Aber die Eisenbahnverbindung ist zerstört."}, {"speaker": "SPEAKER_03", "timestamp": [210.94, 214.94], "sentence": " Die Schiffe bleiben in den Häfen, weil sie von russischen Raketen getroffen werden könnten."}, {"speaker": "SPEAKER_02", "timestamp": [214.94, 220.22], "sentence": " Die Rechnung geht nicht auf. Die Vereinten Nationen sehen einer globalen Nahrungsmittelkrise entgegen."}, {"speaker": "SPEAKER_03", "timestamp": [220.22, 222.74], "sentence": " Die Ukraine spielt darin eine Schlüsselrolle."}, {"speaker": "SPEAKER_02", "timestamp": [222.74, 238.24], "sentence": " Die UN-Kommissarin für Menschenrechte sagt, es wird erwartet, dass die Zahl der Menschen, die von schwerer Ernährungsunsicherheit betroffen sind, von 276 Millionen zu Beginn dieses Jahres weiter auf 323 Millionen ansteigen wird."}, {"speaker": "SPEAKER_03", "timestamp": [238.24, 240.98], "sentence": " Die Preise für Düngemittel und Pestizide steigen."}, {"speaker": "SPEAKER_03", "timestamp": [240.98, 244.22], "sentence": " Diesel kostet das Dreifache, wenn man ihn überhaupt bekommt."}, {"speaker": "SPEAKER_03", "timestamp": [244.22, 250.32], "sentence": " Pestizide steigen. Diesel kostet das Dreifache, wenn man ihn überhaupt bekommt. Wird die Ernte nicht eingebracht, steigt die Brandgefahr, die schon ohne die Kampfhandlungen groß genug ist."}, {"speaker": "SPEAKER_00", "timestamp": [250.32, 259.84], "sentence": " Das Ergebnis der ersten Runde der Parlamentswahlen in Frankreich ist ein ganz knapper Vorsprung für"}], [{"speaker": "SPEAKER_00", "timestamp": [259.84, 265.24], "sentence": " das Regierungslager von Emmanuel Macron vor dem oppositionellen Linksbündnis Nupes."}, {"speaker": "SPEAKER_00", "timestamp": [265.24, 272.88], "sentence": " Es ist nicht sicher, ob der Präsident die absolute Mehrheit der Abgeordneten der Nationalversammlung gewinnen kann."}, {"speaker": "SPEAKER_00", "timestamp": [272.88, 276.48], "sentence": " Diese braucht er aber, um Reformen durchzusetzen."}, {"speaker": "SPEAKER_00", "timestamp": [276.48, 282.9], "sentence": " Es wird etwas kompliziert im Parlament, um zu regieren."}, {"speaker": "SPEAKER_01", "timestamp": [282.9, 285.6], "sentence": " Wir werden sehen, wie der zweite Wahlgang ausgeht."}, {"speaker": "SPEAKER_01", "timestamp": [285.6, 289.48], "sentence": " Jetzt kommt die Debatte, wer für wen eintritt. Ich denke, das kann interessant werden."}, {"speaker": "SPEAKER_01", "timestamp": [289.48, 299.22], "sentence": " Wenn im Parlament eine andere Mehrheit ist als in der Regierung, ist es wichtig, dass wir nicht in eine ewige Krise geraten, wie wir sie schon erlebt haben."}, {"speaker": "SPEAKER_01", "timestamp": [299.22, 299.88], "sentence": " Mal sehen."}, {"speaker": "SPEAKER_00", "timestamp": [299.88, 306.38], "sentence": " Wir sollten nicht in eine Perpetuelle Krise wie wir es in der 4. Republik kennen."}, {"speaker": "SPEAKER_00", "timestamp": [306.38, 315.68], "sentence": " Noch kann Emmanuel Macron hoffen, dass die Kandidatinnen und Kandidaten, die ihn unterstützen, deutlich mehr Wahlkreise gewinnen als die Opposition."}, {"speaker": "SPEAKER_00", "timestamp": [315.68, 319.82], "sentence": " Doch die Umfrageinstitute machen eher unsichere Voraussagen."}, {"speaker": "SPEAKER_00", "timestamp": [319.82, 332.62], "sentence": " Traditionell sind größere, etablierte Parteien im Vorteil. Die Rechnung des altlinken Jean-Luc Mélenchon, der das Linksbündnis Nupes zusammen mit grünen Kommunisten und Sozialisten aufgestellt hat, ist aufgegangen."}, {"speaker": "SPEAKER_00", "timestamp": [332.62, 338.12], "sentence": " Premierministerin Elisabeth Born steht vor keiner leichten Aufgabe."}, {"speaker": "SPEAKER_00", "timestamp": [338.12, 341.58], "sentence": " Macron hatte ihr die Führung des Wahlkampfes übertragen."}, {"speaker": "SPEAKER_00", "timestamp": [341.58, 365.8], "sentence": " Die rechtsextreme Marine Le Pen hofft auf 15 Abgeordnete, um eine Fraktion bilden zu können. Gescheitert ist schon im ersten Wahlgang Le Pens ebenfalls rechtsextremer Gegenspieler Eric Semour. Ob es tatsächlich ein politisches Erdbeben in Frankreich gibt, entscheiden die Wählerinnen und Wähler am kommenden Sonntag."}, {"speaker": "SPEAKER_00", "timestamp": [365.8, 376.0], "sentence": " Spanien erlebt diese Woche eine für Juni ungewöhnlich heftige Hitzewelle."}], [{"speaker": "SPEAKER_01", "timestamp": [376.0, 383.6], "sentence": " In Andalusien, in den Städten Sevilla und Cordoba werden bis zu 43 Grad erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [383.6, 405.16], "sentence": " Cordoba werden bis zu 43 Grad erwartet. Es ist unerträglich, aber auch weiter nördlich in der Hauptstadt Madrid sind die Temperaturen bereits auf 38 bis 39 Grad geklettert. Es ist schwer, aber wenn man ein kühles Getränk hat, geht es. Auf der beliebten Ferieninsel Mallorca im Mittelmeer werden bis zu 35 Grad erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [405.16, 408.08], "sentence": " Auch nachts gibt es keine wirkliche Abkühlung."}, {"speaker": "SPEAKER_01", "timestamp": [408.08, 412.86], "sentence": " Die Temperaturen sinken dann in weiten Teilen des Landes kaum auf 20 Grad ab."}, {"speaker": "SPEAKER_01", "timestamp": [412.86, 415.02], "sentence": " Sogenannte tropische Nächte."}, {"speaker": "SPEAKER_01", "timestamp": [415.02, 418.44], "sentence": " Eine leichte Entspannung könnte es ab dem Wochenende geben."}, {"speaker": "SPEAKER_01", "timestamp": [418.44, 423.74], "sentence": " Experten führen dies auf den vom Menschen verursachten Klimawandel zurück."}, {"speaker": "SPEAKER_03", "timestamp": [423.74, 435.62], "sentence": " dies auf den vom Menschen verursachten Klimawandel zurück. Der Bitcoin fällt und fällt. Mit einem Nachmittagskurs von 23.000 Dollar hat er in den letzten 24 Stunden mehr als 15 Prozent verloren."}], [{"speaker": "SPEAKER_03", "timestamp": [435.62, 447.38], "sentence": " Weltweit brechen die Kurse an den Aktienmärkten ein und ziehen die Kryptowährung mit runter. Der Bitcoin hat seit seinem Allzeithoch im Herbst 2021 mehr als 65 Prozent verloren."}, {"speaker": "SPEAKER_03", "timestamp": [447.38, 456.34], "sentence": " Steigende Produktionskosten und Probleme mit der Lieferkette."}], [{"speaker": "SPEAKER_04", "timestamp": [456.34, 460.4], "sentence": " Bierbrauer in Belgien sind derzeit alles andere als in guter Laune."}, {"speaker": "SPEAKER_04", "timestamp": [460.4, 463.74], "sentence": " Denn in Flandern gibt es einen Engpass bei Flaschen."}, {"speaker": "SPEAKER_04", "timestamp": [463.74, 498.88], "sentence": " Nun ist man auf Reserven angewiesen die üblicherweise ausgerechnet aus russland kommen die 33 zentimeter flasche sei kaum noch lieferbar sagt alain de laat chef der brauerei die sein großes problem denn 87 prozent seiner produktion gingen in den export was bedeutet bedeutet, dass diese Flaschen nicht zurück kämen. Derzeit braut Heuge mit 110 Mitarbeitern 250.000 Hektoliter Bier pro Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [498.88, 504.1], "sentence": " Doch wenn die Flaschenkrise bis zum Sommer anhält, drohen Einnahmeverluste von bis zu 20 Prozent."}, {"speaker": "SPEAKER_00", "timestamp": [504.1, 507.96], "sentence": " Bis zum Sommer anhält, drohen Einnahmeverluste von bis zu 20 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [507.96, 513.18], "sentence": " Mit den gestiegenen Energiekosten sind auch die Glaspreise in die Höhe geschnellt."}, {"speaker": "SPEAKER_00", "timestamp": [513.18, 516.1], "sentence": " Einige Brauereien erwägen nun die Umstellung auf Dosen."}, {"speaker": "SPEAKER_04", "timestamp": [516.1, 519.94], "sentence": " Doch auch mit Aluminium gibt es derzeit weltweit Schwierigkeiten."}, {"speaker": "SPEAKER_00", "timestamp": [519.94, 538.42], "sentence": " Branchenvertreter sehen vor allem kleinere lokale Brauereien von den aktuellen Umständen betroffen. Wie stark eine Brauerei darunter leiden werde, hänge im Wesentlichen von dem entsprechenden Abfüllmix ab, sagt Simon Spillane vom Europäischen Brauereiverband."}, {"speaker": "SPEAKER_04", "timestamp": [538.42, 545.12], "sentence": " Von wo werde das Abfüllmaterial geliefert? In welchen Ländern operierten die Brauereien?"}, {"speaker": "SPEAKER_00", "timestamp": [545.12, 550.74], "sentence": " Gäbe es dort Pfandflaschensysteme und Nachfüllflaschen? Gingen Exporte nach außerhalb Europas?"}, {"speaker": "SPEAKER_00", "timestamp": [550.74, 553.76], "sentence": " Jeder Betrieb beantwortet diese Fragen unterschiedlich."}, {"speaker": "SPEAKER_00", "timestamp": [553.76, 561.1], "sentence": " Wahrscheinlich seien höhere Bierpreise und der Stopp von bestimmten Produkten."}, {"speaker": "SPEAKER_04", "timestamp": [561.1, 565.66], "sentence": " Nach der Pandemie ist dies ein weiterer Schlag für den europäischen Biersektor."}, {"speaker": "SPEAKER_04", "timestamp": [565.66, 570.98], "sentence": " Europaweit beschäftigt die Branche mehr als zwei Millionen Menschen, von der Weizen- bis zur Glasproduktion."}, {"speaker": "SPEAKER_04", "timestamp": [570.98, 573.38], "sentence": " Es steht also einiges auf dem Spiel."}]]}