{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.0], "sentence": " Krieg in Gaza. Israelische Armee gewinnt Kontrolle über Hamas-Hochburg im Norden."}, {"speaker": "SPEAKER_01", "timestamp": [7.0, 16.18], "sentence": " Tödliche Schießerei in Prag. Zehn Menschen erschossen, Dutzende verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [16.18, 25.36], "sentence": " Krieg in der Ukraine. Zwei Tote nach Drohnenschwärmen aus Russland."}, {"speaker": "SPEAKER_01", "timestamp": [25.36, 37.34], "sentence": " Zertifikatsmonopol. Wie sich Antwerpen auf die Sanktionen gegen russische Diamanten vorbereitet."}, {"speaker": "SPEAKER_10", "timestamp": [37.34, 49.0], "sentence": " Die israelische Armee hat nach eigenen Angaben weitere 230 Ziele im Gazastreifen aus der Luft getroffen."}], [{"speaker": "SPEAKER_01", "timestamp": [49.0, 56.74], "sentence": " Israelische Streitkräfte sollen außerdem Kontrolle über die Hamas-Hochburg Shetshaya im Norden hergestellt haben."}, {"speaker": "SPEAKER_06", "timestamp": [56.74, 64.18], "sentence": " Die Menschen in Gaza verhungern und verdursten, so die Weltgesundheitsorganisation."}, {"speaker": "SPEAKER_00", "timestamp": [64.18, 97.6], "sentence": " Nun soll durch eine Rohrleitung Wasser aus Ägypten in den Gaza-Streifen gelangen, so die Nachrichtenagentur der Vereinten Arabischen Emirate. Nach israelischen Schätzungen befinden sich derzeit noch mindestens 100 Geiseln im Gazastreifen."}, {"speaker": "SPEAKER_01", "timestamp": [97.6, 101.88], "sentence": " Die Hamas wolle zudem Leichen mehrerer entführter Menschen nicht herausgeben."}, {"speaker": "SPEAKER_01", "timestamp": [101.88, 106.82], "sentence": " Medienberichten zufolge laufen derzeit Verhandlungen über eine weitere Feuerpause."}, {"speaker": "SPEAKER_01", "timestamp": [106.82, 110.46], "sentence": " Laut Netanyahu soll die Hamas sich ergeben oder sterben."}, {"speaker": "SPEAKER_08", "timestamp": [110.46, 116.32], "sentence": " Bei einer Schießerei im Zentrum von Prag sind nach Angaben der"}], [{"speaker": "SPEAKER_08", "timestamp": [116.32, 143.24], "sentence": " tschechischen Polizei 15 Menschen getötet und zwei Dutzend verletzt worden. Auch der Schütze sei tot, wie das Innenministerium bestätigte. Offenbar handelte es sich bei dem Täter um einen Studenten oder ehemaligen Studenten der Karls-Universität, dem Schauplatz des Blutbads. Der Mann soll legal im Besitz von Waffen gewesen sein und vor der Tat seinen Vater umgebracht haben. Die Menschen in der Umgebung waren stundenlang aufgefordert, nicht nach draußen zu gehen."}, {"speaker": "SPEAKER_08", "timestamp": [143.24, 147.58], "sentence": " waren stundenlang aufgefordert, nicht nach draußen zu gehen."}], [{"speaker": "SPEAKER_02", "timestamp": [147.58, 155.04], "sentence": " Der französische Präsident Emmanuel Macron hat das neue Einwanderungsgesetz gegen Kritik verteidigt."}, {"speaker": "SPEAKER_05", "timestamp": [155.04, 201.24], "sentence": " Das umstrittene Gesetz war am Dienstagabend unter Druck der konservativen Oppositionspartei Les Républicains in einer deutlich verschärften Fassung vom Parlament beschlossen worden. L'Assemblée nationale a décidé de faire face à la République. Das Gesetz wurde mit 349 zu 186 Stimmen verabschiedet. Kritik gab es auch, weil das Gesetz nur mithilfe der Stimmen der rechtsnationalen Rassemblement National bestätigt werden konnte."}, {"speaker": "SPEAKER_07", "timestamp": [201.24, 206.02], "sentence": " Macrons Regierung wird eine Annäherung an die Partei von Marine Le Pen vorgeworfen."}, {"speaker": "SPEAKER_00", "timestamp": [206.02, 212.6], "sentence": " Auch inhaltlich. Auf den Straßen Frankreichs machten Protestierende ihrem Unmut über das neue Gesetz Luft."}, {"speaker": "SPEAKER_07", "timestamp": [212.6, 227.28], "sentence": " Bevor das Gesetz in Kraft tritt, will Macron es dem Verfassungsrat zur Prüfung vorlegen."}, {"speaker": "SPEAKER_01", "timestamp": [227.28, 230.24], "sentence": " Einige Punkte könnten gegen die Verfassung verstoßen."}, {"speaker": "SPEAKER_04", "timestamp": [230.24, 233.54], "sentence": " Unter Umständen müssen Passagen nachgebessert werden."}, {"speaker": "SPEAKER_07", "timestamp": [233.54, 243.04], "sentence": " Russland hat mit 35 iranischen Schahel-Thronen verschiedene ukrainische Städte angegriffen."}], [{"speaker": "SPEAKER_01", "timestamp": [243.04, 252.38], "sentence": " Nach Angaben der ukrainischen Luftwaffe konnten 34 davon abgewährt werden. Infolge der Angriffe wurde ein Lagerhaus in Kiew in Brand gesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [252.38, 257.22], "sentence": " In der Südukraine wurden außerdem zwei Frauen getötet, ein Mann wurde verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [257.22, 267.94], "sentence": " Russland feuert nun so gut wie jede Nacht Schaheldrohnen auf die Ukraine ab. Kiew bekam 150 Millionen Euro von der EU, um die zerstörten Städte wiederherzustellen."}, {"speaker": "SPEAKER_01", "timestamp": [267.94, 275.0], "sentence": " Bei der Bodenoffensive erringt Russland nun seit zwei Monaten Geländegewinne, wie das ukrainische Militär bestätigte."}, {"speaker": "SPEAKER_01", "timestamp": [275.0, 278.56], "sentence": " Das Nachbarland ist der Ukraine in Truppenstärke weit überlegen."}, {"speaker": "SPEAKER_01", "timestamp": [278.56, 281.6], "sentence": " Die Ukraine braucht deshalb dringend mehr Soldaten."}, {"speaker": "SPEAKER_01", "timestamp": [281.6, 293.08], "sentence": " Laut Medienberichten will der neue ukrainische Verteidigungsminister Rostem Umjerov ukrainische Männer im wehrfähigen Alter, die in Deutschland oder anderen Ländern wohnen, in die ukrainische Armee holen."}, {"speaker": "SPEAKER_01", "timestamp": [293.08, 297.84], "sentence": " Wollen die Männer der Aufforderung nicht nachkommen, müssen sie mit Sanktionen rechnen."}, {"speaker": "SPEAKER_01", "timestamp": [297.84, 304.94], "sentence": " Trotz Ausreiseverbotes sind seit Kriegsbeginn viele ukrainische Männer vor einer möglichen Einberufung ins Ausland geflüchtet."}, {"speaker": "SPEAKER_06", "timestamp": [304.94, 313.94], "sentence": " beginnt viele ukrainische männer vor einer möglichen einberufung ins ausland geflüchtet der aufenthaltsort des inhaftierten russischen oppositionspolitikers alexei nawalny ist auch"}], [{"speaker": "SPEAKER_06", "timestamp": [313.94, 327.2], "sentence": " 15 tage nach seinem verschwinden innerhalb des russischen gefängnis systems unbekannt sein team erklärte vergangene woche es habe einen ernsten gesundheitlichen Vorfall gegeben, der auf Hunger zurückzuführen sei."}, {"speaker": "SPEAKER_06", "timestamp": [327.2, 336.14], "sentence": " Nachdem der Kreml Anfragen nicht beantwortet hat, haben seine Anhänger jetzt für Hinweise auf Nawalnys Aufenthaltsort eine Belohnung ausgesetzt."}, {"speaker": "SPEAKER_06", "timestamp": [336.14, 339.4], "sentence": " Nawalny verbüßt eine Haftstrafe wegen Betrugs."}, {"speaker": "SPEAKER_10", "timestamp": [339.4, 355.06], "sentence": " Die Europäische Kommission hat drei große Porno-Webseiten als sehr große Online-Plattformen eingestuft und verlangt, dass sie nun mehr Maßnahmen zur Löschung illegaler Inhalte und zur Achtung der Menschenrechte ergreifen."}], [{"speaker": "SPEAKER_09", "timestamp": [355.06, 387.76], "sentence": " Laut der Kommission haben Pornhub, Stripchat und Xvideos mehr als 45 Millionen europäische Nutzer und müssen damit die höchsten Standards erfüllen. Die Entscheidungen folgen der Veranstaltung. sexual abuse material or other content as revenge porn or deepfake porn that need to be mitigated or taken down from the platform."}, {"speaker": "SPEAKER_10", "timestamp": [387.76, 396.4], "sentence": " Die Entscheidung folgt der Verabschiedung des Gesetzes über digitale Dienste, ein Meilenstein der EU-Gesetzgebung zur Regulierung von Online-Inhalten."}, {"speaker": "SPEAKER_10", "timestamp": [396.4, 405.82], "sentence": " Die Verordnung tritt am 17. Februar in Kraft und die betroffenen Pornoseiten müssen nun bis April die höchsten Standards in Bezug auf die Entfernung von illegalen Inhalten einhalten."}, {"speaker": "SPEAKER_10", "timestamp": [405.82, 410.38], "sentence": " Euronews hat sich an die von der Entscheidung betroffenen Plattformen gewandt."}, {"speaker": "SPEAKER_10", "timestamp": [410.38, 415.46], "sentence": " Eine von ihnen, Pornhub, antwortete uns und stellte die Methodik der Europäischen Kommission infrage."}, {"speaker": "SPEAKER_10", "timestamp": [415.46, 423.18], "sentence": " Sie sagen, dass Pornhub nur 33 Millionen durchschnittliche monatliche Besucher in der EU hat und somit die EU-Schwelle nicht erreicht."}, {"speaker": "SPEAKER_10", "timestamp": [423.18, 429.94], "sentence": " Zuvor hatte die Kommission bereits 19 Webseiten zu sehr großen Online-Plattformen erklärt."}, {"speaker": "SPEAKER_10", "timestamp": [429.94, 434.4], "sentence": " Darunter Facebook, Google, YouTube und X, vormals Twitter."}, {"speaker": "SPEAKER_10", "timestamp": [434.4, 438.96], "sentence": " Sie alle müssen nun verschärfte Standards zum Schutz der Nutzer einhalten."}, {"speaker": "SPEAKER_10", "timestamp": [438.96, 458.56], "sentence": " Die Welt ist ein Land, das sich auf die Anwendung der neuen Sanktionen gegen russische Diamanten vorzubereiten."}], [{"speaker": "SPEAKER_10", "timestamp": [458.56, 467.66], "sentence": " Nach monatelangen Beratungen werden die neuen Maßnahmen, auf die sich die G7 und die EU-Länder geeinigt haben, ab dem 1. Januar schrittweise in Kraft treten."}, {"speaker": "SPEAKER_10", "timestamp": [467.66, 475.02], "sentence": " Das erste, das betroffen sein wird, sind Rohdiamanten, bei denen Russland mit 30 Prozent der Gesamtproduktion der weltweit größte Exporteur ist."}, {"speaker": "SPEAKER_03", "timestamp": [475.02, 486.94], "sentence": " Aber Diamanten zu verfolgen ist nicht einfach. Das wird ein Blockchain-System sein, in dem die Transformation eines Diamanten vollendet ist und man kann die Basis für den Diamanten bemerkt."}, {"speaker": "SPEAKER_10", "timestamp": [486.94, 494.66], "sentence": " Jeder Diamant, der in einem der Länder die Sanktionen verhängen, verkauft werden soll, muss zunächst nach Antwerpen reisen, um dort zertifiziert zu werden."}, {"speaker": "SPEAKER_10", "timestamp": [494.66, 499.54], "sentence": " Durch dieses System wird die belgische Stadt nicht so stark von den Sanktionen gegen Russland betroffen sein."}, {"speaker": "SPEAKER_10", "timestamp": [499.54, 535.4], "sentence": " Antwerpen hat immer die wichtigste die rund 70 Prozent der Diamanten weltweit abnehmen, mit an Bord sind, war der Schlüssel dafür, dass das System Russland tatsächlich trifft und die glänzenden Steine nicht anderswo verkauft werden."}, {"speaker": "SPEAKER_10", "timestamp": [535.4, 540.7], "sentence": " Im Jahr 2021 exportierte Russland Diamanten im Wert von rund 4 Milliarden Dollar."}, {"speaker": "SPEAKER_01", "timestamp": [540.7, 548.82], "sentence": " Milliarden Dollar. Das oberste Gericht der Europäischen Union hat entschieden, dass die FIFA und die UEFA"}], [{"speaker": "SPEAKER_10", "timestamp": [548.82, 555.04], "sentence": " mit ihrem Versuch, die Gründung der European Super League zu verhindern, gegen EU-Wettbewerbsrecht verstoßen haben."}, {"speaker": "SPEAKER_10", "timestamp": [555.04, 559.18], "sentence": " Das Urteil wurde umgehend als wegweisend für den Profifußball bezeichnet."}, {"speaker": "SPEAKER_10", "timestamp": [559.18, 567.0], "sentence": " Es erging nach jahrelangem Streit zwischen den beiden Sportverbänden und führenden europäischen Vereinen, die einen Konkurrenzwettbewerb zur Champions League einrüsten wollen."}, {"speaker": "SPEAKER_02", "timestamp": [567.0, 590.24], "sentence": " Die UEFA sagt, sie habe das Urteil zur Kenntnis genommen, aber A22, die Firma, die die Super League vertritt, sagt, die Entscheidung ändere alles. The door to innovation in football and clubs can now openly discuss and consider proposals to address the sport's most pressing issues."}, {"speaker": "SPEAKER_10", "timestamp": [590.24, 628.04], "sentence": " The ECJ is the highest court in the European Union and therefore this ruling cannot be appealed. Und es schlägt die Weg für die Erstellung eines neuen, mehr erfreulichen Wettbewerbs auf europäischem Niveau, in dem Klubs ihren eigenen Zukunft beurteilen können. die der abtrünnigen Super League 2021 beitreten. Das Gericht äußerte sich jedoch nicht dazu, ob die Super League nun genehmigt werden muss."}, {"speaker": "SPEAKER_11", "timestamp": [628.04, 649.82], "sentence": " Stattdessen stellten die Richter die grundlegenden Befugnisse der UEFA und der FIFA in Frage und forderten sie auf, willkürliche Regeln abzuschaffen und sich dem Wettbewerb zu öffnen. FIFA will have to inevitably rethink some of its practices and consider more closely what rules are."}, {"speaker": "SPEAKER_11", "timestamp": [649.82, 654.24], "sentence": " And the same applies to FIFA, but also other sporting bodies in a sense."}, {"speaker": "SPEAKER_11", "timestamp": [654.24, 670.98], "sentence": " So then we've grown used in Europe to this pyramid or this monopolistic or quasi-monopolistic structure whereby you have a single organization or sets of organizations within the pyramid Es gibt eine quasi-monopolistische Struktur, in der man eine einzelne Organisation oder Sätze von Organisationen innerhalb der Pyramide hat, die die Regeln für alle einstellen."}, {"speaker": "SPEAKER_10", "timestamp": [670.98, 685.4], "sentence": " Jetzt kommt ein vieles von dem zurück, und es kann auch etwas verbessert werden. ursprüngliche Plan für einen weitgehend geschlossenen Wettbewerb der 15 europäischen Spitzenklubs vom Tisch."}, {"speaker": "SPEAKER_10", "timestamp": [685.4, 691.06], "sentence": " Stattdessen ist eine Qualifikation über die nationalen Ligen geplant, ähnlich wie bei der Champions League der UEFA."}]]}