{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.36], "sentence": " Der Waffenstillstand hält. In Israel und den palästinensischen Gebieten ist wieder Ruhe eingekehrt."}, {"speaker": "SPEAKER_00", "timestamp": [7.36, 17.12], "sentence": " Schwere Kämpfe im Osten der Ukraine dauern an. Erstes Frachtschiff liegt in ukrainischem Hafen an."}, {"speaker": "SPEAKER_04", "timestamp": [17.12, 25.44], "sentence": " Energiekrise in Deutschland. Glasindustrie bangt um ihre Existenz."}, {"speaker": "SPEAKER_04", "timestamp": [25.44, 34.0], "sentence": " In Israel und den palästinensischen Gebieten ist wieder Ruhe eingekehrt."}], [{"speaker": "SPEAKER_07", "timestamp": [34.0, 40.5], "sentence": " Der von Ägypten vermittelte Waffenstillstand zwischen Israel und der Gruppierung Islamischer Dschihad hält."}, {"speaker": "SPEAKER_07", "timestamp": [40.5, 51.48], "sentence": " Drei Tage lang hatte die israelische Luftwaffe Ziele im Gazastreifen angegriffen und es eigener Angabe nach auf die von Israel als terroristisch eingestufte Gruppierung abgesehen."}, {"speaker": "SPEAKER_07", "timestamp": [51.48, 54.02], "sentence": " Dabei sei der Anführer getötet worden."}, {"speaker": "SPEAKER_07", "timestamp": [54.02, 66.14], "sentence": " Dem palästinensischen Gesundheitsministerium zufolge kamen in Gaza während der Auseinandersetzung insgesamt 44 Menschen ums Leben, laut Israel teils auch durch palästinensische Querschläger."}, {"speaker": "SPEAKER_07", "timestamp": [66.14, 71.74], "sentence": " Rund 1100 Raketen seien von den Autonomiegebieten auf Israel abgefeuert worden."}, {"speaker": "SPEAKER_01", "timestamp": [71.74, 76.82], "sentence": " Die Nachricht des Waffenstillstands haben wir mit Freude aufgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [76.82, 79.12], "sentence": " Wir wollen kein weiteres Blut vergießen."}, {"speaker": "SPEAKER_01", "timestamp": [79.12, 83.46], "sentence": " Gott sei Dank konnten wir wieder zur Arbeit gehen und unsere Läden öffnen."}, {"speaker": "SPEAKER_01", "timestamp": [83.46, 88.82], "sentence": " Dank konnten wir wieder zur Arbeit gehen und unsere Läden öffnen."}, {"speaker": "SPEAKER_07", "timestamp": [88.82, 102.24], "sentence": " Israel, das während der dreitägigen Kampfhandlungen keine Personenschäden verzeichnete, betonte, keine zur Gruppierung islamischer Dschihad gehörenden Häftlinge freigelassen zu haben, um die Waffenstillstandsvereinbarung zu erreichen."}, {"speaker": "SPEAKER_07", "timestamp": [102.24, 112.36], "sentence": " Gut, dass es vorbei ist. Andererseits mussten wir das bis zum Ende durchziehen, um ihnen zu verstehen zu geben, dass es nicht geht, das israelische Volk anzugreifen."}, {"speaker": "SPEAKER_07", "timestamp": [112.36, 122.88], "sentence": " Antonio Guterres, der Generalsekretär der Vereinten Nationen, begrüßte den Waffenstillstand."}, {"speaker": "SPEAKER_05", "timestamp": [122.88, 129.2], "sentence": " Die Geschehnisse hätten die Lebensbedingungen der Bevölkerung erheblich erschwert, ließ der Portugiese verlauten."}, {"speaker": "SPEAKER_07", "timestamp": [129.2, 137.94], "sentence": " In der Region Donetsk im Osten der Ukraine dauern die Gefechte an."}], [{"speaker": "SPEAKER_00", "timestamp": [137.94, 147.86], "sentence": " Diese Bilder zeigen die Überreste eines ukrainischen Panzerfahrzeugs, das unweit der umkämpften Stadt Bachmut von russischen Angriffen zerstört wurde."}, {"speaker": "SPEAKER_00", "timestamp": [147.86, 153.5], "sentence": " Auch das Atomkraftwerk Saborija rückt erneut in die Schusslinie."}, {"speaker": "SPEAKER_00", "timestamp": [153.5, 157.96], "sentence": " Moskau und Kiew werfen sich gegenseitig den Beschuss der Anlage vor."}, {"speaker": "SPEAKER_00", "timestamp": [157.96, 160.52], "sentence": " Das zweite Mal innerhalb weniger Tage."}, {"speaker": "SPEAKER_00", "timestamp": [160.52, 169.0], "sentence": " Die internationale Atomenergiebehörde fordert beide Seiten auf, ihren Experten ungehinderten Zugang zu der Anlage zu ermöglichen."}, {"speaker": "SPEAKER_02", "timestamp": [169.0, 179.3], "sentence": " Mit dem Besuch der US-Schauspielerin Jessica Chastain hat eine weitere Hollywood-Größe dem Kriegsland mediale Aufmerksamkeit beschert."}, {"speaker": "SPEAKER_00", "timestamp": [179.3, 188.54], "sentence": " Sie besichtigte ein Kinderkrankenhaus in Kiew, bevor sie am Abend vom ukrainischen Präsidenten Volodymyr Zelensky empfangen wurde."}, {"speaker": "SPEAKER_01", "timestamp": [188.54, 203.04], "sentence": " Inzwischen haben acht mit Getreide und Mais beladene Frachtschiffe ukrainische Häfen verlassen, nachdem die russische Seeblockade im Rahmen einer Übereinkunft mit den Vereinten Nationen und der Türkei beendet wurde."}, {"speaker": "SPEAKER_01", "timestamp": [203.04, 203.86], "sentence": " Die Einkunft mit den Vereinten Nationen und der Türkei beendet wurde."}, {"speaker": "SPEAKER_00", "timestamp": [203.86, 212.76], "sentence": " Die Wiederaufnahme der Getreideexporte aus der Ukraine sind wichtig für die Stabilisierung der weltweiten Lebensmittelpreise."}], [{"speaker": "SPEAKER_01", "timestamp": [212.76, 227.18], "sentence": " Was für ein Schachzug. Arkady Dvorkovich von 2012 bis 2018 stellvertretender russischer Ministerpräsident unter Wladimir Putin wurde in Indien mit einem Erdrutschsieg als Chef des Internationalen Schachverbandes FIDE wiedergewählt."}, {"speaker": "SPEAKER_06", "timestamp": [227.18, 235.22], "sentence": " Vielen Dank im Namen unseres großartigen Teams. Es ist ein echtes Privileg."}, {"speaker": "SPEAKER_01", "timestamp": [235.22, 239.18], "sentence": " Ich bin glücklich, dies für Sie als ein Team, eine Familie tun zu dürfen."}, {"speaker": "SPEAKER_06", "timestamp": [239.18, 247.22], "sentence": " Der 50-jährige Dvorkovic darf, anders als in vielen anderen Sportarten, sein Amt behalten."}, {"speaker": "SPEAKER_01", "timestamp": [247.22, 253.52], "sentence": " Sein Herausforderer und wohl auch das Bauernopfer ist der ukrainische Großmeister Andriy Baryshporets."}, {"speaker": "SPEAKER_04", "timestamp": [253.52, 257.92], "sentence": " Der behauptete, der Amtsinhaber sei Teil von Moskaus Kriegsmaschinerie."}, {"speaker": "SPEAKER_01", "timestamp": [257.92, 263.2], "sentence": " Du, Arkady, bist verantwortlich für das, was jetzt in der Ukraine passiert."}, {"speaker": "SPEAKER_04", "timestamp": [263.2, 268.12], "sentence": " Du bist verantwortlich für den Aufbau der russischen Regierung und der russischen Kriegsmaschinerie."}, {"speaker": "SPEAKER_01", "timestamp": [268.12, 270.98], "sentence": " Und wir als Schachwelt, wie können wir uns das leisten?"}, {"speaker": "SPEAKER_01", "timestamp": [270.98, 280.98], "sentence": " Insgesamt 157 von 179 nationalen Schachverbänden stimmten in Indien für Arkady Dvorkovich als Präsident."}, {"speaker": "SPEAKER_01", "timestamp": [280.98, 286.06], "sentence": " Nur 16 Stimmen erhielt sein ukrainischer Herausforderer."}, {"speaker": "SPEAKER_01", "timestamp": [286.06, 295.96], "sentence": " Keine Rochade also beim Internationalen Schachverband. Der alte und neue Verbandskönig bleibt mit russischer Verteidigung im Amt."}, {"speaker": "SPEAKER_03", "timestamp": [295.96, 305.62], "sentence": " Entgegen vorheriger Ankündigungen hat China seine Militärmanöver vor Taiwan fortgesetzt."}], [{"speaker": "SPEAKER_08", "timestamp": [305.62, 313.36], "sentence": " Armeeangaben zufolge werden weiterhin praktische Übungen und Schulungen im See- und Luftraum um die Insel Taiwan ausgeführt."}, {"speaker": "SPEAKER_03", "timestamp": [313.36, 319.16], "sentence": " Die australische Außenministerin und ihr lettischer Amtskollege warben für einen Abbau der Spannungen."}, {"speaker": "SPEAKER_04", "timestamp": [319.16, 328.26], "sentence": " Australien drängt weiterhin auf Deeskalation und das fordern nicht nur wir, die gesamte Region ist besorgt über die aktuelle Lage."}, {"speaker": "SPEAKER_08", "timestamp": [328.26, 335.36], "sentence": " Die gesamte Region fordert die Wiederherstellung der Stabilität."}, {"speaker": "SPEAKER_02", "timestamp": [335.36, 343.4], "sentence": " China hat ein zunehmendes Selbstbewusstsein, nicht nur in diesem Teil der Welt, sondern weltweit."}, {"speaker": "SPEAKER_08", "timestamp": [343.4, 348.02], "sentence": " China beachtet auch sehr genau, was in Europa passiert, was in der Ukraine passiert."}, {"speaker": "SPEAKER_08", "timestamp": [348.02, 354.74], "sentence": " Deshalb ist es sehr wichtig, dass wir zusammenarbeiten und dass wir das einheitliche Signal senden, dass Zurückhaltung nötig ist."}, {"speaker": "SPEAKER_02", "timestamp": [354.74, 362.74], "sentence": " Es darf keine Überreaktion im Handeln geben und keinen weiteren regionalen und globalen Krisenherd."}, {"speaker": "SPEAKER_08", "timestamp": [362.74, 367.54], "sentence": " einen weiteren regionalen und globalen Krisenherd."}, {"speaker": "SPEAKER_02", "timestamp": [367.54, 375.74], "sentence": " Die chinesischen Manöver folgten auf einen Besuch der Vorsitzenden des US-Repräsentantenhauses Nancy Pelosi in Taiwan."}, {"speaker": "SPEAKER_06", "timestamp": [375.74, 383.14], "sentence": " Die Übungen sollten ursprünglich am Sonntag enden."}], [{"speaker": "SPEAKER_08", "timestamp": [383.14, 389.6], "sentence": " Deutliche Einbußen und Milliardenverluste für einige der wichtigsten Bereiche der deutschen Wirtschaft."}, {"speaker": "SPEAKER_06", "timestamp": [389.6, 400.96], "sentence": " Auf solche Folgen muss sich die Bundesrepublik im Falle eines Handelskrieges mit China gefasst machen. Zu diesem Ergebnis kommt eine Untersuchung des in München ansässigen Wirtschaftsforschungsinstituts IFO."}, {"speaker": "SPEAKER_07", "timestamp": [400.96, 430.16], "sentence": " Sollten sich Deutschland und die Europäische Union wirtschaftlich von der Volksrepublik abkoppeln, so rechnet das Institut vor, kämen Kosten auf Deutschland zu, die die Nachwirkungen des britischen EU-Austritts um ein Sechsfaches übersteigen würden. Der Fahrzeugbau in Deutschland müsste demnach einen Wertschöpfungsverlust von rund 8 Milliarden Dollar schlucken. Zwischen 2012 und 2021 verkauften deutsche Unternehmen jährlich mehr als 200.000 Pkw nach China."}, {"speaker": "SPEAKER_07", "timestamp": [430.16, 441.72], "sentence": " Auch der Maschinenbau in Deutschland bekäme es mit wirtschaftlichem Gegenwind zu tun und hätte laut der IFO-Berechnung einen Wertschöpfungsverlust von rund 5 Milliarden Dollar aufzufangen."}, {"speaker": "SPEAKER_07", "timestamp": [441.72, 458.16], "sentence": " Sollte sich Deutschland entschließen, sich beim Export von China abzuwenden, empfiehlt das Münchner Wirtschaftsforschungsinstitut so wörtlich, strategische Partnerschaften und Freihandelsabkommen mit gleichgesinnten Nationen wie den USA zu schließen."}, {"speaker": "SPEAKER_07", "timestamp": [458.16, 464.66], "sentence": " Für einen völligen Ausgleich der Verluste würde aber auch solch ein Schritt nicht sorgen."}, {"speaker": "SPEAKER_07", "timestamp": [464.66, 468.3], "sentence": " Völligen Ausgleich der Verluste würde aber auch solch ein Schritt nicht sorgen."}], [{"speaker": "SPEAKER_04", "timestamp": [468.3, 477.46], "sentence": " Das 400 Jahre alte Traditionsunternehmen Heinz Glas, das Flakons für illustre Marken wie Gucci oder L'Oreal herstellt, hat schon viele Stürme überstanden."}, {"speaker": "SPEAKER_04", "timestamp": [477.46, 480.34], "sentence": " Die Firma gehört zu den weltweit großen Akteuren der Branche."}, {"speaker": "SPEAKER_04", "timestamp": [480.34, 485.06], "sentence": " Doch die aktuelle Gaskrise, die Deutschland erschüttert, könnte sich als fatal erweisen."}, {"speaker": "SPEAKER_04", "timestamp": [485.06, 492.64], "sentence": " Im bayerischen Werk in Kleintettau werden täglich fast 70 Tonnen Glas verarbeitet, bei einer Temperatur von bis zu 1600 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [492.64, 498.26], "sentence": " Dabei kommt massiv Gas zum Einsatz. Eine gefährdete und immer teurere Ressource."}, {"speaker": "SPEAKER_03", "timestamp": [498.26, 510.46], "sentence": " Nach dem Einfall Russlands in die Ukraine sind die Gas- oder die Energiepreise teilweise um das Zehnfache im Vergleich zu 2019 gestiegen und zwischenzeitlich teilweise sogar bei den Zwanzigfachen gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [510.46, 516.22], "sentence": " Also es ist sehr volatil, aber grundsätzlich viel zu hoch und kaum mehr wirtschaftlich tragbar."}, {"speaker": "SPEAKER_04", "timestamp": [516.22, 523.66], "sentence": " Die Folgen eines Gasstops wären für das Unternehmen, das in Deutschland täglich eine Million dieser Flaschen herstellt, schwerwiegend."}, {"speaker": "SPEAKER_04", "timestamp": [523.66, 527.14], "sentence": " Die Schmelzöfen müssten stillstehen und könnten dauerhaft beschädigt werden."}, {"speaker": "SPEAKER_04", "timestamp": [527.14, 531.0], "sentence": " Ein Wiederhochfahren würde Monate dauern, es käme einem Gnadenschuss gleich."}, {"speaker": "SPEAKER_04", "timestamp": [531.0, 536.16], "sentence": " Das Unternehmen hat in Tanks für Flüssiggas investiert, das täglich per LKW angeliefert werden könnte."}, {"speaker": "SPEAKER_04", "timestamp": [536.16, 539.14], "sentence": " Das würde dreimal so viel kosten und wäre nicht ausreichend."}, {"speaker": "SPEAKER_04", "timestamp": [539.14, 542.88], "sentence": " Bliebe längerfristig der Umstieg von Gas auf andere Energiequellen."}, {"speaker": "SPEAKER_03", "timestamp": [542.88, 549.0], "sentence": " Also die Transformation weg von fossilen Energiequellen hin zu regenerativen Energiequellen ist möglich in der Glasindustrie."}, {"speaker": "SPEAKER_03", "timestamp": [549.0, 555.48], "sentence": " Die Glasindustrie ist dafür prädestiniert. Dafür sind aber Investitionen notwendig."}, {"speaker": "SPEAKER_03", "timestamp": [555.48, 560.22], "sentence": " Also wir reden da von, in unserem Fall von ungefähr 50 Millionen Euro."}, {"speaker": "SPEAKER_03", "timestamp": [560.22, 563.0], "sentence": " Die können wir alleine nicht stemmen. Das ist nicht möglich."}, {"speaker": "SPEAKER_04", "timestamp": [563.0, 576.52], "sentence": " Die Sorgen der Firma Heinz Glas stehen stellvertretend für die Ängste der stark gasabhängigen deutschen Industrie, die sich nun auf ein baldiges Ende der Lieferungen vorbereiten und für mögliche Rationierungsmaßnahmen der Regierung wappnen muss."}, {"speaker": "SPEAKER_08", "timestamp": [576.52, 588.0], "sentence": " Deutschlands früherer Bundeskanzler Gerhard Schröder darf in der SPD bleiben. Die zuständige Schiedskommission der Partei in Hannover erklärte,"}], [{"speaker": "SPEAKER_08", "timestamp": [588.0, 591.66], "sentence": " Schröder könne kein Verstoß gegen die Parteiordnung nachgewiesen werden."}, {"speaker": "SPEAKER_08", "timestamp": [591.66, 596.74], "sentence": " Das Gremium sieht damit keine Grundlage für eine Rüge oder gar einen Parteiausschluss."}, {"speaker": "SPEAKER_08", "timestamp": [596.74, 602.9], "sentence": " Der 78-Jährige steht unter anderem wegen seiner Arbeit für russische Energiekonzerne in der Kritik."}]]}