{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.98], "sentence": " Russland wirft der Ukraine den Beschuss der russischen Stadt Belgorod vor."}, {"speaker": "SPEAKER_04", "timestamp": [4.98, 7.16], "sentence": " Kiew weist die Vorwürfe zurück."}, {"speaker": "SPEAKER_04", "timestamp": [7.16, 13.8], "sentence": " Sorgen um niederländische Kronprinzessin Amalia."}, {"speaker": "SPEAKER_03", "timestamp": [13.8, 17.94], "sentence": " Die 18-Jährige ist nach Flucht aus Amsterdam in häuslicher Isolation."}, {"speaker": "SPEAKER_03", "timestamp": [17.94, 22.8], "sentence": " Pushbacks von Geflüchteten."}], [{"speaker": "SPEAKER_03", "timestamp": [22.8, 27.86], "sentence": " Untersuchungsbericht über europäische Grenzschutzagentur Frontex deckt Rechtsbrüche auf."}, {"speaker": "SPEAKER_04", "timestamp": [27.86, 37.1], "sentence": " Russland wirft der Ukraine vor, ein Wohnhaus in der südrussischen Stadt Belgorod an der Grenze zu Ukraine beschossen zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [37.1, 44.86], "sentence": " Kiew weist die Vorwürfe zurück und spricht von einem Fehler der russischen Truppen, die auf die nahegelegene ukrainische Stadt Kharkiv feuern wollten."}, {"speaker": "SPEAKER_04", "timestamp": [44.86, 49.24], "sentence": " Politisch gab es für Russland an diesem Donnerstag eine weitere diplomatische Schlappe."}, {"speaker": "SPEAKER_04", "timestamp": [49.24, 54.94], "sentence": " Wir haben eine starke Reaktion der Parlamentarischen Versammlung des Europarates."}, {"speaker": "SPEAKER_04", "timestamp": [54.94, 59.74], "sentence": " Sie ist die erste internationale Organisation, die das jetzige Regime in Russland als terroristisch einstuft."}, {"speaker": "SPEAKER_00", "timestamp": [59.74, 74.48], "sentence": " Es ist ein wichtiges politisches Signal, ein Signal an alle Staaten, an die Mitglieder des Europarates und alle Staaten der Welt, dass es nichts zu besprechen gibt mit dieser terroristischen Gruppe, die sich Russland angeeignet und den abscheulichsten Krieg in Europa seit 80 Jahren begonnen hat."}, {"speaker": "SPEAKER_00", "timestamp": [74.48, 77.42], "sentence": " Dem Terror muss man auf allen Ebenen mit Gewalt begegnen."}, {"speaker": "SPEAKER_04", "timestamp": [77.42, 84.58], "sentence": " Unterdessen scheint die Stadt Kherson im Süden der Ukraine zur nächsten Front zu werden."}, {"speaker": "SPEAKER_04", "timestamp": [84.58, 88.46], "sentence": " Dort haben die ukrainischen Truppen in den letzten Tagen Geländegewinne gemacht."}, {"speaker": "SPEAKER_04", "timestamp": [88.46, 91.3], "sentence": " Es gab Berichte über einen Teilabzug der russischen Truppen."}, {"speaker": "SPEAKER_04", "timestamp": [91.3, 102.02], "sentence": " Gleichzeitig veröffentlichte der von Russland installierte Verwaltungschef in Kherson ein Video, in dem er um die Evakuierung der Stadt bat, vor allem der westlichen Viertel von Kherson."}, {"speaker": "SPEAKER_04", "timestamp": [102.02, 110.32], "sentence": " Auch in anderen Regionen rückt die ukrainische Armee weiter vor, während Russland ukrainische Städte an der Front weiterhin bombardiert."}, {"speaker": "SPEAKER_04", "timestamp": [110.32, 118.9], "sentence": " In den jüngsten russischen Angriffen ist ein elfjähriger Junge in Mikolaiv gestorben, nachdem er aus den Trümmern eines Wohnhauses gerettet worden war."}, {"speaker": "SPEAKER_04", "timestamp": [118.9, 126.26], "sentence": " Der Ton der Europäischen Union gegenüber Moskau wird rauer."}], [{"speaker": "SPEAKER_04", "timestamp": [126.26, 137.82], "sentence": " Angesichts der wiederholten Drohungen von Russlands Staatschef Putin, taktische Atomwaffen in der Ukraine einzusetzen, warnte der EU-Außenbeauftragte Josep Borrell, dass dies verheerende Folgen für Russland haben würde."}, {"speaker": "SPEAKER_03", "timestamp": [137.82, 143.1], "sentence": " Jeder nukleare Angriff auf die Ukraine wird eine Antwort hervorrufen."}, {"speaker": "SPEAKER_04", "timestamp": [143.1, 165.88], "sentence": " Nuklearangriff auf die Ukraine wird eine Antwort hervorrufen. Zwar keine nukleare Antwort, aber eine so starke militärische Antwort, dass die russische Armee vernichtet wird und Putin sollte nicht bluffen. Warnungen gab es auch vom NATO-Generalsekretär Stoltenberg nach einem Treffen der sogenannten nuklearen Planungsgruppe in Brüssel."}, {"speaker": "SPEAKER_03", "timestamp": [165.88, 172.7], "sentence": " Die nukleare Rhetorik von Präsident Putin ist gefährlich und unverantwortlich."}, {"speaker": "SPEAKER_04", "timestamp": [172.7, 175.94], "sentence": " Wir nehmen diese Drohungen ernst und bleiben wachsam."}, {"speaker": "SPEAKER_03", "timestamp": [175.94, 179.88], "sentence": " Wir werden uns nicht einschüchtern lassen."}, {"speaker": "SPEAKER_04", "timestamp": [179.88, 187.0], "sentence": " Jeder Einsatz von Atomwaffen würde die Natur des Konfliktes grundlegend verändern und schwerwiegende Konsequenzen haben."}, {"speaker": "SPEAKER_03", "timestamp": [187.0, 196.02], "sentence": " Eine Haltung, die auch die Atommacht USA teilt, sagte US-Verteidigungsminister Lloyd Austin nach dem Treffen mit seinen NATO-Kollegen."}, {"speaker": "SPEAKER_04", "timestamp": [196.02, 207.36], "sentence": " Unverantwortliche und rücksichtslose Rhetorik ist gefährlich, und da wir Zeugen von nuklearen Säbelrasseln werden, halten wir das nicht für sehr hilfreich."}, {"speaker": "SPEAKER_00", "timestamp": [207.36, 213.06], "sentence": " Noch einmal, es ist gefährlich und noch einmal, die NATO stellt keine Bedrohung für Russland dar."}, {"speaker": "SPEAKER_04", "timestamp": [213.06, 224.4], "sentence": " Immer wieder betont das Militärbündnis, dass es nicht Kriegspartei sei, doch Russland sieht einige NATO-Mitglieder als Kriegspartei an, weil sie die Ukraine mit Waffen unterstützen."}, {"speaker": "SPEAKER_00", "timestamp": [224.4, 226.98], "sentence": " NATO-Mitglieder als Kriegspartei an, weil sie die Ukraine mit Waffen unterstützen."}], [{"speaker": "SPEAKER_03", "timestamp": [226.98, 245.4], "sentence": " Katzenjammer im Königshaus. Die niederländische Kronprinzessin Amalia hat sich in Selbstisolation begeben. Allerdings nicht aus gesundheitlichen Gründen, sondern wegen einer undurchsichtigen Bedrohungslage. Die 18-Jährige war erst im September für ihr Studium nach Amsterdam gezogen, das sie jetzt scheinbar überstürzt wieder verlassen hat."}, {"speaker": "SPEAKER_03", "timestamp": [245.4, 254.22], "sentence": " Ihre Mutter bestätigte bei einem Staatsbesuch in Schweden erstmals Medienberichte, dass Amalia bedroht werde."}, {"speaker": "SPEAKER_01", "timestamp": [254.22, 257.92], "sentence": " Sie verlässt das Haus nicht mehr. Sie haben vielleicht die Nachrichten gehört."}, {"speaker": "SPEAKER_03", "timestamp": [257.92, 260.2], "sentence": " Das hat enorme Konsequenzen für ihr Leben."}, {"speaker": "SPEAKER_01", "timestamp": [260.2, 265.12], "sentence": " Das bedeutet natürlich, dass sie nicht in Amsterdam lebt und nicht wirklich nach draussen gehen kann."}, {"speaker": "SPEAKER_01", "timestamp": [265.12, 270.06], "sentence": " Diese Konsequenzen sind sehr schwierig für sie."}, {"speaker": "SPEAKER_03", "timestamp": [270.06, 274.38], "sentence": " Es ist also kein Studentenleben, wie es andere Studenten haben."}, {"speaker": "SPEAKER_01", "timestamp": [274.38, 283.26], "sentence": " Ich bin wirklich stolz auf sie, wie sie das alles durchhält, muss ich sagen."}, {"speaker": "SPEAKER_03", "timestamp": [283.26, 289.02], "sentence": " Medienberichten zufolge ist die Prinzessin aus unbekannten Gründen ins Visier der Drogenmafia Mokro geraten."}, {"speaker": "SPEAKER_03", "timestamp": [289.02, 295.54], "sentence": " Das ist natürlich eine schreckliche Nachricht, auch sehr intensiv diese Nachrichten, die bekannt werden."}, {"speaker": "SPEAKER_03", "timestamp": [295.54, 297.7], "sentence": " In erster Linie natürlich für sie selbst."}, {"speaker": "SPEAKER_00", "timestamp": [297.7, 302.04], "sentence": " Ich sollte hinzufügen, dass ich nichts über Drohungen oder Sicherheitsmaßnahmen sagen kann."}, {"speaker": "SPEAKER_03", "timestamp": [302.04, 314.48], "sentence": " Ich kann Ihnen aber versichern, dass jeder, der an dieser Sache beteiligt ist, sein Möglichstes tut, um für ihre Sicherheit zu sorgen."}, {"speaker": "SPEAKER_00", "timestamp": [314.48, 317.72], "sentence": " Der neue Aufenthaltsort der Prinzessin ist unbekannt."}, {"speaker": "SPEAKER_03", "timestamp": [317.72, 322.66], "sentence": " Medien berichteten von Sorgen um eine Entführung und erhöhten Sicherheitsmaßnahmen."}, {"speaker": "SPEAKER_00", "timestamp": [322.66, 325.82], "sentence": " Die Mokro-Mafia beherrschte in den Niederlanden das Kokaingeschäft."}, {"speaker": "SPEAKER_03", "timestamp": [325.82, 331.28], "sentence": " Auf ihr Konto soll auch der Mord an den bekannten Journalisten Peter de Vries gehen."}], [{"speaker": "SPEAKER_03", "timestamp": [331.28, 335.3], "sentence": " Neue Vorwürfe gegen die europäische Grenzschutzagentur Frontex."}, {"speaker": "SPEAKER_03", "timestamp": [335.3, 342.72], "sentence": " Sie soll unter anderem geholfen haben, illegale Zurückweisungen von Flüchtlingen an der EU-Außengrenze Griechenlands zur Türkei zu vertuschen."}, {"speaker": "SPEAKER_03", "timestamp": [342.72, 365.1], "sentence": " Hilfsorganisationen kritisieren seit Jahren, dass der griechische Grenzschutzgeflüchtete systematisch zurück in die Türkei drängt, damit sie in Griechenland kein Asyl beantragt. Monatelange Ermittlungen des Europäischen Amtes für Betrugsbekämpfung Olaf deuten in diesem Zusammenhang auf mehrere Rechtsbrüche. So soll Frontex spezielle griechische Pushback-Einheiten mitfinanziert haben."}, {"speaker": "SPEAKER_03", "timestamp": [365.1, 371.26], "sentence": " Ferner habe Frontex die Luftüberwachung etwa in der Ägäis eingestellt, um die illegale Praxis zu kaschieren."}, {"speaker": "SPEAKER_03", "timestamp": [371.26, 380.6], "sentence": " Der Olaf-Report führte im vergangenen Frühjahr zum Rücktritt des damaligen Frontex-Chefs Franco Leggeri, nachdem mehrere Medien über die Erkenntnisse berichtet hatten."}, {"speaker": "SPEAKER_03", "timestamp": [380.6, 385.86], "sentence": " Die griechische Regierung bezeichnete die Enthüllungen als Falschnachrichten."}, {"speaker": "SPEAKER_03", "timestamp": [385.86, 391.1], "sentence": " Pauschale Zurückweisungen von Schutzsuchenden sind illegal."}], [{"speaker": "SPEAKER_01", "timestamp": [391.1, 401.7], "sentence": " Der ehemalige US-Präsident Donald Trump hat die Vorladung vor den Untersuchungsausschuss zur Aufklärung des Sturms auf das Kapitol am 6. Januar 2021 kritisiert."}, {"speaker": "SPEAKER_03", "timestamp": [401.7, 405.94], "sentence": " Das Komitee um den Vorsitzenden Benny Thompson hatte die Entscheidung einstimmig getroffen."}, {"speaker": "SPEAKER_00", "timestamp": [405.94, 431.5], "sentence": " Das ist eine Frage der Rechenschaftspflicht gegenüber dem amerikanischen Volk. Er muss zur Rechenschaft gezogen werden. Er muss sich für seine Taten verantworten. Er muss sich vor den Polizeibeamten verantworten, die ihr Leben und ihren Körper aufs Spiel setzen, um unsere Demokratie zu verteidigen. Er muss sich vor den Millionen von Amerikanern verantworten, deren Stimmzettel er als Teil seines Plans, an der Macht zu bleiben, wegwerfen wollte."}, {"speaker": "SPEAKER_03", "timestamp": [431.5, 441.04], "sentence": " Die Vorladung hätte bereits vor Monaten erfolgen können, erklärte Trump in seinem Online-Netzwerk Truth Social."}, {"speaker": "SPEAKER_03", "timestamp": [441.04, 464.46], "sentence": " Der Ausschuss trage zur weiteren Spaltung des Landes bei, das sich weltweit zum Gespött mache. Der Untersuchungsausschuss veröffentlichte neue Videos aus dem Inneren des Kapitols während der Attacke der Anhängerinnen und Anhänger von Trump. Zu sehen sind unter anderem die führenden demokratischen Politiker Nancy Pelosi und Chuck Schumer, die sich vor dem wütenden Mob verstecken und ihre Fassungslosigkeit äußern."}, {"speaker": "SPEAKER_04", "timestamp": [464.46, 467.9], "sentence": " Schumer, die sich vor dem wütenden Mob verstecken und ihre Fassungslosigkeit äußern."}, {"speaker": "SPEAKER_02", "timestamp": [467.9, 470.12], "sentence": " Rücktritt, Rücktritt."}, {"speaker": "SPEAKER_02", "timestamp": [470.12, 478.42], "sentence": " Zigtausende sind seit Anfang September in Prag auf die Straße gegangen, um gegen die Regierung und die steigenden Lebenshaltungskosten in Tschechien zu protestieren."}, {"speaker": "SPEAKER_02", "timestamp": [478.42, 484.06], "sentence": " Die jährliche Inflationsrate liegt bei 17 Prozent, eine der höchsten in der Europäischen Union."}, {"speaker": "SPEAKER_02", "timestamp": [484.06, 487.36], "sentence": " Sie wird vor allem durch die Energiekrise angeheizt."}, {"speaker": "SPEAKER_02", "timestamp": [487.36, 495.54], "sentence": " Lebt man von einer Rente von 500 Euro pro Monat, macht man sich Sorgen über den kommenden Winter und die nächsten Heizkostenrechnungen."}, {"speaker": "SPEAKER_04", "timestamp": [495.54, 501.76], "sentence": " Wir haben Angst. Und ich werde sicher nicht der Einzige sein, der Angst hat."}, {"speaker": "SPEAKER_00", "timestamp": [501.76, 509.18], "sentence": " Die Hälfte der Nation wird Angst bekommen. Je kälter es wird, desto schlimmer wird es für alle. Wir werden nichts haben, womit wir heizen können."}, {"speaker": "SPEAKER_03", "timestamp": [509.18, 515.76], "sentence": " Das geht dann alles sehr schnell. Es gibt kein Holz und keine Kohle. Man muss sich kümmern. Das ist das Problem."}, {"speaker": "SPEAKER_02", "timestamp": [515.76, 527.26], "sentence": " Die Regierung will die steigenden Energiekosten eindämmen. Die Opposition ist hilflos oder populistisch. Der wichtigste Oppositionsführer steht unter Betrugsverdacht."}, {"speaker": "SPEAKER_02", "timestamp": [527.26, 533.0], "sentence": " Die rechtsextreme Partei Freiheit und direkte Demokratie, SPD, nutzt die Welle der Unzufriedenheit."}, {"speaker": "SPEAKER_01", "timestamp": [533.0, 539.62], "sentence": " Ich wähle SPD, denn diese Regierung hat nichts gegen die Energiekrise unternommen."}, {"speaker": "SPEAKER_02", "timestamp": [539.62, 541.8], "sentence": " Die SPD wird uns bestimmt helfen."}, {"speaker": "SPEAKER_02", "timestamp": [541.8, 554.04], "sentence": " Tomio Okamura, ein Abgeordneter mit tschechischen und japanischen Wurzeln, führt die SPD, die gegen Migration, Islam, Multikulturalismus und die Europäische Union steht."}, {"speaker": "SPEAKER_00", "timestamp": [554.04, 560.14], "sentence": " Wir lieben Europa, sind für Europa, aber die EU handelt gegen Europa."}, {"speaker": "SPEAKER_02", "timestamp": [560.14, 563.0], "sentence": " Sie ist unfähig, schauen Sie sich die Migration an."}, {"speaker": "SPEAKER_01", "timestamp": [563.0, null], "sentence": " Sie hilft in der Energiekrise nicht oder denken Sie an die Pandemie. Was nützt ein Partner, der einem in der Krise nicht hilft? Die Rechtsextremen haben bei den Kommunalwahlen die Zahl ihrer Mandate in ganz Tschechien verdreifacht. Die ganze Geschichte sehen Sie bei euronews witness. Euro News Witness."}]]}