{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.76], "sentence": " In Sri Lanka haben Demonstrierende den Amtssitz des Präsidenten gestürmt. Dieser kündigte nun seinen Rücktritt an."}, {"speaker": "SPEAKER_06", "timestamp": [7.76, 19.26], "sentence": " In Japan ist der Attentäter Shinzo Abes der Staatsanwaltschaft überstellt worden. Die Polizei fand in seiner Wohnung Sprengstoff und selbstgebastelte Schusswaffen."}, {"speaker": "SPEAKER_02", "timestamp": [19.26, 27.0], "sentence": " Russen verleihen Medaillen an der Front. Ukraine fordert mehr Waffen vom Westen."}, {"speaker": "SPEAKER_01", "timestamp": [27.0, 38.54], "sentence": " Nach Tragödie am Grenzzahn von Melilla, EU-Kommission, Spanien und Marokko wollen schärfer gegen Schlepper und Schleuser vorgehen."}, {"speaker": "SPEAKER_06", "timestamp": [38.54, 48.68], "sentence": " Massenproteste in Sri Lanka. Zehntausende Menschen haben am Samstag den Rücktritt des Präsidenten und des Ministerpräsidenten gefordert."}], [{"speaker": "SPEAKER_06", "timestamp": [48.68, 52.72], "sentence": " Sie machen beide für die schwere Wirtschaftskrise im Land verantwortlich."}, {"speaker": "SPEAKER_06", "timestamp": [52.72, 59.0], "sentence": " Die Protestierenden stürmten den Amtssitz von Präsident Guttabaya Rayapaksa in Colombo."}, {"speaker": "SPEAKER_06", "timestamp": [59.0, 72.22], "sentence": " Der Staatschef war laut Präsidentenbüro zuvor in Sicherheit gebracht worden."}, {"speaker": "SPEAKER_03", "timestamp": [72.22, 77.88], "sentence": " Ich denke, ich liege nicht falsch, wenn ich sage, dass wir diese Auseinandersetzung heute gewonnen haben."}, {"speaker": "SPEAKER_06", "timestamp": [77.88, 89.92], "sentence": " Wir sind zusammengekommen, alle mit dem gleichen Ziel und haben das Haus des Präsidenten umzingelt. Wir erwarten, dass Herr Guttabaya Rayapaksa eine Erklärung abgibt, dass er zurückgetreten ist."}, {"speaker": "SPEAKER_03", "timestamp": [89.92, 107.42], "sentence": " Und das geschah dann auch. Parlamentpräsident Abiy Wadena verkündete, dass Rayapaksa zum 13. Juli zurücktreten werde."}, {"speaker": "SPEAKER_06", "timestamp": [107.42, 111.98], "sentence": " Der Präsident benötige Zeit, um eine geordnete Machtübergabe zu sichern, hieß es."}, {"speaker": "SPEAKER_06", "timestamp": [111.98, 118.2], "sentence": " Am späten Abend setzten Demonstranten die Residenz von Ministerpräsident Vikramisinghe in Brand."}, {"speaker": "SPEAKER_06", "timestamp": [118.2, 130.54], "sentence": " Dieser soll sich aber nicht in dem Gebäude aufgehalten haben."}, {"speaker": "SPEAKER_06", "timestamp": [130.54, 138.08], "sentence": " Nach dem Mord an dem ehemaligen Ministerpräsidenten Japans Shinzo Abe ist der Attentäter der Staatsanwaltschaft überstellt worden."}, {"speaker": "SPEAKER_06", "timestamp": [138.08, 144.36], "sentence": " Der Mann hatte den Politiker am Freitag bei einer Wahlkampfrede in Nara auf offener Straße erschossen."}, {"speaker": "SPEAKER_06", "timestamp": [144.36, 145.24], "sentence": " Die Polizei stellte in seiner Wohnung Sprengstoff sowie selbstgebastelte Schusswaffen sicher. Am Freitag bei einer Wahlkampfrede in Nara auf offener Straße erschossen."}, {"speaker": "SPEAKER_06", "timestamp": [145.24, 152.42], "sentence": " Die Polizei stellte in seiner Wohnung Sprengstoff sowie selbst gebastelte Schusswaffen sicher, die der Tatwaffe ähnelten."}, {"speaker": "SPEAKER_06", "timestamp": [152.42, 159.48], "sentence": " Wie die Nachrichtenagentur Kyodo berichtet, soll er auch versucht haben, eine Bombe zu bauen."}, {"speaker": "SPEAKER_06", "timestamp": [159.48, 167.82], "sentence": " Unterdessen räumte Japans Polizei Mängel beim Schutz des Ex-Ministerpräsidenten ein."}, {"speaker": "SPEAKER_06", "timestamp": [167.82, 175.04], "sentence": " Es ist unbestreitbar, dass es Probleme mit der Sicherheit gab, sagte der Chef der Präfekturpolizei von Nara."}, {"speaker": "SPEAKER_06", "timestamp": [175.04, 191.96], "sentence": " Man müsse jetzt dringend eine gründliche Untersuchung durchführen, um zu klären, was passiert sei. Wir müssen die Behandlung der Behandlungskräfte beachten."}, {"speaker": "SPEAKER_04", "timestamp": [191.96, 198.14], "sentence": " Wie das Büro ABES bekannt gab, ist am Montag eine Totenwache für den Ermordeten vorgesehen."}, {"speaker": "SPEAKER_06", "timestamp": [198.14, 212.7], "sentence": " Am folgenden Tag soll dann die Bestattung im Kreise engster Angehöriger stattfinden. Unter dem Eindruck des Attentats sind die BürgerInnen Japans am Sonntag aufgerufen, die Besetzung des Oberhauses neu zu bestimmen."}, {"speaker": "SPEAKER_06", "timestamp": [212.7, 217.26], "sentence": " Regierungschef Fumio Kishida rief eindringlich zur Wahl auf."}, {"speaker": "SPEAKER_06", "timestamp": [217.26, 221.64], "sentence": " Der Gewalt solle niemals nachgegeben werden, so der Ministerpräsident."}, {"speaker": "SPEAKER_06", "timestamp": [221.64, 225.86], "sentence": " So der Ministerpräsident."}], [{"speaker": "SPEAKER_03", "timestamp": [225.86, 235.16], "sentence": " Das russische Verteidigungsministerium hat Aufnahmen von einer staatlichen Preisverleihung für Soldaten, die Heldentum gezeigt hätten, veröffentlicht."}, {"speaker": "SPEAKER_02", "timestamp": [235.16, 240.48], "sentence": " Im Verlauf dessen, was die russische Regierung eine besondere militärische Operation nennt."}, {"speaker": "SPEAKER_03", "timestamp": [240.48, 245.08], "sentence": " Die Zeremonie fand an der Front in der Region Luhansk statt."}, {"speaker": "SPEAKER_02", "timestamp": [245.08, 251.96], "sentence": " Der ukrainische Präsident Volodymyr Selenskyj empfing unterdessen den Präsidenten des französischen Senats in Kiew."}, {"speaker": "SPEAKER_02", "timestamp": [251.96, 257.9], "sentence": " Selenskyj forderte erneut mehr Waffen."}, {"speaker": "SPEAKER_05", "timestamp": [257.9, 266.7], "sentence": " An nur einem Tag hat Russland Mikolaiv, Kharkiv und Saborischia angegriffen. Und zwar gezielt Wohnviertel, Zivilisten."}, {"speaker": "SPEAKER_02", "timestamp": [266.7, 269.52], "sentence": " Es gibt Opfer, Tote, Verletzte."}, {"speaker": "SPEAKER_02", "timestamp": [269.52, 274.98], "sentence": " Die brutalen Angriffe der Russen im Donbass hören keinen einzigen Tag auf."}, {"speaker": "SPEAKER_02", "timestamp": [274.98, 278.9], "sentence": " Sloviansk, Bachmut, Avdiivka."}, {"speaker": "SPEAKER_02", "timestamp": [278.9, 284.98], "sentence": " Diese terroristischen Aktivitäten können wirklich nur mit modernen und mächtigen Waffen gestoppt werden."}, {"speaker": "SPEAKER_02", "timestamp": [284.98, 288.64], "sentence": " Terroristischen Aktivitäten können wirklich nur mit modernen und mächtigen Waffen gestoppt werden."}, {"speaker": "SPEAKER_02", "timestamp": [288.64, 294.98], "sentence": " Die pro-russischen Separatisten warfen ihrerseits der ukrainischen Armee Angriffe vor."}, {"speaker": "SPEAKER_02", "timestamp": [294.98, 301.34], "sentence": " Berichte aus den Kampfgebieten lassen sich von unabhängiger Seite kaum überprüfen."}, {"speaker": "SPEAKER_02", "timestamp": [301.34, 308.4], "sentence": " Die USA als eines der wichtigsten Geberländer sagte der Ukraine weitere humanitäre Unterstützung zu."}, {"speaker": "SPEAKER_02", "timestamp": [308.4, 325.1], "sentence": " US-Außenminister Antony Blinken kündigte nach dem Außenministertreffen in Bali an, Washington werde umgerechnet fast 361 Millionen Euro an zusätzlicher humanitärer Hilfe bereitstellen."}], [{"speaker": "SPEAKER_00", "timestamp": [325.1, 328.22], "sentence": " Endlich wieder unbeschwert in den Urlaub fliegen."}, {"speaker": "SPEAKER_00", "timestamp": [328.22, 329.86], "sentence": " Das wünschen sich viele."}, {"speaker": "SPEAKER_00", "timestamp": [329.86, 333.76], "sentence": " Doch die Realität an Europas Flughäfen sieht leider anders aus."}, {"speaker": "SPEAKER_00", "timestamp": [333.76, 338.22], "sentence": " Hier in Budapest hat sich die Zahl der verspäteten Flüge zuletzt verdoppelt."}, {"speaker": "SPEAKER_00", "timestamp": [338.22, 341.12], "sentence": " Das Gepäck wird oft erst am nächsten Tag verladen."}, {"speaker": "SPEAKER_00", "timestamp": [341.12, 343.24], "sentence": " Einige Flüge fallen ganz aus."}, {"speaker": "SPEAKER_01", "timestamp": [343.24, 366.74], "sentence": " Der Grund, wegen steigender Corona-Infektionen und personeller Engpässe fehlen Arbeitskräfte, vor allem Sicherheitsleute und Verlader. Und hier in Ungarn ist die Lage noch relativ entspannt. Es sind vor allem die Bodenabfertigungsfirmen, die uns hier in Budapest vor Herausforderungen stellen. Sie sind alle Partner der Fluggesellschaften und unter anderem für das Einchecken, das Boarding und die Gepäckabfertigung zuständig."}, {"speaker": "SPEAKER_01", "timestamp": [366.74, 372.74], "sentence": " Bei uns hier in Ungarn sind das oft Firmen aus dem Ausland, wo es derzeit einen großen Mangel an Arbeitskräften gibt."}, {"speaker": "SPEAKER_01", "timestamp": [372.74, 376.98], "sentence": " Und wenn niemand da ist, um das Flugzeug zu warten, kommt es natürlich zu Verspätungen."}, {"speaker": "SPEAKER_00", "timestamp": [376.98, 383.26], "sentence": " Weltweit arbeiten 2,3 Millionen Menschen weniger in der Luftfahrtindustrie als vor der Pandemie."}, {"speaker": "SPEAKER_00", "timestamp": [383.26, 407.38], "sentence": " Und in der verbleibenden Belegschaft kommt es immer öfter zu Streiks. Allein die Lufthansa hat im Juli und August bisher mehr als 3000 Flüge aufgrund von Personalmangel gestrichen. Doch am schlimmsten ist die Lage in Großbritannien. Im Vereinigten Königreich sind wir so schlecht dran wegen einer sehr dummen Entscheidung, nämlich dem Brexit. Wir können seither keine jungen Leute aus der EU für Jobs anwerben, die die Britinnen und Briten nicht machen wollen."}, {"speaker": "SPEAKER_00", "timestamp": [407.38, 414.98], "sentence": " Die Flughäfen werden noch sehr lange unter dem Personalmangel leiden und auf die Reisenden werden noch sehr viele Verspätungen zukommen."}, {"speaker": "SPEAKER_00", "timestamp": [414.98, 419.84], "sentence": " Hohe Reiselust, aber kein Personal. Wie kann man dieses Dilemma lösen?"}, {"speaker": "SPEAKER_00", "timestamp": [419.84, 428.76], "sentence": " Die Flughäfen fordern die Airlines auf, die Zahl der Flüge zu reduzieren und die Maschinen nicht mehr voll zu besetzen, damit die Schlangen endlich wieder kürzer werden."}, {"speaker": "SPEAKER_01", "timestamp": [428.76, 436.94], "sentence": " Nach dem Tod von 23 Menschen am Grenzzaun der spanischen Exklave Medilla vor zwei Wochen,"}], [{"speaker": "SPEAKER_01", "timestamp": [436.94, 443.44], "sentence": " haben die EU-Kommission Spanien und Marokko eine stärkere Zusammenarbeit im Kampf gegen Schlepper und Schleuserbanden versprochen."}, {"speaker": "SPEAKER_01", "timestamp": [443.44, 444.08], "sentence": " Zusammenarbeit im Kampf gegen Schlepper und Schleuserbanden versprochen."}, {"speaker": "SPEAKER_01", "timestamp": [444.08, 453.78], "sentence": " EU-Innenkommissarin Ilva Johansson unterzeichnete beim Treffen in Rabat ein entsprechendes Abkommen mit den Innenministern von Spanien und Marokko."}, {"speaker": "SPEAKER_00", "timestamp": [453.78, 457.98], "sentence": " Dies werde die gemeinsame Arbeit erleichtern, so Fernando Grande Malaska."}, {"speaker": "SPEAKER_01", "timestamp": [457.98, 467.6], "sentence": " Man sei bestrebt, das Dossier der illegalen Migration in den Griff zu bekommen und kriminelle Netzwerke, die Gewalt anwendeten und illegale Migranten ausbeuteten, zu bekämpfen."}, {"speaker": "SPEAKER_00", "timestamp": [467.6, 475.6], "sentence": " Und man arbeite weiter intensiv daran, die notwendigen Maßnahmen gegen Schlepper zu ergreifen."}, {"speaker": "SPEAKER_00", "timestamp": [475.6, 486.32], "sentence": " Nach dem Vorfall am Grenzzaun zwischen Marokko und Melilla hat unter anderem das UN-Menschenrechtsbüro die Einrichtung sicherer Migrationswege gefordert, um solche Tragödien künftig zu verhindern."}, {"speaker": "SPEAKER_00", "timestamp": [486.32, 499.48], "sentence": " EU-Inkommissarin Ilva Johansson versicherte, man habe bei den Gesprächen Rabatt erörtert, wie man weiter zusammenarbeiten könne, um solche gewalttätigen und gefährlichen Situationen wie vor zwei Wochen zu verhindern."}, {"speaker": "SPEAKER_01", "timestamp": [499.48, 505.6], "sentence": " Melilla ist trotz des teils 10 Meter hohen Grenzzauns immer wieder Ziel von Migranten, die in die Europäische Union wollen."}, {"speaker": "SPEAKER_01", "timestamp": [505.6, 515.38], "sentence": " Der jüngste Vorfall war der erste massive Ansturm auf den Zaun seit der Wiederaufnahme der diplomatischen Beziehung zwischen Spanien und Marokko nach fast einem Jahr Spannungen."}], [{"speaker": "SPEAKER_06", "timestamp": [515.38, 532.2], "sentence": " Im Gedenken an die Opfer des Völkermordes in Srebrenica haben Motorradfahrer mit einer besonderen Geste auf die Kriegsverbrechen aufmerksam gemacht. Etwa 150 Biker sind von Bihać im Nordwesten Bosnien-Herzegowinas ins rund 300 Kilometer entfernte Srebrenica gefahren."}, {"speaker": "SPEAKER_06", "timestamp": [532.2, 536.44], "sentence": " Dort findet am Montag eine Gedenkfeier für 50 Kriegsopfer statt."}, {"speaker": "SPEAKER_06", "timestamp": [536.44, 544.62], "sentence": " Das Moldau-Delta im Nordosten Rumäniens droht auszutrocknen."}], [{"speaker": "SPEAKER_06", "timestamp": [544.62, 548.42], "sentence": " Aufgrund der Dürre ist der Wasserstand bereits um einen Meter gesunken."}, {"speaker": "SPEAKER_06", "timestamp": [548.42, 554.28], "sentence": " Das Schutzgebiet im rumänischen Purtbecken dient unter anderem als Quartier für überwinternde Vögel."}, {"speaker": "SPEAKER_06", "timestamp": [554.28, 560.36], "sentence": " Es gilt als eines der wichtigsten Nistplätze der Region und ist Heimat für 200 Vogelarten."}, {"speaker": "SPEAKER_06", "timestamp": [560.36, 568.96], "sentence": " Es ist der erste Grand Slam Triumph ihrer Karriere."}], [{"speaker": "SPEAKER_00", "timestamp": [568.96, 580.22], "sentence": " Jelena Rybakina hat das Finale von Wimbledon gewonnen. Die gebürtige Russin, die seit mehreren Jahren für Kasachstan startet, setzte sich gegen Ant Shabir aus Tunesien in drei Sätzen durch."}, {"speaker": "SPEAKER_00", "timestamp": [580.22, 583.48], "sentence": " Mit 3 zu 6, 6 zu 2 und 6 zu 2."}, {"speaker": "SPEAKER_00", "timestamp": [583.48, 586.24], "sentence": " Und dabei lief es erst nicht gut für Ribakina."}, {"speaker": "SPEAKER_00", "timestamp": [586.24, 589.18], "sentence": " Die 23-Jährige verstolperte den Start."}, {"speaker": "SPEAKER_00", "timestamp": [589.18, 594.64], "sentence": " Ab dem zweiten Satz schwächelte dann aber die Zweitranglisten-Zweite Jabeur aus Tunesien."}, {"speaker": "SPEAKER_00", "timestamp": [594.64, 599.62], "sentence": " Und so wurde es nichts mit dem ersten Grand Slam-Sieg für eine Spielerin aus der arabischen Welt."}]]}