{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.92], "sentence": " Schwere Kämpfe in der Ukraine um Lissitschansk."}, {"speaker": "SPEAKER_03", "timestamp": [5.92, 16.16], "sentence": " Musik Abschluss des NATO-Gipfels. Zwischen NATO und Russland droht ein Wettrüsten."}, {"speaker": "SPEAKER_01", "timestamp": [16.16, 24.92], "sentence": " Musik Tschechien übernimmt heute von Frankreich die EU-Ratspräsidentschaft."}, {"speaker": "SPEAKER_01", "timestamp": [24.92, 31.38], "sentence": " Musik Tschechien übernimmt heute von Frankreich die EU-Ratspräsidentschaft."}], [{"speaker": "SPEAKER_03", "timestamp": [31.38, 39.52], "sentence": " Im Donbass in der Ostukraine laufen rund um die Stadt Lysitschansk im Separatistengebiet Luhansk schwere Kämpfe."}, {"speaker": "SPEAKER_03", "timestamp": [39.52, 46.28], "sentence": " Laut ukrainischen Generalstab versuchen russische Truppen, die Stadt mit Artilleriebeschuss vom Rest des Landes abzuschneiden."}, {"speaker": "SPEAKER_03", "timestamp": [46.28, 51.46], "sentence": " Lysitschansk ist der letzte größere Ort im Luhansker Gebiet unter ukrainischer Kontrolle."}, {"speaker": "SPEAKER_03", "timestamp": [51.46, 60.02], "sentence": " Im nahegelegenen Seversk sieht man die Folgen. Überall zerstörte Gebäude und Straßen. Die Bewohner holen zu Fuß Trinkwasser."}, {"speaker": "SPEAKER_03", "timestamp": [60.02, 66.86], "sentence": " Fast 16 Millionen Menschen in der Ukraine brauchen heute humanitäre Hilfe."}, {"speaker": "SPEAKER_03", "timestamp": [66.86, 74.12], "sentence": " Wasser, Nahrung, Gesundheitsversorgung, ein Dach über dem Kopf, Schutz."}, {"speaker": "SPEAKER_03", "timestamp": [74.12, 81.48], "sentence": " Diese Zahlen sind konservative Annahmen, die die Vereinten Nationen gerade aktualisieren."}, {"speaker": "SPEAKER_02", "timestamp": [81.48, 87.48], "sentence": " Unterdessen feiert die Ukraine den russischen Rückzug von der Schlangeninsel im Schwarzen Meer."}, {"speaker": "SPEAKER_03", "timestamp": [87.48, 95.54], "sentence": " Die kleine Insel ist nach ukrainischen Militärangaben strategisch wichtig für die Kontrolle über Teile der ukrainischen Küste und Schifffahrtswege."}, {"speaker": "SPEAKER_03", "timestamp": [95.54, 101.46], "sentence": " Russland erklärte, es habe sich als Zeichen des guten Willens zurückgezogen."}, {"speaker": "SPEAKER_03", "timestamp": [101.46, 107.86], "sentence": " Die Konzentration des Krieges auf den Donbass hat für Wladimir Putin die gewünschte Wirkung."}, {"speaker": "SPEAKER_03", "timestamp": [107.86, 115.08], "sentence": " Russland gewinnt durch massiven Artilleriebeschuss an Boden und ist der ukrainischen Artillerie überlegen."}], [{"speaker": "SPEAKER_00", "timestamp": [115.08, 122.9], "sentence": " 17 Menschen sind nach ukrainischen Angaben bei nächtlichen russischen Bombenangriffen in der Hafenstadt Odessa getötet worden."}, {"speaker": "SPEAKER_01", "timestamp": [122.9, 126.46], "sentence": " So zerstörte eine Rakete ein neunstöckiges Wohngebäude."}, {"speaker": "SPEAKER_01", "timestamp": [126.46, 136.14], "sentence": " Der Chef der örtlichen Militärverwaltung, Serhii Bratschuk, teilte mit, die Rakete sei von einem russischen Militärflugzeug über dem Schwarzen Meer abgefeuert worden."}, {"speaker": "SPEAKER_01", "timestamp": [136.14, 140.02], "sentence": " Die Angaben waren nicht unabhängig zu überprüfen."}, {"speaker": "SPEAKER_01", "timestamp": [140.02, 150.54], "sentence": " Unterdessen hat Moskau den angekündigten Start einer Zugverbindung zwischen der Halbinsel Krim und den im Krieg besetzten Städten Kherson und Melitopol verschoben."}, {"speaker": "SPEAKER_01", "timestamp": [150.54, 153.62], "sentence": " Als Grund wurden Sicherheitsbedenken angegeben."}, {"speaker": "SPEAKER_03", "timestamp": [153.62, 163.24], "sentence": " Zum Abschluss des NATO-Gipfels in Madrid hat das transatlantische Bündnis eine deutliche Erhöhung der Gemeinschaftsausgaben beschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [163.24, 163.96], "sentence": " ist eine deutliche Erhöhung der Gemeinschaftsausgaben beschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [163.96, 172.58], "sentence": " Die Bündnispartner zeigten außerdem eine Geschlossenheit gegenüber Moskau, wie sie vor dem Angriffskrieg Russlands kaum vorstellbar gewesen wäre."}, {"speaker": "SPEAKER_03", "timestamp": [172.58, 179.22], "sentence": " Nicht zuletzt ein Verdienst des US-Präsidenten Joe Biden, der sich von seinem Vorgänger distanziert hat."}, {"speaker": "SPEAKER_02", "timestamp": [179.22, 186.52], "sentence": " Die Vereinigten Staaten tun genau das, was ich im Falle einer Invasion Putins in der Ukraine angekündigt habe."}, {"speaker": "SPEAKER_03", "timestamp": [186.52, 188.96], "sentence": " Unsere Streitkräfte in Europa verstärken."}, {"speaker": "SPEAKER_03", "timestamp": [188.96, 197.02], "sentence": " Wir werden mehr Schiffe hier in Spanien stationieren, mehr Luftabwehr in Italien und Deutschland, mehr F-35-Kampfflugzeuge im Vereinigten Königreich."}, {"speaker": "SPEAKER_00", "timestamp": [197.02, 203.14], "sentence": " Und um unsere Ostflanke zu stärken, errichten wir ein neues ständiges Hauptquartier in Polen."}, {"speaker": "SPEAKER_03", "timestamp": [203.14, 207.84], "sentence": " Es war ein historischer NATO-Gipfel. Eine neue Strategie für das kommende Jahrzehnt."}, {"speaker": "SPEAKER_03", "timestamp": [207.84, 214.0], "sentence": " Vorsicht vor China, Abschreckung und Verteidigung gegenüber Russland und sogar eine Bündniserweiterung."}, {"speaker": "SPEAKER_00", "timestamp": [214.0, 221.5], "sentence": " Das Wichtigste für uns ist, dass Finnland und Schweden Mitglieder der Allianz werden."}, {"speaker": "SPEAKER_03", "timestamp": [221.5, 226.2], "sentence": " Wir sind da, um alle Verbündeten und natürlich auch Finnland und Schweden zu schützen."}, {"speaker": "SPEAKER_03", "timestamp": [226.2, 229.62], "sentence": " Und wir sind auf alle Eventualitäten vorbereitet."}, {"speaker": "SPEAKER_03", "timestamp": [229.62, 234.64], "sentence": " Die Sicherheitslage ist ernst, aber die NATO ist gewappnet."}, {"speaker": "SPEAKER_03", "timestamp": [234.64, 237.78], "sentence": " Mit dieser Botschaft endet der NATO-Gipfel in Madrid."}, {"speaker": "SPEAKER_03", "timestamp": [237.78, 242.22], "sentence": " Nun droht jedoch ein neues Wettrüsten zwischen dem Westen und Russland."}, {"speaker": "SPEAKER_03", "timestamp": [242.22, 253.78], "sentence": " Kreml-Chef Wladimir Putin kündigte an, auf die mögliche Verlegung von NATO-Soldaten nach Finnland selbst mit Truppenverlegungen reagieren zu wollen und wirft dem Westen Imperialismus vor."}, {"speaker": "SPEAKER_03", "timestamp": [253.78, 258.62], "sentence": " Für Russland bedeutet der Gipfel eine Rückkehr in die Zeit des Kalten Krieges."}, {"speaker": "SPEAKER_03", "timestamp": [258.62, 263.98], "sentence": " Der russische Außenminister auf Staatsbesuch in Belarus sprach von einem neuen Kalten Krieg."}, {"speaker": "SPEAKER_00", "timestamp": [263.98, 266.8], "sentence": " Der Bundesminister auf Staatsbesuch in Belarus sprach von einem neuen Kalten Krieg."}, {"speaker": "SPEAKER_03", "timestamp": [266.8, 271.88], "sentence": " Der eiserne Vorhang senkt sich bereits, da stimme ich meinem belarussischen Amtskollegen zu."}, {"speaker": "SPEAKER_00", "timestamp": [271.88, 275.62], "sentence": " Der Westen sollte allerdings aufpassen, dass er sich nicht die Finger einklemmt."}, {"speaker": "SPEAKER_00", "timestamp": [275.62, 280.02], "sentence": " Der Prozess ist aber in Gang gesetzt worden."}, {"speaker": "SPEAKER_03", "timestamp": [280.02, 289.56], "sentence": " Auf Besuch in Moskau hat der indonesische Präsident Joko Widodo dem russischen Präsidenten Wladimir Putin einen Brief von Volodymyr Zelensky übergeben."}, {"speaker": "SPEAKER_03", "timestamp": [289.56, 300.9], "sentence": " Widodo wollte Putin auch zu einem Waffenstillstand in der Ukraine auffordern. Dieser scheint jedoch in weiter Ferne."}], [{"speaker": "SPEAKER_00", "timestamp": [300.9, 309.48], "sentence": " Tschechien möchte während seiner am Freitag beginnenden EU-Ratspräsidentschaft das Projekt einer neuen europäischen politischen Gemeinschaft vorantreiben."}, {"speaker": "SPEAKER_01", "timestamp": [309.48, 348.76], "sentence": " Ministerpräsident Peter Fiala sagte nach einem Gespräch mit EU-Ratspräsident Charles Michel in der tschechischen Hauptstadt, er rechne damit, dass ein erstes Treffen der Plattform Wider Europe bis zum Jahresende in Prag stattfinden werde. Wir planen dieses Treffen für Oktober. Das Gremium soll der Zusammenarbeit mit Drittstaaten wie der Ukraine oder den Westbalkanländern dienen, die nicht oder noch nicht Mitglied der Europäischen Union sind. Eine Plattform gesinnten europäischen Länder."}, {"speaker": "SPEAKER_00", "timestamp": [348.76, 354.62], "sentence": " Der Vorsitz im Rat der Europäischen Union wechselt tonusgemäß alle sechs Monate."}, {"speaker": "SPEAKER_02", "timestamp": [354.62, 357.16], "sentence": " Tschechien übernimmt nun von Frankreich."}, {"speaker": "SPEAKER_00", "timestamp": [357.16, 362.4], "sentence": " Das Vorsitzland ist unter anderem dafür zuständig, Kompromisse zu vermitteln."}, {"speaker": "SPEAKER_02", "timestamp": [362.4, 369.96], "sentence": " Sowohl Fiala als auch Michel stimmten darin überein, dass Europa vor enormen Herausforderungen stehe."}, {"speaker": "SPEAKER_01", "timestamp": [369.96, 375.82], "sentence": " Vom Krieg in der Ukraine über Fragen der Energiesicherheit bis hin zur hohen Inflation."}, {"speaker": "SPEAKER_01", "timestamp": [375.82, 385.54], "sentence": " Der liberal-konservative Fiala betonte, dass Einigkeit eine der stärksten Waffen der EU sei."}], [{"speaker": "SPEAKER_03", "timestamp": [385.54, 396.38], "sentence": " Ungestört von Demonstrationen zelebrierte China am Freitag in Hongkong den 25. Jahrestag, der Rückgabe der einzigen britischen Kronkolonie an China."}, {"speaker": "SPEAKER_03", "timestamp": [396.38, 401.62], "sentence": " Hongkong war am 1. Juli 1997 an die Volksrepublik zurückgegeben worden."}, {"speaker": "SPEAKER_03", "timestamp": [401.62, 415.82], "sentence": " An einen Protestmarsch, wie noch bis vor drei Jahren am 1. Juli üblich, war nicht zu denken. Nach der Wiedervereinigung mit dem Mutterland wurden die Bürger Hongkongs zu den Herren ihrer eigenen Stadt und realisierten, dass die Hongkonger selbst Hongkong verwalten."}, {"speaker": "SPEAKER_03", "timestamp": [415.82, 450.54], "sentence": " Hongkongs wahre Demokratie begann hier, so Chinas Präsident Xi Jinping. Seit der Rückgabe an China wird Hongkong unter dem Grundsatz Ein Land, zwei Systeme regiert. Doch Peking hüllte die Menschen- und Bürgerrechte nach und nach aus. Mit der Einführung eines strengen Sicherheitsgesetzes erstickte Peking vor zwei Jahren die Demokratiebewegung in der Finanzmetropole. Wir werden Hongkong nicht aufgeben. Vor 25 Jahren haben wir dem Gebiet und den Menschen dort ein Versprechen gegeben und wir werden es einhalten."}, {"speaker": "SPEAKER_03", "timestamp": [450.54, 460.64], "sentence": " Wir werden alles in unserer Macht Stehende tun, um China zur Einhaltung seiner Verpflichtungen zu bewegen, damit Hongkong wieder von den Menschen in Hongkong und für die Menschen in Hongkong regiert wird."}, {"speaker": "SPEAKER_00", "timestamp": [460.64, 475.56], "sentence": " Bereits das zweite Jahr in Folge marschierte die Ehrengarde nicht nach britischer Art, sondern im Stechschritt chinesischer Soldaten. Bei der Flaggenzeremonie im Viktoriahafen wurde die Hongkonger Flagge neben der chinesischen Nationalflagge gehisst."}, {"speaker": "SPEAKER_03", "timestamp": [475.56, 484.28], "sentence": " Ziel der Luftverkehrsbranche ist es, bis 2050 emissionsfrei zu sein."}], [{"speaker": "SPEAKER_02", "timestamp": [484.28, 488.76], "sentence": " Doch bis zum Traum vom grünen Fliegen ist es noch ein langer Weg."}, {"speaker": "SPEAKER_02", "timestamp": [488.76, 494.58], "sentence": " Auf den Connecting Europe Days kamen Akteure der Luftfahrtindustrie in Lyon zusammen."}, {"speaker": "SPEAKER_00", "timestamp": [494.58, 501.68], "sentence": " Netto-Null-Emissionen für die Luftfahrt sollen nach den Pariser Vereinbarungen weltweit 2050 erreicht werden."}, {"speaker": "SPEAKER_00", "timestamp": [501.68, 525.2], "sentence": " Wir auf dem Flughafengelände planen das bis 2026, 25 Jahre früher. Eine der Maßnahmen ist die Verringerung fossiler Brennstoffe. Sie sind für einen großen Teil der Schadstoffemissionen verantwortlich. Das kann durch effizientere Motoren und schadstoffärmere Kraftstoffe geschehen. Aber diese müssen genauen Anforderungen entsprechen, wie die EU-Kommissarin für Verkehr erklärt."}, {"speaker": "SPEAKER_00", "timestamp": [525.2, 533.66], "sentence": " Sie müssen nachhaltig sein. Sie sind eine der Alternativen für einen umweltschonenderen Verkehr."}, {"speaker": "SPEAKER_03", "timestamp": [533.66, 541.0], "sentence": " Wir müssen sicherstellen, dass sich die verschiedenen Sektoren nicht gegenseitig mit derselben Art von Kraftstoff kannibalisieren."}, {"speaker": "SPEAKER_00", "timestamp": [541.0, 557.14], "sentence": " Wir unterstützen also die Erhöhung des Volumens und versuchen die Technologien zu fördern, die für die Dekarbonisierung auf die eine oder andere Weise besser geeignet sind."}, {"speaker": "SPEAKER_03", "timestamp": [557.14, 561.74], "sentence": " Eine Herausforderung, auf die sich auch die Energieriesen einstellen müssen."}, {"speaker": "SPEAKER_02", "timestamp": [561.74, 589.66], "sentence": " Es geht darum, den Anteil an Biokraftstoff zu erhöhen und gleichzeitig die Schadstoffemissionen zu verringern. Eine Möglichkeit ist der sogenannte BFA-Brennstoff, eine Mischung aus Kerosin und Treibstoffen biologischen Ursprungs. Wenn sie 100 Prozent dieser Biokomponente verwenden würden, vorausgesetzt, dass das heute schon möglich ist, wären die Emissionen um bis zu 90 Prozent niedriger als bei der Verwendung eines vergleichbaren fossilen Jets."}, {"speaker": "SPEAKER_00", "timestamp": [589.66, 595.46], "sentence": " Für den Luftverkehrssektor gibt es noch viel zu tun."}, {"speaker": "SPEAKER_02", "timestamp": [595.46, 599.12], "sentence": " Der Traum ist, mittelfristig mit Wasserstoff zu fliegen."}, {"speaker": "SPEAKER_00", "timestamp": [599.12, 602.18], "sentence": " Flugzeughersteller arbeiten bereits daran."}]]}