{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.9], "sentence": " Russischer Außenminister Lavrov fordert vor dem Beginn von Getreideexporten Minenräumungen in ukrainischen Häfen."}, {"speaker": "SPEAKER_01", "timestamp": [7.9, 17.14], "sentence": " Papst Franziskus ist in Kanada, um sich bei der indigenen Bevölkerung zu entschuldigen."}, {"speaker": "SPEAKER_00", "timestamp": [17.14, 25.64], "sentence": " Die Tour de France 2022 hat der Däne Jonas Swingegord gewonnen."}, {"speaker": "SPEAKER_03", "timestamp": [25.64, 38.9], "sentence": " Der russische Außenminister Sergej Lavrov ist bei einem Besuch in Ägypten nicht auf den Raketenbeschuss des Hafens von Odessa am Samstag eingegangen."}], [{"speaker": "SPEAKER_03", "timestamp": [38.9, 49.04], "sentence": " Er sagte, vor dem im Istanbuler Abkommen vereinbarten Export von Getreide aus drei ukrainischen Schwarzmeerhäfen müssten diese von ukrainischen Minen geräumt werden."}, {"speaker": "SPEAKER_04", "timestamp": [49.04, 56.34], "sentence": " Wir haben bestätigt, dass sich die russischen Getreideexporteure verpflichtet fühlen, alle ihre Zusagen zu erfüllen."}, {"speaker": "SPEAKER_03", "timestamp": [56.34, 62.54], "sentence": " Dies hat auch Präsident Wladimir Putin kürzlich bei einem Telefonat mit dem ägyptischen Präsidenten al-Sisi betont."}, {"speaker": "SPEAKER_03", "timestamp": [62.54, 65.56], "sentence": " dem ägyptischen Präsidenten als sie sie betont."}, {"speaker": "SPEAKER_03", "timestamp": [65.56, 74.9], "sentence": " Lavrov kritisierte den ukrainischen Präsidenten Volodymyr Zelensky für dessen Blockade von Verhandlungen mit Moskau, bis die Ukraine auf dem Schlachtfeld gegen Russland gesiegt habe."}, {"speaker": "SPEAKER_00", "timestamp": [74.9, 84.1], "sentence": " Der russische Raketenangriff auf Odessa, auf unseren Hafen, ist zynisch und er war auch ein Schlag gegen die eigenen politischen Positionen Russlands."}, {"speaker": "SPEAKER_00", "timestamp": [84.1, 93.18], "sentence": " Wenn jemand in der Welt weiterhin der Meinung ist, dass eine Art von Dialog mit Russland, eine Art von Abkommen notwendig ist, dann sieht man doch, was passiert."}, {"speaker": "SPEAKER_00", "timestamp": [93.18, 98.4], "sentence": " Die russischen Kalibre-Raketen haben die Möglichkeit solcher Aussagen zerstört."}, {"speaker": "SPEAKER_03", "timestamp": [98.4, 109.46], "sentence": " Selensky sagte, die ukrainischen Gegenangriffe in der Region Kherson im Süden des Landes kämen Schritt für Schritt voran."}, {"speaker": "SPEAKER_03", "timestamp": [109.46, 115.02], "sentence": " Pro-russische Separatisten wollen dort eine Volksabstimmung über einen Beitritt zu Russland durchführen."}, {"speaker": "SPEAKER_01", "timestamp": [115.02, 126.36], "sentence": " Papst Franziskus ist in Kanada. Er will an diesem Montag auf seiner Reise Ureinwohner der First Nations, Metis und Inuit treffen."}], [{"speaker": "SPEAKER_01", "timestamp": [126.36, 132.92], "sentence": " Der 85-Jährige wird rund 100 Kilometer südlich von Edmonton in einer Pfarrgemeinde erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [132.92, 135.4], "sentence": " Dort will er an einem Friedhof beten."}, {"speaker": "SPEAKER_01", "timestamp": [135.4, 141.26], "sentence": " Die Indigenen zu treffen, ist der zentrale Teil der sechstägigen Reise von Franziskus."}, {"speaker": "SPEAKER_01", "timestamp": [141.26, 149.52], "sentence": " Hintergrund sind Funde toter Kinder vor etwas mehr als einem Jahr in der Nähe von Internaten, die einst die katholische Kirche führte."}, {"speaker": "SPEAKER_02", "timestamp": [149.52, 157.62], "sentence": " Es ist in erster Linie eine Pilgerreise. Aber es ist eine Pilgerreise, um Buße zu tun."}, {"speaker": "SPEAKER_02", "timestamp": [157.62, 165.62], "sentence": " Es belastet ihn sehr, dass in der Vergangenheit schreckliche Dinge passiert sind, Taten, die in vielen Fällen von Vertretern der Kirche begangen wurden."}, {"speaker": "SPEAKER_00", "timestamp": [165.62, 174.28], "sentence": " Die indigenen Kinder waren ihren Familien weggenommen worden und in katholischen Heimen Misshandlungen ausgesetzt gewesen."}, {"speaker": "SPEAKER_02", "timestamp": [174.28, 176.68], "sentence": " Nach Gräbern wird immer noch gesucht."}, {"speaker": "SPEAKER_02", "timestamp": [176.68, 191.4], "sentence": " Wir versuchen in der Nähe von Wohnheimen eventuelle nicht gekennzeichnete Gräber von indigenen Kindern zu finden, die während des Schulbesuchs gestorben sind oder die niemals heimkamen und aus den Aufzeichnungen einfach verschwanden."}, {"speaker": "SPEAKER_01", "timestamp": [191.4, 208.56], "sentence": " Franziskus will in Kanada um Vergebung für Missbrauch und Gewalt bitten, die Bedienstete der katholischen Kirche in Internaten einst an indigenen Kindern begingen."}, {"speaker": "SPEAKER_00", "timestamp": [208.56, 216.18], "sentence": " Mehr als 1100 Menschen sind in den vergangenen Stunden im Mittelmeer gerettet worden."}], [{"speaker": "SPEAKER_04", "timestamp": [216.18, 224.94], "sentence": " So haben in verschiedenen Operationen private Seenotretter insgesamt rund 450 Menschen auf ihrem Schiff Sea-Watch 3 aufgenommen."}, {"speaker": "SPEAKER_00", "timestamp": [224.94, 225.92], "sentence": " insgesamt rund 450 Menschen auf ihrem Schiff Sea-Watch 3 aufgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [225.92, 234.0], "sentence": " Diese Männer versuchten in einem seeuntüchtigen, überladenen Boot von Libyen aus Italien zu erreichen."}, {"speaker": "SPEAKER_01", "timestamp": [234.0, 238.66], "sentence": " Auch die Ocean Viking nahm 87 Menschen an Bord."}, {"speaker": "SPEAKER_01", "timestamp": [238.66, 250.48], "sentence": " 57 von ihnen waren Minderjährige ohne Begleitung eines Erwachsenen. SOS Mediterranee schrieb auf Twitter, keiner der Migranten habe eine Rettungsweste getragen."}, {"speaker": "SPEAKER_01", "timestamp": [250.48, 260.68], "sentence": " Die italienische Küstenwache rettete mehr als 674 Menschen aus dem Mittelmeer, einige davon direkt aus dem Wasser."}, {"speaker": "SPEAKER_01", "timestamp": [260.68, 266.12], "sentence": " Auf einem Fischerboot wurden laut Küstenwache auch fünf Leichen gefunden."}, {"speaker": "SPEAKER_00", "timestamp": [266.12, 274.76], "sentence": " Ein Zwischenfall bei der Medgas-Pipeline hat zu einer vorübergehenden Unterbrechung der"}], [{"speaker": "SPEAKER_00", "timestamp": [274.76, 305.28], "sentence": " algerischen Gaslieferungen an Spanien geführt. Medgas ist die einzige funktionierende Pipeline zwischen Algerien und Spanien.ien wegen der diplomatischen spannungen zwischen madrid und alger um die westsahara hatte es sorge um die gaslieferungen gegeben zunächst berichteten algerische medien über die technischen probleme die algerische betreiber firma sonatrac bestätigte dann den zwischenfall Er legte dann den Zwischenfall."}], [{"speaker": "SPEAKER_03", "timestamp": [305.28, 309.38], "sentence": " Tradition hat vielerorts in Wien noch einen hohen Stellenwert."}, {"speaker": "SPEAKER_03", "timestamp": [309.38, 315.14], "sentence": " Die FIAKA-Vorläufer der Taxis erhielten erstmals 1693 eine Fahrlizenz."}, {"speaker": "SPEAKER_03", "timestamp": [315.14, 320.92], "sentence": " Über ein Jahrhundert zuvor gründete Bäcker Arthur Grimm sein Stammhaus in der Korentgasse."}, {"speaker": "SPEAKER_03", "timestamp": [320.92, 335.0], "sentence": " 2003 übernahm Andreas Maderna das florierende Geschäft von seinem Vater und erweiterte den Betrieb um drei Filialen. Jetzt bringt der Anstieg der Inflation auf 8,7 Prozent im Juni alle Kalkulationen durcheinander."}, {"speaker": "SPEAKER_04", "timestamp": [335.0, 345.56], "sentence": " Im Moment sind wir in einer Situation, wenn ich heute einen Preis kalkuliere, ist der nächste Woche nicht mehr aktuell."}, {"speaker": "SPEAKER_04", "timestamp": [345.56, 358.42], "sentence": " Weil ich bekomme sicherlich in der Woche 10 E-Mails von Lieferanten, die eine Preisteuerung in Aussicht stellen."}, {"speaker": "SPEAKER_04", "timestamp": [358.42, 361.5], "sentence": "...Kraft und Bekömmlichkeit."}, {"speaker": "SPEAKER_04", "timestamp": [361.5, 371.46], "sentence": " Nur zum Beispiel Butter im November 2021 noch eingekauft unter 4 Euro mit 3,95 Euro."}, {"speaker": "SPEAKER_03", "timestamp": [371.46, 377.34], "sentence": " Und jetzt ist es so, dass wir bei 8,40 Euro sind."}, {"speaker": "SPEAKER_00", "timestamp": [377.34, 386.98], "sentence": " Moderna hat im laufenden Jahr schon zweimal die Preise erhöhen müssen und teilt damit das Schicksal vieler kleiner und mittelständischer Betriebe in Österreich."}, {"speaker": "SPEAKER_04", "timestamp": [386.98, 395.2], "sentence": " Getreide ist teurer geworden, somit ist Mehl teurer geworden und vor allem die Energie ist sehr, sehr teuer geworden."}, {"speaker": "SPEAKER_03", "timestamp": [395.2, 401.1], "sentence": " Und kleine Unternehmen haben nicht die Möglichkeit, das abzupuffern."}, {"speaker": "SPEAKER_02", "timestamp": [401.1, 406.1], "sentence": " Der Verkaufslager Laugenbrezen kostet mittlerweile 1,10 Euro."}, {"speaker": "SPEAKER_03", "timestamp": [406.1, 411.82], "sentence": " Die kaum weniger begehrten Semmeln gehen noch für knapp unter einem Euro über die Theke."}, {"speaker": "SPEAKER_03", "timestamp": [411.82, 415.66], "sentence": " Existenz bedrohend sei aber ein ganz anderer Faktor."}, {"speaker": "SPEAKER_04", "timestamp": [415.66, 422.1], "sentence": " Also am besorgniserregendsten ist für mich natürlich der Mitarbeitermangel."}, {"speaker": "SPEAKER_04", "timestamp": [422.1, 432.58], "sentence": " Das ist für mich natürlich der Mitarbeitermangel. Die Teuerung, glaube ich oder hoffe ich, ist jetzt nur eine, unter Anführungszeichen, Modeerscheinung."}, {"speaker": "SPEAKER_02", "timestamp": [432.58, 446.94], "sentence": " Die Verknappung der Arbeitskräfte sehen wir bereits jetzt. Vor allem in Bereichen, wo die Löhne nicht sehr hoch sind, gelingt es den Unternehmen sehr schwer, gut qualifizierte Arbeitskräfte zu finden."}, {"speaker": "SPEAKER_03", "timestamp": [446.94, 454.1], "sentence": " Ein Problem in ganz Österreich sei, dass Mitarbeitende, die in Rente gehen, zu oft gar nicht mehr ersetzt werden können."}, {"speaker": "SPEAKER_03", "timestamp": [454.1, 459.3], "sentence": " Laut Sinabell werde sich dieser Personalmangel in drei bis vier Jahren dramatisch zuspitzen."}, {"speaker": "SPEAKER_03", "timestamp": [459.3, 469.0], "sentence": " Durch Verrentungen hat sich auch das Stammpersonal der Bäckerei Grimm auf 18 Angestellte reduziert, obwohl Andreas Maderna eigentlich 28 Mitarbeitende bräuchte."}, {"speaker": "SPEAKER_03", "timestamp": [469.0, 475.92], "sentence": " Ihm blieb nichts anderes übrig, als die Öffnungszeiten zu verkürzen und eine Filiale vorübergehend zu schließen."}, {"speaker": "SPEAKER_03", "timestamp": [475.92, 488.54], "sentence": " Der Däne Jonas Wingegord hat die Tour de France 2022 gewonnen."}], [{"speaker": "SPEAKER_00", "timestamp": [488.54, 494.7], "sentence": " Zweiter wurde Vorjahressegertadei Pogacar aus Slowenien, dritter der Britte gerankt Thomas."}, {"speaker": "SPEAKER_00", "timestamp": [494.7, 501.84], "sentence": " Vingegaard gewann nicht nur das gelbe Trikot für den Gesamtsieg, sondern auch das grüne Trikot als bester Bergfahrer."}, {"speaker": "SPEAKER_00", "timestamp": [501.84, 528.34], "sentence": " Auf der letzten Etappe in Paris sprintete der Belgier Jasper Philipsen als erster durchs Ziel auf den Champs-Élysées. Die erste Etappe der neu aufgelegten Frauentour de France gewann die Niederländerin Lorena Wiebes vor ihrer Landsfrau Marianne Vos. Die Tour der Frauen dauert eine Woche bis Ende Juli."}, {"speaker": "SPEAKER_00", "timestamp": [528.34, 542.16], "sentence": " Im italienischen Sansepolcro in der Toskana hat das Kilowatt-Festival stattgefunden,"}], [{"speaker": "SPEAKER_01", "timestamp": [542.16, 545.08], "sentence": " das eine Auswahl zeitgenössischer Kunst zeigt."}, {"speaker": "SPEAKER_01", "timestamp": [545.08, 549.0], "sentence": " Theater, auch Puppentheater, Zirkus, Tanz und Musik."}, {"speaker": "SPEAKER_01", "timestamp": [549.0, 551.9], "sentence": " Oder eine Mischung aus den verschiedenen Künsten."}, {"speaker": "SPEAKER_01", "timestamp": [551.9, 561.28], "sentence": " Zu viel Realität ist das Motto in diesem Jahr, in Anlehnung an T.S. Eliot's Worte, der Mensch verträgt nicht viel Realität."}, {"speaker": "SPEAKER_00", "timestamp": [561.28, 570.54], "sentence": " Es ist ein internationales Festival, das 2003 zum ersten Mal stattfand."}, {"speaker": "SPEAKER_01", "timestamp": [570.54, 589.66], "sentence": " Seit 2015 wird es auch von der EU gefördert. Die Veranstalter wünschen sich, dass diese Tage in der Toskana den Menschen eine Leichtigkeit zurückgeben mögen, um das Übermaß zu ertragen, das die Realität für uns bereithält."}, {"speaker": "SPEAKER_00", "timestamp": [589.66, 610.28], "sentence": " Und eine allzu oft verlorene Klarheit und vergessene Lebensethik. Продолжение следует..."}]]}