{"chapters": [{"start_time": 0.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.76], "sentence": " Belagerung eines Klosters durch serbische Miliz im Norden des Kosovo endet nach schweren Gefechten mit der Polizei."}, {"speaker": "SPEAKER_09", "timestamp": [7.76, 18.48], "sentence": " Russische Luftangriffe auf Odessa. Der Krieg in der Ukraine geht in seinen 20. Monat."}, {"speaker": "SPEAKER_02", "timestamp": [18.48, 26.48], "sentence": " Erste Flüchtlinge verlassen Bergkarabach in Richtung Mutterland Armenien."}, {"speaker": "SPEAKER_02", "timestamp": [26.48, 43.24], "sentence": " Nach schweren Gefechten mit mindestens vier Toten zwischen der kosovarischen Polizei und einem serbischen Kampfkommando konnte die Polizei ein belagertes Kloster wieder unter Kontrolle bringen."}, {"speaker": "SPEAKER_02", "timestamp": [43.24, 71.02], "sentence": " Dabei wurden drei serbische Milizionäre getötet. Die Angreifer hatten sich in dem serbisch-orthodoxen Kloster im Norden des Kosovo nahe der Grenze zu Serbien verschanzt, nachdem sie am frühen Sonntag morgen im Dorf Banskja bei Mitrovica kosovarische Polizisten angegriffen hatten und dabei einen Polizisten getötet und einen weiteren verletzt hatten. Die Gefechte zwischen der serbischen Miliz und der mit Verstärkung angerückten kosovarischen Polizei dauerten den ganzen Sonntag über an."}, {"speaker": "SPEAKER_02", "timestamp": [71.02, 82.02], "sentence": " Der kosovarische Ministerpräsident Albin Kurti nahm an einer Mahnwache für den getöteten kosovarisch-albanischen Polizisten vor einem Polizeirevier in Pristina teil."}, {"speaker": "SPEAKER_02", "timestamp": [82.02, 108.56], "sentence": " Er bezeichnete den Hinterhalt in Banskja als Terrorakt und prangerte eine Unterstützung durch die Regierung in Belgrad an. Unterdessen verurteilte auch der serbische Präsident Alexander Vucic die Ermordung des Polizisten, schrieb allerdings allein Kurti die Schuld an der blutigen Konfrontation zu. Die Polizei nahm zwei bewaffnete Angreifer und vier mutmaßliche Helfer fest."}, {"speaker": "SPEAKER_02", "timestamp": [108.56, 118.64], "sentence": " Die ukrainische Hafenstadt Rudessa ist in der Nacht zum Montag unter Beschuss geraten."}], [{"speaker": "SPEAKER_09", "timestamp": [118.64, 148.86], "sentence": " Russische Drohnen und Raketen haben Infrastruktur im Hafen getroffen. In dem Hochhaus eines leer stehenden Hotels war ein Brand ausgebrochen, das die Feuerwehr löschen konnte. Beobachter sehen in dem Angriff einen möglichen Vergeltungsschlag für den ukrainischen Raketenangriff auf das Hauptquartier der russischen Schwarzmeerflotte auf der annektierten Halbinsel Krim am Freitag. Russlands Angriffskrieg gegen die Ukraine ist am Wochenende in seinen 20. Monat gegangen."}, {"speaker": "SPEAKER_09", "timestamp": [148.86, 154.62], "sentence": " In den russischen Grenzregionen wurden Drohnenangriffe aus der Ukraine gemeldet."}, {"speaker": "SPEAKER_09", "timestamp": [154.62, 160.2], "sentence": " In der Stadt Kursk musste am Sonntag deshalb eine öffentliche Veranstaltung abgesagt werden."}, {"speaker": "SPEAKER_09", "timestamp": [160.2, 169.44], "sentence": " Ein Gebäude des russischen Inlandsgeheimdienstes SFB und eine Ölraffinerie sollen dort von ukrainischen Drohnen attackiert worden sein."}, {"speaker": "SPEAKER_00", "timestamp": [169.44, 178.48], "sentence": " Nach der Eroberung des Gebiets Berg Karabach im Südkaukasus durch Aserbaidschan,"}], [{"speaker": "SPEAKER_02", "timestamp": [178.48, 183.04], "sentence": " haben sich bereits tausende der dort lebenden Karabacher Armenier auf die Flucht begeben."}, {"speaker": "SPEAKER_02", "timestamp": [183.04, 189.3], "sentence": " Die armenische Regierung sprach von knapp 3000 Personen, die in Armenien registriert worden seien."}, {"speaker": "SPEAKER_02", "timestamp": [189.3, 195.14], "sentence": " Vor allem Frauen, Kinder und ältere Menschen sind in einem eingerichteten Aufnahmezentrum angekommen."}, {"speaker": "SPEAKER_00", "timestamp": [195.14, 208.32], "sentence": " Die Menschen müssen Tüsk oder aserbaidschanische Passaporte haben. Wir haben auch aserbaidschanische Passaporte."}, {"speaker": "SPEAKER_07", "timestamp": [208.32, 214.12], "sentence": " Tausende Menschen sind aus den von den jüngsten Kämpfen betroffenen Städten und Dörfern geflohen."}, {"speaker": "SPEAKER_00", "timestamp": [214.12, 229.34], "sentence": " Die Evakuierung in Richtung Mutterland Armenien wird von russischen Friedenstruppen begleitet. Es gibt keine Worte. Es gibt keine Worte. Die Kühe sind gut. Wir haben das Mauerwerk geschlossen. Die Kühe in Amaria sind bereits kaputt."}, {"speaker": "SPEAKER_02", "timestamp": [229.34, 233.4], "sentence": " Die Kühe sind alle kaputt. Wir sind jetzt hier."}, {"speaker": "SPEAKER_07", "timestamp": [233.4, 277.16], "sentence": " Aber... Aserbaidschan will nun das Gebiet entmilitarisieren und die etwa 120.000 dort lebenden ethnischen Armenier wieder eingliedern. Die Karabacher-Menier befürchten jedoch eine Vertreibung oder nach Jahrzehnten des Konflikts die Rache des autoritär geführten Aserbaidschans."}, {"speaker": "SPEAKER_02", "timestamp": [277.16, 287.76], "sentence": " Nach wochenlangen Protesten in Niger hat Frankreichs Präsident Emmanuel Macron angekündigt,"}], [{"speaker": "SPEAKER_10", "timestamp": [287.76, 292.4], "sentence": " Frankreichs Botschafter und alle Streitkräfte aus dem Land in Westafrika abzuziehen."}, {"speaker": "SPEAKER_00", "timestamp": [292.4, 299.86], "sentence": " In einem Interview im französischen Fernsehen erklärte Macron, dass die Soldaten bis zum Jahresende nach Frankreich zurückkehren würden."}, {"speaker": "SPEAKER_07", "timestamp": [299.86, 348.08], "sentence": " Euronews-Korrespondentin Adélise Borges berichtet aus Paris. ambassador to the country would be returning home. He repeatedly said that France's sole objective in the region was to fight terrorism and that the authorities now in charge of Niger were, quote, friends of trouble. Emmanuel Macron insisting that all presence, all French presence will indeed be removed from Niger as soon as possible. Now the question is, of course, how they will do that."}, {"speaker": "SPEAKER_08", "timestamp": [348.08, 358.04], "sentence": " Authorities in Niger had announced on Saturday that they would be closing the country's airspace to all French aircraft and aircraft chartered by France."}, {"speaker": "SPEAKER_03", "timestamp": [358.04, 361.74], "sentence": " Annelies Borges in Paris for Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [361.74, 413.8], "sentence": " Das war die Nachricht von Paris für Euronews. Sie kritisieren unter anderem, die gebildung die Amnestie anzubieten."}], [{"speaker": "SPEAKER_07", "timestamp": [413.8, 428.84], "sentence": " Sánchez bräuchte Abkommen mit der Partei des katalanischen Regierungschefs Pere Aragonés sowie der des in Belgien im Exil lebenden Separatistenführers Carles Putstemont."}, {"speaker": "SPEAKER_00", "timestamp": [428.84, 435.3], "sentence": " Im verwüsteten Dana in Libyen haben Einsatzkräfte weitere 23 Leichen geborgen."}], [{"speaker": "SPEAKER_08", "timestamp": [435.3, 440.64], "sentence": " Die Einsatzkräfte haben sich in Teams aufgeteilt, um die Erfassung der Vermissten zu beschleunigen."}, {"speaker": "SPEAKER_08", "timestamp": [440.64, 448.7], "sentence": " Ein Team befasst sich mit der Dokumentation der aus dem Meer geborgenen Leichen, das andere mit den Toten, die zu Beginn der Katastrophe verschüttet wurden."}, {"speaker": "SPEAKER_02", "timestamp": [448.7, 456.7], "sentence": " Schwere Regenfälle haben am 11. September tödliche Überschwemmungen ausgelöst. Zwei Dämme brachen und schickten eine Flutwelle durch die Stadt."}, {"speaker": "SPEAKER_07", "timestamp": [456.7, 464.56], "sentence": " Schätzungen gehen davon aus, dass zwischen 4.000 und 11.000 Menschen ums Leben gekommen sind."}], [{"speaker": "SPEAKER_03", "timestamp": [464.56, 486.8], "sentence": " Im Streit über den Bundeshaushalt droht in den USA ein Shutdown. Den Abgeordneten bleibt nur noch diese Woche, um sich auf den Haushalt zu einigen, sonst droht die Zahlungsunfähigkeit der Regierung. Sollten die Gespräche scheitern, müssten hunderte Staatsbedienstete zwangsbeurlaubt werden oder ohne Bezahlung arbeiten. Auch Sozialleistungen könnten vorübergehend ausgesetzt werden."}, {"speaker": "SPEAKER_10", "timestamp": [486.8, 495.4], "sentence": " Erschwert wird eine Einigung durch parteiinterne Machtkämpfe bei den Republikanern, die derzeit die knappe Mehrheit im Repräsentantenhaus stellen."}, {"speaker": "SPEAKER_10", "timestamp": [495.4, 504.26], "sentence": " Der letzte große Boss der Cosa Nostra, Matteo Messino Denaro,"}], [{"speaker": "SPEAKER_10", "timestamp": [504.26, 507.88], "sentence": " ist in einem Krankenhaus in L'Aquila in Mittelitalien gestorben."}, {"speaker": "SPEAKER_10", "timestamp": [507.88, 515.82], "sentence": " Messina De Naro war erst vor acht Monaten verhaftet worden, nachdem er 30 Jahre lang auf der Flucht vor der Justiz war."}, {"speaker": "SPEAKER_10", "timestamp": [515.82, 523.94], "sentence": " Auf sein Konto gehen den Ermittlungen zufolge Dutzende Morde, die der gebürtige Sizilianer selbst beging oder organisierte."}, {"speaker": "SPEAKER_10", "timestamp": [523.94, 524.88], "sentence": " die der gebürtige Sizilianer selbst beging oder organisierte."}, {"speaker": "SPEAKER_10", "timestamp": [524.88, 534.74], "sentence": " Der frühere Mafiaboss litt an Dickdarmkrebs und wurde seit etwa zwei Wochen palliativmedizinisch behandelt."}], [{"speaker": "SPEAKER_05", "timestamp": [534.74, 542.64], "sentence": " Hochrangige italienische Politiker haben dem verstorbenen ehemaligen Staatspräsidenten Giorgio Napolitano ihren Respekt gezollt."}, {"speaker": "SPEAKER_05", "timestamp": [542.64, 549.5], "sentence": " Der ehemals kommunistische Politiker war am Freitagabend im Alter von 98 Jahren in Rom gestorben."}, {"speaker": "SPEAKER_05", "timestamp": [549.5, 556.58], "sentence": " Am Dienstag findet das Staatsbegräbnis statt. Dazu wird auch politische Prominenz aus dem Ausland erwartet."}, {"speaker": "SPEAKER_05", "timestamp": [556.58, 561.72], "sentence": " Napolitano gehörte zu den prägenden Figuren der italienischen Nachkriegspolitik."}, {"speaker": "SPEAKER_05", "timestamp": [561.72, 568.42], "sentence": " Er war 8,5 Jahre lang Präsident von 2006 bis 2015."}, {"speaker": "SPEAKER_06", "timestamp": [568.42, 573.04], "sentence": " Die Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen, FAO,"}], [{"speaker": "SPEAKER_06", "timestamp": [573.04, 579.84], "sentence": " wird ab diesem Montag in Rom die Premiere der globalen Konferenz zur nachhaltigen Transformation der Viehwirtschaft ausrichten."}, {"speaker": "SPEAKER_06", "timestamp": [579.84, 588.6], "sentence": " Hauptziel ist der Dialog über Innovationen und Wege zur effizienten Produktion von nahrhafteren, sicheren und erschwinglichen Nahrungsmitteln."}, {"speaker": "SPEAKER_06", "timestamp": [588.6, 622.32], "sentence": " Da die weltweite Nachfrage nach tierischen Lebensmitteln bis 2050 voraussichtlich um 20% steigen wird, werden Fleisch, Eier und Milchprodukte weltweit eine entscheidende Rolle bei der Gewährleistung der Ernährungssicherheit und einer gesunden und nachhaltigen Ernährung spielen."}, {"speaker": "SPEAKER_04", "timestamp": [622.32, 650.3], "sentence": " Gleichzeitig bleiben bewährte Verfahren erforderlich. Reducing the degradation of land and water resources, decreasing greenhouse gas emissions and mitigating environmental degradation."}, {"speaker": "SPEAKER_06", "timestamp": [650.3, 657.32], "sentence": " In addition, we must prioritize the adoption of climate-smart agricultures and livestock practices."}, {"speaker": "SPEAKER_06", "timestamp": [657.32, 671.88], "sentence": " Zu den Hauptzielen der Konferenz gehören die Sensibilisierung für den Beitrag der nachhaltigen Tierhaltung zur nationalen, regionalen und globalen Entwicklung sowie der Austausch von Informationen und Wissen über strategische und technische Entwicklungen."}, {"speaker": "SPEAKER_05", "timestamp": [671.88, 683.68], "sentence": " Eine von der NASA-Sonde OSIRIS-REx eingesammelte und nun über der Erde abgeworfene Geröllprobe vom Asteroiden Bennu"}], [{"speaker": "SPEAKER_05", "timestamp": [683.68, 705.94], "sentence": " ist im US-Bundesstaat Utah gelandet. Die Kapsel enthält Schätzungen der NASA zufolge rund 250 Gramm Geröll vom Asteroiden Bennu. Sollte sich der Inhalt der Kapsel so darstellen, wie von der NASA erhofft, dann wäre es die erste erfolgreich zur Erde gebrachte Probe eines Asteroiden in der Geschichte der US-Raumfahrtbehörde."}]]}