{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.0], "sentence": " Papst Franziskus hat sich bei seinem Kanada-Besuch bei Vertretern indigener Völker entschuldigt und um Vergebung gebeten."}, {"speaker": "SPEAKER_05", "timestamp": [8.0, 18.08], "sentence": " Nervenkrieg um Nord Stream 1. Gazprom-Konzern kündigt Halbierung der Lieferung nach Deutschland ab Mittwoch an."}, {"speaker": "SPEAKER_00", "timestamp": [18.08, 27.38], "sentence": " Wegen Sicherheitsbedenken in der Ukraine. Briten richten Eurovision Song Contest 2023 aus."}, {"speaker": "SPEAKER_04", "timestamp": [27.38, 40.86], "sentence": " Papst Franziskus hat sich in Kanada bei Vertretern indigener Völker für die Rolle der katholischen Kirche in den sogenannten Internatsschulen entschuldigt und um Vergebung gebeten."}], [{"speaker": "SPEAKER_04", "timestamp": [40.86, 65.72], "sentence": " gebeten. Der Besuch in Maskwacis südlich von Edmonton, wo einst eine der Internatsschulen stand, war einer der ersten Höhepunkte der sechstägigen Reise des Pontifex. Der Papst appellierte daran, den Weg der Versöhnung zu gehen. Nichts kann die Verletzung der Würde, das erlittene Unrecht und das verletzte Vertrauen auslöschen."}, {"speaker": "SPEAKER_03", "timestamp": [65.72, 69.98], "sentence": " Und wir dürfen niemals die Schuld von uns Christen vergessen."}, {"speaker": "SPEAKER_04", "timestamp": [69.98, 75.28], "sentence": " Dennoch ist ein Neuanfang nötig."}, {"speaker": "SPEAKER_04", "timestamp": [75.28, 93.92], "sentence": " Nach seiner Rede vor rund 2000 Überlebenden besuchte Franziskus die Kirche einer Pfarrei von Katholiken und Indigenen. Rund 150.000 indigene Kinder waren ab dem Ende des 19. Jahrhunderts ihren Familien entrissen und in katholisch geführten Internaten untergebracht worden."}, {"speaker": "SPEAKER_03", "timestamp": [93.92, 98.52], "sentence": " Viele von ihnen erlebten Gewalt, sexuellen Missbrauch, Hunger und Krankheiten."}, {"speaker": "SPEAKER_04", "timestamp": [98.52, 100.04], "sentence": " Nicht wenige starben."}, {"speaker": "SPEAKER_04", "timestamp": [100.04, 115.44], "sentence": " Die Gräuel in den Internatsschulen wurden weltweit bekannt, Die Gräuel in den Internatsschulen wurden weltweit bekannt, nachdem im Mai 2021 hunderte anonymer Kindergräber unweit einer der Schulen entdeckt wurden."}], [{"speaker": "SPEAKER_03", "timestamp": [115.44, 145.94], "sentence": " In mehreren südeuropäischen Urlaubsländern kämpfen Feuerwehrleute immer noch gegen Flammenwände. Auf der griechischen Insel Lesbos hat sich die Lage nur leichter entspannt, nachdem ein Großbrand den bei Touristen beliebten Küstenort Vatera erreicht hatte und hunderte Menschen in die Flucht trieb. Neue Brände gab es auch in der spanischen Provinz Zamora an der Grenze zu Nordportugal. Dort standen bereits in der vergangenen Woche über 31.000 Hektar Land in Flammen. Auch jetzt mussten wieder hunderte Menschen evakuiert werden."}, {"speaker": "SPEAKER_05", "timestamp": [145.94, 151.94], "sentence": " Zu einem weiteren Großeinsatz wurde die Feuerwehr in der nordwestspanischen Provinz Burgos gerufen."}, {"speaker": "SPEAKER_05", "timestamp": [151.94, 157.84], "sentence": " Nur knapp konnte das Benediktinerkloster Santo Domingo de Silos vor der Vernichtung bewahrt werden."}, {"speaker": "SPEAKER_05", "timestamp": [157.84, 164.68], "sentence": " In Italien hat sich die Lage in den zahlreichen Waldbrandgebieten zwischen der Toskana und Trieste entspannt."}, {"speaker": "SPEAKER_05", "timestamp": [164.68, 165.08], "sentence": " Jetzt aber wüten seit dem Wochenende neun Großfeuer in der zentreichen Waldbrandgebieten zwischen der Toskana und Triest entspannt."}, {"speaker": "SPEAKER_05", "timestamp": [165.08, 170.04], "sentence": " Jetzt aber wüten seit dem Wochenende neun Großfeuer in der zentralen Region Umbrien."}, {"speaker": "SPEAKER_05", "timestamp": [170.04, 177.22], "sentence": " Unter anderem mit Löschflugzeugen konnte ein Übergreifen der Flammen auf die Orte Narni und Abitone verhindert werden."}, {"speaker": "SPEAKER_05", "timestamp": [177.22, 186.48], "sentence": " Im tschechischen Nationalpark Böhmische Schweiz sind jetzt auch Feuerwehreinheiten aus dem Nachbarland Deutschland eingetroffen. Dort ist inzwischen ein zweiter Brandherd entdeckt worden."}, {"speaker": "SPEAKER_05", "timestamp": [186.48, 191.9], "sentence": " Im Einsatz ist je ein Hubschrauber der tschechischen Polizei und der Armee sowie ein Löschflugzeug."}, {"speaker": "SPEAKER_05", "timestamp": [191.9, 209.28], "sentence": " Trotz des russischen Raketenangriffs auf den Hafen von Odessa laufen dort die Vorbereitungen auf die Getreideexporte in Richtung Bosporus. Das ukrainische Ministerium für Infrastruktur geht davon aus, dass die unter der Führung der Vereinten Nationen"}], [{"speaker": "SPEAKER_05", "timestamp": [209.28, 214.36], "sentence": " und der Türkei ausgehandelte Getreidevereinbarung noch in dieser Woche umgesetzt werden kann."}, {"speaker": "SPEAKER_05", "timestamp": [214.36, 218.68], "sentence": " Zuerst ab dem Hafen von Chornomorsk südlich von Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [218.68, 230.28], "sentence": " Wir gehen davon aus, dass das Abkommen in den nächsten Tagen in Kraft treten wird, parallel zur Einrichtung eines Koordinierungszentrums in Istanbul."}, {"speaker": "SPEAKER_00", "timestamp": [230.28, 234.58], "sentence": " Wir bereiten uns darauf vor, dass alles in dieser Woche beginnt."}, {"speaker": "SPEAKER_00", "timestamp": [234.58, 245.54], "sentence": " Nach russischen Angaben waren am Samstag ein Kriegsschiff, ein Depot mit US-Raketen vom Typ Harpoon und eine Dockanlage der ukrainischen Marine zerstört worden."}, {"speaker": "SPEAKER_00", "timestamp": [245.54, 253.48], "sentence": " Die russischen Raketen seien im militärisch genutzten Teil des Hafens eingeschlagen und damit in bedeutender Entfernung von den Getreidesilos."}, {"speaker": "SPEAKER_01", "timestamp": [253.48, 260.88], "sentence": " Zu dem von Ihnen erwähnten Vorfall in Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [260.88, 277.72], "sentence": " Es gibt nichts in den Verpflichtungen, die Russland eingegangen ist, auch nicht in den am 22. Juli in Istanbul unterzeichneten Vereinbarungen, was uns daran hindern könnte, die spezielle Militäroperation fortzusetzen und militärische Infrastruktur und andere militärische Ziele zu treffen."}, {"speaker": "SPEAKER_05", "timestamp": [277.72, 287.26], "sentence": " Lavrov stellte klar, dass es jederzeit einen neuen Angriff auf den Hafen von Odessa geben könnte."}, {"speaker": "SPEAKER_05", "timestamp": [287.26, 293.18], "sentence": " Bestandteil des Getreideabkommens ist eine Nicht-Angriffsvereinbarung für die drei beteiligten ukrainischen Häfen."}, {"speaker": "SPEAKER_05", "timestamp": [293.18, 298.02], "sentence": " Unklar ist, ob dies nur für zivile oder auch militärische Hafenbereiche gilt."}, {"speaker": "SPEAKER_02", "timestamp": [298.02, 311.12], "sentence": " Sie sind zurück in der Heimat, in Pokrovsk. Der Ort liegt in der ostukrainischen Oblast Donetsk, rund 80 Kilometer nordwestlich der gleichnamigen Großstadt."}], [{"speaker": "SPEAKER_02", "timestamp": [311.12, 318.36], "sentence": " Nach Angaben des Rathauses sind rund 70 Prozent der Menschen, die Pokrovsk aus Angst vor den Gefechten verließen, wieder da."}, {"speaker": "SPEAKER_02", "timestamp": [318.36, 321.08], "sentence": " Und das, obwohl die Front von hier nicht weit ist."}, {"speaker": "SPEAKER_01", "timestamp": [321.08, 345.78], "sentence": " Sie haben uns Nahrung gegeben, wir hatten alles, aber das war nur übergangsweise. Dann haben sie uns gesagt, dass ich in ein Pflegeheim soll. Ihrem halbseitig gelähmten Sohn wurde ein Platz in einer anderen Einrichtung angeboten, doch diese Trennung wollten sie nicht. Manche sind gar nicht erst geflüchtet. Diese 18-jährige Kellnerin kann sich nicht vorstellen, Pokrovsk den Rücken zu kehren."}, {"speaker": "SPEAKER_02", "timestamp": [345.78, 350.48], "sentence": " Ich kann verstehen, dass es sehr gefährlich ist, hier in der Stadt zu bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [350.48, 356.36], "sentence": " Aber wenn wir gehen, wartet doch niemand auf uns. Wer kümmert sich um uns? Und wir müssen Geld verdienen."}, {"speaker": "SPEAKER_00", "timestamp": [356.36, 364.62], "sentence": " Wie gefährlich die Rückkehr sein kann, zeigt der Tod einer 35 Jahre alten Frau."}, {"speaker": "SPEAKER_02", "timestamp": [364.62, 366.04], "sentence": " Wie gefährlich die Rückkehr sein kann, zeigt der Tod einer 35 Jahre alten Frau."}, {"speaker": "SPEAKER_02", "timestamp": [366.04, 375.42], "sentence": " Zwei Tage war sie wieder zu Hause in Pokrovsk, als sie bei einem Raketeneinschlag ums Leben kam."}], [{"speaker": "SPEAKER_05", "timestamp": [375.42, 377.56], "sentence": " Die Befürchtungen werden wahr."}, {"speaker": "SPEAKER_05", "timestamp": [377.56, 407.36], "sentence": " Der russische Gazprom-Konzern hat eine Halbierung der Gaslieferungen über Nord Stream 1 nach Deutschland um 50 Prozent angekündigt. Ab Mittwochmorgen würden nur noch 33 Millionen Kubikmeter Gas täglich nach Deutschland durchgeleitet, was 50 Prozent der aktuellen Menge entspricht. Begründet wurde der Schritt mit der Reparatur einer weiteren Turbine für die Pipeline. Die deutsche Regierung hält dies für einen vorgeschobenen Grund. Seit Juni beträgt die nach Deutschland gelieferte Menge nur noch 40 Prozent der maximalen Durchleitung."}, {"speaker": "SPEAKER_05", "timestamp": [407.36, 413.3], "sentence": " Erst am vergangenen Donnerstag endete eine zehntägige Wartungspause von Nord Stream 1."}, {"speaker": "SPEAKER_06", "timestamp": [413.3, 428.18], "sentence": " Kein Glas ohne Gas. Das ist die Botschaft von Europas Glasherstellern als Reaktion auf den EU-Vorschlag, den Erdgasverbrauch bis nächsten März um 15 Prozent zu senken."}], [{"speaker": "SPEAKER_06", "timestamp": [428.18, 435.04], "sentence": " Ohne das für die Glasherstellung benötigte Erdgas sieht sich die Branche, die mehr als 200.000 Menschen beschäftigt, verloren."}, {"speaker": "SPEAKER_06", "timestamp": [435.04, 442.12], "sentence": " Auch würden Anlagen und Lieferketten in der Lebensmittel-, Pharma-, Automobil- und Baubranche langfristig Schaden nehmen."}, {"speaker": "SPEAKER_01", "timestamp": [442.12, 472.5], "sentence": " Baubranche langfristig Schaden nehmen. Es müsse verhindert werden, dass diese Gasstopps dauerhafte Schäden an diesen speziellen Industrieanlagen verursachten, sagt Bertrand Kers, Generalsekretär von Glass for Europe. Sonst würde die Glasindustrie im Grunde getötet. Die Glasindustrie sei notwendig, um weiterhin den Lebensmittel- und Getränkesektor zu beliefern, um Energie in Gebäuden zu sparen und um mehr erneuerbare Energie durch Photovoltaik oder Wind zu erzeugen."}, {"speaker": "SPEAKER_00", "timestamp": [472.5, 483.12], "sentence": " Von Solarmodulen bis hin zu iPhones, Glas werde für alles benötigt, so argumentiert die Branche."}, {"speaker": "SPEAKER_01", "timestamp": [483.12, 489.3], "sentence": " Andere Energiequellen wie Wasserstoff werden derzeit getestet, aber sie brauchen Zeit und weitere Versuche."}, {"speaker": "SPEAKER_00", "timestamp": [489.3, 493.74], "sentence": " Der Grund für diese Gasnachfrage, die bei der Herstellung benötigte Wärmemenge."}, {"speaker": "SPEAKER_02", "timestamp": [493.74, 503.38], "sentence": " Es sei einer der Prozesse mit den höchsten Temperaturen und um diese Temperaturen zu erreichen, brauche man natürlich Energie, um Öfen zu heizen."}, {"speaker": "SPEAKER_01", "timestamp": [503.38, 519.84], "sentence": " Das sei heutzutage zumeist Erdgas, um CO2 tatsächlich einzusparen. Auch Europas Chemiesektor, dessen Industrie noch mehr auf Erdgas angewiesen ist, verfolgt die Debatte um den Vorschlag der EU-Kommission sehr genau."}, {"speaker": "SPEAKER_04", "timestamp": [519.84, 525.68], "sentence": " Ebenso die mächtige Pharmaindustrie, die vor Energierationierung warnt."}, {"speaker": "SPEAKER_06", "timestamp": [525.68, 528.3], "sentence": " Auch einige EU-Länder sind vorsichtig."}, {"speaker": "SPEAKER_02", "timestamp": [528.3, 531.96], "sentence": " Spanien, Portugal und Griechenland hoffen, die Vorschläge zu verwässern."}, {"speaker": "SPEAKER_06", "timestamp": [531.96, 534.36], "sentence": " Sie mögen das 15-Prozent-Ziel nicht."}, {"speaker": "SPEAKER_02", "timestamp": [534.36, 539.44], "sentence": " Die EU-Energieminister werden an diesem Dienstag in Brüssel über die Vorschläge beraten."}, {"speaker": "SPEAKER_06", "timestamp": [539.44, 547.18], "sentence": " Kalush Orchestra aus der Ukraine haben zwar in diesem Jahr den Eurovision Song Contest gewonnen,"}], [{"speaker": "SPEAKER_00", "timestamp": [547.18, 553.2], "sentence": " dennoch wird der Wettbewerb 2023 nicht wie üblich im Siegerland stattfinden, sondern in Großbritannien."}, {"speaker": "SPEAKER_00", "timestamp": [553.2, 556.8], "sentence": " Das teilten die European Broadcasting Union und die BBC am Montag mit."}, {"speaker": "SPEAKER_00", "timestamp": [556.8, 560.68], "sentence": " Begründet wurde die Entscheidung mit der ungewissen Sicherheitslage in der Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [560.68, 577.3], "sentence": " Der Wettbewerb wird im Vereinigten Königreich stattfinden und die BBC wird die Rolle als Gastgebersender übernehmen. Aber wir werden natürlich auch viele Dinge tun, um den ESC-Sieger und den öffentlichen Sender in der Ukraine zu ehren. Wir werden, wenn Sie so wollen, viel ukrainisches Flair haben, ukrainische Talente zeigen."}]]}