{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.0], "sentence": " Ukraine fordert eine Verzehnfachung der westlichen Militärhilfe."}, {"speaker": "SPEAKER_04", "timestamp": [6.0, 18.36], "sentence": " Angesichts der schweren Kämpfe im Sudan haben die USA ihre Regierungsmitarbeiter aus dem Land abgezogen."}, {"speaker": "SPEAKER_05", "timestamp": [18.36, 26.02], "sentence": " Der brasilianische Präsident Lula da Silva ist zum ersten Mal seit seiner Wiederwahl in Europa."}, {"speaker": "SPEAKER_05", "timestamp": [26.02, 27.8], "sentence": " Erster Stopp ist Portugal."}, {"speaker": "SPEAKER_02", "timestamp": [27.8, 37.74], "sentence": " Kommunalwahlen im Norden des Kosovo. Boykott erwartet in den mehrheitlich serbisch bewohnten Gemeinden."}, {"speaker": "SPEAKER_04", "timestamp": [37.74, 53.26], "sentence": " Die USA haben angesichts der schweren Kämpfe im Sudan ihre Regierungsmitarbeiter aus dem Land abgezogen und die US-Botschaft in der Hauptstadt Khartoum geschlossen."}], [{"speaker": "SPEAKER_04", "timestamp": [53.26, 63.84], "sentence": " Alle US-Diplomaten und ihre Angehörigen seien erfolgreich in Sicherheit gebracht worden, teilten das Weiße Haus und das US-Außenministerium mit."}, {"speaker": "SPEAKER_04", "timestamp": [63.84, 66.14], "sentence": " teilten das Weiße Haus und das US-Außenministerium mit."}, {"speaker": "SPEAKER_04", "timestamp": [66.14, 73.66], "sentence": " Seit Tagen hatte sich das US-Militär mit anderen westlichen Staaten auf die Evakuierung eigener Staatsbürger vorbereitet."}, {"speaker": "SPEAKER_04", "timestamp": [73.66, 78.26], "sentence": " Zusätzliche Streitkräfte wurden dafür in Nachbarländer des Sudans verlegt."}, {"speaker": "SPEAKER_04", "timestamp": [78.26, 87.94], "sentence": " Schwere Gefechte in und um den umkämpften Flughafen von Khartoum hatten bislang verhindert, dass Ausländer per Flugzeug aus dem Land gebracht werden konnten."}, {"speaker": "SPEAKER_04", "timestamp": [87.94, 91.66], "sentence": " In Berlin tagtäglich ein Krisenstab."}, {"speaker": "SPEAKER_04", "timestamp": [91.66, 98.28], "sentence": " Die Bundeswehr traf vor Tagen schon Vorbereitungen für einen neuen Anlauf zur Evakuierung deutscher Staatsbürger."}, {"speaker": "SPEAKER_04", "timestamp": [98.28, 107.88], "sentence": " Im Osten der Ukraine konzentrieren sich die Kämpfe weiter auf das Gebiet Donetsk."}], [{"speaker": "SPEAKER_04", "timestamp": [107.88, 111.62], "sentence": " Dort ist die Stadt Bachmut am schwersten umkämpft."}, {"speaker": "SPEAKER_04", "timestamp": [111.62, 122.56], "sentence": " Das russische Verteidigungsministerium und die Privatarmee Wagner melden seit Tagen, dass sie schon mehr als 80 Prozent der Stadt, die einmal 70.000 Einwohner hatte, eingenommen hätten."}, {"speaker": "SPEAKER_04", "timestamp": [122.56, 129.3], "sentence": " Bachmut ist weitgehend zerstört durch die bisher verlustreichste Schlacht des Krieges."}, {"speaker": "SPEAKER_04", "timestamp": [129.3, 135.92], "sentence": " Zurzeit bereiten sich die ukrainischen Streitkräfte auf eine neue Offensive vor."}, {"speaker": "SPEAKER_04", "timestamp": [135.92, 143.8], "sentence": " Die Ukraine fordert eine Verzehnfachung der westlichen Militärhilfe und härtere Sanktionen."}, {"speaker": "SPEAKER_04", "timestamp": [143.8, 152.52], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy beklagte einmal mehr, dass Russland die im Zuge des Kriegs verhängten Sanktionen des Westens umgehe."}, {"speaker": "SPEAKER_04", "timestamp": [152.52, 157.22], "sentence": " Es sei eine zentrale Aufgabe der Weltgemeinschaft, das zu verhindern."}, {"speaker": "SPEAKER_00", "timestamp": [157.22, 168.8], "sentence": " Der brasilianische Präsident Lula da Silva ist zum ersten Mal seit seiner Wiederwahl in Europa."}], [{"speaker": "SPEAKER_05", "timestamp": [168.8, 173.78], "sentence": " Erster Stopp ist Portugal. Lula hat die Unterstützer der Ukraine zuletzt irritiert."}, {"speaker": "SPEAKER_05", "timestamp": [173.78, 176.86], "sentence": " Er macht Kiew mitverantwortlich für die russische Invasion."}, {"speaker": "SPEAKER_03", "timestamp": [176.86, 206.38], "sentence": " Er forderte zu Friedensgesprächen auf, sein Ziel sei es, Russland und die, an eineng zu beenden. Und um die Krieg zu beenden, muss jemand reden."}, {"speaker": "SPEAKER_05", "timestamp": [206.38, 212.66], "sentence": " Lula bemüht sich nach der Amtszeit von Jair Bolsonaro um eine Verbesserung der globalen Beziehungen."}, {"speaker": "SPEAKER_05", "timestamp": [212.66, 218.28], "sentence": " Er war in Peking und Washington und in Brasilien hat er den russischen Außenminister Sergej Lavrov empfangen."}, {"speaker": "SPEAKER_02", "timestamp": [218.28, 228.04], "sentence": " An diesem Sonntag finden im mehrheitlich von ethnischen Serben bewohnten Norden des Kosovos Kommunalwahlen statt."}], [{"speaker": "SPEAKER_02", "timestamp": [228.04, 233.9], "sentence": " Ursprünglich sollten sie im letzten Jahr stattfinden, wurden aber dann auf den 23. April verschoben."}, {"speaker": "SPEAKER_02", "timestamp": [233.9, 241.82], "sentence": " Grund war der Rückzug der Kosovo-Serben Ende vergangenen Jahres aus allen öffentlichen Ämtern, aus Protest gegen neue Gesetze der Regierung in Pristina."}, {"speaker": "SPEAKER_02", "timestamp": [241.82, 246.3], "sentence": " Serbiens Präsident Aleksandar Vucic sagte, die Kosovo-Serben würden die Wahlen boykottieren."}, {"speaker": "SPEAKER_02", "timestamp": [246.3, 252.84], "sentence": " Die Kommunalwahlen finden in den Gemeinden Nord-Mittrovica, Subin-Potok, Lepozavic und Svejcan statt."}, {"speaker": "SPEAKER_01", "timestamp": [252.84, 266.7], "sentence": " Erwartet wird eine geringe Wahlbeteiligung. kao i svaki ostali što su bili do sada, ako ne učestvujemo, čemu bi se nadalo."}, {"speaker": "SPEAKER_00", "timestamp": [266.7, 278.52], "sentence": " Izbore trebali su da budu odlažene za neko drugo buduće vreme, mesec, dva, tri meseca. Da nije pravo vreme za izbore."}, {"speaker": "SPEAKER_02", "timestamp": [278.52, 288.46], "sentence": " Der kosovarši regierungsčef Albin Kurti bedaujate da se kozovo-serbeni na svojom mnenju neće da ne učinu izbore. Bavarische Regierungschef Albin Kurti bedauerte, dass die Kosovo-Serben seiner Meinung nach aufgrund des Drucks aus Belgrad ihr Wahlrecht nicht nutzen würden."}]]}