{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.8], "sentence": " Gefangenenaustausch. Russland und die Ukraine lassen Kriegsgefangene frei."}, {"speaker": "SPEAKER_06", "timestamp": [5.8, 16.8], "sentence": " Italien vor der Wahl. Brüssel befürchtet einen Rechtsrutsch."}, {"speaker": "SPEAKER_07", "timestamp": [16.8, 27.34], "sentence": " Weniger Heizen im Winter. Schulen und Universitäten zwischen Frieren, Bewegen und Dichtmachen."}, {"speaker": "SPEAKER_02", "timestamp": [27.34, 39.9], "sentence": " Die Ukraine und Russland haben in der Nacht zum Donnerstag überraschend einen umfangreichen Austausch von Kriegsgefangenen vollzogen."}], [{"speaker": "SPEAKER_06", "timestamp": [39.9, 53.02], "sentence": " Aus russischer Gefangenschaft kehrten offiziellen Angaben aus Kiew 205 ukrainische Soldaten zurück, darunter fünf hohe Offiziere, die die Verteidigung der Hafenstadt Mariupol und des Azovstal-Stahlwerks dort kommandiert hatten."}, {"speaker": "SPEAKER_06", "timestamp": [53.02, 61.7], "sentence": " Unter den Freigelassenen auf ukrainischer Seite sind auch mehrere Ausländer, die entweder für die Ukraine gekämpft oder humanitäre Hilfe geleistet hatten."}, {"speaker": "SPEAKER_06", "timestamp": [61.7, 69.44], "sentence": " Wie der britische Sender BBC berichtete, sind darunter auch fünf Briten, die auf Vermittlung Saudi-Arabiens freikamen."}, {"speaker": "SPEAKER_06", "timestamp": [69.44, 77.32], "sentence": " In Moskau landete in den frühen Morgenstunden eine Transportmaschine mit den 55 Freigelassenen auf russischer Seite."}, {"speaker": "SPEAKER_06", "timestamp": [77.32, 82.64], "sentence": " Nach offiziellen Angaben sowohl Soldaten der russischen Armee als auch solche des russisch besetzten Donbass."}, {"speaker": "SPEAKER_06", "timestamp": [82.64, 89.78], "sentence": " Die Ukraine ließ auch den pro-russischen Politiker Viktor Medvedchuk ausreisen, ein Vertrauter des russischen Präsidenten Putin."}, {"speaker": "SPEAKER_06", "timestamp": [89.78, 96.52], "sentence": " Unterdessen wurden die ersten russischen Reservisten eingezogen, nachdem Präsident Putin am Mittwoch eine Teilmobilmachung verkündet hatte."}, {"speaker": "SPEAKER_06", "timestamp": [96.52, 102.2], "sentence": " Am Mittwochabend war es landesweit zu Protesten gegen diesen Präsidialerlass gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [102.2, 109.02], "sentence": " Nach Angaben von Bürgerrechtlern sollen dabei in 38 Städten über 1300 Menschen festgenommen worden sein."}, {"speaker": "SPEAKER_06", "timestamp": [109.02, 121.06], "sentence": " Die Ankündigung Wladimir Putins einer Tal-Mobilisierung für den Krieg gegen die Ukraine legt viele"}], [{"speaker": "SPEAKER_04", "timestamp": [121.06, 125.96], "sentence": " Probleme zutage, mit denen Russland bei der stockenden Invasion derzeit konfrontiert wird."}, {"speaker": "SPEAKER_03", "timestamp": [125.96, 142.42], "sentence": " Und die Moskau in den kommenden Monaten wahrscheinlich nicht lösen kann, so dass ISW, das Institute for the Study of War, Bereits im März stellte die Denkfabrik fest, dass Russland mehr als zwei Millionen Reservisten habe."}, {"speaker": "SPEAKER_04", "timestamp": [142.42, 150.38], "sentence": " Doch davon würden nur rund 10 Prozent eine weitergehende Ausbildung erhalten, nach dem Abschluss ihres Grundwehrdienstes, der ein Jahr dauert."}, {"speaker": "SPEAKER_03", "timestamp": [150.38, 157.18], "sentence": " Es ist unklar, wie viele der russischen Reservisten bereits für den Kampf in der Ukraine eingesetzt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [157.18, 167.94], "sentence": " Das britische Verteidigungsministerium bezeichnete die angekündigte Mobilisierung als ein Eingeständnis Moskaus, dass man das Angebot an kampfbereiten Soldaten in der Ukraine bereits ausgeschöpft habe."}, {"speaker": "SPEAKER_04", "timestamp": [167.94, 169.96], "sentence": " Schauen wir uns diese Karte an."}, {"speaker": "SPEAKER_04", "timestamp": [169.96, 177.42], "sentence": " Diese sind, wie das ISW bestätigt, die von Russland besetzten Regionen, die sogenannte freiwillige Einheiten für den Krieg bereitstellen."}, {"speaker": "SPEAKER_03", "timestamp": [177.42, 181.38], "sentence": " In den rot markierten Gebieten sind mehrere Einheiten aufgestellt."}, {"speaker": "SPEAKER_04", "timestamp": [181.38, 186.34], "sentence": " Die gestreiften Regionen bedeuten, dass von hier Einheiten in die Ukraine entsandt wurden."}, {"speaker": "SPEAKER_04", "timestamp": [186.34, 194.78], "sentence": " Putin wies darauf hin, dass sich die Frontlinien nun über mehr als 1000 Kilometer erstrecken würden, als Erklärung, warum man mehr Soldaten benötige."}, {"speaker": "SPEAKER_03", "timestamp": [194.78, 217.78], "sentence": " Die russischen Streitkräfte setzten derweil ihre Bodenangriffe auf Bachmut und gegen Avdiivka fort, während die ukrainische Gegenoffensive im Nordosten in Richtung Donbass sowie im Süden der Ukraine weitergeht. Laut ISW wird Russlands Teilmobilisierung nichts daran ändern, dass Kiew weitere besetzte Regionen im kommenden Winter möglicherweise befreien könne."}, {"speaker": "SPEAKER_04", "timestamp": [217.78, 247.42], "sentence": " Finnland will die Einreise von Touristen aus Russland nun doch einschränken. Wie Außenminister Vielen Dank. Wenn die deutschen Touristen geschlossen haben, hatte Finnland sich für eine Lösung auf EU-Ebene ausgesprochen."}], [{"speaker": "SPEAKER_06", "timestamp": [247.42, 256.58], "sentence": " Die deutsche Verteidigungsministerin Christine Lambrecht und ihr französischer Amtskollege haben der Ukraine weitere militärische Hilfe zugesichert."}], [{"speaker": "SPEAKER_02", "timestamp": [256.58, 260.88], "sentence": " Insbesondere auch durch die Ausbildung von Streitkräften."}, {"speaker": "SPEAKER_02", "timestamp": [260.88, 266.42], "sentence": " Lambrecht sprach von sehr großen Erfolgen, die die Ukraine zuletzt militärisch verzeichnet habe."}, {"speaker": "SPEAKER_02", "timestamp": [266.42, 272.8], "sentence": " Diese seien auch durch die Unterstützung zustande gekommen, die sie aus Deutschland und Frankreich erfahren habe."}, {"speaker": "SPEAKER_01", "timestamp": [272.8, 295.16], "sentence": " Wir erleben, wie Russland auf diese Erfolge auch reagiert. Zum Beispiel durch eine Teilmobilmachung, aber auch durch angekündigte Scheinreferenten, die ja keine Referenten sind im eigentlichen Sinne, denn sie werden quasi mit gezogener Pistole durchgeführt."}, {"speaker": "SPEAKER_02", "timestamp": [295.16, 300.58], "sentence": " Um die Ukraine militärisch zu unterstützen, hat Deutschland einen weiteren Ringtausch vereinbart."}, {"speaker": "SPEAKER_02", "timestamp": [300.58, 330.9], "sentence": " Slowenien schickt 28 Kampfpanzer und erhält im Gegenzug von Deutschland unter anderem 40 Militärlastwagen. Zu den Waffen, die Deutschland und auch Frankreich der Ukraine aus eigenen Beständen überlassen haben, gehören Flug- und Panzerabwehrwaffen. Frankreich lieferte auch Geschütze vom Typ Cäsar. Der Hilfs- und Unterstützungsplan für die Ukraine, den wir der Ukraine schuldig sind, um dieser Aggression die Stirn zu bieten, wird fortgesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [330.9, 334.6], "sentence": " Unter anderem mit Ausrüstung, aber auch mit Ausbildung."}, {"speaker": "SPEAKER_00", "timestamp": [334.6, 345.48], "sentence": " Neben der Ukraine gehörten gemeinsame Rüstungsvorhaben sowie militärische Aufgaben in Afrika zur Tagesordnung des Austauschs zwischen Lambrecht und Le Corny."}, {"speaker": "SPEAKER_02", "timestamp": [345.48, 353.48], "sentence": " Wenn die Italiener am Sonntag bei den Parlamentswahlen ihre Stimme abgeben,"}], [{"speaker": "SPEAKER_07", "timestamp": [353.48, 359.24], "sentence": " beobachten die EU-Institutionen genau, was in der drittgrößten Volkswirtschaft der EU passiert."}, {"speaker": "SPEAKER_07", "timestamp": [359.24, 368.46], "sentence": " Der Krieg in der Ukraine, die wachsende Energiekrise und migrationspolitische Spannungen dürften Italiens Beziehung zu Europa ernsthaft auf die Probe stellen."}, {"speaker": "SPEAKER_05", "timestamp": [368.46, 378.68], "sentence": " Was immer auch politisch in Rom geschehe, habe direkte Auswirkungen auf Brüssel, sagt Doro Francescu von EU-Matrix."}, {"speaker": "SPEAKER_05", "timestamp": [378.68, 384.94], "sentence": " Die gesamte Verhandlungsdynamik bei allen großen EU-Themen hänge davon ab, wer in Rom an der Macht sei."}, {"speaker": "SPEAKER_05", "timestamp": [384.94, 387.04], "sentence": " Die Verhandlungsdynamik bei allen großen EU-Themen hänge davon ab, wer in Rom an der Macht sei."}, {"speaker": "SPEAKER_07", "timestamp": [387.04, 400.74], "sentence": " Einige der Anwärter auf das Amt des Ministerpräsidenten, wie Enrico Letta von der Demokratischen Partei, Giuseppe Conte von der Fünf-Sterne-Bewegung und Silvio Berlusconi von Forza Italia, hatten dieses Amt bereits in der Vergangenheit inne."}, {"speaker": "SPEAKER_07", "timestamp": [400.74, 410.28], "sentence": " Matteo Salvini von der Lega und Giorgia Meloni von den Brüdern Italiens, der aufstrebende Stern der rechten Koalition, durchaus ein Novum sein können."}, {"speaker": "SPEAKER_07", "timestamp": [410.28, 432.78], "sentence": " Auch wenn die Rechtsaußen in letzter Zeit leiser geworden sind, so erklären Analysten in Brüssel, dass sie immer noch im besten Fall als Euroskeptisch und im schlimmsten, den EU-Konsens zu brechen oder zumindest die Kompromisse und Entscheidungen zu erschweren, meint Erik Buris von der Schumann Stiftung."}, {"speaker": "SPEAKER_00", "timestamp": [432.78, 444.78], "sentence": " Wie man in Polen und Ungarn sehen könne, würden Rechtsstaatlichkeit und Demokratie in Frage gestellt, wann immer die radikale Rechte an die Regierung komme. Das sei ein Problem für die ganze EU."}, {"speaker": "SPEAKER_07", "timestamp": [444.78, 445.52], "sentence": " an die Regierung komme. Das sei ein Problem für die ganze EU."}, {"speaker": "SPEAKER_07", "timestamp": [445.52, 461.94], "sentence": " EU-Beamte können sich politisch nicht öffentlich äußern, aber es wird allgemein angenommen, dass es immer eine Art Unbehagen in Brüssel gibt, wenn in einem Mitgliedsland eine neue Regierung mit unberechenbarem Verhalten ins Amt kommt. Also vielleicht demnächst in Italien."}, {"speaker": "SPEAKER_07", "timestamp": [461.94, 470.6], "sentence": " Die Brüsseler Bürokratie dürfte sich mit der bisherigen italienischen Mitte-Links-Regierung wohler gefühlt haben. Mit dieser seien sie den Umgang gewohnt gewesen."}, {"speaker": "SPEAKER_05", "timestamp": [470.6, 490.3], "sentence": " Eine von einer rechten Partei geführte Regierung wäre vermutlich nationalistischer und entschlossener, die EU-Fiskalregeln infrage zu stellen. Eine linke Regierung könnte dagegen Ansichten zur EU-Politik anbieten, die mit dem Brüsseler Establishment übereinstimmender sind."}, {"speaker": "SPEAKER_05", "timestamp": [490.3, 497.26], "sentence": " Wer auch immer der nächste Ministerpräsident sein wird, er oder sie wird sich recht schnell mit Europa befassen müssen."}, {"speaker": "SPEAKER_07", "timestamp": [497.26, 511.46], "sentence": " Diese Schule in Svenborg auf der dänischen Insel Fünen nutzt die Notwendigkeit, im kommenden Winter weniger zu heizen, um etwas für die Gesundheit der Kinder zu tun."}], [{"speaker": "SPEAKER_00", "timestamp": [511.46, 519.6], "sentence": " In öffentlichen Gebäuden in Dänemark müssen die Heizungen während der kalten Jahreszeit auf 19 Grad Celsius heruntergeregelt werden."}, {"speaker": "SPEAKER_02", "timestamp": [519.6, 522.04], "sentence": " Sonst waren es bis zu 22."}, {"speaker": "SPEAKER_02", "timestamp": [522.04, 523.44], "sentence": " Sonst waren es bis zu 22."}, {"speaker": "SPEAKER_00", "timestamp": [523.44, 533.34], "sentence": " Wenn es kühler wird, können wir dafür sorgen, zwischendurch mal aufzustehen und Lernpausen einzulegen, die dafür sorgen, dass sich die Kinder bewegen und ihren Kreislauf in Schwung bringen."}, {"speaker": "SPEAKER_03", "timestamp": [533.34, 539.92], "sentence": " Das ist auch gut fürs Lernen, wenn man zwischendurch mal etwas anderes macht, als nur über den Büchern zu sitzen."}, {"speaker": "SPEAKER_02", "timestamp": [539.92, 560.72], "sentence": " In Deutschland gilt seit Anfang September die Energiesparverordnung. Um an Universitäten, Hörsäle und andere Unterrichtsräume möglichst selten beheizen zu müssen, ist im Gespräch verstärkt auf Lehrveranstaltungen aus der Ferne zu setzen, also wie während der Pandemie, als Vorlesungen monatelang ausschließlich am Bildschirm stattfanden."}, {"speaker": "SPEAKER_02", "timestamp": [560.72, 565.96], "sentence": " Die Universität Straßburg in Frankreich hat bereits eine Entscheidung getroffen."}, {"speaker": "SPEAKER_02", "timestamp": [565.96, 570.18], "sentence": " 15 Tage zusätzlich bleibt die Hochschule in diesem Winter geschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [570.18, 573.42], "sentence": " Unter anderem werden die Weihnachtsferien verlängert."}, {"speaker": "SPEAKER_02", "timestamp": [573.42, 578.2], "sentence": " Gewerkschaften sind strikt dagegen. Darunter leidet die Forschung."}]]}