{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.84], "sentence": " Nach der verheerenden Montagsoffensive des russischen Militärs in der Ukraine wächst die Sorge vor einer weiteren Eskalation des Angriffskriegs."}, {"speaker": "SPEAKER_03", "timestamp": [8.84, 16.04], "sentence": " Angriffe auf Kiew. Europäische Politiker sprechen von Kriegsverbrechen."}, {"speaker": "SPEAKER_00", "timestamp": [16.04, 28.88], "sentence": " Deutsches Innenministerium überprüft Verbindungen von BSI-Chef Arne Schönbohm zu russischen Geheimdienstkreisen. Ob er im Amt bleibt, gilt als unsicher."}, {"speaker": "SPEAKER_01", "timestamp": [28.88, 38.88], "sentence": " Nach der Montagsoffensive des russischen Militärs mit rund 80 Luftschlägen gegen Städte in der Ukraine herrschen vor Ort Wut und Fassungslosigkeit."}], [{"speaker": "SPEAKER_01", "timestamp": [38.88, 48.18], "sentence": " Gleichzeitig wächst die Sorge vor einer weiteren Eskalation. Mindestens 14 Menschen wurden am Montag landesweit getötet und Dutzende weitere verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [48.18, 53.58], "sentence": " In New York wurde die UN-Vollversammlung von der Aktualität eingeholt."}, {"speaker": "SPEAKER_02", "timestamp": [53.58, 70.62], "sentence": " Mit seinen Raketenangriffen auf Zivilisten, die in ihren Häusern schlafen oder zur Arbeit eilen, auf Kinder, die zur Schule gehen, Häusern schlafen oder zur Arbeit eilen, auf Kinder, die zur Schule gehen, hat Russland einmal mehr bewiesen, dass es ein terroristischer Staat ist, der auf das Schärfste abgeschreckt werden muss."}, {"speaker": "SPEAKER_02", "timestamp": [70.62, 81.12], "sentence": " Der russische Präsident Wladimir Putin bezeichnete den Angriff als eine Reaktion auf die Terroranschläge gegen russisches Gebiet."}, {"speaker": "SPEAKER_01", "timestamp": [81.12, 88.68], "sentence": " Der Beweis, wozu das Regime in Kiew fähig ist, ist die Sabotage der Krimbrücke."}, {"speaker": "SPEAKER_02", "timestamp": [88.68, 103.12], "sentence": " Wir haben gewarnt, dass dies nicht ungestraft bleiben wird. Wenn Sie diese Sabotageaktübe gehen, wenn Sie diejenigen töten, die Ihnen nicht wohlgesonnen sind, dann steht das Regime in Kiew auf einer Stufe mit den abscheulichsten terroristischen Organisationen."}, {"speaker": "SPEAKER_00", "timestamp": [103.12, 107.76], "sentence": " mit den abscheulichsten terroristischen Organisationen."}, {"speaker": "SPEAKER_00", "timestamp": [107.76, 116.0], "sentence": " Der stellvertretende Leiter des Sicherheitsrates der russischen Föderation, Dmitri Medvedev, sagte zur Montagsoffensive, diese sei erst der Anfang."}, {"speaker": "SPEAKER_02", "timestamp": [116.0, 119.6], "sentence": " Die erste Episode sei vorbei, es werde weitere geben."}, {"speaker": "SPEAKER_01", "timestamp": [119.6, 126.16], "sentence": " Der ukrainische Präsident bezeichnete die Welle russischer Luftangriffe als Akt des Terrors."}, {"speaker": "SPEAKER_02", "timestamp": [126.16, 131.22], "sentence": " Die Ukraine lässt sich nicht einschüchtern. Wir sind noch mehr geeint. Die Ukraine lässt sich nicht aufhalten."}, {"speaker": "SPEAKER_01", "timestamp": [131.22, 135.92], "sentence": " Wir sind nur noch mehr überzeugt, dass Terroristen neutralisiert werden müssen."}, {"speaker": "SPEAKER_02", "timestamp": [135.92, 145.1], "sentence": " Wladimir Putin versuche, die Ukraine zu vernichten, sagte Zelensky, der von westlichen Staats- und Regierungschefs wehrschwere Waffen forderte."}, {"speaker": "SPEAKER_01", "timestamp": [145.1, 152.36], "sentence": " Es war ein extrem harter Tag für viele Ukrainer, der die traumatischen Erinnerungen an den 24. Februar wachrief."}, {"speaker": "SPEAKER_04", "timestamp": [152.36, 171.66], "sentence": " Das Ausmaß der Panik hing von der Entfernung der Explosion ab und, ich würde sagen, auch von den früheren Erfahrungen während dieses Krieges. Es gab Schlangen vor den Geschäften und die U-Bahn-Stationen, die als unterirdische Schutzräume dienten, waren voll."}, {"speaker": "SPEAKER_06", "timestamp": [171.66, 184.98], "sentence": " Durch die Stromausfälle waren einige Menschen ohne Zugang zu Informationen und auch die Wasserversorgung war in vielen Regionen unterbrochen."}, {"speaker": "SPEAKER_04", "timestamp": [184.98, 186.72], "sentence": " ohne Zugang zu Informationen und auch die Wasserversorgung war in vielen Regionen unterbrochen."}, {"speaker": "SPEAKER_04", "timestamp": [186.72, 200.72], "sentence": " Die Behörden in Kiew baten die Menschen, Haushaltsgeräte mit hohem Energieverbrauch nicht zu benutzen, um die Arbeiten zur Wiederherstellung der Stromversorgung zu erleichtern."}, {"speaker": "SPEAKER_06", "timestamp": [200.72, 211.04], "sentence": " Viele Haushalte haben aber auch bereits von der Wiederherstellung der Stromversorgung berichtet."}, {"speaker": "SPEAKER_04", "timestamp": [211.04, 220.78], "sentence": " Ich habe vorhin auch einige Menschen getroffen, die gerade erst aus dem Ausland nach Kiew zurückgekehrt sind und noch gar keine Gelegenheit hatten, ihre Koffer auszupacken."}, {"speaker": "SPEAKER_06", "timestamp": [220.78, 233.78], "sentence": " Und jetzt sind sie schon wieder auf dem Rückweg und verlassen das Land mit ihren Kindern, mit ihren Haustieren."}, {"speaker": "SPEAKER_04", "timestamp": [233.78, 237.84], "sentence": " Einige hingegen haben die Reise aus Sorge um ihre Sicherheit abgesagt."}, {"speaker": "SPEAKER_06", "timestamp": [237.84, 245.92], "sentence": " Es ist wirklich schwer vorherzusagen, was passieren wird. Klar ist, dass sie viel Geduld und Kraft brauchen werden, um unter diesen Umständen durchzuhalten."}, {"speaker": "SPEAKER_04", "timestamp": [245.92, 261.96], "sentence": " Kriegsverbrechen, so bezeichnen viele europäische Staats- und Regierungschefs die massive Bombardierung von ukrainischen Städten durch Russland."}], [{"speaker": "SPEAKER_06", "timestamp": [261.96, 288.58], "sentence": " Euronews hat mit EU-Parlamentspräsidentin Roberta Mazzola gesprochen. Was hier geschieht, ist abscheulich. Dieser wahllose Angriff auf Kinder, auf Menschen, die ihrem täglichen Leben nachgehen, die zur Schule gehen, Zivilisten, die getötet werden, absolut verwerflich. Ich wiederhole, was ich schon immer gesagt habe. Beschwichtigung hat nie funktioniert und wird nie funktionieren. Es handelt sich um Kriegsverbrechen und die Reaktion muss angemessen sein."}, {"speaker": "SPEAKER_04", "timestamp": [288.58, 294.94], "sentence": " Die Raketenangriffe gelten als Reaktion des Kreml auf die Explosion auf der Krimbrücke am Sonntag."}, {"speaker": "SPEAKER_06", "timestamp": [294.94, 301.82], "sentence": " Die Ukraine muss diesen Krieg gewinnen und wir müssen alles tun, um sicherzustellen, dass die Ukraine den Krieg gewinnt."}, {"speaker": "SPEAKER_04", "timestamp": [301.82, 305.66], "sentence": " Wir müssen auf die Forderungen der Ukraine eingehen. Sie kämpfen um ihr Leben."}, {"speaker": "SPEAKER_06", "timestamp": [305.66, 307.44], "sentence": " Wir haben einen Krieg in Europa."}, {"speaker": "SPEAKER_03", "timestamp": [307.44, 310.42], "sentence": " Wir können nicht zulassen, dass der Kreml damit durchkommt."}, {"speaker": "SPEAKER_06", "timestamp": [310.42, 314.4], "sentence": " Ähnlich äußerte sich der Sprecher der Europäischen Kommission."}, {"speaker": "SPEAKER_00", "timestamp": [314.4, 318.22], "sentence": " Wahllose Angriffe auf Zivilisten seien Kriegsverbrechen."}, {"speaker": "SPEAKER_06", "timestamp": [318.22, 331.22], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen sprach sich bei einem Besuch in Tallinn für die Einrichtung eines internationalen Tribunals aus, das über die von Russland begangenen Kriegsverbrechen urteilen soll."}, {"speaker": "SPEAKER_03", "timestamp": [331.22, 339.58], "sentence": " Und NATO-Generalsekretär Jens Stoltenberg verurteilte die Angriffe auf die zivile Infrastruktur ebenfalls."}, {"speaker": "SPEAKER_03", "timestamp": [339.58, 350.28], "sentence": " Das atlantische Bündnis werde das tapfere ukrainische Volk in seinem Kampf gegen die Aggression des Kremls so lange wie nötig unterstützen, so Stoltenberg auf Twitter."}, {"speaker": "SPEAKER_05", "timestamp": [350.28, 367.76], "sentence": " Russland hat eine massive Angriffswelle auf Städte in der gesamten Ukraine gestartet, als Reaktion auf die teilweise Zerstörung der Krimbrücke, die Russland mit der annektierten Halbinsel verbindet. Der russische Präsident Putin bestätigte am Montagmorgen die Angriffe,"}], [{"speaker": "SPEAKER_05", "timestamp": [367.76, 373.6], "sentence": " machte erneut die Ukraine für die Explosion auf der Kerchbrücke verantwortlich und sprach von einem Terroranschlag."}, {"speaker": "SPEAKER_05", "timestamp": [373.6, 386.24], "sentence": " Russische Raketen und Drohnen trafen Städte überall in der Ukraine, unter anderem in Kharkiv, Kriviri, Liv, Dnepro, Ternopil, Kremenshuk, Melnitski und Chitomir."}, {"speaker": "SPEAKER_05", "timestamp": [386.24, 393.46], "sentence": " Mitten in der morgendlichen Rush-Hour waren in Kiew über ein Dutzend Explosionen zu hören, von denen viele das Zentrum der Hauptstadt trafen."}, {"speaker": "SPEAKER_07", "timestamp": [393.46, 398.54], "sentence": " Diese Angriffe sind die ersten Raketeneinschläge in Kiew seit dem 26. Juni."}, {"speaker": "SPEAKER_07", "timestamp": [398.54, 407.18], "sentence": " Der ukrainische Ministerpräsident Dinesh Schmihal erklärte, dass elf Infrastrukturen in acht Regionen und in der Hauptstadt Kiew durch die russischen Angriffe beschädigt worden seien."}, {"speaker": "SPEAKER_07", "timestamp": [407.18, 419.2], "sentence": " Nach Angaben des Oberbefehlshabers der ukrainischen Streitkräfte wurden bis 11 Uhr 75 Raketen von Russland auf die Ukraine abgefeuert, von denen nur 41 von der Luftabwehr abgeschossen werden konnten."}, {"speaker": "SPEAKER_05", "timestamp": [419.2, 432.58], "sentence": " Die Angriffe erfolgen inmitten einer Phase des Drucks auf die russischen Streitkräfte in den nordöstlichen und südlichen Regionen, wie das britische Verteidigungsministerium mitteilte."}, {"speaker": "SPEAKER_07", "timestamp": [432.58, 442.96], "sentence": " Moskau habe seinen Operationen in der Nähe der östlichen Stadt Bachmut hohe Priorität eingeräumt. Die russischen Truppen seien in der vergangenen Woche auf zwei Achsen zwei Kilometer auf die Stadt vorgerückt."}, {"speaker": "SPEAKER_05", "timestamp": [442.96, 445.82], "sentence": " Zwei Achsen, zwei Kilometer auf die Stadt vorgerückt."}, {"speaker": "SPEAKER_05", "timestamp": [445.82, 462.32], "sentence": " Russlands anhaltende Bemühung, die zermürbende Donbass-Offensive trotz ernsthafter Bedrohungen an seinen operativen Flanken voranzutreiben, zeigten, dass unbedingt ein operativer Erfolg erzielt werden solle. Sie verdeutlichten gleichzeitig, wie eine unflexible Planung die Ziele bisher untergraben habe."}, {"speaker": "SPEAKER_07", "timestamp": [462.32, 474.6], "sentence": " Planung die Ziele bisher untergraben habe. Der belarussische Machthaber Alexander Lukaschenko hat angekündigt, dass man eine gemeinsame regionale Militäreinheit bilden wolle,"}], [{"speaker": "SPEAKER_02", "timestamp": [474.6, 508.72], "sentence": " aus Streitkräften seines Landes mit der russischen Armee. Das habe er mit dem russischen Präsidenten Wladimir Putin vereinbart. Grund seien wachsende Spannungen. Über inoffizielle Kanäle wisse er, dass die Ukraine Angriffe auf Belarus plane. Meine Antwort war einfach, sagen sie dem ukrainischen Präsidenten und anderen Verrückten, falls es sie noch gibt, dass mit der Krimbrücke wird ihnen wie nichts vorkommen, wenn sie wagen sollten, auch nur einen Meter unseres Territoriums mit ihren schmutzigen Händen anzufassen."}, {"speaker": "SPEAKER_02", "timestamp": [508.72, 517.6], "sentence": " Der auch als letzter Diktator Europas bezeichnete Lukaschenko hat stets erklärt, sich nicht in den Krieg hineinziehen lassen zu wollen."}, {"speaker": "SPEAKER_03", "timestamp": [517.6, 524.02], "sentence": " Allerdings hat er Russland seit Kriegsbeginn Militärstützpunkte für Angriffe auf die Ukraine zur Verfügung gestellt."}, {"speaker": "SPEAKER_03", "timestamp": [524.02, 527.86], "sentence": " Aus ukrainischer Sicht ist Belarus bereits Kriegspartei."}, {"speaker": "SPEAKER_00", "timestamp": [527.86, 536.66], "sentence": " Das deutsche Innenministerium überprüft derzeit Meldungen über Verbindungen des Chefs des Bundesamts für Sicherheit"}], [{"speaker": "SPEAKER_00", "timestamp": [536.66, 541.72], "sentence": " in der Informationstechnologie Arne Schönbrum zu russischen Geheimdienstkreisen."}, {"speaker": "SPEAKER_00", "timestamp": [541.72, 547.28], "sentence": " Für die Bundesinnenministerin Nancy Faeser sind dies schwere Vorwürfe, die überprüft werden müssten."}, {"speaker": "SPEAKER_00", "timestamp": [547.28, 550.56], "sentence": " Sein Verbleiben im Amt gilt als unsicher, hieß es."}, {"speaker": "SPEAKER_08", "timestamp": [550.56, 560.66], "sentence": " Im Moment muss ich Ihnen einfach sagen, das sind ernstzunehmende Vorwürfe und die werden wir erst mal prüfen und dann die notwendigen Schritte auch einlernen."}, {"speaker": "SPEAKER_00", "timestamp": [560.66, 571.02], "sentence": " Recherchen des Satire-Magazins ZDF Magazin Royal hatten ergeben, Recherchen des Satire-Magazins ZDF Magazin Royal hatten ergeben, dass Schönbohm Kontakte zu einem Verein mit dem Namen Cyber-Sicherheitsrat Deutschland pflege."}]]}