{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.6], "sentence": " Russischer Außenminister Sergej Lavrov fordert eine neue Weltordnung."}, {"speaker": "SPEAKER_16", "timestamp": [6.6, 17.42], "sentence": " Um gut 20 Prozent sind die durchschnittlichen Preise für Nahrungsmittel in den letzten zwölf Monaten gesunken, so die FAU."}, {"speaker": "SPEAKER_02", "timestamp": [17.42, 26.54], "sentence": " Viele Obdachlose in Buenos Aires flüchten sich nachts in den Flughafen."}, {"speaker": "SPEAKER_15", "timestamp": [26.54, 37.52], "sentence": " Paris plant Olympia-Wettkämpfe auf der Seine, doch noch ist der Fluss zu schmutzig. Was die Stadt dagegen tut."}, {"speaker": "SPEAKER_02", "timestamp": [37.52, 52.96], "sentence": " Russlands Außenminister Sergej Lavrov hält Friedensgespräche für die Ukraine nur im Zuge einer neuen Weltordnung, ohne eine Vorherrschaft der USA für möglich."}], [{"speaker": "SPEAKER_13", "timestamp": [52.96, 74.18], "sentence": " Verhandlungen müssten auf der Berücksichtigung russischer Interessen basieren. будет основываться новый миропорядок, который всем нам нужен, вместо миропорядка одностороннего, однопорядка одного гегемона, как выразился наш президент."}, {"speaker": "SPEAKER_13", "timestamp": [74.18, 90.52], "sentence": " Россия выступает вместе с подавляющим большинством других государств за то, чтобы новый миропорядок опирался на принципы устава ООН, Der neue Weltordnung hielt sich auf die Prinzipien der UN-Gesetzes, die, ich wiederhole, direkt im kollektiven Westen verletzt werden."}, {"speaker": "SPEAKER_02", "timestamp": [90.52, 97.7], "sentence": " Außerdem drohte Lavrov mit einem Ende des internationalen Abkommens zur Ausfuhr von Getreide aus der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [97.7, 107.2], "sentence": " Ohne Erleichterungen für eigene Agrarexporte werde Russland die Vereinbarung nicht verlängern, sagte Lavrov bei einem Besuch in der Türkei."}, {"speaker": "SPEAKER_02", "timestamp": [107.2, 111.68], "sentence": " Das Abkommen läuft ohne Verlängerung Mitte nächsten Monats aus."}, {"speaker": "SPEAKER_01", "timestamp": [111.68, 147.38], "sentence": " Russland hatte nach Beginn seines Kriegs gegen die Ukraine im Februar vergangenen Jahres monatelang die ukrainischen Schwarzmeerhäfen blockiert und damit die Ausfuhr von Getreide verhindert. further gains and has now highly likely advanced into the town center and seized the west bank of"}], [{"speaker": "SPEAKER_01", "timestamp": [147.38, 153.1], "sentence": " the Bakhmutka River. Ukraine's key supply route to the west of the town is likely severely threatened."}, {"speaker": "SPEAKER_01", "timestamp": [153.1, 187.52], "sentence": " Russian regular forces likely including airborne troops have probably reinforced the area and Russia is again using artillery more effectively in the sector. It adds that there is a realistic possibility that locally Wagner and Russian Ministry of Defence commanders have paused their ongoing feud and improved cooperation. The Institute for the Study of War states that Russian commanders are reportedly constructing specialized company-sized units within key frontline formations engaged in urban combat to reinforce the diminished combat effectiveness of most Russian units."}, {"speaker": "SPEAKER_01", "timestamp": [187.52, 193.98], "sentence": " Russian forces will likely deploy these units along the Avdiivka-Donetsk city frontline."}, {"speaker": "SPEAKER_16", "timestamp": [193.98, 246.36], "sentence": " At the same time, the U.S.-based think tank says that satellite imagery from Crimea shows the withdrawal of a significant amount ofoured fighting vehicles, tanks and artillery systems from a depot in Medvedevka, about 20 kilometres northeast of Dzhankoye, between the 17th of March and the 5th of April, though the Institute for the Study of War cannot confirm their destination at the time. So Russian forces may have withdrawn equipment from occupied Crimea for redeployment elsewhere in southern Ukraine out of fear ukrainischen Kontroffensive. Organisation der Vereinten Nationen, FAU. Das Schwarzmeerabkommen, das der Ukraine den Export"}], [{"speaker": "SPEAKER_16", "timestamp": [246.36, 271.78], "sentence": " von Getreide ermöglicht, wird als einer der entscheidenden Faktoren für den deutlichen Rückgang des weltweiten Lebensmittelpreisindexes genannt. Die mit Russland vereinbarte Ausweitung der Getreideinitiative habe zu diesem Rückgang beigetragen. Das Schwarzmeerabkommen hat auch die Sorgen über Nahrungsmittelengpässe in Afrika gemildert. Der Kontinent ist in hohem Maße abhängig von den Exporten aus der Ukraine, einem der weltweit wichtigsten Getreideproduzenten."}, {"speaker": "SPEAKER_16", "timestamp": [271.78, 279.44], "sentence": " Weitere Faktoren sind höhere Schätzungen für die australische Produktion und die kürzlich verbesserten Ernteprognosen in der EU."}, {"speaker": "SPEAKER_16", "timestamp": [279.44, 289.64], "sentence": " Auf die Preise in europäischen Supermärkten hat sich der Rückgang des Preisindexes allerdings noch nicht merklich ausgewirkt, da die Kerninflation weiterhin hoch ist."}, {"speaker": "SPEAKER_10", "timestamp": [289.64, 311.36], "sentence": " Im Hafen der italienischen Stadt Brindisi sind 339 Menschen an Land gegangen, die zuvor vor der Küste Maltas vom Schiff einer Hilfsorganisation aufgegriffen worden waren. Italien hatte sich zur Aufnahme bereit erklärt. Sie waren in Libyen mit"}], [{"speaker": "SPEAKER_10", "timestamp": [311.36, 326.2], "sentence": " einem Boot in See gestochen, um über das Mittelmeer in die Europäische Union zu gelangen. Die Menschen, die eigener Angabe nach seit dem 1. April mit dem Boot unterwegs waren, stammen aus Ägypten, Bangladesch, Pakistan, Somalia, Sri Lanka und Syrien."}, {"speaker": "SPEAKER_15", "timestamp": [326.2, 337.22], "sentence": " Das ist der Jorge Berry Flughafen in Argentiniens Hauptstadt Buenos Aires."}], [{"speaker": "SPEAKER_02", "timestamp": [337.22, 340.92], "sentence": " Doch diese Menschen fliegen nirgendwo hin."}, {"speaker": "SPEAKER_06", "timestamp": [340.92, 365.9], "sentence": " Sie wohnen hier. Wir bleiben hier, weil es kalt ist. Hier können wir zumindest schlafen. Wenn ich das Artillerie-Betrieb bezahle, dann esse ich es."}, {"speaker": "SPEAKER_05", "timestamp": [365.9, 372.0], "sentence": " Wenn ich das Essen bezahle, dann bin ich auf der Straße."}, {"speaker": "SPEAKER_04", "timestamp": [372.0, 377.16], "sentence": " Als ich hierher kam, waren alle schlafen."}, {"speaker": "SPEAKER_06", "timestamp": [377.16, 392.36], "sentence": " Und das schockierte mich ein bisschen, als ich das gesehen habe. Das war ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein bisschen ein Seit 2019 ist die Zahl der Obdachlosen in Buenos Aires um 30 Prozent angestiegen."}, {"speaker": "SPEAKER_04", "timestamp": [392.36, 395.36], "sentence": " So mancher hat sich entschlossen, das Land zu verlassen."}, {"speaker": "SPEAKER_06", "timestamp": [395.36, 402.0], "sentence": " Ich gehe nach Frankreich. Ich habe Arbeit da. Sie haben mir Arbeit bekommen."}, {"speaker": "SPEAKER_05", "timestamp": [402.0, 405.84], "sentence": " Also gehe ich gehe da hin."}, {"speaker": "SPEAKER_04", "timestamp": [405.84, 407.8], "sentence": " Warum ist die Situation hier schwierig?"}, {"speaker": "SPEAKER_02", "timestamp": [407.8, 411.1], "sentence": " Für mich ist die Situation schwierig."}, {"speaker": "SPEAKER_03", "timestamp": [411.1, 414.34], "sentence": " Mein Geld reicht nicht, um zu verkaufen."}, {"speaker": "SPEAKER_03", "timestamp": [414.34, 418.64], "sentence": " Je höher mein Geld ist, desto höher ist die Inflation."}, {"speaker": "SPEAKER_02", "timestamp": [418.64, 428.52], "sentence": " Die Verantwortlichen im Flughafen sagen, noch mehr Obdachlose sollten auf keinen Fall kommen, denn der Betrieb für die Reisenden müsse gewährleistet bleiben. Les responsables du portail disent que plus de personnes sans appartement ne devraient pas venir, car le travail pour les voyants doit rester assuré."}, {"speaker": "SPEAKER_02", "timestamp": [428.52, 434.22], "sentence": " Et ils ne pourraient pas élever les gens. Où devraient-ils aller?"}, {"speaker": "SPEAKER_14", "timestamp": [434.22, 442.7], "sentence": " Je suis sur la Plaza Mayor, au cœur de Madrid, non pas pour faire du tourisme, mais pour parler de la loi dite « lay trans »"}], [{"speaker": "SPEAKER_14", "timestamp": [442.7, 449.84], "sentence": " qui permet désormais à chacune et chacun de changer de sexe en changeant d'état civil, sans condition et dès l'âge de 16 ans."}, {"speaker": "SPEAKER_14", "timestamp": [449.84, 455.96], "sentence": " Un sujet qui fâche, mais je suis venue à Madrid pour entendre les témoignages des personnes directement concernées."}, {"speaker": "SPEAKER_14", "timestamp": [455.96, 466.4], "sentence": " Ezequiel a nacido 23 años atrás como mujer."}, {"speaker": "SPEAKER_00", "timestamp": [466.4, 489.82], "sentence": " Comenzó una terapia hormonal y se despegó de una total distancia de la barba después de años de ser extraño en su propio cuerpo. Y dije, es que ya no puedo más. Necesito contárselo a la gente, necesito que me reconozcan como soy y necesito empezar con la transición para encontrarme bien conmigo mismo."}, {"speaker": "SPEAKER_16", "timestamp": [489.82, 507.44], "sentence": " Ezequiel va a cambiar su sexo oficialmente. Un nuevo ley que se lanzó el 2 de marzo de 2023 permite la autodeterminación del sexo en un simple pago en el tribunal a losesamt ab 16 Jahren oder mit Zustimmung der Eltern ab 12 Jahren."}, {"speaker": "SPEAKER_00", "timestamp": [507.44, 511.58], "sentence": " Unter anderem wegen dieses Punktes ist das Gesetz umstritten."}, {"speaker": "SPEAKER_16", "timestamp": [511.58, 519.22], "sentence": " Die Menschen müssen informierte Entscheidungen machen."}, {"speaker": "SPEAKER_09", "timestamp": [519.22, 523.9], "sentence": " Und nicht nur trans-Männer, sondern auch Familien."}, {"speaker": "SPEAKER_09", "timestamp": [523.9, 527.76], "sentence": " Es gibt Eltern, die sehr voran gehen, um das Verhalten mit den Kindern zu vermeiden. No solamente las personas trans, sino también las familias. Hay padres que van muy por delante para evitar el sufrimiento con los hijos."}, {"speaker": "SPEAKER_09", "timestamp": [527.76, 533.36], "sentence": " Y tan malo es ir por delante de los hijos como quedarse detrás y frenarlos."}, {"speaker": "SPEAKER_16", "timestamp": [533.36, 543.66], "sentence": " A las personas que están en contra de mi transición, pues les pido que dejen vivir."}, {"speaker": "SPEAKER_12", "timestamp": [543.66, 549.14], "sentence": " No creo que tengan derecho a hablar sobre mi vida cuando no saben cómo es. Ich bitte sie, dass sie ihre Leben verpassen. Ich glaube nicht, dass sie das Recht haben, über meine Leben zu sprechen, wenn sie nicht wissen, wie es ist."}, {"speaker": "SPEAKER_12", "timestamp": [549.14, 551.74], "sentence": " Ich bitte sie, dass sie mich nicht verpassen."}, {"speaker": "SPEAKER_15", "timestamp": [551.74, 562.82], "sentence": " Etwas mehr als ein Jahr vor den Olympischen Spielen in Paris steht die Seine im Mittelpunkt des Interesses."}], [{"speaker": "SPEAKER_15", "timestamp": [562.82, 569.26], "sentence": " Zwei Schwimmmitbewerbe sollen im Fluss ausgetragen werden, zwischen der Brücke Pont Alexandre III und dem Eiffelturm."}, {"speaker": "SPEAKER_07", "timestamp": [569.26, 574.76], "sentence": " Das Problem ist, dass es 100 Jahre lang nicht mehr in der Seine geblieben ist, weil die Wasserqualität nicht gut ist."}, {"speaker": "SPEAKER_07", "timestamp": [574.76, 580.52], "sentence": " Die öffentlichen Staaten haben also entschieden, 1,4 Milliarden Euro auf die Tafel zu legen, um das zu ändern."}, {"speaker": "SPEAKER_15", "timestamp": [580.52, 584.74], "sentence": " Die Priorität liegt auf der Regulierung des Regenwassers."}, {"speaker": "SPEAKER_15", "timestamp": [584.74, 585.16], "sentence": " Nach jedem Gewitter läuft das Kanonisationswasser über und in den Fluss. Die Priorität liegt auf der Regulierung des Regenwassers."}, {"speaker": "SPEAKER_15", "timestamp": [585.16, 591.18], "sentence": " Nach jedem Gewitter läuft das Kanalisationswasser über und in den Fluss."}, {"speaker": "SPEAKER_08", "timestamp": [591.18, 606.7], "sentence": " Mehrere Baustellen sind im Gange, wie dieses riesige Rückhaltebecken mit 50.000 Kubikmetern Fassungsvermögen im Boden unter Paris. Das Ziel des Bassen ist, durch einen Interceptor, der die Eier vor dem Versuch d'un intercepteur, qui va intercepter les eaux avant des versements en Seine, de le remplir."}, {"speaker": "SPEAKER_08", "timestamp": [606.7, 611.36], "sentence": " Et après la pluie, on le vide par un système de pompage jusqu'en station d'épuration."}, {"speaker": "SPEAKER_08", "timestamp": [611.36, 615.8], "sentence": " Ce sera des volumes d'eau polluée, évitées pour la Seine et le fleuve."}, {"speaker": "SPEAKER_08", "timestamp": [615.8, 625.8], "sentence": " Et comme c'est une eau polluée d'une charge bactériologique, on va atteindre les critères sanitaires, non pas environnementaux, mais les critères sanitaires de médiabilité. Wir werden die sanitären Kriterien, nicht die wirtschaftlichen, aber die sanitären Kriterien der Mediabilität erreichen."}, {"speaker": "SPEAKER_15", "timestamp": [625.8, 634.26], "sentence": " Eine europäische Richtlinie reguliert, welche Höchstmenge an Fäkalbakterien als Indikator für die Wasserqualität für sicheres Baden vertretbar ist."}, {"speaker": "SPEAKER_15", "timestamp": [634.26, 638.66], "sentence": " In Paris ist der Gehalt noch viel zu hoch, aber dieser Wissenschaftler ist optimistisch."}, {"speaker": "SPEAKER_11", "timestamp": [638.66, 650.1], "sentence": " Ich finde, sie ist ziemlich gut, weil der An qui habitent sur le bassin de la Seine, et vu la faiblesse du débit de la Seine."}, {"speaker": "SPEAKER_11", "timestamp": [650.1, 663.0], "sentence": " Alors évidemment il reste des choses, on parlait des bactéries fécales, il y a des travaux à faire encore, il y a quelques produits chimiques, mais il y a eu des décennies où on ne s'occupait pas tellement de savoir si la qualité de la Seine était bonne."}, {"speaker": "SPEAKER_11", "timestamp": [663.0, 676.66], "sentence": " C'est seulement dans les années 70 que les efforts ont commencé à être beaucoup plus grands, Derzeit wird über die künftige Aufteilung des Flusses zwischen Booten und Badegästen nachgedacht."}, {"speaker": "SPEAKER_15", "timestamp": [676.66, 679.56], "sentence": " Mindestens 20 Strände sind in der Region geplant."}, {"speaker": "SPEAKER_07", "timestamp": [679.56, null], "sentence": " Die Stadtverwaltung hofft, dass bis 2025 Baden für alle erlaubt sein wird."}]]}