{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.0], "sentence": " Boris Johnsons Schicksal als britischer Regierungschef hängt nach etlichen Rücktritten in seiner Regierungsmannschaft am seidenen Faden."}, {"speaker": "SPEAKER_03", "timestamp": [8.0, 18.06], "sentence": " Weg frei für grünes Label für Atom- und Gasenergien. Europäisches Parlament unterstützt EU-Kommission."}, {"speaker": "SPEAKER_02", "timestamp": [18.06, 28.66], "sentence": " In der Türkei grassiert die Angst vor der Verarmung. Knapp 80% Inflation lässt die Kaufkraft verpuffen. Gut Ausgebildete verlassen das Land."}, {"speaker": "SPEAKER_00", "timestamp": [28.66, 37.76], "sentence": " Die Tragödie am Grenzzaun von Melilla. Was wurde aus den zurückgewiesenen Migranten?"}, {"speaker": "SPEAKER_02", "timestamp": [37.76, 52.06], "sentence": " Boris Johnsons Amt als britischer Premierminister hängt nach dem Rücktritt zweier hochrangiger Minister und etlicher Abgeordneter von Partei- und Regierungsämtern am seidenen Faden."}], [{"speaker": "SPEAKER_02", "timestamp": [52.06, 61.36], "sentence": " Johnson hatte einen loyalen Parteifreund in eine leitende Position in der Fraktion befördert, obwohl er von Vorwürfen sexueller Belästigung wusste."}, {"speaker": "SPEAKER_04", "timestamp": [61.36, 85.0], "sentence": " Johnson bekräftigte, er sehe keinen Grund für einen Rücktritt. Wenn die Zeiten hart sind, wenn das Land mit Druck auf die Wirtschaft und Druck auf den Haushalt zu kämpfen hat, wenn wir den größten Krieg in Europa seit 80 Jahren erleben, genau das ist der Moment, in dem man von einer Regierung erwartet, dass sie ihre Arbeit fortsetzt und nicht zurücktritt."}, {"speaker": "SPEAKER_02", "timestamp": [85.0, 91.26], "sentence": " Dass wir weitermachen und uns auf die Dinge konzentrieren, die für das Land wichtig sind."}, {"speaker": "SPEAKER_04", "timestamp": [91.26, 96.98], "sentence": " Die Labour-Opposition dagegen sieht die Regierung implodieren."}, {"speaker": "SPEAKER_02", "timestamp": [96.98, 103.56], "sentence": " Sie verurteilt nicht nur Johnsons Verhalten, sondern auch, dass der Minister, die in Treue fest zu Johnson stehen."}, {"speaker": "SPEAKER_04", "timestamp": [103.56, 105.26], "sentence": " sondern auch, dass der Minister die in Treue fest zu Johnson stehen."}, {"speaker": "SPEAKER_02", "timestamp": [105.26, 113.22], "sentence": " Immer das Gleiche, ob das Geld der Steuerzahler verschwendet wird oder ob er sich mit seinen Kumpels durch den Lockdown feiert."}, {"speaker": "SPEAKER_02", "timestamp": [113.22, 119.68], "sentence": " Jeder, der jetzt bleibt, nachdem Johnson all das verteidigt hat, der besitzt nicht einen Funken Integrität."}, {"speaker": "SPEAKER_02", "timestamp": [119.68, 125.84], "sentence": " In diesem Fall verlassen nicht die Ratten das sinkende Schiff, es ist umgekehrt."}, {"speaker": "SPEAKER_03", "timestamp": [125.84, 133.32], "sentence": " Mehrere konservative Parteifreunde riefen Johnson bei der Fragestunde im Parlament direkt oder indirekt zum Rücktritt auf."}, {"speaker": "SPEAKER_02", "timestamp": [133.32, 138.92], "sentence": " Es gilt als wahrscheinlich, dass Johnson ein weiteres Misstrauensvotum wie vor einem Monat nicht überstehen würde."}, {"speaker": "SPEAKER_03", "timestamp": [138.92, 147.6], "sentence": " Gas und Atomkraft gelten künftig als nachhaltige Energiequellen."}], [{"speaker": "SPEAKER_03", "timestamp": [147.6, 156.34], "sentence": " Das Europäische Parlament lehnt am Mittwoch einen Vorschlag ab, diese beiden Ressourcen aus der Investitionsförderung, der sogenannten Taxonomie, auszuschliessen."}, {"speaker": "SPEAKER_03", "timestamp": [156.34, 160.82], "sentence": " Für grüne Europaabgeordnete war das Abstimmungsergebnis ein Desaster."}, {"speaker": "SPEAKER_03", "timestamp": [160.82, 168.22], "sentence": " Es stelle das Engagement der EU für den Klimawandel in Frage."}, {"speaker": "SPEAKER_00", "timestamp": [168.22, 175.7], "sentence": " Es sei eine Katastrophe für den europäischen Green Deal, so der Belgier Philipp Lamberts."}, {"speaker": "SPEAKER_00", "timestamp": [175.7, 179.12], "sentence": " Europa habe sich selbst in den Fuß geschossen."}, {"speaker": "SPEAKER_03", "timestamp": [179.12, 182.74], "sentence": " Parlamentsfraktionen selbst waren durch nationale Interessen zersplittert."}, {"speaker": "SPEAKER_00", "timestamp": [182.74, 193.84], "sentence": " Am Ende fiel die Abstimmung recht eindeutig aus. Eine Mehrheit von 328 Abgeordneten gegenüber 278 sprach sich dafür aus, Kernenergie und Gas als Übergangsenergien zu betrachten."}, {"speaker": "SPEAKER_03", "timestamp": [193.84, 201.02], "sentence": " Für die Befürworter des Vorschlags, den die EU-Kommission im Januar vorgelegt hatte, war dieser Schritt notwendig."}, {"speaker": "SPEAKER_02", "timestamp": [201.02, 215.78], "sentence": " notwendig. Die Abstimmung spiegelt die Bedürfnisse wider, so der französische Liberale Pascal Confat. Gas werde nur gefördert, wenn es mit der bestmöglichen Technologie Kohle ersetze."}, {"speaker": "SPEAKER_00", "timestamp": [215.78, 226.08], "sentence": " Was die Atomkraft angehe, so sei diese riskant, aber sie sei dekarbonisiert. Deshalb sei sie nützlich, um im Kampf gegen den Klimawandel eingesetzt zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [226.08, 251.48], "sentence": " Der politische Kampf um diesen Text ist wichtig, weil die Taxonomie die Klassifizierung von Investitionen als nachhaltig oder nicht erlaubt. Gas- und Atomkraft werden somit als Energieträger eingestuft, die den CO2-Ausstoß reduzieren. Wenn auch der Europäische Rat, also die Institution, die die Mitgliedstaaten vertritt, dieser Einstufung nicht widerspricht, tritt die Taxonomie 2023 in Kraft."}, {"speaker": "SPEAKER_03", "timestamp": [251.48, 266.32], "sentence": " Die Angst vor der Verarmung grassiert in der Türkei. Knapp 80 Prozent Inflation lässt die Kaufkraft verpuffen."}], [{"speaker": "SPEAKER_02", "timestamp": [266.32, 272.32], "sentence": " Gut Ausgebildete verlassen das Land. Hunderte Ärztinnen und Ärzte haben der Türkei schon den Rücken gekehrt."}, {"speaker": "SPEAKER_02", "timestamp": [272.32, 276.4], "sentence": " Denn ihr Verdienst bewegt sich inzwischen immer mehr in Richtung Armutsgrenze."}, {"speaker": "SPEAKER_02", "timestamp": [276.4, 282.08], "sentence": " Ein Viertel meiner befreundeten Assistenzärzte macht Sprachkurse."}, {"speaker": "SPEAKER_02", "timestamp": [282.08, 285.0], "sentence": " Die meisten lernen Deutsch."}, {"speaker": "SPEAKER_04", "timestamp": [285.0, 290.8], "sentence": " Sie beenden hier ihre Facharztausbildung und gehen dann nach Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [290.8, 300.22], "sentence": " Es gibt eine sehr starke Abwanderung an Fachkräften, aber ich verurteile sie nicht, denn von ihrer Arbeit können sie hier nicht leben."}, {"speaker": "SPEAKER_02", "timestamp": [300.22, 307.44], "sentence": " Der türkische Präsident Recep Tayyip Erdogan glaubt, dass Ärzte, die ins Ausland gegangen seien, bald zurückkehren würden."}, {"speaker": "SPEAKER_02", "timestamp": [307.44, 312.86], "sentence": " Denn die Türkei verspreche wirtschaftlich glänzende Zukunftsaussichten."}, {"speaker": "SPEAKER_02", "timestamp": [312.86, 319.18], "sentence": " Inflation und die Abwanderung von Fachkräften hängen direkt zusammen."}, {"speaker": "SPEAKER_00", "timestamp": [319.18, 325.08], "sentence": " Aber bevor man sich mit den Auswirkungen beschäftigt, muss man natürlich erst die Ursachen anschauen."}, {"speaker": "SPEAKER_00", "timestamp": [325.08, 330.04], "sentence": " Und die liegen in der schlechten Wirtschaftspolitik der Türkei."}, {"speaker": "SPEAKER_00", "timestamp": [330.04, 341.64], "sentence": " Auch Erhöhungen des Mindestlohnes können den galoppierenden Kaufkraftschwund nicht auffangen. Und entgegen jeder Wirtschaftswissenschaft fordert Erdogan eine Senkung der Zinssätze, um das Wachstum anzukurbeln."}, {"speaker": "SPEAKER_00", "timestamp": [341.64, 344.08], "sentence": " das Wachstum anzukurbeln."}], [{"speaker": "SPEAKER_00", "timestamp": [344.08, 354.76], "sentence": " Am Rande der marokkanischen Stadt Casablanca in dieser verlassenen, verschmutzten Schule leben einige der Migranten, die am 24. Juni versucht hatten, den Zaun von Melilla zu überwinden."}, {"speaker": "SPEAKER_00", "timestamp": [354.76, 361.62], "sentence": " Die marokkanische Polizei hatte sie mit Bussen aus der Stadt Nador hierher gebracht, um sie von der Grenze fernzuhalten."}, {"speaker": "SPEAKER_00", "timestamp": [361.62, 366.46], "sentence": " Jetzt leben sie hier, ohne ausreichend Essen und gesundheitlicher Versorgung."}, {"speaker": "SPEAKER_04", "timestamp": [366.46, 372.5], "sentence": " Was am Zaun zwischen Spanien und Marokko geschah, war brutal."}, {"speaker": "SPEAKER_00", "timestamp": [372.5, 375.74], "sentence": " Sie haben uns alle geschlagen, die Lebenden und die Toten."}, {"speaker": "SPEAKER_02", "timestamp": [375.74, 382.16], "sentence": " Die Menschen hier versuchen sich sowohl von ihrem körperlichen als auch psychischen Trauma zu erholen."}, {"speaker": "SPEAKER_00", "timestamp": [382.16, 384.42], "sentence": " Viele sind minderjährig."}, {"speaker": "SPEAKER_00", "timestamp": [384.42, 388.82], "sentence": " Einige sind krank, andere haben Verbände an Beinen oder Armen."}, {"speaker": "SPEAKER_00", "timestamp": [388.82, 392.02], "sentence": " Die meisten sind nicht nur verwundet, sondern stehen auch unter Schock."}, {"speaker": "SPEAKER_00", "timestamp": [392.02, 396.36], "sentence": " Es gibt Migranten, die ihre Freunde oder Verwandte sterben sahen."}, {"speaker": "SPEAKER_01", "timestamp": [396.36, 399.04], "sentence": " Die lagen mehr als acht Stunden in der Sonne."}, {"speaker": "SPEAKER_01", "timestamp": [399.04, 425.28], "sentence": " Ein Arzt kam, aber er konnte keinen Puls mehr feststellen. Mein Freund war tot. Es war der erste massive Versuch, den Zaun zu überwinden, seit der Wiederaufnahme der diplomatischen Beziehungen zwischen Spanien und Marokko nach fast einem Jahr Spannungen. Das UN-Gremium erklärte in einem Schreiben, dass die Tragödie von Melilla hätte vermieden werden können, wenn die Grenzpolitik die Menschenrechte umfassend berücksichtigt hätte."}, {"speaker": "SPEAKER_00", "timestamp": [425.28, 436.3], "sentence": " Trotz des Albtraums, den die Menschen am Zaun durchlebt haben, wissen sie, dass sie es weiterhin versuchen müssen."}], [{"speaker": "SPEAKER_01", "timestamp": [436.3, 447.2], "sentence": " Nach den tödlichen Schüssen auf eine Feiertagsparade in der Kleinstadt Highland Park nahe Chicago hat die zuständige Staatsanwaltschaft den mutmaßlichen Täter wegen Mordes in sieben Fällen angeklagt."}, {"speaker": "SPEAKER_01", "timestamp": [447.2, 454.68], "sentence": " Mit einem Sturmgewehr soll der 21-jährige Amerikaner sieben Menschen erschossen und mehr als 30 weitere teilweise schwer verletzt haben."}, {"speaker": "SPEAKER_01", "timestamp": [454.68, 458.62], "sentence": " Der Mann wurde kurz nach der Tat festgenommen, sein Motiv ist nicht bekannt."}, {"speaker": "SPEAKER_00", "timestamp": [458.62, 468.96], "sentence": " Seit Februar ist die US-amerikanische Profibasketballerin Brittany Greiner wegen eines Drogendelikts in russischer Untersuchungshaft."}], [{"speaker": "SPEAKER_00", "timestamp": [468.96, 476.96], "sentence": " Das Weiße Haus bestätigte, dass Präsident Joe Biden ihren Brief, in dem sie ihn um Hilfe bat, gelesen und ihre Freilassung hohe Priorität habe."}, {"speaker": "SPEAKER_00", "timestamp": [476.96, 482.38], "sentence": " Russland verteidigt ihre Inhaftierung, sprach jedoch zuletzt über die Möglichkeit einer Begnadigung."}, {"speaker": "SPEAKER_00", "timestamp": [482.38, 486.62], "sentence": " doch zuletzt über die Möglichkeit einer Begnadigung."}], [{"speaker": "SPEAKER_01", "timestamp": [486.62, 493.56], "sentence": " Begleitet von einem strengen Hygieneprotokoll laufen in und um die saudische Stadt Mekka die Vorbereitungen auf die Wallfahrt Hadsch."}, {"speaker": "SPEAKER_01", "timestamp": [493.56, 500.82], "sentence": " Nach 2 stark abgespeckten Pilgerfahrten aufgrund der Corona-Pandemie sind in diesem Jahr wieder 1 Mio. Gläubige zugelassen."}, {"speaker": "SPEAKER_01", "timestamp": [500.82, 504.38], "sentence": " Damit die Begrenzung eingehalten wird, gibt es scharfe Sicherheitskontrollen."}, {"speaker": "SPEAKER_01", "timestamp": [504.38, 508.56], "sentence": " 2019 waren 2,5 Mio. Gläubige nach Mekka gepilgert."}, {"speaker": "SPEAKER_04", "timestamp": [508.56, 516.3], "sentence": " Der britische Porträtmaler Lucian Freud wurde vor 100 Jahren in Berlin geboren."}], [{"speaker": "SPEAKER_04", "timestamp": [516.3, 523.96], "sentence": " Das Freud Museum in London im Haus seines Großvaters Simon Freud feiert das mit einer psychoanalytisch angehauchten Werkschau."}, {"speaker": "SPEAKER_04", "timestamp": [523.96, 526.62], "sentence": " Lucian Freud, the painter and his family."}, {"speaker": "SPEAKER_04", "timestamp": [526.62, 531.04], "sentence": " Dekorator."}, {"speaker": "SPEAKER_00", "timestamp": [531.04, 539.98], "sentence": " Wie er sagte, alle meine Arbeiten sind autobiografisch, weil es um Menschen geht, die ich kenne und um Orte, die ich kenne."}, {"speaker": "SPEAKER_00", "timestamp": [539.98, 548.68], "sentence": " Offensichtlich spielen Menschen, mit denen er eng verwandt war, eine ziemlich wichtige Rolle, vor allem seine Mutter, aber auch viele seiner rund ein Dutzend Kinder."}, {"speaker": "SPEAKER_04", "timestamp": [548.68, 558.12], "sentence": " Das größte Gemälde, das ursprünglich als Porträt seiner Tochter Rose Boyd gedacht war, zeigt den Familienzuwachs."}, {"speaker": "SPEAKER_04", "timestamp": [558.12, 560.64], "sentence": " Man sieht sie mit Mann und Kindern."}, {"speaker": "SPEAKER_04", "timestamp": [560.64, 566.46], "sentence": " Stiefsohn Alex ist der mit dem Jimi Hendrix T-Shirt. Die Leiterin des Sigmund Freud Museums."}, {"speaker": "SPEAKER_00", "timestamp": [566.46, 572.38], "sentence": " Alle Familien sind kompliziert. Darauf wollten wir hinaus."}, {"speaker": "SPEAKER_00", "timestamp": [572.38, 579.42], "sentence": " Dies ist etwas, was Sigmund, Lusians Großvater, auf sehr radikale und revolutionäre Weise unter die Lupe genommen hat."}, {"speaker": "SPEAKER_00", "timestamp": [579.42, 583.26], "sentence": " Und seine Einsichten in die Familiendynamik sagen uns heute noch etwas."}]]}