{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 490}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.58], "sentence": " Massenproteste und Streiks in Frankreich wegen der geplanten Rentenreform."}, {"speaker": "SPEAKER_02", "timestamp": [6.58, 16.4], "sentence": " Streik im Sozial- und Pflegewesen. In Brüssel gehen Tausende auf die Straße."}, {"speaker": "SPEAKER_07", "timestamp": [16.4, 26.56], "sentence": " Streit um das beste Lebensmitteletikett in Europa."}, {"speaker": "SPEAKER_08", "timestamp": [26.56, 44.42], "sentence": " In zahlreichen französischen Städten sind Menschen erneut gegen die Rentenreformpläne der Regierung von Präsident Emmanuel Macron auf die Straße gegangen."}], [{"speaker": "SPEAKER_02", "timestamp": [44.42, 45.18], "sentence": " Reformpläne der Regierung von Präsident Emmanuel Macron auf die Straße gegangen."}, {"speaker": "SPEAKER_02", "timestamp": [45.18, 55.02], "sentence": " Ein Hauptgrund für den Streik ist, dass das Renteneintrittsalter von 62 auf 64 hochgesetzt werden soll."}, {"speaker": "SPEAKER_08", "timestamp": [55.02, 62.16], "sentence": " Es ist ein Aufstand der Bürger, die dagegen protestieren, dass die Regierung ihnen diese ganz kleine Sache nehmen will."}, {"speaker": "SPEAKER_00", "timestamp": [62.16, 88.42], "sentence": " Das Recht, ein menschliches Dasein zu führen und mit der Arbeit aufzuhören ab einem gewissen Alter. Weil der Körper, der Geist, die Nerven, weil alles abgenutzt ist. Pendler und Reisende hatten einen schwierigen Start in den Tag, doch Umfragen zeigen eine breite Unterstützung für den Streik. Ich kann nicht an der Demonstration teilnehmen, aber ich stehe hinter ihnen."}, {"speaker": "SPEAKER_02", "timestamp": [88.42, 92.22], "sentence": " Bei all den Themen, auch was die Frauen angeht, die benachteiligt werden."}, {"speaker": "SPEAKER_06", "timestamp": [92.22, 110.9], "sentence": " Wir sollen uns anstrengen, aber strengt sich die Regierung an? Ich glaube nicht."}, {"speaker": "SPEAKER_02", "timestamp": [110.9, 114.52], "sentence": " Auch junge Menschen schlossen sich dem Streik an."}, {"speaker": "SPEAKER_06", "timestamp": [114.52, 122.2], "sentence": " Laut Gewerkschaften haben sich die Proteste gegen die Rentenreform auf mehr Sektoren als je zuvor ausgeweitet."}, {"speaker": "SPEAKER_02", "timestamp": [122.2, 130.52], "sentence": " Die Gewerkschaften wollen Streiks und Proteste auch in den kommenden Wochen fortsetzen. Die Regierung bietet nur geringfügige Änderungen an."}, {"speaker": "SPEAKER_00", "timestamp": [130.52, 141.16], "sentence": " In Belgien sind Angestellte aus dem Sozial- und Pflegesektor in den Streik getreten. Um"}], [{"speaker": "SPEAKER_02", "timestamp": [141.16, 147.34], "sentence": " die 20.000 Menschen gingen in Brüssel auf die Straße, um Missstände anzuprangern, die den Sektor plagen."}, {"speaker": "SPEAKER_00", "timestamp": [147.34, 152.94], "sentence": " Niedrige Löhne, schlechte Arbeitsbedingungen und das Gefühl, vom Staat im Stich gelassen zu werden."}, {"speaker": "SPEAKER_10", "timestamp": [152.94, 166.9], "sentence": " Die Botschaft ist, wir brauchen mehr Krankenschwestern und Pfleger und dass Pflegeberufe attraktiver werden müssen, damit sich mehr junge Menschen für diesen Beruf entscheiden."}, {"speaker": "SPEAKER_02", "timestamp": [166.9, 173.78], "sentence": " Denn es ist wirklich schwer, ein stabiles Familienleben zu haben und diesen Job zu machen."}, {"speaker": "SPEAKER_10", "timestamp": [173.78, 184.32], "sentence": " Wie überall in Europa hat die Coronavirus-Krise die Arbeitsbedingungen im Gesundheitswesen verschlechtert."}, {"speaker": "SPEAKER_00", "timestamp": [184.32, 189.36], "sentence": " Viele Beschäftigte haben sich andere Jobs gesucht und so den Personalmangel weiter verschärft."}, {"speaker": "SPEAKER_10", "timestamp": [189.36, 195.56], "sentence": " In Belgien beklagen die Gewerkschaften, dass keine staatlichen Gelder zur Unterstützung des Sektors vorgesehen wurden."}, {"speaker": "SPEAKER_00", "timestamp": [195.56, 211.24], "sentence": " Eine der nächsten politischen Schlachten zwischen EU-Regierungen wird im Supermarkt ausgetragen."}], [{"speaker": "SPEAKER_02", "timestamp": [211.24, 218.9], "sentence": " In den kommenden Monaten wird die EU-Kommission ein informatives Lebensmitteletikett vorschlagen, das in der gesamten EU verwendet werden soll."}, {"speaker": "SPEAKER_00", "timestamp": [218.9, 226.78], "sentence": " Die Bewertung ist noch im Gange und zu den Optionen gehört der Nutri-Score, ein Ampellabel, das bereits in sieben Ländern verwendet wird."}, {"speaker": "SPEAKER_10", "timestamp": [226.78, 246.1], "sentence": " Darunter in Belgien, wo die Menschen darauf aufmerksam werden. Ich will, wie ich Öl kaufen kann. Sie sehen, ich will, was ich will."}, {"speaker": "SPEAKER_08", "timestamp": [246.1, 249.54], "sentence": " Und was ich von der Wohnung her vorbereitet habe, sage ich, was ich kaufen will."}, {"speaker": "SPEAKER_03", "timestamp": [249.54, 271.16], "sentence": " Und wenn ich es mag, muss ich es kaufen. Eiweiss, Ballaststoffe, Obst und Gemüse heben die Bewertung. Andere Elemente wie Zucker, Fett und Salz senken sie, sodass das Endergebnis von einem grünen A bis zu einem roten E schwankt."}, {"speaker": "SPEAKER_08", "timestamp": [271.16, 272.68], "sentence": " Das gefällt vielen nicht."}, {"speaker": "SPEAKER_08", "timestamp": [272.68, 314.52], "sentence": " In Italien ist der Nutri-Score für Regierung und Bauernverband irreführend, weil er nationale Köstlichkeiten wie Schinken und Käse benachteilige. Der Nutri-Score berücksichtigt auch nicht den Lebensmittelverarbeitungsgrad der enthaltenen Zusatzstoffe, sondern nur deren ernährungsphysiologische Ausgewogenheit."}, {"speaker": "SPEAKER_08", "timestamp": [314.52, 324.6], "sentence": " Aus diesem Grund haben gesunde, aber fetthaltige Lebensmittel wie Olivenöl und Butter oft niedrigere Bewertungen als verpackte Lebensmittel, die reich an Konservierungsstoffen sind."}, {"speaker": "SPEAKER_08", "timestamp": [324.6, 328.9], "sentence": " Für seine Befürworter hat der Nutri-Score jedoch mehr Vor- als Nachteile."}, {"speaker": "SPEAKER_00", "timestamp": [328.9, 347.58], "sentence": " Vor allem, wenn man damit ähnliche Lebensmittel miteinander vergleicht. Es muss color-coded, es muss mandatorisch sein, es muss auf independenten, wissenschaftlichen Beweisen basiert sein."}, {"speaker": "SPEAKER_00", "timestamp": [347.58, 351.42], "sentence": " Und es sieht aus, als ob Nutri-Score all diese Karten abhängt."}, {"speaker": "SPEAKER_00", "timestamp": [351.42, 358.84], "sentence": " Deshalb ist Nutri-Score der beste Kandidat für ein EU-weites Nutzungslabel in Europa."}, {"speaker": "SPEAKER_08", "timestamp": [358.84, 370.5], "sentence": " Der Europäische Verbraucherschutzverband führt mehr als 100 unabhängige wissenschaftliche Studien für die Ampelkennzeichnung an und hofft, dass die Kommission sie bald den Mitgliedstaaten vorschlagen wird."}, {"speaker": "SPEAKER_08", "timestamp": [370.5, 378.34], "sentence": " Dabei ist es wichtig zu verstehen, dass der Nutri-Score nur eine sehr unmittelbare Zusammenfassung der Nährwerttabelle eines Lebensmittels darstellt."}, {"speaker": "SPEAKER_08", "timestamp": [378.34, 382.2], "sentence": " Er sagt uns nicht, wie gesund es ist, sondern nur, wie ausgewogen."}, {"speaker": "SPEAKER_02", "timestamp": [382.2, 386.58], "sentence": " Und es ist, sondern nur, wie ausgewogen."}], [{"speaker": "SPEAKER_09", "timestamp": [386.58, 394.38], "sentence": " Der belarussische Präsident Alexander Lukaschenka ist zu Gesprächen mit seinem Amtskollegen Emerson Mangagwa in Zimbabwe eingetroffen."}, {"speaker": "SPEAKER_09", "timestamp": [394.38, 402.46], "sentence": " Nach Angaben des zimbabwischen Außenministeriums soll das Treffen, Zitat, die bestehenden ausgezeichneten Beziehungen zwischen den beiden Ländern stärken."}, {"speaker": "SPEAKER_09", "timestamp": [402.46, 409.94], "sentence": " Lukaschenka landete in der Hauptstadt Harare, wo er von Mangagwa und tausenden von Anhängern der Regierungspartei ZANU-PF begrüßt wurde."}, {"speaker": "SPEAKER_05", "timestamp": [409.94, 437.88], "sentence": " Der Vorsitzende der Partei für die Hauptstadtregion. Die beiden Länder sind diplomatisch isoliert, weil ihre Staatsoberhäupter und Regierungsvertreter von westlichen Sanktionen betroffen sind."}, {"speaker": "SPEAKER_09", "timestamp": [437.88, 444.16], "sentence": " Lukaschenka ist ein enger Verbündeter des russischen Präsidenten Putin und unterstützt Moskaus Einmarsch in die Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [444.16, 449.8], "sentence": " Nangagwa bewirbt sich in diesem Jahr um eine Wiederwahl inmitten von anhaltenden Korruptionsverwürfen und Menschenrechtsverletzungen."}, {"speaker": "SPEAKER_02", "timestamp": [449.8, 459.32], "sentence": " Die Produktion des legendären Jumbo-Jets der Boeing 747 ist beendet."}], [{"speaker": "SPEAKER_02", "timestamp": [459.32, 465.5], "sentence": " 54 Jahre nach dem Erstflug und nach über 1500 Exemplaren."}, {"speaker": "SPEAKER_02", "timestamp": [465.5, 471.14], "sentence": " Ende 1969 nahm Pan American Airways die erste Boeing 747 in Empfang."}, {"speaker": "SPEAKER_02", "timestamp": [471.14, 476.38], "sentence": " Die Frachtfluggesellschaft Atlas Air erhält nun das letzte Flugzeug der Serie."}, {"speaker": "SPEAKER_02", "timestamp": [476.38, 482.28], "sentence": " Die Boeing 747 war das erste Langstreckenflugzeug, mit dem Fliegen zum Massengeschäft wurde."}]]}