{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.96], "sentence": " Historisches Abkommen. Europäische Union einigt sich auf umfassende Reform der Migrations- und Asylpolitik."}, {"speaker": "SPEAKER_06", "timestamp": [7.96, 14.3], "sentence": " Krieg in der Ukraine. US-Hilfe lässt auf sich warten."}, {"speaker": "SPEAKER_06", "timestamp": [14.3, 25.96], "sentence": " Gaza-Krieg. Israel bietet neue Feuerpause an."}, {"speaker": "SPEAKER_07", "timestamp": [25.96, 37.76], "sentence": " Der Vulkan in Island spuckt weiter Magma. Rauchgaswarnung für Hauptstadt Reykjavik."}, {"speaker": "SPEAKER_02", "timestamp": [37.76, 49.62], "sentence": " Mehr Solidarität in der EU, aber auch mehr und schnellere Kontrollen an den Außengrenzen, um Rückführungen zu erleichtern."}], [{"speaker": "SPEAKER_02", "timestamp": [49.62, 57.44], "sentence": " Nach drei Jahren und einer langen Verhandlungsnacht hat sich die Europäische Union auf eine umfassende Reform ihrer Migrationsvorschriften geeinigt."}, {"speaker": "SPEAKER_02", "timestamp": [57.44, 61.58], "sentence": " Ein historischer Tag für die Präsidentinnen von Parlament und Kommission."}, {"speaker": "SPEAKER_00", "timestamp": [61.58, 91.68], "sentence": " Der sogenannte Migrationspakt umfasst fünf eng miteinander verflochtene Regeln. Die große Neuerung ist ein verbindlicher Solidaritätsmechanismus. Jedes EU-Land soll Mitgliedstaaten, die unter Migrationsdruck stehen, an vorderster Front unterstützen, dem es entweder Asylbewerber in sein eigenes Hoheitsgebiet umsiedelt oder deren Asylsysteme finanziert. Jedes Jahr soll nun auf EU-Ebene ein Solidaritätspool eingerichtet werden, mindestens 30.000 umzusiedelnde Asylbewerber und 600 Millionen Euro Finanzhilfe."}, {"speaker": "SPEAKER_00", "timestamp": [91.68, 99.62], "sentence": " Mitgliedstaaten, die von einem plötzlichen massiven Zustrom von Asylbewerbern überfördert sind, können die Kommission auch bitten, eine Krisensituation auszurufen."}, {"speaker": "SPEAKER_11", "timestamp": [99.62, 113.66], "sentence": " Die Kommission wird dann brauchen, dass die Solidaritätsantwort La Comisión requerirá entonces que, como mínimo, la respuesta de solidaridad cubra el total de la situación de que se trata del Estado declarado en crisis por un periodo de 12 meses, un periodo máximo de 12 meses."}, {"speaker": "SPEAKER_02", "timestamp": [113.66, 127.28], "sentence": " Pero también hay una extensión del sobrante, un procedimiento rápido de 12 semanas que los estados unidos pueden usar en grupos de personas para comprobar sus demandas más rápido y, si es necesario, enviarlas a su centro de origen. die Staaten auf bestimmte Personengruppen anwenden können, um ihre Forderungen schneller zu prüfen und sie gegebenenfalls in ihre Herkunftsländer zurückzuschicken."}, {"speaker": "SPEAKER_12", "timestamp": [127.28, 147.36], "sentence": " Es gilt für Migranten, die aus Ländern kommen, in denen die Asylanerkennungsquote unter 20 Prozent liegt, die die Behörden in die Irre führen oder als Gefahr für die nationale Sicherheit gelten. La structure aux frontières s'applique principalement aux personnes qui ont très peu de chance d'obtenir l'asile."}, {"speaker": "SPEAKER_12", "timestamp": [147.36, 150.5], "sentence": " Parce qu'ils viennent d'un pays qui n'est pas en guerre."}, {"speaker": "SPEAKER_12", "timestamp": [150.5, 154.52], "sentence": " Souvent ce sont des migrants qui sont venus pour chercher un travail."}, {"speaker": "SPEAKER_12", "timestamp": [154.52, 160.0], "sentence": " Et ça c'est pas possible. On n'a pas le droit de traverser les frontières de manière irrégulière."}, {"speaker": "SPEAKER_12", "timestamp": [160.0, 164.68], "sentence": " Il faut obtenir un visa, un titre de travail."}, {"speaker": "SPEAKER_12", "timestamp": [164.68, 165.02], "sentence": " Irregulär. Es muss ein Visa, ein Arbeitstitel erhalten."}, {"speaker": "SPEAKER_02", "timestamp": [165.02, 169.0], "sentence": " Das Grundprinzip der Dublin-Verordnung ist nach wie vor gültig."}, {"speaker": "SPEAKER_02", "timestamp": [169.0, 173.22], "sentence": " Jeder Migrant kann nur in dem EU-Land Asyl beantragen, in dem er zuerst ankommt."}, {"speaker": "SPEAKER_01", "timestamp": [173.22, 210.12], "sentence": " Allerdings gibt es jetzt mehr Ausnahmeregeln. Die neuen Verordnungen müssen nun endgültig von Rat und Parlament genehmigt werden, bevor sie verabschiedet werden können. Vor Ort tätige Nichtregierungsorganisationen warnen bereits, dass dieses Abkommen die Rechte von Migranten beeinträchtigen könnte."}], [{"speaker": "SPEAKER_06", "timestamp": [210.12, 220.9], "sentence": " Die führenden Politiker des US-Senats haben angekündigt, dass sie das milliardenschwere Hilfspaket für die Ukrainen nicht vor Ende 2023 verabschieden werden."}, {"speaker": "SPEAKER_17", "timestamp": [220.9, 251.78], "sentence": " Wie lange der Senat noch tagen wird, ist ungewiss, so die Senatoren. Die Geschichte wird zurücksehen, wenn wir nicht unseren Alli in der Ukraine unterstützen und es als einen großen negativen Umgang für die USA und den westlichen Welt beurteilen."}, {"speaker": "SPEAKER_06", "timestamp": [251.78, 263.78], "sentence": " Das ukrainische Militär braucht nicht nur mehr Waffen, sondern auch dringend mehr Soldaten, wie Szyldenski zuletzt auf seiner Jahrespressekonferenz erklärte."}, {"speaker": "SPEAKER_06", "timestamp": [263.78, 267.56], "sentence": " Unterdessen gehen die Kämpfe und Bombardierungen weiter."}, {"speaker": "SPEAKER_06", "timestamp": [267.56, 271.78], "sentence": " Die Städte Kiew und Kharkiv wurden von russischen Drohnen angegriffen."}, {"speaker": "SPEAKER_06", "timestamp": [271.78, 280.38], "sentence": " Beim Beschuss in Kherson wurden nach Angaben der Behörden neun Menschen verletzt, darunter vier Kinder."}], [{"speaker": "SPEAKER_07", "timestamp": [280.38, 285.32], "sentence": " Im Gaza-Krieg mehren sich die Anzeichen für eine neue Feuerpause."}, {"speaker": "SPEAKER_07", "timestamp": [285.32, 291.38], "sentence": " Israel habe einem Medienbericht zufolge eine Kampfpause von mindestens einer Woche angeboten."}, {"speaker": "SPEAKER_07", "timestamp": [291.38, 297.66], "sentence": " Dafür sollen mehr als drei Dutzend Geiseln aus der Gewalt der Hamas freigelassen werden."}, {"speaker": "SPEAKER_07", "timestamp": [297.66, 313.64], "sentence": " Die steigende Zahl ziviler Todesopfer im Gazastreifen treibt die diplomatischen Bemühungen bei den Vereinten Nationen voran, sich auf eine Resolution zu einigen, gegen die Israels wichtigster Verbündeter, die USA, kein Veto einlegen werden."}, {"speaker": "SPEAKER_16", "timestamp": [313.64, 326.64], "sentence": " Der UN-Sicherheitsrat müsse den Kreislauf der Gewalt beenden, sagte dieser UN-Diplomat. Ich bleibe sehr betroffen von dem Einfluss der ungeheuerlichen Ausstattung auf die humanitären Situation in Gaza."}, {"speaker": "SPEAKER_16", "timestamp": [326.64, 332.88], "sentence": " Die aktuellen Bedingungen machen es unmöglich, um sinnvolle humanitären Operationen zu machen."}, {"speaker": "SPEAKER_07", "timestamp": [332.88, 346.52], "sentence": " Israel will einem Medienbericht zufolge nach dem Ende der derzeitigen Kampfphase ein humanitäres Lager im Norden des Gazastreifens errichten und den Palästinensern so eine Rückkehr in den nördlichen Gazastreifen ermöglichen."}, {"speaker": "SPEAKER_07", "timestamp": [346.52, 352.16], "sentence": " Der Mangel an Fortschritten führt zu wachsender Frustration bei den Hilfsorganisationen."}, {"speaker": "SPEAKER_07", "timestamp": [352.16, 356.44], "sentence": " Die Menge an Hilfsgütern, die nach Gaza gelassen werden, sei unzureichend."}, {"speaker": "SPEAKER_07", "timestamp": [356.44, 367.0], "sentence": " Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums ist die Zahl der Todesopfer auf palästinensischer Seite auf mehr als 19.600 gestiegen."}, {"speaker": "SPEAKER_07", "timestamp": [367.0, 373.0], "sentence": " Im Süden Israels, an der Grenze zum Gazastreifen, wurde eine Gedenkstätte errichtet."}, {"speaker": "SPEAKER_07", "timestamp": [373.0, 383.0], "sentence": " Sie erinnert an die 364 Menschen, die von der Hamas beim Supernova-Musikfestival am 7. Oktober getötet wurden."}, {"speaker": "SPEAKER_07", "timestamp": [383.0, 389.16], "sentence": " Festival am 7. Oktober getötet wurden."}], [{"speaker": "SPEAKER_14", "timestamp": [389.16, 395.46], "sentence": " Die USA und andere Staaten planen einen Militäreinsatz zum Schutz von Handelsschiffen im Roten Meer."}, {"speaker": "SPEAKER_14", "timestamp": [395.46, 400.58], "sentence": " Das kündigte US-Verteidigungsminister Lloyd Austin, hierbei eine Besuch in Katar, an."}, {"speaker": "SPEAKER_14", "timestamp": [400.58, 410.46], "sentence": " An der internationalen Marineoperation beteiligen sich demnach auch Großbritannien, Frankreich, Italien, die Niederlande, Norwegen, Spanien, Kanada, Bahrain und die Seychellen."}, {"speaker": "SPEAKER_14", "timestamp": [410.46, 413.18], "sentence": " Deutschland will eine Beteiligung prüfen."}, {"speaker": "SPEAKER_14", "timestamp": [413.18, 419.86], "sentence": " Hintergrund sind die Angriffe von Husi-Rebellen aus dem Jemen auf internationale Handelsschiffe mit Bezug zu Israel."}, {"speaker": "SPEAKER_14", "timestamp": [419.86, 426.04], "sentence": " Seit Beginn des Gaza-Kriegs werden fast täglich Raketen und Drohnen auf Containerfrachter und Öltanker gefeuert."}, {"speaker": "SPEAKER_14", "timestamp": [426.04, 429.44], "sentence": " Daher meiden große Reedereien das Rote Meer."}, {"speaker": "SPEAKER_14", "timestamp": [429.44, 439.86], "sentence": " Die Hussi-Rebellen drohen damit, jedes Schiff auf dem Weg nach Israel anzugreifen, sofern nicht der Transport von weiteren Lebensmitteln und Medikamenten in den Gaza-Streifen erlaubt wird."}, {"speaker": "SPEAKER_14", "timestamp": [439.86, 449.12], "sentence": " Der Weg durch das Rote Meer und den Suezkanalen nach Europa ist eine der wichtigsten Handelsrouten der Welt."}], [{"speaker": "SPEAKER_05", "timestamp": [449.12, 456.16], "sentence": " Papst Franziskus hat den Weg geebnet. Katholische Priester dürfen künftig unverheiratete und gleichgeschlechtliche Paare segnen."}, {"speaker": "SPEAKER_00", "timestamp": [456.16, 555.78], "sentence": " Es gibt allerdings Einschränkungen. E' un passaggio in avanti importante perché è come se azzerasse i documenti e le decisioni che erano stati presi prima da Giovanni Paolo II, poi da Benedetto XVI e poi non dimentichiamo nel 2021 Papa Francesco autorizzò un documento della congregazione della fede, che adesso è diventata di castello della fede, proprio per dire no, la Chiesa non autorizzerà mai le benedizioni. il sinodo sulla sinodalità, in cui questa richiesta di avere un gesto di attenzione, di benevolenza, una benedizione appunto, sono state richieste fortissime e quindi non poteva ignorarle. Questo provvedimento non mancherà di sollevare parecchie obiezioni, Non mancherà di sollevare parecchie obiezioni, già ce ne sono state, si vedono anche sui social, in rete, reazioni di vescovi o comunque di esponenti della Chiesa che sono abbastanza sconcertati."}, {"speaker": "SPEAKER_00", "timestamp": [555.78, 571.62], "sentence": " Questo avrà delle conseguenze all'interno, perché la Chiesa oggi non è mai stata più divisa. Die Lebenshaltungskosten, Wohnraumknappheit und steigende Mietpreise machen deutschen Familien zu schaffen."}], [{"speaker": "SPEAKER_02", "timestamp": [571.62, 577.14], "sentence": " Organisationen wie die Arche stellen Lebensmittel für bedürftige Familien bereit und unterstützen Kinder."}, {"speaker": "SPEAKER_02", "timestamp": [577.14, 581.28], "sentence": " Die Kinderarmut in Deutschland hat sich in den vergangenen drei Jahrzehnten verdreifacht."}, {"speaker": "SPEAKER_09", "timestamp": [581.28, 612.16], "sentence": " Man musste kein Visionär sein vor zehn Jahren, um zu wissen, wenn man die Armut nicht bekämpft, was passiert. Wir haben jetzt auch durch PISA nochmal bestätigt bekommen, dass die Bildung unserer Kinder ganz, ganz schlecht ist in Deutschland. 25 Prozent der Viertklässler können nicht richtig lesen. Das ist erschreckend und das merken wir auch. Und das hat auch viel mit Geld zu tun. Gerade ist für mich schwer. Ich habe vor zwei Monaten eine Krebsdiagnose bekommen und dadurch meinen Job nicht mehr ausüben können. Und da ist ein wenig fast täglich hier. Mittagessen."}, {"speaker": "SPEAKER_02", "timestamp": [612.16, 629.46], "sentence": " Aber die Armut ist auch auf den Straßen sichtbar. In diesem Jahr ist die Anzahl der Obdachlosen in ganz Deutschland signifikant gestiegen. Der Kältebus bringt sie zu Unterkünften und versorgt sie mit warmem Essen und Schlafsäcken. Ich glaube, dass die Nachfrage größer als das Angebot ist."}, {"speaker": "SPEAKER_04", "timestamp": [629.46, 635.3], "sentence": " Also das erleben wir ja jeden Tag auf der Straße und dementsprechend ist das die Veränderung."}, {"speaker": "SPEAKER_04", "timestamp": [635.3, 639.0], "sentence": " Das kann man über die letzten Jahre sehr, sehr deutlich beobachten."}, {"speaker": "SPEAKER_02", "timestamp": [639.0, 649.16], "sentence": " Offiziellen Statistiken zufolge wurden 57 Prozent der obdachlosen Menschen mit deutscher Staatsbürgerschaft nach Kündigung von Mietverträgen auf die Straße gezwungen."}, {"speaker": "SPEAKER_10", "timestamp": [649.16, 655.86], "sentence": " Die meisten sind nicht nett. Also die denken, naja, kika die letzten Penner da."}, {"speaker": "SPEAKER_10", "timestamp": [655.86, 665.04], "sentence": " Ich war 30 Jahre Dachdecker. Ich bin 51. Ich war 21 Jahre bei der Polizei."}, {"speaker": "SPEAKER_02", "timestamp": [665.04, 674.64], "sentence": " In Berlin gibt es weniger als eine Handvoll Busse, die für den Transport von Rollstuhlfahrern zu Unterkünften ausgestattet sind, was besonders in den kalten Wintermonaten zu Engpässen führen kann."}, {"speaker": "SPEAKER_08", "timestamp": [674.64, 679.22], "sentence": " Wir haben 16 Jahre lang die eine Regierung gehabt und jetzt seit zwei Jahren die andere."}, {"speaker": "SPEAKER_08", "timestamp": [679.22, 685.64], "sentence": " Wir merken einfach, der Unterschied ist nicht besonders groß, zumindest nicht in Bezug auf armutsbetroffene Menschen."}, {"speaker": "SPEAKER_08", "timestamp": [685.64, 689.18], "sentence": " Die Versuche sind da, aber die Umsetzung ist noch sehr schwach."}, {"speaker": "SPEAKER_02", "timestamp": [689.18, 695.0], "sentence": " Für die Weihnachtsfeiertage hat die Tafel in dieser Woche über 10.000 Taschen für Bedürftige gepackt."}]]}