{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.6], "sentence": " Explosionen erschüttern Flugplatz auf der Halbinsel Krim."}, {"speaker": "SPEAKER_04", "timestamp": [4.6, 16.1], "sentence": " Abhörskandal in Griechenland. EU-Kommission fordert Aufklärung."}, {"speaker": "SPEAKER_05", "timestamp": [16.1, 25.56], "sentence": " Am Bodensee stinkt's. Algenteppiche vertreiben die Badegäste."}, {"speaker": "SPEAKER_04", "timestamp": [25.56, 37.4], "sentence": " Klimakiller Mode. Initiative zur Fashion Week Kopenhagen bemüht sich um Nachhaltigkeit."}, {"speaker": "SPEAKER_05", "timestamp": [37.4, 46.84], "sentence": " Auf der Halbinsel Krim hat es auf einem von der russischen Armee genutzten Flugplatz mehrere Explosionen gegeben."}, {"speaker": "SPEAKER_04", "timestamp": [46.84, 53.3], "sentence": " Die örtlichen Behörden meldeten, es seien Kampfmittel detoniert. Hintergründe wurden nicht veröffentlicht."}, {"speaker": "SPEAKER_04", "timestamp": [53.3, 58.5], "sentence": " Es habe weder Personenschäden gegeben, noch seien Fluggeräte beschädigt worden, hieß es."}, {"speaker": "SPEAKER_04", "timestamp": [58.5, 61.92], "sentence": " In einem anderen Bericht ist von einem Toten die Rede."}, {"speaker": "SPEAKER_04", "timestamp": [61.92, 66.32], "sentence": " Es ist zu früh, um über die Gründe dessen zu sprechen, was geschehen ist."}, {"speaker": "SPEAKER_04", "timestamp": [66.32, 69.02], "sentence": " Die Ermittlungsgruppe wird alles herausfinden."}, {"speaker": "SPEAKER_04", "timestamp": [69.02, 81.42], "sentence": " Zunächst einmal sind Maßnahmen ergriffen worden, um die Umgebung zu sichern, sagte der Verwaltungschef der Halbinsel, die sich Russland 2014 nach einer umstrittenen Volksbefragung einverleibte."}, {"speaker": "SPEAKER_04", "timestamp": [81.42, 89.14], "sentence": " In einer kurzen Stellungnahme schrieb das ukrainische Verteidigungsministerium, es könne die Ursache der Explosionen nicht ergründen."}, {"speaker": "SPEAKER_04", "timestamp": [89.14, 95.86], "sentence": " Eine Tasche mit Habseligkeiten und die Hoffnung, dass das Haus bei der Rückkehr noch steht. Wie"}], [{"speaker": "SPEAKER_04", "timestamp": [95.86, 116.5], "sentence": " hier in Raihorodok verlassen im Osten der Ukraine immer mehr Menschen ihre Heimat, um sich vor den näher rückenden Gefechten in Sicherheit zu bringen. Das russische Verteidigungsministerium meldete im Raum Tcherkassi in der Zentralukraine, ein Waffenlager beschossen und dabei Haubitzen sowie Raketen aus US-Herstellung zerstört zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [116.5, 126.12], "sentence": " Der ukrainische Präsident Volodymyr Selenskyy will erreichen, dass sämtlichen russischen Staatsangehörigen die Einreise in die Europäische Union verweigert wird."}, {"speaker": "SPEAKER_04", "timestamp": [126.12, 129.62], "sentence": " Finnland plant, den Reiseverkehr mit Russland einzuschränken."}, {"speaker": "SPEAKER_04", "timestamp": [129.62, 143.68], "sentence": " Ministerpräsidentin Sanna Marin räumte aber ein, dass es sich um ein schwieriges Thema handele, da Finnland Teil des Schengen-Raumes sei und die Frage von Einreisebestimmungen deshalb nicht von einem Land allein beantwortet werden könne."}, {"speaker": "SPEAKER_04", "timestamp": [143.68, 163.02], "sentence": " Der Kreml verurteilte Zelenskys Vorstoß scharf. Die Abwägigkeit seiner Ansicht in dieser Sache ist unermesslich. Dem kann man nur ablehnend begegnen. Jeglicher Versuch, Russland oder die russische Bevölkerung auszuschließen, ist aussichtslos. Der Geist eines solchen Vorstoßes kann gelinde gesagt nicht gut geheißen werden."}, {"speaker": "SPEAKER_04", "timestamp": [163.02, 166.9], "sentence": " Es kann gelinde gesagt nicht gut geheißen werden."}, {"speaker": "SPEAKER_04", "timestamp": [166.9, 172.86], "sentence": " Russischen Medien zufolge soll die Luftabwehr rund um das Kernkraftwerk Saporischia verstärkt werden."}, {"speaker": "SPEAKER_04", "timestamp": [172.86, 179.32], "sentence": " Die Anlage, die in den vergangenen Tagen beschossen wurde, befindet sich seit März in russischen Händen."}, {"speaker": "SPEAKER_04", "timestamp": [179.32, 190.62], "sentence": " Russland und die Ukraine machen sich gegenseitig für die Angriffe auf das Kernkraftwerk verantwortlich."}], [{"speaker": "SPEAKER_00", "timestamp": [190.62, 196.44], "sentence": " Die EU-Kommission fordert von Griechenland Aufklärung im Abhörskandal."}, {"speaker": "SPEAKER_05", "timestamp": [196.44, 210.16], "sentence": " Dabei gehe es nicht nur um die kürzlich bekannt gewordene Geheimdienstüberwachung des griechischen Europaabgeordneten und Oppositionspolitikers Nikos Androlakis, sondern auch um die Bespitzelung von Journalisten, so die Sprecherin der Innenkommission."}, {"speaker": "SPEAKER_05", "timestamp": [210.16, 222.14], "sentence": " Jeder Versuch der nationalen Sicherheitsbehörden, sich illegal Zugang zu Daten von Bürgern, inklusive Journalisten und Politikern zu verschaffen, ist unakzeptabel."}, {"speaker": "SPEAKER_08", "timestamp": [222.14, 244.8], "sentence": " Die Mitgliedstaaten sind für den Schutz ihrer nationalen Sicherheit zuständig und sie müssen ihre Sicherheitsbehörden kontrollieren, um sicherzustellen, dass diese sich an Grundrechte halten. Zudem ist die Untersuchung solcher Fälle die Aufgabe eines jeden Mitgliedstaates und die Kommission erwartet von den nationalen Behörden, dass sie die Vorwürfe gründlich untersuchen, um das Vertrauen der Bürger wiederherzustellen."}, {"speaker": "SPEAKER_08", "timestamp": [244.8, 249.3], "sentence": " dass sie die Vorwürfe gründlich untersuchen, um das Vertrauen der Bürger wiederherzustellen."}, {"speaker": "SPEAKER_05", "timestamp": [249.3, 263.9], "sentence": " Androulakis, der EU-Abgeordneter und Chef der Sozialdemokraten, der zweitwichtigsten griechischen Oppositionspartei ist, hatte Ende Juli Klage eingereicht, weil sein Handy Ende vergangenen Jahres drei Monate lang vom Geheimdienst abgehört worden war."}, {"speaker": "SPEAKER_08", "timestamp": [263.9, 268.12], "sentence": " Regierungschef Kyriakos Mitsotakis steht gehörig unter Druck."}, {"speaker": "SPEAKER_05", "timestamp": [268.12, 278.5], "sentence": " Weil die wichtigste Oppositionspartei Syriza eine parlamentarische Debatte verlangte, wird das griechische Parlament seine Sommerpause frühzeitig am 22. August beenden."}, {"speaker": "SPEAKER_05", "timestamp": [278.5, 290.74], "sentence": " Die griechische Regierung besteht weiterhin darauf, dass das Abhören des Sozialdemokraten nicht illegal war, aber sie hat bisher nicht gesagt, warum Nikos Androlakis vom Geheimdienst überwacht wurde."}, {"speaker": "SPEAKER_07", "timestamp": [290.74, 298.06], "sentence": " Die EU-Kommission ist seit Monaten besorgt, seitdem bekannt wurde, dass zwei griechische Journalisten vom Geheimdienst abgehört wurden."}, {"speaker": "SPEAKER_05", "timestamp": [298.06, 310.68], "sentence": " Sie nahm diese Fälle in dem im Juli veröffentlichten Bericht über die Rechtsstaatlichkeit in Griechenland auf und forderte die Regierung dazu auf, mehr für die Sicherheit von Journalisten und für die Pressefreiheit zu tun."}, {"speaker": "SPEAKER_07", "timestamp": [310.68, 322.1], "sentence": " Große Algenteppiche verderben in langen Argen am deutschen Ufer des Bodensees den Badespaß."}, {"speaker": "SPEAKER_04", "timestamp": [322.1, 326.24], "sentence": " Die Wasserpflanzen sind nicht gesundheitsgefährdend, sorgen aber"}], [{"speaker": "SPEAKER_04", "timestamp": [326.24, 350.9], "sentence": " für Gestank am Strand und schwimmen geht auch nicht. Selbst wenn wir das hier jetzt komplett entfernen würden, was natürlich ein Riesenaufwand ist, haben sie, wenn sich der Wind in irgendeiner Weise dreht, morgen dann wieder einen alten Teppich vor der Tür. Das ist der Klimawandel, der hier vor unserer Haustür stattfindet. Der Bodensee führt wegen der in diesem Jahr frühen Schneeschmelze, Trockenheit und ausbleibender Niederschläge weniger Wasser als gewöhnlich."}, {"speaker": "SPEAKER_04", "timestamp": [350.9, 359.3], "sentence": " Ein niedriger Wasserstand, Licht, Wärme und ein hoher Nährstoffgehalt fördern das Algenwachstum."}, {"speaker": "SPEAKER_03", "timestamp": [359.3, 364.54], "sentence": " Man sieht hier, dass es so wabenförmige Netzstrukturen sind."}, {"speaker": "SPEAKER_03", "timestamp": [364.54, 367.64], "sentence": " Das ist eine ziemliche Ausnahme unter den Algen."}, {"speaker": "SPEAKER_03", "timestamp": [367.64, 372.58], "sentence": " Und diese Teppiche sind für die allermeisten Lebewesen im See nicht nutzbar."}, {"speaker": "SPEAKER_04", "timestamp": [372.58, 377.38], "sentence": " Das Entfernen der Algenteppiche erst mit Schaufeln, dann mit Baggern half nicht."}, {"speaker": "SPEAKER_04", "timestamp": [377.38, 380.78], "sentence": " Als nächstes soll es mit Ölsperren versucht werden."}, {"speaker": "SPEAKER_04", "timestamp": [380.78, 383.62], "sentence": " Bisher bleibt nur der Gang ins Schwimmbad."}, {"speaker": "SPEAKER_01", "timestamp": [383.62, 392.92], "sentence": " Eine russische Rakete hat einen iranischen Satelliten ins All gebracht. Der Raumfahrtagentur Roskosmos zufolge wurde der"}], [{"speaker": "SPEAKER_01", "timestamp": [392.92, 406.52], "sentence": " Satellit mit Hilfe einer Sojus-Rakete vom Weltraumbahnhof Baikonur in Kasachstan in die Umlaufbahn befördert. Nach iranischen Angaben handelt es sich um einen Forschungssatelliten, der unter anderem Umweltdaten für die Landwirtschaft liefern soll."}, {"speaker": "SPEAKER_01", "timestamp": [406.52, 412.76], "sentence": " Westlichen Befürchtungen zufolge könnte er von der russischen Armee für ihren Krieg in der Ukraine genutzt werden."}, {"speaker": "SPEAKER_05", "timestamp": [412.76, 428.44], "sentence": " Le Mastagenais ist eine kleine Gemeinde etwa 100 Kilometer südöstlich von Bordeaux, deren Name wohl kaum überregional Schlagzeilen machen würde, wäre nicht die Kirche des Dorfes, in der ein wahrer Schatz hängt."}], [{"speaker": "SPEAKER_05", "timestamp": [428.44, 432.76], "sentence": " Christus am Kreuz, ein fast 400 Jahre alter echter Rembrandt."}, {"speaker": "SPEAKER_06", "timestamp": [432.76, 438.76], "sentence": " Es ist etwas ganz Besonderes, dieses Gemälde in einem 1500-Einwohner-Ort zu sehen."}, {"speaker": "SPEAKER_05", "timestamp": [438.76, 445.8], "sentence": " Ein Offizier der Armee Napoleons hat das Bild 1804 in Dünkirchen gekauft."}, {"speaker": "SPEAKER_06", "timestamp": [445.8, 452.5], "sentence": " Ein Jahr später hat er es der Kirchengemeinde von Mazdajnay gespendet, dem Ort, aus dem er kam."}, {"speaker": "SPEAKER_05", "timestamp": [452.5, 457.84], "sentence": " Über 150 Jahre wusste die Gemeinde nicht, dass sie einen Rembrandt besitzt."}, {"speaker": "SPEAKER_06", "timestamp": [457.84, 465.0], "sentence": " Erst 1959 entdeckte man die Initialen des niederländischen Meisters und das Entstehungsjahr 1631."}, {"speaker": "SPEAKER_05", "timestamp": [465.0, 470.88], "sentence": " Lange war das Ölgemälde kaum geschützt, jetzt wurde die Sicherung auf den neuesten Stand gebracht."}, {"speaker": "SPEAKER_06", "timestamp": [470.88, 474.32], "sentence": " Das Bild befindet sich in einem Tresor mit Panzerglas."}, {"speaker": "SPEAKER_05", "timestamp": [474.32, 480.18], "sentence": " Es gibt Überwachungskameras und eine Alarmanlage und die Temperatur und Feuchtigkeit werden auch überwacht."}, {"speaker": "SPEAKER_06", "timestamp": [480.18, 486.68], "sentence": " Der Wert des Rembrandts in Mazdazhne wurde auf 90 Millionen Euro geschätzt."}, {"speaker": "SPEAKER_05", "timestamp": [486.68, 491.26], "sentence": " Der Christus am Kreuz solle aber auf gar keinen Fall verkauft werden, so die Stadt."}, {"speaker": "SPEAKER_01", "timestamp": [491.26, 504.62], "sentence": " In Kopenhagen beginnt die Fashion Week und damit stellt sich die Frage, wie kommt die Modeindustrie besser in die Zukunft?"}], [{"speaker": "SPEAKER_05", "timestamp": [504.62, 505.28], "sentence": " und damit stellt sich die Frage, wie kommt die Modeindustrie besser in die Zukunft?"}, {"speaker": "SPEAKER_05", "timestamp": [505.28, 515.98], "sentence": " Ein riesiger Wasser- und CO2-Verbrauch, Absonderung von Mikroplastik, Freisetzung giftiger Chemikalien und nicht zuletzt unwürdige Arbeitsbedingungen für viele Beschäftigte."}, {"speaker": "SPEAKER_05", "timestamp": [515.98, 518.82], "sentence": " Die Liste der Sünden der Branche ist lang."}, {"speaker": "SPEAKER_05", "timestamp": [518.82, 546.84], "sentence": " In Dänemark haben sich deshalb mehrere Modelabels und Organisationen in einer gemeinsamen Initiative mit der Fashion Week und dem Umweltministerium das Ziel gesetzt, bis 2030 mindestens 40 Prozent wiederverwertbare Materialien zu verwenden. Auch die Salling-Gruppe ist mit von der Partie. Das Unternehmen betreibt mehrere Supermarktketten, in denen auch Kleidung verkauft wird. Die besteht teilweise schon aus recycelten Stoffen, so Vizekommunikationschef Henrik Winter-Olesen."}, {"speaker": "SPEAKER_01", "timestamp": [546.84, 551.02], "sentence": " Jetzt müsse man herausfinden, wie hoch deren Anteil insgesamt ist."}, {"speaker": "SPEAKER_00", "timestamp": [551.02, 560.8], "sentence": " Die große Herausforderung ist, dass wir die Reise eines Kleidungsstücks vom Hersteller über den Kleiderschrank bis zum Recycling-Container nachvollziehen müssen."}, {"speaker": "SPEAKER_00", "timestamp": [560.8, 573.7], "sentence": " Maria Gläsel vom Label Aya jo hofft, dass sich noch mehr Unternehmen anschließen, denn eins ist klar. Die Textilindustrie ist weltweit einer der größten Klimasünder."}, {"speaker": "SPEAKER_05", "timestamp": [573.7, 579.04], "sentence": " Dagegen müssen wir etwas tun. Und wie sehen das die Kundinnen und Kunden?"}, {"speaker": "SPEAKER_04", "timestamp": [579.04, 587.34], "sentence": " Er findet die Initiative gut, so dieser Supermarktkunde. Ich finde es gut, dass wir so Ressourcen sparen können, sagt seine Begleitung."}, {"speaker": "SPEAKER_05", "timestamp": [587.34, 591.38], "sentence": " Ich würde gerne wissen, aus was die Teile recycelt wurden."}, {"speaker": "SPEAKER_00", "timestamp": [591.38, 593.88], "sentence": " Abgesehen davon finde ich das eine gute Sache."}, {"speaker": "SPEAKER_05", "timestamp": [593.88, 599.96], "sentence": " Ich kaufe einfach weiter das, was ich kenne, will und brauche."}]]}