{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 4.78], "sentence": " Finnisches Parlament stimmt für einen NATO-Beitritt."}], [{"speaker": "SPEAKER_13", "timestamp": [4.78, 17.44], "sentence": " Angesichts des Ukraine-Krieges angespannte Stimmung vor G20-Außenministertreffen in Indien."}, {"speaker": "SPEAKER_12", "timestamp": [17.44, 25.78], "sentence": " Hochangereichertes Uran, Iran, wischt die Bedenken der IAEU vom Tisch."}, {"speaker": "SPEAKER_12", "timestamp": [25.78, 37.36], "sentence": " Sicherheit im Straßenverkehr, Brüssel will den Führerschein auf Probe."}, {"speaker": "SPEAKER_11", "timestamp": [37.36, 49.02], "sentence": " Nach dem Zugunglück in Griechenland suchen Rettungsteams noch immer nach möglichen Überlebenden der Katastrophe."}, {"speaker": "SPEAKER_04", "timestamp": [49.02, 55.6], "sentence": " Bei dem Zusammenstoß sind nach jüngsten Angaben der Behörden mindestens 40 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_02", "timestamp": [55.6, 79.64], "sentence": " Viele weitere wurden verletzt. Wir werden die Folgen dieser Schreie lernen und alles tun, was uns gefällt, um nie wieder so etwas zu passieren."}, {"speaker": "SPEAKER_04", "timestamp": [79.64, 96.06], "sentence": " Letztlich hat der Verkehrsminister des Landes die politische Verantwortung übernommen und war zurückgetreten. Τα δύο από τα βαγόνια μαζί με τη μηχανή ήταν μια μάζα."}, {"speaker": "SPEAKER_00", "timestamp": [96.06, 100.28], "sentence": " Ήταν και αυτά που είχαν πάρει τη φωτιά και ήταν λίγο δύσκολη η επιχείρηση απεγκλωβισμού εκεί."}, {"speaker": "SPEAKER_00", "timestamp": [100.28, 104.6], "sentence": " Σβήσαν τη φωτιά οι πυροσβέστες και σιγά σιγά έρχεσαν να επιχειρούν."}, {"speaker": "SPEAKER_00", "timestamp": [104.6, 109.8], "sentence": " Γιατί και η φωτιά που έσβησε είχε ακόμα μια μεγάλη πύρα τα αντικείμενα όλα αυτά."}, {"speaker": "SPEAKER_14", "timestamp": [109.8, 120.36], "sentence": " Πυροσβέστες και διασώστες συνεχίζουν να παλεύουν με τα λιωμένα σίδερα και να αναζητούν εγκλωβισμένους."}, {"speaker": "SPEAKER_14", "timestamp": [120.36, 127.9], "sentence": " Συγγενείς των τραυματιών φτάνουν στην περιοχή, ενώ το πολύ νεκροσίδυρο δρομικό δυστύχημα έφερε και έντονη πολιτική κόντρα."}, {"speaker": "SPEAKER_14", "timestamp": [127.9, 133.24], "sentence": " Όλοι μιλούν για μια τραγωδία που θα μπορούσε να έχει αποφευκθεί."}, {"speaker": "SPEAKER_14", "timestamp": [133.24, 145.52], "sentence": " Από τα ΤΕΜΠΗ για το Γύρω Νιους, Απόστολος Τάικος. In Helsinki hat das Parlament an diesem Mittwoch für einen Beitritt des Landes zur NATO gestimmt."}, {"speaker": "SPEAKER_13", "timestamp": [145.52, 152.46], "sentence": " Ein entsprechender Regierungsvorschlag, die Gesetze diesbezüglich zu ändern, wurde mit großer Mehrheit angenommen."}, {"speaker": "SPEAKER_13", "timestamp": [152.46, 159.22], "sentence": " Nun muss nur noch der Präsident des Landes, Sauli Ninistö, zustimmen, doch das gilt als Formsache."}, {"speaker": "SPEAKER_13", "timestamp": [159.22, 166.1], "sentence": " Für einen Beitritt zu dem Militärbündnis fehlt auch noch die Zustimmung der NATO-Mitglieder Türkei und Ungarn."}, {"speaker": "SPEAKER_05", "timestamp": [166.1, 177.38], "sentence": " Während schon in der kommenden Woche mit einer Annahme des Beitrittsprotokolls von ungarischer Seite gerechnet wird, gestaltet sich die Ratifizierung der NATO-Anträge mit der Türkei schwieriger."}, {"speaker": "SPEAKER_13", "timestamp": [177.38, 181.86], "sentence": " Diese blockiert seit längerem die NATO-Norderweiterung."}, {"speaker": "SPEAKER_13", "timestamp": [181.86, 185.8], "sentence": " Finnland ist ein unmittelbarer Nachbar Russlands."}, {"speaker": "SPEAKER_13", "timestamp": [185.8, 196.8], "sentence": " Nach dem Beginn des Ukraine-Krieges hatten sich sowohl Finnland als auch Schweden nach 30 Jahren Neutralität dazu entschlossen, einen Antrag auf die Aufnahme in das Verteidigungsbündnis zu stellen."}, {"speaker": "SPEAKER_13", "timestamp": [196.8, 207.94], "sentence": " Vor dem Beginn des G20-Gipfels in Neu-Delhi haben exilierte TibeterInnen vor der chinesischen Botschaft protestiert."}, {"speaker": "SPEAKER_05", "timestamp": [207.94, 237.92], "sentence": " Die Stimmung vor dem zweitägigen Gipfeltreffen ist angesichts unterschiedlicher Standpunkte zum Ukraine-Krieg angespannt. Russland muss stoppen und sich ausüben. Und so weit es nicht passiert, werden wir beide die Unterstützung der Ukraine und die Tür auf die andere Art und Weise öffnen, die Frieden bringen könnte."}, {"speaker": "SPEAKER_13", "timestamp": [237.92, 245.94], "sentence": " In Tashkent hat US-Außenminister Antony Blinken erklärt, dass er sich weder mit seinem chinesischen noch seinem russischen Amtskollegen treffen werde."}, {"speaker": "SPEAKER_08", "timestamp": [245.94, 275.4], "sentence": " Der türkische Außenminister Mevlut Cavusoglu bedankte sich bei Russlands Außenminister Sergej Lavrov für die russische Unterstützung nach den schweren Erdbeben."}, {"speaker": "SPEAKER_13", "timestamp": [275.4, 288.9], "sentence": " Lavrov erklärte zudem, dass neokoloniale Praktiken wie einseitige Sanktionen, Drohungen und Erpressung gegenüber souveränen Staaten nicht akzeptiert würden."}, {"speaker": "SPEAKER_12", "timestamp": [288.9, 297.76], "sentence": " Inspektoren der internationalen Atomenergiebehörde IAEO haben im Iran 83,7 Prozent hochangereichertes Uran gefunden."}, {"speaker": "SPEAKER_01", "timestamp": [297.76, 345.08], "sentence": " Ein Wert, der nah an dem für die Herstellung von Atomwaffen erforderlichen Reinheitsgrad liegt. Der iranische Atomchef spielte die Angelegenheit herunter und sagte, es handele sich um eine unbeabsichtigte Schwankung. Das hoch angereicherte Material wurde in der unterirdischen Anlage Fordow, Wir haben gesehen, dass nichts von 60 Prozent nicht verletzt ist."}], [{"speaker": "SPEAKER_12", "timestamp": [345.08, 350.5], "sentence": " Das hoch angereicherte Material wurde in der unterirdischen Anlage Fordo südlich von Teheran gefunden."}, {"speaker": "SPEAKER_12", "timestamp": [350.5, 360.86], "sentence": " Die UN-Atomaufsichtsbehörde versucht, Licht in die Angelegenheit zu bringen und beklagt außerdem, dass die Abschaltung dutzender Überwachungskameras ihre Kontrolltätigkeit behindert."}, {"speaker": "SPEAKER_04", "timestamp": [360.86, 373.6], "sentence": " Russia is trying to slow down the provision of Western tanks and other equipment in advance of expected Ukrainian counteroffensive."}, {"speaker": "SPEAKER_07", "timestamp": [373.6, 374.6], "sentence": " How?"}, {"speaker": "SPEAKER_07", "timestamp": [374.6, 378.44], "sentence": " By escalating false flag information operations."}, {"speaker": "SPEAKER_07", "timestamp": [378.44, 380.3], "sentence": " What are those operations?"}, {"speaker": "SPEAKER_07", "timestamp": [380.3, 389.06], "sentence": " The Russian Ministry of Defense accused the US and its accomplices of planning to carry out a provocation in Ukraine using toxic chemicals."}, {"speaker": "SPEAKER_07", "timestamp": [389.06, 401.14], "sentence": " It has also claimed that Ukrainian officials are planning false flag attacks at hazardous radiation facilities in Ukraine to accuse Russian forces of indiscriminately striking such sites."}, {"speaker": "SPEAKER_07", "timestamp": [401.14, 466.02], "sentence": " such sites. The apparent uptick in fallacious biochemical and nuclear false flag warnings accompanies a concerted Russian false flag information operation accusing Ukraine of preparing for an invasion of Russian-occupied Transnistria in Moldova. Vladimir Putin also notably reintroduced nuclear narrative when he announced Russia's intent to suspend participation in START treaty. The Institute for the Study of War says Russian authorities appear to be escalating their promotion of false flag information operations to distract from their lack of tangible battlefield gains. Russian forces continued their ground attacks around Bakhmut and made tactical gains within the city but the fiercely contested eastern city is not surrounded Ukrainian officials say the UK Defense Ministry also points out to the decrease in drone attack tempo that likely indicates that Russia has run down its current stock and it will likely seek a resupply since October Russia launched hundreds of missiles and drones at Ukraine's energy infrastructure far from the frontline temporarily cutting off electricity heat Seit Oktober hat Russland hunderte Missiles und Drohnen an der Ukraine-Energieinfrastruktur geöffnet."}, {"speaker": "SPEAKER_07", "timestamp": [466.02, 472.32], "sentence": " Längst von der Frontlinie, temporarily, die Elektrizität, den Wärme und die Wasserverlust in Millionen."}, {"speaker": "SPEAKER_07", "timestamp": [472.32, 476.5], "sentence": " Heute ist offiziell der erste Tag des Frühjahrs in der Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [476.5, 481.26], "sentence": " Und die Ukrainer haben durch den Winter der Dunkelheit und der Kälte gefahren."}, {"speaker": "SPEAKER_04", "timestamp": [481.26, 489.24], "sentence": " In Nigeria hat sich Bolat Dinubu bei den Präsidentschaftswahlen durchsetzen können."}, {"speaker": "SPEAKER_04", "timestamp": [489.24, 491.58], "sentence": " Das hat die Wahlkommission mitgeteilt."}, {"speaker": "SPEAKER_04", "timestamp": [491.58, 495.5], "sentence": " Der Kandidat der Regierungspartei war als Favorit ins Rennen gegangen."}, {"speaker": "SPEAKER_04", "timestamp": [495.5, 499.96], "sentence": " Doch während des Wahlkampfes schmollt sein Vorsprung vor seinen Mitbewerbern."}, {"speaker": "SPEAKER_04", "timestamp": [499.96, 506.62], "sentence": " Am Ende konnte er rund 9 Millionen Stimmen auf sich vereinen, rund 2 Millionen Stimmen mehr als der Zweitplatzierte."}, {"speaker": "SPEAKER_06", "timestamp": [506.62, 523.18], "sentence": " Um die zerbrochenen Stimmen zusammenzubringen, müssen wir für die Unität, die Glücklichkeit und die Harmonie arbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [523.18, 525.38], "sentence": " Frieden, Frieden und Harmonie."}, {"speaker": "SPEAKER_06", "timestamp": [525.38, 528.32], "sentence": " Tinubu folgt Muammar Doubuhari nach."}, {"speaker": "SPEAKER_04", "timestamp": [528.32, 534.34], "sentence": " Der 80-Jährige hat bereits zwei Amtszeiten hinter sich gebracht und durfte daher nicht mehr antreten."}, {"speaker": "SPEAKER_04", "timestamp": [534.34, 546.1], "sentence": " Auf den neuen Präsidenten warten große Herausforderungen, so die Wirtschaftskrise in Afrikas größter Volkswirtschaft, die im Land grassierende Gewalt und die Bedrohung durch Islamisten."}], [{"speaker": "SPEAKER_04", "timestamp": [546.1, 555.6], "sentence": " In Nigeria leben rund 216 Millionen Menschen."}, {"speaker": "SPEAKER_11", "timestamp": [555.6, 562.36], "sentence": " Die EU-Kommission möchte das System der Fahrprüfungen umgestalten, um die Sicherheit im Straßenverkehr zu erhöhen."}, {"speaker": "SPEAKER_11", "timestamp": [562.36, 573.22], "sentence": " Das Mindestalter für die Führerscheinprüfung könnte auf 17 Jahre festgelegt werden und für Führerschein-Neulinge würde eine zweijährige Probezeit gelten, in der der Fahrer von einer anderen Person begleitet werden muss."}, {"speaker": "SPEAKER_09", "timestamp": [573.22, 587.94], "sentence": " Wir proposieren, dass die Fahrtstelle mehr auf Risikofaktoren und Risiko-Verhältnisse konzentriert."}, {"speaker": "SPEAKER_11", "timestamp": [587.94, 592.54], "sentence": " Letztes Jahr starben in der EU mehr als 20.000 Menschen bei Verkehrsunfällen."}, {"speaker": "SPEAKER_11", "timestamp": [592.54, 596.16], "sentence": " Rund 40 Prozent davon betrafen Fahrer unter 30."}, {"speaker": "SPEAKER_11", "timestamp": [596.16, 602.36], "sentence": " Pussel ist der Ansicht, dass die Zahl der tödlichen Verkehrsunfälle bis 2050 auf null reduziert werden muss."}, {"speaker": "SPEAKER_10", "timestamp": [602.36, 640.02], "sentence": " Der Verband der Europäischen Automobilclubs begrüßte die Initiative. So we would welcome that other member states adopt this multi-phase training from Austria into other different member states, so that we can increase traffic safety for novice drivers, because novice drivers are the new drivers in the future."}, {"speaker": "SPEAKER_11", "timestamp": [640.02, 647.3], "sentence": " Ein weiterer wichtiger Teil des Pakets ist die EU-weite Zusammenarbeit bei der Verfolgung von Verkehrsverstößen durch ausländische Fahrer."}, {"speaker": "SPEAKER_11", "timestamp": [647.3, 655.54], "sentence": " Im Handengang der Kommission bleiben Millionen von Verstößen durch im Ausland zugelassene Fahrzeuge ungeahndet, weil sie nicht identifiziert oder verfolgt werden."}, {"speaker": "SPEAKER_11", "timestamp": [655.54, 666.48], "sentence": " Und der Gesetzgeber möchte ein EU-weites Fahrverbot für diejenigen einführen, die andere im Straßenverkehr gefährden, zum Beispiel bei Geschwindigkeitsüberschreitungen von mehr als 50 Stundenkilometern."}, {"speaker": "SPEAKER_14", "timestamp": [666.48, 685.12], "sentence": " Die Kommission möchte einen gemeinsamen digitalen Führerschein für die EU einführen."}, {"speaker": "SPEAKER_09", "timestamp": [685.12, 692.06], "sentence": " Um diese Änderungen zu verwirklichen, muss sie sich jedoch zunächst mit den Mitgliedstaaten und dem Europäischen Parlament einigen."}]]}