{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 582}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.28], "sentence": " Chef der Wagner-Söldner-Truppe sagt, 20.000 russische Soldaten sind in Mahmut gestorben."}, {"speaker": "SPEAKER_02", "timestamp": [6.28, 9.18], "sentence": " China sichert Russland weiterhin Unterstützung zu."}, {"speaker": "SPEAKER_07", "timestamp": [9.18, 16.8], "sentence": " Schwere Schäden durch Überschwemmungen für Italiens Landwirte."}, {"speaker": "SPEAKER_07", "timestamp": [16.8, 27.0], "sentence": " Übergangsregierung führt Griechenland zu den Wahlen am 25. Juni."}, {"speaker": "SPEAKER_02", "timestamp": [27.0, 34.88], "sentence": " Polizei in Deutschland durchsucht Objekte der Klimaschutzgruppe Letzte Generation."}, {"speaker": "SPEAKER_02", "timestamp": [34.88, 39.36], "sentence": " Die Aktivisten sollen eine kriminelle Vereinigung gebildet und unterstützt haben."}, {"speaker": "SPEAKER_06", "timestamp": [39.36, 48.84], "sentence": " Tina Turner, eine der großen Pop-Ikonen der 80er und 90er Jahre, ist 83-jährig in ihrem Haus bei Zürich verstorben."}, {"speaker": "SPEAKER_02", "timestamp": [48.84, 60.06], "sentence": " Der Chef der russischen Söldnertruppe Wagner, Evgeny Prigozhin, hat die russische Kriegsführung erneut kritisiert und vor einer Niederlage gewarnt."}], [{"speaker": "SPEAKER_02", "timestamp": [60.06, 66.14], "sentence": " Die Zahl der getöteten russischen Soldaten in Bachmut gab er erstmals in einem Interview mit 20.000 Soldaten an."}, {"speaker": "SPEAKER_05", "timestamp": [66.14, 96.46], "sentence": " Tatsächlich dürften die Todeszahlen laut Experten höher sein. Unterdessen gab es auf die russische Region Belgorod an der ukrainischen Grenze zahlreiche Drohnenangriffe."}, {"speaker": "SPEAKER_02", "timestamp": [96.46, 103.54], "sentence": " Russen, die freiwillig auf ukrainischer Seite kämpfen sollen, dort seit Anfang der Woche Angriffe auf russischem Territorium durchgeführt haben."}, {"speaker": "SPEAKER_02", "timestamp": [103.54, 105.94], "sentence": " Der Kreml macht die Ukraine dafür verantwortlich."}, {"speaker": "SPEAKER_04", "timestamp": [105.94, 118.48], "sentence": " Auf der politischen Ebene hat China dem Kreml weiter seine starke Unterstützung zugesichert."}, {"speaker": "SPEAKER_02", "timestamp": [118.48, 125.96], "sentence": " Das sagte Chinas Präsident Xi Jinping bei einem Treffen mit dem russischen Regierungschef Michael Mischustin in Peking an diesem Mittwoch."}, {"speaker": "SPEAKER_02", "timestamp": [125.96, 128.68], "sentence": " China gilt als der engste Verbündete Russlands."}, {"speaker": "SPEAKER_08", "timestamp": [128.68, 138.7], "sentence": " Die Maßnahmen zur Stützung der Energiepreise sollten bis zum Ende dieses Jahres eingestellt werden."}], [{"speaker": "SPEAKER_08", "timestamp": [138.7, 144.76], "sentence": " Dies im Fall die EU-Kommission allen Regierungen am Mittwoch in Brüssel, um die Haushalte nicht zu überfordern."}, {"speaker": "SPEAKER_08", "timestamp": [144.76, 169.48], "sentence": " Nach dem russischen Anmarsch in die Ukraine haben die EU-Regierungen viel Geld ausgegeben, um die Auswirkungen der steigenden Energiekosten abzumildern. Nun will die Kommission Unterstützungsmaßnahmen, wenn nötig, auf den Schutz gefährdeter Haushalte und Unternehmen ausrichten. Die Hauptmeßung ist, die Energie-Universität zu verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [169.48, 177.94], "sentence": " Das ist eine gute Möglichkeit, mehr Raum für Manöver zu haben."}, {"speaker": "SPEAKER_09", "timestamp": [177.94, 184.82], "sentence": " Natürlich sind wir nicht zu viel auf die Verpflichtungen von verschiedenen Mitgliedstaaten zu betrachten."}, {"speaker": "SPEAKER_08", "timestamp": [184.82, 202.74], "sentence": " Die Steuervorschriften wurden während der Covid-Pandemie ausgesetzt, aber diese Ausnahme läuft nächstes Jahr aus. Wie Investitionen geschützt und gleichzeitig Schulden und Defizite reduziert werden können, darüber wird derzeit noch diskutiert."}, {"speaker": "SPEAKER_08", "timestamp": [202.74, 247.4], "sentence": " Gentiloni rechnet aber mit einem positiven Ausgang. Wir müssen mehr kautiöse Fiskalpolitik haben. Wir sind nicht in die Lücke, die wir in der vorherigen Krise hatten, von der gradualen Reduzierung des Niveaus der öffentlichen Investitionen. Brüssel warnt bereits, dass das Defizitkriterium von 14 Ländern, darunter Deutschland, Frankreich und Italien, nicht erfüllt wird."}, {"speaker": "SPEAKER_08", "timestamp": [247.4, 253.2], "sentence": " Beim Schuldenkriterium verstoßen drei Länder gegen die Regeln, neben Italien und Frankreich auch Finnland."}, {"speaker": "SPEAKER_08", "timestamp": [253.2, 259.78], "sentence": " Im nächsten Jahr könnte ein Defizitverfahren eingeleitet werden, das zu Sanktionen gegen Haushaltssünder führen könnte."}, {"speaker": "SPEAKER_04", "timestamp": [259.78, 282.12], "sentence": " In Griechenland hat Staatspräsidentin Ekaterini Sakela Ropoulou die verfassungsrechtlichen Schritte für Neuwahlen eingeleitet, die am 25. Juni stattfinden sollen. Dies war notwendig geworden, da nach den Ergebnissen der Parlamentswahlen vom Sonntag keine Regierungsbildung absehbar war."}], [{"speaker": "SPEAKER_07", "timestamp": [282.12, 282.4], "sentence": " keine Regierungsbildung absehbar war."}, {"speaker": "SPEAKER_07", "timestamp": [282.4, 294.64], "sentence": " Für die Zeit zwischen den Wahlen sieht die griechische Verfassung eine Interimsregierung vor, die vom Präsidenten des Rechnungshofs geleitet und mit parteilosen Ministern besetzt wird."}, {"speaker": "SPEAKER_01", "timestamp": [294.64, 327.96], "sentence": " Die Staatspräsidentin erteilte dem Präsidenten des Rechnungshofs, Johannes Samas, ein entsprechendes Mandat. Υπότιτλοι AUTHORWAVE Es ist eine schreckliche Verleihung, dass ich die Wahl erhebe. Und das ist mein Verhältnis und mein Verhältnis als Bürger."}, {"speaker": "SPEAKER_03", "timestamp": [327.96, 331.94], "sentence": " Die Vereidigung der neuen Regierung ist für Donnerstag geplant."}, {"speaker": "SPEAKER_01", "timestamp": [331.94, 339.12], "sentence": " In Belgien dürfen bei der nächsten Europawahl Jugendliche ab 16 Jahren ihre Stimme abgeben."}], [{"speaker": "SPEAKER_07", "timestamp": [339.12, 348.18], "sentence": " Damit ist Belgien das vierte Land in der EU nach Malta, Deutschland und Österreich, das das Wahlalter für die Wahlen des Europäischen Parlaments von 18 auf 16 senkt."}, {"speaker": "SPEAKER_00", "timestamp": [348.18, 365.36], "sentence": " Rund 280.000 junge Belgier werden somit die Möglichkeit haben, bei der Europawahl im kommenden Jahr an die Urne zu gehen."}, {"speaker": "SPEAKER_02", "timestamp": [365.36, 380.4], "sentence": " Tina Turner, Pionierin des Rock'n'Roll und Pop-Ikone der 1980er und 90er Jahre, ist nach langer Krankheit im Alter von 83 Jahren in der Schweiz verstorben."}], [{"speaker": "SPEAKER_06", "timestamp": [380.4, 411.8], "sentence": " Turner wurde zuerst mit ihrem Mann Ike bekannt, bevor sie als Solo-Künstlerin zu einem der größten Acts der Welt und zu einer der prägenden Pop-Ikonen wurde. Turner, geboren 1939, pflückte als Kind mit ihrer Familie Baumwolle auf den Feldern von Tennessee. In den letzten Jahren war sie durch eine Krebserkrankung gesundheitlich angeschlagen. In Deutschland hat die Polizei in sieben Bundesländern Objekte der Klimaaktivistengruppe"}], [{"speaker": "SPEAKER_02", "timestamp": [411.8, 418.4], "sentence": " Letzte Generation durchsucht. Insgesamt handelt es sich laut den bayerischen Behörden um 15 Objekte."}, {"speaker": "SPEAKER_02", "timestamp": [418.4, 428.5], "sentence": " Hintergrund sind zahlreiche Strafanzeigen gegen Gruppenmitglieder. Den sieben Beschuldigten wird die Bildung bzw. die Unterstützung einer kriminellen Vereinigung vorgeworfen."}, {"speaker": "SPEAKER_02", "timestamp": [428.5, 433.72], "sentence": " Weiter hätten sie Spenden für möglicherweise ebenfalls strafbare Aktionen gesammelt."}, {"speaker": "SPEAKER_02", "timestamp": [433.72, 439.18], "sentence": " Sie sind zwischen 22 und 38 Jahre alt, allerdings wurde niemand festgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [439.18, 447.94], "sentence": " Auf Twitter kritisierte die Gruppe das Vorgehen der Ermittlungsbehörden als völlig bekloppt und rief zu einem Protestmarsch an diesem Mittwoch in Berlin auf."}, {"speaker": "SPEAKER_02", "timestamp": [447.94, 454.6], "sentence": " Immer wieder stört die letzte Generation mit Blockaden und Klebeaktionen den Verkehr in Deutschland, aber auch in Österreich."}, {"speaker": "SPEAKER_02", "timestamp": [454.6, 462.88], "sentence": " Mit diesen teils drastischen Aktionen will die Gruppe die politisch Verantwortlichen zu schnelleren und strikteren Klimaschutzmaßnahmen bewegen."}, {"speaker": "SPEAKER_02", "timestamp": [462.88, 469.16], "sentence": " schnelleren und strikteren Klimaschutzmaßnahmen bewegen."}], [{"speaker": "SPEAKER_07", "timestamp": [469.16, 476.86], "sentence": " Claudio ist seit über 40 Jahren Landwirt. Früher bewirtschaftete er rund 600 Hektar Land."}, {"speaker": "SPEAKER_07", "timestamp": [476.86, 510.22], "sentence": " Durch die Überschwemmungen verlor er fast alles. Er muss nicht nur für die Verluste aufkommen, sondern auch zusätzliche Mittel investieren, um das Unternehmen wieder in Gang zu bringen. Trotz des Hilfspakets der Regierung befürchtet er, dass er in naher Zukunft nicht genug Geld haben wird, um die Schulden zu begleichen."}, {"speaker": "SPEAKER_07", "timestamp": [510.22, 528.34], "sentence": " Er nahm uns mit auf eine eine Tour um uns zu zeigen, was die heftigen Regenfälle angerichtet haben."}, {"speaker": "SPEAKER_07", "timestamp": [528.34, 531.16], "sentence": " Die meisten seiner Pflanzen stehen unter Wasser."}, {"speaker": "SPEAKER_10", "timestamp": [531.16, 534.78], "sentence": " Più o meno ci sono due metri e mezzo di acqua sopra."}, {"speaker": "SPEAKER_10", "timestamp": [534.78, 540.56], "sentence": " Avevamo 20 ettari di pomodoro, 10 di mais, insomma altre culture."}, {"speaker": "SPEAKER_10", "timestamp": [540.56, 543.0], "sentence": " E tutto perso."}, {"speaker": "SPEAKER_07", "timestamp": [543.0, 546.2], "sentence": " Es kann kaum etwas getan werden um die Ernte zu retten."}, {"speaker": "SPEAKER_10", "timestamp": [546.2, 562.04], "sentence": " Am schwierigsten sind die Schäden, die seine Weinberge betreffen."}, {"speaker": "SPEAKER_07", "timestamp": [562.04, 565.68], "sentence": " Viele andere Landwirte hat es genauso getroffen wie Claudio."}, {"speaker": "SPEAKER_07", "timestamp": [565.68, 578.68], "sentence": " Auf das Gebiet entfallen 10 Prozent der gesamten landesweiten Obst- und Gemüseproduktion. Es wird Tage dauern, bis der Wasserstand sinkt und mehrere Jahre, bis die Branche wieder ihren gewohnten Betrieb aufnehmen kann."}]]}