{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 622.0}, {"start_time": 622.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 695}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.74], "sentence": " Der ukrainische Präsident Zelensky sagt Korruption den Kampf an."}, {"speaker": "SPEAKER_08", "timestamp": [4.74, 13.04], "sentence": " Engere Zusammenarbeit und mehr Handel."}, {"speaker": "SPEAKER_04", "timestamp": [13.04, 18.8], "sentence": " Vertreter von 49 afrikanischen Ländern reisen zum zweiten Afrika-Gipfel nach St. Petersburg."}, {"speaker": "SPEAKER_04", "timestamp": [18.8, 28.18], "sentence": " Der ukrainische Geheimdienst hat angekündigt, gegen einen ehemaligen Abgeordneten zu ermitteln."}], [{"speaker": "SPEAKER_08", "timestamp": [28.18, 34.38], "sentence": " Dieser musste zurücktreten, nachdem bekannt geworden war, dass er einen Urlaub auf den Malediven plante, mitten im Krieg."}, {"speaker": "SPEAKER_08", "timestamp": [34.38, 42.58], "sentence": " Präsident Volodymyr Zelensky bezeichnete das Verhalten als Verrat an den Prinzipien des Staates und den Interessen der ukrainischen Gesellschaft."}, {"speaker": "SPEAKER_08", "timestamp": [42.58, 47.52], "sentence": " Korruption ist ein großes Hindernis auf dem Weg der Ukraine in die Europäische Union."}, {"speaker": "SPEAKER_08", "timestamp": [47.52, 55.96], "sentence": " In seiner täglichen Videobotschaft appellierte Zelensky an die Nation, das Übel, Korruption aus Justiz, Parlament und Militär zu tilgen."}, {"speaker": "SPEAKER_08", "timestamp": [55.96, 63.8], "sentence": " Aus der Ukraine kam außerdem die Bestätigung, dass der US-Amerikaner Trevor Reed im Kampf gegen Russland an der Front verwundert wurde."}, {"speaker": "SPEAKER_08", "timestamp": [63.8, 74.74], "sentence": " Der ehemalige Elite-Soldat saß rund drei Jahre in russischer Gefangenschaft und kam kurz nach dem Beginn des Ukraine-Kriegs durch einen Gefangenaustausch gegen den in den USA verurteilten Konstantin Jaroschenko frei."}, {"speaker": "SPEAKER_08", "timestamp": [74.74, 78.02], "sentence": " Kurz darauf meldete sich Reed freiwillig zum Kampf in der Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [78.02, 81.22], "sentence": " Medienberichten zufolge wird er aktuell in Deutschland behandelt."}, {"speaker": "SPEAKER_08", "timestamp": [81.22, 86.94], "sentence": " Der Umschlag, mit dem alles begann."}], [{"speaker": "SPEAKER_10", "timestamp": [86.94, 97.06], "sentence": " Kurz nachdem Russland seine Invasion in der Ukraine gestartet hatte, überreichte die Präsidentin der Europäischen Kommission, Ursula von der Leyen, dem Präsidenten der Ukraine einen Fragebogen."}, {"speaker": "SPEAKER_10", "timestamp": [97.06, 105.32], "sentence": " Der in den Farben der ukrainischen und der EU-Flagge gehaltene Umschlag markierte den Weg, der Kiew zum Beitritt in das Bündnis führen soll."}, {"speaker": "SPEAKER_10", "timestamp": [105.32, 145.64], "sentence": " Aber zuerst muss das Land die sieben Anforderungen der EU erfüllen, darunter vor allem die Bekämpfung der weit verbreiteten Korruption. Die Ukraine gilt derzeit als eines der korruptesten Länder in Europa und liegt in der Rangliste nur knapp vor Russland."}, {"speaker": "SPEAKER_10", "timestamp": [145.64, 158.42], "sentence": " Aber diese Platzierung ist ein gewaltiger Sprung im Vergleich zu der Position, die das Land noch vor ein paar Jahren inne hatte, da es schon vor seiner jüngsten EU-Bewerbung versucht hat, Maßnahmen zur Korruptionsbekämpfung umzusetzen."}, {"speaker": "SPEAKER_10", "timestamp": [158.42, 169.0], "sentence": " Das liegt vor allem daran, dass die Ukraine fast ein Jahrzehnt lang in Aufruhr war, sei es durch die illegale Annexion der Krim durch Russland oder die Maidan-Proteste."}, {"speaker": "SPEAKER_05", "timestamp": [169.0, 199.66], "sentence": " Denn je mehr Geld in Form von Hilfsleistungen an das Land ging, desto mehr Sorgen machten sich die Menschen darüber, wohin es fließen würde. Allein im letzten Jahr stieg der Prozentsatz derjenigen, die Korruption für nicht vertretbar hielten, von 40 Prozent auf 64 Prozent."}, {"speaker": "SPEAKER_10", "timestamp": [199.66, 206.2], "sentence": " Auf der Korruptionsrangliste liegt die Ukraine immer noch unter dem EU-Mitglied mit dem schlechtesten Ergebnis Ungarn."}, {"speaker": "SPEAKER_04", "timestamp": [206.2, 217.12], "sentence": " Einst patrouillierten regelmäßig russische Truppen dieses Gebiet, das die Grenze zwischen Georgien und der abtrünnigen Republik Süd-Ossetien darstellt."}], [{"speaker": "SPEAKER_04", "timestamp": [217.12, 222.16], "sentence": " Doch nun berichten AnwohnerInnen, dass kaum noch russische Soldaten und Sicherheitskräfte präsent sind."}, {"speaker": "SPEAKER_04", "timestamp": [222.16, 225.6], "sentence": " Im Dorf Dissevi befindet sich ein russischer Stützpunkt."}, {"speaker": "SPEAKER_04", "timestamp": [225.6, 228.14], "sentence": " Auch er inzwischen weitgehend verwaist."}, {"speaker": "SPEAKER_09", "timestamp": [228.14, 302.92], "sentence": " Fachkundige in Sachen Militär bringen den Rückgang der militärischen Präsenz der unter russischem Schutz stehenden Region mit dem Krieg in der Ukraine in Verbindung. In Georgien wird vermutet, dass der Kreml seine vor Ort stationierten Soldaten und die örtlichen us-hetischen Verbände an die Front in der Ukraine geschickt hat. In anderen Teilen der selbsternannten Republik Süd-Ossetien ist die Situation ähnlich."}, {"speaker": "SPEAKER_04", "timestamp": [302.92, 315.24], "sentence": " Die Militärstützpunkte jenseits der Grenze sind von Georgien aus sichtbar. Auch die Aktivitäten auf dem russischen Stützpunkt der Stadt Chinvali, der Hauptstadt der Region Süd-Ossetien, scheinen reduziert worden zu sein."}, {"speaker": "SPEAKER_04", "timestamp": [315.24, 325.38], "sentence": " Afrikanische Staats- und Regierungschefs sind zu einem zweitägigen Afrika-Gipfel in St. Petersburg eingetroffen,"}], [{"speaker": "SPEAKER_04", "timestamp": [325.38, 352.9], "sentence": " die Neuauflage eines Treffens von 2019. Moskau erhofft sich von dem Gipfel eine verstärkte Zusammenarbeit mit zahlreichen Ländern des Kontinents in Bezug auf Getreide- und Düngemittel-Exporte, nachdem es wegen der Aufkündigung des Getreideabkommens über das Schwarze Meer in die Kritik geraten war. Die Zahl der teilnehmenden Staats- und Regierungschefs war von ursprünglich 43 auf 17 geschrumpft, ein Rückgang, den der Kreml auf den Druck des Westens zurückführt."}, {"speaker": "SPEAKER_04", "timestamp": [352.9, 368.12], "sentence": " Russlands Präsident Wladimir Putin versuchte den afrikanischen Vertretern, darunter auch der äthiopische Ministerpräsident Abiy Ahmed, zu versichern, dass Russland ausreichend Getreide liefern könne, um afrikanische Länder für den Ausfall ukrainischer Lieferungen zu entschädigen."}, {"speaker": "SPEAKER_04", "timestamp": [368.12, 376.76], "sentence": " Ein weiteres Thema auf der Agenda betrifft die Rolle der Wagner-Söldner-Gruppe in Afrika, mit der Länder wie Sudan und Mali Verträge geschlossen haben."}, {"speaker": "SPEAKER_12", "timestamp": [376.76, 384.22], "sentence": " Nicht nur die Einwanderung, sondern auch die überhöhten Wohnungspreise haben die Regierung"}], [{"speaker": "SPEAKER_12", "timestamp": [384.22, 386.7], "sentence": " von Mark Rutte in den Niederlanden zu Fall gebracht."}, {"speaker": "SPEAKER_12", "timestamp": [386.7, 393.34], "sentence": " Ein starker Anstieg der Asylanträge 2022 führte zur Eröffnung von Notaufnahmezentren im ganzen Land."}, {"speaker": "SPEAKER_01", "timestamp": [393.34, 461.48], "sentence": " Dieses in der Stadt Almere, das vom Roten Kreuz in einer ehemaligen Feuerwache betrieben wird, beherbergt 150 Menschen, hauptsächlich junge Männer. Hier bekommen die Menschen drei Mahlzeiten pro Tag und ein wöchentliches Taschengeld von 12 Euro. Einige von ihnen haben mehr als ein Jahr lang auf die Prüfung ihres Asylantrags gewartet. Sie können tagsüber ausgehen und maximal zwölf Wochen im Jahr arbeiten, aber viele verbringen ihre Tage im Gemeinschaftsraum des Zentrums. Syrer sind unter den Asylbewerbern die häufigsten, hier und auf nationaler Ebene. So wie Yara, die vor dem Bürgerkrieg in ihrem Heimatland floh."}, {"speaker": "SPEAKER_12", "timestamp": [461.48, 467.66], "sentence": " Wer endlich den Flüchtlingsstatus erhält, hat laut Gesetz Anspruch auf eine Privatunterkunft und Familienzusammenführung. Chi finalmente ottene il status di ufficiale ha, secondo il legge, l'anspiro a una casa privata e una famiglia."}, {"speaker": "SPEAKER_12", "timestamp": [467.66, 472.24], "sentence": " Ma perché c'è un manco di luogo, molti persone sono in lista di asilo."}, {"speaker": "SPEAKER_12", "timestamp": [472.24, 474.4], "sentence": " I centri di rinnovamento sono rinnovati."}, {"speaker": "SPEAKER_00", "timestamp": [474.4, 489.24], "sentence": " Die Stadthalle, die in den letzten Jahren für Luxus-Krochere gebraucht wurde, hat heute hunderten von Menschen, die auf ihre Asylbefragung warten."}, {"speaker": "SPEAKER_00", "timestamp": [489.24, 499.1], "sentence": " Tatsächlich versuchte die niederländische Regierung, einen differenzierten Schutzstatus einzuführen, um nicht jedem Flüchtling das Recht auf sofortige Familienzusammenführung zu gewähren."}, {"speaker": "SPEAKER_12", "timestamp": [499.1, 539.82], "sentence": " Dies spaltete die Parteien in der Koalition. die partijen in de coalitie. Diese Art von perfektem Sturm, der auch durch die Inflation und Umweltprobleme, die den Bau neuer Häuser verhindern, verursacht wurde, habe zum Zusammenbruch der Regierung Anfang Juli geführt."}, {"speaker": "SPEAKER_06", "timestamp": [539.82, 545.38], "sentence": " Und es sei wahrscheinlich, dass er die Wahlen am 23. November beeinflussen werde."}, {"speaker": "SPEAKER_12", "timestamp": [545.38, 557.38], "sentence": " Vor der niederländischen Küste brennt ein Frachtschiff."}], [{"speaker": "SPEAKER_06", "timestamp": [557.38, 563.18], "sentence": " Die Fremantle Highway fährt unter der Flagge Panamas und hat 3000 Fahrzeuge geladen."}, {"speaker": "SPEAKER_08", "timestamp": [563.18, 592.6], "sentence": " Mindestens eine Person kam ums Leben, 23 Besatzungsmitglieder wurden gerettet. Der Frachter hat Schlagseite und treibt rund 30 Kilometer vor der Insel Ameland. Laut Küstenwache laufen Bemühungen, einen Untergang zu verhindern. Ein Bergungsschiff ist vor Ort des Geschehens. Die niederländischen Behörden und Einbergungsunternehmen beraten über die nötigen Maßnahmen. US-Schauspieler Kevin Spacey ist von einem Londoner geschworenen Gericht vom Vorwurf"}], [{"speaker": "SPEAKER_08", "timestamp": [592.6, 610.16], "sentence": " sexueller Übergriffe in allen Anklagepunkten freigesprochen worden. In dem etwa vierwöchigen Prozess hatten vier Männer dem Hollywoodstar ungewollte Berührungen vorgeworfen. In einem Fall ging es um moralen Geschlechtsverkehr. Die Anschuldigungen bezogen sich vor allem auf die Zeit des zweifachen Oscarpreisträgers als Regisseur am Londoner Old Vic Theater."}, {"speaker": "SPEAKER_08", "timestamp": [610.16, 615.5], "sentence": " Spacey, der an diesem Mittwoch 64 Jahre alt wurde, zeigte sich nach der Urteilsverkündung sichtlich gerührt."}, {"speaker": "SPEAKER_08", "timestamp": [615.5, 619.24], "sentence": " Er hatte während des Verfahrens stets von einvernehmlichen Beziehungen gesprochen."}, {"speaker": "SPEAKER_02", "timestamp": [619.24, 629.12], "sentence": " Ein spezieller Drohnentyp wird zum ersten Mal in der Europäischen Union getestet."}], [{"speaker": "SPEAKER_03", "timestamp": [629.12, 638.4], "sentence": " Mit dem EH216 wird derzeit die Lieferung von medizinischem Material über eine kurze Distanz von einem Kilometer simuliert."}, {"speaker": "SPEAKER_03", "timestamp": [638.4, 651.16], "sentence": " Derartige Drohnen könnten in Zukunft Menschen in abgelegenen Gegenden in lebensbedrohlichen Notfällen mit Insulinpens, Kortison oder Erste-Hilfe-Kästen versorgen und so Leben retten."}, {"speaker": "SPEAKER_03", "timestamp": [651.16, 656.28], "sentence": " Die Drohne kann außerdem medizinisches Personal in Katastrophengebiete transportieren."}, {"speaker": "SPEAKER_02", "timestamp": [656.28, 665.94], "sentence": " Das Lied Nothing Compares to You machte sie weltbekannt. Nun ist die irische Sängerin Sinead O'Connor mit 56 gestorben."}], [{"speaker": "SPEAKER_02", "timestamp": [665.94, 672.12], "sentence": " Das gab ihre Familie bekannt. Ihren Durchbruch hatte sie mit dem Album I Do Not Want What I Haven't Got."}, {"speaker": "SPEAKER_02", "timestamp": [672.12, 681.3], "sentence": " Es folgten weitere Alben. Mit kontroversen Auftritten und Aussagen erregte O'Connor immer wieder Aufmerksamkeit."}, {"speaker": "SPEAKER_02", "timestamp": [681.3, 684.26], "sentence": " Sie sprach auch öffentlich über ihre psychischen Probleme."}, {"speaker": "SPEAKER_02", "timestamp": [684.26, 690.1], "sentence": " immer wieder Aufmerksamkeit. Sie sprach auch öffentlich über ihre psychischen Probleme. Laut dem Rolling Stone Magazin war sie nicht nur erfolgreich, sondern auch ganz einfach großartig."}]]}