{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.62], "sentence": " Israel wehrt sich gegen den tödlichsten Angriff seit Staatsgründung."}, {"speaker": "SPEAKER_08", "timestamp": [6.62, 17.6], "sentence": " Hisbollah im Libanon bekundet Solidarität mit der Hamas und spricht von einer Zeit der Rache."}, {"speaker": "SPEAKER_09", "timestamp": [17.6, 27.0], "sentence": " Polizist erschießt in der ägyptischen Stadt Alexandria zwei Israelis und einen Ägypter."}, {"speaker": "SPEAKER_08", "timestamp": [27.0, 36.84], "sentence": " Verzweifelte Suche nach Überlebenden. Nach schweren Erdbeben in Afghanistan."}, {"speaker": "SPEAKER_07", "timestamp": [36.84, 45.2], "sentence": " Bei den Landtagswahlen in Hessen und Bayern liegen die Christdemokraten stabil vorn."}, {"speaker": "SPEAKER_07", "timestamp": [45.2, 48.88], "sentence": " Und die AfD erreicht weit mehr Stimmen als in den Umfragen."}, {"speaker": "SPEAKER_08", "timestamp": [48.88, 55.5], "sentence": " Neben Luftangriffen setzt Israel auch Panzer- und Bodentruppen ein,"}], [{"speaker": "SPEAKER_08", "timestamp": [55.5, 60.32], "sentence": " um gegen den Großangriff der islamistischen Hamas aus dem Gazastreifen vorzugehen."}, {"speaker": "SPEAKER_08", "timestamp": [60.32, 65.42], "sentence": " Hunderte Hamas-Terroristen hatten die Grenze gestürmt und waren ins Land eingedrungen."}, {"speaker": "SPEAKER_08", "timestamp": [65.42, 88.2], "sentence": " Seitdem sind mindestens 600 Menschen in Israel getötet und mehr als 2000 verletzt worden. Über 100 Menschen hat die Hamas entführt, darunter auch Staatsangehörige anderer Länder. Verhandlungen gebe es bislang nicht. Aber nicht nur im Süden wird gekämpft. Die Hisbollah im Libanon hat ihre Solidarität mit der Hamas erklärt und greift von Norden aus an."}, {"speaker": "SPEAKER_08", "timestamp": [88.2, 93.98], "sentence": " Auch hier zieht Israel schweres Militärgerät zusammen und evakuiert Dörfer und Städte."}, {"speaker": "SPEAKER_08", "timestamp": [93.98, 98.44], "sentence": " Ein Armeesprecher sagte, das ist unser 11. September."}, {"speaker": "SPEAKER_08", "timestamp": [98.44, 106.74], "sentence": " Nach Angaben des israelischen Militärs wurden bei einem Gegenschlag mehr als 400 Ziele im Gazastreifen angegriffen."}, {"speaker": "SPEAKER_08", "timestamp": [106.74, 112.08], "sentence": " Mehrstöckige Wohnhäuser wurden durch gewaltige Explosionen dem Erdboden gleichgemacht."}, {"speaker": "SPEAKER_08", "timestamp": [112.08, 122.4], "sentence": " Nach Angaben des palästinensischen Gesundheitsministeriums in Gaza wurden dabei mehr als 370 Menschen getötet und fast 2000 verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [122.4, 126.72], "sentence": " Unter den Getöteten sind auch hochrangige Mitglieder der Hamas."}, {"speaker": "SPEAKER_08", "timestamp": [126.72, 138.12], "sentence": " Einen Tag nach dem beispiellosen Überraschungsangriff der Hamas aus dem Gaza-Streifen droht Israel eine weitere Gefahr."}], [{"speaker": "SPEAKER_08", "timestamp": [138.12, 143.98], "sentence": " Die Schiitenorganisation Hisbollah im Nachbarland Libanon hat ihre Solidarität mit der Hamas bekundet."}, {"speaker": "SPEAKER_08", "timestamp": [143.98, 148.4], "sentence": " Hisbollah-Vertreter sprachen davon, dass die Zeit der Rache gekommen sei."}, {"speaker": "SPEAKER_08", "timestamp": [148.4, 152.28], "sentence": " Es besteht die Gefahr eines umfassenden Krieges gegen Israel."}, {"speaker": "SPEAKER_08", "timestamp": [152.28, 163.38], "sentence": " Die Hisbollah hat nach eigenen Angaben bereits eine große Zahl von Raketen auf israelische Stellungen in umstrittene Grenzgebiete zwischen Israel und dem Libanon abgefeuert."}, {"speaker": "SPEAKER_08", "timestamp": [163.38, 166.94], "sentence": " Die israelische Armee erwiderte mit Drohnenangriffen."}, {"speaker": "SPEAKER_08", "timestamp": [166.94, 175.86], "sentence": " Die eng mit dem Iran verbündete Hisbollah gilt als einflussreiche politische Kraft in einem Land mit einem generell schwachen Staat."}, {"speaker": "SPEAKER_08", "timestamp": [175.86, 186.2], "sentence": " Ihre Macht stützt sich unter anderem auf ihre eigene Miliz, mit der sie ganze Gebiete kontrolliert, darunter die Region an der Grenze zu ihrem Erzfeind Israel."}, {"speaker": "SPEAKER_09", "timestamp": [186.2, 197.4], "sentence": " In der ägyptischen Stadt Alexandria hat ein Polizist zwei israelische Urlauber und einen ägyptischen Fremdenführer erschossen."}], [{"speaker": "SPEAKER_09", "timestamp": [197.4, 199.9], "sentence": " Ein weiterer Israeli erlitt Verletzungen."}, {"speaker": "SPEAKER_09", "timestamp": [199.9, 206.22], "sentence": " Der Angriff ereignete sich in der Nähe der Pompejus-Säule, einer bekannten Sehenswürdigkeit in der am Mittelmeer gelegenen Stadt."}, {"speaker": "SPEAKER_09", "timestamp": [206.22, 211.48], "sentence": " Der Schütze wurde überwältigt und festgenommen. Sicherheitskräfte sperrten das Gebiet ab."}, {"speaker": "SPEAKER_09", "timestamp": [211.48, 217.5], "sentence": " Das israelische Außenministerium hatte erst kürzlich vor möglichen Anschlägen auf Israelis im Ausland gewarnt."}, {"speaker": "SPEAKER_04", "timestamp": [217.5, 237.88], "sentence": " Nach dem Angriff durch die Hamas erfährt Israel deutliche Unterstützung von westlichen Staaten. Der deutsche Bundeskanzler Olaf Scholz veröffentlichte eine Aufnahme des in den israelischen Landesfarben erleuchteten Brandenburger Tores."}], [{"speaker": "SPEAKER_04", "timestamp": [237.88, 241.24], "sentence": " Die russische Regierung forderte ein Ende der Gewalt."}, {"speaker": "SPEAKER_04", "timestamp": [241.24, 246.1], "sentence": " Unterstützungsaussagen gab es aus Moskau anders als aus Washington nicht."}, {"speaker": "SPEAKER_02", "timestamp": [246.1, 281.66], "sentence": " Das Weiße Haus teilte mit, dass man mit Israel über mögliche Militärhilfe gesprochen habe und dass diesbezüglich kurzfristig eine Bekanntmachung veröffentlicht werden soll. EU-Kommissionspräsidentin Ursula von der Leyen äußerte, sie verurteile die Angriffe unmissverständlich. Es handele sich dabei um Terrorismus in seiner verachtenswertesten Form."}, {"speaker": "SPEAKER_04", "timestamp": [281.66, 296.16], "sentence": " seiner verachtenswertesten Form. Nach mehreren starken Erdbeben in Afghanistan sind mindestens 2000 Menschen ums Leben gekommen, wie Taliban-Regierung und Katastrophenschutz mitteilen."}], [{"speaker": "SPEAKER_08", "timestamp": [296.16, 306.1], "sentence": " Die Zahl der Verletzten sei enorm hoch und liege schätzungsweise bei über 10.000. Es handele sich um das tödlichste Erdbeben in Afghanistan seit zwei Jahrzehnten."}, {"speaker": "SPEAKER_08", "timestamp": [306.1, 326.22], "sentence": " Die Zahl der Todesopfer kann noch steigen, weil die Suche nach Überlebenden in der Provinz Herat im Westen des Landes noch andauert. Am stärksten betroffen war der Bezirk Sindanschan, nordwestlich von Herat. Mehrere Ortschaften in der Grenzregion zum Iran, in der rund 1,9 Millionen Menschen leben, sind komplett zerstört."}, {"speaker": "SPEAKER_08", "timestamp": [326.22, 332.0], "sentence": " Die UNO hat zur Unterstützung mobile Gesundheitsteams in das regionale Krankenhaus entsandt."}, {"speaker": "SPEAKER_08", "timestamp": [332.0, 341.0], "sentence": " Immer wieder ereignen sich schwere Erdbeben in der Region, besonders am Hindukusch, wo die indische und eurasische Platte aufeinandertreffen."}, {"speaker": "SPEAKER_08", "timestamp": [341.0, 345.62], "sentence": " rasische Platte aufeinandertreffen."}], [{"speaker": "SPEAKER_07", "timestamp": [345.62, 354.42], "sentence": " Bei den Landtagswahlen in Bayern und Hessen liegen die Christdemokraten von CDU und CSU mit über 35 Prozent stabil vorn."}, {"speaker": "SPEAKER_07", "timestamp": [354.42, 362.12], "sentence": " Offenbar haben viele Wählerinnen und Wähler ihre Unzufriedenheit mit der Ampelkoalition in Berlin zum Ausdruck gebracht."}, {"speaker": "SPEAKER_07", "timestamp": [362.12, 366.56], "sentence": " Denn die AfD legt in beiden westlichen Bundesländern zu."}, {"speaker": "SPEAKER_07", "timestamp": [366.56, 376.04], "sentence": " Ministerpräsident Markus Söder will die Koalition mit den Freien Wählern fortsetzen und verspricht Sicherheit durch eine rasche Regierungsbildung."}, {"speaker": "SPEAKER_07", "timestamp": [376.04, 380.44], "sentence": " Die FDP kommt in Bayern gar nicht mehr in den Landtag."}, {"speaker": "SPEAKER_07", "timestamp": [380.44, 386.0], "sentence": " Mit über 15 Prozent sind die Grünen in Bayern relativ zufrieden."}, {"speaker": "SPEAKER_07", "timestamp": [386.0, 390.0], "sentence": " Die SPD schafft keine 10 Prozent."}, {"speaker": "SPEAKER_07", "timestamp": [390.0, 403.0], "sentence": " In Hessen feiert der amtierende Ministerpräsident Boris Rhein von der CDU, der Volker Bouffier abgelöst hatte und eigentlich als farblos galt, einen Triumph."}, {"speaker": "SPEAKER_07", "timestamp": [403.0, 409.84], "sentence": " Er regiert zusammen mit den Grünen und kann sich jetzt den Koalitionspartner aussuchen."}, {"speaker": "SPEAKER_07", "timestamp": [409.84, 418.0], "sentence": " SPD-Spitzenkandidatin Nancy Faeser spricht von einer bitteren Enttäuschung für ihre Partei."}, {"speaker": "SPEAKER_07", "timestamp": [418.0, 426.58], "sentence": " Die rechtspopulistische AfD wird nun im Landtag in Wiesbaden die stärkste Oppositionspartei."}, {"speaker": "SPEAKER_07", "timestamp": [426.58, 431.68], "sentence": " Und auch in Bayern erreicht sie mehr Stimmen als die freien Wähler von Hubert Aiwanger."}, {"speaker": "SPEAKER_08", "timestamp": [431.68, 442.82], "sentence": " Zehntausende haben in Barcelona gegen eine mögliche Amnestie für katalanische Separatisten protestiert."}], [{"speaker": "SPEAKER_08", "timestamp": [442.82, 443.34], "sentence": " für katalanische Separatisten protestiert."}, {"speaker": "SPEAKER_08", "timestamp": [443.34, 452.96], "sentence": " An der Kundgebung nahmen der spanische Oppositionsführer Alberto Núñez Ferro sowie der Chef der rechtspopulistischen Partei VOX Santiago Abascal teil."}, {"speaker": "SPEAKER_08", "timestamp": [452.96, 461.86], "sentence": " Ministerpräsident Pedro Sánchez erwägt eine Amnestie, um die Unterstützung separatistischer Parteien für eine weitere Amtszeit zu bekommen."}, {"speaker": "SPEAKER_08", "timestamp": [461.86, 464.36], "sentence": " Die Opposition kritisiert Sánchez."}, {"speaker": "SPEAKER_08", "timestamp": [464.36, 468.04], "sentence": " Solch ein Vorhaben sei nicht mit der Demokratie vereinbar."}, {"speaker": "SPEAKER_04", "timestamp": [468.04, 474.48], "sentence": " Im Dorf Rossa in der Ostukraine sind die ersten der 51 Opfer"}], [{"speaker": "SPEAKER_04", "timestamp": [474.48, 476.78], "sentence": " des russischen Raketenangriffs beerdigt worden."}, {"speaker": "SPEAKER_04", "timestamp": [476.78, 481.06], "sentence": " Wie viele Menschen zuletzt in dem Ort lebten, darüber gibt es unterschiedliche Angaben."}, {"speaker": "SPEAKER_06", "timestamp": [481.06, 516.74], "sentence": " Die Dorfbevölkerung war seit dem Kriegsbeginn von 500 auf rund 300, andere sagen auf 100, geschrumpft. In dem Café fand eine Andacht statt, als der Einschlag erfolgte."}, {"speaker": "SPEAKER_03", "timestamp": [516.74, 520.82], "sentence": " Die Vereinten Nationen haben eine Ermittlungsgruppe nach Xhosa geschickt."}, {"speaker": "SPEAKER_06", "timestamp": [520.82, 530.1], "sentence": " Diese soll die Überlebenden vernehmen und Beweismittel sicherstellen."}], [{"speaker": "SPEAKER_04", "timestamp": [530.1, 535.78], "sentence": " Das Atomkraftwerk Saporizhia, das größte AKW Europas, wird derzeit von russischen Truppen kontrolliert."}, {"speaker": "SPEAKER_09", "timestamp": [535.78, 544.34], "sentence": " Aufgabe der Internationalen Atomenergieorganisation IAEA ist es, die Sicherheit zu gewährleisten und dafür zu sorgen, dass es nicht für militärische Zwecke genutzt wird."}, {"speaker": "SPEAKER_00", "timestamp": [544.34, 575.76], "sentence": " Greenpeace stellt jedoch die Unabhängigkeit der Organisation infrage. out. So the question, and that's a bit our conclusion, who is controlling who here? Is it the IAEA controlling the Russian occupation or is it the Russian occupants controlling the IAEA?"}, {"speaker": "SPEAKER_03", "timestamp": [575.76, 610.0], "sentence": " The asset of the IAEA being there, they are at the same time observers and they are people who can convey the findings to the outside world in real time. They can interview the people, they can talk to the people, they can talk to the management, they can talk to various places. Yes, they have some restrictions in the movements, they cannot be everywhere, but it's ten times better than some satellite imagery which doesn't see what happens under the roof."}, {"speaker": "SPEAKER_01", "timestamp": [610.0, 632.9], "sentence": " What we have seen is evidence of the Russians using the ground to the south of the power plant to launch artillery strikes against Ukrainian positions."}, {"speaker": "SPEAKER_01", "timestamp": [632.9, 654.0], "sentence": " What that's basically doing is, because the plant is in that way, they're launching over it and it prevents the Ukrainians from launching what we call counter-battery fires. Мы продолжаем выстрелы противобаттера. Мы видели и получили сообщения, что эти оружейные системы находятся не в самом земле, а в областях, где обитают земляки."}, {"speaker": "SPEAKER_05", "timestamp": [654.0, 692.2], "sentence": " сама станции реакторы они очень хорошо защищены и практически пробить невозможно но уж конечно если сильно постараться то возможно все на принципе у них исключительно хорошая защита. Я бы так сказал, что наиболее рискованным таким фактором является тот бассейн, в котором хранится отработанная шатона."}, {"speaker": "SPEAKER_05", "timestamp": [692.2, 695.86], "sentence": " Вот этот бассейн, конечно, не защищен."}, {"speaker": "SPEAKER_05", "timestamp": [695.86, 707.96], "sentence": " Но в случае, скажем, попадания туда снаряда или даже нескольких, ну да, какое-то заражение будет, но оно будет..."}]]}