{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 697}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 18.38], "sentence": " 80 Jahre nach dem Aufstand im Warschauer Ghetto, Steinmeier bittet um Vergebung und gedenkt der ermordeten Jüdinnen und Juden."}, {"speaker": "SPEAKER_09", "timestamp": [18.38, 27.14], "sentence": " Machtkampf im Sudan. Paramilitärische Gruppe hat einer erneuten 24-stündigen Waffenruhe zugestimmt."}, {"speaker": "SPEAKER_11", "timestamp": [27.14, 37.0], "sentence": " Laut den Vereinten Nationen wird Indien dieses Jahr China in der Bevölkerungszahl überholen."}, {"speaker": "SPEAKER_06", "timestamp": [37.0, 49.76], "sentence": " Ein Gericht in Moskau hat die Berufungsklage des bekannten Kreml-Kritikers Ilya Yashin offenbar abgelehnt."}], [{"speaker": "SPEAKER_13", "timestamp": [49.76, 54.64], "sentence": " Das berichtet ein Korrespondent der russischen Nachrichtenagentur TASS aus dem Gerichtssaal."}, {"speaker": "SPEAKER_13", "timestamp": [54.64, 68.88], "sentence": " Yashin hatte öffentlich über Kriegsverbrechen russischer Soldaten in der Ukraine gesprochen und wurde im Dezember wegen der Verbreitung von Falschinformationen von einem russischen Gericht zu einer Haftstrafe von 8,5 Jahren verurteilt."}, {"speaker": "SPEAKER_13", "timestamp": [68.88, 75.26], "sentence": " Eine Ablehnung seiner Berufung gegen das Urteil wurde von internationalen Beobachtern erwartet."}, {"speaker": "SPEAKER_13", "timestamp": [75.26, 80.84], "sentence": " Ilya Yashin gilt als einer der wichtigsten Oppositionsführer von Präsident Wladimir Putin."}, {"speaker": "SPEAKER_03", "timestamp": [80.84, 99.24], "sentence": " Er ist mit Kreml-Kritiker Alexej Nawalny befreundet und kannte den 2015 getöteten Kreml-Kritiker Boris Nemtsov. In der vergangenen Woche ist der Oppositionspolitiker Wladimir Karamusa wegen kritischer Äußerungen über den Kreml zu 25 Jahren Straflager verurteilt worden."}, {"speaker": "SPEAKER_00", "timestamp": [99.24, 129.82], "sentence": " Ukrainischen Angaben zufolge setzen die russischen Streitkräfte ihre Verteidigungsbemühungen Ukrainerinnen und Ukrainer ukrainische Gegenoffensive vermied haben. Einige russische Besatzungsvertreter und Militärblocker haben ihre Prognosen zu einer möglichen ukrainischen Gegenoffensive deutlich geändert."}, {"speaker": "SPEAKER_03", "timestamp": [129.82, 140.08], "sentence": " Statt vor einer möglichen ukrainischen Gegenoffensive in der Region Saporizia wird nun vor einem ukrainischen Gegenangriff in der Region Kherson gewarnt."}, {"speaker": "SPEAKER_00", "timestamp": [140.08, 157.42], "sentence": " Der von Moskau eingesetzte Gouverneur des besetzten Gebiets Kherson, Vladimir Saldo, erklärte am 18. April, die ukrainische Armee hätte nicht näher bezeichnete Kräfte am Westufer der Region Kherson konzentriert und die Bereitschaft signalisiert, den Fluss Dnipro zu überqueren."}, {"speaker": "SPEAKER_02", "timestamp": [157.42, 165.38], "sentence": " Der Gouverneur erteilte den Befehl, Boote von zivilen Eigentümern für den Bedarf des russischen Militärs zu beschlagnahmen."}, {"speaker": "SPEAKER_02", "timestamp": [165.38, 176.44], "sentence": " Russische Militärbürger schlossen aus Saldos Behauptung, es sei davon auszugehen, dass die ukrainischen Streitkräfte sich darauf vorbereiten, einen Brückenkopf über den Fluss Dnipro zu errichten."}, {"speaker": "SPEAKER_03", "timestamp": [176.44, 206.84], "sentence": " Saldos Behauptung fällt mit dem jüngsten Besuch von Wladimir Putin im russisch besetzten Hinterland in der Region Kherson zusammen, gut 130 Kilometer von der nächsten Frontlinie entfernt, um die Vorbereitungen für eine mögliche ukrainische Gegenoffensive zu überprüfen. Das Institute for the Study of War erklärt dazu, russische Militärblogger hätten schon öfter behauptet, die ukrainischen Streitkräfte würden sich für eine Gegenoffensive in der Region Saporischia sammeln und seit Oktober 2022 vor bevorstehenden Gegenoffensiven gewarnt."}, {"speaker": "SPEAKER_02", "timestamp": [206.84, 217.28], "sentence": " Der russische Außenminister Sergej Lavrov ist auf seiner Südamerika-Tour in Venezuela angekommen,"}], [{"speaker": "SPEAKER_03", "timestamp": [217.28, 222.06], "sentence": " einem der treuesten Verbündeten Moskaus in der Region neben Nicaragua und Kuba."}, {"speaker": "SPEAKER_06", "timestamp": [222.06, 276.9], "sentence": " Lavrov und der autoritär regierende venezolanische Präsident Nicolas Maduro verurteilten die gegen ihre Länder verhängten Wirtschaftssanktionen und erklärten die Zusammenarbeit bei der Entwicklung einer Alternative zum internationalen Zahlungssystem SWIFT. Мы выступаем с единых позиций в защиту права народов самим определять свое будущее, свою судьбу без вмешательства извне, без диктата и шантажа, и без, конечно же, попыток повлиять на них незаконными, односторонними ограничительными мерами, которые сейчас практикует коллективный Запад. Jetzt praktiziert der kollektive Westen. Erster Stopp Lavrovs war Brasilien. Präsident Lula da Silva hat zwar die Verletzung der territorialen Integrität der Ukraine durch Russland verurteilt, allerdings auch gefordert, die USA und die EU sollten ihre Waffenlieferungen an die Ukraine einstellen."}, {"speaker": "SPEAKER_07", "timestamp": [276.9, 283.84], "sentence": " Die Lateinamerika-Reise wird als weitere Anstrengung Moskaus gewertet, ein antiwestliches Bündnis zu schmieden."}, {"speaker": "SPEAKER_06", "timestamp": [283.84, 287.36], "sentence": " Moskaus gewertet, ein anti-westliches Bündnis zu schmieden."}], [{"speaker": "SPEAKER_09", "timestamp": [287.36, 296.68], "sentence": " In Warschau haben die Staatspräsidenten von Israel, Polen und Deutschland anlässlich des 80. Jahrestags der Opfer des Aufstands im Warschauer Ghetto gedacht."}, {"speaker": "SPEAKER_09", "timestamp": [296.68, 301.16], "sentence": " Dieser hatte am 19. April 1943 begonnen."}, {"speaker": "SPEAKER_09", "timestamp": [301.16, 311.48], "sentence": " Mit einfachsten Mitteln kämpften dort Eingesperrte gegen die SS. Rund vier Wochen später schlugen deutsche Truppen den Aufstand nieder. Nur wenige Jüdinnen und Juden überlebten."}, {"speaker": "SPEAKER_05", "timestamp": [311.48, 329.8], "sentence": " Der deutsche Bundespräsident Frank-Walter Steinmeier sagte in seiner Rede, Ich bekenne mich zu unserer Verantwortung für die Verbrechen der Vergangenheit und zu unserer Verantwortung für eine gemeinsame Zukunft."}, {"speaker": "SPEAKER_09", "timestamp": [329.8, 339.22], "sentence": " Im Jahr 1942 hatte der Reichsführer SS Heinrich Himmler die sogenannte Umsiedlung der Menschen im Ghetto befohlen."}, {"speaker": "SPEAKER_09", "timestamp": [339.22, 343.56], "sentence": " Gemeint war die Deportation in Vernichtungs- und Arbeitslager."}, {"speaker": "SPEAKER_09", "timestamp": [343.56, 349.46], "sentence": " war die Deportation in Vernichtungs- und Arbeitslager."}], [{"speaker": "SPEAKER_04", "timestamp": [349.46, 386.32], "sentence": " Europa will nach den Lieferengpässen während der Corona-Pandemie seine Abhängigkeit von asiatischen Chip-Herstellern verringern. Das Europäische Parlament und die EU-Mitgliedstaaten haben der lokalen Halbleiterproduktion Vorrang eingeräumt, um ihren Weltmarktanteil bis 2030 auf 20 Prozent zu verdoppeln. Wir werden die Produktion von Chips in der Europäischen Union auf ein Minimum-Level versichern."}, {"speaker": "SPEAKER_04", "timestamp": [386.32, 391.4], "sentence": " Und wir werden auch mit einigartigen Partnern arbeiten."}, {"speaker": "SPEAKER_06", "timestamp": [391.4, 396.5], "sentence": " Um dieses Ziel zu erreichen, muss Europa seine Produktion vervierfachen."}, {"speaker": "SPEAKER_06", "timestamp": [396.5, 414.32], "sentence": " Mit der Vereinbarung will die EU mehr als 43 Milliarden Euro an öffentlichen und privaten Investitionen mobilisieren, um den weiter wachsenden Appetit der europäischen Industrie auf Chips zu stillen. Letzten August haben die USA bereits ein Chips and Science Act mit rund 52 Milliarden Dollar Förderung beschlossen."}, {"speaker": "SPEAKER_06", "timestamp": [414.32, 425.18], "sentence": " Im Sudan ist weiterhin kein Ende der Gewalt in Sicht."}], [{"speaker": "SPEAKER_11", "timestamp": [425.18, 429.42], "sentence": " Tausende Zivilisten fliehen aus der Hauptstadt Khartoum vor den Bomben."}, {"speaker": "SPEAKER_11", "timestamp": [429.42, 437.24], "sentence": " Infolge der Kämpfe zwischen der paramilitärischen Gruppe ASF und der Armee wurden bislang mindestens 270 Menschen getötet."}, {"speaker": "SPEAKER_11", "timestamp": [437.24, 439.84], "sentence": " 2600 wurden verletzt."}, {"speaker": "SPEAKER_11", "timestamp": [439.84, 446.48], "sentence": " Armeesprecher Nabil Abdullah Ali Moussa erklärte, dass die Zusammenstöße trotz Waffenruhe weitergingen."}, {"speaker": "SPEAKER_11", "timestamp": [446.48, 452.44], "sentence": " Die Rebellenmilizen seien in die Stadt Merova eingedrungen und hätten die Bürger schikaniert, so der Sprecher."}, {"speaker": "SPEAKER_11", "timestamp": [452.44, 458.18], "sentence": " Man werde weiterhin die Sicherheit der Hauptstadt gewährleisten."}, {"speaker": "SPEAKER_00", "timestamp": [458.18, 495.36], "sentence": " In Khartoum sind 39 der insgesamt 59 Krankenhäuser sind derzeit außer Betrieb. Unterdessen kündigte Japan an, Soldaten und ein Flugzeug zu schicken, um rund 60 BürgerInnen zu evakuieren."}, {"speaker": "SPEAKER_11", "timestamp": [495.36, 501.72], "sentence": " Die paramilitärische Gruppe hat nun erneut einer 24-stündigen Waffenruhe zugestimmt."}, {"speaker": "SPEAKER_00", "timestamp": [501.72, 510.3], "sentence": " Der Waffenstillstand solle vom frühen Mittwochabend an gelten, erklärte die ASF."}], [{"speaker": "SPEAKER_11", "timestamp": [510.3, 517.42], "sentence": " Die Vereinten Nationen schätzen, dass Indien diesen Monat China in der Bevölkerungszahl überholen wird."}, {"speaker": "SPEAKER_10", "timestamp": [517.42, 545.58], "sentence": " Ohne ein genaues Datum zu nennen, soll Indien dieses Jahr 1,428 Milliarden Menschen erreichen, 30 Millionen mehr als China. Die gesamte Weltbevölkerung beträgt dann rund 8 Milliarden und 45 Millionen. Zum Beispiel, wie wir sprechen, die Population Indiens übernimmt Chinas."}, {"speaker": "SPEAKER_11", "timestamp": [545.58, 549.4], "sentence": " Jeder will wissen, was all das bedeutet."}, {"speaker": "SPEAKER_11", "timestamp": [549.4, 559.04], "sentence": " Und ohne eine klare Antwort ist es ein ernsthafter Schaden, dass die Menschenrechte, und besonders die Reproduktivrechte, untergebracht werden."}, {"speaker": "SPEAKER_06", "timestamp": [559.04, 563.04], "sentence": " Die USA stehen mit 340 Millionen an dritter Stelle."}, {"speaker": "SPEAKER_01", "timestamp": [563.04, 567.0], "sentence": " Zusammen stellen Indien und China mehr als ein Drittel der Weltbevölkerung."}, {"speaker": "SPEAKER_06", "timestamp": [567.0, 573.22], "sentence": " Das Wachstum hat aber zuletzt abgenommen. China schrumpfte im letzten Jahr sogar erstmals seit sechs Jahrzehnten."}, {"speaker": "SPEAKER_06", "timestamp": [573.22, 581.78], "sentence": " Indiens Bevölkerung dürfte vorerst weiter wachsen."}], [{"speaker": "SPEAKER_12", "timestamp": [581.78, 585.02], "sentence": " Steuererleichterungen, Einmalzahlungen, monatliche Hilfen."}, {"speaker": "SPEAKER_12", "timestamp": [585.02, 590.5], "sentence": " Familien in der EU werden auf unterschiedliche Weise von den Regierungen unterstützt."}, {"speaker": "SPEAKER_12", "timestamp": [590.5, 594.6], "sentence": " Und dennoch lebt sogar in Deutschland jedes fünfte Kind in Armut."}, {"speaker": "SPEAKER_12", "timestamp": [594.6, 602.08], "sentence": " Um Kinder besser zu schützen und soziale Ausgrenzung zu bekämpfen, will die deutsche Regierung die staatliche Unterstützung für Familien reformieren."}, {"speaker": "SPEAKER_08", "timestamp": [602.08, 610.6], "sentence": " Wenn wir uns nur die Armutsquoten oder die Amtsrisikoguoten anschauen, muss man sagen, ist Deutschland so im europäischen Mittelfeld."}, {"speaker": "SPEAKER_08", "timestamp": [610.6, 617.76], "sentence": " Das ist für ein Land, das ökonomisch so stark ist wie Deutschland, eigentlich eher ein Armutszeugnis im übertragenen Sinne."}, {"speaker": "SPEAKER_12", "timestamp": [617.76, 624.08], "sentence": " Mit der Kindergrundsicherung soll die staatliche Hilfe endlich wirklich bei denen ankommen, die sie am nötigsten brauchen."}, {"speaker": "SPEAKER_12", "timestamp": [624.08, 644.62], "sentence": " Und während die Koalition sich in Budgetfragen uneins ist, steht fest, dass die Grundsicherung nichts an den heutigen Bezügen ändert. Unabhängig vom Einkommen bekommen Familien mit Wohnsitz in Deutschland pro Kind 250 Euro im Monat Kindergeld. Also das Kindergeld leitet sich eigentlich aus dem Steuerrecht ab."}, {"speaker": "SPEAKER_14", "timestamp": [644.62, 645.56], "sentence": " Also das Kindergeld leitet sich eigentlich aus dem Steuerrecht ab."}, {"speaker": "SPEAKER_14", "timestamp": [645.56, 651.88], "sentence": " Und zwar ist der Gedanke, dass das Existenzminimum für jede Person nicht besteuert werden kann."}, {"speaker": "SPEAKER_14", "timestamp": [651.88, 655.38], "sentence": " Das gilt für Erwachsene genauso wie für Kinder."}, {"speaker": "SPEAKER_12", "timestamp": [655.38, 659.08], "sentence": " Und wie sieht das in anderen europäischen Ländern aus?"}, {"speaker": "SPEAKER_12", "timestamp": [659.08, 689.14], "sentence": " Was die Höhe der monatlichen Hilfen angeht, liegt Deutschland mit 250 Euro pro Kind pro Monat an der Spitze. In Frankreich gibt es staatliche Unterstützung erst ab dem zweiten Kind, die Höhe ist vom Einkommen abhängig. Auch in Spanien, Portugal und Italien spielt der Faktor Einkommen eine entscheidende Rolle. Die EU-Mitgliedstaaten haben sich mit der Garantie für Kinder zum Ziel gesetzt, bis 2030 mindestens fünf Millionen Kinder aus der Armut zu befreien."}]]}