{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.7], "sentence": " Vorgezogene Parlamentswahl in der Slowakei. Orientiert sich das Land rückwärts Richtung Russland oder Genwesten?"}, {"speaker": "SPEAKER_02", "timestamp": [7.7, 18.56], "sentence": " Waffen für die Ukraine in der Ukraine herstellen. Darum geht es beim Verteidigungsforum von Präsident Zelensky in Kiew."}, {"speaker": "SPEAKER_03", "timestamp": [18.56, 27.74], "sentence": " Frischer Kulturwind im tschechischen Untergrund. Jazzkonzerte im ehemaligen Depot für Atomsprengköpfe."}, {"speaker": "SPEAKER_03", "timestamp": [27.74, 65.08], "sentence": " 4,4 Millionen Wahlberechtigte waren von der Partei Progressive Slowakei. So I'm really very curious how it will be in the end."}], [{"speaker": "SPEAKER_08", "timestamp": [65.08, 73.28], "sentence": " It's a decision between the democracy and the orientation on the east for Russia."}, {"speaker": "SPEAKER_04", "timestamp": [73.28, 101.72], "sentence": " The old party, the SMER, there are a lot of corruption, a lot ofico, er wünsche sich, dass sein Land nicht von Amateuren ohne politische Erfahrung geführt werde."}, {"speaker": "SPEAKER_03", "timestamp": [101.72, 114.44], "sentence": " Der Vorsitzende der progressiven Slowakei, Michael Zimecka, sagte, jede Stimme zähle. A fiatalok körében a progresszív Szlovákia, az idősebbek körében pedig a Smer a népszerűbb párt."}, {"speaker": "SPEAKER_03", "timestamp": [114.44, 123.22], "sentence": " Ha csak a 30 év alattiak szavazhatnának, akkor Robert Fico pártja be sem jutna a parlamentbe, Mihály Simácska pártja pedig fölényesen nyerné a szavazást."}, {"speaker": "SPEAKER_01", "timestamp": [123.22, 123.9], "sentence": " Mihály Simácska pártja pedig fölényesen nyerné a szavazást."}, {"speaker": "SPEAKER_01", "timestamp": [123.9, 130.9], "sentence": " A következő kormány összetétele viszont, bárki is nyeri a választást, a koalíciós tárgyalásoktól függ majd."}, {"speaker": "SPEAKER_07", "timestamp": [130.9, 145.16], "sentence": " Magyar Attila, Euronews, Pozsony. A kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele viszont, a kormány összetétele visz Forum der Rüstungsindustrie organisiert. Denn die Regierung will im Kampf gegen Russlands"}], [{"speaker": "SPEAKER_07", "timestamp": [145.16, 166.12], "sentence": " Angriffskrieg die Waffenproduktion im Land steigern und die Abhängigkeit von Waffenlieferungen aus dem Ausland verringern. Rund 250 Rüstungsunternehmen aus mehr als 30 Ländern nehmen an dem Treffen teil. Wir sind bereit, zusammen mit der Ukraine und in der Ukraine den Arsenal der freien Welt zu bauen."}, {"speaker": "SPEAKER_07", "timestamp": [166.12, 172.66], "sentence": " Der moderne und potenzielle Arsenal, der keine Chance für einen Aggressor mehr hat."}, {"speaker": "SPEAKER_02", "timestamp": [172.66, 181.0], "sentence": " Während des Forums kündigte Präsident Zelensky an, dass bereits 13 Verteidigungsunternehmen bei seiner Allianz mitmachen."}, {"speaker": "SPEAKER_02", "timestamp": [181.0, 186.04], "sentence": " Unter anderem aus Deutschland, Frankreich und den USA."}, {"speaker": "SPEAKER_02", "timestamp": [186.04, 191.52], "sentence": " Finanziert werden soll das Projekt auch über beschlagnahmtes russisches Vermögen."}, {"speaker": "SPEAKER_02", "timestamp": [191.52, 200.64], "sentence": " Im Frühjahr spielte die Swingband von Jans Mikmator noch in der Londoner Carnegie Hall."}, {"speaker": "SPEAKER_03", "timestamp": [200.64, 206.26], "sentence": " Jetzt ging es in die Tiefe eines Bunkers unter hunderten Tonnen Beton, durch den kein einziger Atom nach draußen dringt."}], [{"speaker": "SPEAKER_03", "timestamp": [206.26, 212.22], "sentence": " Es handelt sich um das ehemalige sowjetische Atomsprengkopf-Depot Javor 51, heute ein Atommuseum."}, {"speaker": "SPEAKER_03", "timestamp": [212.22, 229.78], "sentence": " Es ist das weltweit einzige öffentlich zugängliche ehemalige Depot für nukleare Sprengköpfe, ein sehr geheimnisvoller wie schwer bewachter Ort mitten im Wald."}, {"speaker": "SPEAKER_06", "timestamp": [229.78, 247.74], "sentence": " Die Konzerte im Untergrund sollen dazu beitragen, die Öffentlichkeit noch stärker für die nukleare Gefahr zu sensibilisieren."}, {"speaker": "SPEAKER_03", "timestamp": [247.74, 262.56], "sentence": " Der Papst hat im Vatikan 21 neue Kardinäle ernannt."}]]}