{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 605.0}, {"start_time": 605.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 6.74], "sentence": " Erdogan hebt Blockade von Schwedens NATO-Beitritt auf."}, {"speaker": "SPEAKER_10", "timestamp": [6.74, 17.16], "sentence": " US-Präsident Biden trifft in London Premierminister Sunak und König Charles III."}, {"speaker": "SPEAKER_02", "timestamp": [17.16, 26.88], "sentence": " Der scheidende Ministerpräsident der Niederlande Mark Rutte hat seinen Ausstieg aus der Politik angekündigt."}, {"speaker": "SPEAKER_10", "timestamp": [26.88, 45.64], "sentence": " Die Türkei will den NATO-Beitritt von Schweden nach Angaben von NATO-Generalsekretär Jens Stoltenberg nicht länger blockieren. Der türkische Präsident Recep Tayyip Erdogan habe bei einem Treffen mit dem schwedischen"}], [{"speaker": "SPEAKER_07", "timestamp": [45.64, 85.04], "sentence": " Regierungschef Ulf Christasson zugestimmt, das Beitrittsprotokoll dem türkischen Parlament vorzulegen, sagte Stoltenberg. Zuvor hatten sich Erdogan, Christasson und Stoltenberg in der litauischen Hauptstadt einen Tag vor dem NATO-Gipfel beraten. Der Frage, wann der NATO-Beitritt Schwedens vollzogen sein könnte, wich Stoltenberg allerdings aus."}, {"speaker": "SPEAKER_10", "timestamp": [85.04, 92.02], "sentence": " Er wiederholte nur, dass es eine klare Zusicherung gebe, die Ratifikationsdokumente dem Parlament zuzuleiten."}, {"speaker": "SPEAKER_11", "timestamp": [92.02, 102.74], "sentence": " Seit Beginn des Krieges gegen die Ukraine müssen NATO-Flugzeuge immer häufiger Einsätze zum Abfangen russischer Militärflugzeuge durchführen."}], [{"speaker": "SPEAKER_11", "timestamp": [102.74, 108.06], "sentence": " Die Piloten der Allianz führen regelmäßig Schulungen durch, um ihre Effektivität zu steigern."}, {"speaker": "SPEAKER_11", "timestamp": [108.06, 110.7], "sentence": " Euronews ist bei einer solchen Übung mit dabei."}, {"speaker": "SPEAKER_11", "timestamp": [110.7, 117.3], "sentence": " Feindliches Objekt ist ein in den Niederlanden gestarteter Airbus A330 in Richtung Litauen über Deutschland und Polen."}, {"speaker": "SPEAKER_01", "timestamp": [117.3, 142.24], "sentence": " Unmittelbar nach dem Start wurde das Flugzeug von tschech den Kampfjets abgefangen."}, {"speaker": "SPEAKER_11", "timestamp": [142.24, 148.7], "sentence": " Eurofighter stoßen von der linken Seite hinzu."}, {"speaker": "SPEAKER_11", "timestamp": [148.7, 151.68], "sentence": " Die Luftraumüberwachung trainiert rund um die Uhr."}, {"speaker": "SPEAKER_11", "timestamp": [151.68, 161.84], "sentence": " Der russische Flugzeuge den NATO-Luftraum stärker bedrohen als vor dem Krieg in der Ukraine. In Rumänien flogen alliierte und rumänische Piloten im vergangenen Jahr rund 160 echte Abfangmissionen."}, {"speaker": "SPEAKER_11", "timestamp": [161.84, 164.12], "sentence": " Dreimal mehr als 2021."}, {"speaker": "SPEAKER_08", "timestamp": [164.12, 191.06], "sentence": " 160 echte Abfangmissionen, dreimal mehr als 2021. Es ist nicht so, dass es in den Ländern im Süden so ist, wie es in der Norden ist, wo man die gleichen Grenzen hat, wie es im Februar des letzten Jahres war."}, {"speaker": "SPEAKER_11", "timestamp": [191.06, 196.08], "sentence": " Jeden Tag überfliegen etwa 30 NATO-Flugzeuge den Luftraum der Mitgliedstaaten."}, {"speaker": "SPEAKER_11", "timestamp": [196.08, 214.32], "sentence": " Einige von ihnen führen Luftraumbewachungsmissionen in den baltischen Ländern durch, die nicht über eigene Kampfflugzeuge verfügen. Ein rumänisches Militärkommando mit 100 Mann und vier F-16-Jets ist seit Ende März und bis August auf dem Stützpunkt Chauley in Litauen stationiert und damit zum ersten Mal im Auslandseinsatz."}, {"speaker": "SPEAKER_06", "timestamp": [214.32, 219.98], "sentence": " Alles, was Sie gesehen haben, sind Operationen, die wir in der Fall einer realen Alerte machen."}, {"speaker": "SPEAKER_06", "timestamp": [219.98, 224.58], "sentence": " Um immer vorbereitet zu sein, machen wir diese Übungen fast täglich."}, {"speaker": "SPEAKER_00", "timestamp": [224.58, 230.8], "sentence": " Es ist eine gute Gelegenheit, das Training, das wir zu Hause gemacht haben, und mit anderen Partnern zu praktizieren."}, {"speaker": "SPEAKER_11", "timestamp": [230.8, 238.68], "sentence": " Zurück zur Übung. Auch beim Abflug in Litauen wird der suspecte Airbus abgefangen von rumänischen Piloten."}, {"speaker": "SPEAKER_03", "timestamp": [238.68, 249.72], "sentence": " Auf dem Rückflug in die Niederlande durchquert der Flieger den Luftraum von Lettland, Estland, Finnland, Schweden, Dänemark und Großbritannien."}, {"speaker": "SPEAKER_11", "timestamp": [249.72, 253.42], "sentence": " In jedem Land wird ein Abfangmanöver simuliert."}, {"speaker": "SPEAKER_11", "timestamp": [253.42, 260.58], "sentence": " Außerdem werden mehrere Kampfjets während des Fluges betankt von einem Flugzeug, dem Multinational MRTT Unit."}, {"speaker": "SPEAKER_11", "timestamp": [260.58, 267.62], "sentence": " Dieser fliegender NATO-Verband, dem sechs Mitgliedstaaten angehören, untersteht der NATO-Agentur für Unterstützung und Beschaffung."}, {"speaker": "SPEAKER_11", "timestamp": [267.62, 281.12], "sentence": " Der Multinationale Lufttransportverband kann Tank-, Rettungs- und luftmedizinische Evakuierungsmissionen auf internationaler Ebene durchführen und soll in etwa zwei Jahren voll einsatzfähig sein."}, {"speaker": "SPEAKER_11", "timestamp": [281.12, 286.32], "sentence": " einsatzfähig sein."}], [{"speaker": "SPEAKER_09", "timestamp": [286.32, 291.46], "sentence": " Die Folgen eines russischen Luftangriffs nahe der Südfront in der Region Saporizhia."}, {"speaker": "SPEAKER_09", "timestamp": [291.46, 297.16], "sentence": " Zerstört wurde ein Schulgebäude, das in dem Ort Orichiv als Verteilzentrum für Hilfsgüter diente."}, {"speaker": "SPEAKER_09", "timestamp": [297.16, 304.0], "sentence": " Laut der Militärverwaltung seien drei Frauen und ein Mann während der Ausgabezeiten auf der Stelle getötet worden."}, {"speaker": "SPEAKER_09", "timestamp": [304.0, 306.22], "sentence": " Beklagt wurden auch elf Verletzte."}, {"speaker": "SPEAKER_09", "timestamp": [306.22, 317.88], "sentence": " In Moskau ist erstmals seit der mutmaßlichen Meuterei der Wagner-Söldner am 24. Juni wieder der russische Generalstabschef Valery Gerasimov öffentlich aufgetreten."}, {"speaker": "SPEAKER_09", "timestamp": [317.88, 323.0], "sentence": " Er war bei der Vorstellung jüngster russischer Erfolge im Ukraine-Krieg anwesend."}, {"speaker": "SPEAKER_09", "timestamp": [323.0, 331.28], "sentence": " Dort wurde unter anderem bekannt gegeben, Russland habe am Sonntag mehrere ukrainische Luftangriffe mit Flugabwehrraketen abgewehrt."}, {"speaker": "SPEAKER_09", "timestamp": [331.28, 347.86], "sentence": " Ziele der Attacken seien die Regionen Krim, Rostov und Kaluga gewesen. Das ukrainische Verteidigungsministerium gab bekannt, dass südlich der umkämpften Stadt Bachmut ein Durchbruch gelungen sei. Insgesamt kommt die ukrainische Gegenoffensive weiter langsam voran."}, {"speaker": "SPEAKER_09", "timestamp": [347.86, 359.02], "sentence": " Der russische Präsident Wladimir Putin hat fünf Tage nach dem Aufstand der Wagner-Gruppe,"}], [{"speaker": "SPEAKER_10", "timestamp": [359.02, 365.96], "sentence": " deren Chef Yevgeny Prigozhin und andere Vertreter des privaten Militärunternehmens zu einem längeren Gespräch getroffen."}, {"speaker": "SPEAKER_10", "timestamp": [365.96, 370.0], "sentence": " Das teilte Kreml-Sprecher Dmitri Peskov am Montag mit."}, {"speaker": "SPEAKER_03", "timestamp": [370.0, 386.4], "sentence": " Es ist der erste bekannte Kontakt zwischen den beiden, seit die Wagner-Gruppe von der Ukraine nach Rostov-Amdon gekommen war. Die Kommandanten haben sich auf die Situation der Kriegsbewegung und der weiteren Einsatzveranstaltung vorgestellt."}, {"speaker": "SPEAKER_03", "timestamp": [386.4, 390.68], "sentence": " Die Kommandanten haben sich auf die Situation der Kriegsbewegung vorgestellt."}, {"speaker": "SPEAKER_03", "timestamp": [390.68, 393.5], "sentence": " Sie haben sich auf die Situation der Kriegsbewegung vorgestellt."}, {"speaker": "SPEAKER_03", "timestamp": [393.5, 395.7], "sentence": " Sie haben sich auf die Situation der Kriegsbewegung vorgestellt."}, {"speaker": "SPEAKER_03", "timestamp": [395.7, 399.8], "sentence": " Sie haben sich auf die Situation der Kriegsbewegung vorgestellt."}, {"speaker": "SPEAKER_10", "timestamp": [399.8, 432.54], "sentence": " Sie haben sich auf die Situation der Kriegsbewegung vorgestellt. Und sie haben auch gesagt, dass sie weiter käien ihre enge Beziehung beschworen."}], [{"speaker": "SPEAKER_10", "timestamp": [432.54, 439.74], "sentence": " Auf dem Weg in die litauische Hauptstadt Vilnius legte US-Präsident Joe Biden einen Zwischenstopp in London ein."}, {"speaker": "SPEAKER_10", "timestamp": [439.74, 445.84], "sentence": " Er traf dort den britischen Premierminister Rishi Sunak in dessen Amtssitz in der Downing Street."}, {"speaker": "SPEAKER_10", "timestamp": [445.84, 449.3], "sentence": " Biden bezeichnete das Verhältnis als felsenfest."}, {"speaker": "SPEAKER_04", "timestamp": [449.3, 476.36], "sentence": " Biden und Sunak sprachen bei dem weniger als eine Stunde dauernden Treffen über eine Reihe bilateraler und globaler Themen."}, {"speaker": "SPEAKER_04", "timestamp": [476.36, 494.64], "sentence": " Im Anschluss wurde Biden von Charles III. auf Schloss Windsor mit militärischen Ehrenempfangenden. Dem Weißen Horst zufolge wollten die beiden bei dem Treffen unter anderem über Mobilisierung von Geldern für den Ausbau sauberer Energien in Entwicklungsländern sprechen."}, {"speaker": "SPEAKER_10", "timestamp": [494.64, 506.4], "sentence": " Die Temperaturen steigen und erreichen weltweit neue Höchstwerte."}], [{"speaker": "SPEAKER_04", "timestamp": [506.4, 516.78], "sentence": " Nach Angaben der Meteorologischen Organisation der Vereinten Nationen war die Woche vom 3. bis 9. Juli weltweit die heißeste seit Beginn der Aufzeichnungen."}, {"speaker": "SPEAKER_10", "timestamp": [516.78, 522.08], "sentence": " Es herrschten mehrere Tage hintereinander beispiellos hohe Temperaturen."}, {"speaker": "SPEAKER_10", "timestamp": [522.08, 526.4], "sentence": " Dadurch ist in zahlreichen Ländern die Gefahr von Waldbränden gestiegen."}, {"speaker": "SPEAKER_05", "timestamp": [526.4, 556.3], "sentence": " Die Bewohner der bewaldeten Region Gironde in Frankreich leben in Angst vor einer Wiederholung der verheerenden Brände des vergangenen Jahres. Die Hitze ist auch eine gesundheitliche Bedrohung."}, {"speaker": "SPEAKER_10", "timestamp": [556.3, 565.18], "sentence": " Mehr als 60.000 hitzebezogene Todesfälle gab es einer neuen Berechnung zufolge im Sommer 2022 in Europa."}, {"speaker": "SPEAKER_02", "timestamp": [565.18, 574.62], "sentence": " Der scheidende Ministerpräsident der Niederlande, Mark Rutte, hat seinen Rückzug aus der Politik angekündigt."}], [{"speaker": "SPEAKER_02", "timestamp": [574.62, 583.86], "sentence": " Die Regierungskoalition des liberal-konservativen Politikers war in der vergangenen Woche im Streit über eine Verschärfung der Asylgesetze auseinandergebrochen."}, {"speaker": "SPEAKER_04", "timestamp": [583.86, 584.54], "sentence": " im Streit über eine Verschärfung der Asylgesetze auseinandergebrochen."}, {"speaker": "SPEAKER_02", "timestamp": [584.54, 591.62], "sentence": " Rütte wollte den Nachzug von Kindern auch aus Kriegs- und Konfliktgebieten auf 200 pro Monat beschränken."}, {"speaker": "SPEAKER_02", "timestamp": [591.62, 600.88], "sentence": " An diesem Montag erklärte der 56-Jährige, dass er aus persönlichen Gründen bei den Wahlen im November nicht für eine fünfte Amtszeit antreten wolle."}, {"speaker": "SPEAKER_02", "timestamp": [600.88, 605.04], "sentence": " antreten wolle."}], [{"speaker": "SPEAKER_12", "timestamp": [605.04, 611.64], "sentence": " In Schweden gab es weitere Demonstrationen als Reaktion auf die Verbrennung eines Korans am Mittwoch vergangener Woche."}, {"speaker": "SPEAKER_12", "timestamp": [611.64, 617.44], "sentence": " Ein Mann irakischer Herkunft hatte vor der größten Moschee Stockholms das Heilige Buch der Muslime verbrannt."}, {"speaker": "SPEAKER_12", "timestamp": [617.44, 621.18], "sentence": " Die schwedischen Sicherheitsbehörden hatten die Aktion nicht verboten."}, {"speaker": "SPEAKER_12", "timestamp": [621.18, 637.32], "sentence": " Das hatte wie schon eine ganz ähnliche Aktion im Februar in Schweden sowie in der gesamten muslimischen Welt zu großen Protesten und Boykotten geführt. Unterdessen gingen bei schwedischen Polizeistationen drei weitere Anträge auf öffentliche Versammlungen ein, bei denen heilige Schriften verbrannt werden sollen."}, {"speaker": "SPEAKER_09", "timestamp": [637.32, 648.68], "sentence": " Dutzende Menschen haben in Tokio gegen die Ableitung von aufbereitetem Kühlwasser aus der Atomruine in Fukushima ins Meer protestiert."}], [{"speaker": "SPEAKER_09", "timestamp": [648.68, 653.5], "sentence": " Der Kraftwerksbetreiber TEPCO hatte zuvor alle rechtlichen Hürden für die Maßnahme genommen."}, {"speaker": "SPEAKER_09", "timestamp": [653.5, 658.22], "sentence": " Auch die internationale Atomenergiebehörde sah ihre Sicherheitsstandards erfüllt."}, {"speaker": "SPEAKER_09", "timestamp": [658.22, 666.06], "sentence": " Behördenchef Rafael Grossi sagte nach einem Besuch in Japan, die Beunruhigung der Öffentlichkeit sei nur natürlich."}, {"speaker": "SPEAKER_09", "timestamp": [666.06, 670.1], "sentence": " Länder wie China und Nordkorea kritisieren die Einleitungen."}, {"speaker": "SPEAKER_12", "timestamp": [670.1, 680.32], "sentence": " Aus Angst vor neuen Unruhen hat Frankreich ein landesweites privates Feuerwerksverbot verhängt."}], [{"speaker": "SPEAKER_12", "timestamp": [680.32, 684.58], "sentence": " Bis zum 15. Juli ist der Verkauf von Pyrotechnik verboten."}, {"speaker": "SPEAKER_12", "timestamp": [684.58, 685.24], "sentence": " Davon ausgenommen sind die Organisatoren von professionellen öffentlichen Feuerwerken. Bis zum 15. Juli ist der Verkauf von Pyrotechnik verboten."}, {"speaker": "SPEAKER_12", "timestamp": [685.24, 690.18], "sentence": " Davon ausgenommen sind die Organisatoren von professionellen öffentlichen Feuerwerken."}, {"speaker": "SPEAKER_12", "timestamp": [690.18, 695.22], "sentence": " So sollen Ausschreitungen am Nationalfeiertag, dem 14. Juli, verhindert werden."}, {"speaker": "SPEAKER_00", "timestamp": [695.22, null], "sentence": " Nach dem Tod des 17-jährigen Naels, getötet durch einen Polizeischuss bei einer Verkehrskontrolle vor knapp zwei Wochen, gab es in Frankreich tagelang Auseinandersetzungen zwischen Randalierern und der Polizei."}]]}