{"chapters": [{"start_time": 0.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.02], "sentence": " Die Mitgliedstaaten der Europäischen Union haben sich auf ein wichtiges Klimaziel geeinigt."}, {"speaker": "SPEAKER_04", "timestamp": [5.02, 13.0], "sentence": " Ab 2035 sollen alle neuen Pkw und Kleintransporter klimaneutral sein, also kein CO2 mehr ausstoßen."}, {"speaker": "SPEAKER_04", "timestamp": [13.0, 17.58], "sentence": " Damit sind fossile Brennstoffe als Energieträger in 13 Jahren praktisch ausgeschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [17.58, 21.3], "sentence": " Wir sind in Brüssel auf die Straße gegangen und haben dort nachgefragt."}, {"speaker": "SPEAKER_04", "timestamp": [21.3, 46.12], "sentence": " Das ist doch ein logischer Schritt, aber ich finde, Elektroautos sollten viel billiger sein und der Strom übrigens auch. Aber wenn das passiert und die Ladestationen sind ausreichend und frei zugänglich, dann ist das folgerichtig. Ich glaube nicht, dass das jemals ganz funktioniert. Schauen Sie nur, alle tanken hier noch."}, {"speaker": "SPEAKER_07", "timestamp": [46.12, 49.8], "sentence": " Und hier, mein Wohnmobil. Wir sind damit gerade fast 5000 Kilometer gefahren."}, {"speaker": "SPEAKER_05", "timestamp": [49.8, 52.0], "sentence": " Das wird Ihnen mit einem Elektromotor nicht gelingen."}, {"speaker": "SPEAKER_04", "timestamp": [52.0, 55.48], "sentence": " Damit wird das Problem doch nur verschoben. Die Emissionen werden dann woanders gemacht."}, {"speaker": "SPEAKER_04", "timestamp": [55.48, 67.62], "sentence": " Im Europaparlament hat insbesondere die Fraktion der Grünen die Ratsentscheidung begrüßt, selbst wenn man fünf Jahre früher, also 2030, an diesem Punkt angekommen sein wollte."}, {"speaker": "SPEAKER_02", "timestamp": [67.62, 80.54], "sentence": " Das ist symbolisch sehr wichtig, der Industrie sagen zu können, hey, das ist der Stichtag, hört auf, neue Fertigungsstätten zu bauen oder Forschungsgelder in eine sterbende Technologie zu stecken."}, {"speaker": "SPEAKER_02", "timestamp": [80.54, 84.98], "sentence": " Es hätte früher sein können, aber jetzt ein Jahr zu haben, ist wichtig."}, {"speaker": "SPEAKER_02", "timestamp": [84.98, 88.46], "sentence": " Es hätte früher sein können, aber jetzt ein Jahr zu haben, ist wichtig."}, {"speaker": "SPEAKER_04", "timestamp": [88.46, 101.08], "sentence": " Die Mitgliedstaaten einigten sich im Umweltrat darüber hinaus auf weitere Elemente des Fit for 55 Klimapakets, haben allerdings eine Reihe von Ausnahmen und Änderungen beigefügt, die den ursprünglichen Vorschlag der Kommission abschwächen könnten."}, {"speaker": "SPEAKER_04", "timestamp": [101.08, 112.84], "sentence": " Es ist also nicht davon auszugehen, dass die nun anstehenden Verhandlungen zwischen Rat und Parlament um das Endergebnis reibungslos verlaufen werden."}, {"speaker": "SPEAKER_07", "timestamp": [112.84, 123.6], "sentence": " Am letzten Tag des NATO-Gipfels in Madrid wird es um Terrorismus und Nahrungssicherheit gehen."}, {"speaker": "SPEAKER_07", "timestamp": [123.6, 132.92], "sentence": " 144 ukrainische Militärangehörige sind beim größten Gefangenenaustausch seit Kriegsbeginn freigekommen."}, {"speaker": "SPEAKER_05", "timestamp": [132.92, 146.72], "sentence": " Urteile im Prozess um Pariser Terroranschläge von 2015. Höchststrafe für Hauptangeklagten Salah Abdeslam. Es ist der letzte Tag des NATO-Gipfels in Madrid."}, {"speaker": "SPEAKER_07", "timestamp": [146.72, 152.3], "sentence": " Die Staats- und Regierungschefs der NATO-Länder haben das Bündnis bereits um zwei Staaten erweitert."}, {"speaker": "SPEAKER_07", "timestamp": [152.3, 154.68], "sentence": " Schweden und Finnland werden aufgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [154.68, 159.78], "sentence": " Die NATO-Reaktionskräfte werden umstrukturiert und massiv aufgestockt."}, {"speaker": "SPEAKER_07", "timestamp": [159.78, 162.94], "sentence": " Und die NATO benennt wieder ein klares Feindbild."}, {"speaker": "SPEAKER_07", "timestamp": [162.94, 165.14], "sentence": " Die NATO benennt wieder ein klares Feindbild."}, {"speaker": "SPEAKER_06", "timestamp": [165.14, 177.6], "sentence": " Die Staats- und Regierungschefs haben das neue strategische Konzept der NATO gebilligt, das gerade veröffentlicht wird."}], [{"speaker": "SPEAKER_07", "timestamp": [177.6, 192.62], "sentence": " Das letzte wurde 2010 beschlossen und es unterscheidet sich sehr von dem, was wir damals vereinbart haben. Es macht deutlich, dass Russland die größte und unmittelbarste Bedrohung für unsere Sicherheit darstellt."}, {"speaker": "SPEAKER_06", "timestamp": [192.62, 201.5], "sentence": " Neben der Zusage, die Ukraine in ihrem Kampf gegen Russland so lange wie nötig zu unterstützen, stärkt die NATO ihre Ostflanke."}, {"speaker": "SPEAKER_07", "timestamp": [201.5, 206.32], "sentence": " Auch die USA werden ihre militärische Präsenz in Europa wieder verstärken."}, {"speaker": "SPEAKER_07", "timestamp": [206.32, 215.92], "sentence": " Zum Westen zählten die lange neutralen Neumitglieder Schweden und Finnland politisch schon immer, insbesondere Finnland, hat schon lange die Anbindung praktiziert."}, {"speaker": "SPEAKER_07", "timestamp": [215.92, 232.94], "sentence": " Wir müssen uns vor Augen halten, dass Finnland über Jahrzehnte hinweg und insbesondere im letzten Jahrzehnt eine Zusammenarbeit, eine verstärkte Partnerschaft mit der NATO, eine bilaterale Zusammenarbeit mit den USA und mit Großbritannien aufgebaut hat."}, {"speaker": "SPEAKER_07", "timestamp": [232.94, 256.34], "sentence": " Auch wenn Russland wegen des Krieges gegen die Ukraine im Mittelpunkt des Gipfels steht, sieht das Bündnis das Konfliktpotenzial nicht ausschließlich in Moskau. Um den wachsenden Herausforderungen durch das massiv aufrüstende und zunehmend aggressiver empfundene China zu begegnen, will die NATO Partnerschaften mit Nicht-NATO-Staaten stärken."}, {"speaker": "SPEAKER_06", "timestamp": [256.34, 269.12], "sentence": " Der ukrainische Militärgeheimdienst hat ein Video veröffentlicht, das offenbar den Austausch von Gefangenen zwischen der Ukraine und Russland zeigt."}, {"speaker": "SPEAKER_07", "timestamp": [269.12, 280.46], "sentence": " Präsident Volodymyr Silenski hat bestätigt, dass 144 ukrainische Militärangehörige im Rahmen eines Gefangenenaustausches aus russischer Gefangenschaft entlassen worden sind."}, {"speaker": "SPEAKER_06", "timestamp": [280.46, 288.72], "sentence": " Ich möchte meiner Familie sagen, ich komme bald zu ihnen zurück."}, {"speaker": "SPEAKER_03", "timestamp": [288.72, 292.9], "sentence": " Meine Gefühle überwältigen mich, denn es ist ein weiterer Versuch, nach Hause zu kommen."}, {"speaker": "SPEAKER_07", "timestamp": [292.9, 296.6], "sentence": " Vorher hat es nicht geklappt."}, {"speaker": "SPEAKER_03", "timestamp": [296.6, 302.08], "sentence": " Die ganze Zeit während der Fahrt dachte ich, dass es noch schief gehen würde und wir wieder in die Gefangenschaft zurück müssen."}, {"speaker": "SPEAKER_02", "timestamp": [302.08, 304.54], "sentence": " und wir wieder in die Gefangenschaft zurück müssen."}, {"speaker": "SPEAKER_07", "timestamp": [304.54, 317.28], "sentence": " Von den freigelassenen ukrainischen Gefangenen waren 95 an der Verteidigung des Stahlwerks Azovstal in Mariupol beteiligt. Viele von ihnen haben schwere Verletzungen, darunter Verbrennungen und Amputationen."}, {"speaker": "SPEAKER_02", "timestamp": [317.28, 322.14], "sentence": " Bei dem Austausch wurde von beiden Seiten die gleiche Anzahl Soldaten freigelassen."}, {"speaker": "SPEAKER_01", "timestamp": [322.14, 332.72], "sentence": " Bei einem russischen Raketenangriff auf ein Wohnhaus in der südukrainischen Stadt Mikolajew wurden Berichten zufolge mindestens vier Menschen getötet und fünf verwundet."}, {"speaker": "SPEAKER_07", "timestamp": [332.72, 336.16], "sentence": " Ein vierstöckiges Gebäude wurde bei dem Angriff teilweise zerstört."}, {"speaker": "SPEAKER_07", "timestamp": [336.16, 344.02], "sentence": " Moskau bestätigte den Angriff, erklärte aber, man habe eine Ausbildungsbasis für ausländische Söldner in der Region getroffen."}, {"speaker": "SPEAKER_01", "timestamp": [344.02, 348.3], "sentence": " eine Ausbildungsbasis für ausländische Söldner in der Region getroffen."}, {"speaker": "SPEAKER_07", "timestamp": [348.3, 356.64], "sentence": " Der Hauptangeklagte Salah Abdeslam ist im Prozess um die Terroranschläge 2015 in Paris zu lebenslanger Haft verurteilt worden."}], [{"speaker": "SPEAKER_05", "timestamp": [356.64, 368.02], "sentence": " Der 32 Jahre alte Franzose gilt als einziger Überlebender des damaligen Terrorkommandos. Ihm wurde vom Schwurgericht keine Möglichkeit zur Haftverkürzung vor Ablauf von 30 Jahren eingeräumt."}, {"speaker": "SPEAKER_05", "timestamp": [368.02, 371.4], "sentence": " Abdeslam verbüßt bereits eine Haftstrafe von 20 Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [371.4, 374.82], "sentence": " Auch gegen andere Angeklagte gab es lange Gefängnisstrafen."}, {"speaker": "SPEAKER_05", "timestamp": [374.82, 379.14], "sentence": " 19 der 20 Angeklagten wurden in allen Punkten schuldig gesprochen."}, {"speaker": "SPEAKER_05", "timestamp": [379.14, 387.14], "sentence": " In Paris hatten islamische Extremisten damals innerhalb weniger Stunden 130 Menschen getötet und 350 weitere verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [387.14, 393.3], "sentence": " Wladimir Putin ist beim sechsten Kaspischen Gipfel in Aschgabat, Turkmenistan angekommen."}, {"speaker": "SPEAKER_01", "timestamp": [393.3, 404.3], "sentence": " Das Treffen der Staats- und Regierungschefs der fünf Anrainerstaaten des Kaspischen Meeres ist der erste internationale Gipfel, an dem der russische Präsident seit Beginn des Krieges in der Ukraine teilnimmt."}, {"speaker": "SPEAKER_01", "timestamp": [404.3, 409.48], "sentence": " Russland, Iran, Kasachstan, Aserbaidschan und Turkmenistan verfügen über reichlich Bodenschätze."}, {"speaker": "SPEAKER_01", "timestamp": [409.48, 429.98], "sentence": " Der Salzsee zwischen Europa und Asien ist etwa so groß wie Deutschland und hat einen enormen Fischbestand und Kohlenwasserstoffreserven. Allerdings sinkt der Wasserstand seit Ende der 1990er Jahre kontinuierlich. Vor vier Jahren hat er die Runde, die Kaspische Konvention, zum rechtlichen Status des Sees unterzeichnet. Der Iran hat sie aber noch nicht ratifiziert."}, {"speaker": "SPEAKER_01", "timestamp": [429.98, 450.86], "sentence": " Putin will die regionale Zusammenarbeit verstärken. Ich stelle fest, dass das Volumen des russischen Handels mit den kaspischen Ländern ständig wächst. Ich stelle fest, dass die fünf große Möglichkeiten für eine Zusammenarbeit im Energiesektor haben. Vereinbarungen über die gemeinsame Ausbeutung von Öl- und Gasfeldern im Kaspischen Meer wurden bereits umgesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [450.86, 455.2], "sentence": " Aber Öl- und Gasreserven sind offenbar nicht das einzige Interesse Russlands."}, {"speaker": "SPEAKER_01", "timestamp": [455.2, 460.56], "sentence": " In Aschgabat haben die fünf Länder die militärische Präsenz von Schiffen aus Drittstaaten abgelehnt."}, {"speaker": "SPEAKER_01", "timestamp": [460.56, 466.26], "sentence": " Das Kaspische Meer solle eine Zone des Friedens, der guten Nachbarschaft, Freundschaft und Zusammenarbeit werden."}, {"speaker": "SPEAKER_01", "timestamp": [466.26, 472.32], "sentence": " Russland soll vom Kaspischen Meer aus allerdings Raketen gegen Syrien oder die Ukraine abgefeuert haben."}, {"speaker": "SPEAKER_03", "timestamp": [472.32, 491.72], "sentence": " Der US-Sänger R. Kelly ist zu einer Haftstrafe von 30 Jahren und einer Geldstrafe von umgerechnet 95.000 Euro verurteilt worden. Bereits im vergangenen Jahr hatte eine Jury den Musiker in allen neun Anklagepunkten, darunter sexuelle Ausbeutung Minderjähriger, für schuldig befunden."}, {"speaker": "SPEAKER_01", "timestamp": [491.72, 504.4], "sentence": " Dies ist ein bedeutendes Ergebnis für alle Opfer von R. Kelly und insbesondere für die, die so tapfer über den schrecklichen und sadistischen Missbrauch ausgesagt haben. R. Kelly ist ein Raubtier."}, {"speaker": "SPEAKER_01", "timestamp": [504.4, 502.8], "sentence": " und sadistischen Missbrauch ausgesagt haben."}, {"speaker": "SPEAKER_05", "timestamp": [502.8, 505.52], "sentence": " R. Kelly ist ein Raubtier."}, {"speaker": "SPEAKER_01", "timestamp": [505.52, 508.6], "sentence": " Ich habe diese Reise vor 30 Jahren begonnen."}, {"speaker": "SPEAKER_05", "timestamp": [508.6, 513.08], "sentence": " Ich war 14 Jahre alt, als ich Robert Sylvester Kelly begegnete."}, {"speaker": "SPEAKER_01", "timestamp": [513.08, 521.02], "sentence": " Ich hätte nicht gedacht, dass die Justiz sich doch auch für schwarze und braune Mädchen einsetzt."}, {"speaker": "SPEAKER_03", "timestamp": [521.02, 524.86], "sentence": " Die Verteidigung will in Berufung gehen."}, {"speaker": "SPEAKER_00", "timestamp": [524.86, 545.18], "sentence": " R. Kellys Verbrechen seien schwerwiegend gewesen, rechtfertigten aber nicht eine Strafe in diesem Ausmaß, das für den unter Diabetes leidenden Sänger quasi einer lebenslangen Haftstrafe gleichkäme. Unwetter in Österreich haben im Bundesland Kärnten Hochwasser und Erdrutsche ausgelöst."}], [{"speaker": "SPEAKER_03", "timestamp": [545.18, 549.56], "sentence": " In Villach konnte ein 82-jähriger Mann nur noch tot geborgen werden."}, {"speaker": "SPEAKER_00", "timestamp": [549.56, 554.24], "sentence": " Dort gab es nach Sintflutartigen Regenfällen gleich mehrere Murenabgänge."}, {"speaker": "SPEAKER_00", "timestamp": [554.24, 558.98], "sentence": " Der Mann war offenbar vor sein Haus getreten, als sich die Gerölllawine durch die Straße schob."}, {"speaker": "SPEAKER_00", "timestamp": [558.98, 563.48], "sentence": " Eine weitere Person wird vermisst, nachdem Autos von den Fluten mitgerissen wurden."}, {"speaker": "SPEAKER_00", "timestamp": [563.48, 564.68], "sentence": " Der Sohn wird vermisst, nachdem Autos von den Fluten mitgerissen wurden."}, {"speaker": "SPEAKER_00", "timestamp": [564.68, 571.54], "sentence": " Besonders schlimm ist die Lage im Mittelkärntner Raum mit Feldkirchen und den Bezirken Villach und Villachland."}, {"speaker": "SPEAKER_00", "timestamp": [571.54, 579.36], "sentence": " In der Gemeinde Treffen am Ossiacher See und Achijach im Bezirk Villachland traten der Pöllinger und der Treffner Bach über die Ufer."}, {"speaker": "SPEAKER_00", "timestamp": [579.36, 582.4], "sentence": " Teile der Ortschaften stehen meterhoch unter Wasser."}, {"speaker": "SPEAKER_00", "timestamp": [582.4, 586.38], "sentence": " 7500 Haushalte waren zeitweise ohne Strom."}, {"speaker": "SPEAKER_00", "timestamp": [586.38, 591.76], "sentence": " Die Menschen wurden aufgefordert, die Häuser nicht zu verlassen im freien, herrschenden Lebensgefahr."}, {"speaker": "SPEAKER_00", "timestamp": [591.76, 594.2], "sentence": " Und es gibt keine Entwarnung."}]]}