{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.68], "sentence": " Verheerende Tornados in den USA. Vor allem in Mississippi gibt es viele Tote und eine Spur der Verwüstung."}, {"speaker": "SPEAKER_00", "timestamp": [7.68, 18.82], "sentence": " Putins Ankündigung, Atomwaffen in Belarus zu stationieren, ist laut dem Auswärtigen Amt in Berlin ein weiterer Versuch der Einschüchterung."}, {"speaker": "SPEAKER_03", "timestamp": [18.82, 28.44], "sentence": " Aufforderung zum Energiesparen. Earth Hour taucht Wahrzeichen und private Haushalte weltweit in Dunkelheit."}, {"speaker": "SPEAKER_03", "timestamp": [28.44, 42.82], "sentence": " Nach mehreren Tornados in den US-Bundesstaaten Mississippi und Alabama mit mindestens 26 Toten und Dutzenden Verletzten hat die US-Regierung ihre Unterstützung angekündigt."}], [{"speaker": "SPEAKER_03", "timestamp": [42.82, 45.8], "sentence": " Das hat Präsident Joe Biden in einem Tweet mitgeteilt."}, {"speaker": "SPEAKER_03", "timestamp": [45.8, 53.78], "sentence": " Jill und ich beten für jene, die ihre Lieben durch die zerstörerischen Tornados in Mississippi verloren haben oder deren Angehörige noch vermisst werden."}, {"speaker": "SPEAKER_03", "timestamp": [53.78, 58.3], "sentence": " Einwohner der betroffenen Gegend berichteten von ihren Erlebnissen."}, {"speaker": "SPEAKER_01", "timestamp": [58.3, 61.56], "sentence": " Wir Menschen brauchen Hilfe."}, {"speaker": "SPEAKER_01", "timestamp": [61.56, 63.92], "sentence": " Es war ein devastierendes Tag."}, {"speaker": "SPEAKER_01", "timestamp": [63.92, 85.38], "sentence": " Wir hatten eine schwarze Fahrt. Wir wollten alle rauskommen, die es möglich war. In Mississippi waren mit zunächst 25 Menschen die meisten Toten zu beklagen."}, {"speaker": "SPEAKER_03", "timestamp": [85.38, 89.52], "sentence": " Offiziellen Angaben zufolge kam in Alabama eine Person ums Leben."}, {"speaker": "SPEAKER_00", "timestamp": [89.52, 97.82], "sentence": " Russlands Präsident will taktische Nuklearwaffen im Nachbarland Belarus stationieren."}, {"speaker": "SPEAKER_00", "timestamp": [97.82, 102.88], "sentence": " Laut Wladimir Putin kam der Vorschlag von seinem Amtskollegen Alexander Lukaschenko."}, {"speaker": "SPEAKER_00", "timestamp": [102.88, 106.98], "sentence": " Die USA hätten ja auch Atomwaffen bei den NATO-Verbündeten."}, {"speaker": "SPEAKER_00", "timestamp": [106.98, 113.76], "sentence": " Das Auswärtige Amt in Berlin sprach von einem weiteren Versuch der nuklearen Einschüchterung."}, {"speaker": "SPEAKER_00", "timestamp": [113.76, 125.76], "sentence": " Ein zusätzlicher Grund für den Schritt in Richtung Belarus ist laut Putin die angekündigte Lieferung Großbritanniens von Panzersprengraketen mit abgereichertem Uran an die Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [125.76, 133.34], "sentence": " Russland selbst habe Hunderttausende solcher Geschosse, setze die Panzersprengraketen derzeit nur nicht ein."}, {"speaker": "SPEAKER_00", "timestamp": [133.34, 139.5], "sentence": " Dabei erscheint die Lage an der Front bei Bachmut in der ukrainischen Region Donetsk weiter festgefahren."}, {"speaker": "SPEAKER_00", "timestamp": [139.5, 148.68], "sentence": " Laut dem Institute for the Study of War will Putin mit seinen Ankündigungen von der geplanten Gegenoffensive der ukrainischen Armee ablenken."}, {"speaker": "SPEAKER_03", "timestamp": [148.68, 156.98], "sentence": " Der frühere US-Präsident Donald Trump hat mit Blick auf eine drohende Anklage gegen ihn,"}], [{"speaker": "SPEAKER_02", "timestamp": [156.98, 176.94], "sentence": " die in seinem Fall ermittelnden Staatsanwälte als Kriminelle bezeichnet, in einem Vorgriff auf einen möglichen Ausgang des Verfahrens, sagte der Republikaner in Waco im Bundesstaat Texas, Sie werden verurteilt und stolz sein, und die Verbrecher und Kriminelle, die unser Justizsystem korruptieren, werden verurteilt, ausgedrückt und total verurteilt."}, {"speaker": "SPEAKER_03", "timestamp": [176.94, 183.62], "sentence": " Trump bewirbt sich derzeit um die Präsidentschaftskandidatur seiner Partei für die Wahl im Jahr 2024."}, {"speaker": "SPEAKER_03", "timestamp": [183.62, 186.96], "sentence": " Wirtschaftskandidatur seiner Partei für die Wahl im Jahr 2024."}], [{"speaker": "SPEAKER_00", "timestamp": [186.96, 194.06], "sentence": " In Saint-Solin im Westen von Frankreich sind Proteste gegen die sogenannten Megabassins in Gewalt ausgeartet."}, {"speaker": "SPEAKER_00", "timestamp": [194.06, 200.74], "sentence": " Megabassins sind riesige Rückhaltebecken, aus denen die Landwirtschaft in trockenen Sommern Wasser schöpfen will."}, {"speaker": "SPEAKER_00", "timestamp": [200.74, 218.4], "sentence": " Gegner und Gegnerinnen des Projekts sagen, davon profitiere nur der intensive Anbau. Laut Gendarmerie setzten radikale Demonstrierende zu Molotow-Cocktails umgebaute Wuhlkugeln ein. Es gab zahlreiche Verletzte, drei Protestierende und zwei Polizeibeamte wurden schwer verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [218.4, 233.48], "sentence": " Licht aus für einen guten Zweck. Anlässlich der Earth Hour sind, wie hier in Berlin, überall auf der Welt architektonische Wahrzeichen vorübergehend im Dunkeln der Nacht verschwunden."}], [{"speaker": "SPEAKER_03", "timestamp": [233.48, 238.86], "sentence": " Die Earth Hour geht auf eine Initiative des World Wide Fund for Nature zurück."}, {"speaker": "SPEAKER_03", "timestamp": [238.86, 266.3], "sentence": " Menschen auf der ganzen Welt schalten einmal im Jahr jeweils um 20.30 Uhr Ortszeit das Licht aus und setzen so ein Zeichen für mehr Klimaschutz. Die Botschaft? Lasst uns Strom sparen und so weniger Energie verbrauchen. Damit soll das Bewusstsein für die Auswirkungen des Energieverbrauchs geschärft werden, so der WWF. Teilgenommen haben in den vergangenen Jahren Privatleute, aber auch Unternehmen und staatliche Stellen."}, {"speaker": "SPEAKER_03", "timestamp": [266.3, 275.98], "sentence": " Die Earth Hour tauchte am Samstag Wahrzeichen in Italien, Frankreich, Spanien, Taiwan, Australien und vielen anderen Staaten in Dunkelheit."}]]}