{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 661.0}, {"start_time": 661.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.68], "sentence": " Die G7-Staatschefs haben zum Auftakt des Gipfels Grenze in Hiroshima niedergelegt. Jetzt geht es um China, Russland und die Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [8.68, 16.66], "sentence": " Neue Raketenangriffe Russlands auf die Ukraine. Kiews Patriot-System ist wieder repariert."}, {"speaker": "SPEAKER_03", "timestamp": [16.66, 25.12], "sentence": " Überschwemmungen im Norden Italiens, Kampf gegen Schlamm und Wassermassen."}, {"speaker": "SPEAKER_05", "timestamp": [25.12, 37.9], "sentence": " Endspurt im griechischen Wahlkampf. Sonntag heißt es konservativ oder links, Mitsotakis oder Tsipras."}, {"speaker": "SPEAKER_05", "timestamp": [37.9, 52.26], "sentence": " Die Staats- und Regierungschefs der G7 haben zu Beginn des dreitägigen Gipfels in Japan Grenze am Hiroshima Peace Memorial Museum niedergelegt."}], [{"speaker": "SPEAKER_05", "timestamp": [52.26, 62.48], "sentence": " Der japanische Ministerpräsident Fumio Kishida will auf dem G7-Gipfel die langfristige Abschaffung von Atomwaffen vorantreiben und hat eine entsprechende Initiative angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [62.48, 108.46], "sentence": " Offiziellen ukrainischen Angaben zufolge wird Präsident Volodymyr Zelensky am G7-Gipfel teilnehmen. Der Angriffskrieg gegen die Ukraine steht ganz oben auf der Tagesordnung. Deshalb wird erwartet, dass Zelensky die westliche Unterstützung absichern will. Die G7 haben sich bereits zu weiteren Sanktionen gegen Russland verpflichtet und suchen nach einer gemeinsamen Haltung gegen Chinas selbstbewusste Außenpolitik. Aus japanischer Sicht sind die chinesischen Dominanzbestrebungen in der Region destabilisierend. Viele Japaner wollen eine mögliche Auseinandersetzung mit dem mächtigen Nachbarn vermeiden. Hunderte demonstrierten in Hiroshima gegen den Gipfel, den sie als imperialistisch anprangerten. Dazu kamen Antikriegsbotschaften und Forderungen nach dem Ende der Unterstützung der Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [108.46, 115.94], "sentence": " Russlands Beschuss der Ukraine dauert an."}], [{"speaker": "SPEAKER_03", "timestamp": [115.94, 123.5], "sentence": " Doch das beschädigte Patriot-Flugabwehrsystem Kiews ist nach Angaben des US-Verteidigungsministeriums wieder komplett funktionsfähig."}, {"speaker": "SPEAKER_03", "timestamp": [123.5, 128.96], "sentence": " Wie es aus dem Pentagon hieß, sei ein Patriot-System beschädigt worden, nun aber wieder repariert."}, {"speaker": "SPEAKER_00", "timestamp": [128.96, 136.54], "sentence": " Nach der Darstellung Russlands war die Batterie zur Verteidigung der Hauptstadt Kiew vom russischen Militär beinahe komplett zerstört worden."}, {"speaker": "SPEAKER_00", "timestamp": [136.54, 147.16], "sentence": " Das Verteidigungsministerium in Moskau hatte am Mittwoch erneut behauptet, bei einem Angriff am 16. Mai das Radarleitsystem der Batterie sowie fünf Abschussrampen zerstört zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [147.16, 155.16], "sentence": " Kiew hatte zur Stärkung ihrer Flugabwehr verschiedene Systeme aus westlicher Produktion erhalten, darunter auch die US Patriot."}, {"speaker": "SPEAKER_00", "timestamp": [155.16, 168.34], "sentence": " Die jüngsten Ankündigungen westlicher Verbündeter, Marschflugkörper an Kiew zu liefern und ukrainische Piloten an westlichen Kampfjets zu schulen, wurden von NATO-Generalsekretär Jens Stoltenberg begrüßt."}, {"speaker": "SPEAKER_03", "timestamp": [168.34, 190.54], "sentence": " Der 64-Jährige erklärte bei einem Treffen mit Portugals Ministerpräsident Antonio Costa in Lissabon, er erwarte auf dem nächsten NATO-Gipfel im Juli eine Einigung der Mitglieder, mindestens zwei Prozent ihres Bruttoinlandsprodukts für die Verteidigung auszugeben."}], [{"speaker": "SPEAKER_06", "timestamp": [190.54, 197.02], "sentence": " Bei den extremen Unwettern im Norden Italiens sind mindestens 13 Personen ums Leben gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [197.02, 205.0], "sentence": " In der Region Emilia-Romagna sind rund 20.000 Menschen obdachlos, Dutzende Städte und Dörfer kämpfen jetzt gegen den Schlamm."}, {"speaker": "SPEAKER_03", "timestamp": [205.0, 209.74], "sentence": " Vielerorts herrscht Fassungslosigkeit über das Ausmaß der Zerstörungen."}, {"speaker": "SPEAKER_07", "timestamp": [209.74, 223.88], "sentence": " Wir sind von allen Seiten von den Parken getroffen."}, {"speaker": "SPEAKER_01", "timestamp": [223.88, 255.68], "sentence": " Es scheint, dass ein weiteres Fluss gelaufen ist, aber ich weiß es nicht. die Aufräumarbeiten nicht rechtzeitig vor der Sommersaison fertig werden könnten. Inzwischen fällt weniger Regen in Bosnien und Kroatien."}], [{"speaker": "SPEAKER_03", "timestamp": [255.68, 260.08], "sentence": " Doch die Überschwemmungen haben in weiten Teilen des Balkans verheerende Auswirkungen."}, {"speaker": "SPEAKER_07", "timestamp": [260.08, 266.2], "sentence": " Der Bürgermeister von Bosanska Krupa in Bosnien sprach von apokalyptischen Zuständen."}, {"speaker": "SPEAKER_07", "timestamp": [266.2, 277.16], "sentence": " In Italien machen Umweltschutzorganisationen das intensive Zubetonieren für die katastrophalen Hochwasser nach den Sintflutartigen Regenfällen verantwortlich."}, {"speaker": "SPEAKER_07", "timestamp": [277.16, 284.74], "sentence": " Da die betroffenen Regionen schon länger von Dürre geplagt waren, wurden die trockenen Böden nicht mit den Wassermengen fertig."}, {"speaker": "SPEAKER_07", "timestamp": [284.74, 285.52], "sentence": " von Dürre geplagt waren, wurden die trockenen Böden nicht mit den Wassermengen fertig."}, {"speaker": "SPEAKER_00", "timestamp": [285.52, 308.66], "sentence": " Der ungarische Meteorologe meint, dass derzéltünk klímaváltozásról."}, {"speaker": "SPEAKER_07", "timestamp": [308.66, 314.4], "sentence": " In Ungán hat es zuletsz zwar viel geregnet, doch es gab kein extreem wetter."}, {"speaker": "SPEAKER_02", "timestamp": [314.4, 324.94], "sentence": " Miközben itthon kizöldült a természet, vannak olyan európai országok, ahol még mindig alig esik az eső."}, {"speaker": "SPEAKER_02", "timestamp": [324.94, 329.54], "sentence": " Spanyolországban és Portugáliában továbbra is asszályos az időjárás."}, {"speaker": "SPEAKER_02", "timestamp": [329.54, 332.68], "sentence": " Magyar Ádám, Euronews, Budapest."}, {"speaker": "SPEAKER_02", "timestamp": [332.68, 351.82], "sentence": " Entspurt im griechischen Wahlkampf. Der konservative Ministerpräsident Kyriakos Mitsotakis positioniert sich als Hüter der Stabilität des Landes,"}], [{"speaker": "SPEAKER_05", "timestamp": [351.82, 376.04], "sentence": " wie in den Umfragen auf dem zweiten Platz liegende Linkspartei mit Ex-Regierungschef Alexis Tsipras greift er für dessen wirtschaftspolitische Vorstellungen an. Σήμερα κόβει ξανά 83 δις από το λευτόδεδρο και ζητά ο αθεόφοβος δικαιοσύνη παντού. Παντού εκτός από δίπλα του όπου έχει το καταδικασμένο 13-0 στο ειδικό δικαστήριο Νίκο Παπά."}, {"speaker": "SPEAKER_04", "timestamp": [376.04, 381.74], "sentence": " Το ερώτημα της κυριακής είναι από τώρα μπροστά μας."}, {"speaker": "SPEAKER_04", "timestamp": [381.74, 385.8], "sentence": " Θέλουμε σταθερότητα ή άγνωστες περιπέτειες. Wir wollen Stabilität oder unbekannte Umstände."}, {"speaker": "SPEAKER_04", "timestamp": [385.8, 395.2], "sentence": " Mit ein paar Worten, wir freuen uns auf die Regierung der Neuen Demokratie und des Vizepräsidenten Mitsotakis, die Regierung Syriza und des Vizepräsidenten Tsipras."}, {"speaker": "SPEAKER_04", "timestamp": [395.2, 398.34], "sentence": " Die Wahl ist jetzt in Ihren Händen."}, {"speaker": "SPEAKER_05", "timestamp": [398.34, 406.0], "sentence": " Alexis Tsipras will den, wie er sagt, Albtraum Mitsotakis beenden und forderte alle progressiven Parteien zur Zusammenarbeit auf, um die Konservativen abzulösen. Βασίλισσα, ο Λαός, ο Λαός! Ο Λαός! Ο Λαός!"}, {"speaker": "SPEAKER_05", "timestamp": [406.0, 408.0], "sentence": " Ο Λαός!"}, {"speaker": "SPEAKER_05", "timestamp": [408.0, 410.0], "sentence": " Ο Λαός!"}, {"speaker": "SPEAKER_06", "timestamp": [410.0, 412.0], "sentence": " Ο Λαός!"}, {"speaker": "SPEAKER_06", "timestamp": [412.0, 414.0], "sentence": " Ο Λαός!"}, {"speaker": "SPEAKER_06", "timestamp": [414.0, 416.0], "sentence": " Ο Λαός!"}, {"speaker": "SPEAKER_06", "timestamp": [416.0, 418.0], "sentence": " Ο Λαός!"}, {"speaker": "SPEAKER_06", "timestamp": [418.0, 420.0], "sentence": " Ο Λαός!"}, {"speaker": "SPEAKER_06", "timestamp": [420.0, 422.0], "sentence": " Ο Λαός!"}, {"speaker": "SPEAKER_06", "timestamp": [422.0, 424.0], "sentence": " Ο Λαός!"}, {"speaker": "SPEAKER_06", "timestamp": [424.0, 431.76], "sentence": " Ο Λαός! Ο Λαός! Όχι μια δεύτερη ευκαιρία για να κυβερνήσουμε, αλλά την πρώτη ευκαιρία να κυβερνήσουμε με βάση το πρόγραμμά μας, με βάση τα θέλω μας και όχι τα πρέπει."}, {"speaker": "SPEAKER_06", "timestamp": [431.76, 441.0], "sentence": " Χωρίς μνημόνια, χωρίς καταναγκασμούς, χωρίς την Τρόικα, χωρίς το Σόιμπλε, χωρίς όλους αυτούς που μας επέβαλαν την πολιτική τους."}, {"speaker": "SPEAKER_06", "timestamp": [441.0, 444.18], "sentence": " Να λοιπόν τι σημαίνει ψήφος το ΣΥΡΙΖΑ και αλλαγή."}, {"speaker": "SPEAKER_05", "timestamp": [444.18, 666.0], "sentence": " Σημαίνει αύξηση μισθών, μείωση τιμών, ρύθμιση χρεών Υπότιτλοι AUTHORWAVE Sonntag die Wahl.... Субтитры подогнал «Симон» СПОКОЙНАЯ МУЗЫКА Terima kasih telah menonton El dia de la manifestació de la Generalitat de Catalunya a la presó de Barcelona. Thank you. Am dritten Tag des Festivals in Cannes herrscht Indiana Jones Fieber."}], [{"speaker": "SPEAKER_06", "timestamp": [666.0, 673.72], "sentence": " Die Weltpremiere von Indiana Jones and the Dial of Destiny war eines der großen Ereignisse des Festivals an der französischen Riviera."}, {"speaker": "SPEAKER_03", "timestamp": [673.72, 677.7], "sentence": " Für den 80-jährigen Harrison Ford ist es wohl der letzte Auftritt in der Saga."}, {"speaker": "SPEAKER_07", "timestamp": [677.7, 683.62], "sentence": " Nach der Premiere wurde er mit Standing Ovations gefeiert vor der Übergabe der Ehrenpalme."}, {"speaker": "SPEAKER_06", "timestamp": [683.62, 692.68], "sentence": " Sean Penn präsentierte seinen neuesten Film Black Flies, eine Verfilmung des Kriminalromans 9-11. Die Kritiker allerdings waren nicht überzeugt."}]]}