{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 661.0}, {"start_time": 661.0, "end_time": 697}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.16], "sentence": " Die EU-Außenministerinnen und Minister schreiben Geschichte. Erstes Treffen in der Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [7.16, 19.02], "sentence": " Ex-Regierungschef Fizow gewinnt die Wahl in der Slowakei. Das könnte Folgen für die Ukraine haben. Der Linksnationalist will die Militärhilfe für das Land beenden."}, {"speaker": "SPEAKER_11", "timestamp": [19.02, 25.94], "sentence": " Nach Anschlag in Ankara. Türkei greift Ziele in kurdischen Gebieten in Nordirak an."}, {"speaker": "SPEAKER_11", "timestamp": [25.94, 38.98], "sentence": " UN-Missionen-Konfliktregion Bergkarabach eingetroffen. Zu spät, sagen Hilfsorganisationen. Mehr als 100.000 Menschen sind bereits geflohen."}, {"speaker": "SPEAKER_12", "timestamp": [38.98, 88.02], "sentence": " Historische Stunden in Kiew. Zum ersten Mal treffen sich die Außenministerinnen und Minister der EU außerhalb der Union, dazu in einem Land im Krieg. Für die ukrainische Regierung ist es ein Meilenstein auf dem Weg zum Beitritt. Für Brüssel ist es ein Zeichen der Solidarität angesichts der russischen Aggression. Das Gipfeltreffen, bei dem es nicht nur um die Ukraine geht, wurde aus Sicherheitsgründen erst kurz vor Beginn angekündigt."}, {"speaker": "SPEAKER_12", "timestamp": [88.02, 100.72], "sentence": " Eine linkspopulistische Partei, die die Militärhilfe für die Ukraine beenden will und der EU und der NATO kritisch gegenübersteht, hat die Parlamentswahl in der Slowakei gewonnen."}], [{"speaker": "SPEAKER_12", "timestamp": [100.72, 106.4], "sentence": " Die Parteis mehr SD des ehemaligen Regierungschefs Robert Fico bekam 23 Prozent."}, {"speaker": "SPEAKER_00", "timestamp": [106.4, 155.34], "sentence": " Die Präsidentin Susana Kaputova erklärte, sie werde ihn mit der Bildung einer neuen Regierung beauftragen. Er kann die Konstitution nicht verändern und er kann nicht alle Institutionen verändern, die er möchte. Die Europäische Union lässt uns einfach in irgendwelche extremen Veränderungen."}, {"speaker": "SPEAKER_12", "timestamp": [155.34, 159.44], "sentence": " Ich denke, dass die westliche Orientierung so bleibt, wie sie ist."}, {"speaker": "SPEAKER_06", "timestamp": [159.44, 161.4], "sentence": " Einige Kleinigkeiten werden sich vielleicht ändern."}, {"speaker": "SPEAKER_12", "timestamp": [161.4, 170.64], "sentence": " Analysten zufolge könnte eine Regierung Fico die Außenpolitik der Slowakei radikal verändern und sich der des ungarischen Regierungschefs Viktor Orban annähern."}, {"speaker": "SPEAKER_10", "timestamp": [170.64, 178.62], "sentence": " Mehrere hunderttausend Menschen haben zwei Wochen vor der Parlamentswahl in Polen,"}], [{"speaker": "SPEAKER_10", "timestamp": [178.62, 184.52], "sentence": " allein in der Hauptstadt Warschau, gegen die Politik der nationalkonservativen Regierung protestiert."}, {"speaker": "SPEAKER_04", "timestamp": [184.52, 188.1], "sentence": " gegen die Politik der nationalkonservativen Regierung protestiert."}, {"speaker": "SPEAKER_10", "timestamp": [188.1, 196.9], "sentence": " Zu dem Marsch der Millionen Herzen hatte der ehemalige Ministerpräsident Donald Tusk aufgerufen."}, {"speaker": "SPEAKER_10", "timestamp": [196.9, 208.38], "sentence": " Der 66-jährige Liberale wirft der Regierungspartei PiS vor, sie habe sich von den EU-Partnern abgewandt und trete die Rechte der Menschen, besonders der Frauen, mit Füßen."}, {"speaker": "SPEAKER_10", "timestamp": [208.38, 218.26], "sentence": " In den Umfragen liegt Tusks Bürgerkoalition allerdings hinter der Regierungspartei PiS zurück."}, {"speaker": "SPEAKER_10", "timestamp": [218.26, 228.22], "sentence": " Mit dem Protest, der auch in anderen Städten stattfand, hofft der ehemalige EU-Ratspräsident, weitere Wählerinnen und Wähler hinzuzugewinnen."}, {"speaker": "SPEAKER_04", "timestamp": [228.22, 241.98], "sentence": " Nur wenige Stunden nach einem Selbstmordattentat in Ankara hat das türkische Militär Luftangriffe auf kurdische Ziele in Nordirak geflogen."}], [{"speaker": "SPEAKER_11", "timestamp": [241.98, 252.16], "sentence": " Diese hätten laut Verteidigungsministerium der verbotenen kurdischen Arbeiterpartei PKK und anderen terroristischen Elementen gegolten, da bei seiner großen Zahl von Terroristen neutralisiert worden."}, {"speaker": "SPEAKER_11", "timestamp": [252.16, 255.62], "sentence": " Präsident Erdogan nannte den Anschlag ein letztes Zucken des Terrors."}, {"speaker": "SPEAKER_02", "timestamp": [255.62, 267.44], "sentence": " Der Angriff fiel mit der Eröffnung der neuen Legislaturperiode zusammen. Wir haben seit 60 Jahren keine Erwartungen von der Europäischen Union, die wir auf die Tür gelegt haben."}, {"speaker": "SPEAKER_02", "timestamp": [267.44, 283.24], "sentence": " Wenn sie sich gegen uns verletzen, wie sie es vor allem mit der Wiese verletzen, wenn sie sich gegen uns verletzen, wenn sie sich gegen uns verletzen, dann werden sie ihre Fehler verhindern."}, {"speaker": "SPEAKER_11", "timestamp": [283.24, 308.46], "sentence": " Am Sonntag hatte sich ein Selbstmordattentäter vor dem Innenministerium in die Luft gesprengt. Wer es nicht tut, wird seine Fehler lösen. Mehrere Geburtstagspartys auf dem Dach einer Diskothek. Bei einem Brand in Murcia in Spanien sind mindestens 13 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_10", "timestamp": [308.46, 312.44], "sentence": " Auch Stunden danach wurden noch 15 weitere Personen vermisst."}, {"speaker": "SPEAKER_10", "timestamp": [312.44, 321.98], "sentence": " Das Feuer war am frühen Sonntagmorgen in einer Diskothek am Rande der Stadt Murcia ausgebrochen und breitete sich schnell auf mehrere Nachtclubs aus."}, {"speaker": "SPEAKER_10", "timestamp": [321.98, 329.04], "sentence": " Vier Personen, darunter zwei junge Frauen, erlitten Rauchvergiftung und wurden ins Krankenhaus gebracht."}, {"speaker": "SPEAKER_10", "timestamp": [329.04, 338.98], "sentence": " Eine Delegation der Vereinten Nationen ist am Sonntag in Bakarabach eingetroffen."}], [{"speaker": "SPEAKER_11", "timestamp": [338.98, 343.7], "sentence": " Der erste UN-Besuch in der Konfliktregion im Südkaukasus seit drei Jahrzehnten."}, {"speaker": "SPEAKER_11", "timestamp": [343.7, 346.68], "sentence": " Zu spät, sagen Hilfsorganisationen vor Ort."}, {"speaker": "SPEAKER_11", "timestamp": [346.68, 353.38], "sentence": " Mehr als 100.000 Menschen sind nach der militärischen Niederlage gegen Erzfeind Azerbaijan aus Bergkarabach geflohen."}, {"speaker": "SPEAKER_11", "timestamp": [353.38, 356.04], "sentence": " Nur mit dem Nötigsten und ohne Perspektive."}, {"speaker": "SPEAKER_05", "timestamp": [356.04, 368.32], "sentence": " Wir haben in Karabach unsere Häuser und unsere Leben verlassen."}, {"speaker": "SPEAKER_05", "timestamp": [368.32, 372.26], "sentence": " Vielleicht gehen wir nach Europa, aber ich weiß es nicht."}, {"speaker": "SPEAKER_05", "timestamp": [372.26, 376.12], "sentence": " Vielleicht bin ich die letzte Armenierin."}, {"speaker": "SPEAKER_11", "timestamp": [376.12, 381.0], "sentence": " Die Weltgesundheitsorganisation hat medizinische Notfallteams nach Armenien entsendet."}, {"speaker": "SPEAKER_11", "timestamp": [381.0, 384.42], "sentence": " Auch Frankreich sagt Unterstützung bei der Versorgung der Geflüchteten zu."}, {"speaker": "SPEAKER_04", "timestamp": [384.42, 426.44], "sentence": " Außenministerin Catherine Collonat wollte am Dienstag nach Armenien reisen. In Marseille bekundeten einige tausend Demonstranten ihre Solidarität mit den aus Bergkarabach geflohenen Armeniern. Auch in anderen französischen Städten, darunter Lyon und Clermont-Ferrand, gab es Demonstrationen für Bergkarabach."}], [{"speaker": "SPEAKER_11", "timestamp": [426.44, 432.94], "sentence": " Mehrere Staaten im Schengen-Raum verschärfen ihre Kontrollen an den Binnengrenzen, darunter auch Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [432.94, 450.48], "sentence": " Bedeutet das Jahr 2023 also das Ende des Schengener Abkommens aus dem Jahr 1985, das den Menschen in Europa quasi unbeschränkte Freizügigkeit gewähren sollte? Schon während der Flüchtlingskrise 2015 wurden die offenen Grenzen teilweise außer Kraft gesetzt."}, {"speaker": "SPEAKER_09", "timestamp": [450.48, 466.12], "sentence": " Dann wieder während der Corona-Pandemie. Funktioniert Schengen borderless area. And this is for a number of reasons."}, {"speaker": "SPEAKER_00", "timestamp": [466.12, 476.32], "sentence": " There are political reasons that have to do with upcoming elections at the local and national level, which have put central governments under pressure."}, {"speaker": "SPEAKER_09", "timestamp": [476.32, 498.46], "sentence": " They also have to do with the additional arrivals, especially in southern European countries, and the possibility of further secondary movements to northern European countries Deutschland verstärkt die Kontrollen an der Grenze zu den EU-Staaten Polen und Tschechien."}, {"speaker": "SPEAKER_10", "timestamp": [498.46, 505.72], "sentence": " Slowenien kontrolliert vermehrt an der Grenze zu Kroatien, das erst vor kurzem dem Schengen-Raum beigetreten ist."}, {"speaker": "SPEAKER_14", "timestamp": [505.72, 540.58], "sentence": " Wie steht es also um das Abkommen von Schengen? In Lissabon und mehreren anderen portugiesischen Städten haben Tausende gegen die explosionsartig"}], [{"speaker": "SPEAKER_13", "timestamp": [540.58, 542.52], "sentence": " gestiegenen Wohnkosten protestiert."}, {"speaker": "SPEAKER_13", "timestamp": [542.52, 567.36], "sentence": " Als Hauptursache dafür gelten die zunehmende Gentrifizierung und der Boom des Tourismus in Portugal, das zu den einkommensschwächsten Ländern in Westeuropa zählt. Etwas mehr als die Hälfte der Beschäftigten verdienen weniger als 1000 Euro netto pro Monat. Viele von ihnen haben aufgrund der hohen Mieten und Kreditzinsen keinen Zugang zum offiziellen Wohnungsmarkt. Zwischen 2015 und 2021 stiegen die Mieten um 112 Prozent."}, {"speaker": "SPEAKER_11", "timestamp": [567.36, 578.54], "sentence": " Es wird als eine Art stille Revolution angekündigt, von Papst Franziskus persönlich hinter den Kulissen eingefädelt."}], [{"speaker": "SPEAKER_11", "timestamp": [578.54, 581.96], "sentence": " An diesem Mittwoch beginnt die katholische Weltsynode im Vatikan."}, {"speaker": "SPEAKER_11", "timestamp": [581.96, 590.36], "sentence": " Und zu den rund 370 Geistlichen und Laien, die in Rom erwartet werden, gehören auch mehr als 50 Frauen mit Stimmrecht. Erstmals in der Geschichte der katholischen Kirche."}, {"speaker": "SPEAKER_11", "timestamp": [590.36, 638.12], "sentence": " Bei der Debatte im Vatikan soll es um den Reformprozess innerhalb der katholischen Kirche gehen, um mehr Mitbestimmung, auch für Frauen aus allen Teilen der Welt. Frauen werden an den Debatten teilnehmen und über das Schlussdokument abstimmen, was bisher Männern, hauptsächlich Bischöfen, vorbehalten war."}, {"speaker": "SPEAKER_08", "timestamp": [638.12, 639.98], "sentence": " Sind sie bereit für den neuen Kurs?"}, {"speaker": "SPEAKER_11", "timestamp": [639.98, 648.66], "sentence": " Du brauchst beide eine Veränderung der Kultur, des Mindsets. Es geht um Attitüde, Bildung und es ist nicht einfach."}, {"speaker": "SPEAKER_07", "timestamp": [648.66, 655.04], "sentence": " Auf Wunsch des Papstes werden auch Geistliche und Laien, also Nicht-Kleriker aus verschiedenen Bereichen der Gesellschaft, teilnehmen."}, {"speaker": "SPEAKER_11", "timestamp": [655.04, 662.62], "sentence": " Etwa Vertreter der LGBT-Gemeinde oder Aktivisten, die Migranten im Mittelmeer retten."}], [{"speaker": "SPEAKER_13", "timestamp": [662.62, 668.58], "sentence": " Wenn gleich mehrere gestandene Weltklasse-Golfer Tränen vergießen, haben sie gerade den Ryder Cup gewonnen."}, {"speaker": "SPEAKER_13", "timestamp": [668.58, 678.82], "sentence": " Team Europa hat sich in dem prestigeträchtigen Kontinentalvergleich mit den USA eindrucksvoll revanchiert für die 9-19-Schlappe vor zwei Jahren in Whistling Straits."}, {"speaker": "SPEAKER_13", "timestamp": [678.82, 687.74], "sentence": " Dem Engländer Tommy Fleetwood gelang vor 60.000 begeisterten Fans im römischen Marco-Simone-Golf-and-Country-Club der vorentscheidende Punkt."}]]}