{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.08], "sentence": " Nur 20 Lkw mit Hilfslieferungen haben am Samstag die Grenze nach Gaza überquert. 200 weitere müssen warten."}, {"speaker": "SPEAKER_03", "timestamp": [8.08, 18.04], "sentence": " Friedensgipfel in Kairo sucht Wege aus Nahostkonflikt. EU-Ratspräsident Jean-Michel fordert den Schutz der Zivilbevölkerung."}, {"speaker": "SPEAKER_05", "timestamp": [18.04, 27.32], "sentence": " In Argentinien wird an diesem Sonntag ein neues Staatsoberhaupt gewählt. Als Favorit gilt der libertäre Populist Javier Millet."}, {"speaker": "SPEAKER_04", "timestamp": [27.32, 40.66], "sentence": " Am Samstag sind nur 20 Lastwagen mit Lebensmitteln, Medikamenten und Wasser von Ägypten nach Gaza gebracht worden."}], [{"speaker": "SPEAKER_00", "timestamp": [40.66, 79.06], "sentence": " Mindestens 200 weitere LKW mit Hilfsgütern warten darauf, den Grenzübergang Rafah passieren zu können. Ein Vertreter des von der Hamas kontrollierten Gesundheitsministeriums erklärte, er wisse nicht, welche spezifischen medizinischen Lieferungen es gebe. Israel hatte es abgelehnt, Treibstoff in den Gazastreifen zu transportieren."}, {"speaker": "SPEAKER_04", "timestamp": [79.06, 87.68], "sentence": " Die 2,3 Millionen Menschen müssen dort seit 16 Tagen ohne Strom und ohne Entsalz des Meerwassers auskommen."}, {"speaker": "SPEAKER_00", "timestamp": [87.68, 98.88], "sentence": " Auf dem Krisengipfel in Kairo haben sich Spitzenpolitiker für ein schnelles Ende des Gaza-Krieges stark gemacht."}], [{"speaker": "SPEAKER_03", "timestamp": [98.88, 108.02], "sentence": " Auf der Friedenskonferenz auf Einladung Ägyptens gab es scharfe Kritik an Israels Angriffen im Gaza-Streifen, wie auch am Terror der dort herrschenden islamistischen Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [108.02, 131.4], "sentence": " EU-Ratspräsident Jean-Michel forderte den Schutz der Zivilbevölkerung. Nous affirmons le droit d'Israël à se défendre. Ce droit à se défendre doit se réaliser en conformité avec le droit international et avec le droit international humanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [131.4, 143.8], "sentence": " C'est notre devoir à chacune et à chacun de travailler et d'œuvrer de concert pour éviter l'escalade régionale, contenir le conflit et mettre fin au cycle de violence."}, {"speaker": "SPEAKER_03", "timestamp": [143.8, 153.32], "sentence": " Charles Michel ebenso wie UN-Chef Antonio Guterres unterstrichen die Notwendigkeit, die Zwei-Staaten-Lösung für Israelis und Palästinenser erneut ins Gespräch zu bringen."}, {"speaker": "SPEAKER_01", "timestamp": [153.32, 171.5], "sentence": " Hoffnung auf eine schnelle Lösung gab es bei der Konferenz nicht. Israel war nicht eingeladen. News of the release of the two American hostages has sent a shockwave throughout Israeli public opinion. And the social media has been buzzing with relief."}], [{"speaker": "SPEAKER_01", "timestamp": [171.5, 180.06], "sentence": " At the same time, there is a lot of concern and speculation as to whether it will pave the way to the release of the other hostages."}, {"speaker": "SPEAKER_01", "timestamp": [180.06, 187.46], "sentence": " Now, as regards Palestinian public opinion, well, there is ongoing outrage as to what is happening in Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [187.46, 191.38], "sentence": " And this has not been met well by the Israeli security forces."}, {"speaker": "SPEAKER_01", "timestamp": [191.38, 203.5], "sentence": " More than 1,000 Palestinians were reportedly arrested, and over 80 people were said to be killed in all Palestinian areas of the country."}, {"speaker": "SPEAKER_01", "timestamp": [203.5, 235.18], "sentence": " At the same time, Hamas rocket fire is ongoing in the south and retaliation from the Israeli forces, while in the north tension is rising between Hezbollah forces and the Israeli army, leading thousands of civilians to flee towards the safer areas of the country. I'm Valerie Gordian, Jerusalem, for Euronews. In Argentinien wird an diesem Sonntag ein neues Staatsoberhaupt gewählt."}, {"speaker": "SPEAKER_05", "timestamp": [235.18, 241.96], "sentence": " Als Favorit gilt der libertäre Populist Javier Millet ins Rennen, der sich selbst als Anarcho-Kapitalist bezeichnet."}, {"speaker": "SPEAKER_05", "timestamp": [241.96, 270.48], "sentence": " Der Wirtschaftswissenschaftler verspricht einfache Lösungen für die komplexen Probleme des Landes, dessen Inflation derzeit bei 140 Prozent liegt. Er strebt an, den aufgeblähten Staatsapparat zu reduzieren, den US-Dollar als offizielles Zahlungsmittel einzuführen und Sozialprogramme radikal zusammenzustreichen. Im Gegensatz dazu steht Sergio Massa vor allem für Kontinuität. Erst im vergangenen Jahr hat er das Amt des Wirtschaftsministers übernommen und versucht, das Land aus der tiefen Wirtschaftskrise zu führen."}, {"speaker": "SPEAKER_05", "timestamp": [270.48, 276.5], "sentence": " Patricia Bullrich, die dritte Kandidatin, steht in der Tradition des früheren Präsidenten Mauricio Macri."}, {"speaker": "SPEAKER_05", "timestamp": [276.5, 282.14], "sentence": " Auch sie vertritt liberale Positionen, allerdings tritt sie entschieden gegen die Dollarisierung des Landes ein."}, {"speaker": "SPEAKER_05", "timestamp": [282.14, 285.46], "sentence": " Besonders bei Jugendlichen kommt der Populist Millet gut an."}, {"speaker": "SPEAKER_05", "timestamp": [285.46, 289.0], "sentence": " Und die dürfen in Argentinien bereits ab 16 Jahren wählen gehen."}]]}