{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 5.2], "sentence": " Ursula von der Leyen zu Überraschungsbesuch in Kiew."}, {"speaker": "SPEAKER_00", "timestamp": [5.2, 18.52], "sentence": " Trotz Streit im US-Kongress, die USA stellen weitere Militärausrüstung für die Ukraine bereit."}, {"speaker": "SPEAKER_00", "timestamp": [18.52, 25.76], "sentence": " Israelische Truppen rücken auf Gaza Stadt vor."}, {"speaker": "SPEAKER_00", "timestamp": [25.76, 37.28], "sentence": " Sturmtief Kirin erreicht Italien. Sechs Tote nach heftigen Unwettern."}, {"speaker": "SPEAKER_00", "timestamp": [37.28, 49.12], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen ist am Samstag in die Ukraine gereist."}], [{"speaker": "SPEAKER_00", "timestamp": [49.12, 54.0], "sentence": " Es ist ihr sechster Besuch seit dem russischen Angriff vor gut 20 Monaten."}, {"speaker": "SPEAKER_00", "timestamp": [54.0, 61.42], "sentence": " Mit Präsident Volodymyr Zelensky will sie über die Fortschritte der Ukraine auf dem Weg in die Europäische Union sprechen."}, {"speaker": "SPEAKER_00", "timestamp": [61.42, 76.74], "sentence": " Zelensky empfing von der Leyen am Bahnhof in Kiew. Sie haben Ihren Kompatrioten geholfen, die Europäische Union zu schützen und wieder nach Hause zu kommen."}, {"speaker": "SPEAKER_01", "timestamp": [76.74, 82.88], "sentence": " Sie haben die Gräne und die wichtigen Produkte aus der Ukraine und in die Welt bekommen."}, {"speaker": "SPEAKER_01", "timestamp": [82.88, 86.0], "sentence": " Sie halten die Lebenslinie."}, {"speaker": "SPEAKER_01", "timestamp": [86.0, 94.8], "sentence": " Und es ist großartig. Ich kann es beobachten, weil es die sechste Zeit ist, dass ich bei dem Train kommen bin."}, {"speaker": "SPEAKER_01", "timestamp": [94.8, 97.72], "sentence": " Und ich muss sagen, dieser Train ist eine Legende."}, {"speaker": "SPEAKER_00", "timestamp": [97.72, 104.26], "sentence": " Am kommenden Mittwoch legt von der Leyen einen Bericht über den Reformfortschritt der Ukraine vor."}, {"speaker": "SPEAKER_00", "timestamp": [104.26, 109.26], "sentence": " Auf dieser Grundlage soll über den Beginn offizieller Beitrittsverhandlungen beraten werden."}, {"speaker": "SPEAKER_00", "timestamp": [109.26, 118.52], "sentence": " Die Ukraine wird nun doch Nachschub an Militärausrüstung aus den USA bekommen."}], [{"speaker": "SPEAKER_00", "timestamp": [118.52, 145.7], "sentence": " Die Freigabe neuer US-Hilfen für die Ukraine wird derzeit von einem Streit zwischen Demokraten und Republikanern im US-Parlament blockiert. Das jetzige Paket in Höhe von rund 116 Millionen Euro war bereits vom Kongress genehmigt worden. Dieses benötigt die Ukraine unter anderem für die Verteidigung der schwer umkämpften Industriestadt Avdjevka im Gebiet Donetsk, wo die Ukraine derzeit Bewohner evakuiert."}, {"speaker": "SPEAKER_00", "timestamp": [145.7, 150.4], "sentence": " Die Stadt ist von einer kompletten Einschließung durch russische Truppen bedroht."}, {"speaker": "SPEAKER_01", "timestamp": [150.4, 167.08], "sentence": " Die russische Website Mediasone hat in Zusammenarbeit mit der BBC eine Liste mit bestätigten Namen von mehr als 35.000 russischen Soldaten veröffentlicht, die seit Beginn des russischen Angriffskriegs in der Ukraine getötet wurden."}, {"speaker": "SPEAKER_00", "timestamp": [167.08, 185.26], "sentence": " Im Gaza-Streifen rüften israelische Bodentruppen auf Gaza-Stadt vor und treiben nach israelischen Militärangaben eine Umzingelung voran. Die US-Regierung rechnet einem Medienbericht zufolge damit,"}], [{"speaker": "SPEAKER_00", "timestamp": [185.26, 190.82], "sentence": " dass in den nächsten Tagen eine neue Phase des israelischen Feldzugs gegen die Hamas beginnt."}, {"speaker": "SPEAKER_00", "timestamp": [190.82, 194.74], "sentence": " Nördlich von Gazastadt wurde ein Schulgebäude angegriffen."}, {"speaker": "SPEAKER_00", "timestamp": [194.74, 199.66], "sentence": " Nach palästinensischen Angaben diente das Gebäude als Zufluchtsort für Vertriebene."}, {"speaker": "SPEAKER_00", "timestamp": [199.66, 202.54], "sentence": " Mindestens 20 Menschen wurden bei dem Angriff getötet."}, {"speaker": "SPEAKER_00", "timestamp": [202.54, 210.12], "sentence": " Vor dem Eingang des Schieferkrankenhauses habe man Krankenwagen beschossen, die von der Hamas benutzt wurden, so Israels Armee."}, {"speaker": "SPEAKER_00", "timestamp": [210.12, 218.1], "sentence": " Das palästinensische Gesundheitsministerium spricht von 13 getöteten Verwundeten, die für Operationen nach Ägypten transportiert werden sollten."}, {"speaker": "SPEAKER_00", "timestamp": [218.1, 221.88], "sentence": " Die Angaben beider Seiten lassen sich nur schwer unabhängig prüfen."}, {"speaker": "SPEAKER_00", "timestamp": [221.88, 229.4], "sentence": " Die Weltgesundheitsorganisation zeigte sich zutiefst schockiert über die Berichte von Angriffen auf Krankentransporte."}, {"speaker": "SPEAKER_00", "timestamp": [229.4, 239.74], "sentence": " Während in Frankreich und England die Aufräumarbeiten nach dem Sturmtief Kirin laufen, wütet ein"}], [{"speaker": "SPEAKER_00", "timestamp": [239.74, 251.48], "sentence": " folgenschweres Unwetter in Italien. Mindestens sechs Menschen kamen in der beliebten Urlaubsregion Toskana ums Leben. In einigen Teilen des betroffenen Gebiets gibt es Berichte über Vermisste."}, {"speaker": "SPEAKER_00", "timestamp": [251.48, 269.18], "sentence": " Extrem große Mengen Regen waren in der Toskana niedergegangen. Besonders betroffen waren die Gemeinden Campi Bisenzio, Prato und Carata in der Provinz Prato. So viel Regen in kurzer Zeit habe es in der Region seit Jahrzehnten nicht gegeben, so Experten."}, {"speaker": "SPEAKER_00", "timestamp": [269.18, 273.02], "sentence": " In drei Stunden seien 190 Milliliter Regen gefallen."}, {"speaker": "SPEAKER_00", "timestamp": [273.02, 276.12], "sentence": " Der Notstand wurde für die gesamte Region ausgerissen."}, {"speaker": "SPEAKER_00", "timestamp": [276.12, 280.92], "sentence": " Ganze Straßenzüge und Felder unweit von Florenz waren überschwemmt."}, {"speaker": "SPEAKER_00", "timestamp": [280.92, 289.96], "sentence": " Häuser, Wohnungen und Autos standen unter Wasser. Das Unwetter hat große Schäden angerichtet, die Feuerwehren berichten von mehr als 1000 Einsätzen."}]]}