{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.64], "sentence": " Die Inspektoren der internationalen Atomenergiebehörde IAEA sind auf dem Weg nach Saar-Poligia."}, {"speaker": "SPEAKER_06", "timestamp": [5.64, 9.56], "sentence": " Ihre Mission, einen GAUWI 1986 in Tschernobyl verhindern."}, {"speaker": "SPEAKER_06", "timestamp": [9.56, 11.86], "sentence": " Danke, Gorbi."}, {"speaker": "SPEAKER_07", "timestamp": [11.86, 15.64], "sentence": " Emotionaler Abschied von Michael Gorbatschow."}, {"speaker": "SPEAKER_05", "timestamp": [15.64, 27.34], "sentence": " Hans-Christian Ströbele ist tot. Das Urgestein der Grünen in Deutschland starb im Alter von 83 Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [27.34, 34.32], "sentence": " 25 Jahre nach ihrem Tod gedenken viele Menschen Lady Diana."}], [{"speaker": "SPEAKER_06", "timestamp": [34.32, 38.0], "sentence": " Bis heute ranken viele Verschwörungstheorien rund um ihren Unfalltod."}, {"speaker": "SPEAKER_06", "timestamp": [38.0, 45.14], "sentence": " Einen neuen GAU wie den 1986 in Tschernobyl vermeiden."}, {"speaker": "SPEAKER_02", "timestamp": [45.14, 55.18], "sentence": " Die Inspektoren der internationalen Atomenergiebehörde IAEA sind sich über ihren Auftrag in der Ukraine im Klaren, als sie sich der Stadt Saporizia nähern."}, {"speaker": "SPEAKER_06", "timestamp": [55.18, 70.42], "sentence": " Meine Mission ist eine technische Mission. Es handelt sich um eine Mission, die darauf abzielt, einen nuklearen Unfall zu verhindern und dieses wichtige, das größte Kernkraftwerk in Europa zu erhalten."}, {"speaker": "SPEAKER_05", "timestamp": [70.42, 76.7], "sentence": " Die Ziele sind klar, aber noch nicht die Dauer des Einsatzes."}, {"speaker": "SPEAKER_06", "timestamp": [76.7, 88.4], "sentence": " Die Mission wird einige Tage dauern und wenn wir in der Lage sind, eine ständige Präsenz zu etablieren, oder besser gesagt eine kontinuierliche Präsenz, dann wird sie verlängert werden."}, {"speaker": "SPEAKER_04", "timestamp": [88.4, 91.18], "sentence": " Aber diese erste Phase wird ein paar Tage dauern."}, {"speaker": "SPEAKER_06", "timestamp": [91.18, 100.88], "sentence": " Die Inspektoren sollten am Donnerstag in dem etwa 50 Kilometer Luftlinie von der Stadt Saporizia entfernten Kraftwerk eintreffen."}, {"speaker": "SPEAKER_04", "timestamp": [100.88, 106.9], "sentence": " Die Ukraine hat an Russland appelliert, die Bombardierung der Zufahrtsstraße einzustellen."}, {"speaker": "SPEAKER_04", "timestamp": [106.9, 118.42], "sentence": " Russland hat erklärt, es schließe die Idee der IAEA nicht aus, eine ständige Mission in der Anlage zu belassen, die sich derzeit in russischer Hand befindet und in den letzten Wochen Schauplatz mehrerer Angriffe war."}, {"speaker": "SPEAKER_06", "timestamp": [118.42, 124.0], "sentence": " Russland und die Ukraine beschuldigen sich gegenseitig, diese Anschläge verübt zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [124.0, 126.82], "sentence": " Russland und die Ukraine beschuldigen sich gegenseitig, diese Anschläge verübt zu haben."}], [{"speaker": "SPEAKER_06", "timestamp": [126.82, 130.4], "sentence": " Sein Tod hat eine Welle der Anteilnahme ausgelöst."}, {"speaker": "SPEAKER_05", "timestamp": [130.4, 135.6], "sentence": " Weltweit haben Staatsoberhäupter und Regierungschefs auf das Ableben von Michail Gorbatschow reagiert."}, {"speaker": "SPEAKER_01", "timestamp": [135.6, 140.9], "sentence": " Der letzte Staatspräsident der Sowjetunion war im Alter von 91 Jahren verstorben."}, {"speaker": "SPEAKER_01", "timestamp": [140.9, 148.04], "sentence": " Der russische Präsident Wladimir Putin hatte verschiedentlich den Zerfall der UdSSR als historische Tragödie bezeichnet."}, {"speaker": "SPEAKER_01", "timestamp": [148.04, 156.2], "sentence": " In einer Stellungnahme pries er nun Gorbatschow und sagte, dieser habe das Land in einer schwierigen Situation dramatischen Wandels zu führen gewusst."}, {"speaker": "SPEAKER_01", "timestamp": [156.2, 163.2], "sentence": " Gorbatschow habe verstanden, dass Reformen notwendig gewesen seien und sei Problemen mit eigenen Lösungen entgegengetreten."}, {"speaker": "SPEAKER_05", "timestamp": [163.2, 167.26], "sentence": " Auch westliche Politiker zeigten ihre Anteilnahme."}, {"speaker": "SPEAKER_05", "timestamp": [167.26, 174.0], "sentence": " In vielen Kommentaren schwang Bitterkeit mit über den Weg, den die Beziehungen zu Russland seit Gorbatschows Wirken genommen haben."}, {"speaker": "SPEAKER_05", "timestamp": [174.0, 186.04], "sentence": " Gorbatschow hat den Wind des Wandels durch die russische Gesellschaft wehen lassen, sagte Josep Borrell, EU-Außenbeauftragter."}, {"speaker": "SPEAKER_04", "timestamp": [186.04, 197.26], "sentence": " Er hat versucht, das kommunistische System von innen heraus zu verändern, doch das war unmöglich. Er reichte dem Westen die Hand, um den Kalten Krieg zu beenden, doch unsere Hoffnung ist erloschen."}, {"speaker": "SPEAKER_04", "timestamp": [197.26, 208.16], "sentence": " Der deutsche Bundeskanzler Olaf Scholz nannte den Verstorbenen einen mutigen Reformer und Staatsmann, der versucht habe, Russland zu einer Demokratie zu machen."}, {"speaker": "SPEAKER_04", "timestamp": [208.16, 232.26], "sentence": " Wir wissen, dass er in einer Zeit gestorben ist, in der nicht nur die Demokratie in Russland gescheitert ist, anders kann man die gegenwärtige Lage dort nicht beschreiben, sondern auch Russland und der russische Präsident Putin neue Gräben in Europa zieht und einen furchtbaren Krieg gegen ein Nachbarland, die Ukraine, begonnen hat."}, {"speaker": "SPEAKER_04", "timestamp": [232.26, 251.34], "sentence": " Das Weiße Haus in Washington erinnerte an Gorbatschows Rolle mit Blick auf die demokratischen Reformen in seinem Land. Er habe zu einer sichereren Welt und mehr Freiheit für Millionen Menschen beigetragen. Die chinesische Staatsführung sandte eine Beileidsbekundung an Gorbatschows Familie und erinnerte an dessen Rolle bei der Verbesserung der russisch-chinesischen Beziehungen."}, {"speaker": "SPEAKER_02", "timestamp": [251.34, 254.76], "sentence": " Hans-Christian Ströbele ist tot."}], [{"speaker": "SPEAKER_05", "timestamp": [254.76, 260.28], "sentence": " Das Urgestein der Grünen in Deutschland starb in seiner Heimatstadt Berlin im Alter von 83 Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [260.28, 266.94], "sentence": " Die Nachricht vom Tod des langjährigen Bundestagsabgeordneten veröffentlichte Rechtsanwalt Johannes Eisenberg."}, {"speaker": "SPEAKER_05", "timestamp": [266.94, 276.2], "sentence": " Er hat selbst entschieden, dass er den langen Leidensweg, den ihm seine Erkrankungen zugemutet haben, nicht mehr fortsetzen wollte und lebenserhaltende Maßnahmen reduziert."}, {"speaker": "SPEAKER_05", "timestamp": [276.2, 285.38], "sentence": " Er sei bis zuletzt bei vollem Bewusstsein gewesen, sein Körper sei ihm zuletzt zur Qual geworden, sodass er am 29. August verstorben sei, so Eisenberg."}, {"speaker": "SPEAKER_05", "timestamp": [285.38, 292.64], "sentence": " Vor seiner politischen Karriere hatte sich Ströbele einen Namen als Strafverteidiger von RAF-Terroristen gemacht."}, {"speaker": "SPEAKER_05", "timestamp": [292.64, 301.3], "sentence": " 2002 zog er als erster Grüner per Direktmandat für den Berliner Wahlkreis Friedrichshain-Kreuzberg in den Bundestag ein."}, {"speaker": "SPEAKER_05", "timestamp": [301.3, 305.36], "sentence": " Ströbele hatte sich 2017 von dort zurückgezogen."}, {"speaker": "SPEAKER_05", "timestamp": [305.36, 312.94], "sentence": " Er galt als streitbarer Verteidiger der Werte von Bündnis 90 Die Grünen und als gefragter Gesprächspartner der politischen Berichterstattung."}, {"speaker": "SPEAKER_07", "timestamp": [312.94, 317.7], "sentence": " Seit Jahrhunderten dienen die Pubs in Großbritannien"}], [{"speaker": "SPEAKER_07", "timestamp": [317.7, 320.28], "sentence": " als wichtiger Ort des sozialen Austausches."}, {"speaker": "SPEAKER_07", "timestamp": [320.28, 329.04], "sentence": " Doch jetzt sieht es für diese Traditionseinrichtung schlecht aus, denn mit dem Anstieg der Energie- und Nahrungsmittelpreise stehen viele Pubs vor dem Aus."}, {"speaker": "SPEAKER_07", "timestamp": [329.04, 334.82], "sentence": " Sie müssen ihr Bier immer teurer verkaufen und das heißt auch, viele Gäste bleiben weg."}, {"speaker": "SPEAKER_00", "timestamp": [334.82, 347.0], "sentence": " Ich kenne Eigentümer, die davon ausgehen, dass ihre Rechnungen um 100 bis 300 Prozent hochgehen oder gar 400 Prozent."}, {"speaker": "SPEAKER_07", "timestamp": [347.0, 349.9], "sentence": " Ich meine jetzt nicht die Brauereien, sondern die Pubs."}, {"speaker": "SPEAKER_00", "timestamp": [349.9, 353.06], "sentence": " Sie verkaufen ja hauptsächlich das Produkt der Brauereien."}, {"speaker": "SPEAKER_07", "timestamp": [353.06, 358.2], "sentence": " Die Rechnungen der Pubs gehen von 30.000 Pfund auf 150.000 hoch."}, {"speaker": "SPEAKER_00", "timestamp": [358.2, 371.02], "sentence": " Die Pubs sind deutlich leerer."}, {"speaker": "SPEAKER_03", "timestamp": [371.02, 376.84], "sentence": " Viele Menschen trinken bei den saftigen Preisen für Bier und andere Alkoholiker lieber zu Hause."}, {"speaker": "SPEAKER_07", "timestamp": [376.84, 383.28], "sentence": " Dabei hat die Branche ohnehin große Mühe, sich von den Schäden der Corona-Sperren zu erholen."}, {"speaker": "SPEAKER_00", "timestamp": [383.28, 388.94], "sentence": " Wir sehen definitiv einen Preisanstieg bei unseren Rohstoffen, also Getreide, Hopfen."}, {"speaker": "SPEAKER_07", "timestamp": [388.94, 394.16], "sentence": " Ja, das ist alles teurer."}, {"speaker": "SPEAKER_00", "timestamp": [394.16, 410.4], "sentence": " Die Zahl der Pubs in England und Wales ist in den ersten sechs Monaten dieses Jahres erstmals unter 40.000 gesunken. In diesem Gebäude war mal ihr Klassenzimmer. Seit dem 24. Februar waren die"}], [{"speaker": "SPEAKER_01", "timestamp": [410.4, 420.62], "sentence": " SchülerInnen dieser ukrainischen Schule in einer kleinen Gemeinde nahe der belorussischen Grenze nicht mehr hier. Anfang März wurde die Schule von einer Rakete getroffen, so der Schulleiter."}, {"speaker": "SPEAKER_01", "timestamp": [420.62, 446.56], "sentence": " Ich bin traurig. Ich wollte ich wollte lernen ich wollte dass alles gut wird ich habe mir nicht vorstellen können dass einfach so ein krieg beginnt sagt die zwölfjährige so viel nun wurden sie in einem luftschutzbunker einquartiert noch diese woche soll es mit dem unterricht wieder losgehen zuvor bekommen alle eine Einweisung."}, {"speaker": "SPEAKER_01", "timestamp": [446.56, 452.62], "sentence": " Alle Materialien, die noch in dem beschädigten Schulgebäude zu finden sind, werden in den Bunker gebracht."}, {"speaker": "SPEAKER_01", "timestamp": [452.62, 456.88], "sentence": " Schulleiter Michalo Aljochin sieht sich und seine Schützlinge vorbereitet."}, {"speaker": "SPEAKER_02", "timestamp": [456.88, 464.72], "sentence": " Sobald die Luftangriffe starten, unterbrechen wir jede Aktivität."}, {"speaker": "SPEAKER_01", "timestamp": [464.72, 469.44], "sentence": " Egal ob wir gerade essen, spazieren sind oder Unterricht stattfindet."}, {"speaker": "SPEAKER_02", "timestamp": [469.44, 490.78], "sentence": " Unser Personal wurde entsprechend geschult, wir haben Teams zusammengestellt und es gibt zwei Evakuierungsrouten zu den Schutzräumen. Etwa die Hälfte der ukrainischen SchülerInnen wird laut dem Bildungsministerium in diesem Schuljahr in Bunkern unterrichtet."}, {"speaker": "SPEAKER_01", "timestamp": [490.78, 493.16], "sentence": " Die andere Hälfte lernt online."}, {"speaker": "SPEAKER_02", "timestamp": [493.16, 498.02], "sentence": " 25 Jahre ist es her, dass Lady Diana starb."}], [{"speaker": "SPEAKER_01", "timestamp": [498.02, 504.3], "sentence": " In Paris erinnerten am Tunnel, am Pont de l'Alma, unweites Eiffelturmsporträts und Blumen an die Princess of Wales."}, {"speaker": "SPEAKER_06", "timestamp": [504.3, 509.5], "sentence": " Am 31. August 1997 war sie bei einem Unfall ums Leben gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [509.5, 514.34], "sentence": " Mit im Unfallwagen saßen damals ihr Freund Dodi Al-Fayed, der Fahrer und ein Leibwächter."}, {"speaker": "SPEAKER_01", "timestamp": [514.34, 520.24], "sentence": " Ich glaube, wir vermissen sie immer noch."}, {"speaker": "SPEAKER_06", "timestamp": [520.24, 526.94], "sentence": " Die Welt braucht jemanden wie sie, der bereit ist, alle Konventionen über Bord zu werfen, um seine Liebe für andere Menschen zu zeigen."}, {"speaker": "SPEAKER_01", "timestamp": [526.94, 538.72], "sentence": " Auch vor den Toren des Kensington-Palastes in London versammelten sich Fans mit Devotionalien, um der Prinzessin der Herzen zu gedenken."}, {"speaker": "SPEAKER_03", "timestamp": [538.72, 554.42], "sentence": " Die Tatsache, dass sie im Alleingang das Tabu über Aids aufgehoben hat und auch die erstaunliche Kampagne gegen Landminen, das wurde sogar zu einem internationalen Vertrag."}, {"speaker": "SPEAKER_06", "timestamp": [554.42, 557.44], "sentence": " Sie konnte Obdachlosen und Aussätzigen die Hand reichen."}, {"speaker": "SPEAKER_06", "timestamp": [557.44, 565.8], "sentence": " Sie war jemand, der trotz der Komplexität ihres Charakters und trotz der Tatsache, dass sie so unglücklich und häufig krank war, in der Lage war, anderen die Hand zu reichen."}, {"speaker": "SPEAKER_06", "timestamp": [565.8, 574.42], "sentence": " Und das war es, was sie zu einer so einzigartigen Figur machte und zu diesem außergewöhnlichen, noch nie dagewesenen Ausbruch von Emotionen führte, als sie starb."}, {"speaker": "SPEAKER_06", "timestamp": [574.42, 587.96], "sentence": " Zwei Jahre nach ihrem Tod kam ein französisches Gericht zu dem Ergebnis, der getötete Fahrer des Wagens sei angetrunken gewesen und habe daher die Kontrolle über das Fahrzeug verloren."}, {"speaker": "SPEAKER_06", "timestamp": [587.96, 593.44], "sentence": " Bis heute halten sich weiterhin etliche Verschwörungstheorien rund um den Tod von Diana."}]]}