{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.08], "sentence": " Krieg in der Ukraine. Erneut werden mehrere Zivilisten durch russischen Raketenbeschuss in der Ostukraine getötet."}, {"speaker": "SPEAKER_02", "timestamp": [8.08, 16.96], "sentence": " Nachfolge von Boris Johnson. Neuer britischer Premierminister bis zum 5. September."}, {"speaker": "SPEAKER_04", "timestamp": [16.96, 26.92], "sentence": " Durch massive Luftangriffe sind in Teilen der Ukraine erneut Zivilistinnen und Zivilisten getötet worden."}, {"speaker": "SPEAKER_04", "timestamp": [26.92, 33.28], "sentence": " Bei Bombardierungen der zweitgrößten ukrainischen Tatrakiv im Nordosten kamen mindestens vier Menschen ums Leben."}, {"speaker": "SPEAKER_04", "timestamp": [33.28, 40.24], "sentence": " 31 wurden verletzt. Nach russischer Darstellung wurde ein Lager für Militärtechnik aus dem Ausland getroffen."}, {"speaker": "SPEAKER_04", "timestamp": [40.24, 50.94], "sentence": " Die Zahl der Todesopfer infolge des Raketenbeschusses in Chassiv-Yar stieg unterdessen nach Angaben des ukrainischen Zivilschutzes auf mindestens 31."}, {"speaker": "SPEAKER_04", "timestamp": [50.94, 55.46], "sentence": " Neun Menschen seien seit dem Wochenende lebend aus den Trümmern gerettet worden."}, {"speaker": "SPEAKER_04", "timestamp": [55.46, 58.5], "sentence": " Der Kreml lässt aber nicht nur schweres Gerät sprechen."}, {"speaker": "SPEAKER_04", "timestamp": [58.5, 86.64], "sentence": " Präsident Wladimir Putin hat einen Erlass unterzeichnet, durch den alle Menschen ukrainischer Nationalität im Schnellverfahren die russische Staatsbürgerschaft erhalten können. In den russisch besetzten Gebieten wird eine Art Rückkehr zur Normalität demonstriert. Ein Personenzug verkehrt jetzt zwischen der zerstörten Hafenstadt Mariupol und Volnovacha in der Region Donetsk. Weitere Verbindungen sind geplant. Erstmals seit Kriegsbeginn reiste der niederländische Regierungschef Mark Rutte nach Kiew."}, {"speaker": "SPEAKER_00", "timestamp": [86.64, 96.38], "sentence": " Er sicherte Präsident Volodymyr Zelensky weitere Waffenlieferungen zu und zeigte sich beim Besuch Kiefer Vororte wie Butscha erschüttert über das Ausmaß der Zerstörung."}, {"speaker": "SPEAKER_00", "timestamp": [96.38, 108.08], "sentence": " Neben dem Stopp des Gastransits durch Nord Stream 1 nach Deutschland wegen Wartungsarbeiten an der Pipeline, hat Russland die Gaslieferungen nach Österreich und Italien reduziert."}, {"speaker": "SPEAKER_04", "timestamp": [108.08, 119.42], "sentence": " In Szeged entsteht eines der größten Projekte Europas zur Erzeugung von Erdwärme."}], [{"speaker": "SPEAKER_05", "timestamp": [119.42, 134.78], "sentence": " Bisher war die drittgrößte Stadt Ungarns bei der Beheizung von Wohnungen komplett vom russischen Gas abhängig, obwohl Ungarn reich ist an Quellen für thermische Energie aus dem Boden."}, {"speaker": "SPEAKER_03", "timestamp": [134.78, 142.36], "sentence": " Dieses Wohnungsprojekt wurde in den 1980ern gebaut. Seitdem haben wir Millionen Kubikmeter von russischem Gas zum Heizen verbrannt."}, {"speaker": "SPEAKER_05", "timestamp": [142.36, 146.42], "sentence": " Letztes Jahr haben wir einen Brunnen gegraben. Einer der neuen Brunnen ist hier in Szeged."}, {"speaker": "SPEAKER_05", "timestamp": [146.42, 149.8], "sentence": " Wir bekommen saubere und unabhängige Energie aus dem Boden."}, {"speaker": "SPEAKER_06", "timestamp": [149.8, 155.14], "sentence": " Sie ist erneuerbar und lokal."}, {"speaker": "SPEAKER_05", "timestamp": [155.14, 162.44], "sentence": " Der Umstieg vom Gas auf die umweltfreundliche Erdwärme ist im Endeffekt für die HausbewohnerInnen gar nicht bemerkbar."}, {"speaker": "SPEAKER_02", "timestamp": [162.44, 169.68], "sentence": " Ich fühle da keinen Unterschied, weder bei der Heizung noch beim Warmwasser."}, {"speaker": "SPEAKER_05", "timestamp": [169.68, 176.86], "sentence": " In diesen Anlagen wird die Wärme aus der Erde gewonnen."}, {"speaker": "SPEAKER_02", "timestamp": [176.86, 179.9], "sentence": " Hier findet der sogenannte Wärmeaustausch statt."}, {"speaker": "SPEAKER_01", "timestamp": [179.9, 185.18], "sentence": " Das damit geheizte Wasser fließt dann durch Rohrleitungen in die verschiedenen Stadtteile."}, {"speaker": "SPEAKER_05", "timestamp": [185.18, 193.46], "sentence": " Um die Geothermie zu einer erneuerbaren Energie zu machen, müssen wir neben dem Förderbrunnen zwei weitere Brunnen für die Rückstrahlung bohren."}, {"speaker": "SPEAKER_05", "timestamp": [193.46, 196.84], "sentence": " Der Grund aller drei Brunnen liegt in etwa 2000 Metern Tiefe."}, {"speaker": "SPEAKER_05", "timestamp": [196.84, 205.66], "sentence": " Wir fördern das Thermalwasser aus einer Tiefe von etwa 1900 Metern aus der dortigen geologischen Schicht und pumpen es dorthin zurück."}, {"speaker": "SPEAKER_07", "timestamp": [205.66, 211.86], "sentence": " Das Erdwärmeprojekt in Szeged wird nächstes Jahr fertiggestellt."}, {"speaker": "SPEAKER_05", "timestamp": [211.86, 215.74], "sentence": " Die Kosten belaufen sich auf etwa 50 Millionen Euro."}, {"speaker": "SPEAKER_05", "timestamp": [215.74, 218.1], "sentence": " Finanziert wird es zum Teil durch EU-Mittel."}, {"speaker": "SPEAKER_05", "timestamp": [218.1, 228.0], "sentence": " ExpertInnen sagen, das Projekt könnte ein Vorbild sein für andere europäische Länder, die reich an geothermischen Quellen sind, wie Frankreich, Deutschland oder die Slowakei."}, {"speaker": "SPEAKER_05", "timestamp": [228.0, 233.8], "sentence": " Die Erdwärme werde in Europa als Quelle erneuerbarer Energie unausreichend genutzt."}, {"speaker": "SPEAKER_05", "timestamp": [233.8, 237.32], "sentence": " Für Seged wird sich die Umstellung auf jeden Fall lohnen."}, {"speaker": "SPEAKER_05", "timestamp": [237.32, 246.52], "sentence": " Die Stadt wird über 27.000 Wohnungen und 400 sonstige Gebäude mit Erdwärme heizen und somit vom russischen Gas unabhängiger werden."}, {"speaker": "SPEAKER_04", "timestamp": [246.52, 251.76], "sentence": " Geringeres Wirtschaftswachstum und höhere Inflation."}], [{"speaker": "SPEAKER_04", "timestamp": [251.76, 258.7], "sentence": " Die EU-Kommission hat wegen der Folgen des russischen Angriffskriegs in der Ukraine ihre Wirtschaftsprognose erneut korrigiert."}, {"speaker": "SPEAKER_04", "timestamp": [258.7, 265.28], "sentence": " Im Juni war die jährliche Inflationsrate im Euroraum auf den Rekordstand von 8,6 Prozent geschnellt."}, {"speaker": "SPEAKER_00", "timestamp": [265.28, 274.7], "sentence": " Jetzt warnte EU-Kommissionsvizepräsident Dombrovskis, wir sehen, dass sich das Wirtschaftswachstum in diesem Jahr als recht widerstandsfähig erweist."}, {"speaker": "SPEAKER_01", "timestamp": [274.7, 286.36], "sentence": " Dennoch ist mit einer gewissen Abwärtskorrektur zu rechnen und das gilt erst recht für das nächste Jahr, denn es gibt viele Unwägbarkeiten und Risiken und leider tendiert die Inflation weiterhin nach oben."}, {"speaker": "SPEAKER_00", "timestamp": [286.36, 289.8], "sentence": " Sie wird also wieder einmal nach oben korrigiert werden."}, {"speaker": "SPEAKER_01", "timestamp": [289.8, 303.3], "sentence": " Am 16. Mai hatte die EU-Kommission ihre Prognose für das Wachstum des Bruttoinlandsprodukts in der Eurozone im laufenden Jahr um 1,3 Prozentpunkte auf 2,7 Prozent gesenkt."}, {"speaker": "SPEAKER_04", "timestamp": [303.3, 308.8], "sentence": " Laut einer Umfrage der Allianz ist die hohe Inflation das Thema, das die meisten Deutschen umtreibt."}, {"speaker": "SPEAKER_04", "timestamp": [308.8, 312.38], "sentence": " 57 Prozent nannten die Teuerung als Hauptsorge."}, {"speaker": "SPEAKER_02", "timestamp": [312.38, 317.88], "sentence": " Die Amtszeit des britischen Premierministers Boris Johnson endet am 6. September"}], [{"speaker": "SPEAKER_02", "timestamp": [317.88, 322.22], "sentence": " nach einem vom Führungsgremium der konservativen Partei vereinbarten Zeitplan."}, {"speaker": "SPEAKER_02", "timestamp": [322.22, 346.28], "sentence": " Wer als Nachfolger das Rennen gewonnen hat, wird am Tag zuvor dem 5. bekannt gegeben. Die Konservativen haben eine neue Wahl. mussten sich die Unterstützung von mindestens 20 ihrer Abgeordneten-Kollegen sichern, um auf den Stimmzettel gesetzt zu werden."}, {"speaker": "SPEAKER_02", "timestamp": [346.28, 348.46], "sentence": " Die Abstimmung beginnt am Mittwoch."}, {"speaker": "SPEAKER_02", "timestamp": [348.46, 352.74], "sentence": " Weitere Wahlgänge werden abgehalten, bis nur noch zwei Kandidaten übrig bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [352.74, 355.3], "sentence": " Dann entscheidet die Parteibasis per Briefwahl."}, {"speaker": "SPEAKER_03", "timestamp": [355.3, 357.76], "sentence": " Boris Johnson hält sich mit Empfehlungen zurück."}, {"speaker": "SPEAKER_02", "timestamp": [357.76, 363.54], "sentence": " Die Aufgabe des Premierministers in dieser Phase ist, die Partei entscheiden zu lassen, wie sie weitermachen will."}, {"speaker": "SPEAKER_02", "timestamp": [363.54, 369.58], "sentence": " Laut Verfassung übt der Premierminister in dieser Situation sein Mandat aus und macht damit weiter. Und das tue ich."}, {"speaker": "SPEAKER_02", "timestamp": [369.58, 379.86], "sentence": " Johnson musste letzte Woche als Parteichef der Konservativen zurücktreten, nach Massenrücktritten von Ministern, die durch eine Reihe von Skandalen ausgelöst worden waren."}, {"speaker": "SPEAKER_01", "timestamp": [379.86, 388.8], "sentence": " Bei den Bränden in Portugal sind mehr als 20 Menschen verletzt worden, einer davon schwer."}], [{"speaker": "SPEAKER_01", "timestamp": [388.8, 395.44], "sentence": " Der Feuerwehr ist es mittlerweile gelungen, das grösste Feuer im Zentrum des Landes weitgehend unter Kontrolle zu bringen."}, {"speaker": "SPEAKER_01", "timestamp": [395.44, 403.6], "sentence": " Es sind jedoch noch mehr als 600 Feuerwehrleute, etwa 200 Fahrzeuge und vier Flugzeuge in der Region im Einsatz."}, {"speaker": "SPEAKER_01", "timestamp": [403.6, 405.86], "sentence": " 200 Fahrzeuge und vier Flugzeuge in der Region im Einsatz."}, {"speaker": "SPEAKER_01", "timestamp": [405.86, 409.64], "sentence": " Große Sorge bereitet den Behörden die Wettervorhersage."}, {"speaker": "SPEAKER_01", "timestamp": [409.64, 413.02], "sentence": " Es werden bis zu 45 Grad Celsius erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [413.02, 418.6], "sentence": " Durch die extreme Hitze und die Dürre erhöht sich die Brandgefahr, die Regierung rief den Notstand aus."}, {"speaker": "SPEAKER_01", "timestamp": [418.6, 424.72], "sentence": " Ministerpräsident Antonio Costa rief die Bevölkerung zu besonderer Vorsicht auf."}, {"speaker": "SPEAKER_02", "timestamp": [424.72, 428.72], "sentence": " Ministerpräsident Antonio Costa rief die Bevölkerung zu besonderer Vorsicht auf."}, {"speaker": "SPEAKER_01", "timestamp": [428.72, 433.18], "sentence": " In den nächsten Tagen gilt in unserem Land Alarmstufe Rot."}, {"speaker": "SPEAKER_02", "timestamp": [433.18, 442.52], "sentence": " Jede Nachlässigkeit kann zu einem unkontrollierbaren Feuer führen. Es drohen verheerende Brände, die weder von Portugal noch von einem anderen Land gelöscht werden könnten."}, {"speaker": "SPEAKER_02", "timestamp": [442.52, 446.8], "sentence": " noch von einem anderen Land gelöscht werden könnten."}, {"speaker": "SPEAKER_01", "timestamp": [446.8, 455.66], "sentence": " Die Behörden riefen zudem die Bevölkerung dazu auf, sich von den Bränden fernzuhalten, vorsichtig zu sein und auf dem Land kein Feuer zu machen."}, {"speaker": "SPEAKER_01", "timestamp": [455.66, 458.92], "sentence": " Jeder kleinste Funke könnte dramatische Folgen haben."}, {"speaker": "SPEAKER_01", "timestamp": [458.92, 466.02], "sentence": " Auch sei es wichtig, Anordnungen zur Evakuierung sofort zu folgen."}], [{"speaker": "SPEAKER_07", "timestamp": [466.02, 470.16], "sentence": " Die österreichische Hauptstadt Wien hat es wieder einmal geschafft."}, {"speaker": "SPEAKER_07", "timestamp": [470.16, 474.88], "sentence": " Erneut ist die Metropole zur lebenswertesten Stadt weltweit gekürt worden."}, {"speaker": "SPEAKER_07", "timestamp": [474.88, 478.6], "sentence": " Das geht aus einer Studie der Wochenzeitung The Economist hervor."}, {"speaker": "SPEAKER_07", "timestamp": [478.6, 483.94], "sentence": " Nikolaus Gräser, Sprecher des Wiener Tourismusverbandes, freut sich über den Spitzenplatz."}, {"speaker": "SPEAKER_06", "timestamp": [483.94, 491.42], "sentence": " Es gibt hier auch die Mörser-Studie, da ist Wien zum 10. Mal in Folge an erster Stelle, wurde jetzt pandemiebedingt ausgesetzt."}, {"speaker": "SPEAKER_06", "timestamp": [491.42, 494.12], "sentence": " Wir sind jetzt im Economist-Ranking wieder an erster Stelle."}, {"speaker": "SPEAKER_06", "timestamp": [494.12, 499.12], "sentence": " Es gibt den Green City Index, es gibt ein Smart City Ranking, wo Wien auch ganz vorne ist."}, {"speaker": "SPEAKER_07", "timestamp": [499.12, 509.7], "sentence": " Die Kriterien, die für die Bewertung maßgeblich waren, seien unter anderem Infrastruktur, Bildung und Gesundheitsversorgung gewesen, sagt Gräser, der auch den öffentlichen Nahverkehr erwähnt."}, {"speaker": "SPEAKER_07", "timestamp": [509.7, 516.08], "sentence": " Für 365 Euro können die BewohnerInnen das gesamte öffentliche Verkehrsnetz der Stadt nutzen."}, {"speaker": "SPEAKER_07", "timestamp": [516.08, 520.92], "sentence": " Gräser hebt auch die vielen Freizeitmöglichkeiten hervor."}, {"speaker": "SPEAKER_06", "timestamp": [520.92, 537.84], "sentence": " Wien ist eine Metropole, in der ich am Nachmittag meine Runden mit dem Rheinrad hier in der Nähe der Weinreben ziehen kann oder mich im Wiener Wald erholen kann und am gleichen Tag aber auch noch am Abend in die Staatsoper gehen kann und Kultur von Weltformat erleben kann."}, {"speaker": "SPEAKER_00", "timestamp": [537.84, 565.68], "sentence": " Die Wienerinnen und Wiener sind zum großen Teil zufrieden mit ihrem Leben in dieser Großstadtstadt auch wenn sich der klimawandel zunehmend bemerkbar macht na ja also es wird schon sehr sehr heiß im sommer ich meine das ist zum großteil eher dem klimawandel geschuldet aber wie versucht es zu bekämpfen mit einem großen angebot an an bädern öffentlichen an grünflächen ich besuche auch recht auf irgendwelche anderen städte einfach halt auch als Urlaub."}, {"speaker": "SPEAKER_00", "timestamp": [565.68, 574.28], "sentence": " Und ich merke schon auch, dass ich es dann ein bisschen mit Wien vergleiche und mir denke, okay, in Wien gibt es aber dann wieder doch das, was ich sehr gern mag."}]]}