{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.54], "sentence": " Russland greift Kiews Energieversorgung an. Putin bringt Truppen in Belarus in Stellung."}, {"speaker": "SPEAKER_00", "timestamp": [8.54, 16.28], "sentence": " Schweres Grubenunglück in der Türkei. Letzter Vermisster geborgen."}, {"speaker": "SPEAKER_03", "timestamp": [16.28, 28.98], "sentence": " Viktor Orban will Ungarn aufrüsten. Im Osten tobe der von Europa befeuerte Krieg und im Süden lauerten die migrantischen Horden, so Orban."}, {"speaker": "SPEAKER_02", "timestamp": [28.98, 35.44], "sentence": " Dürre bringt Hunger. Vereinte Nationen schlagen Alarm zum Welternährungstag."}, {"speaker": "SPEAKER_02", "timestamp": [35.44, 47.34], "sentence": " Erneut war Luftalarm in Kiew zu hören. Russische Raketenangriffe haben die Stadt erschüttert."}], [{"speaker": "SPEAKER_00", "timestamp": [47.34, 53.9], "sentence": " Eine Anlage zur Energieversorgung im Umland der ukrainischen Hauptstadt Kiew ist schwer beschädigt worden."}, {"speaker": "SPEAKER_00", "timestamp": [53.9, 57.24], "sentence": " Das teilte der Energieversorger Ukrainero mit."}, {"speaker": "SPEAKER_00", "timestamp": [57.24, 65.34], "sentence": " Spezialisten arbeiteten daran, für Kiew und die Zentralukraine wieder eine zuverlässige Stromversorgung herzustellen, hieß es."}, {"speaker": "SPEAKER_00", "timestamp": [65.34, 72.96], "sentence": " Die Bürger wurden aber aufgefordert, vor allem in den Abendstunden wenig Strom zu verbrauchen, um das Netz nicht zu überlasten."}, {"speaker": "SPEAKER_00", "timestamp": [72.96, 81.84], "sentence": " Russland hat seit Beginn dieser Woche den Beschuss des ukrainischen Hinterlands verstärkt und zielt vor allem auf die Zerstörung der Energie- und Wasserversorgung."}, {"speaker": "SPEAKER_00", "timestamp": [81.84, 87.04], "sentence": " Derweil hat Russland die ersten Soldaten für eine gemeinsame Truppe nach Belarus geschickt."}, {"speaker": "SPEAKER_00", "timestamp": [87.04, 100.08], "sentence": " Filmaufnahmen vom russischen Verteidigungsministerium zeigen außerdem, dass Freiwillige in motorisierten Gewehr- und Panzereinheiten ausgebildet werden, auf einem der Übungsplätze des westlichen Militärbezirks."}, {"speaker": "SPEAKER_00", "timestamp": [100.08, 112.8], "sentence": " Washington kündigte derweil weitere 725 Millionen Dollar Militärhilfe an, darunter mehr Munition für die HIMARS-Raketensysteme, mit denen die Ukraine russische Ziele angreift."}, {"speaker": "SPEAKER_00", "timestamp": [112.8, 126.26], "sentence": " Nach dem schweren Grubenunglück im Norden der Türkei besuchte der türkische Präsident Erdogan, die Kohle-Mine. Der letzte vermisste Minenarbeiter wurde inzwischen geborgen."}], [{"speaker": "SPEAKER_00", "timestamp": [126.26, 130.0], "sentence": " Damit ist die Zahl der Toten auf 41 gestiegen."}, {"speaker": "SPEAKER_00", "timestamp": [130.0, 137.26], "sentence": " Es waren 110 Kumpel, die viele hundert Meter unter der Erde gearbeitet haben, als es zu der Explosion kam."}, {"speaker": "SPEAKER_04", "timestamp": [137.26, 145.4], "sentence": " Natürlich werden wir untersuchen, wie es zu dem Unglück kam und auch herausfinden, wer dafür verantwortlich ist."}, {"speaker": "SPEAKER_00", "timestamp": [145.4, 171.28], "sentence": " Die größte Oppositionspartei, die sozialdemokratische CHP, teilte mit, die Behörden hätten einen Bericht des Rechnungshofs aus dem Jahr 2019 ignoriert, in dem vor der Gefahr einer Grubengasexplosion durch hohe Methangaswerte in der Mine gewarnt worden sei."}, {"speaker": "SPEAKER_00", "timestamp": [171.28, 177.6], "sentence": " Nur 58 Bergbauarbeiter konnten sich retten und die erste Beerdigung fand statt."}, {"speaker": "SPEAKER_00", "timestamp": [177.6, 181.4], "sentence": " Ein Kumpel wurde in die türkische Flagge gehüllt beerdigt."}, {"speaker": "SPEAKER_00", "timestamp": [181.4, 186.22], "sentence": " Gehüllt, beerdigt."}], [{"speaker": "SPEAKER_03", "timestamp": [186.22, 199.62], "sentence": " Bei der Vereidigung von Freiwilligen und der Indienststellung der ersten Exemplare des von Deutschland gebauten Schützenpanzers Lux hat der ungarische Ministerpräsident Viktor Orban vor ernsten Gefahren an den Grenzen des Landes gewarnt."}, {"speaker": "SPEAKER_03", "timestamp": [199.62, 208.44], "sentence": " Es sei an der Zeit, den militärischen Geist in uns wiederzubeleben, denn wer dazu nicht in der Lage sei, werde mit Sicherheit scheitern, so Orban."}, {"speaker": "SPEAKER_04", "timestamp": [208.44, 214.54], "sentence": " Wir haben guten Grund, ernste Gefahren an unseren Grenzen zu sehen."}, {"speaker": "SPEAKER_03", "timestamp": [214.54, 220.42], "sentence": " Wir müssen die schwierigen Jahre, die vor uns liegen, überstehen und siegreich daraus hervorgehen."}, {"speaker": "SPEAKER_03", "timestamp": [220.42, 250.66], "sentence": " Die Gefahr ist groß, im Osten donnern die Kanonen, der Krieg tobt und aus dem Westen strömen unzählige Waffen an die Front. Als ob das nicht genug wäre, Europa wird an unseren südlichen Grenzen von hunderttausenden illegaler Migranten belagert, die in bewaffneten Gruppen durch die Lande ziehen. Nach Angaben der EU-Grenzschutzbehörde Frontex hat sich die Zahl der illegalen Grenzübertritte auf der Westbalkanroute in den ersten neun Monaten des Jahres auf 106.000 verdoppelt."}, {"speaker": "SPEAKER_03", "timestamp": [250.66, 258.48], "sentence": " Mehr als 10.000 Flüchtlinge, vor allem aus Asien und Nordafrika, versuchen über Serbien kommend die Grenze zu Ungarn zu überqueren."}, {"speaker": "SPEAKER_03", "timestamp": [258.48, 269.86], "sentence": " Hunderte Lehrer haben in Ungarn gestreikt. Es gab weitere, kleinere Protestaktionen, aber wieder fand die Hauptdemonstration in Budapest statt."}], [{"speaker": "SPEAKER_03", "timestamp": [269.86, 278.3], "sentence": " Gefordert werden bessere Arbeitsbedingungen für das Lehrpersonal. Viele Studenten waren unter den Protestierenden, aber auch viele Lehrer gingen auf die Straße."}, {"speaker": "SPEAKER_05", "timestamp": [278.3, 285.64], "sentence": " Ich bin Lehrerin. Vor zwei Jahren habe ich mein Studium abgeschlossen, aber seitdem habe ich in drei Jobs gearbeitet."}, {"speaker": "SPEAKER_03", "timestamp": [285.64, 290.48], "sentence": " Ich unterrichte jetzt an zwei Schulen, aber das möchte ich nicht für den Rest meines Lebens."}, {"speaker": "SPEAKER_05", "timestamp": [290.48, 298.3], "sentence": " Einen Tag vor den jüngsten Protesten versprach die Regierung eine Gehaltserhöhung."}, {"speaker": "SPEAKER_03", "timestamp": [298.3, 303.66], "sentence": " Doch den Demonstranten geht es um mehr. Sie wollen eine umfassende Reform des ungarischen Bildungssystems."}, {"speaker": "SPEAKER_03", "timestamp": [303.66, 307.7], "sentence": " Ein Lehrer, der seinen Beruf liebte, hat ihn trotzdem aufgegeben."}, {"speaker": "SPEAKER_03", "timestamp": [307.7, 314.98], "sentence": " Ich war überarbeitet, aber trotzdem hatte ich eine tolle Zeit mit den Kindern."}, {"speaker": "SPEAKER_04", "timestamp": [314.98, 323.56], "sentence": " Aber die Arbeitsbedingungen waren wirklich sehr schlecht, dazu schlechtes Lehrmaterial, dazu viele Überstunden bei sehr niedrigem Gehalt."}, {"speaker": "SPEAKER_04", "timestamp": [323.56, 327.0], "sentence": " Dazu viele Überstunden bei sehr niedrigem Gehalt."}, {"speaker": "SPEAKER_04", "timestamp": [327.0, 332.0], "sentence": " Letzte Woche waren es 40.000 Menschen, die sich in der ungarischen Hauptstadt versammelten."}, {"speaker": "SPEAKER_04", "timestamp": [332.0, 346.76], "sentence": " Die nächste Großkundgebung ist bereits angekündigt für den 23. Oktober, dem Nationalfeiertag, zum Gedenken an die von russischen Panzern blutig niedergeschlagene Revolution von 1956."}, {"speaker": "SPEAKER_01", "timestamp": [346.76, 348.86], "sentence": " Bilder aus Somalia."}, {"speaker": "SPEAKER_01", "timestamp": [348.86, 354.24], "sentence": " Im November 2021 riefen die Vereinten Nationen hier einen Dürrenotstand aus."}, {"speaker": "SPEAKER_01", "timestamp": [354.24, 359.42], "sentence": " Seither hat sich die Zahl der davon betroffenen Menschen verdreifacht auf 7,8 Millionen."}, {"speaker": "SPEAKER_01", "timestamp": [359.42, 364.04], "sentence": " Das Risiko von Ausbrüchen von Masern und Cholera ist vielerorts hoch."}, {"speaker": "SPEAKER_01", "timestamp": [364.04, 367.96], "sentence": " In Teilen des Landes könnte bis Dezember eine akute Hungersnot drohen."}, {"speaker": "SPEAKER_01", "timestamp": [367.96, 379.38], "sentence": " Um die zu verhindern, wäre eine Aufstockung und Aufrechterhaltung internationaler Hilfen nötig, weiß Etienne Peterschmidt von der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen."}, {"speaker": "SPEAKER_01", "timestamp": [379.38, 385.12], "sentence": " Wir sollten nicht auf die Erklärung einer Hungersnot warten, um zu handeln, denn dann ist es zu spät."}, {"speaker": "SPEAKER_01", "timestamp": [385.12, 396.24], "sentence": " Wir wissen aus dem Jahr 2011, dass zu dem Zeitpunkt, als die Hungersnot erklärt wurde, die Hälfte der 260.000 Menschen, die insgesamt starben, bereits tot waren."}, {"speaker": "SPEAKER_01", "timestamp": [396.24, 405.8], "sentence": " Am 16. Oktober haben die Vereinten Nationen den Welternährungstag ausgerufen, auch um Notlagen wie die in Somalia sichtbarer zu machen."}, {"speaker": "SPEAKER_01", "timestamp": [405.8, 413.92], "sentence": " Die derzeitige Dürre ist die schlimmste, die wir in den letzten vier Jahrzehnten erlebt haben."}, {"speaker": "SPEAKER_01", "timestamp": [413.92, 416.74], "sentence": " Etwa 7,8 Millionen Menschen sind davon betroffen."}, {"speaker": "SPEAKER_01", "timestamp": [416.74, 420.06], "sentence": " Zum Vergleich, das ist etwa die Hälfte der somalischen Bevölkerung."}, {"speaker": "SPEAKER_02", "timestamp": [420.06, 428.76], "sentence": " 90 Prozent des Landes sind von extremer Dürre betroffen."}, {"speaker": "SPEAKER_01", "timestamp": [428.76, 433.48], "sentence": " Frauen haben laut Peter Schmidt unter diesen Klimasituationen am meisten zu leiden."}, {"speaker": "SPEAKER_01", "timestamp": [433.48, 438.62], "sentence": " Sie seien gezwungen, auf der Suche nach Trinkwasser und Zuflucht weite Strecken zurückzulegen."}, {"speaker": "SPEAKER_01", "timestamp": [438.62, 447.0], "sentence": " Dies setze sie verstärkt genderspezifischer Gewalt aus."}], [{"speaker": "SPEAKER_01", "timestamp": [447.0, 454.26], "sentence": " Drei US-Amerikaner und eine Italienerin sind von der internationalen Raumstation ISS zur Erde zurückgekehrt."}, {"speaker": "SPEAKER_01", "timestamp": [454.26, 463.92], "sentence": " Bilder der US-Raumfahrtagentur NASA zeigten am Freitag, wie das Raumschiff Dragon der privaten Firma SpaceX im Atlantik vor der Küste Floridas landete."}, {"speaker": "SPEAKER_01", "timestamp": [463.92, 475.14], "sentence": " An Bord waren die NASA-Astronauten Carol Lindgren, Bob Hines und Astronautin Jessica Watkins sowie Samantha Cristoforetti von der Europäischen Raumfahrtagentur ESA."}, {"speaker": "SPEAKER_01", "timestamp": [475.14, 481.0], "sentence": " Die Crew 4 hatte auf der ISS Ende April die Crew 3 abgelöst."}, {"speaker": "SPEAKER_01", "timestamp": [481.0, 485.68], "sentence": " Crew 5 war Ende vergangener Woche an der Raumstation angekommen."}, {"speaker": "SPEAKER_01", "timestamp": [485.68, 492.56], "sentence": " Das Kommando an Bord hat nun der russische Kosmonaut Sergej Prokopjev von Christo Foretti übernommen."}, {"speaker": "SPEAKER_01", "timestamp": [492.56, 496.88], "sentence": " Sie war die erste europäische ISS-Kommandantin."}, {"speaker": "SPEAKER_05", "timestamp": [496.88, 507.92], "sentence": " So here shortly we should be able to get some views of the fast boats as they approach."}], [{"speaker": "SPEAKER_03", "timestamp": [507.92, 513.66], "sentence": " Der Stein von Rosetta ist der Star einer neuen Ausstellung im britischen Museum."}, {"speaker": "SPEAKER_03", "timestamp": [513.66, 518.04], "sentence": " Er markiert eines der wichtigsten Daten in der Ägyptologie."}, {"speaker": "SPEAKER_03", "timestamp": [518.04, 530.48], "sentence": " Vor 200 Jahren entschlüsselte ein französischer Gelehrter, durch ihn die Hieroglyphen. Das britische Museum steht unter Druck, das Artefakt Stein von Rosetta an Kairo zurückzugeben."}, {"speaker": "SPEAKER_03", "timestamp": [530.48, 544.72], "sentence": " Zum fünften Mal findet das Menschenrechtsfilmfestival in Berlin statt, dieses Jahr unter dem Motto Beyond Red Lines."}, {"speaker": "SPEAKER_03", "timestamp": [544.72, 551.96], "sentence": " Filmfestival in Berlin statt, dieses Jahr unter dem Motto Beyond Red Lines. In acht Kinos sind Filme zu Menschen- und Kinderrechten, Klimaschutz und Frieden in Zeiten des Krieges zu sehen."}, {"speaker": "SPEAKER_03", "timestamp": [551.96, 562.44], "sentence": " Viele der Filmschaffenden sind persönlich anwesend und diskutieren gern mit dem Publikum."}, {"speaker": "SPEAKER_03", "timestamp": [562.44, 567.56], "sentence": " und diskutieren gern mit dem Publikum."}, {"speaker": "SPEAKER_03", "timestamp": [567.56, 576.72], "sentence": " Das Musée Unterlinden in Colmar verknüpft das Werk von Fabienne Verdier mit Gemälden aus dem eigenen Bestand, wie dem Isenheimer Altar."}, {"speaker": "SPEAKER_03", "timestamp": [576.72, 587.48], "sentence": " In ihren Werken zieht die Malerin eine Verbindung zwischen menschlicher Endlichkeit und der Unendlichkeit des Kosmos."}, {"speaker": "SPEAKER_03", "timestamp": [587.48, 591.16], "sentence": " Eine Reise, Zeichen von Tod und Verklärung."}]]}