{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.18], "sentence": " Europa erlebte 2022 den heißesten Sommer seiner Geschichte. Temperaturen steigen alarmierend schnell."}, {"speaker": "SPEAKER_03", "timestamp": [8.18, 15.54], "sentence": " Die Ukraine bekommt neue Militärhilfe aus den USA."}, {"speaker": "SPEAKER_03", "timestamp": [15.54, 27.46], "sentence": " Olaf Scholz als Ehrengast beim 50. Parteitag der Sozialistischen Partei Portugals."}, {"speaker": "SPEAKER_02", "timestamp": [27.46, 38.78], "sentence": " Hohe Temperaturen, Trockenheit, Gletscherschwund. 2022 war das Jahr der Rekorde in Europa."}], [{"speaker": "SPEAKER_02", "timestamp": [38.78, 44.66], "sentence": " Laut Copernicus Klimabericht war es im Sommer in Europa noch nie so heiß wie im vergangenen Jahr."}, {"speaker": "SPEAKER_02", "timestamp": [44.66, 45.18], "sentence": " Der Amerikus-Klimabericht war es im Sommer in Europa noch nie so heiß wie im vergangenen Jahr."}, {"speaker": "SPEAKER_02", "timestamp": [45.18, 54.36], "sentence": " Die Entwicklung wurde von Extremereignissen wie intensiven Hitzewellen, Dürreperioden und ausgedehnten Waldbränden verstärkt."}, {"speaker": "SPEAKER_02", "timestamp": [54.36, 71.78], "sentence": " Der Bericht zeigt, die Temperaturen in Europa steigen doppelt so schnell wie der weltweite Durchschnitt und damit schneller als auf jedem anderen Kontinent. In weiten Teilen Europas kam es 2022 zu intensiven und langanhaltenden Hitzewellen, besonders in Südeuropa."}, {"speaker": "SPEAKER_02", "timestamp": [71.78, 81.38], "sentence": " Die CO2-Emissionen aus sommerlichen Waldbränden waren so hoch wie seit 15 Jahren nicht mehr und noch nie wurde so viel Kohlendioxid und Methan von Satelliten gemessen."}, {"speaker": "SPEAKER_02", "timestamp": [81.38, 97.1], "sentence": " Schneemangel im Winter und hohe Sommertemperaturen führten zudem zu einem Rekordverlust von Eis der Gletscher in den Alpen. In Österreich wird der Wind gegen Klimakleber"}], [{"speaker": "SPEAKER_10", "timestamp": [97.1, 125.82], "sentence": " immer rauer. Während Teile der Regierung Gefängnisstrafen für die Straßenblockierer fordern, soll nun eine Leitfigur der Klimabewegung letzter Generation abgeschoben werden. Die gebürtige Deutsche Anja Windl wurde bereits beim Fremdenamt vorgeladen. Ob ich aus Österreich ausgewiesen werde, ist ja noch eine Frage der Zeit, beziehungsweise muss ich ja abwarten, ob ich da jemals einen Bescheid auch zugesteckt bekomme. Ich schätze mal eher ja, dass es auch probieren werden. Es ist mitunter relativ schmerzhaft, insbesondere wenn man mit der Hand in der vergangenen Zeit schon öfter geklebt hat."}, {"speaker": "SPEAKER_10", "timestamp": [125.82, 128.52], "sentence": " Dann wird es mit jedem Mal, ist die Hautirritation größer."}, {"speaker": "SPEAKER_04", "timestamp": [128.52, 132.74], "sentence": " Mit einem Nagellackentferner lösen die Polizisten die Hände vom Asphalt."}, {"speaker": "SPEAKER_04", "timestamp": [132.74, 137.08], "sentence": " Seit über einem Jahr blockiert die letzte Generation Österreichs Straßen im Frühverkehr."}, {"speaker": "SPEAKER_04", "timestamp": [137.08, 140.64], "sentence": " Eine der zentralen Forderungen, ein greifendes Klimaschutzgesetz."}, {"speaker": "SPEAKER_04", "timestamp": [140.64, 144.96], "sentence": " Das alte Gesetz war mit 2020 ausgelaufen."}, {"speaker": "SPEAKER_04", "timestamp": [144.96, 153.08], "sentence": " Nun verhandeln die Koalitionspartner schon mehr als 800 Tage über eine Nachfolgebestimmung, welche die CO2-Grenzwerte vieler Bereiche des Landes regeln soll."}, {"speaker": "SPEAKER_13", "timestamp": [153.08, 156.92], "sentence": " Ich mache mich stark für einen raschen Beschluss dieses Klimaschutzgesetzes."}, {"speaker": "SPEAKER_13", "timestamp": [156.92, 160.6], "sentence": " Es ist kein Geheimnis, könnte ich es allein beschließen, hätten wir schon eines."}, {"speaker": "SPEAKER_13", "timestamp": [160.6, 168.36], "sentence": " Aber ich brauche dafür eine parlamentarische Mehrheit, ich brauche dafür in einer Demokratie eine Mehrheit der Abgeordneten und an der arbeite ich hart."}, {"speaker": "SPEAKER_04", "timestamp": [168.36, 174.0], "sentence": " Unterdessen hat die letzte Generation eine intensive Protestwelle für Mai angekündigt."}, {"speaker": "SPEAKER_04", "timestamp": [174.0, 179.5], "sentence": " Zumindest drei Wochen lang sollen in der Hauptstadt wichtige Verkehrsknotenpunkte blockiert werden."}, {"speaker": "SPEAKER_04", "timestamp": [179.5, 182.08], "sentence": " Johannes Blechberger, Euronews, Wien."}, {"speaker": "SPEAKER_04", "timestamp": [182.08, 185.72], "sentence": " Johannes Blechberger, Euronews, Wien."}], [{"speaker": "SPEAKER_03", "timestamp": [185.72, 191.66], "sentence": " Die Ukraine bereitet sich auf eine Gegenoffensive gegen den russischen Angreifer vor."}, {"speaker": "SPEAKER_03", "timestamp": [191.66, 200.76], "sentence": " Und zwar mit weiterer US-Hilfe. Das Weiße Haus hat ein neues Paket mit Artillerie-Munition in Höhe von knapp 300 Millionen Euro angekündigt."}, {"speaker": "SPEAKER_03", "timestamp": [200.76, 207.08], "sentence": " Nach den Worten von Präsident Volodymyr Zelensky werden neue Truppen für den Fronteinsatz in Stellung gebracht."}, {"speaker": "SPEAKER_03", "timestamp": [207.08, 212.18], "sentence": " Am Mittwoch hatte er Grenztruppen im Dreiländereck Ukraine-Polen-Belarus besucht."}, {"speaker": "SPEAKER_03", "timestamp": [212.18, 227.56], "sentence": " Das könnte darauf hindeuten, dass Angriffe aus dem Nachbarland Belarus erwartet werden, dem wichtigsten Verbündeten Russlands. Auf der Ebene der Staat ist alles gemacht, um die Möglichkeit zu erhöhen, sich von russischen Schäden zu schützen."}, {"speaker": "SPEAKER_09", "timestamp": [227.56, 237.62], "sentence": " Die Systeme der PPO und andere Armee, die sich um die Erde schützen, sind bereits in uns, in der Ukraine, sehr ernst, aber sie müssen sein und sicher sein, dass sie noch stärker werden."}, {"speaker": "SPEAKER_03", "timestamp": [237.62, 251.2], "sentence": " Im Vorfeld des NATO-Gipfels im Juli hat der US-Verteidigungsminister Lloyd Austin bei seinem Besuch in Schweden, die Türkei und Ungarn aufgefordert, Schwedens Antrag auf NATO-Mitgliedschaft zu ratifizieren."}, {"speaker": "SPEAKER_03", "timestamp": [251.2, 256.78], "sentence": " Er sagte, dies werde ein stärkeres Bündnis und ein sichereres Europa bedeuten."}, {"speaker": "SPEAKER_00", "timestamp": [256.78, 269.46], "sentence": " Russland spioniert nach Recherchen skandinavischer Medien kritische Infrastruktur in nordeuropäischen Gewässern aus."}], [{"speaker": "SPEAKER_05", "timestamp": [269.46, 278.62], "sentence": " Wie verschiedene nordische Rundfunksender berichteten, seien in den vergangenen zehn Jahren 50 Schiffe beobachtet worden, die verdächtige Fahrten unternahmen."}, {"speaker": "SPEAKER_01", "timestamp": [278.62, 293.92], "sentence": " Det är allvarligt för det visar på en intention att underrättas inhämta på ett väldigt offensivt sätt och att kartlägga saker som är oerhört viktiga för Sverige och för Sveriges funktion som samhälle."}, {"speaker": "SPEAKER_06", "timestamp": [293.92, 329.12], "sentence": " Det är ju en gråzon att man kan använda civil verksamhet för att inhämta militära kunskaper. dürfen sich frei bewegen. In ihrer gemeinsamen Dokumentation Schattenkrieg berichteten die Sender SVT, NRK, DR und ULE davon, dass russische Schiffe regelmäßig in nordischen Gewässern unterwegs seien."}, {"speaker": "SPEAKER_05", "timestamp": [329.12, 336.36], "sentence": " Die verdächtigen Schiffe hätten aber ihre zur Identifikation verwendeten Sender abgeschaltet, um unter dem Radar zu bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [336.36, 345.78], "sentence": " Die Sozialistische Partei Portugals feiert ihr 50-jähriges Bestehen."}], [{"speaker": "SPEAKER_02", "timestamp": [345.78, 354.7], "sentence": " Bei den Feierlichkeiten, an denen Bundeskanzler Olaf Scholz teilnahm, hinterließ der portugiesische Regierungschef Antonio Costa einen Weckruf."}, {"speaker": "SPEAKER_08", "timestamp": [354.7, 364.96], "sentence": " und die Demokratie, und wir müssen diesen Populismus kämpfen."}, {"speaker": "SPEAKER_02", "timestamp": [364.96, 370.88], "sentence": " Scholz lobte das Engagement Portugals für erneuerbare Energien und die digitale Wirtschaft."}, {"speaker": "SPEAKER_02", "timestamp": [370.88, 381.2], "sentence": " Costa zeigte sich offen für den Einstieg der deutschen Lufthansa in den Privatisierungsprozess der Fluggesellschaft TAP."}], [{"speaker": "SPEAKER_08", "timestamp": [381.2, 391.3], "sentence": " Inmitten der heftigen Kritik an seiner Rentenreform reist der französische Präsident durch das ländliche Frankreich, in der Hoffnung, Spannungen abzubauen."}, {"speaker": "SPEAKER_02", "timestamp": [391.3, 399.46], "sentence": " Kochtöpfe werden Frankreich nicht weiterbringen, so Macron, als er nach den Protesten gegen die Reform gefragt wurde."}, {"speaker": "SPEAKER_11", "timestamp": [399.46, 407.0], "sentence": " In der seit drei Monaten andauernden Krise hat Macron den direkten Austausch mit der Bevölkerung bisher selten gesucht."}, {"speaker": "SPEAKER_11", "timestamp": [407.0, 420.86], "sentence": " Am Niederrhein wurde er mit Buhrufen und Topfschlagen empfangen."}, {"speaker": "SPEAKER_02", "timestamp": [420.86, 430.4], "sentence": " In der südlichen Region Ero tauscht sich Macron an einem Collège mit SchülerInnen zum Thema Bildung aus, bevor er nach Paris zurückkehrt."}, {"speaker": "SPEAKER_02", "timestamp": [430.4, 440.48], "sentence": " Gewerkschaften haben auch auf der letzten Station der Reise des Präsidenten zu mehreren Protestaktionen aufgerufen."}], [{"speaker": "SPEAKER_03", "timestamp": [440.48, 448.2], "sentence": " Die heftigen Gefechte im Sudan zwischen Streitkräften des Landes und einer paramilitärischen Gruppe dauern an."}, {"speaker": "SPEAKER_03", "timestamp": [448.2, 452.66], "sentence": " Ein zweiter Versuch eines Waffenstillstands war am Mittwoch erneut gescheitert."}, {"speaker": "SPEAKER_12", "timestamp": [452.66, 488.1], "sentence": " Tausende Menschen sind bereits aus der Hauptstadt Khartoum geflohen, auch mehr als 300 Soldaten, die im Nachbarland Tchad festgenommen wurden. Laut Weltgesundheitsorganisation starben mittlerweile mehr als 296 Menschen, mehr als 3000 wurden verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [488.1, 497.58], "sentence": " Deutschland hat eine Evakuierung deutscher StaatsbürgerInnen mit Bundeswehrmaschinen aus dem Sudan wegen der Sicherheitslage im Land zunächst abgebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [497.58, 510.3], "sentence": " Vertreter der UNO, der Afrikanischen Union, der Arabischen Liga und anderer Organisationen erörtern am Donnerstag die Lage im Sudan."}], [{"speaker": "SPEAKER_03", "timestamp": [510.3, 516.92], "sentence": " In dem kleinen westaustralischen Küstenort Exmouth fand ein seltenes Spektakel statt."}, {"speaker": "SPEAKER_03", "timestamp": [516.92, 522.94], "sentence": " Für etwa 58 Sekunden konnten tausende Menschen eine totale Sonnenfinsternis beobachten."}, {"speaker": "SPEAKER_03", "timestamp": [522.94, 530.38], "sentence": " Dabei handelte es sich um eine sogenannte hybride Sonnenfinsternis, eine Mischung aus totaler und ringförmiger Sonnenfinsternis."}, {"speaker": "SPEAKER_03", "timestamp": [530.38, 533.76], "sentence": " Der Mond verdeckt hierbei die Sonne nicht durchgehend vollständig."}, {"speaker": "SPEAKER_03", "timestamp": [533.76, 537.36], "sentence": " Zu Beginn und am Ende ist ein Sonnenring zu sehen."}, {"speaker": "SPEAKER_11", "timestamp": [537.36, 599.68], "sentence": " Neben Australien war das Ereignis auch in Ost-Timor-West-Guinea, Indonesien und auf den veröffentlicht. far-right Britain first group. The clip has already gotten more than 500,000 views on Twitter. He falsely claims that it shows illegal migrants in Calais throwing rocks to stop the trucks so they can jump on board and sneak into Britain. Take a look. Every year, thousands of asylum seekers attempt to cross the Channel to reach the UK."}, {"speaker": "SPEAKER_07", "timestamp": [599.68, 610.38], "sentence": " Just last year, nearly 46,000 of them attempted to do so by crossing using small boats, a dangerous and even deadly journey for those who attempted."}, {"speaker": "SPEAKER_07", "timestamp": [610.38, 623.9], "sentence": " And the French town of Calais, as well as the Channel Crossing, have become a symbol of the refugee crisis in Europe, a crisis that's also often been exploited by political figures, and in this particular case, Britain's far right."}, {"speaker": "SPEAKER_07", "timestamp": [623.9, 649.1], "sentence": " The Cube conducted a reverse image search and we found the original clip on Twitter. As you can see it dates back to July 2019 and it was posted by an Israeli news outlet. The translated caption of the video reads the protest of the Ethiopian community demonstrators throw stones at the Getara interchange. Getara is a city located in central Israel and we managed to geolocate where this protest happened."}, {"speaker": "SPEAKER_07", "timestamp": [649.1, 652.44], "sentence": " So right here at this interchange, as you can see on Google Earth."}, {"speaker": "SPEAKER_07", "timestamp": [652.44, 655.42], "sentence": " Now, some background on these protests."}, {"speaker": "SPEAKER_07", "timestamp": [655.42, 666.42], "sentence": " In 2019, thousands of people took to the streets of several cities in Israel after a 19-year-old Israeli of Ethiopian origin was killed by an off-duty police officer."}, {"speaker": "SPEAKER_07", "timestamp": [666.42, 671.8], "sentence": " The man's death brought up accusations of racism as well as police brutality in the country."}, {"speaker": "SPEAKER_07", "timestamp": [671.8, 678.62], "sentence": " Tens of thousands of Ethiopian Jews were brought to Israel in the 1980s as well as in the 1990s."}, {"speaker": "SPEAKER_07", "timestamp": [678.62, 691.52], "sentence": " And this exact Twitter video that you saw earlier was also used in a similar disinformation campaign against migrants but this time in 2019 and by the French far-right."}, {"speaker": "SPEAKER_07", "timestamp": [691.52, 701.3], "sentence": " The city of Calais even had to launch legal proceedings in an attempt to sue the account that originally posted the misleading video and caption back in 2019."}]]}