{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.64], "sentence": " Wagner-Soldaten nehmen zwei Ortschaften vor Bachmut ein."}, {"speaker": "SPEAKER_00", "timestamp": [6.64, 18.42], "sentence": " G7-Umweltminister wollen einen schnelleren Ausstieg aus fossilen Brennstoffen und ein Ende der Plastikverschmutzung."}, {"speaker": "SPEAKER_03", "timestamp": [18.42, 27.5], "sentence": " Sudan. Dutzende Tote und Hunderte Verletzte durch Machtkampf zwischen Armee und Paramilitärs."}, {"speaker": "SPEAKER_02", "timestamp": [27.5, 38.86], "sentence": " Nach dem schweren Raketenangriff in Sloviansk im Südosten der Ukraine ist die Zahl der Todesopfer auf elf gestiegen."}], [{"speaker": "SPEAKER_00", "timestamp": [38.86, 41.1], "sentence": " Die Bergungsarbeiten dauern weiter an."}, {"speaker": "SPEAKER_00", "timestamp": [41.1, 48.96], "sentence": " Die ukrainische Luftwaffe ist zuversichtlich, dass das Patriot-Luftverteidigungssystem, das solche Angriffe in Zukunft verhindern soll, bald geliefert wird."}, {"speaker": "SPEAKER_04", "timestamp": [48.96, 65.82], "sentence": " Präsident Zelensky hat zwei weitere Sanktionslisten gegen rund 700 russische und belarussische BürgerInnen unterschrieben. Die Aggressionen, die Blockade ihrer Aktiven, die Möglichkeiten auf der Welt, das ist die Selbstverdienung der Welt."}, {"speaker": "SPEAKER_04", "timestamp": [65.82, 69.5], "sentence": " Und schon jetzt von allen anderen Möglichkeiten der Aggressionen."}, {"speaker": "SPEAKER_00", "timestamp": [69.5, 78.12], "sentence": " Währenddessen haben Sturmtruppen der Wagner-Gruppe nach russischen Angaben zwei Ortschaften im Norden und Süden von Bachmut eingenommen."}, {"speaker": "SPEAKER_00", "timestamp": [78.12, 88.0], "sentence": " Russland wirft den ukrainischen Truppen vor, bei ihrem Rückzug absichtlich Infrastrukturen, Wohnhäuser zu zerstören, um den Vormarsch der russischen Streitkräfte zu verlangsamen."}, {"speaker": "SPEAKER_01", "timestamp": [88.0, 102.16], "sentence": " Die G7-Staaten haben sich zu einem schnelleren Ausstieg aus den fossilen Brennstoffen bekannt und andere Nationen aufgefordert, es ihnen gleich zu tun."}], [{"speaker": "SPEAKER_03", "timestamp": [102.16, 106.64], "sentence": " Auf neue Fristen konnten sie sich bei ihrem Treffen in Japan jedoch nicht einigen."}, {"speaker": "SPEAKER_01", "timestamp": [106.64, 149.86], "sentence": " Außerdem wollen die Umweltminister der sieben wirtschaftsstarken Demokratien die Plastikverschmutzung früher als bisher geplant beenden. Wir haben uns auf die Möglichkeit gelegt, die Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung der Erhöhung Gerade beim Ausstieg aus den fossilen Brennstoffen herrscht Uneinigkeit. Gastgeber Japan soll ambitioniertere Vorschläge abgewährt haben."}, {"speaker": "SPEAKER_03", "timestamp": [149.86, 162.2], "sentence": " Im Sudan sind nach Angaben einer sudanesischen Ärzteorganisation Dutzende Soldaten und mindestens 56 ZivilistInnen bei Gefechten getötet worden."}], [{"speaker": "SPEAKER_02", "timestamp": [162.2, 182.72], "sentence": " Mindestens 600 Verletzte seien in Krankenhäusern gezählt worden, Dutzende schwebten in Lebensgefahr. Die Organisation forderte einen sofortigen Waffenstillstand im Land. Seit Samstag liefern sich die Armee und paramilitärische RSF-Milizen einen Machtkampf mit Artilleriebeschuss und Luftangriffen in der Hauptstadt Khartoum."}, {"speaker": "SPEAKER_02", "timestamp": [182.72, 195.02], "sentence": " Wer dort derzeit die Oberhand hat, ist unklar. In einer Erklärung verurteilte UN-Generalsekretär Antonio Guterres den Machtkampf zwischen den Milizen und den sudanesischen Streitkräften aufs Schärfste."}, {"speaker": "SPEAKER_02", "timestamp": [195.02, 208.78], "sentence": " Die Gewalt eskalierte nach monatelangen Spannungen zwischen den beiden militärischen Gruppen seit dem Militärputsch im Oktober 2021. Die Kämpfe schüren die Angst, dass sich die Gewalt zu einem Bürgerkrieg auswachsen könnte."}, {"speaker": "SPEAKER_04", "timestamp": [208.78, 221.12], "sentence": " Erneut haben in Israel Zehntausende gegen die von Ministerpräsident Netanyahu geplante Justizreform protestiert."}], [{"speaker": "SPEAKER_00", "timestamp": [221.12, 240.78], "sentence": " An der Hauptdemonstration in Tel Aviv nahmen über 100.000 Menschen teil. In 150 weiteren Städten im Land wurde ebenfalls demonstriert, unter anderem in Haifa und Jerusalem. Obwohl Netanyahu die Reform Ende März für einige Wochen verschoben hat, um wie er sagte Platz für Dialog zu schaffen, wurde die 15. Woche in Folge protestiert."}, {"speaker": "SPEAKER_00", "timestamp": [240.78, 245.64], "sentence": " Die Opposition ist nicht überzeugt, dass die Regierung einen Kompromiss erzielen will."}, {"speaker": "SPEAKER_02", "timestamp": [245.64, 256.3], "sentence": " Im Streit um die Einschränkung des Abtreibungsrechts in den USA sind landesweit hunderte Menschen auf"}], [{"speaker": "SPEAKER_02", "timestamp": [256.3, 281.44], "sentence": " die Straße gegangen. Die Proteste folgten auf eine Gerichtsentscheidung in Texas, die die Zulassung eines gängigen Medikaments zum Schwangerschaftsabbruch ausgesetzt hatte. Einige der DemonstrantInnen machten ihrem Ärger auf den Stufen vor dem obersten Gerichtshof der USA Luft. Dieser hatte zwar per einstweiliger Verfügung bestimmt, dass die Pille vorerst weiter erhältlich ist. Eine endgültige Entscheidung steht aber noch aus."}]]}