{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.9], "sentence": " Berichte über Raketeneinschlag im polnischen Grenzgebiet zur Ukraine. Pentagon prüft Angaben."}, {"speaker": "SPEAKER_03", "timestamp": [6.9, 15.92], "sentence": " Großangriff auf die Ukraine. Russland feuert rund 100 Raketen ab."}, {"speaker": "SPEAKER_02", "timestamp": [15.92, 29.4], "sentence": " In dem polnischen Ort Przewodów nahe der Grenze zur Ukraine sind bei einer Explosion auf einem landwirtschaftlichen Betrieb zwei Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [29.4, 35.64], "sentence": " Ein Feuerwehrsprecher sagte der Nachrichtenagentur dpa, die Ursache für die Explosion sei noch unklar."}, {"speaker": "SPEAKER_02", "timestamp": [35.64, 40.26], "sentence": " Unbestätigten Berichten zufolge war ein Raketeneinschlag Ursache der Explosion."}, {"speaker": "SPEAKER_02", "timestamp": [40.26, 43.8], "sentence": " Ein Sprecher des Pentagon sagte, man prüfe die Angaben."}, {"speaker": "SPEAKER_00", "timestamp": [43.8, 49.28], "sentence": " Wir haben derzeit keine Informationen, die diese Berichte untermauern."}, {"speaker": "SPEAKER_02", "timestamp": [49.28, 51.38], "sentence": " Wir führen weitere Untersuchungen durch."}, {"speaker": "SPEAKER_00", "timestamp": [51.38, 54.76], "sentence": " Wenn wir ein Update zur Verfügung stellen können, werden wir dies sicher tun."}, {"speaker": "SPEAKER_02", "timestamp": [54.76, 61.32], "sentence": " Die polnische Regierung berief eine Krisensitzung des Nationalen Sicherheitsrates ein."}, {"speaker": "SPEAKER_01", "timestamp": [61.32, 85.32], "sentence": " Auch die NATO kündigte an, die Berichte über die tödliche Explosion zu prüfen. Deutschlands Außenministerin Annalena Baerbock teilte mit, man beobachte die Situation und sei im Kontakt mit den polnischen Freunden und den NATO-Verbündeten. Der ukrainische Präsident Volodymyr Zelensky legte sich fest, es seien russische Raketen gewesen, die Polen getroffen hätten."}, {"speaker": "SPEAKER_00", "timestamp": [85.32, 96.74], "sentence": " Nach der Explosion in Polen nahe der Grenze zur Ukraine hat Russland die Verantwortung von sich gewiesen."}], [{"speaker": "SPEAKER_02", "timestamp": [96.74, 110.3], "sentence": " Das Verteidigungsministerium in Moskau teilte mit, die Äußerungen der polnischen Medien und Beamten zum angeblichen Fall von russischen Raketen im Gebiet Pschewodów sind eine bewusste Provokation, um die Lage eskalieren zu lassen."}, {"speaker": "SPEAKER_02", "timestamp": [110.3, 115.64], "sentence": " Keinerlei russische Raketen haben zielennah der ukrainisch-polnischen Staatsgrenze erreicht."}, {"speaker": "SPEAKER_03", "timestamp": [115.64, 131.44], "sentence": " Das von den polnischen Medien veröffentlichte Wrack im Dorf Pschewodów hat nichts mit russischen Waffen zu tun. Der ukrainische Präsident Volodymyr Zelensky sagt in seiner abendlichen Videoansprache, Vor dem, was heute geschehen ist, haben wir schon lange gewarnt."}, {"speaker": "SPEAKER_03", "timestamp": [131.44, 134.28], "sentence": " Der Terror reicht über unsere Staatsgrenzen hinaus."}, {"speaker": "SPEAKER_03", "timestamp": [134.28, 137.42], "sentence": " Er hat sich bereits auf die Republik Moldau ausgebreitet."}, {"speaker": "SPEAKER_03", "timestamp": [137.42, 140.38], "sentence": " Und heute haben russische Raketen Polen getroffen."}, {"speaker": "SPEAKER_02", "timestamp": [140.38, 169.04], "sentence": " Je länger Russland sich straffrei fühlt, desto größer wird die Bedrohung für alle, die von russischen Raketen erreicht werden können. Das Abfeuern von Raketen auf NATO-Territorium ist ein Angriff Russlands auf die kollektive Sicherheit. Dies bedeutet eine sehr erhebliche Eskalation, wir müssen handeln. Im Laufe des Dienstags soll die russische Armee die Ukraine mit dutzenden Raketen beschossen haben. Polnische Medien vermuten daher, dass zwei verirrte Geschosse in Polen niedergegangen sind."}, {"speaker": "SPEAKER_03", "timestamp": [169.04, 175.72], "sentence": " Russland hat an diesem Dienstag rund 100 Raketen auf Ziele in der Ukraine abgefeuert."}], [{"speaker": "SPEAKER_03", "timestamp": [175.72, 177.76], "sentence": " Das meldet die ukrainische Luftwaffe."}, {"speaker": "SPEAKER_03", "timestamp": [177.76, 181.42], "sentence": " Die Angriffe galten insbesondere der Infrastruktur, hieß es weiter."}, {"speaker": "SPEAKER_03", "timestamp": [181.42, 186.08], "sentence": " Nach Behördenangaben waren der Norden und die Mitte des Landes am stärksten betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [186.08, 187.72], "sentence": " Es gab mehrere Tote."}, {"speaker": "SPEAKER_03", "timestamp": [187.72, 194.84], "sentence": " In Kiew seien auch Wohngebäude beschädigt worden, gab Bürgermeister Vitali Klitschko bekannt."}, {"speaker": "SPEAKER_03", "timestamp": [194.84, 198.2], "sentence": " In großen Teilen der Stadt sei der Strom ausgefallen."}, {"speaker": "SPEAKER_03", "timestamp": [198.2, 202.38], "sentence": " Auch andere Großstädte wurden angegriffen, darunter Kharkiv und Lviv."}, {"speaker": "SPEAKER_03", "timestamp": [202.38, 211.66], "sentence": " Der ukrainische Außenminister Dmitry Kuleba schrieb in einem sozialen Netzwerk, russische Raketen töteten Menschen und zerstörten die Infrastruktur."}, {"speaker": "SPEAKER_03", "timestamp": [211.66, 216.18], "sentence": " Das habe Russland also zum Thema Friedensgespräche zu sagen, so Kuleba."}, {"speaker": "SPEAKER_03", "timestamp": [216.18, 246.92], "sentence": " Nowakachovka ist wie ausgestorben. Die östlich von Kherson gelegene Stadt unterliegt der Kontrolle russischer Einheiten. In Erwartung eines ukrainischen Angriffs ordnete die von Moskau eingesetzte Verwaltung die Räumung der Stadt an, berichtete in einer Stellungnahme von schwerem ukrainischen Beschuss, betonte aber man habe Nowakachovka nicht aufgegeben. Das rund eine Autostunde entfernt gelegene Kherson eroberte die ukrainische Armee am Freitag zurück."}, {"speaker": "SPEAKER_03", "timestamp": [246.92, 253.02], "sentence": " Nach Angaben des ukrainischen Präsidialamtes leben derzeit noch rund 80.000 Menschen dort."}, {"speaker": "SPEAKER_03", "timestamp": [253.02, 257.0], "sentence": " Vor dem Beginn des Krieges waren es rund 200.000 mehr."}, {"speaker": "SPEAKER_03", "timestamp": [257.0, 264.92], "sentence": " Man arbeite an der vollständigen Wiederherstellung des Strom- und Telekommunikationsnetzes, so Präsident Volodymyr Selensky."}, {"speaker": "SPEAKER_03", "timestamp": [264.92, 267.68], "sentence": " des Strom- und Telekommunikationsnetzes, so Präsident Volodymyr Selensky."}], [{"speaker": "SPEAKER_01", "timestamp": [267.68, 273.76], "sentence": " G20-Gastgeber Indonesien sollte den russischen Präsidenten Wladimir Putin ausladen."}, {"speaker": "SPEAKER_00", "timestamp": [273.76, 276.34], "sentence": " Einige westliche Länder hatten Druck gemacht."}, {"speaker": "SPEAKER_01", "timestamp": [276.34, 280.94], "sentence": " Der blieb von sich aus zu Hause und schickte seinen Außenminister Sergej Lavrov."}, {"speaker": "SPEAKER_00", "timestamp": [280.94, 292.0], "sentence": " Russland verliert immer mehr Unterstützer angesichts der vielen, die Weltwirtschaft treffenden Übel, die sein Angriffskrieg ausgelöst hat. Der Gipfel begann mit Appellen für ein Ende des Ukraine-Krieges."}, {"speaker": "SPEAKER_01", "timestamp": [292.0, 296.0], "sentence": " Gastgeber Joko Widodo brachte die allgemeine Stimmung auf den Punkt."}, {"speaker": "SPEAKER_00", "timestamp": [296.0, 304.0], "sentence": " Verantwortung zu übernehmen bedeutet, dass wir den Krieg beenden müssen."}, {"speaker": "SPEAKER_01", "timestamp": [304.0, 306.3], "sentence": " Verantwortung zu übernehmen bedeutet, dass wir den Krieg beenden müssen."}, {"speaker": "SPEAKER_00", "timestamp": [306.3, 316.42], "sentence": " Wenn der Krieg nicht beendet wird, dann wird es schwierig für die Welt voranzukommen."}, {"speaker": "SPEAKER_02", "timestamp": [316.42, 328.8], "sentence": " Selbst traditionelle Verbündete wie China distanzieren sich allmählich. In seiner Rede kritisierte der chinesische Präsident Xi Jinping indirekt Putin, dass Getreide und Energie als Waffen missbraucht würden."}, {"speaker": "SPEAKER_01", "timestamp": [328.8, 343.2], "sentence": " Der indische Premierminister Narendra Modi, der Putin schon vor Wochen persönlich gesagt hatte, es sei keine Zeit für Krieg, hat auch auf Bali seine Forderung nach einem Weg der Waffenruhe und der Diplomatie bekräftigt."}, {"speaker": "SPEAKER_00", "timestamp": [343.2, 348.96], "sentence": " Diese Mahnung findet sich auch in der Abschlusserklärung wieder, die noch nicht verabschiedet ist."}, {"speaker": "SPEAKER_01", "timestamp": [348.96, 360.36], "sentence": " In Hoogsiel bei Wilhelmshaven sind die Arbeiten an Deutschlands erstem Anleger für die Abfertigung von Flüssigerdgas abgeschlossen worden."}], [{"speaker": "SPEAKER_00", "timestamp": [360.36, 364.86], "sentence": " Ab Januar soll der Energieträger von hier aus ins Netz eingespeist werden."}, {"speaker": "SPEAKER_02", "timestamp": [364.86, 369.42], "sentence": " Dafür braucht es noch einen Speicher und eine Rückvergasungsanlage."}, {"speaker": "SPEAKER_00", "timestamp": [369.42, 376.46], "sentence": " Beides soll kommenden Monat an Bord eines Schiffes eintreffen, das dann als schwimmende Umwandlungsstelle dienen wird."}, {"speaker": "SPEAKER_02", "timestamp": [376.46, 380.62], "sentence": " An dieser werden wiederum die ankommenden Gasfrachter angeschlossen."}, {"speaker": "SPEAKER_00", "timestamp": [380.62, 385.56], "sentence": " Die Kapazität des Terminals liegt bei ungefähr 5 Milliarden Kubikmeter."}, {"speaker": "SPEAKER_01", "timestamp": [385.56, 399.08], "sentence": " Sich das vorzustellen, damit kann man circa zweieinhalb Millionen bis fünf Millionen Haushalte im Jahr mit Erdgas versorgen. Dieser Terminal ist ein wesentlicher Baustein für die Versorgungssicherheit Deutschlands. Wir können damit circa acht Prozent des deutschen Erdgasverbrauches importieren."}, {"speaker": "SPEAKER_03", "timestamp": [399.08, 407.94], "sentence": " Die Bauarbeiten nahe Wilhelmshaven begannen Anfang Mai. Weitere solche Abfertigungsanlagen entstehen in Brunsbüttel, Lubmin und Stade."}, {"speaker": "SPEAKER_03", "timestamp": [407.94, 416.74], "sentence": " Deutschland will künftig auf russische Energieträger verzichten und bezieht bisher das meiste Flüssigerdgas aus den Niederlanden und Belgien."}, {"speaker": "SPEAKER_00", "timestamp": [416.74, 427.36], "sentence": " Die Europäische Union will sich bei den UN-Klimagesprächen in Ägypten stärker für die Reduzierung der Kohlenstoffemissionen einsetzen."}], [{"speaker": "SPEAKER_00", "timestamp": [427.36, 437.3], "sentence": " Der Vizepräsident der Europäischen Kommission, Franz Timmermans, erklärte, dass sich die EU bemühen werde, ihre ursprünglichen Klimaziele sogar noch zu übertreffen."}, {"speaker": "SPEAKER_00", "timestamp": [437.3, 446.02], "sentence": " Wir sind auf dem Weg, alle Rechtsvorschriften bis Ende des Jahres fertigzustellen, die wir zur Umsetzung unseres Klimaziels brauchen."}, {"speaker": "SPEAKER_01", "timestamp": [446.02, 452.12], "sentence": " Nach dem derzeitigen Stand der Dinge werden die Emissionsreduzierungen mindestens 57 Prozent betragen."}, {"speaker": "SPEAKER_01", "timestamp": [452.12, 459.1], "sentence": " Ich freue mich daher, dass die EU bereit ist, ihr Beitragsvolumen zu aktualisieren, um diesen höheren Anspruch festzuschreiben."}, {"speaker": "SPEAKER_00", "timestamp": [459.1, 469.36], "sentence": " Nach Timmermans Einschätzung werde der russische Krieg in der Ukraine die Energiekrise und die Inflation, die grünen Ambitionen Europas, nicht ausbremsen."}, {"speaker": "SPEAKER_00", "timestamp": [469.36, 475.66], "sentence": " Lassen Sie sich von niemandem erzählen, dass die EU einen Rückzieher macht."}, {"speaker": "SPEAKER_01", "timestamp": [475.66, 483.64], "sentence": " Lassen Sie sich nicht einreden, dass Russlands Einmarsch in der Ukraine den Green Deal zunichte macht, dass wir uns in einem Wettlauf um Gas befinden."}, {"speaker": "SPEAKER_00", "timestamp": [483.64, 485.72], "sentence": " Nein, Europa bleibt auf Kurs."}, {"speaker": "SPEAKER_01", "timestamp": [485.72, 487.96], "sentence": " Tatsächlich beschleunigen wir sogar."}, {"speaker": "SPEAKER_00", "timestamp": [487.96, 502.1], "sentence": " Währenddessen haben Klimaaktivisten während der COP27 weiter dazu aufgefordert, keine neuen Gasprojekte in Afrika zu finanzieren, sondern direkt in erneuerbare Energieträger zu investieren."}, {"speaker": "SPEAKER_03", "timestamp": [502.1, 512.9], "sentence": " Mit 350 zusätzlichen Einsatzkräften und durch Luftüberwachung will Frankreich seine Bemühungen an den Stränden des Ärmelkanals verstärken,"}], [{"speaker": "SPEAKER_03", "timestamp": [512.9, 516.52], "sentence": " ungenehmigte Überfahrten nach Großbritannien zu unterbinden."}, {"speaker": "SPEAKER_03", "timestamp": [516.52, 530.04], "sentence": " Bezahlt werden die Maßnahmen auch von London, das 72,2 Millionen Euro zuschießt. Ein entsprechendes Abkommen unterzeichneten die britische Innenministerin Suella Braverman und ihr französischer Amtskollege Gérald Damanin."}, {"speaker": "SPEAKER_03", "timestamp": [530.04, 536.02], "sentence": " Pierre Roque, Leiter eines Vereins, der in Calais Flüchtlinge betreut, hat so seine Zweifel."}, {"speaker": "SPEAKER_00", "timestamp": [536.02, 540.34], "sentence": " Die Polizeikräfte werden um 40 Prozent aufgestockt."}, {"speaker": "SPEAKER_00", "timestamp": [540.34, 541.2], "sentence": " Was wird geschehen?"}, {"speaker": "SPEAKER_00", "timestamp": [541.2, 545.72], "sentence": " All das verstärkt nur das Menschenschmuggler-Netzwerk und macht es unverzichtbar."}, {"speaker": "SPEAKER_00", "timestamp": [545.72, 548.28], "sentence": " Das ist jahrelang empirisch nachgewiesen worden."}, {"speaker": "SPEAKER_00", "timestamp": [548.28, 554.0], "sentence": " Je mehr Polizeikräfte man an den Stränden aufbietet, desto mehr stärkt man Menschenschmuggler-Netzwerke."}, {"speaker": "SPEAKER_00", "timestamp": [554.0, 556.22], "sentence": " Da beißt sich die Katze in den Schwanz."}, {"speaker": "SPEAKER_03", "timestamp": [556.22, 565.5], "sentence": " Die Stadt Calais sieht es anders und fordert eine weitergehende Vergrößerung der Einsatztruppe, die einen 150 Kilometer langen Küstenstreifen überwachen soll."}, {"speaker": "SPEAKER_03", "timestamp": [565.5, 569.18], "sentence": " Und es sei nicht nur eine französische Angelegenheit."}, {"speaker": "SPEAKER_03", "timestamp": [569.18, 573.44], "sentence": " Es wird gesagt, dass die meisten der kleinen Boote aus Deutschland hergebracht werden."}, {"speaker": "SPEAKER_03", "timestamp": [573.44, 593.36], "sentence": " Vielleicht sollten die deutschen, belgischen und niederländischen Nachrichtendienste und eigentlich ganz Europa eingebunden werden. Seit Jahresbeginn haben den britischen Behörden zufolge 40.000 Menschen unberechtigt von Frankreich aus den Ärmelkanal überquert."}]]}