{"chapters": [{"start_time": 0.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.2], "sentence": " Selensky beim G7-Gipfel. Die Verbündeten versprechen den Aufbau einer modernen ukrainischen Luftwaffe."}, {"speaker": "SPEAKER_00", "timestamp": [8.2, 15.0], "sentence": " Wagner-Chef Prigoschin meldet Einnahme Bachmuths."}, {"speaker": "SPEAKER_00", "timestamp": [15.0, 27.18], "sentence": " Überschwemmungen in Italien. Weiter Alarmstufe Rot in der Emilia-Romana."}, {"speaker": "SPEAKER_00", "timestamp": [27.18, 37.14], "sentence": " Griechenland wählt ein neues Parlament. Konservative liegen in den Umfragen vorn."}, {"speaker": "SPEAKER_00", "timestamp": [37.14, 52.28], "sentence": " Der ukrainische Präsident Volodymyr Zelensky kann im Kampf gegen die russische Invasionsarmee künftig mit Kampfflugzeugen aus dem Westen rechnen."}, {"speaker": "SPEAKER_00", "timestamp": [52.28, 63.9], "sentence": " Auf dem G7-Gipfel in Japan haben die führenden demokratischen Volkswirtschaften dafür den Weg freigemacht. US-Präsident Joe Biden hat Jets des amerikanischen Typs F-16 zugesichert."}, {"speaker": "SPEAKER_00", "timestamp": [63.9, 64.22], "sentence": " hat Jets des amerikanischen Typs F-16 zugesichert."}, {"speaker": "SPEAKER_00", "timestamp": [64.22, 73.02], "sentence": " Zunächst sollen in Zusammenarbeit mit Großbritannien, den Niederlanden, Belgien und Dänemark Piloten ausgebildet werden, was Monate dauert."}, {"speaker": "SPEAKER_00", "timestamp": [73.02, 78.5], "sentence": " Danach soll entschieden werden, wann und wie, wie viele Flugzeuge von wem geliefert werden."}, {"speaker": "SPEAKER_00", "timestamp": [78.5, 80.58], "sentence": " Selenski begrüßte die Entscheidung."}, {"speaker": "SPEAKER_00", "timestamp": [80.58, 84.64], "sentence": " Der Frieden rückt näher, sagte er in Hiroshima."}, {"speaker": "SPEAKER_00", "timestamp": [84.64, 103.22], "sentence": " In einer gemeinsamen Erklärung fordern die Staats- und Regierungschefs der G7 China auf, Russland dazu zu drängen, seine militärische Aggression zu beenden und seine Truppen unverzüglich vollständig und bedingungslos aus der Ukraine abzuziehen."}], [{"speaker": "SPEAKER_00", "timestamp": [103.22, 109.34], "sentence": " In der umkämpften ukrainischen Stadt Bachmut spitzt sich die Lage zu."}, {"speaker": "SPEAKER_01", "timestamp": [109.34, 127.94], "sentence": " Der Chef der russischen Söldnergruppe Wagner, Evgeny Prigoschin, behauptet, in einem veröffentlichten Video die ostukrainische Stadt komplett eingenommen zu haben. Heute Nachmittag um 12 Uhr wurde Bahmut vollständig besiegt."}, {"speaker": "SPEAKER_00", "timestamp": [127.94, 134.44], "sentence": " Eine offizielle Bestätigung gibt es weder von russischer noch von ukrainischer Seite."}, {"speaker": "SPEAKER_00", "timestamp": [134.44, 140.44], "sentence": " Vielmehr hatten die ukrainischen Truppen in der Region zuletzt Geländegewinne verzeichnet."}, {"speaker": "SPEAKER_00", "timestamp": [140.44, 150.64], "sentence": " Die Ukraine erklärte, dass sie immer noch einige Gebiete in der Stadt kontrolliere, die Situation für die ukrainischen Verteidiger allerdings kritisch sei."}, {"speaker": "SPEAKER_00", "timestamp": [150.64, 158.1], "sentence": " Auch das Verteidigungsministerium in Moskau berichtete zuletzt nur von erneuten Kämpfen in Bachmut."}, {"speaker": "SPEAKER_00", "timestamp": [158.1, 171.74], "sentence": " Die norditalienische Region Emilia-Romana kommt nach den teils dramatischen Überschwemmungen infolge heftiger Regenfälle noch immer nicht zur Ruhe."}], [{"speaker": "SPEAKER_00", "timestamp": [171.74, 175.98], "sentence": " Freiwillige Helfer setzen ihre Rettungs- und Evakuierungsmaßnahmen fort."}, {"speaker": "SPEAKER_00", "timestamp": [175.98, 179.2], "sentence": " Die Zahl der Todesopfer ist auf 14 gestiegen."}, {"speaker": "SPEAKER_01", "timestamp": [179.2, 205.4], "sentence": " Vielerorts gibt es Probleme mit der Versorgung von Lebensmitteln und Trinkwasser. Rund 27.000 Menschen wurden bisher evakuiert, berichten italienische Medien. In der Region werden derzeit 305 größere Erdrutsche gemeldet. Mehr als 500 Straßen sind ganz oder teilweise gesperrt. Ein Rettungshubschrauber mit vier Personen ist in Lugo in der Provinz Ravenna abgestürzt. Ein Passagier wurde dabei verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [205.4, 211.78], "sentence": " Die Hubschrauberbesatzung war im Einsatz, um durch Unwetter beschädigte Stromleitungen zu inspizieren."}, {"speaker": "SPEAKER_01", "timestamp": [211.78, 217.34], "sentence": " In einigen Regionen entlang der Adria-Küste herrscht immer noch die höchste Alarmstufe Rot."}, {"speaker": "SPEAKER_01", "timestamp": [217.34, 220.06], "sentence": " Es soll am Wochenende weiteren Regen geben."}, {"speaker": "SPEAKER_00", "timestamp": [220.06, 229.14], "sentence": " Rund 9,8 Millionen Wahlberechtigte sind in Griechenland aufgerufen, ein neues Parlament zu wählen."}], [{"speaker": "SPEAKER_00", "timestamp": [229.14, 244.02], "sentence": " Beobachter erwarten ein Duell zwischen den seit 2019 allein regierenden Konservativen der Nea Demokratia, unter Ministerpräsident Kyriakos Mitsotakis und der Linkspartei Syriza mit ihrem Chef Alexis Tsipras."}, {"speaker": "SPEAKER_00", "timestamp": [244.02, 249.4], "sentence": " Laut Umfragen führen die Konservativen das Rennen mit etwa 35 Prozent an."}, {"speaker": "SPEAKER_00", "timestamp": [249.4, 252.64], "sentence": " Sie liegen damit rund 7 Prozentpunkte vor den Linken."}, {"speaker": "SPEAKER_00", "timestamp": [252.64, 264.24], "sentence": " Nach dem Zugunglück vom 28. Februar, bei dem 57 Menschen ums Leben kamen, hat Mitsotakis seinen langjährigen zweistelligen Vorsprung in den Meinungsumfragen verloren."}, {"speaker": "SPEAKER_00", "timestamp": [264.24, 264.74], "sentence": " seinen langjährigen zweistelligen Vorsprung in den Meinungsumfragen verloren."}, {"speaker": "SPEAKER_00", "timestamp": [264.74, 271.74], "sentence": " Insgesamt stehen 36 Parteien zur Wahl. Das Wahlalter wird zum ersten Mal auf 17 Jahre gesenkt."}, {"speaker": "SPEAKER_00", "timestamp": [271.74, 281.94], "sentence": " Wegen des herrschenden Wahlsystems der einfachen Verhältniswahl dürfte die Bildung einer Koalition notwendig sein, weil wohl keine der Parteien mehr als 50 Prozent der Stimmen haben wird."}]]}