{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.62], "sentence": " Hitze in Europa, Waldbrände und Flüsse mit Niedrigwasser."}, {"speaker": "SPEAKER_05", "timestamp": [5.62, 15.18], "sentence": " Explosionen auf der Halbinsel Krim bisher nicht aufgeklärt."}, {"speaker": "SPEAKER_04", "timestamp": [15.18, 26.76], "sentence": " Real Madrid hat das Finale des Supercup gegen Eintracht Frankfurt mit 2 zu 0 gewonnen."}, {"speaker": "SPEAKER_01", "timestamp": [26.76, 35.32], "sentence": " Die enorme Hitze in vielen Teilen Europas sorgt weiter für Herausforderungen."}], [{"speaker": "SPEAKER_05", "timestamp": [35.32, 39.0], "sentence": " Im Südwesten Frankreichs ist ein großer Waldbrand wieder aufgeflammt."}, {"speaker": "SPEAKER_05", "timestamp": [39.0, 43.2], "sentence": " Das Feuer bei Londira hatte bereits Mitte Juli gewütet."}, {"speaker": "SPEAKER_05", "timestamp": [43.2, 47.62], "sentence": " Es konnte unter Kontrolle gebracht werden, wurde aber nie vollständig gelöscht."}, {"speaker": "SPEAKER_05", "timestamp": [47.62, 53.78], "sentence": " Nun flammten Brandherde im Boden wieder auf. 6000 Hektar Wald wurden bislang zerstört."}, {"speaker": "SPEAKER_00", "timestamp": [53.78, 61.12], "sentence": " Wahrscheinlich hat sich das Feuer unter der Erde ausgebreitet und ist dann in noch grünen Gebieten wieder zum Vorschein gekommen."}, {"speaker": "SPEAKER_02", "timestamp": [61.12, 89.36], "sentence": " In diesem Moment hat sich das Feuer, auch aufgrund der Trockenheit, der Vegetation und der extrem geringen Luftfeuchtigkeit, sehr schnell wieder ausgebreitet und die Kiefern erneut entzündet. Rund 6000 Menschen mussten ihre Häuser verlassen, mindestens 16 Gebäude wurden zerstört. Wie hier am Rhein ist an vielen Flüssen die Schifffahrt eingeschränkt. Wegen niedriger Pegelstände können Frachtschiffe nur noch zum Teil beladen werden, während nicht mehr alle Anlegestellen anfahren."}, {"speaker": "SPEAKER_02", "timestamp": [89.36, 96.62], "sentence": " Die Bundesanstalt für Gewässerkunde hält weitere Einschränkungen für möglich, bis hin zu einer Sperrung der Mittelrheinstrecke."}, {"speaker": "SPEAKER_00", "timestamp": [96.62, 100.5], "sentence": " Bis Anfang kommender Woche seien die Wasserstände weiter fallend."}, {"speaker": "SPEAKER_05", "timestamp": [100.5, 108.46], "sentence": " In Großbritannien haben die Temperaturen im Juli zum ersten Mal überhaupt die 40 Grad Marke erreicht."}, {"speaker": "SPEAKER_05", "timestamp": [108.46, 111.92], "sentence": " In Teilen des Landes wird bereits das Wasser rationiert."}, {"speaker": "SPEAKER_05", "timestamp": [111.92, 116.42], "sentence": " In England ist offenbar die offizielle Quelle der Thämse versiegt."}, {"speaker": "SPEAKER_05", "timestamp": [116.42, 120.62], "sentence": " Einheimische sagen, sie hätten sie noch nicht so trocken und leer gesehen."}, {"speaker": "SPEAKER_04", "timestamp": [120.62, 136.4], "sentence": " leer gesehen. Ein russischer Raketenwerfer bringt sich in Stellung und feuert Sprengkörper ab. Wo genau diese vom russischen Verteidigungsministerium veröffentlichten Bewegtbilder aufgenommen wurden,"}], [{"speaker": "SPEAKER_04", "timestamp": [136.4, 173.1], "sentence": " blieb unklar. In Mahanets, keine 15 Kilometer Luftlinie vom Kernkraftwerk nahe Saporischia entfernt, das russische Einheiten im März einnahmen, wurden zuletzt bei russischem Beschuss 13 Menschen getötet. Das berichtet der Gouverneur der Region. In Person von Außenminister Dimitro Kuleba untermauerte die ukrainische Führung ihre Forderung, russischen Staatsangehörigen keine Urlaubsreisen in die Europäische Union mehr zu gestatten. Nach wie vor ungeklärt sind die Hintergründe der Explosionen auf einem von der russischen Armee genutzten Flugplatz auf der Halbinsel Krim, bei denen ein Mensch ums Leben kam."}, {"speaker": "SPEAKER_04", "timestamp": [173.1, 178.34], "sentence": " Ukrainische Berichte, dass neun Flugzeuge beschädigt worden seien, wies Russland zurück."}, {"speaker": "SPEAKER_04", "timestamp": [178.34, 181.72], "sentence": " Die Ermittlungsgruppe überprüft die beschädigten Gebäude."}, {"speaker": "SPEAKER_02", "timestamp": [181.72, 207.0], "sentence": " Wir warten auf das Ergebnis der Untersuchung, sagte der von Russland eingesetzte Gouverneur der Halbinsel. Der ukrainische Verteidigungsminister Oleg Siresnikov ließ sich bei einem Besuch in Kopenhagen zu einer spöttischen Bemerkung hinreißen. Die Antwort ist kurz und eindeutig. Ich glaube, dass russische Militärbeschäftigte auf dem Flugplatz eine ganz einfache Regel missachtet haben, nicht rauchen an gefährlichen Orten."}, {"speaker": "SPEAKER_04", "timestamp": [207.0, 224.94], "sentence": " Resnikovs russischer Amtskollege Sergej Shoigu zeichnete im Krieg in der Ukraine eingesetzte Offiziere als sogenannte Helden der russischen Föderation und damit mit dem höchsten russischen Orden aus."}, {"speaker": "SPEAKER_04", "timestamp": [224.94, 228.02], "sentence": " der russischen Föderation und damit mit dem höchsten russischen Orden aus."}], [{"speaker": "SPEAKER_05", "timestamp": [228.02, 235.9], "sentence": " Noch ist Finnland kein offizielles NATO-Mitglied, doch bereits jetzt gibt es eine verstärkte militärische Zusammenarbeit."}, {"speaker": "SPEAKER_05", "timestamp": [235.9, 241.76], "sentence": " In der Ostsee führen finnische Streitkräfte und die US-Armee derzeit ein gemeinsames Manöver durch."}, {"speaker": "SPEAKER_05", "timestamp": [241.76, 252.94], "sentence": " Beteiligt ist unter anderem die USS Kirsatsch, ein gigantisches Kampfschiff für amphibische Operationen. Es ist Teil des größten Kampfverbands der US-Navy seit Ende des Kalten Kriegs."}, {"speaker": "SPEAKER_05", "timestamp": [252.94, 265.44], "sentence": " Zeitgleich trainieren polnische Truppen in Abraham-Panzern aus US-Produktion."}, {"speaker": "SPEAKER_05", "timestamp": [265.44, 270.22], "sentence": " Warschau plant den Kauf 250 solcher Panzer, um seine Armee zu stärken."}, {"speaker": "SPEAKER_05", "timestamp": [270.22, 278.6], "sentence": " Seit Beginn des russischen Angriffskriegs auf die Ukraine sehen sich die osteuropäischen und skandinavischen Länder einer verstärkten Bedrohung durch Russland ausgesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [278.6, 285.78], "sentence": " In der Folge hatten Schweden und Finnland im Mai eine Mitgliedschaft in der NATO beantragt, nachdem sie jahrzehntelang darauf verzichtet hatten."}, {"speaker": "SPEAKER_05", "timestamp": [285.78, 290.8], "sentence": " Die Norderweiterung muss von allen derzeit 30 NATO-Mitgliedstaaten gebilligt werden."}, {"speaker": "SPEAKER_01", "timestamp": [290.8, 299.38], "sentence": " In Deutschland plant der Finanzminister Steuererleichterungen in Höhe von 10 Milliarden Euro,"}], [{"speaker": "SPEAKER_01", "timestamp": [299.38, 303.42], "sentence": " um den Beschäftigten wegen der steigenden Preise unter die Arme zu greifen."}, {"speaker": "SPEAKER_01", "timestamp": [303.42, 307.46], "sentence": " Nicht alle halten die Vorschläge von Christian Lindner für gerecht."}, {"speaker": "SPEAKER_01", "timestamp": [307.46, 310.36], "sentence": " Doch Kanzler Olaf Scholz äußerte Zustimmung."}, {"speaker": "SPEAKER_01", "timestamp": [310.36, 318.58], "sentence": " Von den von Lindner geplanten Steuererleichterungen sollen 48 Millionen Deutsche profitieren."}, {"speaker": "SPEAKER_00", "timestamp": [318.58, 324.66], "sentence": " Für viele Menschen ist das tägliche Leben sehr viel teurer geworden."}, {"speaker": "SPEAKER_02", "timestamp": [324.66, 325.8], "sentence": " Für viele Menschen ist das tägliche Leben sehr viel teurer geworden."}, {"speaker": "SPEAKER_02", "timestamp": [325.8, 331.58], "sentence": " Wir befürchten steigende Preise für Gas und Energie und Lebensmittel."}, {"speaker": "SPEAKER_02", "timestamp": [331.58, 336.86], "sentence": " Zugleich ist auch die wirtschaftliche Perspektive unseres Landes fragil geworden."}, {"speaker": "SPEAKER_02", "timestamp": [336.86, 342.06], "sentence": " Wir sehen, dass auch das wirtschaftliche Wachstum in den Prognosen nach unten korrigiert wird."}, {"speaker": "SPEAKER_02", "timestamp": [342.06, 347.38], "sentence": " Wir sind also in einer Situation, wo gehandelt werden muss."}, {"speaker": "SPEAKER_01", "timestamp": [347.38, 353.84], "sentence": " In Skandinavien war der Preisanstieg in Dänemark seit dem vergangenen Jahr mit 13,2 Prozent am höchsten."}, {"speaker": "SPEAKER_01", "timestamp": [353.84, 358.96], "sentence": " Seit Februar 1982 gab es keine derartige Inflation."}, {"speaker": "SPEAKER_01", "timestamp": [358.96, 379.74], "sentence": " In Norwegen sind die Preise für Lebensmittel im Juli besonders stark gestiegen. Bessere Nachrichten kommen von der anderen Seite des Atlantiks. In den USA sind die sogenannten Kernpreise ohne die volatilen Kategorien Lebensmittel und Energie im Juli gegenüber Juni nur noch um 0,3 Prozent gestiegen."}, {"speaker": "SPEAKER_01", "timestamp": [379.74, 388.52], "sentence": " In Spanien ist der Energiesparplan in Kraft getreten."}], [{"speaker": "SPEAKER_05", "timestamp": [388.52, 399.96], "sentence": " Ab sofort dürfen alle öffentlichen Einrichtungen sowie Kaufhäuser, Kinos, Büros, Geschäfte, Hotels, Bahnhöfe und Flughäfen ihre Räume auf nicht weniger als 27 Grad abkühlen."}, {"speaker": "SPEAKER_05", "timestamp": [399.96, 411.08], "sentence": " Läden mit Beschäftigten, die körperlich besonders gefordert werden, etwa Bars oder Restaurants, können die Klimaanlagen 2 Grad kühler stellen, auf bis zu 25 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [411.08, 420.88], "sentence": " Hintergrund ist der EU-Notfallplan, mit dem die Abhängigkeit von Energie aus Russland verringert werden soll."}, {"speaker": "SPEAKER_03", "timestamp": [420.88, 427.1], "sentence": " Wir müssen die in Brüssel getroffenen Vereinbarungen einhalten."}, {"speaker": "SPEAKER_05", "timestamp": [427.1, 438.58], "sentence": " Zwar ist Spanien aufgrund seiner geografischen Lage nicht so stark auf russisches Gas und Energie angewiesen wie andere Länder wie Deutschland, Italien und weitere Mittel- und osteuropäische Länder."}, {"speaker": "SPEAKER_03", "timestamp": [438.58, 447.9], "sentence": " Aber Spanien ist solidarisch mit diesen europäischen Ländern. Spanien hat auch einen Kompromiss zur Solidarität mit den restlichen europäischen Ländern."}, {"speaker": "SPEAKER_05", "timestamp": [447.9, 454.28], "sentence": " Die neuen Regeln in Spanien umfassen auch Temperaturhöchstgrenzen für den kommenden Winter, um Heizenergie zu sparen."}, {"speaker": "SPEAKER_05", "timestamp": [454.28, 459.72], "sentence": " Läden sollen ihre Türen geschlossen halten, Beleuchtungen von Schaufenstern nachts abgeschaltet werden."}, {"speaker": "SPEAKER_03", "timestamp": [459.72, 463.2], "sentence": " Vor allem die Temperaturvorgaben werden heiß diskutiert."}, {"speaker": "SPEAKER_05", "timestamp": [463.2, 468.48], "sentence": " Das wird unmöglich sein, denn jetzt sind wir bei 18 Grad im Eissalon."}, {"speaker": "SPEAKER_00", "timestamp": [468.48, 472.84], "sentence": " Wenn wir auf bis zu 27 Grad hochgehen, werden wir den ganzen Tag schwitzen."}, {"speaker": "SPEAKER_03", "timestamp": [472.84, 476.44], "sentence": " Wir müssen nicht ins Fitnessstudio. Die Kühlschränke geben sehr viel Wärme ab."}, {"speaker": "SPEAKER_05", "timestamp": [476.44, 482.7], "sentence": " Wenn man abends spazieren geht, will man doch etwas Schönes sehen."}, {"speaker": "SPEAKER_03", "timestamp": [482.7, 488.0], "sentence": " Wenn man dann zur Gran Via läuft und alle Lichter aus sind, da fragt man sich doch, was soll das?"}, {"speaker": "SPEAKER_05", "timestamp": [488.0, 493.24], "sentence": " Noch ist das letzte Wort aber nicht gesprochen."}, {"speaker": "SPEAKER_03", "timestamp": [493.24, 499.74], "sentence": " Die konservative Regierungschefin der Region Madrid will beim Verfassungsgericht gegen den Energiesparplan klagen."}, {"speaker": "SPEAKER_05", "timestamp": [499.74, 511.48], "sentence": " Real Madrid hat das Finale des Supercup gegen Eintracht Frankfurt in Helsinki 2 zu 0 gewonnen."}], [{"speaker": "SPEAKER_03", "timestamp": [511.48, 518.74], "sentence": " Die Tore schossen David Alaba in der ersten und Karim Benzema in der zweiten Halbzeit."}, {"speaker": "SPEAKER_05", "timestamp": [518.74, 525.26], "sentence": " Eintracht Frankfurts Torchance von Daichi Kamada scheiterte am Keeper."}, {"speaker": "SPEAKER_03", "timestamp": [525.26, 532.74], "sentence": " Doch in der Champions League könnten die beiden Klubs in der kommenden Saison wieder aufeinandertreffen."}, {"speaker": "SPEAKER_05", "timestamp": [532.74, 538.88], "sentence": " Die Fußball-Weltmeisterschaft in Katar soll einen Tag früher als bislang vorgesehen beginnen."}], [{"speaker": "SPEAKER_03", "timestamp": [538.88, 542.72], "sentence": " Noch ist die Entscheidung allerdings nicht von der FIFA abgesegnet worden."}, {"speaker": "SPEAKER_05", "timestamp": [542.72, 547.14], "sentence": " Die Begegnung Katar gegen Äquador soll am 20. November stattfinden."}, {"speaker": "SPEAKER_03", "timestamp": [547.14, 553.9], "sentence": " Bislang war das Spiel Niederlande gegen Senegal als erstes Duell des Turniers vorgesehen."}, {"speaker": "SPEAKER_05", "timestamp": [553.9, 559.72], "sentence": " Im Vergleich zu anderen Herausforderungen ist das keine große Schwierigkeit."}, {"speaker": "SPEAKER_01", "timestamp": [559.72, 563.5], "sentence": " Wir müssen uns um die Kundschaft kümmern, die davon am stärksten betroffen ist."}, {"speaker": "SPEAKER_04", "timestamp": [563.5, 573.46], "sentence": " Das sind die Menschen aus Äquador, die aus Übersee anreisen."}, {"speaker": "SPEAKER_06", "timestamp": [573.46, 578.1], "sentence": " Wir müssen sicherstellen, dass sie rechtzeitig zum Spiel vor Ort sind."}, {"speaker": "SPEAKER_04", "timestamp": [578.1, 595.92], "sentence": " Mit der Verlegung soll ein ungeschriebenes WM-Gesetz beibehalten werden, demzufolge die Nationalmannschaft des ausrichtenden Landes das Eröffnungsspiel bestreitet. Deutschland spielt sein erstes WM-Spiel am 23. November gegen Japan, die Schweiz greift einen Tag später ins Geschehen ein und trifft auf Kamerun."}]]}