{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.8], "sentence": " Das Inspektionsteam der IAEA hat das AKW Saporischia in der Ukraine erreicht. Trotz Beschuss."}, {"speaker": "SPEAKER_05", "timestamp": [7.8, 18.38], "sentence": " EU will Energiemarkt reformieren. Gefragt sind Maßnahmen für mehr Steuerung der Preisentwicklung."}, {"speaker": "SPEAKER_01", "timestamp": [18.38, 28.68], "sentence": " Polen denkt weiter über Reparationsforderungen an Deutschland nach. Warschau beziffert die Schäden auf 1,3 Billionen Euro."}, {"speaker": "SPEAKER_00", "timestamp": [28.68, 35.84], "sentence": " EMA gibt grünes Licht für zwei neue Omikron-Impfstoffe."}, {"speaker": "SPEAKER_04", "timestamp": [35.84, 47.88], "sentence": " Lufthansa streicht am Freitag wegen Pilotenstreik rund 800 Flüge, 130.000 Passagiere betroffen."}, {"speaker": "SPEAKER_06", "timestamp": [47.88, 62.18], "sentence": " Trotz der militärischen Angriffe rund um das AKW Saporizhia will das Inspektionsteam der Internationalen Atomaufsichtsbehörde die Anlage wie geplant inspizieren."}], [{"speaker": "SPEAKER_06", "timestamp": [62.18, 86.8], "sentence": " Sogar die Route, die zum AKW führt, wurde beschossen. Am frühen Nachmittag hat das IAEA-Team die Anlage erreicht. Der Chef der Mission gab bekannt, Wir haben eine sehr wichtige Aufgabe zu erfüllen. Wie Sie wissen, werden wir unverzüglich mit einer Bewertung der Sicherheitslage in der Anlage beginnen, wie sie sich derzeit darstellt."}, {"speaker": "SPEAKER_08", "timestamp": [86.8, 91.16], "sentence": " Wir werden uns mit dem Personal der Anlage in Verbindung setzen und beraten."}, {"speaker": "SPEAKER_08", "timestamp": [91.16, 106.56], "sentence": " Das internationale Komitee vom Roten Kreuz forderte ein Ende der Kampfhandlungen beim AKW."}, {"speaker": "SPEAKER_06", "timestamp": [106.56, 117.56], "sentence": " Im Fall eines nuklearen Notfalls wäre es schwierig, wenn nicht gar unmöglich, humanitäre Hilfe zu leisten."}, {"speaker": "SPEAKER_01", "timestamp": [117.56, 128.32], "sentence": " Es ist daher höchste Zeit, nicht mehr mit dem Feuer zu spielen und stattdessen konkrete Maßnahmen zu ergreifen, um diese und andere Einrichtungen vor militärischen Operationen zu schützen."}, {"speaker": "SPEAKER_08", "timestamp": [128.32, 144.28], "sentence": " Während die Regierung der Ukraine russische Truppen für den Beschuss verantwortlich macht, hieß es aus Moskau, die ukrainische Armee habe Saboteure nach Saporischia geschickt."}, {"speaker": "SPEAKER_06", "timestamp": [144.28, 145.56], "sentence": " Die ukrainische Armee habe Saboteure nach Saporischia geschickt."}, {"speaker": "SPEAKER_06", "timestamp": [145.56, 154.5], "sentence": " Das größte AKW Europas ist seit März von russischen Truppen besetzt."}], [{"speaker": "SPEAKER_05", "timestamp": [154.5, 165.58], "sentence": " Die Europäische Union hat ihr Ziel erreicht, die Gasspeicher bis zu 80 Prozent zu füllen, um sich auf den voraussichtlich schwierigen Winter vorzubereiten."}, {"speaker": "SPEAKER_05", "timestamp": [165.58, 167.8], "sentence": " Aber das wird noch nicht ausreichen."}, {"speaker": "SPEAKER_05", "timestamp": [167.8, 176.28], "sentence": " Vergangenen Montag hat die EU-Kommissionspräsidentin einen Notfallplan angekündigt und Reformen für den Energiemarkt."}, {"speaker": "SPEAKER_05", "timestamp": [176.28, 178.72], "sentence": " Erste Folgen sind bereits spürbar."}, {"speaker": "SPEAKER_02", "timestamp": [178.72, 184.4], "sentence": " Die Gaspreise sind um 30, 40 Prozent gesunken und das sieht nicht nach einem Zufall aus."}, {"speaker": "SPEAKER_05", "timestamp": [184.4, 187.82], "sentence": " Es gibt Spekulationen auf dem Gasmarkt, die wir analysieren müssen."}, {"speaker": "SPEAKER_05", "timestamp": [187.82, 190.22], "sentence": " Die Kommission hat die entsprechenden Instrumente."}, {"speaker": "SPEAKER_08", "timestamp": [190.22, 199.26], "sentence": " Zu den angekündigten Maßnahmen könnten Steuern auf unerwartete Gewinne gehören oder eine Preisobergrenze."}, {"speaker": "SPEAKER_05", "timestamp": [199.26, 205.1], "sentence": " Eine der wichtigsten Reformen könnte jedoch die Entkopplung des Gaspreises vom Strompreis sein."}, {"speaker": "SPEAKER_05", "timestamp": [205.1, 212.98], "sentence": " Auf dem EU-Energiemarkt orientiert sich der Preis für eine Megawattstunde an der Energieart, die zuletzt die teuerste war."}, {"speaker": "SPEAKER_05", "timestamp": [212.98, 218.76], "sentence": " Wenn die Gaspreise in die Höhe schießen, wird das gesamte System in Mitleidenschaft gezogen."}, {"speaker": "SPEAKER_05", "timestamp": [218.76, 223.02], "sentence": " Obwohl wir ja auch auf günstigere, erneuerbare Energien setzen."}, {"speaker": "SPEAKER_05", "timestamp": [223.02, 227.08], "sentence": " Die Linken fordern mehr Transparenz bei der Preisgestaltung."}, {"speaker": "SPEAKER_05", "timestamp": [227.08, 234.06], "sentence": " Was wir brauchen, ist ein gerechteres, transparenteres Preissystem mit mehr öffentlicher Kontrolle."}, {"speaker": "SPEAKER_06", "timestamp": [234.06, 238.18], "sentence": " Eines, bei dem wir für die Energie bezahlen, die wir tatsächlich verbrauchen."}, {"speaker": "SPEAKER_06", "timestamp": [238.18, 241.52], "sentence": " Und bei dem der Energiepreis nicht künstlich aufgebläht wird."}, {"speaker": "SPEAKER_03", "timestamp": [241.52, 247.18], "sentence": " Aber es kommt nicht nur darauf an, den Markt neu zu ordnen."}, {"speaker": "SPEAKER_05", "timestamp": [247.18, 266.86], "sentence": " Die EVP-Fraktion im EU-Parlament plädiert für eine Lösung auf europäischer und nicht auf nationaler Ebene. Wir müssen die Prioritäten des EU-Investitionsprogramms neu ordnen. Wir können nicht 500 Millionen ausgeben und trotzdem keine transnationalen Energieinfrastrukturprojekte haben."}, {"speaker": "SPEAKER_01", "timestamp": [266.86, 269.86], "sentence": " Das sollte die oberste Priorität sein."}, {"speaker": "SPEAKER_01", "timestamp": [269.86, 276.16], "sentence": " Denn das würde Preissignale aussenden, die wirklich mittelfristig auf den Markt einwirken."}, {"speaker": "SPEAKER_05", "timestamp": [276.16, 286.42], "sentence": " Die EU-Energieminister werden nächste Woche auf einer außerordentlichen Sitzung versuchen, eine Lösung zu finden, bevor die Kälte einbricht."}, {"speaker": "SPEAKER_02", "timestamp": [286.42, 297.72], "sentence": " Zum Jahrestag des deutschen Überfalls auf Polen 1939 wurde in Warschau ein Gutachten"}], [{"speaker": "SPEAKER_01", "timestamp": [297.72, 306.0], "sentence": " vorgelegt, das die von Nazi-Deutschland im Zweiten Weltkrieg angerichteten Schäden mit mehr als 1,3 Billionen Euro bewertet."}, {"speaker": "SPEAKER_01", "timestamp": [306.0, 310.44], "sentence": " Das Gutachten gilt als Grundlage für mögliche Reparationsforderungen an Deutschland."}, {"speaker": "SPEAKER_01", "timestamp": [310.44, 320.04], "sentence": " Der Vorsitzende der nationalkonservativen Regierungspartei PiS, Jaroslaw Kaczynski, stellte das Gutachten vor und bekräftigte Polens Forderungen an Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [320.04, 327.56], "sentence": " Es ist eine sehr hohe Summe, etwas mehr als 1300 Milliarden Euro."}, {"speaker": "SPEAKER_01", "timestamp": [327.56, 336.0], "sentence": " Aber wenn man bedenkt, dass sich die Entschädigungszahlungen über Jahrzehnte erstrecken, ist diese Summe für die deutsche Wirtschaft durchaus zu verkraften."}, {"speaker": "SPEAKER_02", "timestamp": [336.0, 345.42], "sentence": " Die Entschädigungszahlungen an Frankreich für die Schäden des Ersten Weltkriegs endeten erst vor zehn Jahren."}, {"speaker": "SPEAKER_00", "timestamp": [345.42, 391.48], "sentence": " Das Durchsetzen von Reparationsforderungen an Deutschland gilt in Warschau als sehr persönliches Anliegen Kaczynskis und findet Unterstützung im national-konservativen Lager, das bei der polnischen Parlamentswahl 2023 um ihre Mehrheit kämpft. Berlin lehnt jegliche Reparationsforderungen ab. Die Bundesrepublik betrachtet das Thema Reparationen mit dem 1990 geschlossenen 2-plus-4-Vertrag über die deutsche Wiedervereinigung als abgeschlossen. Im Kampf gegen das Coronavirus hat die europäische Arzneimittelagentur EMA den Weg für zwei an die Omikron-Variante angepasste Impfstoffe freigemacht."}], [{"speaker": "SPEAKER_00", "timestamp": [391.48, 395.38], "sentence": " Die EU-Kommission muss nun noch formal über die Zulassung entscheiden."}, {"speaker": "SPEAKER_00", "timestamp": [395.38, 400.84], "sentence": " Verwendet werden können die beiden Vakzine zur Auffrischimpfung für Menschen ab zwölf Jahren."}, {"speaker": "SPEAKER_00", "timestamp": [400.84, 418.3], "sentence": " Der deutsche Gesundheitsminister Karl Lauterbach begrüßte das grüne Licht der EMA für die neuen Impfstoffe als Quantensprung im Kampf gegen die Pandemie. Ab der nächsten Woche könnten Impfungen mit den neuen Impfstoffen beginnen, sagte er. Jetzt sei der optimale Zeitpunkt, Impflücken für den Herbst zu schließen."}, {"speaker": "SPEAKER_04", "timestamp": [418.3, 431.0], "sentence": " Wegen eines angekündigten Pilotenstreiks bei der Lufthansa hat das Unternehmen für diesen Freitag rund 800 Flügel gestrichen."}], [{"speaker": "SPEAKER_04", "timestamp": [431.0, 437.36], "sentence": " Betroffen sind rund 130.000 Passagiere, vor allem an den Drehkreuzen München und Frankfurt."}, {"speaker": "SPEAKER_04", "timestamp": [437.36, 446.4], "sentence": " Zu dem ganztägigen Streik hatte die Gewerkschaft Vereinigung Cockpit die Piloten der Kerngesellschaft und der Lufthansa Cargo aufgerufen."}, {"speaker": "SPEAKER_04", "timestamp": [446.4, 456.02], "sentence": " Sie fordert für die Piloten 5,5 Prozent mehr Gehalt in diesem Jahr und einen automatisierten Ausgleich oberhalb der Inflation ab 2023."}, {"speaker": "SPEAKER_04", "timestamp": [456.02, 460.0], "sentence": " Lufthansa kritisiert die Forderungen der Pilotengewerkschaft."}, {"speaker": "SPEAKER_04", "timestamp": [460.0, 465.44], "sentence": " Sie würden die Personalkosten im Cockpit um 40 Prozent erhöhen."}, {"speaker": "SPEAKER_04", "timestamp": [465.44, 472.94], "sentence": " Laut Personalvorstand Michael Niggemann habe man den Piloten bereits ein gutes und sozial ausgewogenes Angebot vorgelegt."}, {"speaker": "SPEAKER_04", "timestamp": [472.94, 479.32], "sentence": " So sei eine Erhöhung der monatlichen Grundvergütung um pauschal 900 Euro angeboten worden."}, {"speaker": "SPEAKER_04", "timestamp": [479.32, 487.64], "sentence": " Die Auswirkungen des Streiks dürften auch noch am Wochenende zu spüren sein, inmitten der Hauptrückreisezeit vieler UrlauberInnen."}, {"speaker": "SPEAKER_04", "timestamp": [487.64, 497.12], "sentence": " Verschont von der Arbeitsniederlegung bleiben die Lufthansa-Töchter Eurowings und Eurowings Discover, auch Lufthansa-Maschinen und Crews, die bereits im Ausland sind."}, {"speaker": "SPEAKER_03", "timestamp": [497.12, 508.0], "sentence": " Die Republikanerin Sarah Palin ist bei einer Nachwahl in Alaska an der überraschend starken Demokratin Mary Peltola gescheitert."}], [{"speaker": "SPEAKER_03", "timestamp": [508.0, 519.06], "sentence": " Der einzige Sitz Alaskas im US-Repräsentantenhaus war zuvor jahrzehntelang republikanisch besetzt gewesen und durch den Tod des langjährigen Abgeordneten Young frei geworden."}, {"speaker": "SPEAKER_03", "timestamp": [519.06, 523.98], "sentence": " Palin schien im republikanisch geprägten Alaska eigentlich im Vorteil."}, {"speaker": "SPEAKER_03", "timestamp": [523.98, 525.86], "sentence": " Palin schien im republikanisch geprägten Alaska eigentlich im Vorteil."}, {"speaker": "SPEAKER_02", "timestamp": [525.86, 535.64], "sentence": " Der erste Auftritt von BVB-Profi Sébastien Allaire seit seiner Hodenkrebsbehandlung hat in den sozialen Medien große Anteilnahme ausgelöst."}, {"speaker": "SPEAKER_06", "timestamp": [535.64, 549.5], "sentence": " In den Niederlanden wurde der Ivorische Nationalspieler mit französischem Pass für die vergangene Saison geehrt."}, {"speaker": "SPEAKER_06", "timestamp": [549.5, 572.44], "sentence": " Er habe Glück, sich wieder gut zu fühlen, sagte der 28-Jährige zu seiner Chemotherapie. Es sei nicht jeden Tag einfach, dank seiner Frau fühle er sich aber gut."}, {"speaker": "SPEAKER_07", "timestamp": [572.44, 585.88], "sentence": " Er habe Glück, es sei alles in Ordnung. I can have this difficult moment. I'm surrounded by a lot of people."}, {"speaker": "SPEAKER_06", "timestamp": [585.88, 587.74], "sentence": " Sorry."}, {"speaker": "SPEAKER_07", "timestamp": [587.74, null], "sentence": " But, like I said, everything's fine."}]]}