{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 692}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.38], "sentence": " Russland und China bestätigen Vertiefung der engen Beziehungen. Gemeinsame Marinemanöver vor Südafrika."}, {"speaker": "SPEAKER_12", "timestamp": [7.38, 17.44], "sentence": " Vor Menschenmenge im Luschniki-Stadion. Russischer Präsident Putin spricht von Schlacht auf historischem Grund."}, {"speaker": "SPEAKER_04", "timestamp": [17.44, 28.46], "sentence": " In der Türkei geht die Suche nach Überlebenden nach den erneuten Beben weiter. Sorge bereitet auch die mögliche Ausbreitung von Infektionskrankheiten."}, {"speaker": "SPEAKER_12", "timestamp": [28.46, 35.1], "sentence": " Im Süden Frankreichs ist eine Lehrerin während des Unterrichts erstochen worden."}, {"speaker": "SPEAKER_12", "timestamp": [35.1, 38.02], "sentence": " Tatverdächtig ist ein 16-Jähriger."}, {"speaker": "SPEAKER_05", "timestamp": [38.02, 45.1], "sentence": " Die ehemalige IS-Anhängerin Shamima Begum darf nicht nach Großbritannien zurück."}, {"speaker": "SPEAKER_05", "timestamp": [45.1, 48.6], "sentence": " Die britische Justiz verweigert ihr die Staatsangehörigkeit."}, {"speaker": "SPEAKER_02", "timestamp": [48.6, 59.28], "sentence": " Der russische Präsident Wladimir Putin hat den hochrangigen chinesischen Außenpolitiker Wang Yi in Moskau empfangen"}], [{"speaker": "SPEAKER_02", "timestamp": [59.28, 62.76], "sentence": " und dabei die Bedeutung der engen Beziehungen beider Länder betont."}, {"speaker": "SPEAKER_02", "timestamp": [62.76, 66.18], "sentence": " Diese seien aktuell besonders wichtig, sagte Putin."}, {"speaker": "SPEAKER_02", "timestamp": [66.18, 70.4], "sentence": " Man verfolge gemeinsame strategische Ziele auf der Weltbühne."}, {"speaker": "SPEAKER_09", "timestamp": [70.4, 91.36], "sentence": " Wang Yi war bemüht, die zunehmende Entspannung zwischen China und den USA nicht zu hoch zu hängen."}, {"speaker": "SPEAKER_02", "timestamp": [91.36, 109.94], "sentence": " Den Dauerrivalen nannte er auch nicht direkt. Wir werden nicht von der Dritten Seite verletzt. Wir werden nicht von der Dritten Seite verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [109.94, 114.46], "sentence": " Russland vertieft unterdessen die Beziehungen auch zu anderen Ländern wie Südafrika."}, {"speaker": "SPEAKER_02", "timestamp": [114.46, 123.38], "sentence": " So führen die russische und die chinesische Marine derzeit Manöver in südafrikanischen Hoheitsgewässern durch, mit aktiver Beteiligung des gastgebenden Militärs."}, {"speaker": "SPEAKER_09", "timestamp": [123.38, 131.58], "sentence": " Die Sorgen des Westens um mögliche chinesische Waffenlieferungen an Russland dürften dadurch nicht geringer werden."}], [{"speaker": "SPEAKER_00", "timestamp": [131.58, 140.14], "sentence": " Der russische Präsident Wladimir Putin hat bei einer Veranstaltung im Moskauer Lushniki-Stadion die russische Einheit beschworen."}, {"speaker": "SPEAKER_02", "timestamp": [140.14, 166.54], "sentence": " Er würdigte die in der Ukraine kämpfenden Einsatzkräfte seines Landes. Организация обеспечивает военные военные силы в Украине. Кремль называет это действие, которое началось почти один год назад, еще один военный особый военный действие. Es geht um den Kampf auf unseren historischen Grenzen für unsere Menschen."}, {"speaker": "SPEAKER_12", "timestamp": [166.54, 174.34], "sentence": " Er sind die gleichen kräftigen Kämpfer, die hier stehen, neben uns."}, {"speaker": "SPEAKER_12", "timestamp": [174.34, 185.98], "sentence": " Wie in vorherigen Reden sprach Putin kurz vor dem Jahrestag des russischen Einmarsches in die Ukraine von der Verteidigung des russischen Volkes, der Kultur, der Sprache und des Staatsgebietes."}, {"speaker": "SPEAKER_12", "timestamp": [185.98, 189.96], "sentence": " Er forderte die Menschenmenge im Stadion zu Russland, spricht Köhren auf."}, {"speaker": "SPEAKER_05", "timestamp": [189.96, 198.88], "sentence": " Das neue französisch-italienische Luftabwehrsystem SAPMT, auch bekannt als Mamba, wird im Frühling"}], [{"speaker": "SPEAKER_05", "timestamp": [198.88, 205.62], "sentence": " an die Ukraine geliefert. Es ist bereits seit Mai in Rumänien im Einsatz, um die Ostflanke der NATO zu verteidigen."}, {"speaker": "SPEAKER_05", "timestamp": [205.62, 245.4], "sentence": " 100 Soldaten bedienen den Schutzschild auf dem Übungsplatz Kap Umedia in der Nähe der Stadt Navodari. Die Wirksamkeit des mit 18 Raketen ausgestatteten Systems wurde in Manövern mit den Alliierten getestet, nachdem diese Luftabwehr im vergangenen Sommer von der NATO zertifiziert worden war."}, {"speaker": "SPEAKER_10", "timestamp": [245.4, 268.42], "sentence": " Mehrere tausend Soldaten aus dem Ausland sind im vergangenen Jahr auf die Militärstützpunkte in Rumänien gekommen."}, {"speaker": "SPEAKER_05", "timestamp": [268.42, 274.58], "sentence": " Sie trainieren mit rumänischen Soldaten verschiedene Szenarien für den Fall eines möglichen Angriffs."}, {"speaker": "SPEAKER_05", "timestamp": [274.58, 282.38], "sentence": " Dabei verwenden sie die US-amerikanischen HIMARS mit hoher Reichweite und die MLRS-Raketen der Franzosen."}, {"speaker": "SPEAKER_05", "timestamp": [282.38, 285.78], "sentence": " Und die MLRS-Raketen der Franzosen."}, {"speaker": "SPEAKER_04", "timestamp": [285.78, 292.68], "sentence": " Nach den starken Nachbeben vom Montag haben Rettungskräfte in der Türkei die Suche nach Überlebenden wieder aufgenommen."}, {"speaker": "SPEAKER_04", "timestamp": [292.68, 310.38], "sentence": " Viele Gebäude, die den Beben vor mehr als zwei Wochen noch standgehalten hatten, brachen durchäude der Mustafa Kemal Universität in sich zusammen."}, {"speaker": "SPEAKER_04", "timestamp": [310.38, 313.48], "sentence": " Von dem Haus blieb nur noch die Feuertreppe übrig."}, {"speaker": "SPEAKER_04", "timestamp": [313.48, 320.04], "sentence": " Auch an der Grenze zu Syrien gibt es keine Atempause."}, {"speaker": "SPEAKER_04", "timestamp": [320.04, 324.42], "sentence": " Die Behörden riefen die Menschen dazu auf, nicht in ihre Häuser zurückzukehren."}, {"speaker": "SPEAKER_04", "timestamp": [324.42, 326.4], "sentence": " Die Behörden riefen die Menschen dazu auf, nicht in ihre Häuser zurückzukehren."}, {"speaker": "SPEAKER_04", "timestamp": [326.4, 333.62], "sentence": " In Iskenderun kann ein Krankenhaus wegen Beschädigungen im Inneren des Gebäudes derzeit nicht betrieben werden."}, {"speaker": "SPEAKER_04", "timestamp": [333.62, 339.56], "sentence": " Vor der Klinik wurden Feldlazarette errichtet."}, {"speaker": "SPEAKER_03", "timestamp": [339.56, 349.84], "sentence": " Infolge der Erdbebenkatastrophe warnt die EU-Gesundheitsbehörde ECDC nun auch vor der Ausbreitung von Infektionskrankheiten in den betroffenen Regionen."}, {"speaker": "SPEAKER_04", "timestamp": [349.84, 373.76], "sentence": " Die Behörde erklärte, dass etwa Krankheiten, die durch Lebensmittel und Wasser übertragen werden, in der kommenden Zeit ein Risiko darstellen würden. In Saint-Jean-de-Luz im Südwesten Frankreichs ist in einer katholischen Privatschule eine Lehrerin während des Unterrichts erstochen worden."}], [{"speaker": "SPEAKER_00", "timestamp": [373.76, 376.9], "sentence": " Tatverdächtig ist ein 16-jähriger Jugendlicher."}, {"speaker": "SPEAKER_12", "timestamp": [376.9, 384.96], "sentence": " Er soll gegen 10 Uhr an diesem Mittwoch mit einem Messer bewaffnet in den Klassenraum eingedrungen sein und die 54-Jährige tödlich verletzt haben."}, {"speaker": "SPEAKER_12", "timestamp": [384.96, 385.56], "sentence": " bewaffnet in den Klassenraum eingedrungen sein und die 54-Jährige tödlich verletzt haben."}, {"speaker": "SPEAKER_12", "timestamp": [385.56, 390.82], "sentence": " Die Polizei nahm den Verdächtigen wenige Minuten später fest. Die Schule wurde abgeriegelt."}, {"speaker": "SPEAKER_12", "timestamp": [390.82, 402.68], "sentence": " Französische Medien berichten, der 16-Jährige habe gegenüber der Polizei angegeben, besessen zu sein und Stimmen gehört zu haben."}], [{"speaker": "SPEAKER_00", "timestamp": [402.68, 417.06], "sentence": " In Großbritannien hat Shamima Begum, die im Jahr 2015 nach Syrien gereist war, um sich der Terror-Miliz Islamischer Staat anzuschließen, den Prozess um die Wiedererlangung ihrer britischen Staatsbürgerschaft verloren."}, {"speaker": "SPEAKER_05", "timestamp": [417.06, 424.94], "sentence": " Die heute 23-jährige Shamima Begum war 15 Jahre alt, als sie mit zwei Freundinnen über Istanbul nach Syrien ging."}, {"speaker": "SPEAKER_05", "timestamp": [424.94, 425.74], "sentence": " war 15 Jahre alt, als sie mit zwei Freundinnen über Istanbul nach Syrien ging."}, {"speaker": "SPEAKER_05", "timestamp": [425.74, 432.58], "sentence": " Die Behörden in Großbritannien entzogen ihr daraufhin aus Gründen der nationalen Sicherheit den britischen Pass."}, {"speaker": "SPEAKER_05", "timestamp": [432.58, 440.64], "sentence": " Shamima Begum war mit einem IS-Kämpfer verheiratet und bekam drei Babys, die alle in syrischen Flüchtlingslagern starben."}, {"speaker": "SPEAKER_05", "timestamp": [440.64, 447.38], "sentence": " Bangladesch, das Herkunftsland ihrer Eltern, will sie nicht aufnehmen."}], [{"speaker": "SPEAKER_12", "timestamp": [447.38, 458.46], "sentence": " Genaro Garcia Luna, ehemaliger mexikanischer Minister für öffentliche Sicherheit, ist von einem Gericht im US-Bundesstaat New York wegen Korruption und Rauschgifthandel verurteilt worden."}, {"speaker": "SPEAKER_12", "timestamp": [458.46, 462.02], "sentence": " Das Strafmaß wird zu einem späteren Zeitpunkt festgelegt."}, {"speaker": "SPEAKER_12", "timestamp": [462.02, 470.54], "sentence": " Das Gericht befand den 54-Jährigen für schuldig, Millionensummen erhalten zu haben, um im Gegenzug Machenschaften des Sinaloa-Kartells zu decken."}, {"speaker": "SPEAKER_12", "timestamp": [470.54, 487.9], "sentence": " Laut Urteil war er zudem zwischen 2001 und 2012 am Schmuggel von 53 Tonnen Kokain von Mexiko in die USA beteiligt. Solche Bilder erinnern an trockene, heiße Sommer und nicht an einen Wintertag."}], [{"speaker": "SPEAKER_04", "timestamp": [487.9, 492.02], "sentence": " Doch im Südwesten Frankreichs trockenen Stauseen zunehmend aus."}, {"speaker": "SPEAKER_04", "timestamp": [492.02, 497.9], "sentence": " Im ganzen Land hat es seit einem Monat kaum geregnet, ein noch nie dagewesenes Szenario im Winter."}, {"speaker": "SPEAKER_04", "timestamp": [497.9, 504.06], "sentence": " In Italien führen der Po- und der Gardasee derzeit so wenig Wasser wie normalerweise im Hochsommer."}, {"speaker": "SPEAKER_11", "timestamp": [504.06, 536.14], "sentence": " Für weite Teile Südeuropas werden jetzt schon viel zu trockene Böden registriert. Im vergangenen Sommer wurde im Norden Italiens ein Großteil der Reisproduktion vernichtet."}, {"speaker": "SPEAKER_04", "timestamp": [536.14, 569.1], "sentence": " Jetzt will man alles tun, damit sich dieses Szenario nicht wiederholt. Die jüngsten Überschwemmungen wie hier in Rumänien können einen falschen Eindruck erwecken."}, {"speaker": "SPEAKER_11", "timestamp": [569.1, 573.8], "sentence": " Laut Studien ist die Grundwassersituation in Europa bedenklich."}, {"speaker": "SPEAKER_04", "timestamp": [573.8, 583.22], "sentence": " Der Krieg hat den russischen Sport weitgehend isoliert."}], [{"speaker": "SPEAKER_03", "timestamp": [583.22, 588.78], "sentence": " Wegen der Russland-Sanktionen bleiben viele Athleten und Athletinnen von den großen Turnieren ausgeschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [588.78, 593.86], "sentence": " Letztes Jahr zum Beispiel durfte St. Petersburg das Champions League-Finale nicht ausrichten."}, {"speaker": "SPEAKER_03", "timestamp": [593.86, 597.9], "sentence": " Die Stimmung im russischen Sport ist schlecht, die Konsequenzen spürbar."}, {"speaker": "SPEAKER_07", "timestamp": [597.9, 604.5], "sentence": " Ein Jahr ist ein unbequemer Zeitraum, um über schreckliche Veränderungen zu sprechen."}, {"speaker": "SPEAKER_07", "timestamp": [604.5, 605.0], "sentence": " Aber natürlich kann man aufgrund einer anderen Art von Sport schreckliche Entscheidungen machen. Год – это недостаточный срок, чтобы говорить о резких изменениях."}, {"speaker": "SPEAKER_07", "timestamp": [605.0, 608.86], "sentence": " Хотя, конечно, по отдельным видам спорта можно делать печальные выводы."}, {"speaker": "SPEAKER_07", "timestamp": [608.86, 611.48], "sentence": " Российский футбол стремительно деградирует."}, {"speaker": "SPEAKER_07", "timestamp": [611.48, 616.28], "sentence": " Но, по большому счету, мы еще далеки от полной деградации."}, {"speaker": "SPEAKER_03", "timestamp": [616.28, 626.04], "sentence": " Хотя, конечно, стремительное падение зрелищности и многих других вещей есть. Schon als kleine Kinder haben Ivan und Andrei leidenschaftlich Fußball gespielt."}, {"speaker": "SPEAKER_07", "timestamp": [626.04, 639.5], "sentence": " Sie trainieren zwar weiter, aber geben zu, dass es nicht mehr dasselbe ist wie früher."}, {"speaker": "SPEAKER_03", "timestamp": [639.5, 649.96], "sentence": " Das internationale Olympische Komitee will russischen SportlerInnen die Teilnahme an den Olympischen Spielen 2024 erlauben, allerdings unter neutraler Flagge."}, {"speaker": "SPEAKER_08", "timestamp": [649.96, 657.02], "sentence": " Für Russlands Olympisches Komitee kommt das nicht in Frage. Auch für einige AthletInnen ist das inakzeptabel."}, {"speaker": "SPEAKER_00", "timestamp": [657.02, 661.9], "sentence": " Die Aufgabe des Westens ist es, dass wir uns selbst aus diesen Spielen abgeben."}, {"speaker": "SPEAKER_03", "timestamp": [661.9, 668.94], "sentence": " Es ist sehr schwierig zu sagen, aber ich denke, dass die meisten Sportler sich auf den neutralen Status der Spiele einstellen."}, {"speaker": "SPEAKER_06", "timestamp": [668.94, 673.8], "sentence": " Das ist klar, sie geben sehr viel Kraft an den Trainings und verbrauchen ihr Gesundheit."}, {"speaker": "SPEAKER_06", "timestamp": [673.8, 679.6], "sentence": " Sie wollen dem ganzen Welt, dass wir eine der Beste sind."}, {"speaker": "SPEAKER_03", "timestamp": [679.6, null], "sentence": " Die EU und die Ukraine stellen sich gegen die russische Teilnahme, um Moskau daran zu hindern, die Spiele für Propagandazwecke auszunutzen."}]]}