{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 6.56], "sentence": " Viele Ukrainer weigern sich in den Krieg zu ziehen, doch der Staat geht konsequent gegen Deserteure vor."}, {"speaker": "SPEAKER_11", "timestamp": [6.56, 14.0], "sentence": " Der Papst besucht die Katholiken in der Mongolei."}, {"speaker": "SPEAKER_12", "timestamp": [14.0, 25.6], "sentence": " Nach der Vergewaltigung junger Mädchen hat Georgia Meloni einen Vorort von Neapel besucht."}, {"speaker": "SPEAKER_04", "timestamp": [25.6, 29.64], "sentence": " Sie steht auch wegen der Aussage ihres Lebensgefährten in der Kritik."}, {"speaker": "SPEAKER_11", "timestamp": [29.64, 32.4], "sentence": " Brandkatastrophe in Johannesburg."}, {"speaker": "SPEAKER_11", "timestamp": [32.4, 36.34], "sentence": " Mehr als 70 Menschen sterben bei einem Feuer in einem leerstehenden Gebäude."}, {"speaker": "SPEAKER_11", "timestamp": [36.34, 52.5], "sentence": " Vor wenigen Tagen kündigte der ukrainische Präsident Zelensky an, stärker gegen die Männer vorgehen zu wollen, die sich der Wehrpflicht entziehen wollen."}], [{"speaker": "SPEAKER_11", "timestamp": [52.5, 60.24], "sentence": " Denn viele Ukrainer weigern sich in den Krieg zu ziehen, trotz des gesellschaftlichen Drucks und der Warnungen seitens der Behörden."}, {"speaker": "SPEAKER_07", "timestamp": [60.24, 85.76], "sentence": " So auch Ivan Ischenko. Er desertierte und floh aus der Ukraine nach Dresden, einen Monat nachdem er sich freiwillig zum Wehrdienst gemeldet hatte. Ich kann mich nicht für eine freie Ukraine bedanken. Aber ich habe gesehen, dass es dort viele Situationen gibt."}, {"speaker": "SPEAKER_07", "timestamp": [85.76, 92.22], "sentence": " Ich habe Schmerzen. Ich kann es nicht psychologisch halten."}, {"speaker": "SPEAKER_11", "timestamp": [92.22, 110.0], "sentence": " Der Vater von Bogdan Marinenko kämpft bereits an der Front. Der 19-J 18 Jahre alt bin, damit sie mich nicht auf der Grenze verletzen."}, {"speaker": "SPEAKER_05", "timestamp": [110.0, 119.3], "sentence": " Weil wenn etwas mit meinem Vater passiert, dann bleibe ich der einzige Unterstützung für meine Mutter und für meine Schwestern."}, {"speaker": "SPEAKER_05", "timestamp": [119.3, 122.34], "sentence": " Finanzielle Unterstützung oder moralische."}, {"speaker": "SPEAKER_11", "timestamp": [122.34, 130.84], "sentence": " Seit Beginn des Krieges haben die ukrainischen Behörden mehr als 13.000 Männer festgenommen, die versucht haben, das Land zu verlassen."}, {"speaker": "SPEAKER_11", "timestamp": [130.84, 141.92], "sentence": " Rund 6.000 wollten aus der Ukraine mit gefälschten Dokumenten fliehen."}], [{"speaker": "SPEAKER_03", "timestamp": [141.92, 145.94], "sentence": " Auf dem Schlachtfeld sind sie unverzichtbar geworden."}, {"speaker": "SPEAKER_03", "timestamp": [145.94, 151.48], "sentence": " Drohnen sind die Augen der ukrainischen Armee, der es an Luftstreitkräften mangelt."}, {"speaker": "SPEAKER_03", "timestamp": [151.48, 157.62], "sentence": " Sie zeichnen Bewegungen des Feindes auf und dienen der Feinabstimmung der Artillerie."}, {"speaker": "SPEAKER_03", "timestamp": [157.62, 165.72], "sentence": " Die Ukraine hat sie auch eingesetzt, um den Krieg auf russischem Boden zu tragen und Ziele hunderte Kilometer von der Grenze entfernt anzugreifen."}, {"speaker": "SPEAKER_03", "timestamp": [165.72, 171.42], "sentence": " Fast eine Milliarde Euro hat die Ukraine für den Kauf und die Herstellung von Drohnen vorgesehen."}, {"speaker": "SPEAKER_03", "timestamp": [171.42, 174.68], "sentence": " Die Branche erlebt einen beispiellosen Boom."}, {"speaker": "SPEAKER_03", "timestamp": [174.68, 186.46], "sentence": " Ukrainische Unternehmen wie Airlogic sind im Schatten der Kämpfe gewachsen. Wir sind Soldaten hier, wir machen diese UAVs für unsere Armt-Fürschen."}, {"speaker": "SPEAKER_01", "timestamp": [186.46, 190.16], "sentence": " Als wir begonnen haben, nach der Invasion, waren wir 6-8 Leute."}, {"speaker": "SPEAKER_01", "timestamp": [190.16, 194.54], "sentence": " Jetzt sind wir über 40 und wir arbeiten und wir arbeiten und wir verbreiten."}, {"speaker": "SPEAKER_03", "timestamp": [194.54, 198.02], "sentence": " Ähnliche Unternehmen schießen wie Pilze aus dem Boden."}, {"speaker": "SPEAKER_03", "timestamp": [198.02, 202.68], "sentence": " DroneLab wurde zu Beginn der Invasion gegründet mit einem einzigen Ingenieur."}, {"speaker": "SPEAKER_03", "timestamp": [202.68, 225.56], "sentence": " Heute sind es 20 und über 100 Freiwillige. Die EU betont, dass der Import fossiler Brennstoffe aus Russland deutlich zurückgegangen ist. Damit reagiert sie auf einen Bericht, der besagt, dass der Ankauf von russischem"}], [{"speaker": "SPEAKER_08", "timestamp": [225.56, 230.68], "sentence": " Flüssigerdgas in der EU im Vergleich zur Vorkriegszeit um 40 Prozent gestiegen ist."}, {"speaker": "SPEAKER_06", "timestamp": [230.68, 268.34], "sentence": " Ein Sprecher beteuerte, dass die EU versuche, sich so schnell wie möglich von russischem Gas zu trennen. Es hat die Erneuerbare Energien und den Ankauf aus anderen Ländern gesetzt werden."}, {"speaker": "SPEAKER_08", "timestamp": [268.34, 275.62], "sentence": " Spanien, Belgien und Frankreich befinden sich jedoch unter den fünf größten Abnehmern von russischem Flüssigerdgas."}, {"speaker": "SPEAKER_06", "timestamp": [275.62, 305.08], "sentence": " Über ihre Häfen strömt das Gas aus Russland in die ganze EU. Papst Franziskus ist in der mongolischen Hauptstadt Ulaanbaatar eingetroffen."}], [{"speaker": "SPEAKER_12", "timestamp": [305.08, 312.96], "sentence": " Sein Besuch wird als Geste der Unterstützung für die winzige katholische Bevölkerung des mehrheitlich buddhistischen Landes gesehen."}, {"speaker": "SPEAKER_12", "timestamp": [312.96, 319.22], "sentence": " Der Besuch ist von entscheidender Bedeutung für die Beziehung des Vatikans zu Peking und Moskau."}, {"speaker": "SPEAKER_12", "timestamp": [319.22, 323.54], "sentence": " Diese Staaten haben dem Papst bisher noch keine Einladung übermittelt."}, {"speaker": "SPEAKER_02", "timestamp": [323.54, 339.76], "sentence": " Staaten haben dem Papst bisher noch keine Einladung übermittelt. Die Reise wird mühsam für den 86-jährigen Papst, der nach einer Leistenbruch-Operation im Juni weiterhin im Rollstuhl reist. Italiens Ministerpräsidentin Giorgia Meloni hat einen Vorort von Neapel"}], [{"speaker": "SPEAKER_04", "timestamp": [339.76, 358.64], "sentence": " besucht, in dem zwei junge Mädchen vergewaltigt worden waren. Die beiden elf- und zwölf Jahre alten Cousinen sollen in einem von der Camorra genutzten Gebäude im Vorort Caivano von einer Gruppe junger Männer im Alter zwischen 14 und 19 Jahren wiederholt sexuell missbraucht worden sein."}, {"speaker": "SPEAKER_04", "timestamp": [358.64, 371.36], "sentence": " Während Meloni in Neapel ein härteres Vorgehen gegen die Mafia und Drogenkriminalität sowie mehr Sporteinrichtungen versprach, geriet ihr Lebensgefährte in die Kritik."}, {"speaker": "SPEAKER_04", "timestamp": [371.36, 390.16], "sentence": " Der Fernsehjournalist Andrea Giampruno hatte in seiner Sendung zur Massenvergewaltigung einer 19-Jährigen auf Sizilien jungen Frauen geraten, beim Tanzen besser keinen Alkohol zu trinken, um, wie er sich ausdrückte, dem Wolf nicht zu begegnen."}, {"speaker": "SPEAKER_11", "timestamp": [390.16, 405.8], "sentence": " Bei einem Großbrand in einem offiziell leerstehenden Gebäude in Johannesburg sind mehr als 70 Menschen ums Leben gekommen. Nach Angaben der Behörden sind"}], [{"speaker": "SPEAKER_09", "timestamp": [405.8, 425.04], "sentence": " zwölf Kinder unter den Toten. Mindestens 52 Menschen wurden verletzt. Südafrikas Präsident Cyril Ramaphosa reiste nach Johannesburg und sprach den Angehörigen sein Beileid aus. Die Familien der Verletzten und der Verletzten."}, {"speaker": "SPEAKER_09", "timestamp": [425.04, 438.3], "sentence": " Ich hoffe, dass die Investitionen in den Feuer die Gemeinden und die Öffentlichkeiten ermöglichen, eine Wiedererhöhung solcher Tragödie zu vermeiden."}, {"speaker": "SPEAKER_11", "timestamp": [438.3, 446.42], "sentence": " Das Feuer war in der Nacht zum Donnerstag in einem fünfstöckigen Gebäude in der Innenstadt der Metropole ausgebrochen. Die Hintergründe sind noch unklar."}, {"speaker": "SPEAKER_11", "timestamp": [446.42, 451.56], "sentence": " Die Behörden vermuten, dass Kerzen oder ein Kochfeuer den Brand verursacht haben könnten."}, {"speaker": "SPEAKER_11", "timestamp": [451.56, 454.3], "sentence": " Es habe größtenteils keine Fluchtwege gegeben."}, {"speaker": "SPEAKER_11", "timestamp": [454.3, 456.34], "sentence": " Das Gebäude stand offiziell leer."}, {"speaker": "SPEAKER_11", "timestamp": [456.34, 475.22], "sentence": " Tatsächlich befanden sich aber hunderte Menschen illegal darin. Nach einem mehrwöchigen Stopp des Walfangs auf Island wird die Jagd unter strengeren Auflagen wieder zugelassen."}], [{"speaker": "SPEAKER_12", "timestamp": [475.22, 479.76], "sentence": " Das gab das isländische Lebensmittel- und Fischereiministerium bekannt."}, {"speaker": "SPEAKER_12", "timestamp": [479.76, 487.36], "sentence": " Eine Expertengruppe sei zu dem Schluss gekommen, dass es möglich sei, die Fangmethoden bei der Jagd auf Großwale zu verbessern."}, {"speaker": "SPEAKER_12", "timestamp": [487.36, 495.12], "sentence": " Eine Verordnung soll nun strengere Anforderungen etwa für die Fangausrüstung sowie für die Kontrolle aufzeigen."}, {"speaker": "SPEAKER_12", "timestamp": [495.12, 499.24], "sentence": " Der Walfang wird von vielen als grausames Töten kritisiert."}, {"speaker": "SPEAKER_12", "timestamp": [499.24, 505.86], "sentence": " Bei Touristen beliebt, bei Einheimischen verhasst."}], [{"speaker": "SPEAKER_03", "timestamp": [505.86, 509.34], "sentence": " Nach hunderten Unfällen schafft Paris die E-Roller ab."}, {"speaker": "SPEAKER_03", "timestamp": [509.34, 517.34], "sentence": " Bis zum 1. September müssen die Betreiber alle 15.000 Roller von den Bürgersteigen und Plätzen der französischen Metropole einsammeln."}, {"speaker": "SPEAKER_03", "timestamp": [517.34, 525.72], "sentence": " Bei einem Referendum im April haben die Pariser und Pariserinnen für ein Verbot der batteriebetriebenen Scooter gestimmt."}, {"speaker": "SPEAKER_00", "timestamp": [525.72, 529.94], "sentence": " Wir haben den Rücktritt von unseren 5000 Trottinetten am letzten Dienstag begonnen."}, {"speaker": "SPEAKER_00", "timestamp": [529.94, 535.26], "sentence": " Und von jetzt an werden wir in den Straßen nur unsere 5000 Fahrzeuge in freiem Service lassen."}, {"speaker": "SPEAKER_00", "timestamp": [535.26, 552.6], "sentence": " Wir entfernen also meistens nachts zwischen 22 und 6 Uhr 400 bis 500 Trottinetten pro Tag mit 6 bis 7 Agenten, die zu dieser drastischen Maßnahme greift."}, {"speaker": "SPEAKER_03", "timestamp": [552.6, 569.12], "sentence": " Ein Teil der ausrangierten Elektroroller soll nach Berlin kommen, wo ebenfalls hitzig über das Thema diskutiert wird und sich die Begeisterung über die Neuzugänge deshalb in Grenzen hält."}], [{"speaker": "SPEAKER_02", "timestamp": [569.12, 576.6], "sentence": " Urbane Mobilität ist ein äußerst dynamisches und mitunter gefährliches Spielfeld, wie das jüngste E-Roller-Verbot in der französischen Hauptstadt zeigt."}, {"speaker": "SPEAKER_10", "timestamp": [576.6, 608.24], "sentence": " Über Spannungen zwischen öffentlichen und privaten Ambitionen haben wir mit dem Mobilitätsexperten Peter Stalins gesprochen. Paris ist nicht die erste Stadt, die ein E-Roller-Verbot einführt."}, {"speaker": "SPEAKER_02", "timestamp": [608.24, 639.52], "sentence": " Kopenhagen tat dies 2020, um sie ein Jahr später unter strengeren Auflagen wieder zuz ist gefragt."}, {"speaker": "SPEAKER_10", "timestamp": [639.52, 645.68], "sentence": " Auch mehr Daten über die Nachhaltigkeit und Sicherheit der Fortbewegungsmittel und etwaige Dienstleistungen."}, {"speaker": "SPEAKER_10", "timestamp": [645.68, 659.18], "sentence": " Die wichtige Frage, die wir fragen müssen, ist, ob E-Scooter einen Schiff von individuellem Fahrzeugverbrauch in einen mehr sustainableen Modus erzeugen."}, {"speaker": "SPEAKER_02", "timestamp": [659.18, 662.92], "sentence": " Wie viele Fahrtrips haben E-Scooter verwendet?"}, {"speaker": "SPEAKER_10", "timestamp": [662.92, 667.14], "sentence": " Wir wissen, dass das der Fall ist für den öffentlichen Transport, für Bicycles."}, {"speaker": "SPEAKER_10", "timestamp": [667.14, 671.14], "sentence": " Sie schaffen wirklich einen Schiff zu aktiven, sichtbaren Modes."}, {"speaker": "SPEAKER_10", "timestamp": [671.14, 674.64], "sentence": " Für E-Scooter ist das Bild noch nicht klar."}, {"speaker": "SPEAKER_02", "timestamp": [674.64, 679.76], "sentence": " Städte richten ihre Aufmerksamkeit auch auf das Wohl der FußgängerInnen."}, {"speaker": "SPEAKER_10", "timestamp": [679.76, 699.08], "sentence": " Wenn man sich über Cyklisten, Fahrer, gemeinsame Fahrer, öffentliche car users, shared car users, public transport users, at some point we all walk. So it's the first mode. And that realization has finally arrived and many cities have started to invest more."}]]}