{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.02], "sentence": " Lage im ostukrainischen stark zerstörten Solidar spitzt sich weiter zu."}, {"speaker": "SPEAKER_05", "timestamp": [7.02, 17.3], "sentence": " Brasilien unter Schock. Zahlreiche Menschen gehen für Demokratie und für Präsident Lula auf die Straße."}, {"speaker": "SPEAKER_03", "timestamp": [17.3, 27.62], "sentence": " Lufttaxis der Zukunft. Wie gemacht fürs Drohnenkonzept der EU-Kommission."}, {"speaker": "SPEAKER_06", "timestamp": [27.62, 36.96], "sentence": " Im Donbass geraten die ukrainischen Soldaten in der schwer umkämpften Stadt Solidar zunehmend unter Druck."}], [{"speaker": "SPEAKER_06", "timestamp": [36.96, 54.12], "sentence": " Die russischen Streitkräfte konzentrieren massive Angriffe auf die völlig ausgebombte Stadt im östlichen Donbass, in der laut dem ukrainischen Präsidenten Volodymyr Zelenskyy kaum noch Wände stehen. Er bezeichnete die Situation in Solidar in seiner nächtlichen Videobotschaft als extrem schwierig."}, {"speaker": "SPEAKER_06", "timestamp": [54.12, 67.9], "sentence": " Was will Russland dort gewinnen? Alles ist völlig zerstört, es gibt fast kein Leben mehr. Und sie haben Tausende ihrer Leute verloren. Das ganze Land in der Nähe von Soledad ist mit den Leichen der Besatzer und den Narben der Luftangriffe bedeckt."}, {"speaker": "SPEAKER_02", "timestamp": [67.9, 70.34], "sentence": " So sieht Wahnsinn aus."}, {"speaker": "SPEAKER_00", "timestamp": [70.34, 77.7], "sentence": " Trotzdem äußerte sich Selenskyj zuversichtlich, dass die Ukraine sich durchsetzen und den gesamten Donbass befreien werde."}, {"speaker": "SPEAKER_06", "timestamp": [77.7, 80.72], "sentence": " Auch im Gebiet Charkiv gehen die Kämpfe weiter."}, {"speaker": "SPEAKER_06", "timestamp": [80.72, 83.7], "sentence": " Hier musste Russland mehrere Niederlagen hinnehmen."}, {"speaker": "SPEAKER_06", "timestamp": [83.7, 88.04], "sentence": " Die Ukrainer konnten große Teile des Gebiets im Norden des Landes zurückerobern."}, {"speaker": "SPEAKER_06", "timestamp": [88.04, 96.3], "sentence": " Eine Weihnachtsmesse in einer kleinen Holzkirche in der Region Transkarpazien."}], [{"speaker": "SPEAKER_06", "timestamp": [96.3, 107.44], "sentence": " Obwohl der Krieg in der Ukraine weiter tobt, wird hier in den kleinen Bergdörfern in den ukrainischen Karpaten das orthodoxe Weihnachtsfest wie immer im Januar gefeiert."}, {"speaker": "SPEAKER_06", "timestamp": [107.44, 110.54], "sentence": " Die Religion spielt hier eine zentrale Rolle."}, {"speaker": "SPEAKER_06", "timestamp": [110.54, 114.42], "sentence": " Die Gläubigen besuchen oft Freunde und Verwandte während der Feiertage."}, {"speaker": "SPEAKER_06", "timestamp": [114.42, 122.62], "sentence": " Traditionell wird an der Tür erst ein Weihnachtslied gesungen, bevor die Männer als erstes eintreten."}, {"speaker": "SPEAKER_00", "timestamp": [122.62, 133.18], "sentence": " Tanja sagt, der Krieg ändere nichts an der Weihnachtsbotschaft. Trotzdem sei die Stimmung getrübt, da viele Verwandte und Freunde kämpfen."}, {"speaker": "SPEAKER_00", "timestamp": [133.18, 148.26], "sentence": " Ihr Patensohn sei auch an der Front, deshalb bete sie jeden Tag für ihn. Tanja ist sich sicher, dass die Ukraine vereint bleibe und den Krieg gewinnen wird. Die Menschen hier leben hauptsächlich in Holzhäusern, viele halten Tiere."}, {"speaker": "SPEAKER_06", "timestamp": [148.26, 155.62], "sentence": " Pilze und Beeren werden im Wald gesammelt und aus den einheimischen Pflanzen werden Tees zur Behandlung von Erkältungen hergestellt."}, {"speaker": "SPEAKER_01", "timestamp": [155.62, 161.1], "sentence": " In den Bergregionen von Transcarpathien ist der Lebensrhythmus ein anderer als in den großen Städten."}, {"speaker": "SPEAKER_06", "timestamp": [161.1, 163.5], "sentence": " Die Menschen respektieren die Traditionen."}, {"speaker": "SPEAKER_05", "timestamp": [163.5, 190.6], "sentence": " Hier in Scherbowetz zum Beispiel gehen die Krippenspieler zwei Tage von Haus zu Haus. Die Darsteller werden von den Bewohnern eingeladen und bewirtet. Manche, die gar nicht mehr im Dorf leben, kommen für die Prozession jedes Jahr wieder zurück in das Dorf. So auch Mikailo, der seit 15 Jahren an Weihnachten hierher kommt, um die Nachricht der Geburt Jesu zu überbringen, wie er sagt."}, {"speaker": "SPEAKER_06", "timestamp": [190.6, 199.0], "sentence": " Die Sternsinger bleiben bis zu einer Stunde in einem Haus."}, {"speaker": "SPEAKER_04", "timestamp": [199.0, 210.4], "sentence": " Am Ende ihres Besuchs singen sie ein Lied, um ihren Gastgebern viel Glück zu wünschen, bevor sie weiterziehen."}], [{"speaker": "SPEAKER_06", "timestamp": [210.4, 219.26], "sentence": " Nach der Erstürmung des Parlaments in Brasilia sind am Montagabend weitere 1500 Anhänger von Ex-Präsident Bolsonaro festgenommen worden."}, {"speaker": "SPEAKER_06", "timestamp": [219.26, 235.94], "sentence": " Sicherheitskräfte räumten ihr improvisiertes Lager vor dem Hauptsitz der Armee. Die Protestierenden hatten sich dort vor zwei Monaten niedergelassen, als Präsident Lula da Silva als Sieger aus der Stichwahl gegen Bolsonaro hervorgegangen war."}], [{"speaker": "SPEAKER_05", "timestamp": [235.94, 244.14], "sentence": " Lula traf sich am Montag mit den Vorsitzenden des Senats, des Abgeordnetenhauses und obersten Gerichtshofs im Plan Alto Palast."}, {"speaker": "SPEAKER_05", "timestamp": [244.14, 250.0], "sentence": " Nach dem Chaos in der brasilianischen Hauptstadt konnte er sich ihrer breiten Unterstützung vergewissern."}, {"speaker": "SPEAKER_05", "timestamp": [250.0, 253.44], "sentence": " Aber auch große Teile der Bevölkerung stärkten ihm den Rücken."}, {"speaker": "SPEAKER_05", "timestamp": [253.44, 259.66], "sentence": " In den größeren Städten versammelten sich die Menschen, um gegen die undemokratische Handlung der Regierungsgegner zu protestieren."}, {"speaker": "SPEAKER_05", "timestamp": [259.66, 266.8], "sentence": " Rufe nach Bestrafung aller Beteiligten wurden laut, auch Bolsonaros, in dem viele den Anstifter der Erstürmung sehen."}, {"speaker": "SPEAKER_05", "timestamp": [266.8, 273.6], "sentence": " Mich stört, dass Menschen nicht bestraft werden, die die Demokratie in unserem Land beenden wollen, für die wir so hart gekämpft haben."}, {"speaker": "SPEAKER_05", "timestamp": [273.6, 278.54], "sentence": " Unsere Demokratie ist gerade mal 30 Jahre alt. Ich will, dass sie noch Millionen Jahre hält."}, {"speaker": "SPEAKER_05", "timestamp": [278.54, 290.68], "sentence": " Mich beunruhigt, dass sowas nochmal passieren könnte. Aber wir werden unseren Kampf nicht beenden. Ich werde nicht Ruhe geben. Wir müssen uns widersetzen und zeigen, dass es so etwas nicht geben und dass sich dies nicht wiederholen darf."}, {"speaker": "SPEAKER_05", "timestamp": [290.68, 308.5], "sentence": " Selbst zwei Tage später sitzt der Schock tief angesichts der Erstürmung des Präsidentenpalastes Plan Alto, des Parlaments und obersten Gerichtshofs durch hunderte Sympathisanten des unterliegenden Ex-Präsidenten."}, {"speaker": "SPEAKER_01", "timestamp": [308.5, 320.9], "sentence": " Der ehemalige brasilianische Präsident Jair Bolsonaro ist in Florida ins Krankenhaus gebracht worden, wie von seiner Frau in den sozialen Medien mitgeteilt wurde."}, {"speaker": "SPEAKER_01", "timestamp": [320.9, 345.08], "sentence": " Laut einer der Familie nahestehenden Quelle sei sein Zustand aber nicht besorgniserregend. Der ehemalige Präsident wurde 2018 niedergestochen und leidet seitdem gelegentlich an Unterleibsschmerzen. Bolsonaro hatte Brasilien vor etwa zehn Tagen in Richtung Vereinigte Staaten verlassen. An der Machtübergabe an Wahlsieger Ignacio Lula da Silva hatte er nicht teilnehmen wollen."}], [{"speaker": "SPEAKER_06", "timestamp": [345.08, 364.0], "sentence": " Die belgische Regierung und der französische Energiekonzern Engie haben sich auf eine Laufzeitverlängerung von zwei der insgesamt sieben Atomkraftwerke des Landes um zehn zusätzliche Jahre geeinigt. Die belgische Regierung hatte die Laufzeitverlängerung bis 2035 bereits im März letzten Jahres beschlossen."}, {"speaker": "SPEAKER_06", "timestamp": [364.0, 369.66], "sentence": " Über die Umsetzung und die Beteiligung des belgischen Staates wurde noch mit dem Betreiber Engie verhandelt."}, {"speaker": "SPEAKER_06", "timestamp": [369.66, 381.78], "sentence": " Der belgische Staat wird ein wichtiger Partner bei einer äußerst effizienten Energieerzeugung, einer Energieform, die keine Treibhausgase produziert."}, {"speaker": "SPEAKER_00", "timestamp": [381.78, 387.42], "sentence": " eine Treibhausgase produziert."}, {"speaker": "SPEAKER_06", "timestamp": [387.42, 396.16], "sentence": " In der Vergangenheit wurde sehr oft gesagt, dass die Entscheidungen zur Energiepolitik von Belgien nicht in Belgien, sondern in anderen Hauptstädten getroffen werden."}, {"speaker": "SPEAKER_06", "timestamp": [396.16, 400.38], "sentence": " Durch den heutigen Beschluss werden die Entscheidungen wieder in unserem Land getroffen."}, {"speaker": "SPEAKER_00", "timestamp": [400.38, 411.1], "sentence": " In Belgien wurde der Atomausstieg eigentlich schon 2003 für 2025 gesetzlich festgelegt."}, {"speaker": "SPEAKER_06", "timestamp": [411.1, 413.62], "sentence": " Doch die Debatte zieht sich seit Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [413.62, 422.62], "sentence": " Derzeit sind noch sechs Meiler am Netz. Ein siebter wurde bereits im vergangenen Jahr abgeschaltet."}], [{"speaker": "SPEAKER_03", "timestamp": [422.62, 428.48], "sentence": " Dies könnte das Taxi der Zukunft sein. Nicht die ferne Zukunft, sondern eine sehr nahe."}, {"speaker": "SPEAKER_03", "timestamp": [428.48, 438.8], "sentence": " 2024, um genau zu sein. Dann wollen die Hersteller von Drohnen, Drohnen oder Lufttaxis damit beginnen, ihre Produkte der breiten Öffentlichkeit zugänglich zu machen."}, {"speaker": "SPEAKER_03", "timestamp": [438.8, 449.06], "sentence": " Eine oft gestellte Frage dabei, sind diese Drohnen sicher? Der Leiter der EU-Agentur für Flugsicherheit sagt ja."}, {"speaker": "SPEAKER_04", "timestamp": [449.06, 458.56], "sentence": " Es sei seine einzige Aufgabe, für die Sicherheit von fliegenden Verkehrsmitteln zu sorgen, so Patrick Key. Alles, was in Europa fliege, sei von seiner Behörde zertifiziert worden."}, {"speaker": "SPEAKER_00", "timestamp": [458.56, 470.84], "sentence": " Bedeute, dass jede Art von Drohne tatsächlich das gleiche Sicherheitsniveau wie ein Verkehrsflugzeug aufbringen müsse. Wenn das Lufttaxi also 2024 fliege, dann, weil es sicher sei, sonst fliege es nicht."}, {"speaker": "SPEAKER_04", "timestamp": [470.84, 487.16], "sentence": " Dieses unbemannte Lufttaxi, das auf einer Messe in Brüssel ausgestellt wurde, soll bei den Olympischen Spielen in Paris 2024 zum Einsatz kommen und Menschen in etwas mehr als anderthalb Jahren durch die Stadt fliegen."}, {"speaker": "SPEAKER_00", "timestamp": [487.16, 494.8], "sentence": " Die vollelektrischen 18 Drohnenrotoren des Velocity sind emissionsfrei und viermal leiser als ein herkömmlicher Helikopter."}, {"speaker": "SPEAKER_03", "timestamp": [494.8, 506.86], "sentence": " Dieses Klimaelement passt perfekt in die Drohnenstrategie der EU-Kommission, die darauf abzielt, Lufttaxis in die EU-Initi, intelligente grüne und digitale Städte zu integrieren."}, {"speaker": "SPEAKER_03", "timestamp": [506.86, 514.24], "sentence": " Ziel ist es, den europäischen Drohnenmarkt und groß angelegte kommerzielle Operationen für viele andere Zwecke weiterzuentwickeln."}, {"speaker": "SPEAKER_01", "timestamp": [514.24, 530.18], "sentence": " Ein aktuelles Projekt zeige bereits, wie wichtig es sei, etwa medizinische Geräte, Blutproben oder Organe von einem Krankenhaus in ein Labor oder in ein anderes Krankenhaus zu liefern, so Andreas Boschen von der Firma Sesa."}, {"speaker": "SPEAKER_04", "timestamp": [530.18, 533.54], "sentence": " Lufttaxi sei sicherer, schneller und nachhaltiger."}, {"speaker": "SPEAKER_04", "timestamp": [533.54, 545.06], "sentence": " Eine europaweite Studie zeigt, dass die Akzeptanz medizinischer Lieferungen durch Drohnen bei weit über 50 Prozent liegt, aber noch nicht ganz bei Taxi und persönlichen Dienstleistungen."}, {"speaker": "SPEAKER_04", "timestamp": [545.06, 555.4], "sentence": " Die nächste Frage ist die Bezahlbarkeit. Derzeit könnten sich die meisten Menschen kein Lufttaxi leisten, aber Brüssel und die Hersteller hoffen, dies in naher Zukunft zu ändern."}, {"speaker": "SPEAKER_01", "timestamp": [555.4, 563.0], "sentence": " Die russische Republik Bashkortostan wird derzeit von extremer Kälte heimgesucht."}], [{"speaker": "SPEAKER_01", "timestamp": [563.0, 572.22], "sentence": " In der Hauptstadt Ufa sind die Temperaturen auf minus 39 Grad Celsius gefallen. Der alte Rekord von 1974 ist damit gebrochen."}, {"speaker": "SPEAKER_00", "timestamp": [572.22, null], "sentence": " In fast allen Schulen der Region Saratov fiel der Unterricht aus. Dieser findet deshalb von zu Hause aus statt. In Kazan wurden mehrere Eislaufbahnen geschlossen und in Ulyanovsk sind alle Weihnachtsveranstaltungen im Freien abgesagt worden. Damit die Stromversorgung in Ufa nicht ausfällt, wurden nur Notfallmaßnahmen ergriffen. Nach Angaben von Meteorologen könnte die Durchschnittstemperatur in der Region auf bis zu minus 45 Grad sinken. Zum Wochenende soll es allerdings wieder milder werden."}]]}