{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.48], "sentence": " Nach zwei Pannen von Regierungsfliegern hat die deutsche Außenministerin Annalena Baerbock ihre Pazifik-Reise abgebrochen."}, {"speaker": "SPEAKER_11", "timestamp": [7.48, 15.0], "sentence": " Russische Angriffe auf die Westukraine."}, {"speaker": "SPEAKER_10", "timestamp": [15.0, 27.76], "sentence": " Rettungskräfte suchen weiter nach Opfern nach einer heftigen Explosion in einer Tankstelle im südrussischen Dagestan."}, {"speaker": "SPEAKER_11", "timestamp": [27.76, 35.76], "sentence": " Ex-US-Präsident Trump nun auch in Georgia wegen Wahlbeeinflussung angeklagt."}, {"speaker": "SPEAKER_07", "timestamp": [35.76, 50.0], "sentence": " Nach den beiden Pannenflügen der Flugbereitschaft hat die deutsche Außenministerin Annalena Baerbock ihre Pazifikreise abgebrochen."}], [{"speaker": "SPEAKER_11", "timestamp": [50.0, 53.98], "sentence": " Eigentlich sollte Baerbock nach Australien, Neuseeland und Fidschi reisen."}, {"speaker": "SPEAKER_11", "timestamp": [53.98, 60.52], "sentence": " Doch wegen Pannen der Flugzeuge vom Typ A340 musste sie ihre Reise in Abu Dhabi abbrechen."}, {"speaker": "SPEAKER_11", "timestamp": [60.52, 65.54], "sentence": " Bei den Maschinen ließen sich nach dem Start die Landeklappen nicht mehr einfahren."}, {"speaker": "SPEAKER_11", "timestamp": [65.54, 71.28], "sentence": " Mit einem Linienflug von Dubai aus ist die Außenministerin nun nach Berlin zurückgeflogen."}, {"speaker": "SPEAKER_11", "timestamp": [71.28, 90.78], "sentence": " Von den A340 kann ich Ihnen gerne mitteilen, dass ein Nutzungsdauerende für September 23 hier vorgesehen ist und eines für Ende 2024. Es ist nicht das erste Mal, dass deutsche SpitzenpolitikerInnen durch Probleme mit Regierungsflugzeugen ihre Reisepläne kurzfristig ändern mussten."}, {"speaker": "SPEAKER_11", "timestamp": [90.78, 99.48], "sentence": " So reiste 2018 die ehemalige Bundeskanzlerin Angela Merkel in einem Linienflug mit Verspätung zu einem G20-Gipfel in Argentinien an."}, {"speaker": "SPEAKER_11", "timestamp": [99.48, 108.0], "sentence": " Die russische Armee hat die Westukraine mit Marschflugkörpern beschossen."}, {"speaker": "SPEAKER_10", "timestamp": [108.0, 114.08], "sentence": " Dabei wurden in der Stadt Lutsk mindestens drei Menschen getötet, so der Gouverneur der Region."}, {"speaker": "SPEAKER_10", "timestamp": [114.08, 118.42], "sentence": " Auch die Stadt Lviv und ihr Umland wurden getroffen."}, {"speaker": "SPEAKER_10", "timestamp": [118.42, 122.92], "sentence": " In der Stadt sei ein Dachgeschoss eines Mehrfamilienhauses in Brand geraten."}, {"speaker": "SPEAKER_10", "timestamp": [122.92, 124.82], "sentence": " Vier Menschen seien verletzt worden."}, {"speaker": "SPEAKER_10", "timestamp": [124.82, 129.86], "sentence": " Ein Geschoss sei neben einem Kindergarten eingeschlagen, so der Bürgermeister von Lviv."}, {"speaker": "SPEAKER_10", "timestamp": [129.86, 145.94], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat nördlich der russisch besetzten Stadt Bachmut im Gebiet Donetsk Positionen mehrerer Einheiten seiner Armee besucht. Am Montag hatten die Truppen kleine Erfolge an der Front im Osten und Süden gemeldet."}, {"speaker": "SPEAKER_10", "timestamp": [145.94, 155.28], "sentence": " An der nordöstlichen Frontlinie, in Ortschaften nahe der Stadt Kupjansk, haben Teams des ukrainischen Roten Kreuzes weitere Zivilisten evakuiert."}, {"speaker": "SPEAKER_10", "timestamp": [155.28, 158.4], "sentence": " Russland hat seine Offensive in diesem Gebiet verstärkt."}, {"speaker": "SPEAKER_10", "timestamp": [158.4, 166.06], "sentence": " Den BewohnerInnen sei die Entscheidung schwer gefallen, sagen sie, aber der stetige Beschuss sei unerträglich geworden."}, {"speaker": "SPEAKER_11", "timestamp": [166.06, 173.86], "sentence": " Bei einer Explosion an einer Tankstelle im Süden Russlands, unweit des Kaspischen Meeres,"}], [{"speaker": "SPEAKER_11", "timestamp": [173.86, 180.68], "sentence": " sind nach Angaben des russischen Gesundheitsministeriums mindestens 35 Menschen getötet und mehr als 100 verletzt worden."}, {"speaker": "SPEAKER_11", "timestamp": [180.68, 186.94], "sentence": " Rettungskräfte suchten den ganzen Dienstag über in Gebäudetrümmern am Stadtrand von Mahatschkala nach Opfern."}, {"speaker": "SPEAKER_00", "timestamp": [186.94, 192.02], "sentence": " Im Moment sind alle Verletzten qualifiziert für medizinische Hilfe."}, {"speaker": "SPEAKER_00", "timestamp": [192.02, 211.78], "sentence": " Im Grunde sind es die Menschen, die von Erschöpfungen und Traumas, die sie bei einem Ausbruch erhalten haben, z.B. von verschiedenen Objekten, Stöcken, Konstruktionen usw. Am Rand der dagestanischen Hauptstadt Mahatschka sah es aus wie nach einem Bombeneinschlag."}, {"speaker": "SPEAKER_11", "timestamp": [211.78, 213.62], "sentence": " Dieser wird jedoch ausgeschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [213.62, 219.5], "sentence": " Zunächst sei ein Feuer in einer Autowerkstatt ausgebrochen, die gegenüber der Tankstelle liegt."}, {"speaker": "SPEAKER_11", "timestamp": [219.5, 224.46], "sentence": " Später seien die Flammen auf die Tankstelle übergesprungen, auf der zwei Tanklaster explodierten."}, {"speaker": "SPEAKER_11", "timestamp": [224.46, 228.56], "sentence": " Da seien die Flammen auf die Tankstelle übergesprungen, auf der zwei Tanklaster explodierten."}], [{"speaker": "SPEAKER_10", "timestamp": [228.56, 236.02], "sentence": " Die russische Zentralbank hat mit einer deutlichen Zinserhöhung auf die starke Abwertung des Rubel reagiert."}, {"speaker": "SPEAKER_10", "timestamp": [236.02, 247.32], "sentence": " Der Leitzins wird von 8,5 auf 12 Prozent angehoben, teilte die Notenbank nach einer außerordentlichen Sitzung mit. Es ist die stärkste Zinsanhebung seit März 2022."}, {"speaker": "SPEAKER_10", "timestamp": [247.32, 256.9], "sentence": " Damals, unmittelbar nach Beginn des russischen Angriffskriegs gegen die Ukraine, wurde der Leitzins noch stärker angehoben, zwischenzeitlich aber wieder gesenkt."}, {"speaker": "SPEAKER_10", "timestamp": [256.9, 263.28], "sentence": " Am Montag hatte der Rubelkurs zum Dollar den tiefsten Stand seit März 2022 erreicht."}, {"speaker": "SPEAKER_10", "timestamp": [263.28, 266.92], "sentence": " Mehr als 100 Rubel mussten für einen Dollar gezahlt werden."}, {"speaker": "SPEAKER_10", "timestamp": [266.92, 270.98], "sentence": " Grund ist vor allem Russlands verschlechterte Handelsbilanz."}, {"speaker": "SPEAKER_11", "timestamp": [270.98, 285.4], "sentence": " Eine Woche nach der Entscheidung des westafrikanischen Staatenbundes ECOWAS, gemeinsame Streitkräfte für einen möglichen Einsatz im Niger aufzustellen, wird in dieser Woche ein weiteres Treffen der Organisation in Ghana stattfinden."}, {"speaker": "SPEAKER_11", "timestamp": [285.4, 296.68], "sentence": " Auf der Tagesordnung steht erneut eine mögliche bewaffnete Intervention in dem afrikanischen Binnenstaat, die den durch einen Militärputsch entmachteten Präsidenten Mohamed Basum wieder einsetzen will."}, {"speaker": "SPEAKER_11", "timestamp": [296.68, 302.48], "sentence": " Ekoas hatte am Montag von einer neuen Provokation des in Niamé herrschenden Militärs gesprochen."}, {"speaker": "SPEAKER_11", "timestamp": [302.48, 306.66], "sentence": " Dieses hatte angekündigt, Basum wegen Hochverrats vor Gericht stellen zu wollen."}, {"speaker": "SPEAKER_11", "timestamp": [306.66, 312.92], "sentence": " Der ehemalige US-Präsident Donald Trump"}], [{"speaker": "SPEAKER_07", "timestamp": [312.92, 321.28], "sentence": " ist jetzt auch im Bundesstaat Georgia wegen seiner Versuche angeklagt worden, den Ausgang der Präsidentschaftswahl 2020 beeinflusst zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [321.28, 372.4], "sentence": " Wie aus der vom Gericht in Atlanta veröffentlichten Anklageschrift hervorgeht, wurde der Republikaner in 13 Punkten angeklagt. Darunter ist ein Tatbestand, der sonst bei Fällen organisierter Kriminalität zum Einsatz kommt. indictment is charged with one count of violating Georgia's Racketeer, Influenced and Corrupt Organizations Act through participation in a criminal enterprise in Fulton County, Georgia and elsewhere to accomplish the illegal goal of, Donald J. Trump am 20. Januar 2021 als Präsidentenbeamter zu beantragen."}, {"speaker": "SPEAKER_07", "timestamp": [372.4, 383.18], "sentence": " Verantworten müssen sich neben Trump 18 weitere Personen, darunter sein ehemaliger Anwalt Rudy Giuliani und Mark Meadows, sein früherer Stabschef im Weißen Haus."}, {"speaker": "SPEAKER_07", "timestamp": [383.18, 384.08], "sentence": " und Mark Meadows, sein früherer Stabschef im Weißen Haus."}, {"speaker": "SPEAKER_07", "timestamp": [384.08, 393.82], "sentence": " Weltwahl-Schlagzeilen machte damals ein Anruf, in dem Trump Georgias obersten Wahlaufseher, Brett Ravensburger, dazu aufrief, genug Stimmen für ihn zu finden."}, {"speaker": "SPEAKER_07", "timestamp": [393.82, 401.7], "sentence": " Zuvor war Trump bereits auf Bundesebene wegen seines Feldzugs gegen die eigene Niederlage bei der Wahl 2020 angeklagt worden."}, {"speaker": "SPEAKER_07", "timestamp": [401.7, 412.26], "sentence": " Für ihn ist es nun insgesamt bereits die vierte Anklage und die zweite, bei der es um die Wahl 2020 geht. Der Republikaner, der im kommenden Jahr erneut antreten will, weist alle Vorwürfe zurück."}, {"speaker": "SPEAKER_07", "timestamp": [412.26, 425.22], "sentence": " Zwei Jahre sind seit der Übernahme Afghanistans durch die Taliban vergangen."}], [{"speaker": "SPEAKER_10", "timestamp": [425.22, 433.16], "sentence": " Die Befürchtungen, was das neue Regime bringen würde, haben sich bestätigt, besonders für einen Teil der Bevölkerung."}, {"speaker": "SPEAKER_02", "timestamp": [433.16, 449.6], "sentence": " Der Alltag der Frauen hat sich massiv verändert. I would just like to know if you can share with me what are your days like in Afghanistan these days?"}, {"speaker": "SPEAKER_01", "timestamp": [449.6, 489.18], "sentence": " Well, generally, not only for me and for millions of other girls and women who are living in this country, they are living their days and they're passing their days with, I can say, with sorrow sorrow with pain and with lots of disappointment mostly for uh afghan girls they live all their days with a concern of what will happen to them in the future uh so they are um facing a kind of unknown future because uh the women are not allowed uh for several things and there are uh their restrictions Die Frauen sind nicht für mehrere Dinge erlaubt. Und ihre Verbrechen werden täglich mehr."}, {"speaker": "SPEAKER_01", "timestamp": [489.18, 506.94], "sentence": " Z.B. die Verbrechen und die Verbrechen, dass Frauen nicht zur Schule gehen, Universitäten, Marken alleine ohne Mahram."}, {"speaker": "SPEAKER_10", "timestamp": [506.94, 516.86], "sentence": " Das Verbot von Bildung für Mädchen und Frauen gehört zu den Maßnahmen der Taliban, die aufgrund ihrer nachhaltigen Auswirkungen am meisten beunruhigen."}, {"speaker": "SPEAKER_10", "timestamp": [516.86, 526.48], "sentence": " Vor der Machtübernahme der Taliban waren mehr als 100.000 afghanische Frauen an öffentlichen oder privaten Universitäten in Afghanistan eingeschrieben."}, {"speaker": "SPEAKER_10", "timestamp": [526.48, 545.32], "sentence": " Heute nutzen viele von ihnen Online-Angebote, wie die University of the People, um ihre Ausbildung fortzusetzen. that we moved from 1,000 to 2,000. We said we are going to accommodate 2,000."}, {"speaker": "SPEAKER_04", "timestamp": [545.32, 546.94], "sentence": " And it keeps growing."}, {"speaker": "SPEAKER_04", "timestamp": [546.94, 552.54], "sentence": " By now, we have 21,000 Afghan women applying to study with the university."}, {"speaker": "SPEAKER_04", "timestamp": [552.54, 555.7], "sentence": " We have accepted 2,500 of them."}, {"speaker": "SPEAKER_04", "timestamp": [555.7, 564.88], "sentence": " So 2,500 women are currently studying with the University of the People, and they wish we can accommodate even more."}, {"speaker": "SPEAKER_04", "timestamp": [564.88, 571.82], "sentence": " We don't know wie Afghanistan in fünf, zehn Jahren aussieht."}, {"speaker": "SPEAKER_04", "timestamp": [571.82, 583.18], "sentence": " Aber wir, wie auch unsere Schüler, glauben, dass wir, wenn es eine Möglichkeit für einen besseren Zukunft gibt, es nachvollziehen und die Menschen, die daran wollen, die Möglichkeit zu geben, es zu machen."}, {"speaker": "SPEAKER_10", "timestamp": [583.18, 591.28], "sentence": " Neben den Taliban sind afghanische Frauen noch mit vielen anderen Problemen konfrontiert, wenn sie weiter lernen wollen."}, {"speaker": "SPEAKER_10", "timestamp": [591.28, 594.7], "sentence": " Es fehlt oft an zuverlässigem Internet und Strom."}, {"speaker": "SPEAKER_08", "timestamp": [594.7, 618.9], "sentence": " Während die Taliban sagen, dass sie 40 Jahre Konflikt beendet haben, fragen sich die Frauen, zu welchem Preis."}], [{"speaker": "SPEAKER_05", "timestamp": [618.9, 622.7], "sentence": " Spanien steht im Endspiel der Fußball-WM in Ozeanien."}, {"speaker": "SPEAKER_05", "timestamp": [622.7, 645.4], "sentence": " In Auckland bezwangen die Spanierinnen Schweden mit 2 zu 1. Salma Paraluello traf in der 81. Minute zum 1 zu 0. Rebecca Blomqvist stellte sieben Minuten später wieder Gleichstand her, ehe Olga Carmona unmittelbar danach den Siegtreffer für Spanien erzielte. Jubilant Spanish scenes here at the FIFA Fan Festival in Sydney."}, {"speaker": "SPEAKER_06", "timestamp": [645.4, 651.62], "sentence": " This place a little less packed now, but before it was a sea of red and yellow for a semi-final that really lived up to the hype."}, {"speaker": "SPEAKER_06", "timestamp": [651.62, 657.9], "sentence": " And the Spanish fans won't have far to travel either for the final stadium Australia, just 20 minutes or so from where I am now."}, {"speaker": "SPEAKER_06", "timestamp": [657.9, 659.04], "sentence": " What a performance from them."}, {"speaker": "SPEAKER_06", "timestamp": [659.04, 676.74], "sentence": " Jorge Vildes' side have defied all the critics into the FIFA Women's World Cup final for the first time in their history. Sam Ashu for Euronews in Sydney. Der FC Chelsea aus der englischen Premier League hat einen Spielerwechsel mit einer schwindelerregend hohen Ablösesumme abgeschlossen."}], [{"speaker": "SPEAKER_05", "timestamp": [676.74, 681.86], "sentence": " Moises Caicedo hat einen Achtjahresvertrag bei den Londonern unterzeichnet."}, {"speaker": "SPEAKER_05", "timestamp": [681.86, 702.4], "sentence": " bei den Londonern unterzeichnet. Chelsea bringt leistungsabhängige Zahlungen inbegriffen. Insgesamt bis zu 133 Millionen Euro für den 21 Jahre alten Mittelfeldspieler aus Ecuador auf. Diese Ablösesumme wäre ein neuer Premier League-Höchstwert. Caicedo spielte bislang für Brighton. Auch der FC Liverpool hatte den Mittelfeldspieler umworben."}]]}