{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 277}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.34], "sentence": " Ramstein, keine Entscheidung zur Lieferung von modernen Kampfpanzern an die Ukraine, scharfe Kritik aus Ampelkoalition und Opposition in Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [9.34, 16.34], "sentence": " Besuch an der Frontlinie im Donbass, Angst ist ständiger Begleiter in den Schützengräben."}, {"speaker": "SPEAKER_00", "timestamp": [16.34, 28.06], "sentence": " Bisher keine dramatischen Fortschritte, EU und Partner wollen Aussöhnung zwischen Kosovo und Serbien vorantreiben."}, {"speaker": "SPEAKER_00", "timestamp": [28.06, 40.64], "sentence": " Die Alliierten der Ukraine-Kontaktgruppe haben sich bei ihrem Treffen auf dem US-Stützpunkt Rammstein nicht auf die Lieferung von Leopard-Kampfpanzern an die Ukraine einigen können."}, {"speaker": "SPEAKER_00", "timestamp": [40.64, 45.64], "sentence": " Deutschland kündigte allerdings an, die Bestände innerhalb der Bundeswehr zu prüfen."}, {"speaker": "SPEAKER_00", "timestamp": [45.64, 49.22], "sentence": " Der ukrainische Staatspräsident Volodymyr Zelenskyy dazu."}, {"speaker": "SPEAKER_00", "timestamp": [49.22, 60.26], "sentence": " Ja, wir werden weiter um die Lieferung moderner Panzer kämpfen müssen, doch jeden Tag wird offensichtlicher, dass es zu dieser Entscheidung keine Alternative gibt."}, {"speaker": "SPEAKER_00", "timestamp": [60.26, 67.8], "sentence": " John Kirby, Sprecher des Sicherheitsrates der US-Regierung, äußerte Verständnis."}, {"speaker": "SPEAKER_00", "timestamp": [67.8, 85.04], "sentence": " Es ist absolut verständlich, warum Präsident Zelensky angesichts der Situation im Donbass und dessen, was noch zu erwarten ist, zusätzliche Panzer fordert. In Berlin demonstrierten hunderte Menschen vor dem Kanzleramt, viele davon aus der Ukraine, für die Lieferung von Leopard-panzern."}, {"speaker": "SPEAKER_00", "timestamp": [85.04, 89.44], "sentence": " Aus der Regierungspartei FDP kam scharfe Kritik an der verschobenen Entscheidung."}, {"speaker": "SPEAKER_00", "timestamp": [89.44, 96.04], "sentence": " Ukrainische Soldaten in den Schützengräben in Velika Nowosilka südwestlich von Donetsk"}], [{"speaker": "SPEAKER_01", "timestamp": [96.04, 126.54], "sentence": " im Osten der Ukraine. Einer der Soldaten sagt, auch er habe große Angst vor der russischen Bedrohung. Am größten ist sie, wenn ein Panzer auf dich zukommt, wenn er feuert, was sehr plötzlich passiert, wenn ein Geschoss in deine Richtung fliegt, hörst du es, dann hast du ein, zwei Sekunden, um in Deckung zu gehen. Der Kommandant der Einheit ist sich seiner Vorbildfunktion bewusst, will seine Soldaten nicht zusätzlich verunsichern."}, {"speaker": "SPEAKER_00", "timestamp": [126.54, 129.7], "sentence": " Natürlich hat jeder Angst, die ganze Zeit, auch ich."}, {"speaker": "SPEAKER_00", "timestamp": [129.7, 138.36], "sentence": " Aber wenn meine Männer das sehen, bekommen sie noch mehr davon, also zeige ich es nicht."}, {"speaker": "SPEAKER_00", "timestamp": [138.36, 150.6], "sentence": " Hier an der sogenannten Nulllinie, wo in jedem Moment mit russischem Beschuss gerechnet werden muss, bleibt keiner der Soldaten länger als drei Tage, so berichtet der Kommandant."}], [{"speaker": "SPEAKER_00", "timestamp": [150.6, 172.66], "sentence": " Vertreter der USA, der EU, Frankreichs, Deutschlands und Italiens haben das Kosovo und Serbien besucht, als Teil der Bemühungen, herrschende Spannungen zu entschärfen und ein Versöhnungsabkommen zwischen den ehemaligen Kriegsgegnern zu erreichen. Nach einem Treffen mit Kosovos Ministerpräsidenten Albin Kuti in Pristina, trafen sie in Belgrad den serbischen Präsidenten Aleksandar Vucic."}, {"speaker": "SPEAKER_00", "timestamp": [172.66, 180.12], "sentence": " Es waren sehr schwierige Gespräche, vielleicht die schwierigsten, die wir bisher hatten, offen und ernst."}, {"speaker": "SPEAKER_00", "timestamp": [180.12, 186.26], "sentence": " Wir sind uns zumindest einig, dass das Verbleiben in einem festgefahrenen Konflikt keine Lösung ist."}, {"speaker": "SPEAKER_00", "timestamp": [186.26, 190.32], "sentence": " Einzelheiten wurden zunächst nicht bekannt."}, {"speaker": "SPEAKER_00", "timestamp": [190.32, 197.6], "sentence": " Im vergangenen Jahr hatte die Union einen Vorschlag zur Aussöhnung unterbreitet, auch um die Annäherung an die EU voranzutreiben."}, {"speaker": "SPEAKER_01", "timestamp": [197.6, 226.46], "sentence": " Noch sei es aber zu früh, um dramatische Entwicklungen zu verkünden, so der EU-Sonderbeauftragte, der ehemalige slowakische Außenminister Miroslav Dacak, verkündete, dass die EU-Sonderbeauftragte, der ehemalige slowakische Außenminister Miroslav Dacak, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU-Sonderbeauftragte, die EU- Abreise des französischen Botschafters und die Schließung der französischen Armeebasis in Cambouassin,"}], [{"speaker": "SPEAKER_01", "timestamp": [226.46, 230.54], "sentence": " wo 400 Soldaten einer Spezialeinheit stationiert sind."}, {"speaker": "SPEAKER_01", "timestamp": [230.54, 235.68], "sentence": " Burkina Faso ist ein unabhängiges Land."}, {"speaker": "SPEAKER_00", "timestamp": [235.68, 249.88], "sentence": " Wir haben uns entschieden, wir wollen diesen Kampf führen, nicht mit Frankreichern unserer Seite, sondern mit guten Partnern."}, {"speaker": "SPEAKER_01", "timestamp": [249.88, 261.6], "sentence": " Seit Ibrahim Traoré nach einem Militärputsch im September, dem zweiten in acht Monaten, an die Macht kam, haben sich die Beziehungen zwischen Burkina Faso und Frankreich verschlechtert."}, {"speaker": "SPEAKER_01", "timestamp": [261.6, 267.3], "sentence": " Seit Dezember fordern die Behörden in Burkina Faso Frankreich auf, seinen Botschafter zurückzurufen."}]]}