{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.42], "sentence": " Israels Bodentruppen rücken im Gazastreifen vor."}, {"speaker": "SPEAKER_05", "timestamp": [5.42, 14.96], "sentence": " Die Hamas fordert Israel in einem Video zum Austausch der Geiseln auf."}, {"speaker": "SPEAKER_06", "timestamp": [14.96, 18.66], "sentence": " Doch die 22-jährige Deutsche Shani Luk ist tot."}, {"speaker": "SPEAKER_05", "timestamp": [18.66, 23.12], "sentence": " Völkerverständigung und Nächstenliebe."}, {"speaker": "SPEAKER_03", "timestamp": [23.12, 28.02], "sentence": " Das israelisch-palästinensische Restaurant Kana an den Berlin-Bepp geöffnet. Gerade jetzt."}, {"speaker": "SPEAKER_02", "timestamp": [28.02, 37.46], "sentence": " Ukrainische Streitkräfte greifen Halbinsel Krim mit Drohnen und Raketen an."}, {"speaker": "SPEAKER_16", "timestamp": [37.46, 47.26], "sentence": " Wirtschaftliche Angebote und politische Forderungen. von der Leyen auf Westbalkantour."}, {"speaker": "SPEAKER_16", "timestamp": [47.26, 58.12], "sentence": " Stück für Stück rückt die israelische Armee tiefer in den Gazastreifen ein."}], [{"speaker": "SPEAKER_06", "timestamp": [58.12, 63.82], "sentence": " Sondierungsangriffe mit Panzern stoßen bis in die Außenbezirke von Gazastadt vor."}, {"speaker": "SPEAKER_06", "timestamp": [63.82, 68.6], "sentence": " Israels Armee meldet, sie habe die wichtigste Nord-Süd-Verbindung blockiert."}, {"speaker": "SPEAKER_00", "timestamp": [68.6, 76.4], "sentence": " Auf einem Video in den sozialen Medien ist ein israelischer Panzer zu sehen, der auf ein Auto im Süden von Gazastadt schießt."}, {"speaker": "SPEAKER_00", "timestamp": [76.4, 78.88], "sentence": " Dabei sollen drei Menschen getötet worden sein."}, {"speaker": "SPEAKER_00", "timestamp": [78.88, 84.24], "sentence": " Die Armee teilt mit, sie habe bei ihren Vorstößen Dutzende Hamas-Kämpfer getötet."}, {"speaker": "SPEAKER_00", "timestamp": [84.24, 84.64], "sentence": " Sie habe bei ihren Vorstößen Dutzende Hamas-Kämpfer getötet."}, {"speaker": "SPEAKER_00", "timestamp": [84.64, 93.86], "sentence": " Nach dreieinhalb Wochen Gaza-Krieg fordern die Vereinten Nationen mehr Hilfe für die notleidende Bevölkerung in der abgeriegelten Enklave."}, {"speaker": "SPEAKER_00", "timestamp": [93.86, 98.18], "sentence": " Lebenswichtige Güter fehlen, selbst Trinkwasser wird knapp."}, {"speaker": "SPEAKER_06", "timestamp": [98.18, 105.8], "sentence": " In Folge des Hamas-Angriffs vom 7. Oktober sind mehr als 1400 Israelis getötet worden."}, {"speaker": "SPEAKER_06", "timestamp": [105.8, 116.72], "sentence": " Die Zahl der durch israelische Gegenschläge in Gaza getöteten Palästinenser stieg nach Angaben des dortigen Gesundheitsministeriums auf mehr als 8300."}, {"speaker": "SPEAKER_06", "timestamp": [116.72, 131.7], "sentence": " Die Angaben zu Todeszahlen lassen sich nur schwer unabhängig prüfen. Die Hamas fordert mit einem Video israelischer Geiseln, die sie seit mehr als drei Wochen in Gaza festhält,"}], [{"speaker": "SPEAKER_05", "timestamp": [131.7, 134.16], "sentence": " erneut einen Gefangenenaustausch."}, {"speaker": "SPEAKER_05", "timestamp": [134.16, 145.8], "sentence": " Auch wenn Israels Armee eine Soldatin aus der Geiselhaft befreit hat, wächst die Kritik an Regierungschef Benjamin Netanyahu, vor allem unter den Familien der Verschleppten."}, {"speaker": "SPEAKER_05", "timestamp": [145.8, 161.3], "sentence": " Die deutsche Rekada Luk, Mutter der 22-jährigen Shani Luk, hat wie das israelische Außenministerium bestätigt, dass ihre vom Techno-Festival verschleppte Tochter tot ist."}, {"speaker": "SPEAKER_05", "timestamp": [161.3, 169.58], "sentence": " Derweil gab es an diesem Montag mehrfach Raketenalarm in Jerusalem."}, {"speaker": "SPEAKER_05", "timestamp": [169.58, 179.3], "sentence": " Denn der Beschuss Israels durch militante Palästinenser dauert auch während der Bodenoffensive im Gaza-Streifen an."}, {"speaker": "SPEAKER_05", "timestamp": [179.3, 195.12], "sentence": " Am internationalen Flughafen in Mahatschkala in der russischen Teilrepublik Dagestan hat ein wütender Mob versucht, ein aus Tel Aviv in Israel kommendes Flugzeug zu stürmen."}, {"speaker": "SPEAKER_05", "timestamp": [195.12, 206.8], "sentence": " Trotz des Eingreifens der Polizei wurden bei dem antisemitischen oder wie es in Russland heißt, anti-israelischen Zwischenfall in der vorwiegend muslimischen Kaukasus-Region mehrere Menschen verletzt."}, {"speaker": "SPEAKER_12", "timestamp": [206.8, 228.82], "sentence": " Die Brasilien, die jetzt in den sozialen Sätzen sind, die haben unsere Jugendlichen, die haben unsere Republik."}, {"speaker": "SPEAKER_14", "timestamp": [228.82, 230.82], "sentence": " Russlands Behörden ermitteln."}, {"speaker": "SPEAKER_12", "timestamp": [230.82, 238.34], "sentence": " Der Kreml-Sprecher erklärte, dass die Menschen angesichts der Bilder aus Nahost von Kräften im Ausland provoziert worden seien."}, {"speaker": "SPEAKER_05", "timestamp": [238.34, 245.1], "sentence": " Die USA und Deutschland verurteilten den antisemitischen Vorfall."}], [{"speaker": "SPEAKER_03", "timestamp": [245.1, 254.36], "sentence": " Das Kanaan ist ein veganes und vegetarisches Restaurant in Berlin, Prinzlauer Berg, geführt von einem israelischen und einem palästinensischen Inhaber, zwei Freunden."}, {"speaker": "SPEAKER_03", "timestamp": [254.36, 263.12], "sentence": " Sie sagen, es sei ihre Mission, Einheit und Frieden zu fördern, gerade jetzt, wo der Krieg zwischen Israel und Hamas eskaliert, auch wenn der Schock groß war nach dem 7. Oktober."}, {"speaker": "SPEAKER_03", "timestamp": [263.12, 267.02], "sentence": " Spontan beschloss Osben David, dass Kanaan für einige Tage zu schließen."}, {"speaker": "SPEAKER_13", "timestamp": [267.02, 297.3], "sentence": " Und öffnete dann doch wieder, als er sah, dass viele israelische Bekannte aus Angst vor antisemitischen Übergriffen ihre Geschäfte zumachten. Wenn diese Plätze sich schließen, dann wird der Terror gewinnen. Wir müssen zeigen und etwas anderes sein."}, {"speaker": "SPEAKER_03", "timestamp": [297.3, 302.04], "sentence": " Osben David ist jüdischer Israeli, Jalil David ein israelischer Palästinenser."}, {"speaker": "SPEAKER_03", "timestamp": [302.04, 306.62], "sentence": " Im Masteron wollten sie zeigen, wie Toleranz und Verständigung ganz praktisch funktionieren."}, {"speaker": "SPEAKER_03", "timestamp": [306.62, 311.96], "sentence": " Die Mitarbeiter stammen aus Syrien, dem Libanon, Pakistan, Iran. Einige sind Geflüchtete."}, {"speaker": "SPEAKER_04", "timestamp": [311.96, 344.02], "sentence": " Jalil ist gerade in Ramla bei seiner Familie. their partnership. And the work experience here has allowed them to overcome adversity and continue working together despite their different backgrounds. Even though we are in the middle of war, I cannot hate my partner because we are working together for nine years and we are doing stuff together, amazing things."}, {"speaker": "SPEAKER_04", "timestamp": [344.02, 344.58], "sentence": " Wir machen zusammen etwas Großartiges."}, {"speaker": "SPEAKER_04", "timestamp": [344.58, 352.54], "sentence": " Wenn Leute zusammen arbeiten, ist es, dass sie sich näher machen."}, {"speaker": "SPEAKER_03", "timestamp": [352.54, 357.48], "sentence": " Völkerverständigung und Nächstenliebe, darum ging es bei der Eröffnung des Restaurants vor acht Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [357.48, 361.4], "sentence": " Die Botschaft ist heute wichtiger denn je."}, {"speaker": "SPEAKER_13", "timestamp": [361.4, 371.68], "sentence": " Wir haben bemerkt, wie wichtig dieser Ort für die lokalen Deutschen und Europäer ist, die hier in Berlin leben."}, {"speaker": "SPEAKER_02", "timestamp": [371.68, 392.94], "sentence": " Sie suchen einen Ort, wo die Schmerzen von beiden Seiten wahr sind. Bei einem Angriff mit Drohnen und Raketen hat das ukrainische Militär nach eigenen Angaben auf der schwarzen Meerhalbinsel Krim einen Stützpunkt der russischen Flugabwehr getroffen."}], [{"speaker": "SPEAKER_02", "timestamp": [392.94, 400.2], "sentence": " Es sei erfolgreich ein strategisch wichtiges Objekt der Flugabwehr an der Westküste der Krim beschossen worden."}, {"speaker": "SPEAKER_02", "timestamp": [400.2, 408.7], "sentence": " Auf einer Konferenz in China sagte der russische Verteidigungsminister Sergej Shoigu, der Westen habe die Lage verschlimmert."}, {"speaker": "SPEAKER_12", "timestamp": [408.7, 413.36], "sentence": " Wir müssen die Konfliktpotenziale der asiatischen und tschechischen Regionen verringern."}, {"speaker": "SPEAKER_12", "timestamp": [413.36, 422.38], "sentence": " Die Westen-Linie, die nicht auf die Konflikte mit Russland eingerichtet ist, ist die Gefahr für eine direkte wissenschaftliche Konflikt- und militärische Stolzung der jahrelangen Staaten."}, {"speaker": "SPEAKER_12", "timestamp": [422.38, 426.0], "sentence": " Das ist eine katastrophale Folgen. военного столкновения ядерных держав, что чревато катастрофическими последствиями."}, {"speaker": "SPEAKER_02", "timestamp": [426.0, 433.02], "sentence": " С одним километром ходят люди, которые думали о Киеве, опертой войны."}, {"speaker": "SPEAKER_02", "timestamp": [433.02, 438.32], "sentence": " Ветераны в рульстюях и крюках открыли."}, {"speaker": "SPEAKER_15", "timestamp": [438.32, 455.64], "sentence": " Очень много родителей на сегодняшй день вже не будуть живими і я не зможу пожати їм руку чи посидіти з ними, але вони лишаються отут всередині на все життя."}, {"speaker": "SPEAKER_02", "timestamp": [455.64, 468.64], "sentence": " Це така вдячність усім, хто захищ, dass wir nicht verletzter sind, als es jetzt passiert."}, {"speaker": "SPEAKER_15", "timestamp": [468.64, 486.32], "sentence": " Ein 6 Milliarden Euro Plan zur Verdoppelung der Wirtschaftskraft der westlichen Balkanländer in den nächsten zehn Jahren. Die Präsidentin der EU-Kommission, Ursula von der Leyen,"}], [{"speaker": "SPEAKER_14", "timestamp": [486.32, 492.92], "sentence": " hat ihre Westbalkanreise mit einem umfangreichen wirtschaftlichen Angebot und einer Reihe ehrgeiziger politischer Forderungen begonnen."}, {"speaker": "SPEAKER_09", "timestamp": [492.92, 547.7], "sentence": " Im Kosovo forderte sie eine drastische Deeskalation des Konflikts zwischen der albanischen Mehrheit und der serbischen Gemeinschaft. the topic together that Kosovo could launch the procedure to establish the Association of Serb majority municipalities that is the draft statement of last week Serbia should deliver on the factor recognition the economic package promised by the European Commission to the Western Balkans has the appeal of an opportunity that can only happen once. There is a general mood in favour of enlarging the EU by 2030. It does mean, however, that the candidates will have to accept political conditions that some of their own population might find difficult to accept. The slowly disintegrating world order die die Bevölkerung nicht akzeptieren wird. Der langsamen Entschlossenheit der Weltordnung bedeutet, dass schwierige Entscheidungen gemacht werden."}, {"speaker": "SPEAKER_16", "timestamp": [547.7, 557.84], "sentence": " In Skopje forderte Präsidentin von der Leyen den nordmazedonischen Ministerpräsidenten auf, die Verfassung zu ändern und die Existenz der bulgarischen Minderheit formell anzuerkennen."}, {"speaker": "SPEAKER_10", "timestamp": [557.84, 582.54], "sentence": " Ministerpräsident Kovacevski muss dabei der nationalistischen Opposition die Stürm bieten."}, {"speaker": "SPEAKER_16", "timestamp": [582.54, 596.4], "sentence": " In den nächsten Tagen wird die Kommissionspräsidentin nach Serbien, Montenegro und Bosnien und Herzegowina reisen."}], [{"speaker": "SPEAKER_06", "timestamp": [596.4, 603.88], "sentence": " Beim Zusammenbruch eines Baugerüsts in der Hamburger Hafencity sind mindestens drei Arbeiter ums Leben gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [603.88, 607.1], "sentence": " Weitere werden unter den Trümmern vermisst."}, {"speaker": "SPEAKER_06", "timestamp": [607.1, 615.4], "sentence": " Das Gerüst war acht Stockwerke über dem Untergeschoss in einen innenliegenden Fahrstuhlschacht gestürzt, sagte ein Feuerwehrsprecher."}, {"speaker": "SPEAKER_06", "timestamp": [615.4, 622.04], "sentence": " Die Rettungsarbeiten seien schwierig, spezielle Höhenretter und technisches Gerät seien im Einsatz."}, {"speaker": "SPEAKER_14", "timestamp": [622.04, 631.68], "sentence": " Die Baustelle, auf der bis zu 1500 Menschen arbeiten, wurde geräumt."}], [{"speaker": "SPEAKER_08", "timestamp": [631.68, 688.78], "sentence": " Der Tod von Matthew Perry bewegt Menschen auf der ganzen Welt. Vor dem berühmten Friends-Hochhaus in New York, das als Außenkulisse für die beliebte Fernsehserie diente, legten Fans Blumen nieder. Der US-kanadische Schauspieler hatte in seiner 2022 veröffentlichten Autobiografie offen über seinen jahrze er sagte in all diesen Interviews, dass er in so einem guten Ort war in seinem Leben."}, {"speaker": "SPEAKER_03", "timestamp": [688.78, 693.5], "sentence": " Er konnte seine Dämonen aufnehmen und einen Weg durchfinden."}, {"speaker": "SPEAKER_00", "timestamp": [693.5, 698.64], "sentence": " Perry war am vergangenen Samstag tot in einem Whirlpool in seinem Haus in Los Angeles gefunden worden."}, {"speaker": "SPEAKER_03", "timestamp": [698.64, 703.46], "sentence": " Die Gerichtsmedizin hat eine Obduktion durchgeführt. Die Todesursache wurde noch nicht bekannt gegeben."}]]}