{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.3], "sentence": " Nach verheerendem Dammbruch in der Südukraine. Minengefahr im Überschwemmungsgebiet wächst."}, {"speaker": "SPEAKER_05", "timestamp": [7.3, 17.08], "sentence": " In Deutschland findet in den nächsten Tagen die bisher größte Luftverteidigungsübung in der Geschichte der NATO statt."}, {"speaker": "SPEAKER_13", "timestamp": [17.08, 26.96], "sentence": " Wieder vor dem Kadi. EU-Kommission verklagt Polen wegen Russland-Gesetz."}, {"speaker": "SPEAKER_13", "timestamp": [26.96, 36.5], "sentence": " Papst Franziskus muss sich einer Notoperation unter Vollnarkose unterziehen."}, {"speaker": "SPEAKER_02", "timestamp": [36.5, 48.28], "sentence": " Die Folgen des Dammbruchs von Nowakachowka im Süden der Ukraine sind verheerend."}], [{"speaker": "SPEAKER_10", "timestamp": [48.28, 53.38], "sentence": " ExpertInnen gehen davon aus, dass es Jahrzehnte dauern könnte, die Schäden zu beseitigen."}, {"speaker": "SPEAKER_10", "timestamp": [53.38, 61.04], "sentence": " Das Rote Kreuz befürchtet, dass tausende Minen mit dem Wasser verteilt wurden und nun im gesamten Überschwemmungsgebiet verstreut liegen."}, {"speaker": "SPEAKER_10", "timestamp": [61.04, 66.3], "sentence": " Aus der EU wurde Ausrüstung bereitgestellt, um die Zivilbevölkerung zu unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [66.3, 76.98], "sentence": " Für Kiew hat die Rettung der Menschen Priorität."}, {"speaker": "SPEAKER_10", "timestamp": [76.98, 98.82], "sentence": " So seien bereits 1450 Personen aus ihren Häusern geholt worden."}, {"speaker": "SPEAKER_09", "timestamp": [98.82, 103.34], "sentence": " Auf der von Russland kontrollierten Seite sind ebenfalls Dutzende Ortschaften überschwemmt."}, {"speaker": "SPEAKER_10", "timestamp": [103.34, 105.3], "sentence": " Besonders betroffen ist Nowakachowka."}, {"speaker": "SPEAKER_09", "timestamp": [105.3, 128.32], "sentence": " Russland und die Ukraine beschuldigen sich gegenseitig, aus militärstrategischen Gründen den Damm gesprengt zu haben."}, {"speaker": "SPEAKER_10", "timestamp": [128.32, 130.58], "sentence": " Russland spricht von einem Beschuss des Dams."}, {"speaker": "SPEAKER_08", "timestamp": [130.58, 137.16], "sentence": " Die Ukraine weist darauf hin, dass sie bereits im Oktober vor der Gefahr der Verminung des Dams hingewiesen hat."}, {"speaker": "SPEAKER_10", "timestamp": [137.16, 141.66], "sentence": " Die Türkei hat eine unabhängige internationale Untersuchung gefordert."}, {"speaker": "SPEAKER_01", "timestamp": [141.66, 144.78], "sentence": " internationale Untersuchung gefordert."}], [{"speaker": "SPEAKER_10", "timestamp": [144.78, 154.4], "sentence": " Das Institute for the Study of War will nicht endgültig bewerten, wer für die Zerstörung des Karhovka-Dams verantwortlich ist."}, {"speaker": "SPEAKER_03", "timestamp": [154.4, 163.7], "sentence": " Doch vieles, auch die Rhetorik, deutet darauf hin, dass die Russen den Staudamm absichtlich beschädigt haben."}, {"speaker": "SPEAKER_03", "timestamp": [163.7, 185.76], "sentence": " Schon im vergangenen Oktober erklärte das ISW, die Russen haben ein größeres Interesse an der Überflutung des unteren Dnipro, trotz der Beschädigung ihrer eigenen, vorbereiteten Verteidigungspositionen als die Ukrainer. Die Ukraine habe kein Interesse an der Sprengung des Dammes."}, {"speaker": "SPEAKER_03", "timestamp": [185.76, 196.26], "sentence": " Russland hingegen könnte die Überflutung nutzen, um den Dnipro zu verbreitern und ukrainische Gegenoffensiven an dem ohnehin schwierigen Gewässer zu erschweren."}, {"speaker": "SPEAKER_04", "timestamp": [196.26, 208.44], "sentence": " Ende April wurde bereits von einer dauerhaften Präsenz der ukrainischen Streitkräfte am Ostufer des Dnipro, nordwestlich von Oleschki, berichtet."}, {"speaker": "SPEAKER_03", "timestamp": [208.44, 228.0], "sentence": " Geolokalisierte Aufnahmen vom 1. Juni deuten auf russische Artillerieschläge hin gegen ukrainische Kräfte, wahrscheinlich Aufklärungseinheiten, auf einer Insel im Fluss."}, {"speaker": "SPEAKER_04", "timestamp": [228.0, 240.94], "sentence": " Vorher-Nachher-Bilder zeigen die Überflutung flussabwärts und die vollständige Überflutung einiger Inseln und Feuchtgebiete im Delta."}, {"speaker": "SPEAKER_03", "timestamp": [240.94, 272.3], "sentence": " Gebiete im Delta. Laut ESW haben die Überschwemmungen ukrainische Stellungen in der Nähe des Dnipro weggespült und ukrainische Verbände unter russischem Artilleriebeschuss zur Evakuierung gezwungen. Ukrainische Offizielle versicherten, dass die Schäden am Damm und die Überschwemmungen die ukrainische Gegenoffensive nicht behindern werden."}], [{"speaker": "SPEAKER_04", "timestamp": [272.3, 278.84], "sentence": " Seit dem Beginn des Ukraine-Krieges gibt es politische Stimmungsmacher auch in Russlands Nachbarländern."}, {"speaker": "SPEAKER_04", "timestamp": [278.84, 308.6], "sentence": " PolitikerInnen sprechen von Propaganda und Desinformation, ExpertInnen hingegen sind der Auffassung, dass krimifreundliche Ansichten von PolitikerInnen vor Ort aktiv gefördert werden. qui insultent les officiels de l'Union européenne à un niveau régulier, en disant qu'Amérique est en train de mettre en oeuvre la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [308.6, 312.48], "sentence": " Ces narratives, très peu de gens les croient."}, {"speaker": "SPEAKER_04", "timestamp": [312.48, 314.66], "sentence": " Mais certains ont commencé à les croire."}, {"speaker": "SPEAKER_04", "timestamp": [314.66, 323.08], "sentence": " La Russie qui, en fait, non pas essaie de convaincre les Géorgiens, mais en fait travaille avec le leadership, en quelque sorte."}, {"speaker": "SPEAKER_10", "timestamp": [323.08, 325.64], "sentence": " C'est exactement ce qui est en train de se passer en ce moment. Il faut vraiment suivre ce qui se passe en Géorgie. aber im Grunde mit der Leidenschaft, das ist genau das, was gerade passiert."}, {"speaker": "SPEAKER_00", "timestamp": [325.64, 385.46], "sentence": " In diesem Moment muss man wirklich folgen, was in Georgien passiert. Es ist möglich, dass wir Wochen und Monate in der Zeit, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir hier sind, in der wir europäischen und des pro-russischen Kurses gespalten. Vor kurzem beschuldigte Moldaus Präsidentin Maya Sandu Moskau, einen Staatsstreich vorzubereiten und zu versuchen, die Lage im Land zu destabilisieren."}, {"speaker": "SPEAKER_11", "timestamp": [385.46, 398.22], "sentence": " Russland weist diese Behauptungen zurück."}], [{"speaker": "SPEAKER_00", "timestamp": [398.22, 411.6], "sentence": " In Deutschland findet in den nächsten Tagen die bisher größte Luftverteidigungsübung der NATO statt. An der Operation werden 25 Länder, 250 Flugzeuge und etwa 10.000 Militärpersonal beteiligt sein."}, {"speaker": "SPEAKER_10", "timestamp": [411.6, 415.62], "sentence": " Air Defender 23 wird schon seit 2018 vorbereitet."}, {"speaker": "SPEAKER_06", "timestamp": [415.62, 450.32], "sentence": " Für die NATO-Verbündeten geht es jetzt auch um eine Botschaft an Moskau. Ich wäre sehr überrascht, wenn kein Weltführer das zeigt, was das zeigt, in Bezug auf den Geist dieser Verbindung, was die Kraft dieser Verbindung bedeutet. Und das inkludiert Herrn Putin. Die Übungen finden mit rund 2000 geplanten Flügen über drei Sektoren im deutschen Luftraum statt, mit Luftkorridoren nach Estland und Rumänien."}, {"speaker": "SPEAKER_10", "timestamp": [450.32, 458.32], "sentence": " Ich weiß, es könnte zu Einschränkungen kommen im Bereich des zivilen Luftverkehrs."}, {"speaker": "SPEAKER_05", "timestamp": [458.32, 472.34], "sentence": " Ja, und bei dem Thema Fluglärm. Wir haben natürlich eine höhere Intensität dort, wo wir fliegen werden, aber da sage ich auch, wir fliegen in 10 Tagen von 365 Tagen im Jahr."}, {"speaker": "SPEAKER_07", "timestamp": [472.34, 477.3], "sentence": " Wir werden die Übung abschließen, bevor die Schulsommerferien in Deutschland beginnen werden."}, {"speaker": "SPEAKER_05", "timestamp": [477.3, 487.5], "sentence": " Die Übung läuft vom 12. bis zum 23. Juni. Sie soll zeigen, wie hoch die Fähigkeit ist, schnell auf einen Angriff auf ein beliebiges NATO-Mitglied zu reagieren."}, {"speaker": "SPEAKER_01", "timestamp": [487.5, 492.0], "sentence": " Die Fluglotsengewerkschaft GDF rechnet mit Beeinträchtigungen für die Zivilluftfahrt."}, {"speaker": "SPEAKER_05", "timestamp": [492.0, 500.16], "sentence": " Die Europäische Kommission leitet ein weiteres Vertragsverletzungsverfahren gegen Polen ein."}], [{"speaker": "SPEAKER_13", "timestamp": [500.16, 510.02], "sentence": " Dadurch soll ein Gesetz blockiert werden, das es der Regierungspartei ermöglichen könnte, die Wählbarkeit des Oppositionsführers Donald Tusk vor den Wahlen zu untergraben. Nein, dadurch soll ein Gesetz blockiert werden, das es der Regierungspartei ermöglichen könnte, die Wählbarkeit des Oppositionsführers Donald Tusk vor den Wahlen zu untergraben."}, {"speaker": "SPEAKER_14", "timestamp": [510.02, 529.68], "sentence": " Der Gesetzentwurf sieht die Einrichtung einer staatlichen Kommission vor, die den Einfluss Russlands auf die innere Sicherheit Polens ohne richterliche Aufsicht untersuchen soll. Die Bundesrepublik hat eine Entschädigungsprozedur eingereicht, indem sie eine Formalnotiz über die neue Regelung auf dem Staatskommissar für die Befragung der russischen Influenz anrufen."}, {"speaker": "SPEAKER_13", "timestamp": [529.68, 537.48], "sentence": " Brüssel und Washington befürchten, dass Politiker im Vorfeld der polnischen Parlamentswahlen in diesem Jahr ins Visier genommen werden sollen."}, {"speaker": "SPEAKER_12", "timestamp": [537.48, 550.74], "sentence": " Dieses Verfahren könnte zu weiteren finanziellen Sanktionen gegen Polen führen, was die stärkste Karte ist, die die EU-Exekutive ausspielen kann, wie dieser Experte erklärt. sanctions against Poland, which is the strongest card that the EU executive can play out, as this expert explains."}, {"speaker": "SPEAKER_12", "timestamp": [550.74, 586.06], "sentence": " The biggest success that the European Union has in the recent years was with holding back the recovery fund, 36 billion euro, a magnitude higher amount, and that has prompted Poland last year to revise the law on judiciary to remove some parts of the muscle law to this band disciplinary chamber what we see clearly from the last few years is that the only way it works with the Polish current Polish government is when financial pressure is being applied and then we see some success foreign Und dann sehen wir ein bisschen Erfolg."}, {"speaker": "SPEAKER_13", "timestamp": [586.06, 590.34], "sentence": " Die polnische Regierung wird offiziell an diesem Donnerstag benachrichtigt."}, {"speaker": "SPEAKER_13", "timestamp": [590.34, 603.52], "sentence": " Warschau hat dann drei Wochen Zeit zu antworten."}], [{"speaker": "SPEAKER_02", "timestamp": [603.52, 609.26], "sentence": " Papst Franziskus muss sich wegen der Gefahr eines Darmverschlusses einer Notoperation unterziehen."}, {"speaker": "SPEAKER_02", "timestamp": [609.26, 623.26], "sentence": " Am Oberhaupt der katholischen Kirche werde am Mittwochnachmittag eine sogenannte Laparotomie, also die Öffnung der Bauchhöhle, vorgenommen, wie der Heilige Stuhl mitteilte. Der Eingriff erfolge unter Vollnarkose. Danach werde der Pontifex mehrere Tage im Krankenhaus verweilen."}, {"speaker": "SPEAKER_02", "timestamp": [623.26, 630.58], "sentence": " Bei Untersuchungen in der römischen Gemelli-Klinik am Dienstag war ein Darmverschluss diagnostiziert worden, wie italienische Medien berichteten."}, {"speaker": "SPEAKER_02", "timestamp": [630.58, 645.52], "sentence": " Nach schweren Überschwemmungen mit über 50 Toten und einem Erdbeben der Stärke 4,9 steht der Karibikstaat Haiti unter Schock."}], [{"speaker": "SPEAKER_13", "timestamp": [645.52, 650.82], "sentence": " Bei Leben, das am Dienstagmorgen den Süden des Landes erschütterte, kamen mindestens vier Menschen ums Leben."}, {"speaker": "SPEAKER_13", "timestamp": [650.82, 653.6], "sentence": " Unter den Trümmern werden weitere Todesopfer vermutet."}, {"speaker": "SPEAKER_02", "timestamp": [653.6, 659.72], "sentence": " Am Wochenende hatten heftige Regenfälle Erdrutscher und Überschwemmungen ausgelöst."}, {"speaker": "SPEAKER_02", "timestamp": [659.72, 664.22], "sentence": " Mehrere Teile des Landes sind betroffen, besonders auch die Region um die Hauptstadt Port-au-Prince."}, {"speaker": "SPEAKER_02", "timestamp": [664.22, 669.04], "sentence": " Tausende Familien benötigen dringend Lebensmittel, Trinkwasser und Medikamente."}, {"speaker": "SPEAKER_05", "timestamp": [669.04, 679.86], "sentence": " Prinz Harry hat erneut vor dem Londoner High Court gegen den Verlag des Yellow Press Blattes Daily Mirror ausgesagt."}], [{"speaker": "SPEAKER_05", "timestamp": [679.86, 691.86], "sentence": " Der Verlag soll sich Informationen durch illegale Mittel wie Abhören von Telefonaten, Auslesen von Nachrichten oder das Anbringen eines Peilsenders durch einen Privatdetektiv am Wagen einer Freundin von Prinz Harry beschafft haben."}, {"speaker": "SPEAKER_05", "timestamp": [691.86, 694.66], "sentence": " Der Mirror bestreitet unrechtmäßige Methoden."}, {"speaker": "SPEAKER_05", "timestamp": [694.66, 701.04], "sentence": " Allerdings hatte die Mirror Newspapers Group bereits in anderen Fällen illegale Informationsbeschaffung zugeben müssen."}]]}