{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 612.0}, {"start_time": 612.0, "end_time": 647.0}, {"start_time": 647.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.56], "sentence": " Tausende Menschen sind am Sonntag in verschiedenen Städten Europas gegen Antisemitismus auf die Straße gegangen."}, {"speaker": "SPEAKER_01", "timestamp": [8.56, 16.42], "sentence": " Verhandlungen über Hamas-Geiseln unter Beteiligung Katars und der USA."}, {"speaker": "SPEAKER_01", "timestamp": [16.42, 27.64], "sentence": " In Spanien gehen hunderttausende Menschen gegen das Amnestiegesetz auf die Straße."}, {"speaker": "SPEAKER_01", "timestamp": [27.64, 42.74], "sentence": " Israels Regierungschef Benjamin Netanyahu hat vorsichtig Hoffnung auf eine mögliche Freilassung weiterer Geiseln aus den Händen der islamistischen Hamas gemacht."}], [{"speaker": "SPEAKER_01", "timestamp": [42.74, 45.84], "sentence": " Das sagte Netanyahu einem US-Fernsehsender."}, {"speaker": "SPEAKER_01", "timestamp": [45.84, 51.22], "sentence": " Falls dies gelinge, sei es Alleinergebnis von militärischem Druck, betonte Netanyahu."}, {"speaker": "SPEAKER_01", "timestamp": [51.22, 64.38], "sentence": " Der nationale Sicherheitsberater von US-Präsident Joe Biden, Jake Sullivan, sagte US-Medien, es liefen Verhandlungen, an denen Katar beteiligt und die US-Regierung aktiv eingebunden sei."}, {"speaker": "SPEAKER_01", "timestamp": [64.38, 73.12], "sentence": " Die Lage der Kliniken im Gaza-Streifen verschärft sich unterdessen dramatisch. Ärzten fehlt es am nötigsten, um Leben zu retten."}, {"speaker": "SPEAKER_01", "timestamp": [73.12, 85.28], "sentence": " Israels Armee wirft der Terrororganisation Hamas vor, Krankenhäuser gezielt für militärische Zwecke zu missbrauchen. Unter einem Krankenhaus soll etwa die Kommandozentrale der Hamas liegen."}, {"speaker": "SPEAKER_01", "timestamp": [85.28, 98.48], "sentence": " Aus dem Libanon sind nach israelischen Militärangaben 15 Geschosse auf den Norden Israels abgefeuert worden. Zu dem Angriff bekannte sich der militärische Arm der Palästinenser Organisation Hamas."}, {"speaker": "SPEAKER_01", "timestamp": [98.48, 107.98], "sentence": " Im Gaza-Streifen gestaltet sich die Lage auch für Lehrende und Schüler zunehmend schwierig."}], [{"speaker": "SPEAKER_11", "timestamp": [107.98, 185.78], "sentence": " Seit Beginn der Angriffe nach dem blutigen Überfall der Hamas auf israelische Gebiete sind die Schulen im Gazastreifen zu Zufluchtsorten geworden. Zusammen mit Freunden und ihrer Familie hat sie hier Schutz gefunden. Wer überlebt, wird die Ereignisse dieses Krieges wohl ein Leben lang nicht vergessen können. Wir waren mit den Schuhen und gehen nach der Schule."}, {"speaker": "SPEAKER_10", "timestamp": [185.78, 188.5], "sentence": " Dann kamen die Schüsse."}, {"speaker": "SPEAKER_11", "timestamp": [188.5, 193.18], "sentence": " Statt zu lernen, sind wir hier nach der Schule gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [193.18, 196.38], "sentence": " Ich, meine Eltern und meine Onkel."}, {"speaker": "SPEAKER_10", "timestamp": [196.38, 200.04], "sentence": " Ich hätte in der Schule gehen können, um mit den Schülern zu lernen."}, {"speaker": "SPEAKER_02", "timestamp": [200.04, 201.92], "sentence": " Ich würde mit den Schülern sitzen, um zu lernen und zu vermitteln."}, {"speaker": "SPEAKER_00", "timestamp": [201.92, 203.38], "sentence": " Aber nicht wie jetzt."}, {"speaker": "SPEAKER_02", "timestamp": [203.38, 205.08], "sentence": " Ich lebe in derzimmer als Zelt."}, {"speaker": "SPEAKER_09", "timestamp": [205.08, 207.92], "sentence": " Es gibt kein Wasser, kein Öl und die Leben sind schwierig."}, {"speaker": "SPEAKER_10", "timestamp": [207.92, 214.46], "sentence": " Laut der radikal-islamischen Hamas sind seit Kriegsbeginn im Gazastreifen mehr als 4400 Kinder ums Leben gekommen."}, {"speaker": "SPEAKER_10", "timestamp": [214.46, 223.46], "sentence": " Auch auf israelischer Seite wurden Kinder getötet oder zusammen mit rund 200 anderen Personen in den Gazastreifen verschleppt. Schau mit ihnen! Schau mit ihnen!"}, {"speaker": "SPEAKER_10", "timestamp": [223.46, 227.98], "sentence": " Gazastreifen verschleppt."}], [{"speaker": "SPEAKER_08", "timestamp": [227.98, 237.1], "sentence": " In Zeiten des Friedens leitet David Kishka, ein israelisch-französischer Staatsbürger, einen Verein für kulinarische Kultur."}, {"speaker": "SPEAKER_12", "timestamp": [237.1, 250.14], "sentence": " Jetzt koordiniert er die Arbeit von hunderten Freiwilligen, die täglich in diese Kochschule in der Nähe von Tel Aviv kommen. Seit den Hamas-Anschlägen vom 7. Oktober ist sie zu einem humanitären Zentrum geworden."}, {"speaker": "SPEAKER_12", "timestamp": [250.14, 256.18], "sentence": " Wir wollen Familien nennen, die von ihren Brüdern oder von ihren Familien in Leid geblieben sind."}, {"speaker": "SPEAKER_12", "timestamp": [256.18, 262.78], "sentence": " Und auch Familien, die den Süden oder den Norden verlassen haben, weil wir jetzt Probleme auf unseren beiden Grenzen haben."}, {"speaker": "SPEAKER_08", "timestamp": [262.78, 269.76], "sentence": " Rund 1500 Mahlzeiten werden hier täglich zubereitet und ausgeliefert."}, {"speaker": "SPEAKER_08", "timestamp": [269.76, 273.76], "sentence": " Viele Produkte stammen aus der Grenzregion zum Gazastreifen."}, {"speaker": "SPEAKER_12", "timestamp": [273.76, 283.04], "sentence": " Wir kaufen den Landwirt, der alles verloren hat, und geben die Menschen, die hier verfügbar sind, eine sichtbare Nahrung."}, {"speaker": "SPEAKER_08", "timestamp": [283.04, 309.12], "sentence": " Täglich kommen etwa 50 professionelle Köche und Köchinnen aus Israel und dem Ausland hierher. Wir begleiten David bei einer Auslieferung."}, {"speaker": "SPEAKER_05", "timestamp": [309.12, 315.8], "sentence": " Diese Familie aus der Stadt Sderot, die an den Gazastreifen grenzt, ist nach Tel Aviv gekommen."}, {"speaker": "SPEAKER_08", "timestamp": [315.8, 319.54], "sentence": " Mehrere Verwandte und Freunde wurden von der Hamas getötet."}, {"speaker": "SPEAKER_09", "timestamp": [319.54, 358.36], "sentence": " Sie sind traumatisiert und können die Wohnung nicht verlassen, die ihnen kostenlos zur Verfügung gestellt wird. We don't sleep in the night. All the terrorists in my dream, if they walk and shoot me, and it's in my dream and I wake up and I'm just crying and I say to my mother and then my mother crying."}, {"speaker": "SPEAKER_08", "timestamp": [358.36, 366.34], "sentence": " Wir wissen nicht, wie lange es von unserem Haus dauern wird, aber bitte erzählen uns, dass es vorbei ist."}, {"speaker": "SPEAKER_03", "timestamp": [366.34, 383.44], "sentence": " Wir können das nicht mehr."}], [{"speaker": "SPEAKER_00", "timestamp": [383.44, 390.4], "sentence": " In Frankreich sind am Sonntag Zehntausende Menschen gegen Antisemitismus auf die Straße gegangen."}, {"speaker": "SPEAKER_03", "timestamp": [390.4, 410.1], "sentence": " Nach Angaben des Regierungssitzes Matignon Paris über 3000 Sicherheitskräfte im Einsatz."}, {"speaker": "SPEAKER_00", "timestamp": [410.1, 416.0], "sentence": " An der Kundgebung nahm auch die Marine Le Pen-Partei Rassemblement National teil."}, {"speaker": "SPEAKER_03", "timestamp": [416.0, 425.24], "sentence": " In der rumänischen Hauptstadt Bukarest erinnerten die Menschen an die mehr als 200 von der Hamas in den Gaza-Streifen verschleppten Geiseln."}, {"speaker": "SPEAKER_01", "timestamp": [425.24, 452.9], "sentence": " In Brüssel nahmen 400 Menschen an einer Demonstration gegen Antisemitismus teil."}], [{"speaker": "SPEAKER_04", "timestamp": [452.9, 460.08], "sentence": " Russlands Armee hat zum ersten Mal seit zwei Monaten wieder die ukrainische Hauptstadt mit Iskander-Raketen angegriffen."}, {"speaker": "SPEAKER_01", "timestamp": [460.08, 462.66], "sentence": " Mehrere Gebäude wurden beschädigt."}, {"speaker": "SPEAKER_04", "timestamp": [462.66, 467.02], "sentence": " Nach Angaben aus Kiew wurde ein Marschflugkörper abgefangen."}, {"speaker": "SPEAKER_07", "timestamp": [467.02, 475.26], "sentence": " In Kherson haben die Menschen am 11. November die Befreiung von der russischen Besatzung vor einem Jahr gefeiert."}, {"speaker": "SPEAKER_07", "timestamp": [475.26, 480.26], "sentence": " Doch der Jahrestag wird von andauernden Gefechten in der Region überschattet."}, {"speaker": "SPEAKER_07", "timestamp": [480.26, 486.1], "sentence": " Offenbar greift Russland vor dem Winter erneut die Infrastruktur an."}, {"speaker": "SPEAKER_07", "timestamp": [486.1, 490.88], "sentence": " In der Region Kherson gab es teilweise keinen Strom mehr."}, {"speaker": "SPEAKER_07", "timestamp": [490.88, 496.72], "sentence": " Der ukrainische Energieminister erklärte aber, sein Land sei auf die Angriffe vorbereitet."}, {"speaker": "SPEAKER_07", "timestamp": [496.72, 503.5], "sentence": " Er gab auch bekannt, dass einer der vielen an der Grenze zu Polen blockierten Lkw-Fahrer verstorben ist."}, {"speaker": "SPEAKER_07", "timestamp": [503.5, 515.38], "sentence": " Seit Wochen protestieren Polen gegen vermeintlich unfaire Praktiken ukrainischer Transportunternehmen. Bei landesweiten Demonstrationen in Spanien haben"}], [{"speaker": "SPEAKER_06", "timestamp": [515.38, 565.1], "sentence": " mehr als 100.000 Menschen gegen die geplante Amnestie für katalanische Separatisten demonstriert. Diese hatte der geschäftsführende Ministerpräsident Pedro Sánchez von der sozialistischen PSOE zwei katalanischen Separatistenparteien zugesagt, um sich die Unterstützung für seine Wiederwahl diese Woche für weitere vier Amtsjahre zu sichern. Zu den Kundgebungen hatte die konservative Volkspartei PP aufgerufen. Carles Puigdemont in Spanien, ohne dass er gesetzlich überpasst, überpasst die Grenzen des Rechtsstaates."}, {"speaker": "SPEAKER_06", "timestamp": [565.1, 572.5], "sentence": " Vor ein paar Tagen der Investition von Pedro Sánchez, die Opposition sich bereits für eine lange Krieg in den Städten und auch in den Straßen vorbereitet."}, {"speaker": "SPEAKER_06", "timestamp": [572.5, 577.58], "sentence": " In Madrid, Jaime Velázquez, Euronews."}], [{"speaker": "SPEAKER_07", "timestamp": [577.58, 607.16], "sentence": " Im Skandal um den zurückgetretenen Regierungschef von Portugal, Antonio Costa, gibt es einige Verwirrung. Offenbar hat die Staatsanwaltschaft in aufgezeichneten Gesprächs mitschnitten den Namen des Ministerpräsidenten, mit dem des Wirtschaftsministers Antonio Costa Silva verwechselt. Wegen möglicher Verwicklung in eine Korruptionsaffäre war Antonio Costa zurückgetreten. Der Sozialist bleibt aber bis zu Neuwahlen im März geschäftsführend im Amt."}, {"speaker": "SPEAKER_02", "timestamp": [607.16, 625.16], "sentence": " Die schwedische Klimaaktivistin Greta Thunberg hat erneut diesmal in Amsterdam eine Klimademonstration genutzt, um für die Palästinenser-Partei zu ergreifen."}], [{"speaker": "SPEAKER_01", "timestamp": [625.16, 628.06], "sentence": " Viele Teilnehmer reagierten empört darauf."}, {"speaker": "SPEAKER_01", "timestamp": [628.06, 638.44], "sentence": " Ein Mann sprang vor laufenden Kameras auf die Bühne und rief ins Mikrofon, ich bin für eine Klimademonstration hierher gekommen, nicht um politische Ansichten zu hören."}, {"speaker": "SPEAKER_01", "timestamp": [638.44, 655.26], "sentence": " Zum 150. Geburtstagsfest soll Budapest schön sein und sauber."}], [{"speaker": "SPEAKER_01", "timestamp": [655.26, 676.3], "sentence": " Alle seien dafür verantwortlich, sagt der Bürgermeister. Am Sonntag wurden Straßen und Plätze der ungarischen Hauptstadt gefegt und Müll und Schmutz zusammengeklaubt. a születésnap alkalmából kitakarítjuk a város, de nem csak azért, hogy ezen a napon szép tiszta legyen, hanem máskor is az lehessen."}, {"speaker": "SPEAKER_00", "timestamp": [676.3, 687.14], "sentence": " A köztisztaság az egy közös ügyünk, és szeretnénk felhívni a figyelmét a különböző társadalmi szervezeteknek, lakóközösségeknek, hogy van közös felelősségünk abban, hogy a város mindig tiszta maradjon."}, {"speaker": "SPEAKER_01", "timestamp": [687.14, 692.4], "sentence": " Bürgergruppen, unternehmen, politika és andere machten mit beim putzen."}, {"speaker": "SPEAKER_01", "timestamp": [692.4, 700.4], "sentence": " Budapests Geburtstagsfeier beginnt am kommenden Freitag, und dauert drei Tage mit vielen Programmen und Aktivitäten."}]]}