{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.12], "sentence": " Kiew und westliche Militärexperten kritisieren, Putins Waffenruhe ist Propaganda-Operation."}, {"speaker": "SPEAKER_06", "timestamp": [7.12, 16.9], "sentence": " Tödlicher Schusswechsel in Wiener Neustadt. Die Polizei von Niederösterreich hat Ermittlungen aufgenommen."}, {"speaker": "SPEAKER_08", "timestamp": [16.9, 28.46], "sentence": " Welche Antwort auf die Gewalt in der Silvesternacht in Berlin? Innenministerin Faeser hat mit Feuerwehrleuten in Neukölln gesprochen."}, {"speaker": "SPEAKER_03", "timestamp": [28.46, 37.02], "sentence": " Aktivisten besprühen aus Protest gegen Untätigkeit Fassade des französischen Umweltministeriums."}, {"speaker": "SPEAKER_08", "timestamp": [37.02, 53.38], "sentence": " Trotz der von Russland erklärten Waffenruhe berichten unabhängige Agenturen vom Beschuss der ukrainischen Stadt Bachmut, sowohl durch russische als auch durch ukrainische Streitkräfte."}], [{"speaker": "SPEAKER_08", "timestamp": [53.38, 60.76], "sentence": " Die von Wladimir Putin angeordnete 36-stündige Feuerpause ist seit diesem Freitagmorgen in Kraft."}, {"speaker": "SPEAKER_08", "timestamp": [60.76, 72.1], "sentence": " Die Regierung in Kiew meldet allerdings auch russische Raketenangriffe auf die Stadt Kramatorsk."}, {"speaker": "SPEAKER_08", "timestamp": [72.1, 87.2], "sentence": " Der pro-russische Separatisten-Anführer der Region Donetsk, Denis Pushilin, schrieb auf Telegram, seine Truppen würden auf alle Angriffe reagieren. Es brauche kein Gerede über einen Waffenstillstand."}, {"speaker": "SPEAKER_08", "timestamp": [87.2, 117.48], "sentence": " Die vom russischen Präsidenten Putin verkündete Feuerpause für das orthodoxe Weihnachtsfest sieht die ukrainätzung des Instituts for the Study of War eine Propagandaoperation, um dem Ansehen der Ukraine zu schaden."}], [{"speaker": "SPEAKER_05", "timestamp": [117.48, 127.8], "sentence": " Putin hat seinen Verteidigungsminister angewiesen, eine Waffenruhe vom 6. Januar mittags bis zum 7. Januar Mitternacht entlang der gesamten Kontaktlinie zwischen den Parteien der Ukraine einzuleiten."}, {"speaker": "SPEAKER_00", "timestamp": [127.8, 149.78], "sentence": " Kiew und der Westen kritisierten die Scheinheiligkeit der Ankündigung und betonten, dass russische Streitkräfte über 40 Raketen auf ukrainische Städte abgefeuert und auch am 25. Dezember, an dem viele UkrainerInnen Weihnachten feiern, militärische und zivile Infrastrukturen angegriffen hätten."}, {"speaker": "SPEAKER_00", "timestamp": [149.78, 190.82], "sentence": " Nach Ansicht von Experten wollte Putin seinen Truppen eine 36-stündige Verschnaufspause verschaffen, damit sie sich neu orientieren können, um die Offensive an kritischen Punkten der Front wieder aufzunehmen, um den Eindruck zu vermitteln, die ukrainischen Streitkräfte seien nicht zum Frieden bereit und um die Ukraine als Unterdrücker religiöser Gruppen darzustellen und Putin als den wahren Beschützer des christlichen Glaubens. Die Waffenruhe würde den russischen Truppen überproportional zugutekommen und die Initiative der Ukraine schwächen. Ukrainische Streitkräfte haben Berichten zufolge einen erfolgreichen Gegenangriff durchgeführt, während die russischen Streitkräfte in den letzten Tagen ihre Offensivoperationen um Bachmut fortsetzten."}, {"speaker": "SPEAKER_05", "timestamp": [190.82, 200.94], "sentence": " Russische Quellen weisen diesen Bericht zurück und behaupten, ihre Truppen seien nordöstlich und südlich von Bachmut vorgerückt."}, {"speaker": "SPEAKER_05", "timestamp": [200.94, 220.98], "sentence": " Bachmut vorgerückt. Neue Bilder des US-Satellitenbetreibers Maxar offenbaren die umfangreichen Zerstörungen in und um Bachmut im Osten der Ukraine infolge der Angriffe."}, {"speaker": "SPEAKER_06", "timestamp": [220.98, 228.08], "sentence": " Nach dem tödlichen Schusswechsel in einer Kaserne des österreichischen Bundesheeres laufen die Ermittlungen auf Hochtouren."}], [{"speaker": "SPEAKER_00", "timestamp": [228.08, 230.78], "sentence": " Wie es zur Tat kam, ist weiter unklar."}, {"speaker": "SPEAKER_06", "timestamp": [230.78, 238.26], "sentence": " Am Freitagmorgen soll ein 20-jähriger Wachsoldat mehrere Schüsse abgegeben haben, bevor er von seinem Vorgesetzten getötet wurde."}, {"speaker": "SPEAKER_06", "timestamp": [238.26, 240.62], "sentence": " Dieser wurde ebenfalls verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [240.62, 248.44], "sentence": " Hinsichtlich des Ablaufes dieser Tat ermittelten das Landeskriminalamt Niederösterreich die Mordgruppe und auch die Tatortgruppe."}, {"speaker": "SPEAKER_01", "timestamp": [248.44, 266.54], "sentence": " Es wird eine Befragung dieser verletzten Person geben, die eben auch von unseren Kollegen von Wiener Neustadt am Tatort noch festgenommen worden ist. Der wurde dann verbracht in das Landesklinikum. Nach Wiener Neustadt ist dort ambulant behandelt worden und wurde jetzt der Obhut des Landeskriminalamts übergeben."}, {"speaker": "SPEAKER_06", "timestamp": [266.54, 274.92], "sentence": " Der Vorfall ereignete sich um 6.55 Uhr in Wiener Neustadt, einer Stadt in Niederösterreich, 50 Kilometer von der Hauptstadt entfernt."}, {"speaker": "SPEAKER_06", "timestamp": [274.92, 281.42], "sentence": " In der Kaserne sind Soldaten des Jagdkommandos stationiert, das sind die österreichischen Spezialkräfte."}, {"speaker": "SPEAKER_06", "timestamp": [281.42, 307.84], "sentence": " Wache halten normalerweise vier Soldaten, von denen nur einer bewaffnet ist. Die drei anderen halten sich im Wachraum auf. Laut Verteidigungsministerium bedrohte der 20 Jahre alte Grundwehrdienstleistende während der Wachablöse seine Kameraden und griff seinen Vorgesetzten an. Das war der diensthabende Offizier vom Tag, ein erfahrener 54 Jahre alter Unteroffizier. Laut Medienberichten soll es vorher zum Streit gekommen sein."}, {"speaker": "SPEAKER_06", "timestamp": [307.84, 313.98], "sentence": " Von der Vernehmung des verletzten Vorgesetzten erhofft sich das Ermittlerteam Erkenntnisse über den Tathergang."}, {"speaker": "SPEAKER_08", "timestamp": [313.98, 323.32], "sentence": " Innenministerin Nancy Faeser und Berlins Bürgermeisterin Franziska Giffey haben mit den Feuerwehrleuten in Neukölln gesprochen,"}], [{"speaker": "SPEAKER_08", "timestamp": [323.32, 332.8], "sentence": " die in der Silvesternacht einer neuen Dimension von Gewalt ausgesetzt waren. Beide SPD-Politikerinnen wollten vor allem den Feuerwehrleuten zuhören."}, {"speaker": "SPEAKER_02", "timestamp": [332.8, 349.88], "sentence": " Eine neue Dimension der Gestalt, dass unsere Einsatzkräfte sehr anschaulich und auch sehr ergreifend berichtet haben, wie wir teilweise, man muss es schon sagen, in Hinterhalter auch gelockt worden sind, wir als Feuerwehr, und dann ganz gezielt angegriffen worden sind."}, {"speaker": "SPEAKER_08", "timestamp": [349.88, 358.68], "sentence": " Feser sprach danach von bestimmten jungen Männern mit Migrationshintergrund, die unseren Staat verachten."}, {"speaker": "SPEAKER_04", "timestamp": [358.68, 381.84], "sentence": " Mich hat das tief beeindruckt. Das zu verschweigen ist nicht richtig, aber auf der anderen Seite ist es auch nicht richtig, das jetzt für politische Diskussionen zu missbrauchen. Weil gerade hier in einem Kiez wie Neukölln, das sind doch gerade die Menschen, die am meisten darunter gelitten haben, haben selbst Migrationshintergrund und regen sich am meisten darüber auf und wollen auch, dass es starke Konsequenzen im Handeln des Staates gibt."}, {"speaker": "SPEAKER_08", "timestamp": [381.84, 389.8], "sentence": " Die Politikwissenschaftlerin Katharina Niewitzal setzt auf soziale Angebote und Integration."}, {"speaker": "SPEAKER_07", "timestamp": [389.8, 397.58], "sentence": " Dass wir jungen Menschen eine Perspektive geben und dass wir vor allem diese jungen Menschen als unsere Jugendlichen betrachten."}, {"speaker": "SPEAKER_07", "timestamp": [397.58, 402.36], "sentence": " Das sind keine Fremden. Wir müssen immer auch das Signal sein, ihr gehört dazu."}, {"speaker": "SPEAKER_07", "timestamp": [402.36, 414.14], "sentence": " Wenn wir sie stigmatisieren und zu Fremden machen, dann verstärken wir eigentlich dieses Gefühl und die Gefahr, dass die Gruppe größer wird. Und das müssen wir unbedingt verhindern."}, {"speaker": "SPEAKER_06", "timestamp": [414.14, 428.58], "sentence": " schon länger über seinen Rücktritt. Jetzt ist er amtlich. Der argentinisch-israelische Dirigent Daniel Barenboim tritt Ende Januar von seiner Funktion als Direktor der Deutschen"}], [{"speaker": "SPEAKER_06", "timestamp": [428.58, 445.22], "sentence": " Staatsoper unter den Linden zurück. Hintergrund seien gesundheitliche Probleme. Der 80-Jährige war zuletzt wiederholt krankgeschrieben. Das Dirigat des Rings gab er wenige Wochen vor der Premiere im September an seinen Kollegen Christian Thielemann ab. Barenboim dirigierte zuletzt das Neujahrskonzert in Berlin."}, {"speaker": "SPEAKER_06", "timestamp": [445.22, 457.42], "sentence": " Während seiner langen Laufbahn setzte er sich mit dem West-Eastern Divan Orchestra für die Aussöhnung zwischen Israelis und Palästinensern ein. Die italienische Fußballlegende, der ehemalige"}], [{"speaker": "SPEAKER_06", "timestamp": [457.42, 467.64], "sentence": " Chelsea-Stürmer und Manager Gianluca Viali, ist im Alter von 58 Jahren gestorben. Er verstarb in einer Londoner Klinik, in die er wenige Tage zuvor eingeliefert worden war."}, {"speaker": "SPEAKER_06", "timestamp": [467.64, 472.9], "sentence": " Der Zustand des Italieners hatte sich in den letzten Stunden stark verschlechtert, gab seine Familie bekannt."}, {"speaker": "SPEAKER_06", "timestamp": [472.9, 480.46], "sentence": " Im Jahr 2017 wurde bei Viali erstmals Bauchspeicheldrüsenkrebs diagnostiziert."}], [{"speaker": "SPEAKER_06", "timestamp": [480.46, 489.56], "sentence": " Im Dezember 2022 trat er von seinem Posten in der italienischen Nationalmannschaft zurück, um sich auf seine Gesundheit zu konzentrieren."}, {"speaker": "SPEAKER_06", "timestamp": [489.56, 493.5], "sentence": " Vialli galt als einer der besten italienischen Stürmer der Geschichte."}, {"speaker": "SPEAKER_06", "timestamp": [493.5, 498.86], "sentence": " Er kickte früher für Sampdoria Genua, Juventus Turin und den FC Chelsea."}, {"speaker": "SPEAKER_06", "timestamp": [498.86, 508.42], "sentence": " Zwischen 1985 und 1992 lief er 59 Mal für die italienische Nationalmannschaft auf und schoss 16 Tore."}, {"speaker": "SPEAKER_06", "timestamp": [508.42, 521.14], "sentence": " Der italienische Fußballverband FIGC bestätigte, dass vor allen italienischen Spielen an diesem Wochenende eine Schweigeminute in Gedenken an Viali abgehalten wird."}, {"speaker": "SPEAKER_03", "timestamp": [521.14, 536.68], "sentence": " Das Gebäude des französischen Umweltministeriums ist das Ziel des jüngsten Farbanschlags der UmweltaktivistInnen Dernière Renovation, auf Deutsch so viel wie Letzte Renovierung geworden."}], [{"speaker": "SPEAKER_03", "timestamp": [536.68, 547.3], "sentence": " Mehrere Aktivisten bespulten die Fassade des Ministeriums orange, um die Aufmerksamkeit auf die Untätigkeit der französischen Regierung in Sachen Klimaschutz zu lenken."}, {"speaker": "SPEAKER_03", "timestamp": [547.3, 560.36], "sentence": " In dieser Woche hat es bereits ähnliche Aktionen am Wirtschaftsministerium und am Matignon, der offiziellen Residenz der Premierministerin, gegeben."}, {"speaker": "SPEAKER_00", "timestamp": [560.36, 586.5], "sentence": " Klimaaktivisten in ganz Europa radikalisieren sich. Sie sind wütend auf Politiker, die zu langsam auf die Klimakrise reagieren. Die Gruppe Dernier Renovation in Frankreich hat weitere Aktionen angekündigt, so wie diese hier. Sie fordern eine Wärmedämmung des gesamten Gebäudebestands in Frankreich bis 2040 und zwar vorgeschrieben vom Gesetz und finanziert vom Steuerzahler. Hans von der Brehle, Euronews, Paris."}]]}