{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.86], "sentence": " Die Freilassung der beiden US-Geiseln durch die Hamas ist ein Hoffnungsschimmer. Die Menschen in Gaza hoffen auf Hilfslieferungen."}, {"speaker": "SPEAKER_02", "timestamp": [7.86, 16.72], "sentence": " Schwere Gefechte rund um Avdivka. Die Ukraine meldet hohe Verluste auf russischer Seite."}, {"speaker": "SPEAKER_02", "timestamp": [16.72, 27.48], "sentence": " Wahl zum Sprecher des US-Repräsentantenhauses. Republikaner Jim Jordan auch im dritten Anlauf gescheitert."}, {"speaker": "SPEAKER_02", "timestamp": [27.48, 37.82], "sentence": " Nach der Freilassung der beiden US-amerikanischen Geiseln hat die islamistische Hamas erklärt,"}], [{"speaker": "SPEAKER_04", "timestamp": [37.82, 43.2], "sentence": " sie habe Mutter und Tochter aus humanitären Gründen nach Vermittlung durch Katar gehen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [43.2, 49.38], "sentence": " Die Hamas hat auch ein Video der Übergabe der beiden Frauen an israelische Militärs veröffentlicht."}, {"speaker": "SPEAKER_04", "timestamp": [49.38, 61.9], "sentence": " Nicht nur in Tel Aviv ist die Freilassung der ersten Geiseln ein Hoffnungsschimmer für die Angehörigen der 200 Personen, die die Hamas am 7. Oktober in den Gazastreifen verschleppt hat."}, {"speaker": "SPEAKER_04", "timestamp": [61.9, 66.94], "sentence": " Sie organisierten ein symbolisches Essen mit leeren Stühlen für die Vermissten."}, {"speaker": "SPEAKER_04", "timestamp": [66.94, 74.58], "sentence": " In Gaza hoffen viele auf die ersten Hilfslieferungen über den Grenzübergang Rafah."}, {"speaker": "SPEAKER_04", "timestamp": [74.58, 82.48], "sentence": " UN-Generalsekretär Antonio Guterres setzt sich in Ägypten persönlich für die Versorgung der Menschen in Gaza ein."}, {"speaker": "SPEAKER_04", "timestamp": [82.48, 88.38], "sentence": " Die noch immer blockierten 20 Lkw sind aber nur ein Tropfen auf den heißen Stein."}, {"speaker": "SPEAKER_02", "timestamp": [88.38, 97.12], "sentence": " In den Gefechten rund um Avdivka vor den Toren der Großstadt Donetsk"}], [{"speaker": "SPEAKER_02", "timestamp": [97.12, 102.08], "sentence": " hat die ukrainische Armee eigener Angabe nach einen Vorstoß russischer Einheiten abgewehrt."}, {"speaker": "SPEAKER_02", "timestamp": [102.08, 126.14], "sentence": " In seinem Lagebericht gab der ukrainische Generalstab hat innerhalb eines Tages fast 900, so wörtlich, Eindringlinge getötet oder verwundet, sowie fast 50 Panzer z sie die Position haben. Sie haben sie beschlossen. Sie haben gesagt, dass sie nicht abstehen."}, {"speaker": "SPEAKER_03", "timestamp": [126.14, 135.1], "sentence": " Und sie haben da Verluste, die man nicht sieht. Ich habe sie nicht gelesen, aber jeden Tag haben sie Verluste."}, {"speaker": "SPEAKER_02", "timestamp": [135.1, 145.56], "sentence": " Der russische Präsident Wladimir Putin stattete in Rostov-am-Don, dem Hauptquartier des Militärbezirkes Süd, einen Besuch ab."}, {"speaker": "SPEAKER_02", "timestamp": [145.56, 162.44], "sentence": " Er ließ sich vom Leiter des Generalstabes, Valery Gerasimov, über die Gefechtslage in Kenntnis setzen."}], [{"speaker": "SPEAKER_05", "timestamp": [162.44, 169.92], "sentence": " Bei seinem Besuch in Pyongyang hatte Russlands Außenminister Sergej Lavrov die Freundschaft zwischen beiden Ländern bekräftigt."}, {"speaker": "SPEAKER_05", "timestamp": [169.92, 177.42], "sentence": " Der jüngste Besuch zeige, dass Nordkorea und Russland eine qualitativ neue und strategische Ebene erreicht hätten."}, {"speaker": "SPEAKER_05", "timestamp": [177.42, 182.82], "sentence": " Russlands Chefdiplomat traf auch Machthaber Kim Jong-un persönlich."}, {"speaker": "SPEAKER_05", "timestamp": [182.82, 186.72], "sentence": " Nordkorea hat laut den USA bereits Waffen an Russland geliefert."}, {"speaker": "SPEAKER_05", "timestamp": [186.72, 194.36], "sentence": " Kreml-Sprecher Dimitri Pesko erklärte diesbezüglich, dass Russland und Nordkorea den Ausbau der Zusammenarbeit auf allen Gebieten beschlossen hätten."}, {"speaker": "SPEAKER_02", "timestamp": [194.36, 202.18], "sentence": " Der republikanische Abgeordnete Jim Jordan ist auch im dritten Anlauf nicht zum Sprecher"}], [{"speaker": "SPEAKER_02", "timestamp": [202.18, 227.38], "sentence": " des US-Repräsentantenhauses gewählt worden. Anschließend wurde er von seiner Partei als Kandidat für das Amt zurückgezogen. Unter anderem 25 Abgeordnete der Republikanischen Partei hatten gegen den Vertrauten von Altpräsident Donald Trump gestimmt. Bezüglich Macht und Bedeutung liegt das Amt des Sprechers des Repräsentantenhauses in der US-Politik auf dem dritten Rang hinter dem Präsidenten und seiner Stellvertreterin."}, {"speaker": "SPEAKER_02", "timestamp": [227.38, 237.94], "sentence": " Bei schweren Unwettern in Schottland ist eine Person ums Leben gekommen."}], [{"speaker": "SPEAKER_01", "timestamp": [237.94, 242.64], "sentence": " Eine 57-jährige Frau wurde in den Highlands von Wassermassen weggerissen."}, {"speaker": "SPEAKER_01", "timestamp": [242.64, 248.3], "sentence": " In der Stadt Brekin nahe der Ostküste evakuierten die Behörden vorsichtshalber hunderte Häuser."}, {"speaker": "SPEAKER_01", "timestamp": [248.3, 251.32], "sentence": " In der Region Angers blieben Schulen geschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [251.32, 255.58], "sentence": " Dänemark bereitet sich auf ähnliche Bedingungen vor."}, {"speaker": "SPEAKER_01", "timestamp": [255.58, 266.0], "sentence": " Die Behörden warnten vor der schlimmsten der Überflutung schädlich zu werden."}, {"speaker": "SPEAKER_04", "timestamp": [266.0, 270.88], "sentence": " Und das machen wir mit diesen Dämmungen, die hier hinter mir liegen, in die wir gleich Wasser geben müssen."}, {"speaker": "SPEAKER_00", "timestamp": [270.88, 275.7], "sentence": " Auch in Teilen Irlands sorgte Sturm Babbitt mit heftigen Regenfällen für Überschwemmungen."}, {"speaker": "SPEAKER_01", "timestamp": [275.7, 280.06], "sentence": " In der Stadt Middleton im Süden des Landes wurden dutzende Häuser überflutet."}, {"speaker": "SPEAKER_01", "timestamp": [280.06, 283.36], "sentence": " Hunderte Menschen mussten zunächst ohne Strom auskommen."}, {"speaker": "SPEAKER_01", "timestamp": [283.36, 289.04], "sentence": " Den Behörden zufolge fiel innerhalb von 24 Stunden so viel Regen wie sonst in einem Monat."}]]}