{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 596.0}, {"start_time": 596.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.7], "sentence": " Ein Knicken vor Krisengipfel. Brüssel gibt 10 Milliarden Euro für Ungarn frei."}, {"speaker": "SPEAKER_12", "timestamp": [7.7, 16.18], "sentence": " Weitere Unterstützung und EU-Beitritt. Zelenskyy kämpft für die Zukunft der Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [16.18, 26.42], "sentence": " Ungarn. Ein neues Gesetz zum Schutz der Souveränität und gegen unerwünschte Kritiker."}, {"speaker": "SPEAKER_12", "timestamp": [26.42, 36.1], "sentence": " Kompromiss auf der COP28. Die Klimagipfelbeschlüsse zeigen Schlupflöcher."}, {"speaker": "SPEAKER_12", "timestamp": [36.1, 50.32], "sentence": " Die Europäische Kommission hat die umstrittene Freigabe von 10 Milliarden Euro aus Kohäsionsmitteln für Ungarn beschlossen."}], [{"speaker": "SPEAKER_13", "timestamp": [50.32, 58.28], "sentence": " Gleichzeitig droht Ungarn damit, bei einem entscheidenden Gipfel in Brüssel in dieser Woche ein Veto gegen die Ukraine-Politik der EU einzulegen."}, {"speaker": "SPEAKER_13", "timestamp": [58.28, 66.36], "sentence": " Der größte Teil der EU-Finanzierung für Ungarn wurde im vergangenen Jahr aufgrund von Bedenken hinsichtlich der Rechtsstaatlichkeit und Korruption blockiert."}, {"speaker": "SPEAKER_13", "timestamp": [66.36, 72.36], "sentence": " Nun erklärte die Kommission, die Regierung Orban habe ausreichende Fortschritte bei den Justizreformen gemacht."}, {"speaker": "SPEAKER_14", "timestamp": [72.36, 98.92], "sentence": " Daher empfiehlt sie die Freigabe eines Teils der Kohäsionsgelder. Die EU-Kommission muss die Regeln folgen. Und wie wir in dieser Raumzeit immer wieder erklärt haben, schauen wir, ob und wie Ungarn mit verschiedenen Bedingungen verabschiedet ist."}, {"speaker": "SPEAKER_13", "timestamp": [98.92, 110.98], "sentence": " Ungarn droht der EU damit, ein Veto gegen die Beitrittsgespräche mit der Ukraine einzulegen und auch eine wichtige finanzielle Rettungsleine für das Land in Höhe von 50 Milliarden Euro zu blockieren."}, {"speaker": "SPEAKER_13", "timestamp": [110.98, 118.06], "sentence": " Die ungarische Regierung hatte am Dienstag zum ersten Mal angedeutet, dass sie zu einem Kuhhandel während des Gipfels bereit sei."}, {"speaker": "SPEAKER_03", "timestamp": [118.06, 167.36], "sentence": " Ein politischer Berater von Ministerpräsident Viktor Orban erklärte, Ungarn werde sein Veto gegen die Ukraine-Unterstützung nicht einlegen, wenn die EU alle eingefrorenen EU-Gelder freigebe. Darunter 21,7 Milliarden Kohäsionsmittel und 10 Milliarden aus dem Konjunkturprogramm. Die Vorsitzenden der vier größten Fraktionen im Europäischen Parlament warnten indes die Kommission, dass die ungarische Justizreform nicht ausreiche. Sie forderten Ursula von der Leyen auf, sich nicht von der Or mit einem Bulli wie Orban zu gehen, mit einem Autokraten wie Orban."}, {"speaker": "SPEAKER_04", "timestamp": [167.36, 174.96], "sentence": " Der EU-Gipfel beginnt am Donnerstag in Brüssel mit Gesprächen über die Ukraine und den Nahen Osten."}, {"speaker": "SPEAKER_13", "timestamp": [174.96, 180.5], "sentence": " Wegen des Widerstands von Orban gilt dieser Gipfel als der schwierigste in diesem Jahr."}, {"speaker": "SPEAKER_13", "timestamp": [180.5, 188.6], "sentence": " diesem Jahr."}], [{"speaker": "SPEAKER_12", "timestamp": [188.6, 195.28], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy setzte seine Reise fort, um für die Unterstützung seines Landes zu werben."}, {"speaker": "SPEAKER_12", "timestamp": [195.28, 201.98], "sentence": " In Oslo versprach der norwegische Ministerpräsident, dass sein Land die Verteidigung der Ukraine weiter unterstützen wird."}, {"speaker": "SPEAKER_05", "timestamp": [201.98, 231.48], "sentence": " Bleibt jedoch noch das Problem der ungarischen Blockade. Der ungarische Ministerpräsident Viktor Orban will den Vorschlag zur Aufnahme von Gesprächen zu einem EU-Beitritt der Ukraine blockieren. Er hat mir einen Grund gesagt, nicht drei, fünf, zehn. Er hat mir einen Grund gesagt. Ich warte auf eine Antwort."}, {"speaker": "SPEAKER_12", "timestamp": [231.48, 241.1], "sentence": " Der deutsche Bundeskanzler Olaf Scholz warnte vor den Folgen einer nachlassenden Unterstützung der ukrainischen Streitkräfte gegen russische Angriffe."}, {"speaker": "SPEAKER_12", "timestamp": [241.1, 247.02], "sentence": " Er fügte hinzu, dass Putin weiterhin entschlossen ist, die Ukraine militärisch in die Knie zu zwingen."}, {"speaker": "SPEAKER_00", "timestamp": [247.02, 280.42], "sentence": " Der französische Präsident Emmanuel Macron empfing am Mittwoch in Paris den slowenischen Ministerpräsidenten und rief die Europäische Union zu einer umf von Zuschüssen und Darlehen für die Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [280.42, 289.2], "sentence": " Das ungarische Parlament hat ein Gesetz zum Schutz der nationalen Souveränität verabschiedet,"}], [{"speaker": "SPEAKER_03", "timestamp": [289.2, 295.1], "sentence": " welches Ungarn vor unzulässiger politischer Einmischung durch ausländische Personen oder Gruppen schützen soll."}, {"speaker": "SPEAKER_00", "timestamp": [295.1, 335.5], "sentence": " Das Gesetz verbietet es unter anderem Organisationen und Verbänden, die wahlkämpfende Gruppen unterstützen, Geld aus dem Ausland anzunehmen. Önökre a szervezeteket készítettek, és a szervezeteket készítettek. Es kann auch sein, dass es in die Fälle kommt, in die Fälle, in die die nicht gewünschten, souveränisierenden, schrecklichen Gefahren sprechen, oder nicht."}, {"speaker": "SPEAKER_12", "timestamp": [335.5, 368.0], "sentence": " Das neue Gesetz sieht die Einrichtung einer eigenen Behörde vor, die die Risiken politischer Einmischung untersuchen und überwachen soll. politisai egymizsgálatot készített, a kormányokat különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző külön Euronews újságíróit is könnyedén külföldi ügynököknek bélyegezhetnék."}, {"speaker": "SPEAKER_02", "timestamp": [368.0, 370.68], "sentence": " Sipos Egyi Zoltán, Euronews Budapest."}, {"speaker": "SPEAKER_12", "timestamp": [370.68, 379.94], "sentence": " In Polen is die neue proeuropäische Regierung um Ministerpräsident Donald Tusk vereidigt worden."}], [{"speaker": "SPEAKER_04", "timestamp": [379.94, 388.08], "sentence": " Knapp zwei Monate lang hatte die nationalistische PiS, die die vergangenen acht Jahre in Polen regierte, den Machtwechsel hinausgezögert."}, {"speaker": "SPEAKER_08", "timestamp": [388.08, 405.32], "sentence": " Auch mit Hilfe des PiS-nahen Präsidenten Andrzej Duda. gotowość do pełnej współpracy ze strony Pana Prezydenta."}, {"speaker": "SPEAKER_01", "timestamp": [405.32, 420.42], "sentence": " Każdy bez wyjątku, kto chce działać zgodnie ze słowami przysięgi, jaką dzisiaj tutaj składaliśmy, będzie naszym sojusznikiem, niezależnie od tego skąd przychodzi, jaką funkcję sprawuje."}, {"speaker": "SPEAKER_01", "timestamp": [420.42, 438.16], "sentence": " Nie ma dla nas ważniejszej sprawy niż dobro ojczyzny i pomyślność naszych obywateli. Die Regierung von PiS stand unter anderem wegen einer rechtswidrigen Justizreform mit der EU in Konflikt. Unter Tusk soll nun wieder eine Annäherung stattfinden."}, {"speaker": "SPEAKER_08", "timestamp": [438.16, 442.76], "sentence": " Sein Land solle die Position eines Anführers innerhalb der EU einnehmen."}, {"speaker": "SPEAKER_08", "timestamp": [442.76, 445.58], "sentence": " eines Anführers innerhalb der EU einnehmen."}], [{"speaker": "SPEAKER_08", "timestamp": [445.58, 454.54], "sentence": " Während die israelischen Angriffe auf den Gazastreifen weitergehen, verschlimmern heftige Regenfälle die ohnehin katastrophale humanitäre Situation vor Ort."}, {"speaker": "SPEAKER_08", "timestamp": [454.54, 465.12], "sentence": " Beim globalen Flüchtlingsforum in Genf bezeichnete der Generalsekretär des UN-Hilfswerks für palästinensische Flüchtlinge im Nahen Osten die Lage in der Region als Hölle auf Erden."}, {"speaker": "SPEAKER_07", "timestamp": [465.12, 488.94], "sentence": " In den kommenden Monaten werden die Regenfälle wohl weiter zunehmen. Sie befinden sich im schrecklichsten Kapitel ihrer Geschichte seit 1948."}, {"speaker": "SPEAKER_08", "timestamp": [488.94, 506.9], "sentence": " Und es war eine schreckliche Geschichte. Bei einem israelischen Militäreinsatz in Jenin im Westjordanland kamen mindestens sieben PalästinenserInnen ums Leben."}, {"speaker": "SPEAKER_07", "timestamp": [506.9, 512.18], "sentence": " Nach israelischen Armeeangaben wurden unter anderem Waffen und Sprengkörper beschlagnahmt."}, {"speaker": "SPEAKER_08", "timestamp": [512.18, 519.46], "sentence": " Der endgültige Text der COP28 hat sich als Kompromiss erwiesen."}], [{"speaker": "SPEAKER_12", "timestamp": [519.46, 529.8], "sentence": " Viele Länder des Klimagipfels haben hervorgehoben, dass die Vereinbarung zwar die Abkehr von fossilen Brennstoffen enthalte, die Formulierung jedoch schwächer ausfalle, als ursprünglich diskutiert."}, {"speaker": "SPEAKER_09", "timestamp": [529.8, 549.7], "sentence": " Kleine Inselstaaten zeigten sich über die Formulierungen im Text besonders enttäuscht."}, {"speaker": "SPEAKER_12", "timestamp": [549.7, 570.5], "sentence": " Immerhin sind sie am stärksten vom Klimawandel betroffen. Wir haben eine inkrementale Entwicklung über das Geschäftsverhalten gemacht, wenn wir wirklich eine exponentielle Veränderung in unseren Aktionen und Unterstützung brauchen."}, {"speaker": "SPEAKER_10", "timestamp": [570.5, 581.34], "sentence": " Die deutsche Außenministerin Annalena Baerbock zeigte Verständnis für die Enttäuschung der Inselstaaten, sagte aber, dass die COP28-Vereinbarung nur der Ausgangspunkt sei."}, {"speaker": "SPEAKER_12", "timestamp": [581.34, 601.52], "sentence": " der Ausgangspunkt sei. Mehr als 100 Nationen wollten, dass der Ausstieg aus der Nutzung fossiler Brennstoffe ausdrücklich im Text festgehalten wird. Auch Klimaaktivisten und Umweltverbände zeigten sich enttäuscht. Uber-Fahrer oder Deliveroo-Lieferanten. Sind"}], [{"speaker": "SPEAKER_13", "timestamp": [601.52, 605.5], "sentence": " sie freiberuflich tätig oder sind sie Angestellte dieser Unternehmen?"}, {"speaker": "SPEAKER_13", "timestamp": [605.5, 612.88], "sentence": " Auf EU-Ebene wurde eine Vereinbarung zur Regulierung und Verbesserung der Arbeitsbedingungen von Plattformarbeitern getroffen."}, {"speaker": "SPEAKER_06", "timestamp": [612.88, 635.4], "sentence": " Sie legt die Kriterien fest, ti meriti quelle tutte le sociali."}, {"speaker": "SPEAKER_13", "timestamp": [635.4, 638.44], "sentence": " In der Vereinbarung sind fünf Indikatoren festgelegt."}, {"speaker": "SPEAKER_13", "timestamp": [638.44, 646.2], "sentence": " Wenn zwei davon erfüllt sind, werden die Plattformarbeiter zu Arbeitnehmern und kommen in den Genuss sozialer Rechte, einschließlich bezahlten Urlaubs."}, {"speaker": "SPEAKER_13", "timestamp": [646.2, 656.32], "sentence": " Zu den Indikatoren gehören etwa die Festsetzung von Obergrenzen für die Höhe des Arbeitsentgeltes und die Überwachung ihrer Leistung, auch über eine App."}, {"speaker": "SPEAKER_11", "timestamp": [656.32, 683.56], "sentence": " Für einige Abgeordnete war der Umgang mit den Plattformen eine der Hauptschwierigkeiten."}, {"speaker": "SPEAKER_13", "timestamp": [683.56, 688.58], "sentence": " Vertreter der Plattformen haben auf die Bitte von Euronews um einen Kommentar nicht geantwortet."}, {"speaker": "SPEAKER_13", "timestamp": [688.58, 696.38], "sentence": " Angaben des Europäischen Parlaments werden derzeit etwa 5,5 Millionen Arbeitnehmer fälschlicherweise als freiberuflich eingestuft."}]]}