{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 6.58], "sentence": " Viele Ukrainer weigern sich in den Krieg zu ziehen, doch der Staat geht konsequent gegen Deserteure vor."}, {"speaker": "SPEAKER_07", "timestamp": [6.58, 17.32], "sentence": " Saola ist im Anmarsch, Hongkong in Angst vor dem schwersten Taifun seit 70 Jahren."}, {"speaker": "SPEAKER_09", "timestamp": [17.32, 26.9], "sentence": " Ein neues Geschichtsbuch und militärische Ausbildung. Das neue russische Schuljahr beginnt mit Änderungen."}, {"speaker": "SPEAKER_09", "timestamp": [26.9, 36.68], "sentence": " Papst Franziskus in der Mongolei. Freude in der kleinen katholischen Gemeinde des Landes."}, {"speaker": "SPEAKER_09", "timestamp": [36.68, 49.22], "sentence": " Der spanische Nationaltrainer de la Fuente drückt sein Bedauern aus. Er hatte Verbandspräsident Robiales nach der Kussaffäre Beifall gespendet."}, {"speaker": "SPEAKER_11", "timestamp": [49.22, 61.98], "sentence": " Vor wenigen Tagen kündigte der ukrainische Präsident Zelensky an, stärker gegen die Männer vorgehen zu wollen, die sich der Wehrpflicht entziehen wollen."}], [{"speaker": "SPEAKER_11", "timestamp": [61.98, 68.86], "sentence": " Denn viele Ukrainer weigern sich, in den Krieg zu ziehen, trotz des gesellschaftlichen Drucks und der Warnungen seitens der Behörden."}, {"speaker": "SPEAKER_11", "timestamp": [68.86, 71.56], "sentence": " So auch Ivan Ischenko."}, {"speaker": "SPEAKER_08", "timestamp": [71.56, 91.62], "sentence": " Er desertierte und floh aus der Ukraine nach Dresden, einen Monat nachdem er sich freiwillig zum Wehrdienst gemeldet hatte. Die Frage der Einberufung war vor der Kriegssituation. Ich wollte für eine freie Ukraine kämpfen."}, {"speaker": "SPEAKER_08", "timestamp": [91.62, 98.86], "sentence": " Aber ich habe gesehen, dass die Situation, die dort passiert, die Schmerzen und so weiter, und ich habe verstanden, dass ich mich für das verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [98.86, 101.68], "sentence": " Ich kann es nicht psychologisch halten."}, {"speaker": "SPEAKER_11", "timestamp": [101.68, 106.04], "sentence": " Der Vater von Bogdan Marinenko kämpft bereits an der Front."}, {"speaker": "SPEAKER_00", "timestamp": [106.04, 129.32], "sentence": " Der 19-Jährige erklärt, warum er sich der Einberufung entzogen hat. Wenn es mit meinem Vater passiert, bin ich der einzige, der für meine Mutter und für meine Schwestern unterstützt wird."}, {"speaker": "SPEAKER_00", "timestamp": [129.32, 132.34], "sentence": " Finanziell und moralisch."}, {"speaker": "SPEAKER_11", "timestamp": [132.34, 140.22], "sentence": " Seit Beginn des Krieges haben die ukrainischen Behörden mehr als 13.000 Männer festgenommen, die versucht haben, das Land zu verlassen."}, {"speaker": "SPEAKER_11", "timestamp": [140.22, 145.22], "sentence": " Rund 6.000 wollten aus der Ukraine mit gefälschten Dokumenten fliehen."}, {"speaker": "SPEAKER_11", "timestamp": [145.22, 153.1], "sentence": " In Russland hat das neue Schuljahr begonnen."}], [{"speaker": "SPEAKER_09", "timestamp": [153.1, 156.58], "sentence": " Ab sofort sind die Lehrpläne landesweit einheitlich."}, {"speaker": "SPEAKER_09", "timestamp": [156.58, 160.56], "sentence": " Und im Geschichtsunterricht kommt ein neues Lehrbuch zum Einsatz."}, {"speaker": "SPEAKER_09", "timestamp": [160.56, 166.82], "sentence": " Auch die laufenden Ereignisse in der Ukraine werden dort zur Sprache gebracht und gerechtfertigt."}, {"speaker": "SPEAKER_02", "timestamp": [166.82, 186.28], "sentence": " Was sagen Menschen in Moskau zu dem Buch? Я что-то слышала про то, что искажены факты что-то в учебниках по истории, если я не ошибаюсь."}, {"speaker": "SPEAKER_01", "timestamp": [186.28, 190.52], "sentence": " Но я не вникала, если честно, в тему, поэтому не скажу здесь в данном случае."}, {"speaker": "SPEAKER_01", "timestamp": [190.52, 193.5], "sentence": " Но, конечно, не хотелось бы, чтобы факты исторически искажались."}, {"speaker": "SPEAKER_09", "timestamp": [193.5, 251.88], "sentence": " Я думаю, что квалифицированные специалисты, которые занимались составлением этого учебника, я думаю, хорошо поработали, и ребятам будет интересно изучить историю всех событий, которые происходят в последнее время в нашей стране и в соседних регионах и странах. Menschenrechtsorganisationen bemängeln, dass Lehrwerk sei voreingenommen und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- und Sozial- Umgang mit Waffen geschult. Das sind nur die Vorläufer vom Super-Taifun Saola, der die Küstengewässer"}], [{"speaker": "SPEAKER_09", "timestamp": [251.88, 296.22], "sentence": " Südchinas und Hongkongs erreicht hat. Der Fernsehreporter kann sich kaum auf den Beinen halten, während er über Starkregen und Windböen von über 200 Stundenkilometern berichtet. Erwartet Die Zeit ist sehr lang. Der bevorstehende Taifun legte den Flugverkehr in Hongkong lahm."}, {"speaker": "SPEAKER_07", "timestamp": [296.22, 298.52], "sentence": " Mehr als 400 Flüge wurden gestrichen."}, {"speaker": "SPEAKER_04", "timestamp": [298.52, 304.78], "sentence": " BürgerInnen wurden per SMS aufgerufen, ihre Arbeit einzustellen und möglichst nicht vor die Tür zu gehen."}, {"speaker": "SPEAKER_07", "timestamp": [304.78, 307.0], "sentence": " Sie haben die SMS aufgerufen, ihre Arbeit einzustellen und möglichst nicht vor die Tür zu gehen."}], [{"speaker": "SPEAKER_09", "timestamp": [307.0, 316.3], "sentence": " Die katholische Gemeinde in der Mongolei umfasst nur rund 1400 Menschen."}, {"speaker": "SPEAKER_09", "timestamp": [316.3, 322.68], "sentence": " Einige der kleinsten brachten Papst Franziskus nach dessen Ankunft in Ulaanbaatar ein Ständchen."}, {"speaker": "SPEAKER_05", "timestamp": [322.68, 359.96], "sentence": " Es ist der erste Besuch eines Papstes in dem buddhistisch geprägten Land. Der Papst bleibt bis Montag in der Mongolei."}, {"speaker": "SPEAKER_14", "timestamp": [359.96, 366.88], "sentence": " Empfangen wird das Oberhaupt der katholischen Kirche unter anderem von Staatspräsident Uchnagin Chyrülsic."}, {"speaker": "SPEAKER_06", "timestamp": [366.88, 374.8], "sentence": " Und es kommt zum Austausch mit Würdenträgern anderer Glaubensgemeinschaften."}], [{"speaker": "SPEAKER_14", "timestamp": [374.8, 402.7], "sentence": " Die Europäische Kommission hat grünes Licht für eine neue Version des Impfstoffs Covid von BioNTech-Pfizer gegeben. Cominati XBB 1.5 ist die dritte Anpassung des Impfstoffs, mit dem das Unternehmen auf neue Varianten des Virus reagieren will. In Deutschland sollte der Impfstoff ab dem 18. September verfügbar sein. Die Impfung soll in einer einzigen Dosis verabreicht werden, unabhängig von der bisherigen Covid-Impfung des Patienten."}, {"speaker": "SPEAKER_14", "timestamp": [402.7, 415.0], "sentence": " Die europäischen Gesundheitsbehörden erwarten eine neue Covid-Welle. Italiens Ministerpräsidentin Giorgia Meloni hat einen Vorort von Neapel besucht,"}], [{"speaker": "SPEAKER_15", "timestamp": [415.0, 433.4], "sentence": " in dem zwei junge Mädchen vergewaltigt worden waren. Die beiden elf und zwölf Jahre alten Cousinen sollen in einem von der Camorra genutzten Gebäude im Vorort Caivano von einer Gruppe junger Männer im Alter zwischen 14 und 19 Jahren wiederholt sexuell missbraucht worden sein."}, {"speaker": "SPEAKER_06", "timestamp": [433.4, 479.64], "sentence": " Während Meloni in Neapel ein härteres Vorgehen gegen die Mafia und Drogenkriminalität sowie mehr Sporteinrichtungen versprach, geriet ihr Lebensgefährte in die Kritik. Der Fernsehjournalist Andrea Giampruno hatte in seiner Sendung zur Massenvergewaltigung einer 19-Jährigen auf Sizilien jungen Frauen geraten, beim Tanzen besser keinen Alkohol zu trinken, um, wie er sich ausdrückte, dem Wolf nicht zu begegnen."}], [{"speaker": "SPEAKER_13", "timestamp": [479.64, 493.98], "sentence": " Schon 2016 hatte er die Medien im Griff. In diesem Jahr steht Donald Trump wieder im Rampenlicht mit seinen Strafprozessen und seiner Absicht, bei den Präsidentschaftswahlen 2024 anzutreten."}, {"speaker": "SPEAKER_15", "timestamp": [493.98, 527.62], "sentence": " Der ehemalige Präsident beharrt auf seiner Unschuld im Fall der Erstürmung des Kapitols und wirft den Medien eine Hexenjagd auf ihn vor. the polls is that the media is buying into a self, basically a reinforcing narrative."}, {"speaker": "SPEAKER_12", "timestamp": [527.62, 530.54], "sentence": " What happens here is, is the media give all the attention to Trump."}, {"speaker": "SPEAKER_15", "timestamp": [530.54, 605.06], "sentence": " If the media actually made this a level playing field in terms of covering candidates and issues, rather than treating this as a circus with Donald Trump as the ringmaster, then you might get a true democratic process rather than one where the media effectively is an Und obwohl Trumps Schatten ständig über den republikanischen Kandidaten schwebt und ihre Wahlprogramme beherrscht, gibt es weitgehend Einigkeit darüber, dass die Figur des ehemaligen Präsidenten für den Sieg bei den Vorwahlen der Partei entscheidend bleibt. Außerhalb der Reihen der Republikaner könnte die nationale Stimmung jedoch in eine andere Richtung weisen."}, {"speaker": "SPEAKER_12", "timestamp": [605.06, 642.24], "sentence": " Ein signifikanter Prozentsatz der amerikanischen Bürger Fußballverbandes, Luis Rubiales, zurückgezogen."}], [{"speaker": "SPEAKER_00", "timestamp": [642.24, 650.88], "sentence": " Rubiales sieht sich wegen des Kusses, den er Nationalspielerin Jennifer Hermoso im Anschluss an das WM-Endspiel aufzwang, Rücktrittsforderungen ausgesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [650.88, 663.82], "sentence": " De La Fuente räumte jetzt ein, einen Fehler begangen zu haben, als er dem Verbandspräsidenten bei einem Auftritt am 20. August in Madrid für dessen Aussage, er sei das Opfer einer Hetzjagd, Beifall spendete."}, {"speaker": "SPEAKER_00", "timestamp": [663.82, 669.46], "sentence": " dessen Aussage er sei das Opfer einer Hetzjagd Beifall spendete."}], [{"speaker": "SPEAKER_11", "timestamp": [669.46, 672.02], "sentence": " Gesellschaftsspiele scheinen wieder mehr zu trennen."}, {"speaker": "SPEAKER_11", "timestamp": [672.02, 681.04], "sentence": " Wie der niederländische Spielzeuggroßhändler Intertoys mitteilt, würden Erwachsene wieder mehr Spielzeug-Sets kaufen, und zwar für sich selbst und nicht für ihre Kinder."}, {"speaker": "SPEAKER_11", "timestamp": [681.04, 696.38], "sentence": " Demnach sind vor allem Lego-Spielzeug, Pokémon-Karten, Brettspiele und Puzzles bei Erwachsenen beliebt. Die Corona-Pandemie habe hierbei einen nachhaltigen Effekt. Als die analogen Spiele wiederentdeckt wurden, heißt es, jetzt würden die Fans wieder den Weg zurückfinden in den Spielzeugladen."}]]}