{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.6], "sentence": " Selenskyj dankt Deutschland für neue Waffen und kündigt neue Sanktionen an."}, {"speaker": "SPEAKER_00", "timestamp": [6.6, 31.32], "sentence": " Knappe Entscheidungen und neue Rekorde beim Finale der europäischen Fußball-Ligen. Der ukrainische Präsident Zelensky hat Deutschland für die weitere Lieferung von Verteidigungsausrüstung und Waffen gedankt."}], [{"speaker": "SPEAKER_00", "timestamp": [31.32, 37.38], "sentence": " Dadurch sei beispielsweise die Flugabwehr der Armee besser geworden, sagte Zelensky in einer Videobotschaft."}, {"speaker": "SPEAKER_00", "timestamp": [37.38, 41.56], "sentence": " Zugleich kündigte er noch härtere Sanktionen gegen Russland an."}, {"speaker": "SPEAKER_02", "timestamp": [41.56, 44.28], "sentence": " gegen Russland an."}, {"speaker": "SPEAKER_00", "timestamp": [44.28, 47.78], "sentence": " Heute ist einer unserer Sanktionstage."}, {"speaker": "SPEAKER_00", "timestamp": [47.78, 52.72], "sentence": " Es sind Sanktionen gegen Firmen und Einzelpersonen, die meisten davon Russen, die für den Terror arbeiten."}, {"speaker": "SPEAKER_00", "timestamp": [52.72, 56.84], "sentence": " Insgesamt geht es um 220 Firmen und 51 Personen."}, {"speaker": "SPEAKER_00", "timestamp": [56.84, 61.64], "sentence": " Es sind Firmen, die mit dem Militär verbunden sind, Firmen, die den Krieg unterstützen."}, {"speaker": "SPEAKER_00", "timestamp": [61.64, 70.64], "sentence": " Die ukrainischen Streitkräfte veröffentlichten diese Bilder von improvisierten Kampfdrohnen, die derzeit im Osten des Landes zum Einsatz kommen sollen."}, {"speaker": "SPEAKER_00", "timestamp": [70.64, 74.52], "sentence": " In Kiew wurde ein Denkmal für Kriegsgefangene eingeweiht."}, {"speaker": "SPEAKER_00", "timestamp": [74.52, 79.28], "sentence": " Die Vereinten Nationen hatten unlängst den Umgang mit Gefangenen bei beiden Kriegsparteien kritisiert."}, {"speaker": "SPEAKER_00", "timestamp": [79.28, 89.24], "sentence": " In Belgrad sind erneut zehntausende Menschen auf die Straße gegangen, um gegen die Regierung zu demonstrieren."}, {"speaker": "SPEAKER_00", "timestamp": [89.24, 95.8], "sentence": " Sie werfen Präsident Vucic unter anderem vor, für die jüngste Welle von Gewalt im Land verantwortlich zu sein."}, {"speaker": "SPEAKER_00", "timestamp": [95.8, 101.82], "sentence": " Seine aggressive Art und sein autoritärer Politikstil habe die Täter ermutigt, so der Vorwurf."}, {"speaker": "SPEAKER_00", "timestamp": [101.82, 123.58], "sentence": " Bei zwei Amokläufen in diesem Monat waren 18 Menschen getötet und 20 verletzt worden. Am Ende bildeten die Demonstranten eine Menschenkette rund um den staatlichen Fernsehsender RTS. Den Programmmachern werfen sie einseitige Berichterstattung und Verharmlosung von Gewalt vor. Die Opposition finde im Programm des Senders kaum statt."}, {"speaker": "SPEAKER_00", "timestamp": [123.58, 136.88], "sentence": " vor. Die Opposition finde im Programm des Senders kaum statt. Vucic hatte am Wochenende einen Teil seiner Macht aufgegeben. Er trat nach über zehn Jahren im Amt als Chef seiner Partei zurück. Sein Nachfolger ist Verteidigungsminister Vucevic."}, {"speaker": "SPEAKER_00", "timestamp": [136.88, 148.56], "sentence": " In Estland haben hunderte Menschen vor dem Parlament in Tallinn demonstriert."}], [{"speaker": "SPEAKER_00", "timestamp": [148.56, 154.14], "sentence": " Sie forderten, die geplanten Regelungen zur gleichgeschlechtlichen Ehe in Estland wieder zurückzunehmen."}, {"speaker": "SPEAKER_00", "timestamp": [154.14, 159.34], "sentence": " Der Protest wurde von einer konservativen Vereinigung und der konservativen Partei organisiert."}, {"speaker": "SPEAKER_00", "timestamp": [159.34, 166.38], "sentence": " Die geplante rechtliche Gleichstellung gleichgeschlechtlicher Ehen war in der vergangenen Woche vom Parlament in erster Lesung angenommen worden."}, {"speaker": "SPEAKER_00", "timestamp": [166.38, 168.86], "sentence": " Zwei weitere Abstimmungen folgen noch."}, {"speaker": "SPEAKER_02", "timestamp": [168.86, 181.2], "sentence": " Finale in den europäischen Fußball-Ligen."}], [{"speaker": "SPEAKER_00", "timestamp": [181.2, 186.72], "sentence": " In Portugal hat erneut Benfica Lissabon den Meistertitel geholt, zum 38. Mal insgesamt."}, {"speaker": "SPEAKER_00", "timestamp": [186.72, 191.76], "sentence": " Dieses Mal fiel die Entscheidung allerdings erst nach einem Sieg im letzten Spiel gegen Santa Clara."}, {"speaker": "SPEAKER_00", "timestamp": [191.76, 196.0], "sentence": " Zehntausende Fans feierten anschließend auf dem Marc de Pombal in Lissabon."}, {"speaker": "SPEAKER_00", "timestamp": [196.0, 204.16], "sentence": " Noch knapper war die Entscheidung in Deutschland, wo auch nach dem Abpfiff des Spiels von Köln gegen Bayern München nicht klar war, wer Meister ist."}, {"speaker": "SPEAKER_00", "timestamp": [204.16, 204.84], "sentence": " Abpfiff des Spiels von Köln gegen Bayern München nicht klar war, wer Meister ist."}, {"speaker": "SPEAKER_00", "timestamp": [204.84, 212.78], "sentence": " Erst als sicher war, dass Dortmund gegen Mainz nicht gewinnen konnte, wusste jeder, der elfte Titel für die Bayern in Serie steht fest."}, {"speaker": "SPEAKER_00", "timestamp": [212.78, 218.14], "sentence": " In Frankreich ist Paris Saint-Germain nun das Team mit den meisten Meistertiteln aller Zeiten."}, {"speaker": "SPEAKER_00", "timestamp": [218.14, 228.08], "sentence": " Zum elften Mal holte die Mannschaft Platz 1. Neun der elf Titel stammen aus den vergangenen zwölf Jahren."}], [{"speaker": "SPEAKER_02", "timestamp": [228.08, 233.32], "sentence": " In Cannes ist die französische Filmemacherin Justine Trier mit der goldenen Palme geehrt worden."}, {"speaker": "SPEAKER_01", "timestamp": [233.32, 269.74], "sentence": " Als dritte Frau überhaupt. Für ihren Film Anatomie eines Falls mit der deutschen Ausnahmeschauspielerin Sandra Höller. Trier nutzte die Aufmerksamkeit für einen flammenden Appell gegen Macrons Rentenreform und für den Protest auf Frankreichs Straßen. pour un appel à la réforme de l'argent de Macron et pour les protestes sur les rues de la France. Es ist etwas, das mich, auch wenn ich in der Arbeit bin, in der Aktion, es ist etwas, das mich sehr beeinflusst. Ich kann nicht separiert sein."}, {"speaker": "SPEAKER_02", "timestamp": [269.74, 275.12], "sentence": " Im Film muss sich eine Frau, dargestellt von Sandra Höller, nach dem Tod ihres Mannes vor Gericht verantworten."}, {"speaker": "SPEAKER_02", "timestamp": [275.12, 284.2], "sentence": " Den großen Preis der Jury erhielt Jonathan Glazers Holocaust-Drama The Zone of Interest, ebenfalls mit der herausragenden Sandra Höller, die allerdings ohne Schauspielpreis heimkehrt."}]]}