{"chapters": [{"start_time": 0.0, "end_time": 48.0}, {"start_time": 48.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 647.0}, {"start_time": 647.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.98], "sentence": " China übt Angriffe auf Taiwan. Spannungen nach dem Besuch der taiwanesischen Präsidentin in den USA."}, {"speaker": "SPEAKER_03", "timestamp": [8.98, 15.96], "sentence": " Gewalt im Nahen Osten. Feiertage unter Polizeischutz."}, {"speaker": "SPEAKER_03", "timestamp": [15.96, 25.0], "sentence": " Krieg in der Ukraine. Tote bei Raketenangriff auf Saporischia."}, {"speaker": "SPEAKER_03", "timestamp": [25.0, 35.78], "sentence": " Gebäudeeinsturz in Marseille. Zwei Tote, sechs Vermisste."}, {"speaker": "SPEAKER_03", "timestamp": [35.78, 56.36], "sentence": " Nach dem Besuch von Taiwans Präsidentin Tsai Ing-wen in den USA haben sich die Spannungen mit China verschärft."}], [{"speaker": "SPEAKER_05", "timestamp": [56.36, 64.84], "sentence": " Die chinesische Armee hat am Montag ihre groß angelegten Militärmanöver in der Nähe Taiwans den dritten Tag in Folge fortgesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [64.84, 79.18], "sentence": " Bei der Operation wurde unter anderem eine Einkreisung Taiwans geprobt. Das Verteidigungsministerium in Taipeh berichtete von 59 chinesischen Flugzeugen und elf Kriegsschiffen in der Nähe der Demokratischen Inselrepublik."}, {"speaker": "SPEAKER_05", "timestamp": [79.18, 87.56], "sentence": " Washington hat daraufhin zur Zurückhaltung aufgerufen und ebenfalls Stärke im südchinesischen Meer demonstriert."}, {"speaker": "SPEAKER_05", "timestamp": [87.56, 94.06], "sentence": " Ein US-Zerstörer fuhr einen Einsatz in der Nähe des von China beanspruchten Michifrifts."}, {"speaker": "SPEAKER_05", "timestamp": [94.06, 101.14], "sentence": " Frankreichs Präsident Emmanuel Macron fordert eine unabhängige europäische Außenpolitik."}, {"speaker": "SPEAKER_05", "timestamp": [101.14, 125.98], "sentence": " europäische Außenpolitik. In einem Zeitungsartikel sagte er, Europa sollte nicht in die Unruhen und Krisen der Welt hineingezogen werden, die nicht die unseren sind. Der Konflikt um Taiwan ist ein zentrales Streitthema zwischen China und den USA. Beobachter befürchten, an dem Streit könnte sich eine militärische Konfrontation zwischen den zwei Weltmächten entfachen."}, {"speaker": "SPEAKER_03", "timestamp": [125.98, 138.66], "sentence": " Wegen der anhaltenden Gewalt im Nahen Osten geleiteten Sicherheitskräfte in Kampfkleidung jüdische Gläubige an die Klagemauer in Jerusalem."}], [{"speaker": "SPEAKER_03", "timestamp": [138.66, 151.94], "sentence": " Das Gebet an der Heiligen Stätte ist für viele ein wichtiger Bestandteil des Pessachfestes, das in diesem Jahr zum Teil gleichzeitig mit dem muslimischen Fastenmonat Ramadan und dem christlichen Osterfest stattfindet."}, {"speaker": "SPEAKER_03", "timestamp": [151.94, 156.46], "sentence": " An der Al-Aqsa-Moschee versammelten sich Hunderte zum Gebet."}, {"speaker": "SPEAKER_03", "timestamp": [156.46, 164.52], "sentence": " Die Polizei verzichtete anders als in den Tagen zuvor darauf, den Ort später zu räumen, um weitere Gewalt zu vermeiden."}, {"speaker": "SPEAKER_03", "timestamp": [164.52, 166.56], "sentence": " vor darauf, den Ort später zu räumen, um weitere Gewalt zu vermeiden."}, {"speaker": "SPEAKER_03", "timestamp": [166.56, 175.12], "sentence": " Nach dem gewaltsamen Tod zweier 16 und 20 Jahre alter Schwestern im Westjordanland nahmen hunderte Menschen an der Trauerfeier teil."}, {"speaker": "SPEAKER_03", "timestamp": [175.12, 182.42], "sentence": " Die beiden Frauen stammen aus einer Familie, die aus Großbritannien kommend in Israel einwanderte."}, {"speaker": "SPEAKER_03", "timestamp": [182.42, 187.16], "sentence": " Bisherigen Erkenntnissen zufolge wurde er PKW von Unbekannten beschossen."}, {"speaker": "SPEAKER_03", "timestamp": [187.16, 197.14], "sentence": " In Kharkiv im Nordosten und Saporischia im Südosten der Ukraine"}], [{"speaker": "SPEAKER_03", "timestamp": [197.14, 200.1], "sentence": " sind am Ostersonntag russische Raketen eingeschlagen."}, {"speaker": "SPEAKER_03", "timestamp": [200.1, 205.74], "sentence": " Auch in Wohngebieten richteten die Angriffswaffen Schaden an."}, {"speaker": "SPEAKER_12", "timestamp": [205.74, 215.98], "sentence": " In Saporizia seien ein Mädchen und ein Mann getötet und eine Frau lebensgefährlich verletzt worden, vermeldete der ukrainische Präsident Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [215.98, 227.78], "sentence": " Auf diese Weise, so sagte Zelensky in seiner Ansprache am Palmsonntag, entferne sich Russland weiter von der Welt und von der Menschheit."}, {"speaker": "SPEAKER_03", "timestamp": [227.78, 233.68], "sentence": " Die christlich-orthodoxe Bevölkerung in der Ukraine feiert am kommenden Wochenende das Osterfest."}, {"speaker": "SPEAKER_03", "timestamp": [233.68, 255.84], "sentence": " Die ukrainische Armee veröffentlichte Aufnahmen einer Luftabwehrstellung. Mit Verteidigungswaffen dieser Bauart sollen in den vergangenen fünf Monaten mehr als 100 Raketen und Drohnen unschädlich gemacht worden sein, versichert die ukrainische Luftwaffe."}, {"speaker": "SPEAKER_08", "timestamp": [255.84, 274.42], "sentence": " Die Zahl der Toten beim Einsturz zweier Gebäude in der südfranzösischen Stadt Marseille hat sich auf drei erhöht."}], [{"speaker": "SPEAKER_03", "timestamp": [274.42, 277.74], "sentence": " Von fünf Menschen fehlt noch jede Spur."}, {"speaker": "SPEAKER_03", "timestamp": [277.74, 282.22], "sentence": " Eine weitere vermisst geglaubte Person meldete sich bei Angehörigen."}, {"speaker": "SPEAKER_03", "timestamp": [282.22, 287.84], "sentence": " Umliegende Häuser seien zusehends gefährdet, so der Bürgermeister von Marseille."}, {"speaker": "SPEAKER_02", "timestamp": [287.84, 294.86], "sentence": " Wenn es noch Menschen in diesen Däkommen bleibt, müssen sie sie auf jeden Fall behalten."}, {"speaker": "SPEAKER_02", "timestamp": [294.86, 299.06], "sentence": " Und das, wenn ich es so ausdrücklich sagen kann, chirurgisch."}, {"speaker": "SPEAKER_02", "timestamp": [299.06, 304.34], "sentence": " Und deshalb ist es Pier für Pier, dass wir diesen Arbeit fortsetzen, dass wir ihn die ganze Zeit fortsetzen."}, {"speaker": "SPEAKER_02", "timestamp": [304.34, 308.6], "sentence": " Es bleibt Hoffnung, und so lange es noch Hoffnung, wir werden nicht aufhören."}, {"speaker": "SPEAKER_03", "timestamp": [308.6, 312.42], "sentence": " Ein Feuer bremste die Rettungsarbeiten zwischenzeitlich."}, {"speaker": "SPEAKER_03", "timestamp": [312.42, 316.06], "sentence": " Am frühen Sonntagmorgen hatte sich eine Explosion ereignet."}, {"speaker": "SPEAKER_03", "timestamp": [316.06, 319.56], "sentence": " Ein Schaden an einer Gasleitung gilt als mögliche Ursache."}, {"speaker": "SPEAKER_03", "timestamp": [319.56, 327.68], "sentence": " Die Explosion sei außergewöhnlich kraftvoll gewesen, sagte die zuständige Staatsanwältin."}], [{"speaker": "SPEAKER_07", "timestamp": [327.68, 336.18], "sentence": " Manche schlafen kaum noch, andere fürchten sich vor geschlossenen Räumen und wieder andere fühlen sich beim Anblick der Berge zutiefst beunruhigt."}, {"speaker": "SPEAKER_07", "timestamp": [336.18, 347.66], "sentence": " Die Überlebenden des verheerenden Erdbebens in der Türkei, nahe der antiken Stadt Antakya, leiden still unter den Folgen der Katastrophe, die vor zwei Monaten mehr als 50.000 Menschen das Leben kostete."}, {"speaker": "SPEAKER_14", "timestamp": [347.66, 369.5], "sentence": " Tumazobi kennt dieses Gefühl nur zu gut. Mein Sohn ist in Antalya. Er weint immer an sich selbst. Er kommt eine Woche nach Hause und weint am Abend vier, fünf Mal."}, {"speaker": "SPEAKER_07", "timestamp": [369.5, 378.5], "sentence": " Der Psychiater Eralp Türk ist ehrenamtlich vor Ort und versucht, die Ängste der Menschen im Katastrophengebiet zu lindern."}, {"speaker": "SPEAKER_13", "timestamp": [378.5, 403.02], "sentence": " Mit Medikamenten und einem Notizbuch, auf dem er ihre Symptome festhält. Die drei psychischen Krankheiten, die wir am meisten sehen, sind die akuten Stressreaktionen, die Schmerzreaktionen, die aufgrund der Verlusten verursacht werden, und die Rückerleuchtung der psychischen Krankheiten, die in der Vergangenheit, die Krankheiten, die vor dem Depressionen sind, zurückerleuchtet werden."}, {"speaker": "SPEAKER_07", "timestamp": [403.02, 411.8], "sentence": " Am Tag der Katastrophe war das Baby von Sefgi Dali gerade erst 15 Tage alt."}, {"speaker": "SPEAKER_01", "timestamp": [411.8, 428.98], "sentence": " Seitdem lebt die junge Mutter in Angst. Viele Menschen leiden unter posttraumatischer Belastungsstörung."}, {"speaker": "SPEAKER_07", "timestamp": [428.98, 433.1], "sentence": " Das Beben hat nicht nur ihre Häuser, sondern auch ihre Seelen erschüttert."}, {"speaker": "SPEAKER_03", "timestamp": [433.1, 442.96], "sentence": " Abordnungen der jemenitischen Houthi-Rebellen und Saudi-Arabiens haben Verhandlungen aufgenommen,"}], [{"speaker": "SPEAKER_03", "timestamp": [442.96, 448.14], "sentence": " um Möglichkeiten auszuloten, den seit neun Jahren andauernden Krieg zu beenden."}, {"speaker": "SPEAKER_03", "timestamp": [448.14, 453.14], "sentence": " Vermittelt wurde das Gespräch von Oman, das an beide Länder grenzt."}, {"speaker": "SPEAKER_03", "timestamp": [453.14, 459.14], "sentence": " Der Krieg gilt als mittelbar ausgetragene Auseinandersetzung zwischen Saudi-Arabien und dem Iran."}, {"speaker": "SPEAKER_03", "timestamp": [459.14, 463.4], "sentence": " Zehntausende Menschen sind durch die Kämpfe und ihre Folgen bisher ums Leben gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [463.4, 467.9], "sentence": " Die Bevölkerung im Jemen ist weitgehend von humanitärer Hilfe abhängig."}, {"speaker": "SPEAKER_06", "timestamp": [467.9, 480.6], "sentence": " Am 10. April 1998 wurde in Nordirland das historische Karfreitagsabkommen geschlossen."}], [{"speaker": "SPEAKER_06", "timestamp": [480.6, 491.96], "sentence": " Es beendete fast 30 Jahre eines blutigen Bürgerkriegs zwischen irischen Katholiken und britischen Protestanten um den Status der Region im nördlichen Teil der irischen Insel."}, {"speaker": "SPEAKER_06", "timestamp": [491.96, 498.86], "sentence": " Doch was hat das Friedensabkommen tatsächlich bewirkt? Und wie sieht es auf politischer Ebene aus?"}, {"speaker": "SPEAKER_11", "timestamp": [498.86, 504.78], "sentence": " Euronews-Korrespondent Ken Murray berichtet aus Belfast."}, {"speaker": "SPEAKER_06", "timestamp": [504.78, 509.44], "sentence": " Euronews-Korrespondent Ken Murray berichtet aus Belfast."}], [{"speaker": "SPEAKER_06", "timestamp": [509.44, 513.78], "sentence": " Joe O'Donnell passiert die sogenannte Friedensmauer in Belfast."}, {"speaker": "SPEAKER_06", "timestamp": [513.78, 518.16], "sentence": " Sie trennt noch immer britische Protestanten und benachbarte irische Katholiken."}, {"speaker": "SPEAKER_09", "timestamp": [518.16, 552.24], "sentence": " Aus seiner Sicht hat das Karfreitagsabkommen von 1998 zwar Frieden gebracht, die Spannungen aber dauern bis heute an. Im Nordirland-Konflikt wurden mehr als 3.700 Menschen getötet, mehr als 47.000 verletzt."}, {"speaker": "SPEAKER_10", "timestamp": [552.24, 593.84], "sentence": " Die Generation, die seit 1998 geboren wurde und die nie Gewalt erlebt hat, findet, dass das Karfreitagsabkommen weniger hält, als es versprochen hat. Derzeit blockiert die Unionspartei DUP die Bildung einer neuen Regionalregierung mit der republikanischen Sinn Fein aus Protest gegen Post-Brexit-Regeln für Nordirland."}, {"speaker": "SPEAKER_15", "timestamp": [593.84, 603.24], "sentence": " Experten sind der Ansicht, dass das Karfreitagsabkommen dennoch dazu beigetragen hat, die beiden verfeindenden Bevölkerungsgruppen einander näher zu bringen."}, {"speaker": "SPEAKER_05", "timestamp": [603.24, 655.0], "sentence": " die beiden verfeindenden Bevölkerungsgruppen einander näher zu bringen. not end is a remarkable achievement. There are over 100 peace walls here in Belfast just like this one which separate pro-Irish Catholics from pro- British Protestants. The very fact that these walls exist at all is living proof that when it comes to the full implementation of the 1998 peace agreement there's still plenty of more work to be done. This is Ken Murray for Euronews in Belfast. Zu seinem 50. Todestag hat sich das Pablo Picasso Museum in Paris etwas Besonderes einfallen lassen"}], [{"speaker": "SPEAKER_05", "timestamp": [655.0, 660.14], "sentence": " und den britischen Modedesigner Sir Paul Smith als Kurator angefragt."}, {"speaker": "SPEAKER_05", "timestamp": [660.14, 664.94], "sentence": " Der Erfinder des bunten Streifenlooks räumt mit musealen Standards auf."}, {"speaker": "SPEAKER_04", "timestamp": [664.94, null], "sentence": " Der Erfinder des bunten Streifenlookchlossen zeigen, vielleicht mit weniger Sakralisierung."}]]}