{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.74], "sentence": " Drohnenangriffe auf Kiew, Odessa und wichtige Donauhäfen. Moskau hat Getreidesilos im Visier."}, {"speaker": "SPEAKER_02", "timestamp": [6.74, 16.94], "sentence": " Erste französische Evakuierungsmaschinen aus dem Niger in Frankreich gelandet. Auch deutsche Staatsbürger an Bord."}, {"speaker": "SPEAKER_01", "timestamp": [16.94, 27.18], "sentence": " Weitere Anklage gegen Donald Trump. Der ehemalige US-Präsident muss sich wegen versuchter Wahlbeeinflussung vor Gericht verantworten."}, {"speaker": "SPEAKER_01", "timestamp": [27.18, 36.04], "sentence": " Italien und Brasilien bei der Fußball-WM überraschend ausgeschieden. Jubel bei Südafrika und Jamaika."}, {"speaker": "SPEAKER_02", "timestamp": [36.04, 58.5], "sentence": " Mehrere Ziele in der Ukraine, darunter auch die Hauptstadt Kiew, sind laut Militärangaben in der Nacht auf Mittwoch von Russland aus mit Drohnen angegriffen worden. Die Militärverwaltung der Stadt Kiew meldete, mehr als zehn unbemannte Luftobjekte seien rechtzeitig von der Luftverteidigung abgefangen worden."}], [{"speaker": "SPEAKER_02", "timestamp": [58.5, 65.8], "sentence": " Es sei aber durch herabstürzende Wrackteile zu Sachschaden gekommen. Es habe sich Schahed-Drohnen iranischen Fabrikats gehandelt."}, {"speaker": "SPEAKER_02", "timestamp": [65.8, 75.04], "sentence": " Auch der wichtige Hafen von Odessa wurde getroffen, wobei ein Feuer in einem Transportgebäude ausbrach und ein Getreidesilo beschädigt wurde."}, {"speaker": "SPEAKER_02", "timestamp": [75.04, 80.88], "sentence": " Die Stadt wird seit der Aufkündigung Russlands des Getreideabkommens mit der Ukraine verstärkt angegriffen."}, {"speaker": "SPEAKER_02", "timestamp": [80.88, 102.22], "sentence": " Laut ukrainischen Angaben wurden ebenfalls Hafenanlagen und industrielle Infrastruktur an der Donau getroffen. Es wurden Explosionen und ein Feuer gemeldet. Medienberichten zufolge soll es sich um die strategisch wichtigen Häfen von Reni und Ismail handeln, die seit dem Ende des Getreidedeals für die Ausfuhr ukrainischer Agrarprodukte an Bedeutung gewonnen haben."}, {"speaker": "SPEAKER_03", "timestamp": [102.22, 108.02], "sentence": " Fahrprodukte an Bedeutung gewonnen haben."}], [{"speaker": "SPEAKER_02", "timestamp": [108.02, 114.12], "sentence": " Zwei französische Evakuierungsmaschinen aus dem Niger sind in der Nacht auf Mittwoch in Frankreich angekommen."}, {"speaker": "SPEAKER_02", "timestamp": [114.12, 118.62], "sentence": " Laut Angaben des französischen Außenministeriums waren auch Deutsche unter den Evakuierten."}, {"speaker": "SPEAKER_02", "timestamp": [118.62, 123.24], "sentence": " Frankreich hatte angeboten, auch Menschen aus anderen europäischen Ländern aus dem Niger zu holen."}, {"speaker": "SPEAKER_02", "timestamp": [123.24, 134.06], "sentence": " Wegen des Militärputsches in der vergangenen Woche, der inzwischen von drei anderen westafrikanischen Länder unterstützt wird, hatten Frankreich, Italien und Spanien ihre Staatsangehörigen zur Ausreise aufgefordert."}, {"speaker": "SPEAKER_02", "timestamp": [134.06, 148.2], "sentence": " Die Lage in der Hauptstadt Niamey bleibt angespannt. Immer wieder kommt es zu anti-westlichen Protesten. Bald verstreicht die von der westafrikanischen Staatengemeinschaft ECOWAS gesetzte Frist von einer Woche für die Wiedereinsetzung des gewählten Präsidenten Mohamed Bazoum."}, {"speaker": "SPEAKER_02", "timestamp": [148.2, 156.54], "sentence": " Der nigrische Premierminister, der seit dem Staatsstreich außerhalb des Landes festsitzt, hat die internationale Gemeinschaft um Hilfe gebeten."}, {"speaker": "SPEAKER_03", "timestamp": [156.54, 168.78], "sentence": " C'est une situation qui peut s'arranger avant l'intervention militaire de la CDAO."}, {"speaker": "SPEAKER_03", "timestamp": [168.78, 172.52], "sentence": " Donc, moi, je suis optimiste par rapport à cela."}, {"speaker": "SPEAKER_03", "timestamp": [172.52, 189.24], "sentence": " D'abord, du fait que nous avons un président qui, certes, est un otage, mais un président qui a le moral et qui, effectivement, est prêt à affronter la situation telle qu'elle se présente. Und die ist tatsächlich bereit, die Situation, wie sie sich vorstellt, zu beantworten."}, {"speaker": "SPEAKER_03", "timestamp": [189.24, 195.9], "sentence": " Aber auch die Autoren von den Strafverletzungen haben gesagt, dass sie Patrioten sind."}, {"speaker": "SPEAKER_02", "timestamp": [195.9, 203.28], "sentence": " Am Montag wurden erste Bilder von Präsident Basum gezeigt, die neben dem Präsidenten des Tschad zeigen, der als Vermittler fungiert."}, {"speaker": "SPEAKER_02", "timestamp": [203.28, 206.56], "sentence": " Bislang gab es keine Anzeichen für ein Einlenken der Putschisten."}, {"speaker": "SPEAKER_02", "timestamp": [206.56, 218.44], "sentence": " Niger's Nachbarländer, Burkina Faso, Mali und Guinea haben die ECOVAS vor einer militärischen Intervention gewarnt."}], [{"speaker": "SPEAKER_00", "timestamp": [218.44, 226.0], "sentence": " Rund 260.000 Hektar Land ist in diesem Jahr in der Europäischen Union durch Waldbrände zerstört worden."}, {"speaker": "SPEAKER_00", "timestamp": [226.0, 232.88], "sentence": " Das dürfte erst der Anfang sein, warnt die Forschung und geht von noch größeren Feuern in den kommenden Jahrzehnten aus."}, {"speaker": "SPEAKER_00", "timestamp": [232.88, 237.58], "sentence": " Wald bedeckt fast 38 Prozent der Fläche der Europäischen Union."}, {"speaker": "SPEAKER_00", "timestamp": [237.58, 240.02], "sentence": " Viele der Forste sind hoch gefährdet."}, {"speaker": "SPEAKER_07", "timestamp": [240.02, 268.36], "sentence": " Die Europäische Kommission hat angekündigt, bis 2027 eine ganze Staffel an Löschflugzeugen anzuschaffen. you know, infrastructure, we need to fireproof our fields, our homes, our structures. We have to adapt to this new reality."}, {"speaker": "SPEAKER_00", "timestamp": [268.36, 305.4], "sentence": " And this is true not only for the countries in Southern Europe, where we have this problem, and it is very quite bad, and it's getting worse, but also to countries in Central and Northern Europe, where the problem of water fires is emerging, and they have to be prepared Die Arbeit an Vorkehrungen gehört zu den Steckenpferden der Waldbrandforschung. Wir wissen, dass in Europa die meisten Feuer von menschlicher Aktion verursacht werden. Aber auch andere sind natürlich."}, {"speaker": "SPEAKER_06", "timestamp": [305.4, 313.7], "sentence": " Wir schauen also auf die vorherige Geschichte der Kausalität von Feiern in verschiedenen Bereichen."}, {"speaker": "SPEAKER_06", "timestamp": [313.7, 318.34], "sentence": " Und wir schauen auch, wie wir diese menschlichen Feuer reduzieren können."}, {"speaker": "SPEAKER_00", "timestamp": [318.34, 327.0], "sentence": " Die Landflächen in der EU wurden Meter für Meter unter die Lupe genommen, um die Art der Bepflanzung aufzuzeichnen und Gefahrenstufen zu erstellen."}, {"speaker": "SPEAKER_00", "timestamp": [327.0, 336.4], "sentence": " Gräser und Krauts, Eukalyptus, Monokulturen oder Pinien und Kiefern gelten als anfällig für Waldbrände und deren schnelle Ausbreitung."}, {"speaker": "SPEAKER_07", "timestamp": [336.4, 390.8], "sentence": " Vorbeugemaßnahmen sind etwa die Rückkehr zu möglichst natürlichen Waldbeständen oder der Verzicht auf Kahlschlag durch die Forstwirtschaft. Was wir erreichen, ist, dass es nicht so stark ist, wenn ein Feuer brennt. Laut Anklageschrift werden ihm vier Anklagepunkte zur Last gelegt, darunter etwa Verschwörung zum Betrug an den Vereinigten Staaten sowie Verschwörung gegen das Wahlrecht."}], [{"speaker": "SPEAKER_01", "timestamp": [390.8, 394.56], "sentence": " Trump wird demzufolge als einziger Beschuldigter genannt."}, {"speaker": "SPEAKER_01", "timestamp": [394.56, 399.3], "sentence": " Es ist aber auch von sechs nicht näher genannten mutmaßlichen Mitverschwörern die Rede."}, {"speaker": "SPEAKER_05", "timestamp": [399.3, 434.46], "sentence": " Gegen den 77-Jährigen ist es bereits die zweite Anklage auf Bundesebene und die insgesamt dritte Anklage wegen einer Straftat. In der Zwischenzeit muss ich bemerken, dass das Beurteilungskontrolla nur eine Beurteilung ist und der Beurteilungskontrolla nur unvergesslich ist, bis er verurteilt wird, außer einer rechten Beurteilung in einem Gericht."}, {"speaker": "SPEAKER_01", "timestamp": [434.46, 445.24], "sentence": " Der Ex-Präsident streitet alle Vorwürfe ab und wertet jedes juristische Vorgehen gegen ihn als Versuch seiner Gegner, ihn von einem Wiedereinzug ins Weiße Haus abzuhalten."}, {"speaker": "SPEAKER_01", "timestamp": [445.24, 455.42], "sentence": " Trumps Wahlkampfteam wetterte, die Anklage sei ein weiterer Versuch der Regierung von Präsident Joe Biden, in die Präsidentenwahl 2024 einzugreifen."}, {"speaker": "SPEAKER_04", "timestamp": [455.42, 464.7], "sentence": " Die Rating-Agentur Fitch hat den USA die begehrte Spitzennote für die Bonität entzogen."}], [{"speaker": "SPEAKER_04", "timestamp": [464.7, 465.1], "sentence": " Das Kreditrating wurde von AAA auf AA-Plus herabgestuft. Die Agentur Fitch hat den USA die begehrte Spitzennote für die Bonität entzogen."}, {"speaker": "SPEAKER_04", "timestamp": [465.1, 469.26], "sentence": " Das Kreditrating wurde von AAA auf AA Plus herabgestuft."}, {"speaker": "SPEAKER_04", "timestamp": [469.26, 473.7], "sentence": " Als Grund nannte die Agentur die hohe Schuldenlast des Landes."}, {"speaker": "SPEAKER_04", "timestamp": [473.7, 479.66], "sentence": " Die Agentur S&P hatte das Rating der USA bereits 2011 auf AA Plus gesenkt."}, {"speaker": "SPEAKER_04", "timestamp": [479.66, 493.8], "sentence": " Die dritte führende Ratingagentur Moody's bleibt bei der höchsten Stufe. Die Auswirkungen an den Börsen war überschaubar, der Dollar gab gegenüber anderen Währungen nur leicht nach."}], [{"speaker": "SPEAKER_00", "timestamp": [493.8, 499.62], "sentence": " In Polen ist des Warschauer Aufstands vor 79 Jahren gedacht worden."}, {"speaker": "SPEAKER_00", "timestamp": [499.62, 514.86], "sentence": " Beginnend am 1. August 1944 lehnten sich die rund 40.000-köpfige polnische Heimatarmee sowie weitere Widerstandsgruppen gegen die deutsche Besatzung auf, um Warschau möglichst noch vor der näher rückenden Roten Armee zu befreien."}, {"speaker": "SPEAKER_00", "timestamp": [514.86, 517.74], "sentence": " Präsident Andrzej Duda legte einen Kranz nieder."}, {"speaker": "SPEAKER_00", "timestamp": [517.74, 526.36], "sentence": " An der Gedenkveranstaltung auf dem Warschauer Powatzki-Friedhof nahmen auch Veteranen teil."}, {"speaker": "SPEAKER_00", "timestamp": [526.36, 558.34], "sentence": " In den ersten Tagen des Aufstands im Jahr 1944 verzeichneten die polnischen Volkseinheiten nennenswerte Gebietsgewinne in Warschau. Die deutschen Besatzer gingen mit erheblicher Gewalt gegen die Aufständischen vor und töteten allein in den ersten Augusttagen Zehntausende, schlitten allein in den ersten Augusttagen Zehntausende, sowie bis zur endgültigen Niederschlagung Anfang Oktober 1944 rund 180.000 Menschen."}], [{"speaker": "SPEAKER_04", "timestamp": [558.34, 568.32], "sentence": " Die US-Raumfahrtbehörde NASA hat ein Signal ihrer Raumsonde Voyager 2 entdeckt, das die Ingenieure als vitalen Herzschlag bezeichnen."}, {"speaker": "SPEAKER_04", "timestamp": [568.32, 576.74], "sentence": " Der Kontakt zu dem Raumschiff, das seit 46 Jahren unterwegs und rund 20 Milliarden Kilometer von der Erde entfernt ist, war abgebrochen."}, {"speaker": "SPEAKER_04", "timestamp": [576.74, 593.32], "sentence": " Ein Befehl hatte versehentlich dazu geführt, dass die Antenne der Sonde um zwei Grad von der Erde weggerichtet wurde. Die NASA hofft auf eine automatische Neuausrichtung der Sonde im Oktober, die die Antenne der Voyager wieder auf die Erde fokussieren soll."}, {"speaker": "SPEAKER_04", "timestamp": [593.32, 604.12], "sentence": " Der erste von zwei Supermonden im August zierte am Dienstag den Himmel und sorgte für besonders eindrucksvolle Bilder, als er über den antiken Tempeln Griechenlands aufging."}, {"speaker": "SPEAKER_04", "timestamp": [604.12, 608.82], "sentence": " Ein Supermond ist ein Vollmond, der sich näher an der Erde befindet als gewöhnlich."}, {"speaker": "SPEAKER_04", "timestamp": [608.82, 611.14], "sentence": " Dadurch erscheint er heller und größer."}, {"speaker": "SPEAKER_04", "timestamp": [611.14, 614.32], "sentence": " Klare Sicht gab es auch in Bosnien und Brasilien."}, {"speaker": "SPEAKER_04", "timestamp": [614.32, 618.56], "sentence": " In der Nacht des 30. August wird der Mond noch näher an der Erde sein."}, {"speaker": "SPEAKER_04", "timestamp": [618.56, 622.52], "sentence": " Der zweite Supervollmond innerhalb eines Kalendermonats."}, {"speaker": "SPEAKER_04", "timestamp": [622.52, 626.72], "sentence": " Ein Ereignis, das es erst 2037 wieder geben wird."}, {"speaker": "SPEAKER_01", "timestamp": [626.72, 639.92], "sentence": " Italien ist bei der Fußball-WM ausgeschieden. Die Lea Zodi verloren gegen Südafrika überraschend mit 2 zu 3. Stürmerin Tembik Katlana erzielte in der Nachspielzeit das entscheidende Tor."}, {"speaker": "SPEAKER_01", "timestamp": [639.92, 645.08], "sentence": " Bagnana Bagnana zieht erstmals in die K.O.-Runde einer Weltmeisterschaft ein."}, {"speaker": "SPEAKER_01", "timestamp": [645.08, 649.18], "sentence": " Im Achtelfinale ist auch Schweden das 2 zu 0 gegen Argentinien gewann."}, {"speaker": "SPEAKER_01", "timestamp": [649.18, 651.72], "sentence": " In Gruppe F scheiterte einer der Top-Favoriten."}, {"speaker": "SPEAKER_01", "timestamp": [651.72, 657.16], "sentence": " Das Team aus Brasilien um Superstar Marta kam gegen Jamaika nicht über ein 0 zu 0 hinaus."}, {"speaker": "SPEAKER_01", "timestamp": [657.16, 662.16], "sentence": " Die Reggae Girls sind damit weiter und ein möglicher Achtelfinal-Gegner der deutschen Nationalmannschaft."}, {"speaker": "SPEAKER_01", "timestamp": [662.16, 674.68], "sentence": " Außerdem schlugen die Französinnen Panama mit 6 zu 3 und zogen ins Achtelfinale ein. Torwartlegende Gianluigi Buffon hat nach fast drei Jahrzehnten"}], [{"speaker": "SPEAKER_01", "timestamp": [674.68, 701.7], "sentence": " als Fußballprofi seine Karriere beendet. Der 45-Jährige bestätigte seinen Rücktritt in den sozialen Netzwerken. Über Buffons Zukunft wurde zunächst nichts offiziell bekannt. Medienberichten zufolge könnte der Weltmeister von 2006 künftig Delegationschef der Nationalmannschaft Italiens werden. Buffon war einer der besten Torhüter dieses Jahrtausends. Mit Juve wurde er unter anderem zehnmal Meister, dreimal stand er im Endspiel der Champions League. Ciao, Gigi."}]]}