{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.64], "sentence": " Bruxelas acusa a Polónia de falta de boa-fé no caso do bloqueio das fronteiras com a Ucrânia e ameaça com ações disciplinares."}, {"speaker": "SPEAKER_10", "timestamp": [7.64, 16.76], "sentence": " União Europeia reforça apoio militar à Ucrânia e quadruplica o orçamento para a formação de soldados."}, {"speaker": "SPEAKER_12", "timestamp": [16.76, 28.22], "sentence": " Com a COP28 prestes a começar no Dubai, a OMS alerta para a necessidade de colocar o foco na saúde."}, {"speaker": "SPEAKER_10", "timestamp": [28.22, 37.94], "sentence": " O CDR vê em baixa as previsões de crescimento econômico para 2023 e tem que a inflação tenha vindo para ficar."}, {"speaker": "SPEAKER_11", "timestamp": [37.94, 50.58], "sentence": " A Prochelas acusa a Polónia de não fazer o suficiente para pôr fim ao bloqueio de camiões na fronteira ucraniana."}], [{"speaker": "SPEAKER_03", "timestamp": [50.58, 91.28], "sentence": " A comissária para os transportes diz que a situação é inaceitável e ameaça intervir, o que pode significar a abertura de um processo de infração se as leis não forem aplicadas. E, enquanto eu apoio o direito das pessoas a protestar, a inteira União Europeia, não mencionando a Ucrânia, um país que está em guerra, não pode ser levado em hostil por bloqueio das nossas fronteiras externas."}, {"speaker": "SPEAKER_03", "timestamp": [91.28, 94.5], "sentence": " É o mesmo que isso."}, {"speaker": "SPEAKER_11", "timestamp": [94.5, 101.9], "sentence": " Os camionistas e agricultores polacos estão a bloquear a passagem das fronteiras com a Ucrânia desde 6 de novembro."}, {"speaker": "SPEAKER_11", "timestamp": [101.9, 112.02], "sentence": " Dizem que são injustamente prejudicados, uma vez que os camionistas ucranianos não têm de pagar autorizações para entrar na União Europeia e pedem que os requisitos sejam restabelecidos."}, {"speaker": "SPEAKER_11", "timestamp": [112.02, 125.14], "sentence": " Entretanto, os condutores ucranianos esperam horas para poderem atravessar a fronteira, têm de percorrer longos caminhos para encontrar água corrente e as temperaturas nestas zonas há muito que atingiram valores negativos."}, {"speaker": "SPEAKER_08", "timestamp": [125.14, 159.14], "sentence": " A Comissão Europeia diz que está a falar com todas as partes envolvidas para encontrar uma solução."}], [{"speaker": "SPEAKER_11", "timestamp": [159.14, 170.48], "sentence": " A União Europeia quadruplicou o orçamento para a formação de soldados ucranianos, aumentando para 255 milhões de euros o investimento no reforço dos quadros das Forças Armadas da Ucrânia."}, {"speaker": "SPEAKER_10", "timestamp": [170.48, 179.6], "sentence": " Desde o início da guerra que a União Europeia se tem destacado na formação de militares e já preparou 34 mil soldados ucranianos para combater contra a Rússia na linha da frente."}, {"speaker": "SPEAKER_10", "timestamp": [179.6, 188.6], "sentence": " O total investido por Bruxelas em apoio militar a Kiev já ultrapassa os 25 mil milhões de euros, que para a diplomacia europeia não são suficientes."}, {"speaker": "SPEAKER_09", "timestamp": [188.6, 201.28], "sentence": " Eles sabem que temos de fazer mais e mais rápido, porque, com certeza, Putin vai usar o verão para continuar a lançar terror em civis na Ucrânia e atacar a sua infraestrutura de energia."}, {"speaker": "SPEAKER_10", "timestamp": [201.28, 208.86], "sentence": " Na linha da frente, o receio dos bombardeamentos e a destruição das infraestruturas transferiu uma boa parte da vida para baixo de terra."}, {"speaker": "SPEAKER_10", "timestamp": [208.86, 219.72], "sentence": " O exemplo chega da cidade de Rulia Pola, na região de Zaporizhia, onde uma série de bancas com aquecimento, comida e energia se tornou num ponto de encontro para a população local."}, {"speaker": "SPEAKER_10", "timestamp": [219.72, 237.14], "sentence": " A guerra trava-se em várias frentes e Kiev anunciou que a esposa de Kirill Obudanov, o líder do Serviço de Informações das Forças Armadas, tinha sido envenenada e estava a receber tratamento hospitalar por contaminação com metais pesados."}, {"speaker": "SPEAKER_10", "timestamp": [237.14, 245.76], "sentence": " O general tem desempenhado um papel-chave nas operações militares contra a Rússia, mas não existe nenhuma indicação de que tenha sido ele o alvo do envenenamento."}, {"speaker": "SPEAKER_12", "timestamp": [245.76, 254.96], "sentence": " O mundo vira desta vez os olhos para o Dubai, na esperança de uma perspectiva de futuro"}], [{"speaker": "SPEAKER_12", "timestamp": [254.96, 257.64], "sentence": " mais otimista para o clima do planeta."}, {"speaker": "SPEAKER_12", "timestamp": [257.64, 306.54], "sentence": " Na véspera do início da COP28, a Organização Mundial da Saúde diz que colocar o foco no impacto na saúde pode ser uma boa motivação para avançar com medidas sobre as alterações climáticas. Exemplos dos efeitos nefastos da poluição não faltam, como na Indonésia, onde os casos de doenças respiratórias têm disparado. O impacto é claro."}, {"speaker": "SPEAKER_01", "timestamp": [306.54, 318.0], "sentence": " Uma das razões é que, em 2010, uma mulher, que já se casou há um ano, morreu de um paro."}, {"speaker": "SPEAKER_01", "timestamp": [318.0, 321.7], "sentence": " E a mulher não se rocou."}, {"speaker": "SPEAKER_12", "timestamp": [321.7, 327.62], "sentence": " A queima de combustíveis fósseis continua a ser a principal causa do aquecimento global e da poluição."}, {"speaker": "SPEAKER_12", "timestamp": [327.62, 340.3], "sentence": " A COP28 começa ensombrada pelas dúvidas sobre se o Dubai, país rico em petróleo, estará disposto a contribuir para a resolução da crise climática."}], [{"speaker": "SPEAKER_02", "timestamp": [340.3, 347.68], "sentence": " Mais ambição na ação climática é a mensagem da União Europeia para a COP28, a conferência da ONU no Dubai de 30 de novembro a 12 de dezembro."}, {"speaker": "SPEAKER_05", "timestamp": [347.68, 371.98], "sentence": " Euronews entrevistou o Comissário Europeu para a Ação Climática, que destacou com prioridades nas negociações obter avanços na mitigação, adaptação e financiamento. Não porque nós queremos, mas porque os cientistas nos dizem que é assim. Então, nós temos de dar, como uma comunidade global, uma mitigação, desligar as emissões, garantir que temos um pico de emissões em 2025."}, {"speaker": "SPEAKER_05", "timestamp": [371.98, 376.96], "sentence": " Está a chegar a um targeto de renovação credível, triplicado, de renovações."}, {"speaker": "SPEAKER_05", "timestamp": [376.96, 379.56], "sentence": " É eficiência de energia e está a desligar o metano."}, {"speaker": "SPEAKER_02", "timestamp": [379.56, 436.82], "sentence": " O Executivo Comunitário destaca a realização do primeiro Balanço Global, que vai avaliar o que já foi feito desde o Acordo de Paris, em 2015, e como continuar a trabalhar para limitar o aumento da temperatura a 1,5 graus centígrados a nível global. Os Estados-membros da União Europeia e outros países mais desenvolvidos deverão ser pressionados sobre a questão do financiamento da ação climática, incluindo o novo Fundo de Perdas e Danos, que visa custear as reparações de catástrofes naturais relacionadas com as alterações climáticas."}, {"speaker": "SPEAKER_02", "timestamp": [436.82, 488.36], "sentence": " Subsistem dúvidas sobre a lista de países que contribuirão para o fundo, sendo que para os países em desenvolvimento já são necessários pelo menos 1 bilhão de euros por ano. Um tema complexo na negociação é a eliminação progressiva dos combustíveis fósseis, incluindo acabar com os subsídios estatais que muitos países ainda concedem a essa produção de energia, prejudicando a transição para as fontes renováveis e sustentáveis."}, {"speaker": "SPEAKER_02", "timestamp": [488.36, 492.76], "sentence": " A União Europeia quer atingir a neutralidade de emissões poluentes até 2050."}, {"speaker": "SPEAKER_02", "timestamp": [492.76, 499.18], "sentence": " Conselho NATO-Ucrânia em Bruxelas."}], [{"speaker": "SPEAKER_10", "timestamp": [499.18, 508.0], "sentence": " O secretário-geral da Aliança Atlântica revelou que a Rússia já perdeu 300 mil homens, centenas de aviões e milhares de tanques desde o início da invasão da Ucrânia."}, {"speaker": "SPEAKER_10", "timestamp": [508.0, 568.22], "sentence": " Mote para o ministro ucraniano dos negócios estrangeiros sublinhar renovação do apoio da Aliança no ter dia da Cimeira de Ministros dos Negócios Estrangeiros da Aliança, que marca o regresso de David Cameron à linha da frente da política internacional."}, {"speaker": "SPEAKER_07", "timestamp": [568.22, 576.0], "sentence": " As últimas previsões da Organização para a Cooperação e Desenvolvimento Económico"}], [{"speaker": "SPEAKER_10", "timestamp": [576.0, 586.62], "sentence": " apontam para um crescimento da economia global de 2,9% em 2023, em boa parte graças ao desempenho das economias emergentes, e de 2,7% em 2024."}, {"speaker": "SPEAKER_10", "timestamp": [586.62, 596.16], "sentence": " Mais modesto é o crescimento previsto para a zona euro, previsto em baixa, e que se deverá ficar pelos 0,6% este ano e 0,9% no próximo."}, {"speaker": "SPEAKER_00", "timestamp": [596.16, 609.48], "sentence": " O fraco desempenho da zona euro deve-se sobretudo ao mau momento que atravessam as principais economias europeias."}, {"speaker": "SPEAKER_10", "timestamp": [609.48, 618.1], "sentence": " As previsões sugerem um crescimento negativo da Alemanha, enquanto França e Itália se ficam pelos 0,9% e 0,7% respectivamente."}, {"speaker": "SPEAKER_10", "timestamp": [618.1, 633.18], "sentence": " Já a Espanha segue em sentido contrário, com uma revisão em alta para um crescimento de 2,4%. No caso de Portugal, as previsões do OCDE indicam um crescimento de 2,2% do PIB este ano e de 1,2% em 2024."}, {"speaker": "SPEAKER_11", "timestamp": [633.18, 642.2], "sentence": " Um vulcão na ilha de Nijima, no arquipélago japonês de Ogasawara, entrou em erupção."}], [{"speaker": "SPEAKER_11", "timestamp": [642.2, 648.18], "sentence": " A Guarda Costeira do Japão divulgou vídeos captados por aviões não tripulados que mostram as atividades vulcânicas."}, {"speaker": "SPEAKER_11", "timestamp": [648.18, 652.36], "sentence": " De acordo com este organismo, a erupção atingiu uma altura de 200 metros."}, {"speaker": "SPEAKER_11", "timestamp": [652.36, 656.78], "sentence": " A ilha cresceu 50 metros desde que a vigilância começou no início deste mês."}, {"speaker": "SPEAKER_11", "timestamp": [656.78, 664.08], "sentence": " A Agência para a Navegação tem vindo a emitir avisos e pede cautela aos navios que navegam nas proximidades da erupção."}, {"speaker": "SPEAKER_11", "timestamp": [664.08, 668.62], "sentence": " A ilha desabitada nasceu de uma erupção submarina em 2013."}, {"speaker": "SPEAKER_11", "timestamp": [668.62, 682.16], "sentence": " A guarda costeira japonesa encontrou um corpo e vários destroços do avião militar norte-americano Osprey que se despenhou no mar ao largo do sul do Japão com seis pessoas a bordo."}, {"speaker": "SPEAKER_11", "timestamp": [682.16, 685.16], "sentence": " As operações de busca e salvamento continuam."}, {"speaker": "SPEAKER_11", "timestamp": [685.16, 692.12], "sentence": " Aparentemente, o Osprey tentou fazer uma aterragem de emergência no aeroporto de Yakushima, antes de se despenhar."}, {"speaker": "SPEAKER_11", "timestamp": [692.12, 703.28], "sentence": " O avião pertencia à base aérea de Yokota, a oeste de Tóquio."}]]}