{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.9], "sentence": " Hier veröffentlicht neue Liste mit Sanktionen gegen 300 Firmen."}, {"speaker": "SPEAKER_01", "timestamp": [5.9, 15.2], "sentence": " Wieder Krawalle, Tränengas und Festnahmen in Frankreich."}, {"speaker": "SPEAKER_01", "timestamp": [15.2, 49.8], "sentence": " Bulgarien sorgt sich um sinkende Urlauberzahlen. gedacht, kleine und mittlere Unternehmen zu unterstützen. Die Kämpfe konzentrierten sich unter anderem auf die strategisch wichtige Stadt Kherson. Der ukrainische Präsident Zelensky"}], [{"speaker": "SPEAKER_01", "timestamp": [49.8, 51.88], "sentence": " setzte ein neues Sanktionspaket in Kraft."}, {"speaker": "SPEAKER_03", "timestamp": [51.88, 93.46], "sentence": " Jeder, der in der Welt mit einem Aggressorerweise um ein Lager der Wagner-Truppen, die nach ihrem Aufstand vor einer Woche dorthin gegangen sind."}], [{"speaker": "SPEAKER_01", "timestamp": [93.46, 99.54], "sentence": " 40 Diplomaten und Mitarbeiter der russischen Botschaft in Bukarest sollen Rumänien verlassen."}, {"speaker": "SPEAKER_00", "timestamp": [99.54, 103.82], "sentence": " Die rumänischen Behörden hatten Moskau 30 Tage Zeit gegeben, dem nachzukommen."}, {"speaker": "SPEAKER_00", "timestamp": [103.82, 108.24], "sentence": " Nach Angaben Bukarests halbiert sich die Zahl der Mitarbeiter der russischen Botschaft."}, {"speaker": "SPEAKER_00", "timestamp": [108.24, 123.36], "sentence": " Wie andere europäische Länder auch hat das NATO-Mitglied Rumänien nach dem Einmarsch Russlands in der Ukraine russische Diplomaten ausgewiesen, die der Spionage verdächtigt werden."}], [{"speaker": "SPEAKER_01", "timestamp": [123.36, 133.02], "sentence": " Polizeieinsatz auf der weltberühmten Pariser Einkaufsmeile Champs-Élysées. Ein großes Polizeiaufgebot räumt die Straße unter Einsatz von Tränengas und drängt Randalierer zurück."}, {"speaker": "SPEAKER_01", "timestamp": [133.02, 138.92], "sentence": " Es war einer von vielen Einsätzen in einer Nacht mit neuer Gewalt und Zerstörung in Frankreich."}, {"speaker": "SPEAKER_01", "timestamp": [138.92, 145.3], "sentence": " Vor allem in großen Städten wie Paris, Lyon oder Marseille lieferten sich Randalierer mit der Polizei Auseinandersetzungen."}, {"speaker": "SPEAKER_01", "timestamp": [145.3, 148.36], "sentence": " Nach einer vorläufigen Bilanz gab es 500 Festnahmen."}, {"speaker": "SPEAKER_01", "timestamp": [148.36, 156.44], "sentence": " Die Regierung appellierte an Versicherungsunternehmen, die Schäden schnell und unbürokratisch zu regulieren."}, {"speaker": "SPEAKER_01", "timestamp": [156.44, 159.88], "sentence": " Präsident Macron strich eine geplante Reise nach Deutschland."}, {"speaker": "SPEAKER_01", "timestamp": [159.88, 165.52], "sentence": " Die Opposition in Frankreich kritisiert, dass die Regierung die Randale seit fünf Tagen nicht in den Griff bekommt."}, {"speaker": "SPEAKER_01", "timestamp": [165.52, 170.9], "sentence": " Auslöser für die Unruhen war der Tod eines Jugendlichen vor einigen Tagen."}, {"speaker": "SPEAKER_01", "timestamp": [170.9, 178.28], "sentence": " Der 17-Jährige hatte versucht, bei einer Polizeikontrolle zu flüchten und war von einer Kugel aus einer Dienstwaffe getroffen worden."}, {"speaker": "SPEAKER_01", "timestamp": [178.28, 179.98], "sentence": " Er war gestern beerdigt worden."}, {"speaker": "SPEAKER_01", "timestamp": [179.98, 196.7], "sentence": " Bulgarien ist nach eigenen Angaben bisher verschont geblieben von Schäden durch den Krieg in der Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [196.7, 253.5], "sentence": " Eigentlich hätte man denken können, dass Verschmutzungen über das Schwarze Meer auch die bulgarische Küste erreichen. Zuletzt waren die Besucherzahlen in den Urlaubshotels zurückgegangen. Warum genau, ist noch unklar. Няма такива превишения. Съответно, върху върху върху, сега са върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върху върх Wir sprechen darüber, weil wir sehen, dass etwas passiert, und wir versuchen, die Worte außerhalb uns zu suchen."}, {"speaker": "SPEAKER_01", "timestamp": [253.5, 265.12], "sentence": " Aber im Endeffekt ist der Business der, der seine Einkommen generiert, der Tourismus-Rückgang generiert, was sich um Tourismus handelt."}]]}