{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 6.0], "sentence": " Der spanische Ministerpräsident Sánchez hat eine vorgezogene Parlamentswahl angekündigt."}, {"speaker": "SPEAKER_08", "timestamp": [6.0, 14.94], "sentence": " Stimmen der Bevölkerung zur Wiederwahl Erdogans."}, {"speaker": "SPEAKER_09", "timestamp": [14.94, 45.0], "sentence": " Russischer Beschuss am Vormittag in Kiew. Am Wochenende wurden en Spanien kommunal und regional wahlen abgehalten."}], [{"speaker": "SPEAKER_08", "timestamp": [45.0, 72.86], "sentence": " Landesweit lag die konserv del Partido Socialista, asumo en primera persona los resultados y creo necesario dar una respuesta y someter nuestro mandato democrático a la voluntad popular."}, {"speaker": "SPEAKER_00", "timestamp": [72.86, 83.42], "sentence": " La actual gobierno español ha estado en el gobierno desde el mes de enero de 2020. Se ha formado por la Partida Socialista y el Partido Unidas Podemos."}, {"speaker": "SPEAKER_08", "timestamp": [83.42, 83.92], "sentence": " der Sozialistischen Partei und dem Linksbündnis Unidas Podemos."}, {"speaker": "SPEAKER_08", "timestamp": [83.92, 97.5], "sentence": " Alberto Núñez Fejo, Vorsitzender der konservativen Partido Popular, sagte nach dem Wahlwochenende, es sei ein erster Schritt in Richtung einer neuen Ära gemacht worden."}, {"speaker": "SPEAKER_05", "timestamp": [97.5, 107.06], "sentence": " Bei den spanischen Kommunal- und Regionalwahlen am Sonntag ist Spanien nach rechts gerückt. Die oppositionellen Konservativen gewinnen auf breiter Front."}, {"speaker": "SPEAKER_05", "timestamp": [107.06, 110.6], "sentence": " Stärkste Kraft auf Kommunalebene ist die Partido Popular."}, {"speaker": "SPEAKER_05", "timestamp": [110.6, 117.0], "sentence": " Landesweit holt sie gut 31,5 Prozent, über 9 Prozentpunkte mehr als noch 2019."}, {"speaker": "SPEAKER_05", "timestamp": [117.0, 124.76], "sentence": " Die regierenden Sozialisten von Ministerpräsident Pedro Sánchez kamen auf gut 28 Prozent und verloren mehr als einen Prozentpunkt."}, {"speaker": "SPEAKER_05", "timestamp": [124.76, 128.78], "sentence": " Die Konservativen haben in sieben der zehn größten spanischen Städte gewonnen."}, {"speaker": "SPEAKER_05", "timestamp": [128.78, 139.02], "sentence": " In vier der fünf größten Städte könnte die PP die Führung übernehmen, teils mit absoluter Mehrheit, teils mit Hilfe der rechtspopulistischen VOX, die ebenfalls stark zugelegt hat."}, {"speaker": "SPEAKER_05", "timestamp": [139.02, 147.1], "sentence": " Die konnte ihre Mandate verdreifachen, wohingegen die Mitteparteiou Dadanos, praktisch von der politischen Landkarte verschwunden ist."}, {"speaker": "SPEAKER_05", "timestamp": [147.1, 155.02], "sentence": " Eine Sprecherin der regierenden PSOE kommentierte, die Ergebnisse seien nicht das, was man sich erhofft habe."}, {"speaker": "SPEAKER_09", "timestamp": [155.02, 170.02], "sentence": " Während sich der Staub nach dem Wahlkrimi legt, finden sich die Menschen in der Türkei mit weiteren fünf Jahren der Herrschaft von Präsident Recep Tayyip Erdogan ab."}, {"speaker": "SPEAKER_09", "timestamp": [170.02, 178.0], "sentence": " Er erhielt 52 Prozent der Stimmen, eine knappe Mehrheit gegenüber seinem reformorientierten Gegner Kemal Kilic Daroglu."}, {"speaker": "SPEAKER_12", "timestamp": [178.0, 188.38], "sentence": " Genug für seine Anhänger. Beklediğim gibi gelişti. Ülkeniz için hayırlı olan kişinin geldiğini düşünenlerdenim."}, {"speaker": "SPEAKER_12", "timestamp": [188.38, 195.24], "sentence": " Tabii ki fazlasıyla. Davasından dolayı memnunum. Geri kalan her şey hikaye. Önce vatan."}, {"speaker": "SPEAKER_09", "timestamp": [195.24, 202.54], "sentence": " Birçok umfraganın önünde Erdoğan'ı kaybetmek için bir yeni eray vermiştir."}, {"speaker": "SPEAKER_03", "timestamp": [202.54, 216.58], "sentence": " Erdogan verlieren würde und stellten eine neue Ära für die Türkei in Aussicht."}, {"speaker": "SPEAKER_09", "timestamp": [216.58, 230.14], "sentence": " Um das Land wieder zu vereinen, wie er es versprochen hat, muss Erdogan große Herausforderungen meistern, darunter die steigende Inflation und den Wiederaufbau der vom Erdbeben in diesem Jahr verwüsteten Gebiete."}, {"speaker": "SPEAKER_09", "timestamp": [230.14, 236.44], "sentence": " Für das Oppositionsbündnis ist es nach dieser knappen Niederlage eine Zeit der Besinnung."}, {"speaker": "SPEAKER_09", "timestamp": [236.44, 248.2], "sentence": " In Kiew ereigneten sich chaotische Szenen, als die russische Armee die Stadt am helllichten Tag unter Beschuss nahm."}, {"speaker": "SPEAKER_09", "timestamp": [248.2, 255.02], "sentence": " Tausende von Einwohnern rannten in die nächstgelegenen Schutzräume, als sie den Flugabwehralarm hörten."}, {"speaker": "SPEAKER_09", "timestamp": [255.02, 285.88], "sentence": " Das Zentrum der Hauptstadt wurde von mindestens zehn Explosionen erschüttert. Die Reste der abgeschossenen Iskander-Raketen, die über einige Straßen verstreut sind, zeigen, dass das ukrainische Abwehrsystem den Angriff erfolgreich abgefangen hat. Weil es immer noch fliegt, es wacht auf der Straße."}, {"speaker": "SPEAKER_02", "timestamp": [285.88, 296.04], "sentence": " Du bist in der Nacht, du gehst, ich gehe in den Korridor, damit es nicht so schrecklich ist."}, {"speaker": "SPEAKER_00", "timestamp": [296.04, 312.72], "sentence": " Der Angriff am Vormittag folgte auf eine schwierige Nacht, in der die Sirenen nicht zu heulen aufhörten. Nach Angaben des Oberbefehlshabers der ukrainischen Streitkräfte hat Russland bis zu 40 Raketen und 35 Drohnen abgeschossen."}, {"speaker": "SPEAKER_05", "timestamp": [312.72, 345.5], "sentence": " Japan hat nach der nordkoreanischen Ankündigung, einen militärischen Aufklärungssatelliten zu starten, erklärt, es sei bereit, nordkoreanische Raketen abzuschießen, falls Pyongyang versuchen sollte, diesen Satelliten tatsächlich ins All zu schießen. Es ist ein sehr wichtiges Problem, das die Sicherheit der Menschen betrifft."}, {"speaker": "SPEAKER_04", "timestamp": [345.5, 356.06], "sentence": " Wir haben bereits die Entwicklung von PAK-3-Führungen und die Entwicklung von IJIS-Kanen in Okinawa."}, {"speaker": "SPEAKER_04", "timestamp": [356.06, 364.8], "sentence": " Aber wir haben heute den Bundesverfassungsgericht für die Verletzung der Verletzungen ausgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [364.8, 371.26], "sentence": " Auch Südkorea hat den nördlichen Nachbarn bereits gewarnt."}, {"speaker": "SPEAKER_05", "timestamp": [371.26, 379.48], "sentence": " Nordkoreanische Raumfahrt- und Langstreckenraketen beruhen weitgehend auf derselben Technik und können je nach Bauart mit Atomsprengköpfen bestückt werden."}, {"speaker": "SPEAKER_05", "timestamp": [379.48, 383.66], "sentence": " Tokio und Seoul sehen die internationale Sicherheit bedroht."}, {"speaker": "SPEAKER_10", "timestamp": [383.66, 386.26], "sentence": " Tokio und Seoul sehen die internationale Sicherheit bedroht."}, {"speaker": "SPEAKER_05", "timestamp": [386.26, 398.82], "sentence": " US-Präsident Joe Biden und der republikanische Vorsitzende des Repräsentantenhauses Kevin McCarthy haben einen gemeinsamen Gesetzentwurf zur Abwendung der Zahlungsunfähigkeit der USA besiegelt."}, {"speaker": "SPEAKER_07", "timestamp": [398.82, 407.1], "sentence": " Nun fordert Biden den Kongress auf, das Abkommen zur Schuldenobergrenze bis 2025 so schnell wie möglich zu verabschieden."}, {"speaker": "SPEAKER_07", "timestamp": [407.1, 414.82], "sentence": " US-Finanzministerin Janet Yellen zufolge muss der Entwurf bis zum 5. Juni verabschiedet und unterzeichnet sein,"}], [{"speaker": "SPEAKER_07", "timestamp": [414.82, 417.48], "sentence": " damit der US-Regierung nicht das Geld ausgeht."}, {"speaker": "SPEAKER_07", "timestamp": [417.48, 428.16], "sentence": " Bei einem Bootsunglück auf dem Lago Maggiore in Norditalien sind am Sonntag vier Menschen gestorben,"}], [{"speaker": "SPEAKER_05", "timestamp": [428.16, 433.08], "sentence": " nachdem ein plötzlich auftretendes Unwetter mit starken Winden ein Boot zum Kentern gebracht hatte."}, {"speaker": "SPEAKER_05", "timestamp": [433.08, 438.88], "sentence": " 19 Menschen wurden nach dem Unfall gerettet. Wie viele Passagiere genau auf dem Boot waren, war lange unklar."}], [{"speaker": "SPEAKER_05", "timestamp": [438.88, 443.94], "sentence": " Das für eine Privatparty gemietete Boot kenterte etwa 150 Meter vom Ufer entfernt."}, {"speaker": "SPEAKER_05", "timestamp": [443.94, 451.2], "sentence": " Etliche Leute konnten ans Ufer schwimmen. Warum das Boot trotz Unwetterwarnungen nicht in den Hafen zurückkehrte, ist unklar."}, {"speaker": "SPEAKER_06", "timestamp": [451.2, 465.04], "sentence": " Flugzeug C919 hat seinen Jungfernflug erfolgreich absolviert."}, {"speaker": "SPEAKER_06", "timestamp": [465.04, 472.48], "sentence": " Das Flugzeug mit rund 130 Passagieren an Bord startete von Shanghai aus zu einem zweistündigen Flug nach Peking."}, {"speaker": "SPEAKER_04", "timestamp": [472.48, 501.12], "sentence": " Die China Eastern Airlines organisierte eigens eine Feier in der Luft mit einem Festmahl und, wie es in China offenbar dazugehört, mit patriotischen Liedern. Zum 100. Geburtstag des 2006 verstorbenen George Ligeti ist eine Straße nach dem österreichisch-ungarischen Komponisten benannt worden."}, {"speaker": "SPEAKER_07", "timestamp": [501.12, 507.26], "sentence": " Das Straßenschild wurde von seinem langjährigen Kollegen und Freund George Kurtag enthüllt."}, {"speaker": "SPEAKER_11", "timestamp": [507.26, 551.92], "sentence": " Kurtag, der nur selten in der Öffentlichkeit au zu verstehen und es in dieis komponiert hat."}, {"speaker": "SPEAKER_07", "timestamp": [551.92, 555.02], "sentence": " Der 97-jährige Kurthag wohnte der Probe bei."}, {"speaker": "SPEAKER_10", "timestamp": [555.02, 570.08], "sentence": " Andras Keller, der Leiter des Ensembles, erzählte Euronews, wie inspirierend es sei, mit solch bahnbrebrejtő künstlán szóraban. Egyszer beszélgettünk, és kérdeztem, hogy miért itt ilyen lejátszhatatlan tempókat."}, {"speaker": "SPEAKER_10", "timestamp": [570.08, 581.5], "sentence": " Azt mondta, hogy azért, mert arra akartam rákényszeríteni titeket, az előadókat, hogy mindent elkövessetek azért az én zenémért."}, {"speaker": "SPEAKER_10", "timestamp": [581.5, 589.82], "sentence": " És ha már mindent elkövettetek, akkor utána válaszd azt a tempót a koncerten, ami a legjobban szól a zeném. Und wenn ihr alles gemacht habt, dann wählt das Tempo, das am besten für mein Lied spricht."}, {"speaker": "SPEAKER_07", "timestamp": [589.82, 596.64], "sentence": " Ligetti und Kurthag zählen zu den innovativsten und einflussreichsten progressiven Figuren der Klassik ihrer Zeit."}, {"speaker": "SPEAKER_07", "timestamp": [596.64, 601.0], "sentence": " Ihre Stücke werden regelmäßig von den bekanntesten Ensembles der Welt inszeniert."}, {"speaker": "SPEAKER_06", "timestamp": [601.0, 626.68], "sentence": " Monaco im Regen, Sonnenschein für Formel 1 Pilot Max Verstappen. der welt inszeniert monaco im regen sonnenschein für formel 1 pilot max verstappen der startete im fürstentum von platz eins und genau da endete sein rennen auf dem berühmten stadtkurs der red bull pilot überquerte die zielinie beim großen preis von monaco 28 sekunden vor dem ersten martin piloten fernando alonso der seinen fünften Podiumsplatz in den letzten sechs Rennen holte."}, {"speaker": "SPEAKER_06", "timestamp": [626.68, 631.28], "sentence": " Der Franzose Esteban Ocon sicherte sich überraschend den dritten Platz."}, {"speaker": "SPEAKER_06", "timestamp": [631.28, 637.08], "sentence": " Verstappens Erfolg bescherte ihm den vierten Saisonsieg und den 39. insgesamt für das Team."}, {"speaker": "SPEAKER_06", "timestamp": [637.08, 644.82], "sentence": " Er baute seinen Vorsprung in der Meisterschaft am Sonntag auf 39 Punkte gegenüber seinem Teamkollegen Sergio Perez aus."}, {"speaker": "SPEAKER_06", "timestamp": [644.82, 645.64], "sentence": " auf 39 Punkte gegenüber seinem Teamkollegen Sergio Perez aus."}, {"speaker": "SPEAKER_06", "timestamp": [645.64, 656.2], "sentence": " Red Bull hat bisher alle Rennen gewonnen und führt die Herstellerwertung, wenig überraschend, mit 249 Punkten an."}, {"speaker": "SPEAKER_01", "timestamp": [656.2, 663.68], "sentence": " Nach einer missratenen Saison will der FC Chelsea in der nächsten Spielzeit wieder mit einem prominenten Trainer auf Titeljagd gehen."}, {"speaker": "SPEAKER_01", "timestamp": [663.68, 686.74], "sentence": " Maurizio Pochettino hat an der Stamford Bridge einen Zwei-Jahres-Vertrag unterschrieben. Zuvor war auch Bayern Münchens Ex-Trainer Julian Nagelsmann als Kandidat gehandelt worden. Der FC Chelsea hat in der gerade abgelaufenen Saison alle sportlichen Ziele verfehlt. Viele Fans machten dafür die Übernahme durch ein US-amerikanisches Konsortium und die kurz darauf erfolgte Trennung von Trainer Thomas Tuchel verantwortlich."}, {"speaker": "SPEAKER_01", "timestamp": [686.74, 693.46], "sentence": " Auf Tuchel folgte Graham Potter, der wiederum in der zweiten Saisonhälfte von Vereinslegende Frank Lampard ersetzt wurde."}, {"speaker": "SPEAKER_01", "timestamp": [693.46, 702.4], "sentence": " Trotzdem enttäuschte Chelsea seine Fans und beendete die Saison als Tabellen-Zwölfter ohne Qualifikation für einen europäischen Wettbewerb."}]]}