{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 5.78], "sentence": " Israels Armee verbreitet ein Video, das Waffen unter einer Kinderklinik in Gaza zeigen soll."}, {"speaker": "SPEAKER_08", "timestamp": [5.78, 9.8], "sentence": " Das Al-Shifa Krankenhaus ist laut WHO fast ein Friedhof."}, {"speaker": "SPEAKER_12", "timestamp": [9.8, 17.54], "sentence": " Verteidigungsminister äußern Zweifel an EU-Lieferung von Munition an die Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [17.54, 26.76], "sentence": " Weltdiabetestag. Fettleibigkeit und Diabeteserkrankungen nehmen zu."}, {"speaker": "SPEAKER_06", "timestamp": [26.76, 36.68], "sentence": " In Polen hat die Neue Linke zwei Gesetzesentwürfe für das Recht auf Abtreibung vorgelegt."}, {"speaker": "SPEAKER_08", "timestamp": [36.68, 63.14], "sentence": " Auch in unmittelbarer Nähe von Krankenhäusern in Gaza wird offenbar weitergekämpft. Seit Beginn der israelischen Offensive sind laut dem palästinensischen Gesundheitsministerium mehr als 11.200 Menschen in Gaza getötet worden, davon mehr als 4.600 Kinder."}], [{"speaker": "SPEAKER_08", "timestamp": [63.14, 90.52], "sentence": " Auch das Jabalya-Flüchtlingslager wurde erneut bombardiert. Die Weltgesundheitsorganisation WHO sagt, das Al-Shifa-Krankenhaus sei fast ein Friedhof. Im Internet verbreitet Israels Armee, es würden Inkubatoren für die Frühchen aus Israel in Gazas größte Klinik gebracht. US-Außenminister Blinken erklärt, die täglichen Bilder von leidenden Babys und anderen Zivilisten seien erschütternd."}, {"speaker": "SPEAKER_10", "timestamp": [90.52, 93.5], "sentence": " Auch Joe Biden warnt Israel."}, {"speaker": "SPEAKER_10", "timestamp": [93.5, 107.54], "sentence": " Es ist eine weniger intrusive Aktion im Bezug auf das Krankenhaus."}, {"speaker": "SPEAKER_08", "timestamp": [107.54, 113.98], "sentence": " Israels Armee hat ein Video veröffentlicht, das Waffen unter dem Rantisi-Kinderkrankenhaus zeigt."}, {"speaker": "SPEAKER_08", "timestamp": [113.98, 117.24], "sentence": " Vermutlich wurden dort auch Geiseln gefangen gehalten."}, {"speaker": "SPEAKER_02", "timestamp": [117.24, 155.42], "sentence": " Zahl zeigt auch einen Kalender, auf dem die Hamas offenbar ihr Vorgehen seit dem 7. Oktober plant. In Gaza sind an diesem Montag mindestens zwei junge israelische Reservisten getötet worden."}, {"speaker": "SPEAKER_08", "timestamp": [155.42, 161.58], "sentence": " Insgesamt zählt Israel seit dem Hamas-Massaker am 7. Oktober mehr als 1200 Tote."}, {"speaker": "SPEAKER_08", "timestamp": [161.58, 166.46], "sentence": " 1.200 Tote."}], [{"speaker": "SPEAKER_08", "timestamp": [166.46, 171.72], "sentence": " Im Gaza-Streifen verschärft winterlicher Regen die Not der Menschen."}, {"speaker": "SPEAKER_08", "timestamp": [171.72, 177.54], "sentence": " Diese Bilder hat die Agentur Wafa am Montag in Rafah an der Grenze zu Ägypten aufgenommen."}, {"speaker": "SPEAKER_04", "timestamp": [177.54, 220.34], "sentence": " Hunderttausende Vertriebene aus dem Norden von Gaza sind hierher in den vermeintlich sicheren Süden gekommen. Die Menschen sind sehr freundlich."}, {"speaker": "SPEAKER_00", "timestamp": [220.34, 227.9], "sentence": " Für die meisten ist die einzige Gelegenheit, etwas zu essen zu bekommen, eine der Suppenküchen."}, {"speaker": "SPEAKER_03", "timestamp": [227.9, 233.96], "sentence": " Viele stehen stundenlang an für ein paar Bohnen oder ein Fladenbrot."}, {"speaker": "SPEAKER_10", "timestamp": [233.96, 252.18], "sentence": " Es gibt kein frisches Wasser und keinen Strom mehr im Gazastreifen. Die EU wird ihr Versprechen, der Ukraine bis März nächsten Jahres eine Million Schuss Munition zu liefern, möglicherweise nicht einhalten können."}], [{"speaker": "SPEAKER_03", "timestamp": [252.18, 255.96], "sentence": " Das wurde beim Treffen der Verteidigungsminister am Dienstag in Brüssel deutlich."}, {"speaker": "SPEAKER_04", "timestamp": [255.96, 259.92], "sentence": " Das Ziel sei von Anfang an nicht realistisch gewesen, hieß es."}, {"speaker": "SPEAKER_03", "timestamp": [259.92, 266.18], "sentence": " Die Frage, ob eine Million jemals realistisch war, wäre eigentlich die richtige."}, {"speaker": "SPEAKER_10", "timestamp": [266.18, 274.08], "sentence": " Es hat Stimmen gegeben, die gesagt haben, Vorsicht, eine Million ist leicht zu beschließen, das Geld ist da, aber die Produktion muss da sein."}, {"speaker": "SPEAKER_08", "timestamp": [274.08, 277.74], "sentence": " Die mahnenden Stimmen haben jetzt leider recht."}, {"speaker": "SPEAKER_12", "timestamp": [277.74, 283.62], "sentence": " Wir haben mit unseren Rahmenverträgen einen großen Teil beigetragen und werden das auch weiter tun."}, {"speaker": "SPEAKER_13", "timestamp": [283.62, 285.98], "sentence": " Wir sind in Gesprächen mit der Rüstungsindustrie."}, {"speaker": "SPEAKER_13", "timestamp": [285.98, 289.6], "sentence": " Die Produktion muss hochgefahren und beschleunigt werden. Das ist das Gebot der Stunde."}, {"speaker": "SPEAKER_03", "timestamp": [289.6, 292.64], "sentence": " Das heißt, Sie gehen davon aus, dass das Ziel nicht erreicht wird?"}, {"speaker": "SPEAKER_12", "timestamp": [292.64, 295.4], "sentence": " Die eine Million werden nicht erreicht. Davon muss man ausgehen."}, {"speaker": "SPEAKER_13", "timestamp": [295.4, 299.5], "sentence": " Warum kann die EU ihre Versprechen nicht einhalten?"}, {"speaker": "SPEAKER_12", "timestamp": [299.5, 305.4], "sentence": " Europa hat aus seinen Vorräten so viel gegeben, wie es konnte und muss nun die Produktion steigern."}, {"speaker": "SPEAKER_12", "timestamp": [305.4, 316.68], "sentence": " Wenn man bedenkt, dass die ukrainische Artillerie etwa 45.000 Granaten pro Woche verbraucht, könnte laut Experten innerhalb von zwei Monaten die gesamte Jahresproduktion der EU verbraucht sein."}, {"speaker": "SPEAKER_14", "timestamp": [316.68, 340.14], "sentence": " Auch die Finanzierung ist ein Problem, wenn es darum geht, die Produktion zu steigern. Ένα από τα προβλήματα αυτά αφορά την αμυγική βιομηχανία, η οποία χρειάζεται να έχει μία διαβεβαίωση από τα κράτη ότι δεν θα επενδύσει άδικα, δεν θα επενδύσει πόρους για καινούργιες γραμμές παραγωγής και μετά από δύο χρόνια θα έρθουν τα κράτη-μέλη, οι κυβερνήσεις, θα τους πούνε δεν χρειαζόμαστε άλλα πυρομαχικά."}, {"speaker": "SPEAKER_00", "timestamp": [340.14, 352.36], "sentence": " Μπορεί οι μεγάλες βιομηχανίες να μπορούν να ατλήσουν χρηματοδότηση από τις διεθνείς αγορές ή να έχουν δικούς σπορούς για να επενδύσκουν, αλλά οι μικρότερες θα πρέπει να απευθυνθούν στα ευρωπαϊκά τραπεζικά εμπρήματα."}, {"speaker": "SPEAKER_14", "timestamp": [352.36, 367.64], "sentence": " Όμως οι ευρωπαϊκές τράπεζες δεν δανείζουν στις αμυντικές βιομηχανίες ως αποτέλεσμα του συστήματος ταξόνομη και του ότι έχουν χαρακτηριστεί ως non-sustainable οι αμυντικές βιομηχανίες. Wir haben die Systeme der Taxonomie und die, die wir als nicht-abhängige Währungs-Bio-Machinerien haben."}, {"speaker": "SPEAKER_12", "timestamp": [367.64, 372.8], "sentence": " Hinzu kommen der Mangel an qualifizierten Arbeitskräften und geeigneten Maschinen."}, {"speaker": "SPEAKER_12", "timestamp": [372.8, 379.14], "sentence": " Doch der EU-Binnenmarkt-Kommissar, der für die Kapazitäten der Produktion verantwortlich ist, ist optimistisch."}, {"speaker": "SPEAKER_11", "timestamp": [379.14, 405.92], "sentence": " Der Druck steigt indes weiter, da der Krieg für die Ukraine im Winter schwieriger wird."}, {"speaker": "SPEAKER_04", "timestamp": [405.92, 422.68], "sentence": " Die Zeit drängt. Nordkorea lieferte laut US-Regierung mehr als 1000 Container mit militärischer Ausrüstung und Munition an Russland."}, {"speaker": "SPEAKER_12", "timestamp": [422.68, 429.5], "sentence": " In Russland ist die Aktivistin Xenia Fadijewa wegen angeblichen Extremismus inhaftiert worden."}, {"speaker": "SPEAKER_09", "timestamp": [429.5, 435.34], "sentence": " Der Vertrauten des Oppositionsführers Alexej Nawalny drohen bis zu zwölf Jahre Gefängnis."}, {"speaker": "SPEAKER_09", "timestamp": [435.34, 440.72], "sentence": " Fadijewa, die immer wieder die Korruption im Land anprangert, stand bislang unter Hausarrest."}, {"speaker": "SPEAKER_09", "timestamp": [440.72, 444.12], "sentence": " Ein Gericht verwarf diese Strafe jedoch als zu milde."}, {"speaker": "SPEAKER_09", "timestamp": [444.12, 447.3], "sentence": " Sie wurde nun als Terroristin eingestuft."}, {"speaker": "SPEAKER_09", "timestamp": [447.3, 458.46], "sentence": " Nawalny selbst verbüßt derzeit eine 19-jährige Haftstrafe und ist ebenfalls wegen Extremismus angeklagt."}], [{"speaker": "SPEAKER_05", "timestamp": [458.46, 466.66], "sentence": " Anlässlich des diesjährigen Weltdiabetes-Tags machen Gesundheitsorganisationen auf die Risiken von Harzerkrankungen aufmerksam."}, {"speaker": "SPEAKER_05", "timestamp": [466.66, 476.72], "sentence": " Neue Studien legen nah, dass ein leicht erhöhter Blutzuckerspiegel selbst dann das Risiko für Herz-Kreislauf-Probleme erhöht, wenn man nicht an Diabetes leidet."}, {"speaker": "SPEAKER_05", "timestamp": [476.72, 491.44], "sentence": " Die Wahrscheinlichkeit, dass ihr Diabetes nicht diagnostiziert wird, sei bei Männern höher als bei Frauen, so die aktuelle Studienlage. In der EU leben mehr als 32 Millionen Menschen mit Diabetes, doppelt so viele wie noch vor zehn Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [491.44, 500.2], "sentence": " In Polen hat die Neue Linke, die Teil eines Oppositionsbündnisses ist,"}], [{"speaker": "SPEAKER_06", "timestamp": [500.2, 505.12], "sentence": " zwei Gesetzentwürfe vorgelegt, die auf die Legalisierung des Rechts auf Abtreibung abzielen."}, {"speaker": "SPEAKER_06", "timestamp": [505.12, 510.12], "sentence": " Sie sehen einen legalen Schwangerschaftsabbruch bis zur 12. Woche vor."}, {"speaker": "SPEAKER_06", "timestamp": [510.12, 514.0], "sentence": " Zudem wollen sie die Hilfe bei der Durchführung des Eingriffs entkriminalisieren."}, {"speaker": "SPEAKER_06", "timestamp": [514.0, 527.14], "sentence": " Die Liberalisierung der restriktiven Abtreibungsgesetze in dem überwiegend katholischen Land war ein Wahlkampfversprechen von zwei der drei Parteien des Mitte-Links-Blocks vor den Parlamentswahlen am 15. Oktober."}, {"speaker": "SPEAKER_08", "timestamp": [527.14, 539.94], "sentence": " Angesichts der drohenden Gefahr eines Vulkanausbruchs in Island sind die Bewohner und Bewohnerinnen des evakuierten Dorfes Grindavik"}], [{"speaker": "SPEAKER_08", "timestamp": [539.94, 544.82], "sentence": " nur kurz in ihre Häuser zurückgekehrt, um einige Habseligkeiten zu retten."}, {"speaker": "SPEAKER_08", "timestamp": [544.82, 545.52], "sentence": " In Grindavik hat es in den vergangenen Wochen hunderte Erdbeben gegeben. nur kurz in ihre Häuser zurückgekehrt, um einige Habseligkeiten zu retten."}, {"speaker": "SPEAKER_08", "timestamp": [545.52, 550.56], "sentence": " In Grindavik hat es in den vergangenen Wochen hunderte Erdbeben gegeben."}, {"speaker": "SPEAKER_01", "timestamp": [550.56, 566.22], "sentence": " Jetzt sind einige ein wenig erleichtert. Ich habe mein Haus zum ersten Mal seit Freitag gesehen. Jetzt kommt die Tension her."}, {"speaker": "SPEAKER_01", "timestamp": [566.22, 572.22], "sentence": " Ich bin wirklich emotional. Das ist das, was ich gerade fühle."}, {"speaker": "SPEAKER_04", "timestamp": [572.22, 577.66], "sentence": " Nur zwei Personen pro Fahrzeug durften in das Notstandsgebiet."}, {"speaker": "SPEAKER_08", "timestamp": [577.66, 585.42], "sentence": " Einige kamen, um Haustiere zu retten oder nach ihren Nutztieren zu sehen."}, {"speaker": "SPEAKER_08", "timestamp": [585.42, 596.16], "sentence": " Niemand weiß, wann die Leute wirklich wieder in ihr Dorf zurückkehren dürfen."}], [{"speaker": "SPEAKER_06", "timestamp": [596.16, 600.14], "sentence": " 41 Kanonenschüsse zu Ehren von König Charles III."}, {"speaker": "SPEAKER_06", "timestamp": [600.14, 605.8], "sentence": " So feierte Großbritannien den 75. Geburtstag des Monarchen im Londoner Green Park."}, {"speaker": "SPEAKER_06", "timestamp": [605.8, 610.44], "sentence": " Charles nutzte den Tag, um den Startschuss für das Coronation Food Project zu geben."}, {"speaker": "SPEAKER_06", "timestamp": [610.44, 628.96], "sentence": " Die Initiative sieht vor, Lebensmittelknappheit durch Umverteilung von Nahrungsmitteln zu bekämpfen, die sonst auf der Mülldeponie landen würden. Im Rahmen der Feierlichkeiten zum 75. Jahrestag des Nationalen Gesundheitsdienstes wollte Charles außerdem einen Empfang für 400 Krankenschwestern und Hebammen im Buckingham Palace ausrichten."}, {"speaker": "SPEAKER_06", "timestamp": [628.96, 637.62], "sentence": " Die französische Regierung hat einen Bonus für die Reparatur von Kleidung und Schuhen eingeführt."}], [{"speaker": "SPEAKER_06", "timestamp": [637.62, 649.7], "sentence": " Die Reparaturprämie ermöglicht es den VerbraucherInnen, ähnlich wie bei Haushaltsgeräten, von Rab les outils de l'emploi, de profiter de 60% de la réparation, si les travaux sont réalisés par des professionnels certifiés."}, {"speaker": "SPEAKER_07", "timestamp": [649.7, 653.82], "sentence": " Aujourd'hui, nous avons deux objectifs confiés par les pouvoirs publics."}, {"speaker": "SPEAKER_07", "timestamp": [653.82, 661.04], "sentence": " Il faut déjà avoir 35% de pièces réparées en plus d'ici à 2028, donc 35% plus de vêtements et de chaussures."}, {"speaker": "SPEAKER_07", "timestamp": [661.04, 663.12], "sentence": " C'est par rapport au chiffre de 2019."}, {"speaker": "SPEAKER_00", "timestamp": [663.12, 673.16], "sentence": " Ce qui nous remonte de temps en temps auprès de la clientèle, c'est que certaines prestations sont trop élevées par rapport au prix de la chaussure initiale."}, {"speaker": "SPEAKER_00", "timestamp": [673.16, 682.54], "sentence": " Cela va aussi faciliter l'arrivée d'une nouvelle clientèle et de pouvoir réaliser des réparations plus facilement."}, {"speaker": "SPEAKER_06", "timestamp": [682.54, 689.6], "sentence": " Derzeit gibt es 600 zertifizierte Fachbetriebe. Bis 2025 sollen es 1500 sein."}, {"speaker": "SPEAKER_06", "timestamp": [689.6, 698.36], "sentence": " Das Projekt wird vom Reparaturfonds verwaltet, der bis 2028 mit 154 Millionen Euro ausgestattet ist."}]]}