{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 546}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.0], "sentence": " Angst vor Wahlmanipulation. Hunderttausende protestieren in der polnischen Hauptstadt Warschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.0, 16.78], "sentence": " OPEC Plus beschließen Fortsetzung der Ölförderkürzungen bis Ende 2024."}, {"speaker": "SPEAKER_08", "timestamp": [16.78, 28.02], "sentence": " Will die Ukraine den Krieg gewinnen, dann braucht sie nicht nur Panzer, Flugzeuge oder Waffen, sondern auch gut ausgebildete Soldaten."}, {"speaker": "SPEAKER_11", "timestamp": [28.02, 36.2], "sentence": " In Warschau sind Hunderttausende gegen die nationalkonservative Regierung auf die Straße gegangen."}], [{"speaker": "SPEAKER_11", "timestamp": [36.2, 45.34], "sentence": " Ihre Befürchtung, die regierende Partei Recht und Gerechtigkeit könnte sich bis zu den Parlamentswahlen im Herbst den Weg zum Machterhalt ebnen."}, {"speaker": "SPEAKER_12", "timestamp": [45.34, 86.64], "sentence": " Zu dem Protest hatte der frühere Regierungschef Donald Tusk aufgerufen. Ein frisch erlassenes und umstrittenes Gesetz befeuert die Angst in der Bevölkerung vor einer möglichen Wahlmanipulation weiter."}, {"speaker": "SPEAKER_11", "timestamp": [86.64, 95.46], "sentence": " Saudi-Arabien hat beim Treffen der OPEC-Plus-Staaten in Wien angekündigt,"}], [{"speaker": "SPEAKER_11", "timestamp": [95.46, 100.78], "sentence": " seine Ölfördermenge im Juli freiwillig um eine Million Barrel pro Tag drosseln zu wollen."}, {"speaker": "SPEAKER_12", "timestamp": [100.78, 147.38], "sentence": " Die übrigen OPEC-Plus-Länder stimmten zu, die bislang vereinbarte Reduzierung der Fördermenge bis Ende 2024 beizubehalten. Russlands stellvertretender Ministerpräsident Alexander Novak erklärte, dass die Verlängerung der bereits vereinbarten Maßnahmen die Stabilität des Marktes gewährleiste. Kíváncsiak! So wird es täglich ungefähr 40 Millionen Horde geben. Euro News, Sila Dikaroy, berichtete Beetsch."}, {"speaker": "SPEAKER_11", "timestamp": [147.38, 188.32], "sentence": " seine Verpflichtungen erfüllt habe, die bislang einer Zustimmung der Türkei zur Aufnahme Schwedens in das Militärbündnis im Wege standen. Ende ihrer Armutsvergütung und die Entstehung der Kontrterrorismus-Kooperation, insbesondere gegen den PKK."}], [{"speaker": "SPEAKER_12", "timestamp": [188.32, 195.2], "sentence": " Eine wichtige neue Terrorismus-Legislation ist nur ein paar Tage vorgekommen."}, {"speaker": "SPEAKER_11", "timestamp": [195.2, 211.04], "sentence": " Also hat Schweden ihre Ob seit der Verschärfung der Antiterrorgesetze Proteste gegen eine Aufnahme in die NATO gegeben."}], [{"speaker": "SPEAKER_12", "timestamp": [211.04, 218.52], "sentence": " Die Ausbildung neuer Truppen ist ein Schlüsselelement der ukrainischen Pläne für eine Gegenoffensive gegen die russische Invasion."}, {"speaker": "SPEAKER_11", "timestamp": [218.52, 224.6], "sentence": " Europäische Länder sind federführend bei der Vorbereitung der Rekruten auf den Einsatz an der Front."}, {"speaker": "SPEAKER_05", "timestamp": [224.6, 250.5], "sentence": " Ausbilder mehrerer Armeen sind dazu im Osten Deutschlands zusammengekommen. і дуже зручно зі своєю парігойю гинти свою шаль. Звісно, є, тому що зараз вже йде війна."}, {"speaker": "SPEAKER_11", "timestamp": [250.5, 259.28], "sentence": " Я там побув, я бачив, які втрати несуться, які чинники призводять до цих втрат."}, {"speaker": "SPEAKER_07", "timestamp": [259.28, 273.68], "sentence": " Тут нас вчать запобігти цьому, при цьому виконувати бойові завдання, як належать. Die deutschen Offiziere sagen, die größte Herausforderung sei der Zeitplan."}, {"speaker": "SPEAKER_11", "timestamp": [273.68, 280.8], "sentence": " In nur vier Wochen müssen die Rekruten, die noch keine Erfahrung mit Waffen oder Taktik haben, auf einen Einsatz in einem Kriegsgebiet vorbereitet werden."}, {"speaker": "SPEAKER_01", "timestamp": [280.8, 286.42], "sentence": " Die Mission ist extrem intensiv, aber die Auszubildenden sind entschlossen, erfolgreich zu sein."}, {"speaker": "SPEAKER_00", "timestamp": [286.42, 295.36], "sentence": " Zu gegebener Zeit wolle er das Gespräch mit Wladimir Putin suchen, sagte der deutsche"}], [{"speaker": "SPEAKER_02", "timestamp": [295.36, 305.4], "sentence": " Bundeskanzler Olaf Scholz vor kurzem. Und auch der russische Präsident zeigte sich bereit für einen solchen telefonischen Austausch, den es zuletzt Anfang Dezember gab."}, {"speaker": "SPEAKER_02", "timestamp": [305.4, 315.4], "sentence": " Es ist der Versuch, trotz des seit Februar 2022 andauernden russischen Angriffskrieges, die unmittelbaren diplomatischen Kontakte nicht vollständig einrosten zu lassen."}, {"speaker": "SPEAKER_02", "timestamp": [315.4, 407.3], "sentence": " Manche vertreten die Meinung, jegliches Gespräch mit Putin sei mittlerweile sinnlos. Es müsse letztlich irgendwann zu einer Vereinbarung zwischen Moskau und Kiew kommen, hatte Scholz über ein möglich seit Kriegsbeginn vor allem Behörden der Vereinten Nationen eine wichtige Rolle. Wir arbeiten auf der kontinuierlichen Export von ukrainischen Gränen, nicht nur in Europa, sondern auch in den Mittleren Osten und in anderen Ländern."}, {"speaker": "SPEAKER_09", "timestamp": [407.3, 415.94], "sentence": " Europa blickt bereits mit Sorge auf den nächsten Winter. Aus den gleichen Gründen wie letztes Mal."}], [{"speaker": "SPEAKER_02", "timestamp": [415.94, 421.46], "sentence": " Werden die Gasspeicher voll genug sein, um ausreichend heizen zu können, könnte es zu Stromausfällen kommen."}, {"speaker": "SPEAKER_10", "timestamp": [421.46, 428.62], "sentence": " Aus Expertensicht ging es letzten Winter um schnelle Reaktionen in einer Krise, die aber bis heute nicht grundsätzlich gelöst sei."}, {"speaker": "SPEAKER_06", "timestamp": [428.62, 433.78], "sentence": " Um eine Energiekrise zu lösen, muss man in die zusätzliche Produktion investieren."}, {"speaker": "SPEAKER_03", "timestamp": [433.78, 434.98], "sentence": " Und das haben wir bis jetzt nicht gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [434.98, 444.82], "sentence": " Bis jetzt hat die Europäische Kommission eine Subvention gelegt, um unseren Kollegen zu helfen, sich vor diesen Faktoren zu befinden, die komplett geflammt waren."}, {"speaker": "SPEAKER_06", "timestamp": [444.82, 459.06], "sentence": " Aber wir haben keine neuen Projekte gestartet. Um eine massive Reduzierung der russischen Gaslieferungen zu ermöglichen, hat sich die Europäische Union einerseits für einen sparsamen Umgang mit Energie entschieden, andererseits hat sich Europa andere Lieferanten gesucht."}, {"speaker": "SPEAKER_06", "timestamp": [459.06, 464.38], "sentence": " Die Einfuhren an verflüssigtem Erdgas, besonders aus den USA, sind massiv gestiegen."}, {"speaker": "SPEAKER_06", "timestamp": [464.38, 469.76], "sentence": " Strukturen an verflüssigtem Erdgas, besonders aus den USA, sind massiv gestiegen. Der Umstieg auf Flüssiggas hat zu einem überraschenden Bedarf an LNG-Terminals geführt."}, {"speaker": "SPEAKER_06", "timestamp": [469.76, 472.8], "sentence": " Allein Deutschland hat im Januar drei gebaut."}, {"speaker": "SPEAKER_06", "timestamp": [472.8, 483.18], "sentence": " Infolge dieser Anpassungsstrategie lagen die Gasvorräte in der Europäischen Union am 30. Mai bei rund 68 Prozent und damit auf einem für diesen Zeitraum hohen Niveau."}, {"speaker": "SPEAKER_06", "timestamp": [483.18, 488.76], "sentence": " Trotzdem schließen Experten ein Worst-Case-Szenario für die kommende kalte Jahreszeit noch nicht aus."}, {"speaker": "SPEAKER_06", "timestamp": [488.76, 538.44], "sentence": " Käme ein strenger Winter oder vielleicht ein heißer Sommer, schwer zu kalkulieren, ist der daraus resultierende Strombedarf, wenn zum Beispiel französische AKW abgeschaltet werden müssten. la manière dont cet été une sécheresse qui est assez plausible pourrait créer un stress hydrique, un stress sur les niveaux d'eau en Europe avec une influence à la fois sur l'hydroélectricité mais également sur la production électronucléaire donc ça c'est un facteur qui est important alors ça n'aurait pas d'effet direct sur la consommation de gaz mais un effet indirect parce que dans ce cas là et bien on recourrait dans le système électrique à plus de gaz pour produire de Und die Internationale Energieagentur hat eine weitere Bedrohung für die Energiesicherheit Europas ausgemacht, die steigende Nachfrage nach Erdgas aus China."}, {"speaker": "SPEAKER_06", "timestamp": [538.44, 541.42], "sentence": " Ein Wettbewerb, der die Preise weiter treiben könnte."}]]}