{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.9], "sentence": " Ukrainischer Drohnenangriff setzt Munitionslager im Zentrum der Krim in Brand."}, {"speaker": "SPEAKER_01", "timestamp": [5.9, 15.9], "sentence": " An diesem Sonntag wird gewählt. Spanien bereitet sich auf Parlamentswahlen vor."}, {"speaker": "SPEAKER_01", "timestamp": [15.9, 27.86], "sentence": " Heftige Unwetter auf dem Balkan. Sturmböen und Starkregen wüten in Slowenien, Kroatien, Serbien und Bosnien."}, {"speaker": "SPEAKER_01", "timestamp": [27.86, 39.46], "sentence": " Ein ukrainischer Drohnenangriff nördlich von Simferopol im Zentrum der Halbinsel Krim hat ein Munitionslager in Brand gesetzt."}], [{"speaker": "SPEAKER_01", "timestamp": [39.46, 47.76], "sentence": " Wegen des Angriffs mussten zudem Fernzüge aus Russland gestopft werden, wie der von Russland eingesetzte Gouverneur der Region Sergej Aksjonov mitteilte."}, {"speaker": "SPEAKER_01", "timestamp": [47.76, 81.7], "sentence": " Der Präsident der Ukraine, Volodymyr Selensky, hatte zuvor erklärt, dass die Brücke, die die Halbinsel Krim mit Russland verbindet, Krieg statt Frieden bringe und daher ein militärisches Ziel sei. Die Brücke war zuletzt am Montag Ziel eines Angriffs, dabei waren zwei Menschen getötet worden."}, {"speaker": "SPEAKER_01", "timestamp": [81.7, 88.52], "sentence": " Erst im Oktober war sie bei einem ähnlichen Angriff schwer beschädigt worden und wegen andauernder Reparaturarbeiten geschlossen worden."}, {"speaker": "SPEAKER_01", "timestamp": [88.52, 99.22], "sentence": " Die letzten Vorbereitungen für die vorgezogenen Parlamentswahlen in Spanien an diesem Sonntag laufen."}], [{"speaker": "SPEAKER_01", "timestamp": [99.22, 106.34], "sentence": " Anders als bei vorherigen Wahlen finden diese bei hochsommerlichen Temperaturen inmitten der Ferienzeit statt."}, {"speaker": "SPEAKER_01", "timestamp": [106.34, 115.96], "sentence": " Schon jetzt wird damit begonnen, tausende Wasserflaschen zu den Wahllokalen zu transportieren und Ventilatoren bereitzustellen, um die WahlhelferInnen bestmöglich zu unterstützen."}, {"speaker": "SPEAKER_01", "timestamp": [115.96, 126.24], "sentence": " Zweieinhalb der 37,4 Millionen Wahlberechtigten haben sich für die Briefwahl entschieden, mehr als doppelt so viele wie bei der vergangenen Wahl im November 2019."}, {"speaker": "SPEAKER_01", "timestamp": [126.24, 131.96], "sentence": " Den jüngsten Umfragen zufolge wird keine der großen Parteien eine absolute Mehrheit bekommen."}, {"speaker": "SPEAKER_01", "timestamp": [131.96, 140.92], "sentence": " Die Wählerschaft muss sich nun also zwischen einer weiteren linken Regierungskoalition oder einer Koalition der Konservativen mit der rechtspopulistischen VOX entscheiden."}, {"speaker": "SPEAKER_01", "timestamp": [140.92, 148.88], "sentence": " Nach fünf Jahren Linksregierung könnte nun erstmals seit dem Tod des Diktators Francisco Franco wieder eine rechte Partei mitregieren."}, {"speaker": "SPEAKER_02", "timestamp": [148.88, 163.58], "sentence": " Nach der Verschärfung des britischen Asylrechts durch das Parlament hat die Regierung in London Medienvertretern Einblick in den Lastkahn gewährt, der künftig als Unterkunft für Asylbewerber dienen soll."}, {"speaker": "SPEAKER_02", "timestamp": [163.58, 164.28], "sentence": " Lestkan gewährt, der künftig als Unterkunft für Asylbewerber dienen soll."}, {"speaker": "SPEAKER_02", "timestamp": [164.28, 170.06], "sentence": " Die schwimmende Behausung erreichte Anfang der Woche den Hafen von Portland an der Südwestküste Englands."}, {"speaker": "SPEAKER_02", "timestamp": [170.06, 173.52], "sentence": " Der Lestkan soll Platz für 500 Asylbewerber bieten."}, {"speaker": "SPEAKER_02", "timestamp": [173.52, 186.94], "sentence": " Die Regierung vom Premierminister Richie Sunak will damit die Kosten für Unterbringungen senken, die derzeit fast 7 Millionen pro Tag für Hotelzimmer betragen, weil nicht genügend Aufnahmeeinrichtungen vorhanden sind."}, {"speaker": "SPEAKER_02", "timestamp": [186.94, 198.7], "sentence": " In der Affäre um die Mitnahme geheimer Regierungsdokumente wird der Gerichtsprozess gegen den früheren US-Präsidenten Donald Trump am 20. Mai 2024 starten. Das teilte die Zuständigerichterin"}], [{"speaker": "SPEAKER_02", "timestamp": [198.7, 203.62], "sentence": " in Florida mit. Trump will im November kommenden Jahres für die Präsidentschaftswahlen kandidieren."}, {"speaker": "SPEAKER_02", "timestamp": [203.62, 206.46], "sentence": " Somit wird der Prozess mitten in den Wahlkampf fallen."}, {"speaker": "SPEAKER_02", "timestamp": [206.46, 219.0], "sentence": " Im Juni war der Ex-Präsident auf Bundesebene angeklagt worden, weil er Regierungsdokumente mit höchster Geheimhaltungsstufe in seinem Anwesen Mar-a-Lago in Florida aufbewahrt und nach Aufforderung nicht zurückgegeben hatte."}, {"speaker": "SPEAKER_01", "timestamp": [219.0, 229.04], "sentence": " Drei Menschen sind in Serbien bei schweren Unwettern ums Leben gekommen, darunter ein zwölfjähriger Junge."}], [{"speaker": "SPEAKER_01", "timestamp": [229.04, 234.02], "sentence": " Es ist bereits das zweite schwere Unwetter, das in dieser Woche über den Balkan zog."}, {"speaker": "SPEAKER_01", "timestamp": [234.02, 240.4], "sentence": " Am Freitag gingen Unwetter über Slowenien nieder und zogen danach über Kroatien, Serbien und Bosnien weg."}, {"speaker": "SPEAKER_01", "timestamp": [240.4, 250.38], "sentence": " Nach heftigen Sturmböen und Starkregen meldeten die Behörden im Norden Bosniens umfangreiche Schäden einschließlich umgestürzter Bäume, die Autos und Dächer zerstörten."}, {"speaker": "SPEAKER_01", "timestamp": [250.38, 253.48], "sentence": " Zudem gab es Probleme mit der Stromversorgung."}, {"speaker": "SPEAKER_01", "timestamp": [253.48, 259.64], "sentence": " In Kroatien richtete ein Sturm in verschiedenen Teilen des Landes Verwüstungen an."}, {"speaker": "SPEAKER_01", "timestamp": [259.64, 265.64], "sentence": " Auf einem Campingplatz im Norden der bei Touristen beliebten Insel Istrien wurden mehrere Menschen verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [265.64, 273.18], "sentence": " In anderen Teilen Südeuropas sorgte die andauernde Hitze für Waldbrände und Warnungen der Gesundheitsbehörden."}, {"speaker": "SPEAKER_01", "timestamp": [273.18, 278.18], "sentence": " Auf der griechischen Insel Rhodos wüten Waldbrände bereits den fünften Tag in Folge."}]]}