{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.04], "sentence": " Anschlag auf Nord Stream 1 und 2. Behörden untersuchen möglichen Sabotageakt."}, {"speaker": "SPEAKER_03", "timestamp": [7.04, 18.0], "sentence": " Historisch 11 Millionen Kilometer von der Erde entfernt ist die NASA-Sonde DART auf dem Asteroiden Dimorphos eingeschlagen."}, {"speaker": "SPEAKER_04", "timestamp": [18.0, 27.36], "sentence": " Nach dem rechten Wahlsieg in Italien. Was kann Europa erwarten?"}, {"speaker": "SPEAKER_03", "timestamp": [27.36, 38.1], "sentence": " Mit dem Staatsbegräbnis des ermordeten Shinzo Abe endet die Geschichte eines Politikers, der Japan wie kaum ein anderer geprägt hat."}, {"speaker": "SPEAKER_01", "timestamp": [38.1, 48.72], "sentence": " Die deutschen und dänischen Behörden untersuchen einen möglichen Angriff auf die Nord Stream Gas Pipelines 1 und 2."}], [{"speaker": "SPEAKER_01", "timestamp": [48.72, 60.64], "sentence": " Am Montag wurden zunächst ein unerklärlicher Druckabfall sowie Lecks in den Pipelines von Nord Stream 2, in dänischen und schwedischen Gewässern entdeckt, später dann auch in Nord Stream 1."}, {"speaker": "SPEAKER_01", "timestamp": [60.64, 70.1], "sentence": " Wie zuerst der Tagesspiegel unter Berufung auf Regierungskreise berichtet, handelt es sich wahrscheinlich nicht um einen Zufall, sondern um einen möglichen Sabotageakt."}, {"speaker": "SPEAKER_01", "timestamp": [70.1, 74.86], "sentence": " Keine der beiden Pipelines liefert derzeit Gas aus Russland nach Deutschland."}, {"speaker": "SPEAKER_01", "timestamp": [74.86, 83.58], "sentence": " Nord Stream 2 wurde nach Abschluss der Bauarbeiten eingestellt und die Lieferungen über Nord Stream 1 hat Russland Anfang dieses Monats unterbrochen."}, {"speaker": "SPEAKER_01", "timestamp": [83.58, 84.34], "sentence": " Über Nord Stream 1 hat Russland Anfang dieses Monats unterbrochen."}, {"speaker": "SPEAKER_01", "timestamp": [84.34, 103.76], "sentence": " Sollte es sich um einen Anschlag handeln, würde angesichts des technischen Aufwands eigentlich nur ein staatlicher Akteur in Frage kommen, heißt es aus Regierungskreisen. Nach Bekanntwerden der LEX am Montag gab die dänische Schifffahrtsbehörde eine Navigationswarnung heraus und richtete eine fünf Seemeilen breite Verbotszone um die Pipelines ein."}, {"speaker": "SPEAKER_01", "timestamp": [103.76, 106.94], "sentence": " eine fünf Seemeilen breite Verbotszone um die Pipelines ein."}], [{"speaker": "SPEAKER_03", "timestamp": [106.94, 109.22], "sentence": " Der Pfeil hat getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [109.22, 113.54], "sentence": " Die NASA-Sonde DART ist auf dem Asteroiden Dimorphos eingeschlagen."}, {"speaker": "SPEAKER_03", "timestamp": [113.54, 115.14], "sentence": " Es ist ein historisches Ereignis."}, {"speaker": "SPEAKER_03", "timestamp": [115.14, 119.52], "sentence": " Zum ersten Mal wird versucht, die Flugbahn eines kosmischen Objektes zu ändern."}, {"speaker": "SPEAKER_03", "timestamp": [119.52, 128.02], "sentence": " DART hat die Größe eines Getränkeautomaten, mit dem man ein Fußballstadion treffen will, rund 11 Millionen Kilometer von der Erde entfernt."}, {"speaker": "SPEAKER_03", "timestamp": [128.02, 132.02], "sentence": " Würde die Erde aus dem All getroffen, könnte es das Ende der Menschheit bedeuten."}, {"speaker": "SPEAKER_03", "timestamp": [132.02, 135.98], "sentence": " Es geht um die Verteidigung des Planeten, so die NASA-Wissenschaftler."}, {"speaker": "SPEAKER_04", "timestamp": [135.98, 141.44], "sentence": " In den nächsten zwei Monaten werden wir sehen, ob wir tatsächlich die Flugbahn verändert haben."}, {"speaker": "SPEAKER_03", "timestamp": [141.44, 144.16], "sentence": " Das ist unser zweites Ziel."}, {"speaker": "SPEAKER_04", "timestamp": [144.16, 151.74], "sentence": " Nummer eins war ja, den Asteroiden überhaupt zu treffen. Jetzt geht es darum, zu messen und zu analysieren, was wir überhaupt erreicht haben."}, {"speaker": "SPEAKER_03", "timestamp": [151.74, 157.6], "sentence": " Die Mission ist so angelegt, dass die Flugbahnänderung keine Gefahr für die Erde darstellen soll."}, {"speaker": "SPEAKER_03", "timestamp": [157.6, 164.74], "sentence": " Ein Planetenkiller ist ein Objekt von Dimorphos Größe nicht. Seine Wirkung wäre trotzdem größer als die einer Atombombe."}, {"speaker": "SPEAKER_01", "timestamp": [164.74, 168.12], "sentence": " Morphos Größe nicht, seine Wirkung wäre trotzdem größer als die einer Atombombe."}], [{"speaker": "SPEAKER_01", "timestamp": [168.12, 180.22], "sentence": " Zu den ersten internationalen Führern, die der rechten Koalition in Italien zum Wahlsieg gratulierten, gehörten der polnische Ministerpräsident Mateusz Morawiecki und sein ungarischer Kollege Viktor Orban."}, {"speaker": "SPEAKER_04", "timestamp": [180.22, 187.96], "sentence": " Beide dürften damit rechnen, mit Giorgia Meloni als möglicher Ministerpräsidentin in Rom eine Verbündete auf europäischer Ebene gewonnen zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [187.96, 202.34], "sentence": " Wahrscheinlich werde es eine Neuausrichtung Italiens zusammen mit der polnischen Regierung geben, sagt Luca Tadini von der Freien Universität Brüssel."}, {"speaker": "SPEAKER_04", "timestamp": [202.34, 204.2], "sentence": " Katadini von der Freien Universität Brüssel."}, {"speaker": "SPEAKER_00", "timestamp": [204.2, 213.24], "sentence": " Schließlich sei die rechtsgerichtete Partei von Giorgia Meloni, die Brüder Italiens, seit langem eine Verbündete der Partei Recht und Gerechtigkeit in Polen."}, {"speaker": "SPEAKER_03", "timestamp": [213.24, 220.38], "sentence": " Zudem dürfte Italien euroskeptischere Positionen in Bezug auf Migrantenfragen sowie Bürger- und Minderheitenrechte einnehmen."}, {"speaker": "SPEAKER_04", "timestamp": [220.38, 259.44], "sentence": " Nimmt man auch die neue Rechtsregierung in Schweden, so könnte die italienische Rechtswende dazu beitragen, die Fronten in der EU-Politik zu verändern. Als im Europäischen Parlament gegen Orban gestimmt und der ungarischen Regierung durch die EU-Kommission mehr Zurückhaltung auferlegt worden sei, hätten Melonis und Salvinis Parteien dagegen gestimmt, sagt Leila Simona Talani vom King's College in London. Was Meloni sage, sei paradox. Sie wolle Italien ins Zentrum Europas stellen, aber das Ergebnis der Wahl dürfte sein, dass das Land in Europa an den Rand gedrängt werde."}, {"speaker": "SPEAKER_02", "timestamp": [259.44, 267.36], "sentence": " Schließlich wird es eine Verschiebung in der Positionierung der italienischen Regierung im Vergleich zur vorherigen geben."}, {"speaker": "SPEAKER_02", "timestamp": [267.36, 279.62], "sentence": " Während die italienische Ablehnung des Krieges in der Ukraine von Melonis Regierung nicht in Frage gestellt werden dürfte, könnten andere Themen, etwa die Wirtschaft, Anlass zur Sorge für die europäischen Institutionen sein."}, {"speaker": "SPEAKER_04", "timestamp": [279.62, 285.46], "sentence": " Meloni sage jetzt, es werde keine Änderungen in der Steuerpolitik geben, so Talani."}, {"speaker": "SPEAKER_02", "timestamp": [285.46, 291.32], "sentence": " Doch der gesamte Wahlkampf der Rechtsparteien habe auf Steuersenkungen basiert, insbesondere auf der Flat Tax."}, {"speaker": "SPEAKER_04", "timestamp": [291.32, 300.58], "sentence": " Das Ergebnis seien im Grunde geringere Haushaltseinnahmen, was das Etatdefizit im Verhältnis zur Wirtschaftsleistung sowie die Verschuldung deutlich erhöhten."}, {"speaker": "SPEAKER_01", "timestamp": [300.58, 311.34], "sentence": " erhöhten. Die Europäische Kommission erklärte, sie werde mit jeder gewählten Regierung zusammenarbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [311.34, 363.76], "sentence": " Doch eines ist klar, die Zusammenarbeit mit G anderer geprägt, aber auch tief gespalten hat. 4.300 japanische und ausländische Würdenträger, darunter US-Vizepräsidentin Kamala Harris, wohnten der Zeremonie bei. Abe wurde im Juli nach einer privaten Trauerfeier eingeäschert, wenige Tage nachdem der 67-Jährige bei einem Wahlkampf auftritt, niedergeschossen und wenig später für tot erklärt worden war."}, {"speaker": "SPEAKER_03", "timestamp": [363.76, 388.0], "sentence": " niedergeschossen und wenig später für tot erklärt worden war. Abe war der am längsten amtierende Premierminister Japans. Mit dem nach ihm benannten Abenomics krempelte er das Land um. In Abes Amtszeit fiel auch eine tiefgreifende Änderung der Außen- und Sicherheitspolitik, so dass japanische Truppen erstmals seit dem zweiten Weltkrieg an Auslandseinsätzen teilnehmen konnten. Der Kurswechsel stieß jedoch in der Bevölkerung auch auf Kritik."}, {"speaker": "SPEAKER_03", "timestamp": [388.0, 397.0], "sentence": " Mindestens 17 Menschen, darunter elf Kinder, wurden bei einem bewaffneten Überfall"}], [{"speaker": "SPEAKER_03", "timestamp": [397.0, 402.0], "sentence": " auf eine Schule in Ischewsk im Osten des europäischen Teil Russlands getötet."}, {"speaker": "SPEAKER_03", "timestamp": [402.0, 404.0], "sentence": " Der Täter begann Selbstmord."}, {"speaker": "SPEAKER_03", "timestamp": [404.0, 426.04], "sentence": " Dramatische Szenen spielten sich ab als die schüler flüchteten der 34 jährige schütze ist identifiziert er ist selbst auf diese schule gegangen achtklässlerin katja erzählt sie habe sich versteckt wir haben uns unter der schulbank versteckt und waren ganz leise alle haben gezittert katjas mutter beklagte die polizei habe zu lange zum tatort gebraucht."}, {"speaker": "SPEAKER_03", "timestamp": [426.04, 435.86], "sentence": " Auf Untersuchungskommission habe der Täter zwei nicht registrierte Handfeuerwaffen benutzt, die zwar eigentlich nicht tödlich seien, aber für echte Munition umgebaut wurden."}, {"speaker": "SPEAKER_03", "timestamp": [435.86, 442.88], "sentence": " Zu seinen Motiven wurden keine Einzelheiten bekannt, allerdings trug der Täter ein schwarzes T-Shirt mit Nazi-Symbol."}, {"speaker": "SPEAKER_03", "timestamp": [442.88, 445.68], "sentence": " Der Kreml sprach schnell von einem terroristischen Akt."}, {"speaker": "SPEAKER_03", "timestamp": [445.68, 454.24], "sentence": " Die Beweislage dafür ist bisher aber dünn."}], [{"speaker": "SPEAKER_00", "timestamp": [454.24, 457.96], "sentence": " Einfach losrennen und irgendwann abheben."}, {"speaker": "SPEAKER_02", "timestamp": [457.96, 472.5], "sentence": " So einfach geht das beim Freiflugfestival Coupe IK in Saint-Hilaire in den französischen Alpen. Es gilt als das älteste seiner Art und mitmachen darf alles, was ohne Motor gleitet und schwebt, gerne auch in ausgefallenen Kostümen."}, {"speaker": "SPEAKER_00", "timestamp": [472.5, 478.78], "sentence": " Das lockt sechs Tage lang jede Menge schaulustige und waghalsige Bruchpiloten auf den Berg bei Grenoble."}, {"speaker": "SPEAKER_02", "timestamp": [478.78, 481.12], "sentence": " Euronews-Reporter Eral San war mit dabei."}, {"speaker": "SPEAKER_00", "timestamp": [481.12, 485.42], "sentence": " Das ist der Start. Und so heben Piloten ab."}, {"speaker": "SPEAKER_02", "timestamp": [485.42, 497.92], "sentence": " Und das ist der Ort, an dem sich alles abspielt, über dem Chartreuse-Massiv in Frankreich."}, {"speaker": "SPEAKER_00", "timestamp": [497.92, 504.02], "sentence": " Tausende Besucher aus der ganzen Welt sind bei der Flugschau mit dabei."}, {"speaker": "SPEAKER_02", "timestamp": [504.02, 508.78], "sentence": " Tausende Besucher aus der ganzen Welt sind bei der Flugschau mit dabei."}, {"speaker": "SPEAKER_00", "timestamp": [508.78, 519.44], "sentence": " Schräge Vögel am Himmel und am Boden. Eine Stimmung wie beim Karneval."}], [{"speaker": "SPEAKER_03", "timestamp": [519.44, 528.6], "sentence": " Hier hält sich offensichtlich jemand für Tom Cruise. Das ist eine Reproduktion der F-14 Tomcat aus Top Gun, dem ersten Film."}, {"speaker": "SPEAKER_02", "timestamp": [528.6, 530.14], "sentence": " Mit einer kleinen Innovation."}, {"speaker": "SPEAKER_03", "timestamp": [530.14, 534.92], "sentence": " Goose wird den Flieger steuern und ich schaue mir als Maverick ganz friedlich die Landschaft an."}, {"speaker": "SPEAKER_04", "timestamp": [534.92, 542.08], "sentence": " Ziel ist nicht zu gewinnen, sondern ein tolles Fluggerät zu bauen, die Kinder zum Lachen und die Altvorderen zum Träumen zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [542.08, 548.74], "sentence": " 2020 wurde das beliebte Flugfestival wegen Corona abgesagt."}, {"speaker": "SPEAKER_03", "timestamp": [548.74, 551.88], "sentence": " Die vergangenen beiden Ausgaben fielen deutlich magerer aus."}, {"speaker": "SPEAKER_00", "timestamp": [551.88, 553.8], "sentence": " In diesem Jahr ist alles wieder beim Alten."}, {"speaker": "SPEAKER_02", "timestamp": [553.8, 557.7], "sentence": " Fachmesse, Verkleidungswettbewerb und Kinderprogramm inklusive."}, {"speaker": "SPEAKER_02", "timestamp": [557.7, 572.02], "sentence": " Ja, es ist ein toller Mehrwert für den Tourismus. Das hat ganzjährig Auswirkungen auf alle Gewerbetreibenden, die hier mit dabei sind, die Gleitschirmschulen, die Restaurants, den Handel."}, {"speaker": "SPEAKER_00", "timestamp": [572.02, 586.94], "sentence": " Drei Jahre lang mussten sich Flugfans und Piloten wegen Corona einschränken und konnten in diesem Jahr wieder gewohnt stilvoll den Sommer verabschieden."}]]}