{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.3], "sentence": " Die Lage in den europäischen Waldbrandgebieten. Spaniens Ministerpräsident Sánchez warnt vor weiterhin schwierigen Tagen."}, {"speaker": "SPEAKER_01", "timestamp": [8.3, 17.94], "sentence": " Neue Sanktionsrunde gegen Russland. EU ordnet Stopp von Goldimporten an."}, {"speaker": "SPEAKER_00", "timestamp": [17.94, 26.08], "sentence": " Flüchtlingsfamilie aus Mariupol findet neues Leben in Georgien."}], [{"speaker": "SPEAKER_04", "timestamp": [26.08, 36.48], "sentence": " In Pendeli nördlich von Athen hat sich ein zunächst kleiner Waldbrand rasch ausgebreitet."}, {"speaker": "SPEAKER_04", "timestamp": [36.48, 39.94], "sentence": " Trockene Sträucher und Bäume werden schnell Opfer der Flammen."}, {"speaker": "SPEAKER_04", "timestamp": [39.94, 42.88], "sentence": " Angefacht werden die Feuer durch starken Wind."}, {"speaker": "SPEAKER_04", "timestamp": [42.88, 46.24], "sentence": " Auch Ortschaften sind in Gefahr."}, {"speaker": "SPEAKER_04", "timestamp": [46.24, 48.96], "sentence": " Antusa und Drafi mussten geräumt werden."}, {"speaker": "SPEAKER_04", "timestamp": [48.96, 54.74], "sentence": " Neben rund 300 Feuerwehrleuten sind auch Löschflugzeuge und Hubschrauber im Einsatz."}, {"speaker": "SPEAKER_04", "timestamp": [54.74, 65.52], "sentence": " In der Region Gironde im Südwesten Frankreichs haben die brennenden Behördenangaben zufolge bereits mehr als 20.000 Hektar Land zerstört."}, {"speaker": "SPEAKER_04", "timestamp": [65.52, 74.22], "sentence": " Staatspräsident Emmanuel Macron kündigte französischen Medien zufolge einen Besuch im Katastrophengebiet südwestlich von Bordeaux an."}, {"speaker": "SPEAKER_04", "timestamp": [74.22, 79.48], "sentence": " In der Sanddüne hinter uns ist der Wald verbrannt, wie man sehen kann."}, {"speaker": "SPEAKER_01", "timestamp": [79.48, 82.4], "sentence": " Das ist leider eine traurige Landschaft."}, {"speaker": "SPEAKER_04", "timestamp": [82.4, 86.06], "sentence": " Es wird Zeit brauchen, bis das Gebiet seine Pracht wiederfindet."}, {"speaker": "SPEAKER_01", "timestamp": [86.06, 97.6], "sentence": " Anhaltende Trockenheit, Wind sowie Werte von 30 Grad Celsius und mehr erschweren der Feuerwehr die Arbeit."}, {"speaker": "SPEAKER_04", "timestamp": [97.6, 106.58], "sentence": " Spanien hat es mit mehreren Brandgebieten zu tun, darunter in Aragonien, Galicien und an der Costa del Sol."}, {"speaker": "SPEAKER_04", "timestamp": [106.58, 115.84], "sentence": " In Galicien, im Nordwesten des Landes, haben die Flammen Flächen von insgesamt rund 20.000 Hektar dahin gerafft."}, {"speaker": "SPEAKER_00", "timestamp": [115.84, 123.9], "sentence": " Ministerpräsident Pedro Sanchez warnte, man habe noch schwierige Tage vor sich. Er rief zur Vorsicht auf."}, {"speaker": "SPEAKER_04", "timestamp": [123.9, 128.42], "sentence": " habe noch schwierige Tage vor sich, er rief zur Vorsicht auf."}], [{"speaker": "SPEAKER_03", "timestamp": [128.42, 136.76], "sentence": " Die Feuerwehr hatte Mühe, das Feuer einzudämmen, das in der bergigen Region Pendelli in der Nähe von Athen ausgebrochen war."}, {"speaker": "SPEAKER_05", "timestamp": [136.76, 143.72], "sentence": " Die Brände wurden durch starke Winde angefacht, die es zunehmend schwieriger machten, sie unter Kontrolle zu bringen."}, {"speaker": "SPEAKER_05", "timestamp": [143.72, 166.92], "sentence": " Nur wenige Menschen wurden verletzt und in ein Krankenhaus gebracht. Dutzende von Häusern und Autos sind verbrannt. Eine genaue Zahl ist jedoch noch nicht bekannt. Ein 80-jähriger Mann nahm sich das Leben, nachdem er gesehen hatte, wie sein Haus in Flammen aufging. Berichten zufolge fanden Beamte neben seiner Leiche eine Waffe. Inzwischen wurden mehr als 600 Bewohner evakuiert."}, {"speaker": "SPEAKER_05", "timestamp": [166.92, 176.3], "sentence": " Der Verkehr kam auf den Straßen, die nach Pendelli führen, zum Erliegen und die Polizei half den Menschen, einen Weg aus den vom Feuer betroffenen Gebieten zu finden."}, {"speaker": "SPEAKER_05", "timestamp": [176.3, 196.78], "sentence": " Ein Krankenhaus und das Nationale Observatorium von Athen wurden ebenfalls vorsorglich evakuiert. Bei diesem Einsatz kämpften 500 Feuerwehrleute, zahlreiche Freiwillige, drei Wasserflugzeuge und fünf Hubschrauber gegen die Flammen. Insgesamt haben sich auch 28 Feuerwehrleute aus Rumänien an dem Einsatz beteiligt."}, {"speaker": "SPEAKER_03", "timestamp": [196.78, 205.54], "sentence": " Die Hitzewelle in Europa hält an."}], [{"speaker": "SPEAKER_07", "timestamp": [205.54, 211.58], "sentence": " Mit Temperaturen von bis zu 40 Grad war Köln am Dienstag eine der heißesten Städte Deutschlands."}, {"speaker": "SPEAKER_07", "timestamp": [211.58, 219.58], "sentence": " Um die hohen Temperaturen für Passantinnen und Passanten in Köln ertragbarer zu machen, hat die Stadt am Rhein einen Wassersprühschlauch installiert."}, {"speaker": "SPEAKER_07", "timestamp": [219.58, 250.28], "sentence": " Alt und Jung genossen die längst überfällige Abkühlung. In den Niederlanden strömten die Menschen an den Strand von Den Haag, als die Temperaturen Rekordwerte erreichten. Das Land hatte am Dienstag den drittheißesten Tag aller Zeiten erlebt. Expertinnen und Experten machen den Klimawandel für die jüngste Hitzewelle verantwortlich und warnen, dass in den kommenden Jahren noch Schlimmeres zu erwarten sei. In Spanien werden die Gefahren der Hitzewelle deutlich, nachdem zwei Arbeiter an Hitzeschlägen gestorben sind."}, {"speaker": "SPEAKER_07", "timestamp": [250.28, 256.88], "sentence": " Die beiden Todesfälle haben dort eine intensive Debatte über die Arbeitsbedingungen bei extremen Temperaturen ausgelöst."}, {"speaker": "SPEAKER_07", "timestamp": [256.88, 264.0], "sentence": " In Großbritannien saßen Reisende am heißesten Tag aller Zeiten in der Hitze fest."}, {"speaker": "SPEAKER_07", "timestamp": [264.0, 268.5], "sentence": " Alle Züge ab dem Londoner Bahnhof Kings Cross wurden gestrichen."}, {"speaker": "SPEAKER_00", "timestamp": [268.5, 274.5], "sentence": " Alle Züge sind wegen der Hitze ausgefallen. Ich verstehe das nicht."}, {"speaker": "SPEAKER_07", "timestamp": [274.5, 278.02], "sentence": " Es gibt Züge in Australien, sie funktionieren. Was ist hier das Problem?"}, {"speaker": "SPEAKER_04", "timestamp": [278.02, 286.54], "sentence": " Ein Zoo in Belgien trifft besondere Maßnahmen, um Tiere und Besucher vor der Hitze zu schützen."}, {"speaker": "SPEAKER_07", "timestamp": [286.54, 291.28], "sentence": " Die Tiere erhalten gefrorene Früchte, in Wasser schwimmendes Obst und zusätzliche Duschen."}, {"speaker": "SPEAKER_07", "timestamp": [291.28, 298.82], "sentence": " Die Europäische Union stoppt alle Gold-Importe aus Russland."}, {"speaker": "SPEAKER_01", "timestamp": [298.82, 302.36], "sentence": " Das Edelmetall wurde auf die Liste sanktionierter Produkte gesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [302.36, 305.64], "sentence": " Dazu gehört auch Schmuck, was bis zuletzt umstritten war."}, {"speaker": "SPEAKER_01", "timestamp": [305.64, 312.56], "sentence": " Gold ist nach Energie Russlands zweitgrößter Exportartikel, der die internationalen Sanktionen bislang umgehen konnte."}, {"speaker": "SPEAKER_01", "timestamp": [312.56, 320.24], "sentence": " Dieses Verbot ist Teil eines Maßnahmenpakets, das sicherstellen soll, dass die bestehenden Sanktionen funktionieren."}, {"speaker": "SPEAKER_01", "timestamp": [320.24, 324.8], "sentence": " Russland soll daran gehindert werden, seine Offensive in der Ukraine zu finanzieren."}, {"speaker": "SPEAKER_01", "timestamp": [324.8, 325.5], "sentence": " Das Paket umfasst das vollständige Einfrieren der Vermögenswerte der Sperrbank Russland soll daran gehindert werden, seine Offensive in der Ukraine zu finanzieren."}, {"speaker": "SPEAKER_01", "timestamp": [325.5, 334.78], "sentence": " Das Paket umfasst das vollständige Einfrieren der Vermögenswerte der Sperrbank sowie weitere Sanktionen gegen Einzelpersonen und Unternehmen."}, {"speaker": "SPEAKER_01", "timestamp": [334.78, 343.52], "sentence": " Brüssel machte zudem deutlich, dass die europäischen Sanktionen die globale Ernährungssicherheit nicht gefährden, wie EU-Außenbeauftragter Josep Borrell erklärte."}, {"speaker": "SPEAKER_01", "timestamp": [343.52, 347.9], "sentence": " wie EU-Außenbeauftragter Josep Borrell erklärte."}, {"speaker": "SPEAKER_02", "timestamp": [347.9, 353.02], "sentence": " Nahrungs- und Düngemittel seien von Anfang an nicht Teil des Sanktionspakets gewesen."}, {"speaker": "SPEAKER_01", "timestamp": [353.02, 357.32], "sentence": " Keine der restriktiven Maßnahmen betreffen den Handel mit Nahrungs- und Düngemitteln."}, {"speaker": "SPEAKER_00", "timestamp": [357.32, 383.86], "sentence": " Russland könne ohne weiteres mit Lebens- und Düngemitteln handeln und diese an Kunden verkaufen. Zudem wurde eine neue Klausel aufgenommen, die die Freigabe bestimmter eingefrorener Gelder erlaubt, die für den Kauf landwirtschaftlicher Produkte notwendig sind. Der 24. Februar hat Alexanders Leben für immer verändert. Er kommt aus Mariupol."}], [{"speaker": "SPEAKER_00", "timestamp": [383.86, 389.46], "sentence": " Jetzt arbeitet er mit seiner Frau Elena in einer Fabrik in der Stadt Rustavi in Georgien."}, {"speaker": "SPEAKER_00", "timestamp": [389.46, 394.4], "sentence": " Davor waren sie mehr als 30 Jahre im Werk Azovstal in der Ukraine tätig."}, {"speaker": "SPEAKER_00", "timestamp": [394.4, 395.98], "sentence": " Dann begann der Krieg."}, {"speaker": "SPEAKER_00", "timestamp": [395.98, 399.36], "sentence": " Wir wohnten ganz in der Nähe von Azovstal."}, {"speaker": "SPEAKER_02", "timestamp": [399.36, 402.0], "sentence": " Unser Haus mitten im Schlachtfeld."}, {"speaker": "SPEAKER_01", "timestamp": [402.0, 406.96], "sentence": " Die schwersten Schlachten von Mariupol fanden in unmittelbarer Nähe statt."}, {"speaker": "SPEAKER_02", "timestamp": [406.96, 414.84], "sentence": " Damals versteckten sich Elena und Alexander zusammen mit ihrem Sohn Wladislav in einem Bunker."}, {"speaker": "SPEAKER_00", "timestamp": [414.84, 419.48], "sentence": " Sie blieben fünf Tage dort, am sechsten Tag hatten sie weder Strom noch Wasser."}, {"speaker": "SPEAKER_01", "timestamp": [419.48, 425.9], "sentence": " Ein Nachbar, der einen Brunnen hatte, öffnete die Hofte und sagte uns, wer Wasser wolle, könne es nehmen."}, {"speaker": "SPEAKER_00", "timestamp": [425.9, 433.5], "sentence": " Aus dem Bunker raus zum Wasser holen zu gehen, war wie russisches Roulette."}, {"speaker": "SPEAKER_02", "timestamp": [433.5, 437.34], "sentence": " Eines Tages fiel eine Granate. Fünf Menschen waren tot."}, {"speaker": "SPEAKER_00", "timestamp": [437.34, 445.92], "sentence": " Der schwierigste Tag für sie war der 19. März."}, {"speaker": "SPEAKER_01", "timestamp": [445.92, 453.54], "sentence": " An diesem Tag wurde ihnen klar, dass sie Mariupol und ihre Wohnung, die sie nach ihrer Hochzeit vor 30 Jahren gekauft hatten, verlassen mussten."}, {"speaker": "SPEAKER_00", "timestamp": [453.54, 456.28], "sentence": " Auch für Wladyslaw ging ein neues Leben an."}, {"speaker": "SPEAKER_01", "timestamp": [456.28, 462.56], "sentence": " Es ist schwer, wenn man sein Haus verlassen muss und weiß, dass man nicht mehr zurückkehren wird."}, {"speaker": "SPEAKER_00", "timestamp": [462.56, 475.74], "sentence": " Aber es hat keinen Sinn, herumzusitzen und Trübsal zu blasen. Ich habe einen beruflichen Traum. Ich möchte hier in Georgien an die Universität und Elektromechanik studieren."}, {"speaker": "SPEAKER_02", "timestamp": [475.74, 488.44], "sentence": " Sie sind nach Georgien gekommen und ihre Botschaft ist, russische Bomben haben ihnen ihr Haus genommen, doch nicht ihre Träume."}, {"speaker": "SPEAKER_00", "timestamp": [488.44, 499.66], "sentence": " Der ehemalige Premierminister Sri Lankas, Ranil Vikremesing, wurde am Mittwoch in geheimer Abstimmung im Parlament zum neuen Präsidenten gewählt."}], [{"speaker": "SPEAKER_00", "timestamp": [499.66, 509.76], "sentence": " Er wird die restliche Amtszeit von seinem Vorgänger Guthaba Yaraja Paksa antreten, der inmitten einer Welle von Demonstrationen das Land verließ und per E-Mail zurück trat."}, {"speaker": "SPEAKER_02", "timestamp": [509.76, 514.58], "sentence": " Vik Remesing erhielt 134 der 225 Stimmen."}, {"speaker": "SPEAKER_00", "timestamp": [514.58, 519.84], "sentence": " Er soll das Land nun aus der tiefen politischen, wirtschaftlichen und humanitären Krise führen."}, {"speaker": "SPEAKER_07", "timestamp": [519.84, 523.88], "sentence": " Präsidenten werden in Sri Lanka normalerweise von der Bevölkerung gewählt."}, {"speaker": "SPEAKER_07", "timestamp": [523.88, 528.62], "sentence": " Die Verantwortung fällt nur dann dem Parlament zu, wenn das Amt vor dem offiziellen Ende frei wird."}, {"speaker": "SPEAKER_06", "timestamp": [528.62, 538.94], "sentence": " Das ist die Light Coo, eine von drei europäischen Wisenten, die in einem Waldgebiet von rund 50 Hektar im Englischen Kent leben werden."}], [{"speaker": "SPEAKER_06", "timestamp": [538.94, 545.44], "sentence": " Der Wildwood Trust, Initiator des Projekts, erhofft sich viel von der Anwesenheit der Herdentiere."}, {"speaker": "SPEAKER_06", "timestamp": [545.44, 556.14], "sentence": " Mit den Bisons wollen wir das Ökosystem und einen einheimischen englischen Wald wiederherstellen und alles, was in und um diese Art von Lebensraum gedeiht."}, {"speaker": "SPEAKER_06", "timestamp": [556.14, 558.46], "sentence": " Das ist von entscheidender Bedeutung."}, {"speaker": "SPEAKER_05", "timestamp": [558.46, 563.36], "sentence": " Wir wollen keine Maschinen einsetzen, die die Probleme, die wir hier sehen, noch verschlimmern."}, {"speaker": "SPEAKER_05", "timestamp": [563.36, 570.52], "sentence": " Der Einsatz einheimischer Ressourcen, Ökoingenieure, wie wir sie gerne nennen, in diesem Fall die europäischen Bisons, sind genau das Richtige."}, {"speaker": "SPEAKER_06", "timestamp": [570.52, 578.9], "sentence": " Demnächst soll ein Bulle in die Wildnis von Kent entlassen werden, in der Hoffnung, dass es schon bald eine neue Herde geben wird."}, {"speaker": "SPEAKER_06", "timestamp": [578.9, 587.3], "sentence": " Wisente waren ursprünglich weit verbreitet in Europa, doch das letzte wild lebende Tier wurde 1927 erlegt."}, {"speaker": "SPEAKER_06", "timestamp": [587.3, 593.4], "sentence": " Die heutigen Bisonbestände sind Nachfahren von 50 Tieren in Zoos und Tiergehegen."}]]}