{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.88], "sentence": " Zu spät und zu wenig. EU-Kommission legt Vorschlag zum Gaspreisdeckel vor."}, {"speaker": "SPEAKER_04", "timestamp": [7.88, 19.28], "sentence": " Wie überleben in Kherson? Die ukrainische Stadt ist befreit, aber ohne Strom, Heizung und Wasser. Zu kaufen und zu essen gibt es nur wenig."}, {"speaker": "SPEAKER_02", "timestamp": [19.28, 27.22], "sentence": " 70 Jahre parlamentarische Demokratie für Europa. Europa-Parlament feiert Geburtstag."}, {"speaker": "SPEAKER_02", "timestamp": [27.22, 35.92], "sentence": " Die Europäische Kommission hat eine Preisobergrenze für Gas vorgeschlagen."}], [{"speaker": "SPEAKER_10", "timestamp": [35.92, 40.56], "sentence": " Diese geht aber mit vielen Sicherheitsvorkehrungen einher, um den Markt nicht zu belasten."}, {"speaker": "SPEAKER_10", "timestamp": [40.56, 69.66], "sentence": " Die Obergrenze wird automatisch angewendet, wenn der Gaspreis bei langfristigen Verträgen 275 Euro pro Megawattstunde erreicht. Dies ist die erste Absicherung, da sie viel höher ist als erwartet. Zweite Schutzmaßnahme, sie würde nur gelten, wenn der Preis 14 Tage lang über diesem Wert bleibt und auch wenn der Unterschied zwischen den europäischen Preisen und den globalen Preisen zu groß wird. Und dritte Absicherung, bei Störungen am Markt wird die Obergrenze sofort deaktiviert."}, {"speaker": "SPEAKER_10", "timestamp": [69.66, 74.8], "sentence": " Auf jeden Fall ist es ein beispielloser Mechanismus, den die Kommission in Brüssel verteidigte."}, {"speaker": "SPEAKER_10", "timestamp": [74.8, 85.12], "sentence": " Dies sei kein regulatorischer Eingriff, um den Preis auf einem künstlich niedrigen Niveau zu halten, sagte EU-Energiekommissarin Kadri Simpson."}, {"speaker": "SPEAKER_00", "timestamp": [85.12, 92.82], "sentence": " Vielmehr sei es ein letztes Mittel, um Episoden übermäßig hoher Preise, die nicht den globalen Preistrends entsprechen, zu bekämpfen."}, {"speaker": "SPEAKER_06", "timestamp": [92.82, 100.44], "sentence": " Der Mechanismus würde auf Europas führender Handelsplattform zum Einsatz kommen, auf der Gastransaktionen abgewickelt werden."}, {"speaker": "SPEAKER_05", "timestamp": [100.44, 119.7], "sentence": " Aber dieser Marktkorrekturmechanismus könnte eher als etwas Kosmetisches, denn als eine echte Lösung für Bürger und Unternehmen erscheinen. Die Preisobergrenze ist so hoch, dass sie in der Vergangenheit niemals aktiviert worden wäre, auch nicht im August, als die Preise in Europa Rekorde brachen. Dieser Vorschlag könnte daher nicht ausreichend warnen Kritiker."}, {"speaker": "SPEAKER_05", "timestamp": [119.7, 132.32], "sentence": " Der Gaspreisdeckel hätte schon längst kommen müssen. Es hätte einen klaren Gaspreisdeckel geben müssen mit einem Grundkontingent für Haushalte, aber auch für das Handwerk, auch für kleine und mittelständische Unternehmen, sodass die die Sicherheit haben, durch den Winter zu kommen."}, {"speaker": "SPEAKER_10", "timestamp": [132.32, 136.24], "sentence": " Und da muss man ehrlich gesagt sagen, total enttäuschend, was die Kommission da vorlegt."}, {"speaker": "SPEAKER_00", "timestamp": [136.24, 141.14], "sentence": " Die Energieminister wollen den Vorschlag an diesem Donnerstag erörtern."}, {"speaker": "SPEAKER_10", "timestamp": [141.14, 151.32], "sentence": " Dabei werden harte Diskussionen zwischen denen erwartet, die einen größeren Eingriff in den Markt wollen, einer Mehrheit, und denen, die dagegen sind, darunter Deutschland und die Niederlande."}, {"speaker": "SPEAKER_04", "timestamp": [151.32, 161.12], "sentence": " Ein bisschen Normalität im befreiten Kherson erscheint wie ein unmögliches Unterfangen."}], [{"speaker": "SPEAKER_04", "timestamp": [161.12, 168.68], "sentence": " Russlands Truppen haben die ukrainische Stadt ohne Strom, ohne Gasversorgung und ohne Wasser zurückgelassen."}, {"speaker": "SPEAKER_04", "timestamp": [168.68, 174.16], "sentence": " Auf die Frage, ob die Last nicht zu schwer für sie sei, sagt die ältere Frau."}, {"speaker": "SPEAKER_05", "timestamp": [174.16, 177.94], "sentence": " Was soll ich denn machen? Es gibt sonst kein Trinkwasser."}, {"speaker": "SPEAKER_07", "timestamp": [177.94, 185.8], "sentence": " Die Supermärkte sind weitgehend leer. Die Beschäftigten warten auf Lieferungen aus anderen Teilen der Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [185.8, 193.24], "sentence": " Milch ist schon da, aber die Preise schnellen in die Höhe, sodass auch die, die noch Geld haben, kaum etwas kaufen können."}, {"speaker": "SPEAKER_07", "timestamp": [193.24, 211.72], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen kündigt neue Finanzhilfen für die Regierung in Kiew in Höhe von 2,5 Milliarden Euro an. Doch der Krieg geht weiter, wie auch die tägliche Pressekonferenz des Verteidigungsministeriums in Moskau deutlich macht."}, {"speaker": "SPEAKER_05", "timestamp": [211.72, 216.76], "sentence": " Russland beschuldigt die Ukraine, das AKW Saporizhia anzugreifen."}, {"speaker": "SPEAKER_07", "timestamp": [216.76, 233.7], "sentence": " Der Chef der russischen Atomenergieorganisation Rosatom sagt, Kiew halte einen kleinen nuklearen Zwischenfall für akzeptabel, aber Radioaktivität lasse sich nicht in klein oder groß einteilen."}, {"speaker": "SPEAKER_00", "timestamp": [233.7, 248.32], "sentence": " Russland und die Ukraine beschuldigen sich immer wieder gegenseitig, das größte Atomkraftwerk Europas anzugreifen."}, {"speaker": "SPEAKER_04", "timestamp": [248.32, 262.48], "sentence": " Unterstützt von Polizei und Nationalgarde hat der ukrainische Geheimdienst SBU in mehreren Klöstern der orthodoxen Kirche des Moskauer Patriarchats Razzien durchgeführt."}], [{"speaker": "SPEAKER_03", "timestamp": [262.48, 265.86], "sentence": " Moskauer Patriarchats Razzien durchgeführt. Begründet wurden die Durchsuchungen mit Spionageabwehr."}, {"speaker": "SPEAKER_04", "timestamp": [265.86, 270.74], "sentence": " Ziel sei es, eventuell gelagerte Waffen und Spione oder Saboteure aufzuspüren."}, {"speaker": "SPEAKER_10", "timestamp": [270.74, 287.0], "sentence": " Zwar hat sich der ukrainische Ableger des Moskauer Patriarchats nach der Invasion von Moskau distanziert, allerdings fordern ukrainische Nationalisten seit langem, die Klöster der Obhut des Moskauer Patriarchats zu entziehen und stattdessen der mit staatlicher Hilfe gegründeten ukrainischen orthodoxen Kirche zu übertragen."}, {"speaker": "SPEAKER_07", "timestamp": [287.0, 295.04], "sentence": " Die ukrainische Seite führt seit langem einen Krieg mit der orthodoxen Kirche."}, {"speaker": "SPEAKER_07", "timestamp": [295.04, 309.44], "sentence": " Ich sehe dies als weiteres Glied in einer Kette von militärischen Aktionen gegen die russische Orthodoxie."}, {"speaker": "SPEAKER_10", "timestamp": [309.44, 318.14], "sentence": " Der Moskauer Patriarch Kirill gilt als Vertrauter des russischen Präsidenten Wladimir Putin und hat sich klar auf Seiten der russischen Kriegsbefürworter gestellt."}, {"speaker": "SPEAKER_07", "timestamp": [318.14, 326.04], "sentence": " Sieben Jahrzehnte parlamentarische Demokratie in Europa."}], [{"speaker": "SPEAKER_07", "timestamp": [326.04, 335.3], "sentence": " Auf ihrer Plenarsitzung in Straßburg haben die Europaabgeordneten und ihre geladenen Gäste das siebzigste Jubiläum der Legislative der Europäischen Union begangen."}, {"speaker": "SPEAKER_04", "timestamp": [335.3, 338.52], "sentence": " Allen voran die Präsidentin Roberta Metzeler."}, {"speaker": "SPEAKER_00", "timestamp": [338.52, 354.04], "sentence": " Ich bin stolz auf unsere Errungenschaften, darauf, dass Europa ein Fels in der Brandung für die Verteidigung der Demokratie ist, darauf, dass wir nie gleichgültig waren, dass wir nie weggesehen haben."}, {"speaker": "SPEAKER_09", "timestamp": [354.04, 358.12], "sentence": " Europa ist die Antwort auf so viele Fragen, die unsere Bürger an uns richten."}, {"speaker": "SPEAKER_05", "timestamp": [358.12, 372.48], "sentence": " Europa ist gelebte Lebensart. Und es ist kein Zufall, dass die EU-Flagge nach so vielen Monaten der brutalen Besatzung über Gerson gehisst wurde."}, {"speaker": "SPEAKER_09", "timestamp": [372.48, 376.46], "sentence": " Denn sie symbolisiert Hoffnung, Mut und Zuversicht."}, {"speaker": "SPEAKER_05", "timestamp": [376.46, 391.76], "sentence": " Das heutige Parlament ist aus der gemeinsamen Versammlung der Europäischen Montanunion entstanden und war dann auch als Parlament zunächst mit aus den Mitgliedsländern Delegierten Abgeordneten besetzt."}, {"speaker": "SPEAKER_09", "timestamp": [391.76, 407.78], "sentence": " Seit 1979 wird es alle fünf Jahre direkt gewählt. Im Laufe der Jahre und der Verträge hat es an Einfluss gewonnen und ist zu einer echten Legislative geworden."}], [{"speaker": "SPEAKER_09", "timestamp": [407.78, 421.64], "sentence": " Von der Türkei unterstützte syrische Milizen halten sich für den Einsatz gegen kurdische Kräfte in Syrien bereit, nachdem aus Ankara Signale kommen, dass die Türkei nach den Luftangriffen der letzten Zeit bald eine Bodenoffensive starten könnte."}, {"speaker": "SPEAKER_02", "timestamp": [421.64, 425.18], "sentence": " Der türkische Präsident gab sich gewohnt martialisch."}, {"speaker": "SPEAKER_06", "timestamp": [425.18, 434.92], "sentence": " Wir sind den Terroristen mit unseren Flugzeugen, Kanonen und Drohnen auf den Fersen."}, {"speaker": "SPEAKER_02", "timestamp": [434.92, 443.4], "sentence": " So Gott will, werden wir sie bald mit unseren Panzern, unserer Artillerie und unseren Soldaten ausrotten."}, {"speaker": "SPEAKER_06", "timestamp": [443.4, 448.54], "sentence": " unsere Artillerie und unseren Soldaten ausrotten."}, {"speaker": "SPEAKER_02", "timestamp": [448.54, 455.42], "sentence": " Auf den Bombenanschlag in Istanbul reagierte Ankara letzte Woche mit Luftangriffen gegen kurdische Stellungen."}, {"speaker": "SPEAKER_02", "timestamp": [455.42, 471.34], "sentence": " Russland, das in Syrien Truppen zur Unterstützung von Präsident Assad stationiert hat, rief zur Zurückhaltung auf. Wir rufen alle Parteien auf, Schritte zu unterlassen, die zu einer ernsthaften Destabilisierung der Lage führen können."}, {"speaker": "SPEAKER_09", "timestamp": [471.34, 479.46], "sentence": " So etwas kommt in der Regel als Bumerang zurück und verkompliziert die Sicherheitslage nur weiter."}, {"speaker": "SPEAKER_08", "timestamp": [479.46, 489.18], "sentence": " Die USA, die die kurdischen Kräfte im Kampf gegen den islamischen Staat unterstützen, forderten die Türkei ebenfalls auf, Ruhe zu bewahren."}, {"speaker": "SPEAKER_09", "timestamp": [489.18, 499.02], "sentence": " Ankara scheint trotzdem zum Angriff bereit. Dutzende Menschen dürften inzwischen bei den türkischen Luftangriffen ums Leben gekommen sein, darunter auch Zivilisten."}, {"speaker": "SPEAKER_08", "timestamp": [499.02, 509.3], "sentence": " In Deutschland löst das Bürgergeld wohl, wie von der Regierung geplant, zum 1. Januar die Sozialleistungen von Hartz IV ab."}], [{"speaker": "SPEAKER_09", "timestamp": [509.3, 514.98], "sentence": " Alleinstehende sollen dann 50 Euro mehr, nämlich 502 Euro pro Monat, bekommen."}, {"speaker": "SPEAKER_08", "timestamp": [514.98, 521.34], "sentence": " Die Ampelkoalition und die CDU-CSU haben sich nach wochenlangem Streit auf einen Kompromiss geeinigt."}, {"speaker": "SPEAKER_04", "timestamp": [521.34, 548.06], "sentence": " Als Zugeständnis an die Opposition muss die Regierung von Olaf Scholz schärfere Sanktionen bei Verstößen akzeptieren. CDU-Chef Friedrich Merz konnte auch ein niedrigeres Schonvermögen von 40.000 Euro durchsetzen, das Empfängerinnen und Empfänger von Bürgergeld behalten dürfen. In Berlin hatten linke Gruppen für mehr soziale Gerechtigkeit protestiert und mehr Maßnahmen im Kampf gegen die Inflation gefordert."}, {"speaker": "SPEAKER_01", "timestamp": [548.06, 557.08], "sentence": " Die Jugend hat keine Zukunft. In der Krise, in der wir gerade sind, in der Inflation, wir können uns nicht mehr einen Döner leisten."}, {"speaker": "SPEAKER_01", "timestamp": [557.08, 560.02], "sentence": " Wir wissen nicht, wie wir unser Essen bezahlen sollen."}, {"speaker": "SPEAKER_04", "timestamp": [560.02, 567.32], "sentence": " In Deutschland gelten 15,8 Prozent oder 13 Millionen Menschen als armutsgefährdet."}, {"speaker": "SPEAKER_04", "timestamp": [567.32, 574.14], "sentence": " Besonders von Armut betroffen sind Alleinerziehende, Erwerbslose und Familien mit drei und mehr Kindern."}, {"speaker": "SPEAKER_04", "timestamp": [574.14, 580.98], "sentence": " Es ist die erste große Überraschung dieser Fußball-WM in Katar."}, {"speaker": "SPEAKER_04", "timestamp": [580.98, 584.66], "sentence": " Saudi-Arabien hat Argentinien mit 2 zu 1 besiegt."}]]}