{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.5], "sentence": " Warnungen vor humanitärer Katastrophe. Hunderttausende SudanesInnen auf der Flucht."}], [{"speaker": "SPEAKER_06", "timestamp": [7.5, 17.5], "sentence": " Annalena Baerbock fordert beim Klimadialog in Berlin eine globale Frist zum Ausstieg aus fossilen Brennstoffen."}, {"speaker": "SPEAKER_04", "timestamp": [17.5, 27.26], "sentence": " Inflation in der Eurozone nach fünf Monaten erneut angestiegen."}, {"speaker": "SPEAKER_06", "timestamp": [27.26, 42.88], "sentence": " Im Sudan sind nach Angaben der UN mehr als 334.000 Menschen vor den Kämpfen zwischen dem Militär und der paramilitärischen Gruppe Rapid Support Forces auf der Flucht."}, {"speaker": "SPEAKER_06", "timestamp": [42.88, 52.02], "sentence": " Über 100.000 weitere seien über die Landesgrenze geflohen, unter anderem nach Ägypten und in den Tschad. ExpertInnen warnen vor einer humanitären Katastrophe."}, {"speaker": "SPEAKER_14", "timestamp": [52.02, 68.6], "sentence": " Rund 240.000 dieser neuen internen Verbrechen wurden nur im Westen und Südosten Darfur berichtet."}, {"speaker": "SPEAKER_06", "timestamp": [68.6, 79.76], "sentence": " Der hohe Flüchtlingskommissar der Vereinten Nationen schätzt, dass mehr als 800.000 Menschen aus dem Sudan vor dem Konflikt, der am 15. April ausgebrochen war, in Nachbarländer fliehen könnten."}], [{"speaker": "SPEAKER_13", "timestamp": [79.76, 106.6], "sentence": " Sudanese berichten derweil von Plünderungen der zurückgelassenen Häuser. Der ägyptische Außenminister Sameh Shoukri hat sich in Kairo mit einem Vertreter der sudanesischen Regierung getroffen."}, {"speaker": "SPEAKER_06", "timestamp": [106.6, 111.06], "sentence": " Sie habe sich bei Ägypten für die Aufnahme sudanesischer BürgerInnen bedankt."}, {"speaker": "SPEAKER_06", "timestamp": [111.06, 118.92], "sentence": " Im Sudan haben sich die gegnerischen Parteien laut Agenturberichten auf siebentägigen Waffenstillstand vom 4. bis 11. Mai geeinigt."}, {"speaker": "SPEAKER_08", "timestamp": [118.92, 131.68], "sentence": " Ukrainer Soldaten befestigen ihre Stellungen bei Bachmut, die Verteidiger stehen dabei fast ständig unter russischem Beschuss."}, {"speaker": "SPEAKER_15", "timestamp": [131.68, 174.4], "sentence": " Die russischen Angreifer kommen nur langsam voran, unter hohen Verlusten, wie das Weiße Haus auf Basis von Schätzungen der US-Geheimdienste meint und daraus die Folgerung zieht, Moskaus Bachmut-Offensive sei ins Stocken geraten und, ohne genügend Kampf-Trainings, Kampf-Leadership oder irgendeinen Sinn für organisierter Kommandantur."}, {"speaker": "SPEAKER_08", "timestamp": [174.4, 212.68], "sentence": " In der russischen Region Bryansk an der Grenze zur Ukraine sind die Behörden auf der Suche nach den Verantwortlichen für die Sprengung eines Gleisabschnitts, durch die ein russischer Güterzug entgleist ist. Vor wenigen Tagen waren russische Nachschublinien bereits auf der Krim angegriffen worden. Ein Treibstofflager auf der von Russland annektierten Halbinsel ist durch eine Drohnenattacke in Brand geraten. Im russischen St. Petersburg wurden Blumen an einem Denkmal eines ukrainischen Schriftstellers niedergelegt und auch andernorts in Russland wurde der Toten gedacht, die seit vergangenen Freitag durch russische Raketenangriffe in den Regionen Uman, Kiew und Dnepr gestorben sind."}, {"speaker": "SPEAKER_08", "timestamp": [212.68, 222.8], "sentence": " Beim Petersberger Klimadialog in Berlin hat die deutsche Außenministerin Annalena Baerbock"}], [{"speaker": "SPEAKER_04", "timestamp": [222.8, 227.16], "sentence": " eine globale Frist für den Ausstieg aus fossilen Brennstoffen gefordert."}, {"speaker": "SPEAKER_04", "timestamp": [227.16, 238.74], "sentence": " Die grünen Politikerin schätzte zudem, dass die reichen Länder ihr Versprechen zur finanziellen Unterstützung ärmerer Staaten beim Klimaschutz in diesem Jahr zum ersten Mal einhalten könnten."}, {"speaker": "SPEAKER_02", "timestamp": [238.74, 245.46], "sentence": " Wir haben auf der letzten Klimakonferenz erlebt, dass wir eben nicht genug erreichen konnten mit allen Staaten dieser Welt."}, {"speaker": "SPEAKER_02", "timestamp": [245.46, 265.0], "sentence": " Deswegen wollen wir hier in Berlin diejenigen zusammenbringen von Industriestaaten, von kleinen Inselstaaten, von Schwellenländern, die wirklich Hand anlegen wollen, die out of the box denken und Lösungen dafür finden wollen, wie wir dazu kommen, die Klimakrise wirklich einzudämmen."}, {"speaker": "SPEAKER_04", "timestamp": [265.0, 290.0], "sentence": " Die Veranstaltung gilt als wichtiger Verhandlungsschritt im Vorfeld des COP28-Gipfels im Dezember in Dubai. Wir haben neue national determinierte Beiträge, die alle Grünhausgase und die ganze Ökonomie beitragen und absoluten Emissionskontrollen für 2035 und 2040 beitragen."}, {"speaker": "SPEAKER_00", "timestamp": [290.0, 295.34], "sentence": " Und unsere Partei ist es, dass die COP28 auf Loss- und Schadensbefugung geliefert wird."}, {"speaker": "SPEAKER_04", "timestamp": [295.34, 310.42], "sentence": " KlimaschützerInnen befürchten, dass die Idee der Kohlenstoffabscheidung dazu führt, dass Öl- und Gasförderung fortgesetzt oder sogar ausgeweitet werden. Die Verpflichtung, die globale Erwärmung auf 1,5 Grad zu begrenzen, steht, aber die Zeit läuft ab."}, {"speaker": "SPEAKER_06", "timestamp": [310.42, 322.8], "sentence": " Nach dem Tod eines Anführers der militanten Palästinenser-Organisation Islamischer Dschihad ist es zu einem massiven Raketenbeschuss aus dem Gaza-Streifen auf Israel gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [322.8, 328.86], "sentence": " Khadar Adnan war nach einem 87-tägigen Hungerstreik in einem israelischen Gefängnis ums Leben gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [328.86, 332.86], "sentence": " Adnans Witwe hatte noch versucht, die steigende Anspannung zu beruhigen."}, {"speaker": "SPEAKER_10", "timestamp": [332.86, 351.44], "sentence": " Rund 22 Flugkörper seien auf israelische Städte abgefeuert worden, so das israelische Militär."}, {"speaker": "SPEAKER_06", "timestamp": [351.44, 362.54], "sentence": " Vier Raketen seien abgefangen worden, 16 weitere auf offenem Gelände gelandet. Nach Angaben von Sanitätern wurden mindestens drei ausländische Staatsbürger auf einer Baustelle verletzt, einer davon schwer."}, {"speaker": "SPEAKER_06", "timestamp": [362.54, 366.4], "sentence": " Die israelische Polizei berichtete von zwei weiteren Verletzten."}, {"speaker": "SPEAKER_06", "timestamp": [366.4, 375.0], "sentence": " Die Inflation im Euroraum ist im April im Vergleich zum Vorjahresmonat wieder gestiegen."}, {"speaker": "SPEAKER_06", "timestamp": [375.0, 405.44], "sentence": " Im März lag sie noch bei 6,9%, nun beträgt sie nach Angaben des Statistikamtes Eurostat 7%. Grund dafür sind vor allem die Energiepreise, die im vergangenen Monat im Jahresvergleich um 2,5% gestiegen sind. Zuvor war die Inflation fünf Monate lang leicht zurückgegangen. Angetrieben durch den Krieg in der Ukraine hatte die Inflation im Oktober des vergangenen Jahres mit 10,6% ihren Höchststand erreicht. In Deutschland liegt sie nun bei 7,6 Prozent."}, {"speaker": "SPEAKER_06", "timestamp": [405.44, 427.82], "sentence": " Der Preisanstieg bei Nahrungsmitteln ist im Vergleich zu 15,5 Prozent im März leicht zurückgegangen und lag im April bei 13,6 Prozent. AnalystInnen hatten eigentlich für den April mit einer Stagnation bei 6,9 Prozent gerechnet. Der Anstieg dürfte die Europäische Zentralbank ermutigen, bei ihrer Sitzung am Donnerstag die Zinssätze erneut zu erhöhen."}], [{"speaker": "SPEAKER_08", "timestamp": [427.82, 442.74], "sentence": " Die ukrainischen Judoka haben angekündigt, dass sie die nächste Woche in Katar beginnenden Weltmeisterschaften aus Protest gegen die Teilnahme russischer und belarussischer Sportler boykottieren werden."}, {"speaker": "SPEAKER_01", "timestamp": [442.74, 476.08], "sentence": " Der internationale Judo-Verband IJF lässt Russen und Belarussen als neutrale antreten, also nicht ihr Land vertreten. Aber das ist nicht so. Am 28. April, am letzten Tag der Registrierung, буквально 7-8 Stunden bis zum Ende der Registrierung, wurde auf dem Webseite der FED ein solches Message veröffentlicht, dass die IGF die Sportler aus Russland und Belarus in ihrem neutralen Status zu allen ihren Spielen erlaubt."}, {"speaker": "SPEAKER_01", "timestamp": [476.08, 478.34], "sentence": " Sogenannte individuelle neutrale Athleten."}, {"speaker": "SPEAKER_08", "timestamp": [478.34, 483.34], "sentence": " Laut dem Internationalen Judo-Verband führt ein unabhängiges Geremium Hintergrundchecks durch."}, {"speaker": "SPEAKER_08", "timestamp": [483.34, 487.74], "sentence": " Jeder, der die russische Invasion in der Ukraine unterstütze, werde ausgeschlossen."}, {"speaker": "SPEAKER_08", "timestamp": [487.74, 493.04], "sentence": " Acht Judoka der russischen Mannschaft wurde die Zulassung zu den Weltmeisterschaften in Doha verweigert."}, {"speaker": "SPEAKER_07", "timestamp": [493.04, 500.66], "sentence": " Der Tarifstreit beim britischen Gesundheitsdienst NHS nimmt an Schärfe zu."}, {"speaker": "SPEAKER_07", "timestamp": [500.66, 512.18], "sentence": " Erstmals legten auch Krankenhausbeschäftigte in betreuungsintensiven Bereichen die Arbeit nieder, etwa in der Intensivpflege, der Chemotherapie und Dialyse. Die Tariffronten sind verhärtet."}, {"speaker": "SPEAKER_07", "timestamp": [512.18, 527.98], "sentence": " Die britische Regierung bleibt bislang bei ihrem Angebot von 5 Prozent mehr Lohn und Gehalt sowie einer einmaligen Zahlung von umgerechnet 1.885 Euro. Für die Dauer der Arbeitsniederlegung hatte die Gewerkschaftsseite eine medizinische Grundversorgung zugesichert."}, {"speaker": "SPEAKER_04", "timestamp": [527.98, 538.74], "sentence": " Nach gescheiterten Verhandlungen mit Studios und Plattformbetreibern legen Hollywoods Drehbuchautorinnen und Autoren die Arbeit nieder."}, {"speaker": "SPEAKER_04", "timestamp": [538.74, 546.08], "sentence": " Bis zu 11.500 gewerkschaftlich Organisierte haben unter anderem Streikposten vor den Hollywood-Studios in Los Angeles geplant."}, {"speaker": "SPEAKER_04", "timestamp": [546.08, 552.34], "sentence": " Angesichts des großen Wachstums der Streaming-Dienste fordern sie mehr Gehalt und eine größere Gewinnbeteiligung."}, {"speaker": "SPEAKER_04", "timestamp": [552.34, 562.72], "sentence": " Bislang erhalten sie von Disney, Netflix und Co. ein fixes jährliches Gehalt, auch wenn sich Serien zu weltweiten Erfolgen entwickeln und jahrelang auf den Plattformen zur Verfügung stehen."}, {"speaker": "SPEAKER_04", "timestamp": [562.72, 566.06], "sentence": " und jahrelang auf den Plattformen zur Verfügung stehen."}, {"speaker": "SPEAKER_04", "timestamp": [566.06, 573.82], "sentence": " Liverpool, berühmt für Musik und freundliche Einwohner, die abgeleitet vom Seefahrergericht Lapsgau's Scousers genannt werden."}, {"speaker": "SPEAKER_03", "timestamp": [573.82, 588.0], "sentence": " Sie können es kaum erwarten, Gastgeber des Eurovision Song Contest zu werden. Ich muss ehrlich sagen, dass sie es wirklich freuen. Man sieht es überall, wo man geht. Es gibt Schaare aus der Euro-Version. Alle sind auf die Musik eingepackt."}, {"speaker": "SPEAKER_16", "timestamp": [588.0, 589.0], "sentence": " Es wird gut sein."}, {"speaker": "SPEAKER_16", "timestamp": [589.0, 591.0], "sentence": " Liverpool ist die Heimat von Musik."}, {"speaker": "SPEAKER_16", "timestamp": [591.0, 593.0], "sentence": " Es ist wirklich die Heimat."}, {"speaker": "SPEAKER_16", "timestamp": [593.0, 596.0], "sentence": " Von den 50er, 60er Jahren bis jetzt."}, {"speaker": "SPEAKER_12", "timestamp": [596.0, 599.0], "sentence": " Das bringt viel Geld in die Stadt."}, {"speaker": "SPEAKER_12", "timestamp": [599.0, 604.0], "sentence": " Das ganze Sales-Business, das Pub-Spiel, sogar die Taxis."}, {"speaker": "SPEAKER_04", "timestamp": [604.0, 610.02], "sentence": " Es wird für die Stadt großartig sein. Für diese ukrainischen Familien ist Liverpool ein neues Zuhause."}, {"speaker": "SPEAKER_04", "timestamp": [610.02, 614.66], "sentence": " Trotz ESC-Gewinn im vergangenen Jahr kann ihr Heimatland nicht Gastgeber werden."}, {"speaker": "SPEAKER_09", "timestamp": [614.66, 627.52], "sentence": " Die ersten ESC-Fans sind bereits eingetroffen, um die Vorfreude in der Stadt hautnah mitzuerleben."}, {"speaker": "SPEAKER_04", "timestamp": [627.52, 632.1], "sentence": " Es wird erwartet, dass es der größte Eurovision Song Contest überhaupt wird."}, {"speaker": "SPEAKER_04", "timestamp": [632.1, 636.54], "sentence": " Davon zeugen auch die langen Schlangen, um Tickets für das begehrte Event zu bekommen."}, {"speaker": "SPEAKER_11", "timestamp": [636.54, 645.0], "sentence": " Es wird erwartet, dass Eurovision 25 Millionen Pound in die Wirtschaft hier auf Merseyside injectieren."}, {"speaker": "SPEAKER_11", "timestamp": [645.0, 653.02], "sentence": " Und außerdem wird es ein 5%-Ausstoß geben, wenn es um die Zahl der europäischen Touristen in diese Stadt jedes Jahr geht."}, {"speaker": "SPEAKER_04", "timestamp": [653.02, 660.92], "sentence": " Im Inneren der Arena am Albert Dock in Liverpool wurde das Bühnenbild zum Thema Zusammengehörigkeit feiern und Gemeinschaft gestaltet."}, {"speaker": "SPEAKER_05", "timestamp": [660.92, 686.22], "sentence": " Der Soundtrack für die diesjährige Veranstaltung stammt von dem ukrainischen Komponisten Mikhail Nekrasov. Es ist wirklich erstaunlich, dass wir hier in der Stadt der Musik sind, in der Stadt, wo alles in der Vergangenheit passiert ist."}, {"speaker": "SPEAKER_05", "timestamp": [686.22, 690.68], "sentence": " Und wir werden hier im UK den Eurovision Song Contest feiern."}, {"speaker": "SPEAKER_04", "timestamp": [690.68, 701.22], "sentence": " Liverpool ist als Ersatz eingesprungen für einen Song Contest, der eigentlich in der Ukraine stattfinden sollte. Doch die Scousers sind fest entschlossen, die UkrainerInnen stolz zu machen."}]]}