{"chapters": [{"start_time": 0.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 296}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.96], "sentence": " Marokko hat für die nächste Überraschung bei der Fußball-WM gesorgt."}, {"speaker": "SPEAKER_00", "timestamp": [3.96, 10.1], "sentence": " Das nordafrikanische Team besiegte im Halbfinale die als Favorit geltende Mannschaft aus Portugal mit 1 zu 0."}, {"speaker": "SPEAKER_00", "timestamp": [10.1, 14.7], "sentence": " Den Siegtreffer erzielte Youssef Enesiri in der 42. Spielminute."}, {"speaker": "SPEAKER_00", "timestamp": [14.7, 18.2], "sentence": " Erneut ließ die marokkanische Verteidigung keinen Treffer zu."}, {"speaker": "SPEAKER_00", "timestamp": [18.2, 21.66], "sentence": " Im bisherigen Turnierverlauf kassierte man lediglich ein Eigentor."}, {"speaker": "SPEAKER_00", "timestamp": [21.66, 28.42], "sentence": " Damit hat Marokko Geschichte geschrieben, denn nie zuvor hat eine afrikanische Mannschaft bei einer WM das Halbfinale erreicht."}, {"speaker": "SPEAKER_01", "timestamp": [28.42, 36.32], "sentence": " Die Staaten der Europäischen Union haben sich auf weitere finanzielle Hilfe für die Ukraine geeinigt."}, {"speaker": "SPEAKER_01", "timestamp": [36.32, 42.66], "sentence": " Dem Land soll demzufolge im kommenden Jahr ein Darlehen in Höhe von 18 Milliarden Euro gewährt werden."}, {"speaker": "SPEAKER_01", "timestamp": [42.66, 50.14], "sentence": " Laut deutscher Presseagentur war die Entscheidung aber nicht einstimmig, da Ungarn sich gegen den Beschluss ausgesprochen habe."}, {"speaker": "SPEAKER_01", "timestamp": [50.14, 57.22], "sentence": " Deshalb soll das Geld nicht aus dem EU-Haushalt kommen, sondern aus Mitteln der Mitgliedstaaten bestritten werden."}, {"speaker": "SPEAKER_00", "timestamp": [57.22, 70.9], "sentence": " Nach weiteren russischen Raketenangriffen auf den Süden der Ukraine wird in der Hafenstadt Odessa der Strom nach Behördenangaben für längere Zeit ausfallen."}], [{"speaker": "SPEAKER_00", "timestamp": [70.9, 77.14], "sentence": " Die Reparaturarbeiten würden mehr Zeit in Anspruch nehmen als sonst, hieß es aus dem Präsidialamt in Kiew."}, {"speaker": "SPEAKER_00", "timestamp": [77.14, 86.78], "sentence": " Der Sprecher des Generalstabs der ukrainischen Streitkräfte Alexander Stupun erklärte, dass Russland seine Offensive in der östlichen Provinz Donetsk fortsetze."}, {"speaker": "SPEAKER_01", "timestamp": [86.78, 97.0], "sentence": " Im Laufe des vergangenen Tages hat der Feind fünf Raketenangriffe, etwa 20 Luftangriffe, sowie mehr als 60 Angriffe mit Mehrfachraketenwerfern durchgeführt."}, {"speaker": "SPEAKER_00", "timestamp": [97.0, 105.3], "sentence": " Nachdem die Ukraine die im Süden gelegene Stadt Kherson zurückerobern konnte, entbrennt derzeit eine Schlacht um Bachmut."}, {"speaker": "SPEAKER_00", "timestamp": [105.3, 115.58], "sentence": " Die Einnahme der Stadt durch Moskau würde die ukrainischen Nachschublinien unterbrechen und den russischen Streitkräften einen Weg in Richtung Kramatorsk und Sloviansk öffnen."}, {"speaker": "SPEAKER_00", "timestamp": [115.58, 118.0], "sentence": " Strategisch wichtige Orte in Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [118.0, 126.78], "sentence": " Bei Zeremonien in Oslo und Stockholm sind die diesjährigen Nobelpreisträgerinnen und Träger ausgezeichnet worden."}], [{"speaker": "SPEAKER_02", "timestamp": [126.78, 131.0], "sentence": " Die Medaillen wurden zehn Männern, zwei Frauen und zwei Organisationen verliehen."}, {"speaker": "SPEAKER_02", "timestamp": [131.0, 141.46], "sentence": " Im Rathaus von Oslo überreichte das norwegische Nobelkomitee den Friedensnobelpreis an die Vorsitzende des ukrainischen Zentrums für bürgerliche Freiheiten, Alexandra Matvitschuk."}, {"speaker": "SPEAKER_02", "timestamp": [141.46, 144.18], "sentence": " Sie forderte eine Bestrafung Wladimir Putins."}, {"speaker": "SPEAKER_02", "timestamp": [144.18, 145.38], "sentence": " Alexandra Matvichchuk. Sie forderte eine Bestrafung Wladimir Putins."}, {"speaker": "SPEAKER_02", "timestamp": [145.38, 149.28], "sentence": " Wir müssen den Kreis der Straflosigkeit durchbrechen."}, {"speaker": "SPEAKER_01", "timestamp": [149.28, 157.42], "sentence": " Wir müssen ein internationales Tribunal einrichten und Putin und Lukaschenko und andere Kriegsverbrecher zur Rechenschaft ziehen."}, {"speaker": "SPEAKER_00", "timestamp": [157.42, 163.84], "sentence": " Das müssen wir nicht nur für die Ukrainer, sondern auch für die anderen Nationen der Welt tun."}, {"speaker": "SPEAKER_02", "timestamp": [163.84, 188.7], "sentence": " Mit Memorial aus Russland wurde eine weitere Menschenrechtsorganisation geehrt. Vor knapp einem Jahr verfügte das oberste Gericht Russlands die Auflösung der Dachorganisation Memorial International, weil diese als ausländischer Agent einzustufen sei. Wie Memorial wurde auch dem in seiner Heimat inhaftierten belarussischen Rechtsanwalt Ales Bialyatsky der Friedensnobelpreis für die Verteidigung wesentlicher Bürgerrechte verliehen."}, {"speaker": "SPEAKER_01", "timestamp": [188.7, 194.72], "sentence": " Der österreichische Physiker Anton Zeilinger gehörte zu den Ausgezeichneten,"}], [{"speaker": "SPEAKER_01", "timestamp": [194.72, 200.78], "sentence": " die in Stockholm aus den Händen des schwedischen Königs Karl XVI. Gustav den Nobelpreis entgegennahmen."}, {"speaker": "SPEAKER_01", "timestamp": [200.78, 209.92], "sentence": " Zeilinger erhielt den Preis zusammen mit einem französischen und einem US-amerikanischen Wissenschaftler. Auch den Chemie-Nobelpreis teilen sich drei Personen."}, {"speaker": "SPEAKER_02", "timestamp": [209.92, 224.72], "sentence": " Die Auszeichnung in der Kategorie Literatur erhielt die Französin Annie Ernaud. Auch der schwedische Mediziner Svante Päbu wurde geehrt. In Ungarns Hauptstadt Budapest haben sich tausende,"}], [{"speaker": "SPEAKER_01", "timestamp": [224.72, 231.28], "sentence": " meist jugendliche Menschen an einer Kundgebung beteiligt, um gegen die Beurlaubung von acht Lehrkräften zu protestieren."}, {"speaker": "SPEAKER_01", "timestamp": [231.28, 238.7], "sentence": " Diese hatten zu zivilem Ungehorsam aufgerufen, um höhere Gehälter und die Ausweitung des Streikrechts einzufordern."}, {"speaker": "SPEAKER_02", "timestamp": [238.7, 247.46], "sentence": " Ich habe mit mehreren meiner früheren Lehrkräfte darüber gesprochen und mir von den Schwierigkeiten berichten lassen, die sie durchmachen."}, {"speaker": "SPEAKER_01", "timestamp": [247.46, 253.04], "sentence": " Ich möchte ihnen helfen. Wir haben eine bessere Bildung und eine bessere Zukunft verdient."}, {"speaker": "SPEAKER_02", "timestamp": [253.04, 261.68], "sentence": " Während der Demonstration waren gegen die ungarische Regierung gerichtete Sprechchöre zu hören."}, {"speaker": "SPEAKER_01", "timestamp": [261.68, 268.4], "sentence": " und die aufgerichtete Sprechchöre zu hören."}, {"speaker": "SPEAKER_02", "timestamp": [268.4, 275.6], "sentence": " Sie legen sich mit der falschen Generation an, meint eine Demonstrantin."}, {"speaker": "SPEAKER_01", "timestamp": [275.6, null], "sentence": " Infolge von landesweiten Streiks im Bildungswesen im Januar schränkte die ungarische Regierung das Streikrecht ein."}]]}