{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 607.0}, {"start_time": 607.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.3], "sentence": " Raketen auf Krankenhäuser. Erneut Einrichtung des ukrainischen Gesundheitswesens von russischen Luftangriffen betroffen."}, {"speaker": "SPEAKER_05", "timestamp": [8.3, 16.94], "sentence": " KlimaaktivistInnen stören Generalversammlung von Total Energies."}, {"speaker": "SPEAKER_02", "timestamp": [16.94, 27.5], "sentence": " Nach 455 Tagen Haft. Iran lässt humanitären Helfer aus Belgien frei."}, {"speaker": "SPEAKER_04", "timestamp": [27.5, 37.02], "sentence": " Rauschgift mit Hakenkreuz. Kurioser Fund in Peru mit Bestimmung Europa."}, {"speaker": "SPEAKER_05", "timestamp": [37.02, 51.5], "sentence": " Bei einem russischen Raketenangriff auf ein Krankenhaus in der ukrainischen Stadt Dnipro sind zwei Menschen getötet und 23 verletzt worden."}], [{"speaker": "SPEAKER_05", "timestamp": [51.5, 55.28], "sentence": " Wie die örtlichen Behörden mitteilten, sind unter den Verletzten auch zwei Kinder."}, {"speaker": "SPEAKER_05", "timestamp": [55.28, 58.22], "sentence": " Einer der Toten ist ein 69-jähriger Mann."}, {"speaker": "SPEAKER_05", "timestamp": [58.22, 62.6], "sentence": " Bei dem Angriff wurden mehrere Gebäude schwer beschädigt, es kam zu zahlreichen Bränden."}, {"speaker": "SPEAKER_05", "timestamp": [62.6, 71.46], "sentence": " Russland hat in den letzten Wochen seine Luftangriffe in der gesamten Ukraine intensiviert, während die ukrainischen Streitkräfte sich auf eine Gegenoffensive vorbereiten."}, {"speaker": "SPEAKER_05", "timestamp": [71.46, 76.78], "sentence": " Die ukrainische Luftabwehr hat die meisten russischen Raketen- und Drohnenangriffe abgewehrt."}, {"speaker": "SPEAKER_05", "timestamp": [76.78, 81.9], "sentence": " Auch in Russland wird eine Zunahme der Luftangriffe verzeichnet, für die Moskau-Kieh verantwortlich macht."}, {"speaker": "SPEAKER_07", "timestamp": [81.9, 148.36], "sentence": " Nach Angaben des Bürgermeisters der Grenzstadt Krasnodar wurden ein Wohnhaus und ein Büro beschädigt, nachdem sie von Drohnen angegriffen worden waren. Es gab keine Berichte über Verletzte. Andernorts erklärten die russischen Behörden, dass Gebiete in der Region Belgorod unter Artilleriebeschuss der ukrainischen Streitkräfte gestanden hätten. Evgeny Prigozhin announced on the 25th of May that Wagner Group began handing over its positions in Bakhmut to the Russian Ministry of Defense and claimed that Wagner will entirely withdraw from the city by the 1st of June. Now, the Institute for the Study of War released a retrospective on the battle for Bakhmut, saying that Russian year-long drive began as part of a theoretically sensible but overly ambitious operational effort but ended as a purely symbolic gesture that cost tens of thousands of Russian casualties the seizure of Bakhmut was originally intended to facilitate Russian offensive to in circle large Ukrainian forces in the east and specifically to take the large and fortified cities of slovenk and Kramatorsk from multiple directions."}, {"speaker": "SPEAKER_07", "timestamp": [148.36, 184.12], "sentence": " Bakhmut was not a primary Russian objective during the early phases of the war. Russia reprioritized the battle for Bakhmut in July-August last year following the culmination of Russian attacks on Severodonetsk-Lysychansk line which proved extremely costly and slow, consuming a high proportion of Russian offensive capabilities in Donbass. The successful Ukrainian counteroffensive in Kharkiv region in September 2022 that liberated Izum ended the prospect of a wide encirclement of Ukrainian forces in the east, thus depriving the attacks on Bakhmut of operational significance."}, {"speaker": "SPEAKER_07", "timestamp": [184.12, 210.64], "sentence": " Wagner mercenaries nevertheless intensified their offensives on Bachmut and fully committed to the battle for Bachmut in autumn 2022 likely to achieve informational and political rather than operational objectives. The institute for the study of war says it is not even clear that the battle of Bachmut is yet over. Ukrainian Die ukrainischen Kräfte haben lokale Kriegsangriffe auf Bachmuts Flanken gehalten, die Initiative nach der Kulminierung von Wagner wiedergegeben haben."}, {"speaker": "SPEAKER_07", "timestamp": [210.64, 217.18], "sentence": " Die Entscheidung, die Kriegsmacht zu beenden oder in eine neue Phase zu schützen, liegt jetzt mit Kiew."}, {"speaker": "SPEAKER_07", "timestamp": [217.18, 222.64], "sentence": " Die Ukraine hat jetzt die Initiative, die jede Art von Krieg auf fast jeder Front zu verhindern."}, {"speaker": "SPEAKER_02", "timestamp": [222.64, 268.16], "sentence": " Die Kriegskrieg ist in der ganzen Front. Einige der AktionärInnen kritisierten zwar die Form der Proteste, teilten jedoch die Botschaft. Das Unternehmen hatte seine jährliche Generalversammlung in einer Pariser Konzerthalle abgehalten."}], [{"speaker": "SPEAKER_05", "timestamp": [268.16, 292.94], "sentence": " Trotz Sicherheitspersonal und Polizeischutz hatten sich dort zahlreiche Protestierende versammelt. Also ja, wir sagen, dass wir eine Guerilla sind, aber unsere einzige Waffe sind die Gehege-Rapporte. Und heute ist der Konsens über das, dass ihre Aktivität obszeniert ist, durch den politischen Verlust."}, {"speaker": "SPEAKER_10", "timestamp": [292.94, 297.7], "sentence": " Die Polizei ging mit Tränengas gegen KlimaaktivistInnen vor."}, {"speaker": "SPEAKER_02", "timestamp": [297.7, 304.1], "sentence": " Total Energies plant unter anderem, ein Drittel der Investitionen in kohlenstoffarme Energiequellen zu stecken."}, {"speaker": "SPEAKER_08", "timestamp": [304.1, 308.94], "sentence": " Das ist nicht nur den Protestierenden, sondern auch der französischen Regierung zu wenig."}, {"speaker": "SPEAKER_02", "timestamp": [308.94, 319.38], "sentence": " Die Arbeiten an einem umstrittenen chinesischen Großprojekt im Osten Ungarns"}], [{"speaker": "SPEAKER_11", "timestamp": [319.38, 322.5], "sentence": " sind trotz Bedenken der Bevölkerung in vollem Gange."}, {"speaker": "SPEAKER_06", "timestamp": [322.5, 348.0], "sentence": " Auf dem 150 Hektar großen Gelände sollen Batterien für Elektrofahrzeuge hergestellt werden. Die Menschen befürchten, dass große Mengen Wasser für das Werk abgezweigt werden und die Umwelt Schaden nehmen könnte. Diese riesigen Arbeiten, die Akkumulator-Fabriken, benutzen riesige Menge Wasser, sie benötigen unglaubliche Menge Energie."}, {"speaker": "SPEAKER_06", "timestamp": [348.0, 353.0], "sentence": " Und es muss bemerkt werden, dass diese Arbeiten praktisch zusammenhängen."}, {"speaker": "SPEAKER_11", "timestamp": [353.0, 361.0], "sentence": " Die Regierung hofft, dass die 7,3 Milliarden Euro teure Fabrik Ungarn zu einem Zentrum für die Batterieherstellung machen wird."}, {"speaker": "SPEAKER_01", "timestamp": [361.0, 385.16], "sentence": " Sie sagt, es werde hauptsächlich Abwasser genutzt, aber die Bewohner sind skeptisch. Die Menschen haben die Wasserversorgung schon gegeben. Warum benutzen sie die Wasserversorgung?"}, {"speaker": "SPEAKER_01", "timestamp": [385.16, 391.26], "sentence": " Es gibt viele Fragen, die wir nicht fragen, sondern nur die Antworten auf die Schablonen bekommen."}, {"speaker": "SPEAKER_11", "timestamp": [391.26, 397.98], "sentence": " Laut der NGO World Wildlife mangelt es an Umweltverträglichkeitsstudien zu den langfristigen Folgen."}, {"speaker": "SPEAKER_11", "timestamp": [397.98, 406.92], "sentence": " Unklar bleibt auch, ob die Ressourcen des Landes mit den ehrgeizigen Plänen der Regierung zum Bau von Elektroautofabriken mithalten können."}, {"speaker": "SPEAKER_04", "timestamp": [406.92, 416.32], "sentence": " Nach 455 Tagen Haft im Iran ist der belgische humanitäre Helfer Olivier van de Kastele frei."}], [{"speaker": "SPEAKER_03", "timestamp": [416.32, 453.68], "sentence": " Er war im Februar letzten Jahres in Teheran unter dem Vorwurf der Spionage inhaftiert und zu 40 Jahren Gefängnis mit 74 Peitschenhieben verurteilt worden. de la espionnage et a été convaincu de 40 ans de prison avec 74 coups de pied. Comme le gouvernement belge le dit, Van de Kastele a été d'abord emprunté dans les Oman, où un équipe de soldats et diplomates belges s'y occupait. Le choix a toujours été clair. La vie d'Olivier a toujours primé. C'est une responsabilité que je prends sur moi, que j'assume. Nous n'abandonnons en Belgique personne, encore moins un innocent."}, {"speaker": "SPEAKER_02", "timestamp": [453.68, 470.46], "sentence": " dem Iran statt. Deran bestätigte, dass Brüssel für Van de Castelle den iranischen Diplomaten Assadullah Asadi freiließ, der in Belgien wegen Terrorismus verurteilt worden war."}, {"speaker": "SPEAKER_04", "timestamp": [470.46, 480.2], "sentence": " Diese Nachricht ist eine Erleichterung für Van de Castelles Freunde und Familie, die um seinen sich verschlechternden Gesundheitszustand zunehmend besorgt waren."}, {"speaker": "SPEAKER_04", "timestamp": [480.2, 491.2], "sentence": " In der ersten Runde der türkischen Präsidentschaftswahlen erhielt Sinan Oran nur 5% der Stimmen,"}], [{"speaker": "SPEAKER_12", "timestamp": [491.2, 501.48], "sentence": " doch diese sind in der bevorstehenden Stichwahl entscheidend, entweder zugunsten von Präsident Recep Tayyip Erdogan oder seinem Herausforderer, dem Oppositionskandidaten Kemal Kılıçdaroğlu."}, {"speaker": "SPEAKER_09", "timestamp": [501.48, 523.68], "sentence": " Um die Gunst von Orans Wählern zu gewinnen, hat Kılıçdaroğlu den Ton gehörig verschärft, Inklusivität, Unterschiede betrifft."}, {"speaker": "SPEAKER_10", "timestamp": [523.68, 525.72], "sentence": " Wir werden alle umbringen."}, {"speaker": "SPEAKER_10", "timestamp": [525.72, 528.84], "sentence": " Unsere Tisch ist offen für alle, etc."}, {"speaker": "SPEAKER_10", "timestamp": [528.84, 538.98], "sentence": " Und jetzt, in einem Raum von weniger als zehn Tagen, ist der CHP-Kandidat und die Partei scharf rechts."}, {"speaker": "SPEAKER_12", "timestamp": [538.98, 546.14], "sentence": " Verlorene Liebesmüh. Denn Anfang dieser Woche hat der ultranationalistische Oran seine Unterstützung für Erdogan erklärt."}, {"speaker": "SPEAKER_14", "timestamp": [546.14, 566.32], "sentence": " Kann sich Erdogan also jetzt siegessicher wähnen? Nicht ganz."}, {"speaker": "SPEAKER_12", "timestamp": [566.32, 571.62], "sentence": " Der parteilose Oran war in der ersten Runde für das ultranationalistische Atavall-Bündnis angetreten."}, {"speaker": "SPEAKER_12", "timestamp": [571.62, 578.16], "sentence": " Nun hat sein ehemaliger Verbündeter, der Rechtspopulist Ümit Özdag, seinerseits beschlossen, die Opposition zu unterstützen."}, {"speaker": "SPEAKER_10", "timestamp": [578.16, 597.8], "sentence": " Dennoch kann sich Özdag nicht sicher sein, dass die rechtsextreme Wählerschaft seiner Empfehlung folgen wird."}, {"speaker": "SPEAKER_12", "timestamp": [597.8, 607.52], "sentence": " Den Rechtsextremen ist es jedenfalls im Wahlkampf gelungen, ihre Themen ganz oben auf die Agenda zu setzen."}], [{"speaker": "SPEAKER_11", "timestamp": [607.52, 618.88], "sentence": " Mehr als zwei Jahre nach dem Sturm auf das US-Kapitol in Washington ist Stuart Rhodes, Anführer der rechtsextremen Gruppe Oath Keepers, zu 18 Jahren Haft verurteilt worden."}, {"speaker": "SPEAKER_11", "timestamp": [618.88, 626.86], "sentence": " Er habe ein Komplott mit dem Ziel geschmiedet, den Machtwechsel nach der Abwahl von Ex-Präsident Donald Trump mit Gewalt zu verhindern."}, {"speaker": "SPEAKER_11", "timestamp": [626.86, 630.24], "sentence": " Rhodes sagt, die Verurteilung sei politisch motiviert."}, {"speaker": "SPEAKER_00", "timestamp": [630.24, 645.6], "sentence": " OJ hat sich auf sie gelegt und gesagt, hier sind die Schleifhunde, die am 6. Januar geschehen sind."}, {"speaker": "SPEAKER_11", "timestamp": [645.6, 652.72], "sentence": " Die 18 Jahre Haft sind die höchste Strafe, die wegen des Angriffs auf den Sitz des US-Parlaments bislang verhängt wurde."}, {"speaker": "SPEAKER_11", "timestamp": [652.72, 656.16], "sentence": " Die Staatsanwälte hatten 25 Jahre gefordert."}, {"speaker": "SPEAKER_11", "timestamp": [656.16, 667.54], "sentence": " Der Straftatbestand der anführerischen Verschwörung ist besonders schwerwiegend und wurde in der US-Justizgeschichte nur sehr selten angewandt."}], [{"speaker": "SPEAKER_05", "timestamp": [667.54, 675.86], "sentence": " Die peruanische Polizei hat Kokain beschlagnahmt, das in Päckchen mit Hakenkreuz verpackt und offenbar für Belgien bestimmt war."}, {"speaker": "SPEAKER_00", "timestamp": [675.86, 690.4], "sentence": " Nach Angaben der Beamten wurden 58 Kilo des Rauschgifts im Hafen von Paita in einem unter liberianischer Flagge fahrenden Schiff entdeckt, das in Ecuador im See gestochen war. Die Drogen waren in einem Container versteckt, der Spargel transportierte."}]]}