{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.1], "sentence": " Maßnahmen gegen die Covid-Sommerwelle und Vorkehrungen für den Herbst. Deutscher Gesundheitsminister Lauterbach stellt Handlungsplan vor."}, {"speaker": "SPEAKER_02", "timestamp": [9.1, 17.44], "sentence": " EU-Kommission empfiehlt, die Ukraine soll EU-Beitrittskandidat werden."}, {"speaker": "SPEAKER_00", "timestamp": [17.44, 28.42], "sentence": " Wegen Sicherheitsbedenken. ESC 2023 wird doch nicht in Ukraine ausgetragen. Die BBC könnte einspringen."}, {"speaker": "SPEAKER_00", "timestamp": [28.42, 36.24], "sentence": " Rekordtemperaturen in großen Teilen Europas."}, {"speaker": "SPEAKER_04", "timestamp": [36.24, 46.42], "sentence": " In Innenräumen wieder häufiger einen Mund-Nasen-Schutz tragen und gegebenenfalls eine vierte Impfung vornehmen."}, {"speaker": "SPEAKER_05", "timestamp": [46.42, 53.7], "sentence": " Das sind die Maßnahmen, die der deutsche Gesundheitsminister Karl Lauterbach für den Umgang mit der Covid-Sommerwelle empfiehlt."}], [{"speaker": "SPEAKER_05", "timestamp": [53.7, 62.62], "sentence": " Denn in Deutschland gewinnen die Varianten BA4 und BA5, die sich auch bei hohen Temperaturen stark ausbreiten, an Bedeutung."}, {"speaker": "SPEAKER_03", "timestamp": [62.62, 65.96], "sentence": " Es ist kein Alarm notwendig."}, {"speaker": "SPEAKER_03", "timestamp": [65.96, 73.94], "sentence": " Zum einen ist es eine Omikron-Variante, das heißt, sie verläuft harmloser, besser als die Varianten vom Delta-Typ."}, {"speaker": "SPEAKER_03", "timestamp": [73.94, 78.04], "sentence": " Zum Zweiten, sehr viele Bürger sind bereits geimpft."}, {"speaker": "SPEAKER_03", "timestamp": [78.04, 84.24], "sentence": " Und bei stattgehabter Impfung ist der Verlauf erneut harmloser, als wenn man ungeimpft wäre."}, {"speaker": "SPEAKER_03", "timestamp": [84.24, 88.74], "sentence": " Wir haben je nach Tag zwischen 50 und 130 Todesfälle."}, {"speaker": "SPEAKER_03", "timestamp": [88.74, 90.0], "sentence": " Das ist keine Kleinigkeit."}, {"speaker": "SPEAKER_03", "timestamp": [90.0, 98.2], "sentence": " Das heißt, wir haben nach wie vor eine deutliche Übersterblichkeit, insbesondere in der Altersgruppe der über 60-Jährigen, Covid-bedingt."}, {"speaker": "SPEAKER_03", "timestamp": [98.2, 100.12], "sentence": " Damit können wir nicht zufrieden sein."}, {"speaker": "SPEAKER_05", "timestamp": [100.12, 104.72], "sentence": " Mit Blick Richtung Herbst stellte Lauterbach einen 7-Punkte-Plan vor."}, {"speaker": "SPEAKER_05", "timestamp": [104.72, 108.92], "sentence": " An erster Stelle des Maßnahmenkatalogs steht das Impfen."}, {"speaker": "SPEAKER_03", "timestamp": [108.92, 115.52], "sentence": " Wir werden nicht erneut einen Versuch machen, die allgemeine Impfpflicht anzuführen."}, {"speaker": "SPEAKER_03", "timestamp": [115.52, 116.94], "sentence": " Davon werden wir Abstand nehmen."}, {"speaker": "SPEAKER_03", "timestamp": [116.94, 125.46], "sentence": " Wir werden aber eine Impfkampagne machen, wo die Impflücken gezielt angehen mit den drei Impfstofflinien, die wir zur Verfügung haben."}, {"speaker": "SPEAKER_05", "timestamp": [125.46, 132.92], "sentence": " Auch der häufige Einsatz von Arzneimitteln, die sich als wirksam bei der Behandlung von Covid-19 erwiesen haben, ist vorgesehen."}, {"speaker": "SPEAKER_05", "timestamp": [132.92, 139.28], "sentence": " Ebenso eine Überarbeitung des Infektionsschutzgesetzes."}], [{"speaker": "SPEAKER_02", "timestamp": [139.28, 149.68], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen hat in Brüssel die Empfehlung ihrer Behörde ausgesprochen, der Ukraine den Status eines EU-Beitrittskandidaten zu gewähren."}, {"speaker": "SPEAKER_02", "timestamp": [149.68, 161.08], "sentence": " Damit wird der Grundstein für eine mögliche Mitgliedschaft in der Zukunft gelegt."}, {"speaker": "SPEAKER_07", "timestamp": [161.08, 165.62], "sentence": " Die Ukraine verdiene eine europäische Perspektive, sagte von der Leyen."}, {"speaker": "SPEAKER_02", "timestamp": [165.62, 170.88], "sentence": " Damit erkenne Brüssel die gute Vorarbeit des Landes an, auch wenn noch viel zu tun sei."}, {"speaker": "SPEAKER_07", "timestamp": [170.88, 176.2], "sentence": " Fortschritte im Beitrittsverfahren orientierten sich an dem, was die Ukraine an Verpflichtungen erfülle."}, {"speaker": "SPEAKER_04", "timestamp": [176.2, 185.32], "sentence": " Das Land habe es also selbst in der Hand. So it goes by the book and therefore progress depends entirely on Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [185.32, 192.66], "sentence": " It is Ukraine that has it in their hands and what could be better to shape your own future."}, {"speaker": "SPEAKER_07", "timestamp": [192.66, 195.82], "sentence": " Zunächst bleibt es bei der Empfehlung der Kommission."}, {"speaker": "SPEAKER_02", "timestamp": [195.82, 198.98], "sentence": " Das letzte Wort haben die 27 Mitgliedstaaten."}, {"speaker": "SPEAKER_07", "timestamp": [198.98, 205.62], "sentence": " Die Empfehlung sendet jedoch eine klare Botschaft an die Menschen in der Ukraine und zeigt ihnen, dass ihr Kampf mit Russland nicht umsonst ist."}, {"speaker": "SPEAKER_02", "timestamp": [205.62, 215.32], "sentence": " Damit das Land der EU beitreten kann, muss es verschiedene Bedingungen erfüllen, darunter die Achtung der Rechtsstaatlichkeit, die Reform der Justiz und Maßnahmen zur Korruptionsbekämpfung."}, {"speaker": "SPEAKER_00", "timestamp": [215.32, 232.1], "sentence": " Laut einigen Experten könnte die Erlangung des Kandidatenstatus Kiew helfen, diese Probleme zu überwinden."}, {"speaker": "SPEAKER_06", "timestamp": [232.1, 238.94], "sentence": " Es sei eine große Motivation, meint Marie Dumoulin von der Europäischen Gesellschaft für Auswärtige Beziehungen."}, {"speaker": "SPEAKER_02", "timestamp": [238.94, 243.62], "sentence": " Besamtbeweise seit Jahren, dass es für europäische Werte und Demokratie einstehe."}, {"speaker": "SPEAKER_06", "timestamp": [243.62, 246.9], "sentence": " Derzeit kämpfe die Ukraine für genau diese Werte."}, {"speaker": "SPEAKER_07", "timestamp": [246.9, 264.14], "sentence": " Der Kandidatenstatus erhöhe den Druck auf Kiew, wichtige Reformen umzusetzen."}], [{"speaker": "SPEAKER_07", "timestamp": [264.14, 279.0], "sentence": " Die Empfehlung der Kommission folgte einer historischen Reise nach Kiew der Staats- und Regierungschefs der drei größten Länder der EU, Frankreichs, Deutschlands und Italiens sowie Rumäniens. Die Entscheidung soll auf einem EU-Gipfel nächste Woche in Brüssel getroffen werden."}, {"speaker": "SPEAKER_06", "timestamp": [279.0, 286.8], "sentence": " Neben der Ukraine empfahl die EU-Kommission auch den Kandidatenstatus für die Republik Moldau, nicht aber für Georgien."}, {"speaker": "SPEAKER_07", "timestamp": [286.8, 300.96], "sentence": " Der Eurovision Song Contest 2023 wird, anders als geplant, doch nicht in der Ukraine stattfinden."}], [{"speaker": "SPEAKER_02", "timestamp": [300.96, 311.04], "sentence": " Die Organisatoren wollten stattdessen Gespräche mit der BBC führen, damit Großbritannien als Zweitplatzierter einspringt. Grund ist der russische Angriffskrieg in dem Gewinnerland."}, {"speaker": "SPEAKER_02", "timestamp": [311.04, 330.8], "sentence": " Nach objektiver Auswertung ist die Referentengruppe, der Rat des ESC, mit tiefem Bedauern zum Schluss gekommen, dass der ukrainische Sender angesichts der Umstände die Sicherheit und Betriebsgarantien nicht gewährleisten kann. Der Sieg der ukrainischen Gruppe Kalusch soll sich nach Meinung der Europäischen Rundfunkunion jedoch in der Show widerspiegeln."}, {"speaker": "SPEAKER_06", "timestamp": [330.8, 337.18], "sentence": " Dass nun ein anderes Land übernimmt, ist nichts Neues in der Geschichte des ESC."}, {"speaker": "SPEAKER_02", "timestamp": [337.18, 341.16], "sentence": " Auch in der Vergangenheit haben Sieger schon auf eine Austragung verzichtet."}, {"speaker": "SPEAKER_06", "timestamp": [341.16, 343.18], "sentence": " Zum Beispiel wegen der hohen Kosten."}, {"speaker": "SPEAKER_02", "timestamp": [343.18, 347.9], "sentence": " Wie 1974 Luxemburg. Auch damals sprang die BBC ein."}, {"speaker": "SPEAKER_00", "timestamp": [347.9, 355.96], "sentence": " Dass sich die Lage in der Ukraine in den kommenden Monaten grundlegend ändert, danach sieht es derzeit nicht aus."}, {"speaker": "SPEAKER_00", "timestamp": [355.96, 366.24], "sentence": " Die britische Regierung hat die Auslieferung von Julian Assange an die USA bestätigt."}], [{"speaker": "SPEAKER_01", "timestamp": [366.24, 376.44], "sentence": " Großbritanniens Innenministerin Priti Patel hat eine Anordnung zur Auslieferung von Assange an die USA unterzeichnet, damit er sich dort einer Anklage wegen Spionage stellen kann."}, {"speaker": "SPEAKER_01", "timestamp": [376.44, 382.74], "sentence": " Der High Court in London hatte Ende 2021 ein Auslieferungsverbot wieder aufgehoben."}, {"speaker": "SPEAKER_01", "timestamp": [382.74, 387.5], "sentence": " Das oberste Gericht Supreme Court lehnte eine Berufung gegen die Aufhebung ab."}, {"speaker": "SPEAKER_01", "timestamp": [387.5, 393.58], "sentence": " Unterstützerinnen und Unterstützer von Assange glauben allerdings, dass der Rechtsweg noch nicht ausgeschöpft ist."}, {"speaker": "SPEAKER_01", "timestamp": [393.58, 397.86], "sentence": " Sie befürchten, dass Assange in ein Hochsicherheitsgefängnis kommen könnte."}, {"speaker": "SPEAKER_06", "timestamp": [397.86, 405.52], "sentence": " Große Teile Europas leiden unter einer beispiellosen Hitzewelle."}], [{"speaker": "SPEAKER_04", "timestamp": [405.52, 409.9], "sentence": " Vor allem im Süden werden immer wieder neue Hitzerekorde geknackt."}, {"speaker": "SPEAKER_04", "timestamp": [409.9, 414.72], "sentence": " Hier in Bilbao steht das Thermometer bei über 40 Grad im Schatten."}, {"speaker": "SPEAKER_04", "timestamp": [414.72, 417.46], "sentence": " Das ist sehr ungewöhnlich für diese Jahreszeit."}, {"speaker": "SPEAKER_01", "timestamp": [417.46, 423.68], "sentence": " Es ist kaum auszuhalten in diesem Kostüm, es ist schrecklich."}, {"speaker": "SPEAKER_04", "timestamp": [423.68, 428.76], "sentence": " Ich trinke viel Wasser und wir gehen notfalls zurück ins klimatisierte Hotel."}, {"speaker": "SPEAKER_01", "timestamp": [428.76, 437.88], "sentence": " Im Laufe der nächsten Tage werden noch mehr Länder weiter nördlich betroffen sein und Rekordtemperaturen spüren."}, {"speaker": "SPEAKER_04", "timestamp": [437.88, 443.0], "sentence": " Ob und wann die Hitze wieder weniger wird, lässt sich noch überhaupt nicht einschätzen."}, {"speaker": "SPEAKER_01", "timestamp": [443.0, 450.96], "sentence": " In Frankreich werden an diesem Wochenende Temperaturen von deutlich über 30 Grad erwartet, teilweise sogar 40."}, {"speaker": "SPEAKER_04", "timestamp": [450.96, 455.62], "sentence": " Seit mehr als 70 Jahren hat es keine solche Hitzewelle mehr gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [455.62, 460.96], "sentence": " Es kommen jeden Tag zwischen 800 und 1000 Menschen hier ins Schwimmbad."}, {"speaker": "SPEAKER_04", "timestamp": [460.96, 463.32], "sentence": " Das ist sehr viel im Vergleich zu früher."}, {"speaker": "SPEAKER_06", "timestamp": [463.32, 467.6], "sentence": " Die Regierung in Paris hat ältere Menschen gebeten, sich zu schonen."}, {"speaker": "SPEAKER_04", "timestamp": [467.6, 472.2], "sentence": " Offiziell gilt die höchste Stufe der Hitzewarnung im ganzen Land."}, {"speaker": "SPEAKER_04", "timestamp": [472.2, 476.02], "sentence": " Rekordtemperaturen auch in Italien."}, {"speaker": "SPEAKER_04", "timestamp": [476.02, 479.62], "sentence": " In Mailand wurden bereits über 30 Grad im Schatten gemessen."}, {"speaker": "SPEAKER_04", "timestamp": [479.62, 481.96], "sentence": " Ebenfalls ein Rekord für Juni."}, {"speaker": "SPEAKER_04", "timestamp": [481.96, 486.52], "sentence": " Das ist meine zweite Wasserflasche innerhalb einer halben Stunde. Anders geht es nicht."}, {"speaker": "SPEAKER_03", "timestamp": [486.52, 490.7], "sentence": " Soweit man etwas Schatten sieht, geht man hin. Für uns Ältere ist das Wetter hart."}, {"speaker": "SPEAKER_04", "timestamp": [490.7, 495.18], "sentence": " Im Norden Italiens kommt noch eine lang anhaltende Dürre dazu."}, {"speaker": "SPEAKER_03", "timestamp": [495.18, 498.36], "sentence": " Seit dreieinhalb Monaten hat es hier kaum geregnet."}, {"speaker": "SPEAKER_04", "timestamp": [498.36, 502.0], "sentence": " Der Fluss Po, der größte des Landes, führt Niedrigwasser."}, {"speaker": "SPEAKER_04", "timestamp": [502.0, 514.94], "sentence": " Experten warnen, dass die aktuelle Hitzewelle ein Vorgeschmack auf das Wetter der Zukunft sein könnte. Die Welthandelsorganisation hat sich nach langen"}], [{"speaker": "SPEAKER_04", "timestamp": [514.94, 529.42], "sentence": " Diskussionen auf neue Regeln für die weltweite Fischerei geeinigt. Sie sollen für mehr Nachhaltigkeit sorgen und bedrohte Fischarten schützen. WHO-Chefin Okonjo-Iweala sagte, man habe Handlungsfähigkeit bewiesen."}, {"speaker": "SPEAKER_04", "timestamp": [529.42, 535.0], "sentence": " Sie hatte mit einer Verlängerung des Treffens gedroht, falls es zu keiner Einigung kommen würde."}, {"speaker": "SPEAKER_04", "timestamp": [535.0, 545.52], "sentence": " Hier geht es auch um die Lebensgrundlage von über 260 Millionen Menschen, die direkt oder indirekt von der Fischerei abhängen."}, {"speaker": "SPEAKER_03", "timestamp": [545.52, 551.62], "sentence": " Diese Einigung verbietet es, illegale, unregulierte und ungemeldete Fischerei möglich zu machen."}, {"speaker": "SPEAKER_00", "timestamp": [551.62, 554.82], "sentence": " Sie verbietet die Fischerei in überfischten Gebieten."}, {"speaker": "SPEAKER_07", "timestamp": [554.82, 561.94], "sentence": " Außerdem wird ein erster Schritt unternommen gegen Subventionen, die zu Überkapazitäten und Überfischung geführt haben."}, {"speaker": "SPEAKER_04", "timestamp": [561.94, 589.16], "sentence": " und Überfischung geführt haben. Außerdem einigte sich die WHO auf neue Regeln für die Herstellung von Corona-Impfstoffen. Verschiedene geistige Eigentumsrechte sollen ausgesetzt werden. So können auch Unternehmen in armen Ländern Impfstoffe gegen Covid-19 produzieren. Darüber hinaus einigten sich die Minister darauf, dass Einkäufe des Welternährungsprogramms nicht durch Ausfuhr-Einschränkungen behindert werden sollen."}, {"speaker": "SPEAKER_04", "timestamp": [589.16, 593.2], "sentence": " Dieses Programm hilft Hungernden in aller Welt mit Nahrungsmitteln."}, {"speaker": "SPEAKER_04", "timestamp": [593.2, 598.06], "sentence": " Eine Ausnahme soll aber gelten, wenn im eigenen Land Nahrungsmittelknappheit droht."}]]}