{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.08], "sentence": " Neue harte Sanktionen gegen Russland. Einfuhrverbot von Rohöl und Preisobergrenze von 60 Dollar."}, {"speaker": "SPEAKER_01", "timestamp": [8.08, 18.02], "sentence": " Nach angeblicher Auflösung der Sittenpolizei im Iran. Menschenrechtler zeigen sich skeptisch. Demonstrierende rufen zu Streik auf."}, {"speaker": "SPEAKER_02", "timestamp": [18.02, 28.1], "sentence": " Überlastete Kinderstationen und Maskenpflicht. Flickenteppich. Jetzt schießt auch die FDP gegen Minister Lauterbach."}, {"speaker": "SPEAKER_01", "timestamp": [28.1, 37.66], "sentence": " 200 Millionen Euro pro Saison? Fußball-Superstar Cristiano Ronaldo soll nach Saudi-Arabien wechseln."}, {"speaker": "SPEAKER_05", "timestamp": [37.66, 48.38], "sentence": " Europa und die G7-Länder eskalieren den Energiekrieg mit Russland und treffen dort, wo es weh tut, bei den Öleinnahmen."}], [{"speaker": "SPEAKER_05", "timestamp": [48.38, 52.64], "sentence": " Am Montag traten die bislang härtesten Sanktionen gegen Russland in Kraft."}, {"speaker": "SPEAKER_05", "timestamp": [52.64, 57.02], "sentence": " Ein EU-Einfuhrverbot für russisches Rohöl aus dem Seeverkehr."}, {"speaker": "SPEAKER_05", "timestamp": [57.02, 61.68], "sentence": " Gleichzeitig wurde eine Preisobergrenze von 60 Dollar pro Barrel festgelegt."}, {"speaker": "SPEAKER_05", "timestamp": [61.68, 70.38], "sentence": " Dollar pro Bärre festgelegt. Es bedeutet, dass europäische Schifffahrts- und Versicherungsunternehmen russisches Öl nicht transportieren können, wenn es über diesen Preis verkauft wird."}, {"speaker": "SPEAKER_05", "timestamp": [70.38, 92.34], "sentence": " Man wolle die Öleinnahmen Putins reduzieren, weil damit sein barbarischer Krieg und all die Gräueltaten in der Ukraine finanziert würden, sagte EU-Vizekommissionschef Franz Timmermatz. Zugleich sollten die internationalen Ölmärkte nicht gestört werden, was niemandem helfe."}, {"speaker": "SPEAKER_05", "timestamp": [92.34, 106.18], "sentence": " Russlands Ölexporte sind für die Welt von enormer Bedeutung, da es nach Saudi-Arabien der zweitgrößte Rohölexporteur der Welt ist. 2021 ging rund die Hälfte dieser Exporte sind für die Welt von enormer Bedeutung, da es nach Saudi-Arabien der zweitgrößte Rohölexporteur der Welt ist."}, {"speaker": "SPEAKER_04", "timestamp": [106.18, 110.36], "sentence": " 2021 ging rund die Hälfte dieser Exporte nach Europa."}, {"speaker": "SPEAKER_05", "timestamp": [110.36, 115.0], "sentence": " Aber Europa ist auch der größte Anbieter von Transport- und Versicherungsdienstleistungen."}, {"speaker": "SPEAKER_04", "timestamp": [115.0, 124.5], "sentence": " Und deshalb ist es wichtig, europäische Tanker daran zu hindern, mit Ländern wie China oder Indien zusammenzuarbeiten, wenn sie die Preisobergrenze nicht akzeptieren."}, {"speaker": "SPEAKER_05", "timestamp": [124.5, 125.08], "sentence": " Die EU sieht darin einen guten Hebel, um Druck auf den internationalen Markt auszuüben. China oder Indien zusammenzuarbeiten, wenn sie die Preisobergrenze nicht akzeptieren."}, {"speaker": "SPEAKER_04", "timestamp": [125.08, 130.34], "sentence": " Die EU sieht darin einen guten Hebel, um Druck auf den internationalen Markt auszuüben."}, {"speaker": "SPEAKER_05", "timestamp": [130.34, 139.5], "sentence": " Aber nicht alle sind davon überzeugt, dass es funktioniert."}, {"speaker": "SPEAKER_08", "timestamp": [139.5, 149.38], "sentence": " Er sei skeptisch, dass dies zu einer wesentlichen Verringerung der russischen Ölflüsse führen werde, so der Analyst Alan Gelder."}, {"speaker": "SPEAKER_05", "timestamp": [149.38, 159.48], "sentence": " Auch sei zweifelhaft, dass sich China und Indien an diese Preis-Obergrenze hielten. Ob die Maßnahme am Ende greife, könne erst nach einiger Zeit beurteilt werden."}, {"speaker": "SPEAKER_08", "timestamp": [159.48, 168.88], "sentence": " So we don't think it is going to be that disruptive. Time will tell."}, {"speaker": "SPEAKER_08", "timestamp": [168.88, 177.24], "sentence": " Der Kreml erklärte indes, Ölverkäufe unter der Preisobergrenze zu verbieten, selbst wenn dies eine Kürzung der Ölproduktion bedeute."}, {"speaker": "SPEAKER_05", "timestamp": [177.24, 186.42], "sentence": " Auf jeden Fall ändert sich die gesamte Energiekarte. Und die Welt betritt Neuland. Das bedeutet eine hohe Unsicherheit für den Ölpreis."}, {"speaker": "SPEAKER_08", "timestamp": [186.42, 197.1], "sentence": " Außenministerin Annalena Baerbock ist auf Staatsbesuch in Indien."}], [{"speaker": "SPEAKER_05", "timestamp": [197.1, 202.8], "sentence": " Um des Freiheitskämpfers Mahatma Gandhi zu gedenken, begab sie sich kurz nach ihrer Ankunft zu einer Gedenkstätte."}, {"speaker": "SPEAKER_00", "timestamp": [202.8, 207.6], "sentence": " Im Anschluss war ein Treffen Baerbocks mit dem indischen Außenminister Jai Janka geplant."}, {"speaker": "SPEAKER_00", "timestamp": [207.6, 217.72], "sentence": " Vor dem Hintergrund des russischen Angriffskriegs gegen die Ukraine sowie des immer aggressiveren internationalen Auftreten Chinas sei Indien ein enger Verbündeter, sagte Baerbock in Neu-Delhi."}, {"speaker": "SPEAKER_02", "timestamp": [217.72, 230.58], "sentence": " Die Zahl der atemwegserkrankten Kinder in Deutschland hat bedrohliche Ausmaße angenommen und bereits zu Überlastungen vieler Kliniken geführt."}], [{"speaker": "SPEAKER_02", "timestamp": [230.58, 235.18], "sentence": " Neu eingewiesene Kinder müssen zum Teil in weit entfernte Krankenhäuser gebracht werden."}, {"speaker": "SPEAKER_08", "timestamp": [235.18, 243.62], "sentence": " CDU-Generalsekretär Mario Caglia kritisierte am Wochenende Gesundheitsminister Karl Lauterbach und beschrieb die Lage als gefährlich."}, {"speaker": "SPEAKER_00", "timestamp": [243.62, 246.72], "sentence": " Die Not in Kliniken und Praxen sei enorm."}, {"speaker": "SPEAKER_00", "timestamp": [246.72, 250.6], "sentence": " Und auch in der Regierungskoalition droht handfester Streit."}, {"speaker": "SPEAKER_02", "timestamp": [250.6, 257.74], "sentence": " Der stellvertretende FDP-Vorsitzende Wolfgang Kubicki sagte in Zeitungsinterviews, Lauterbach verzettelte sich."}, {"speaker": "SPEAKER_02", "timestamp": [257.74, 263.44], "sentence": " Er gehe nicht davon aus, dass der Gesundheitsminister die ganze Legislaturperiode im Amt bleibe."}, {"speaker": "SPEAKER_02", "timestamp": [263.44, 268.0], "sentence": " Lauterbach trifft sich heute mit den Gesundheitsministerinnen und Ministern der Bundesländer."}, {"speaker": "SPEAKER_02", "timestamp": [268.0, 272.34], "sentence": " Und auch aus dem Kreis gibt es bereits im Vorfeld Gegenwind."}, {"speaker": "SPEAKER_02", "timestamp": [272.34, 283.04], "sentence": " In der Debatte um die Maskenpflicht im öffentlichen Personenfernverkehr forderte der bayerische Gesundheitsminister Klaus Holecek-Lauterbach auf, seine Basta-Mentalität abzulegen."}, {"speaker": "SPEAKER_01", "timestamp": [283.04, 314.1], "sentence": " Einige Länder wollen die Maskenpflicht im ÖPNV zum Jahreswechsel abschaffen, andere das Winterende abwarten. Einen Flickenteppich gibt es auch bei der Isolationspflicht für Covid-Positiv-Getestete. Eine Handvoll Bundesländer hat die mindestens fünf Tage geltende Isolation bereits aufgehoben. Nach der Behauptung der iranischen Regierung, sie habe die Sittenpolizei des Landes aufgelöst, haben Teile der Protestbewegung in der Islamischen Republik die Angaben angezweifelt."}, {"speaker": "SPEAKER_01", "timestamp": [314.1, 318.92], "sentence": " Auch die US-Regierung gab an, nichts weise darauf hin, dass sich die Lage der Frauen im Land verbessern werde."}, {"speaker": "SPEAKER_06", "timestamp": [318.92, 326.7], "sentence": " Maza Ali Madani, leitende Mitarbeiterin der Menschenrechtsorganisation Article 19."}, {"speaker": "SPEAKER_01", "timestamp": [326.7, 333.1], "sentence": " Seit einigen Wochen haben viele Menschen im Iran die Sittenpolizei nicht mehr gesehen."}, {"speaker": "SPEAKER_06", "timestamp": [333.1, 335.66], "sentence": " Aber ist das eine positive Veränderung?"}, {"speaker": "SPEAKER_01", "timestamp": [335.66, 339.68], "sentence": " Nein, es gab einen Zustrom von anderen Sicherheitskräften vor Ort."}, {"speaker": "SPEAKER_01", "timestamp": [339.68, 348.36], "sentence": " Und die haben nachweislich auf Demonstrierende geschossen, sie getötet, geschlagen, verhaftet, gefoltert, ohne dass es ein ordentliches Verfahren gegeben hätte."}, {"speaker": "SPEAKER_06", "timestamp": [348.36, 362.36], "sentence": " Ein Ablenkungsmanöver, denn jeder, der den Iran kennt, weiß, dass die Sittenpolizei nicht das Problem ist."}, {"speaker": "SPEAKER_01", "timestamp": [362.36, 364.74], "sentence": " dass die Sittenpolizei nicht das Problem ist."}, {"speaker": "SPEAKER_01", "timestamp": [364.74, 382.44], "sentence": " Am Wochenende hat der Generalstaatsanwalt Mohamed Jafar Montazeri die Abschaffung der Sittenpolizei angekündigt, einer gefürchteten Polizeitruppe, die im Jahr 2006 unter dem ultrakonservativen Präsidenten Mahmoud Ahmadinejad ins Leben gerufen worden war."}], [{"speaker": "SPEAKER_03", "timestamp": [382.44, 389.72], "sentence": " Im Sudan haben Militärregierung und zivile Parteien ein Abkommen zur Rückkehr zur Demokratie unterschrieben."}, {"speaker": "SPEAKER_03", "timestamp": [389.72, 398.5], "sentence": " Wie die sudanesische Nachrichtenagentur Suna berichtet, soll unter anderem eine zweijährige Übergangsphase bis zur Abhaltung von Wahlen vereinbart worden sein."}, {"speaker": "SPEAKER_03", "timestamp": [398.5, 404.54], "sentence": " Außerdem solle ein ziviler Ministerpräsident ernannt werden, der das Land zu Wahlen führen soll."}, {"speaker": "SPEAKER_03", "timestamp": [404.54, 407.64], "sentence": " Der Sudan ringt seit Jahren um mehr Demokratie."}, {"speaker": "SPEAKER_03", "timestamp": [407.64, 411.04], "sentence": " Zuletzt setzte die Militärregierung immer wieder Gewalt ein."}, {"speaker": "SPEAKER_03", "timestamp": [411.04, 420.46], "sentence": " Bei einer Niederschlagung von Protesten wurden mehr als 100 Menschen getötet."}], [{"speaker": "SPEAKER_07", "timestamp": [420.46, 426.66], "sentence": " Ukrainische Truppen werden eigenen Angaben zufolge ihre Offensivoperationen im Winter fortsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [426.66, 431.88], "sentence": " Dadurch soll verhindert werden, dass die russischen Streitkräfte auf dem Schlachtfeld die Oberhand gewinnen."}, {"speaker": "SPEAKER_03", "timestamp": [431.88, 443.16], "sentence": " Wie das ISW, das Institute for the Study of War, schreibt, könne die Ukraine ihre militärischen Erfolge fortsetzen, wenn die Truppen auch im kommenden Winter ihre offensive Dynamik beibehalten würden."}, {"speaker": "SPEAKER_07", "timestamp": [443.16, 449.74], "sentence": " kommenden Winter ihre Offensive-Dynamik beibehalten würden."}, {"speaker": "SPEAKER_03", "timestamp": [449.74, 457.36], "sentence": " Laut der US-Denkfabrik musste sich Russland im vergangenen Sommer nach seiner Offensive im Donbass zurückziehen."}, {"speaker": "SPEAKER_07", "timestamp": [457.36, 465.0], "sentence": " Ab August gelang es den ukrainischen Streitkräften, mehr und mehr die Initiative zu übernehmen und militärische Erfolge zu verzeichnen."}, {"speaker": "SPEAKER_03", "timestamp": [465.0, 471.5], "sentence": " Im September wurde ein großer Teil der Region Kharkiv befreit, im November die Stadt Kherson."}, {"speaker": "SPEAKER_07", "timestamp": [471.5, 483.98], "sentence": " Dazu werden zurzeit weitere Weichen für ukrainische Vorstöße in anderen Regionen gestellt, etwa im Nordosten des Landes, wo Khirstruppen um Svatov-Kreminar ihre Gegenoffensive fortsetzen."}, {"speaker": "SPEAKER_07", "timestamp": [483.98, 485.54], "sentence": " wo Kiews Truppen um Svatov-Kreminar ihre Gegenoffensive fortsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [485.54, 500.62], "sentence": " Einige der heftigsten Kämpfe finden im Osten der Ukraine statt, vor allem rund um Bachmut. Bei den russischen Angriffen werden laut ISW eine große Anzahl an Soldaten, Munition und weiterer militärischer Mittel benötigt."}, {"speaker": "SPEAKER_07", "timestamp": [500.62, 504.4], "sentence": " Die taktischen Gewinne seien dabei nur begrenzt, schreibt der Think Tank."}, {"speaker": "SPEAKER_07", "timestamp": [504.4, 530.84], "sentence": " benötigt. Die taktischen Gewinne seien dabei nur begrenzt, schreibt der Think Tank. Das britische Verteidigungsministerium erklärt außerdem, dass Bachmut seit August zum Hauptangriffsziel Moskaus erklärt worden sei. Aus London heißt es weiter, es sei möglich, dass die Einnahme Bachmuts für Russland in erster Linie zu einem symbolischen politischen Ziel geworden sei. Auch wenn der Ort strategisch wichtig ist, im Hinblick auf die Einnahme der größeren Städte Kramatorsk und Slowjansk."}, {"speaker": "SPEAKER_00", "timestamp": [530.84, 545.5], "sentence": " Fußball-Superstar Cristiano Ronaldo wechselt zum Klub Al Nasser FC aus Riyadh in Saudi-Arabien."}], [{"speaker": "SPEAKER_00", "timestamp": [545.5, 554.36], "sentence": " Der Kapitän von Portugals Nationalmannschaft wird ab Januar für zweieinhalb Jahre für den Verein spielen, berichtete die spanische Sportpublikation Marca."}, {"speaker": "SPEAKER_07", "timestamp": [554.36, 566.48], "sentence": " Ronaldo, der bereits das fünfte Mal bei einer Weltmeisterschaft dabei ist, ist seit seiner Trennung von Manchester United kurz nach WM-Beginn vereinslos und kann daher ablösefrei wechseln."}, {"speaker": "SPEAKER_00", "timestamp": [566.48, 572.82], "sentence": " Das Blatt hatte bereits vergangene Woche berichtet, Ronaldo liege ein millionenschweres Angebot des saudischen Klubs vor."}, {"speaker": "SPEAKER_07", "timestamp": [572.82, 581.38], "sentence": " Dem Bericht zufolge soll das Gesamtvolumen des Deals, einschließlich Werbemaßnahmen, bei etwa 200 Millionen Euro pro Saison liegen."}, {"speaker": "SPEAKER_07", "timestamp": [581.38, 597.18], "sentence": " Englische Medien hatten zuletzt berichtet, Ronaldo habe sich noch nicht entschieden, ob er das Angebot auch annehmen wolle. Der 37-Jährige wolle weiter auf Top-Niveau in der Champions League spielen, allerdings dürften in Europa nur wenige Klubs in Frage kommen."}]]}