{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.62], "sentence": " Die Waffenruhe zwischen Israel und der Hamas zum Austausch der Geiseln gegen Gefangene sollte an diesem Donnerstag um 10 Uhr morgens beginnen."}, {"speaker": "SPEAKER_04", "timestamp": [8.62, 17.62], "sentence": " Viele in Israel sehen den Deal mit der Hamas skeptisch. Familien der Geiseln sind zu Papst Franziskus nach Rom gereist."}, {"speaker": "SPEAKER_04", "timestamp": [17.62, 25.36], "sentence": " Niederlande. Ein Kopf-an-Kopf-Rennen in der Parlamentswahl ist wahrscheinlich."}, {"speaker": "SPEAKER_03", "timestamp": [25.36, 37.06], "sentence": " Für weniger Plastikmüll. EU-Parlament verabschiedet neues Verpackungsgesetz."}, {"speaker": "SPEAKER_12", "timestamp": [37.06, 56.72], "sentence": " Vor der Waffenruhe um den Austausch israelischer Geiseln gegen die Freilassung palästinensischer Gefangener umzusetzen, dauerte der Krieg in Gaza an diesem Mittwoch an."}], [{"speaker": "SPEAKER_04", "timestamp": [56.72, 61.66], "sentence": " Die Waffenruhe sollte an diesem Donnerstag um 10 Uhr in Kraft treten."}, {"speaker": "SPEAKER_04", "timestamp": [61.66, 71.0], "sentence": " Die Hamas sollte 50 Geiseln freilassen und im Gegenzug sollten 150 Palästinenser aus israelischen Gefängnissen freikommen."}, {"speaker": "SPEAKER_07", "timestamp": [71.0, 78.18], "sentence": " Kurz zuvor wurde auch die israelische Stadt Sderot erneut beschossen."}, {"speaker": "SPEAKER_04", "timestamp": [78.18, 87.8], "sentence": " Die Regierung Netanyahu hatte 300 Namen von palästinensischen Gefangenen veröffentlicht, die freikommen könnten."}, {"speaker": "SPEAKER_04", "timestamp": [87.8, 92.84], "sentence": " Darunter sind 33 Frauen und 123 Jugendliche."}, {"speaker": "SPEAKER_04", "timestamp": [92.84, 102.96], "sentence": " Die Waffenruhe könnte jeweils um einen Tag verlängert werden, wenn die Hamas und andere islamistische Gruppen zehn weitere Geiseln freilassen."}, {"speaker": "SPEAKER_04", "timestamp": [102.96, 107.82], "sentence": " Gruppen zehn weitere Geiseln freilassen."}, {"speaker": "SPEAKER_04", "timestamp": [107.82, 113.92], "sentence": " Die Palästinenser im Gaza-Streifen hoffen, dass sie während der Waffenruhe mehr Hilfsgüter erhalten."}, {"speaker": "SPEAKER_04", "timestamp": [113.92, 118.62], "sentence": " Viele Vertriebene würden auch gerne in ihre Häuser zurückkehren."}, {"speaker": "SPEAKER_04", "timestamp": [118.62, 127.04], "sentence": " Doch der israelische Ministerpräsident Benjamin Netanyahu hatte bereits angekündigt, der Krieg werde nach der Waffenruhe fortgesetzt."}, {"speaker": "SPEAKER_10", "timestamp": [127.04, 141.64], "sentence": " In Israel bangen viele weiterhin mit den Familien der mehr als 230 von der Hamas nach Gaza verschleppten Geiseln."}], [{"speaker": "SPEAKER_04", "timestamp": [141.64, 145.06], "sentence": " Bei vielen Menschen in Tel Aviv überwiegt die Angst."}, {"speaker": "SPEAKER_10", "timestamp": [145.06, 165.26], "sentence": " Bei einigen auch das Misstrauen gegenüber der islamistischen Hamas. and how they will arrive, when they will arrive, and at what stage they will arrive."}, {"speaker": "SPEAKER_04", "timestamp": [165.26, 168.9], "sentence": " It's not enough. They will make us all the agreement, it's in their hands."}, {"speaker": "SPEAKER_08", "timestamp": [168.9, 171.06], "sentence": " They will do what they want."}, {"speaker": "SPEAKER_02", "timestamp": [171.06, 174.52], "sentence": " They will bring mothers without children or with one child."}, {"speaker": "SPEAKER_04", "timestamp": [174.52, 175.98], "sentence": " They will leave all the parents."}, {"speaker": "SPEAKER_02", "timestamp": [175.98, 183.34], "sentence": " Some families of the Geisels have traveled to Rome to carry their concerns."}, {"speaker": "SPEAKER_04", "timestamp": [183.34, 225.76], "sentence": " It's been 47 days and I'm alone. nach Rom gereist, um Papst Franziskus ihre Sorgen vorzutragen. Der Papst hat auch Familien von den Israel-Inhaftierten Palästinensern getroffen. Ukrainian operations in the east bank of Harrison region Russian defense minister"}], [{"speaker": "SPEAKER_07", "timestamp": [225.76, 252.72], "sentence": " claimed that Russian forces prevented all Ukrainian attempts to conduct successful amphibious operations in the Harrison direction now the Institute for the study of war says sure goes statement is likely an attempt to downplay some Russian bloggers concerns over Russia's inability to decisively repel Ukrainian attacks on the east bank of the Dnipro River, but is unlikely to calm the ever-growing complaints in the Russian information space."}, {"speaker": "SPEAKER_07", "timestamp": [252.72, 272.36], "sentence": " Russian bloggers continue to acknowledge a Ukrainian presence in the east bank of Kherson region and complain that Russian forces are unable to suppress Ukrainian operations in the area. Russian sources claim that Ukrainian forces continue to hold positions in and near Krynky."}, {"speaker": "SPEAKER_07", "timestamp": [272.36, 273.54], "sentence": " It is right there."}, {"speaker": "SPEAKER_07", "timestamp": [273.54, 277.36], "sentence": " And also near the Antonivsky road bridge."}, {"speaker": "SPEAKER_07", "timestamp": [277.36, 278.84], "sentence": " It is right here."}, {"speaker": "SPEAKER_07", "timestamp": [278.84, 325.9], "sentence": " And a small railway bridge, which is six kilometers east of the Antonievsky bridge here. Now the UK defence ministry says the fighting around Krynky is on a smaller scale than some major battles of the war but will be considered highly unfortunate by Russian leaders. Russia withdrew from the west bank of the Dnipro river a year ago almost certainly aiming to Die Sanktionen gegen Russland sind in Chirkenes im Norden Norwegens direkt an der russischen Grenze besonders stark zu spüren."}], [{"speaker": "SPEAKER_11", "timestamp": [325.9, 332.54], "sentence": " In dem Ort lebt eine russische Minderheit von rund 400 BürgerInnen, die in Pro und Contra Putin gespalten sind."}, {"speaker": "SPEAKER_11", "timestamp": [332.54, 346.6], "sentence": " Eine russische Grenzmarkierung, die als Kunstwerk im Stadtzentrum steht, hat einen Schlag abbekommen. Und dieser Pult wurde gewechselt. Wir haben ihn zurückgelegt, wir kommen nächste Woche, und dieser Pult wurde übergezogen."}, {"speaker": "SPEAKER_01", "timestamp": [346.6, 349.72], "sentence": " Und es ist eine Partie davon, die ist ausgeschüttet."}, {"speaker": "SPEAKER_01", "timestamp": [349.72, 357.7], "sentence": " Und wir haben uns verstanden, okay, jetzt ist dieser Bodypult wirklich, dass man die Menschen emotional macht."}, {"speaker": "SPEAKER_01", "timestamp": [357.7, 360.12], "sentence": " Also ist jemand nicht glücklich mit diesem Bodypult."}, {"speaker": "SPEAKER_11", "timestamp": [360.12, 364.02], "sentence": " Die Nähe zu Russland ist in Chirkenes deutlich spürbar."}, {"speaker": "SPEAKER_11", "timestamp": [364.02, 367.7], "sentence": " Für Einkaufstouristen sind einige der Schilder auf Russisch."}, {"speaker": "SPEAKER_11", "timestamp": [367.7, 372.6], "sentence": " Doch die Umsätze in den Geschäften sind teils eingebrochen, weil nur noch wenige Russen kommen."}, {"speaker": "SPEAKER_09", "timestamp": [372.6, 393.24], "sentence": " Die Kranzniederlegung am Denkmal für sowjetische Soldaten durch den russischen Generalkonsul sorgte bei den Einheimischen für Empörung."}, {"speaker": "SPEAKER_11", "timestamp": [393.24, 404.16], "sentence": " Derweil hat eine Werft die russische Fischereifahrzeuge repariert, wegen der Sanktionen ihre Kunden verloren."}], [{"speaker": "SPEAKER_03", "timestamp": [404.16, 412.44], "sentence": " In den Niederlanden hat die Parlamentswahl begonnen. Rund 13,3 Millionen Wähler können heute die 150 Abgeordneten neu bestimmen."}, {"speaker": "SPEAKER_03", "timestamp": [412.44, 421.3], "sentence": " Sollten die Liberalen stärkste Kraft werden, käme zum ersten Mal eine Frau als Rüttes Nachfolgerin in Frage."}, {"speaker": "SPEAKER_03", "timestamp": [421.3, 426.58], "sentence": " Noch im Sommer kündigte der liberale Ministerpräsident Mark Rutte nach 13 Jahren seinen Rücktritt an."}, {"speaker": "SPEAKER_03", "timestamp": [426.58, 429.88], "sentence": " Er war der am längsten amtierende Ministerpräsident in den Niederlanden."}, {"speaker": "SPEAKER_03", "timestamp": [429.88, 434.1], "sentence": " Die Wähler können sich jedenfalls auf ein Kopf-an-Kopf-Rennen der Parteien gefasst machen."}, {"speaker": "SPEAKER_03", "timestamp": [434.1, 440.4], "sentence": " Darunter sind auch die Rechtspopulisten."}, {"speaker": "SPEAKER_01", "timestamp": [440.4, 471.1], "sentence": " Die Liberalen schließen eine Koalition mit den Rechtspopulisten jedenfalls nicht aus. Da das politische System in den Niederlanden mit insgesamt 26 Parteien und 150 Abgeordneten stark fragmentiert ist, können die Koalitionsgespräche zur nächsten Regierungsbildung noch Monate andauern. Nach dem Mord an einer 22-jährigen Frau ist an Schulen und Universitäten in Italien eine Schweigeminute für weibliche Opfer von Gewalt abgehalten worden."}], [{"speaker": "SPEAKER_10", "timestamp": [471.1, 499.44], "sentence": " Der Fall sorgte landesweit für Empörung. Ein neues Gesetz soll Frauen nun besser vor Gewalt schützen. Der mutmaßliche Täter, der Ex-Freund des Opfers, wurde am Wochenende in der Nähe von Leipzig festgenommen."}, {"speaker": "SPEAKER_05", "timestamp": [499.44, 507.1], "sentence": " Sam Altman kehrt an die Spitze des JetGPT-Entwicklers OpenAI zurück."}], [{"speaker": "SPEAKER_10", "timestamp": [507.1, 513.74], "sentence": " Erst vor fünf Tagen war der Mitgründer des Unternehmens überraschend vor die Tür gesetzt und von Microsoft aufgenommen worden."}, {"speaker": "SPEAKER_10", "timestamp": [513.74, 518.72], "sentence": " Daraufhin drohten rund 90% der OpenAI-Beschäftigten, ihm zu folgen."}, {"speaker": "SPEAKER_10", "timestamp": [518.72, 525.3], "sentence": " In einem Post auf der Plattform X kündigte das Unternehmen jetzt an, dass Altman als CEO zurückkehren werde."}, {"speaker": "SPEAKER_10", "timestamp": [525.3, 529.74], "sentence": " Der Verwaltungsrat, der für die Entlassung verantwortlich war, wird neu aufgestellt."}, {"speaker": "SPEAKER_10", "timestamp": [529.74, 533.7], "sentence": " Microsoft nutzt die KI von OpenAI in seinen Produkten."}, {"speaker": "SPEAKER_10", "timestamp": [533.7, 543.74], "sentence": " Das Europäische Parlament hat ein neues Verpackungsgesetz verabschiedet."}], [{"speaker": "SPEAKER_11", "timestamp": [543.74, 549.3], "sentence": " Damit soll die Menge von Abfall in der EU drastisch um mehrere Millionen Tonnen jährlich reduziert werden."}, {"speaker": "SPEAKER_12", "timestamp": [549.3, 555.28], "sentence": " Mit Inkrafttreten soll das Gesetz die Wiederverwendung, das Sammeln und das Recyceln von Verpackungen stärken."}, {"speaker": "SPEAKER_12", "timestamp": [555.28, 559.94], "sentence": " Viele Einmalartikel werden damit verschwinden, so etwa sehr dünne Plastiktüten."}, {"speaker": "SPEAKER_02", "timestamp": [559.94, 612.92], "sentence": " Dem Vorsitzenden des Ausschusses für Umweltfragen, öffentliche Gesundheit und Lebensmittelsicherheit zufolge, wird das Gesetz die Produktion der Verpackungsindustrie verändern. McDonald's is lobbying to keep the single-use model. The single-use model is that you use just once all what is necessary to have your food. The alternative to this is precisely the proposal we push for, meaning that when you are in a McDonald's or KFC or Burger King Restaurant, an der Stelle, nicht aus dem Weg, an der Stelle, dann warum sollte man einen einzigen Kaffee trinken?"}, {"speaker": "SPEAKER_12", "timestamp": [612.92, 625.0], "sentence": " Und nicht nur ein Glas. Warum? und zwingt die Industrie bis zum Jahr 2030, alle Verpackungen recycelbar zu machen."}, {"speaker": "SPEAKER_12", "timestamp": [625.0, 628.54], "sentence": " Ab dem Jahr 2035 wird das verpflichtend sein."}, {"speaker": "SPEAKER_12", "timestamp": [628.54, 636.78], "sentence": " Und die EU wird verbindliche Quoten für die Wiederverwendung verschiedener Verpackungen, beispielsweise Getränkeflaschen, festlegen."}, {"speaker": "SPEAKER_00", "timestamp": [636.78, 665.7], "sentence": " Einige Mitgliedstaaten haben Ausnahmeregelungen beantragt, Frankreich etwa für die Holzhssis de camembert. Es gibt eine ganze Ernährungs-Tradition, eine ganze Filiere, die für die Frankreicher wichtig ist."}, {"speaker": "SPEAKER_00", "timestamp": [665.7, 672.58], "sentence": " Das bedeutet Millionen von Arbeitsplätzen, das bedeutet natürlich alle Strukturen, die absolut gesichert werden müssen."}, {"speaker": "SPEAKER_12", "timestamp": [672.58, 678.0], "sentence": " Letztlich konnten die Abgeordneten für die Camembert-Verpackung eine Ausnahme durchsetzen."}, {"speaker": "SPEAKER_02", "timestamp": [678.0, null], "sentence": " Die Notwendigkeit, Verpackungsmlls zu reduzieren, aber bleibt."}]]}