{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.16], "sentence": " In vielen ukrainischen Städten brummen die Generatoren. Immer wieder kommt es zu Notabschaltungen des angeschlagenen Energiesystems."}, {"speaker": "SPEAKER_01", "timestamp": [8.16, 16.12], "sentence": " Die Europäische Kommission hat einen Aktionsplan zur Migration vorgelegt."}, {"speaker": "SPEAKER_01", "timestamp": [16.12, 25.5], "sentence": " In vielen ukrainischen Städten, wie hier in Lviv, brummen die Generatoren."}], [{"speaker": "SPEAKER_01", "timestamp": [25.5, 28.64], "sentence": " Nach Raketenangriffen fielen Strom und Wasser aus."}, {"speaker": "SPEAKER_01", "timestamp": [28.64, 36.3], "sentence": " Und obwohl die Versorgung kurze Zeit später zu etwa 90 Prozent wiederhergestellt war, kommt es immer wieder zu Notabschaltungen."}, {"speaker": "SPEAKER_00", "timestamp": [36.3, 44.92], "sentence": " Es gibt heute in der Ukraine kein einziges Wärme- und Wasserkraftwerk, das nicht vom Feind beschossen wurde."}, {"speaker": "SPEAKER_00", "timestamp": [44.92, 45.34], "sentence": " Und das größte Kernkraftwerk Europas in Saporischia ist weiter besetzt. In der Ukraine kein einziges Wärme- und Wasserkraftwerk, das nicht vom Feind beschossen wurde."}, {"speaker": "SPEAKER_01", "timestamp": [45.34, 52.38], "sentence": " Und das größte Kernkraftwerk Europas in Zaporizhia ist weiter besetzt."}, {"speaker": "SPEAKER_01", "timestamp": [52.38, 57.3], "sentence": " Unser Energiesystem hat heute trotzdem einen schweren Systemausfall gemeistert."}, {"speaker": "SPEAKER_01", "timestamp": [57.3, 82.92], "sentence": " Im Moment decken die Stromversorger 70 Prozent des Bedarfs. Der Ukraine steht ein eisiger Winter bevor und die gezielten russischen Angriffe auf die ukrainische Energieversorgung könnten eine humanitäre Krise auslösen, die zu weiteren Fluchtwellen Richtung Westen führen könnte und im Zweifel auch sollen. Ausgelöst durch Spannungen"}], [{"speaker": "SPEAKER_01", "timestamp": [82.92, 93.0], "sentence": " in der EU um die Aufnahme und Verteilung von Migranten, die über das Mittelmeer nach Europa zu gelangen versuchen, hat die Europäische Kommission einen Aktionsplan vorgelegt."}, {"speaker": "SPEAKER_01", "timestamp": [93.0, 100.0], "sentence": " Teil des Plans sind strengere Vorschriften für nicht staatliche Rettungsorganisationen und ihre Schiffe."}, {"speaker": "SPEAKER_01", "timestamp": [100.0, 110.2], "sentence": " Wir werden die Europäische Kontaktgruppe für Suche und Rettung wieder ins Leben rufen, um die EU-Koordination insgesamt zu verbessern."}, {"speaker": "SPEAKER_00", "timestamp": [110.2, 119.84], "sentence": " Allein in diesem Jahr sind 1300 Migranten im zentralen Mittelmeer gestorben oder sind vermisst."}, {"speaker": "SPEAKER_01", "timestamp": [119.84, 123.06], "sentence": " Und das kann keine akzeptable Situation sein."}, {"speaker": "SPEAKER_01", "timestamp": [123.06, 124.94], "sentence": " Und das kann keine akzeptable Situation sein."}, {"speaker": "SPEAKER_01", "timestamp": [124.94, 133.6], "sentence": " Zum Unmut von Hilfsorganisationen werden vor allem in Italien Schiffe von Nichtregierungsorganisationen beschlagnahmt oder mit Gerichtsverfahren überzogen."}, {"speaker": "SPEAKER_01", "timestamp": [133.6, 141.42], "sentence": " Dieses Jahr sind bisher mehr als 90.000 Migranten über das Mittelmeer nach Europa gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [141.42, 164.5], "sentence": " In Istanbul hat die Polizei eine schon im Vorfeld untersagte Kundgebung zum Internationalen Tag gegen Gewalt an Frauen aufgelöst. Die Türkei war letztes Jahr aus der Istanbul-Konvention des Europarates zum Schutz von Frauen ausgetreten, da sie nicht im Einklang mit den konservativen Werten der Türkei stünde, Scheidungen fördere und die traditionelle Familieneinheit untergrabe."}, {"speaker": "SPEAKER_01", "timestamp": [164.5, 173.0], "sentence": " Scheidungen fördere und die traditionelle Familieneinheit untergrabe. Nach Angaben der Menschenrechtsorganisation We Will Stop Femicide wurden dieses Jahr allein in der Türkei bisher mindestens 349 Frauen getötet."}, {"speaker": "SPEAKER_01", "timestamp": [173.0, 187.8], "sentence": " Nach UNO-Angaben erlebt jede Frau im Verlauf ihres Lebens physische oder sexualisierte Gewalt, meist innerhalb einer Partnerschaft. Auch in Deutschland gibt es jeden Tag einen polizeilich registrierten Tötungsversuch an einer Frau."}, {"speaker": "SPEAKER_01", "timestamp": [187.8, 193.18], "sentence": " Und fast jeden dritten Tag stirbt eine Frau durch die Hand ihres Partners oder Ex-Partners."}, {"speaker": "SPEAKER_01", "timestamp": [193.18, 198.34], "sentence": " Weltweit wurde protestiert, Gewalt gegen Frauen ist ein globales Problem."}, {"speaker": "SPEAKER_01", "timestamp": [198.34, 206.78], "sentence": " Im brasilianischen Aracus hat ein 16-Jähriger in zwei Schulen wahllos um sich geschossen."}], [{"speaker": "SPEAKER_01", "timestamp": [206.78, 210.62], "sentence": " Mindestens drei Menschen wurden getötet, elf weitere verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [210.62, 216.68], "sentence": " Bei den Toten handelt es sich um zwei Lehrer und einen Schüler, vier weitere, darunter ein kleines Mädchen, sind schwer verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [216.68, 222.08], "sentence": " Der Angreifer, ein ehemaliger Schüler einer der Schulen, wurde Stunden nach dem Anschlag verhaftet."}, {"speaker": "SPEAKER_01", "timestamp": [222.08, 228.06], "sentence": " Er hat gestanden. Nach eigenen Angaben hatte er die Tat seit zwei Jahren geplant. Ein Motiv nannte er nicht."}, {"speaker": "SPEAKER_01", "timestamp": [228.06, 236.36], "sentence": " Taiwan hält Kommunalwahlen ab. Im ganzen Land werden Bürgermeister und Stadträte gewählt."}], [{"speaker": "SPEAKER_01", "timestamp": [236.36, 263.72], "sentence": " Besondere Bedeutung bekommt der Urnengang durch die 2024 anstehenden Präsidentschaftswahlen, denn sie zeigen mögliche Verschiebungen der politischen Kräfteverhältnisse. Zudem werden die Kommunalwahlen als Botschaft an China verstanden, dass die Insel entschlossen ist, ihre Demokratie zu verteidigen. Außerdem findet ein Referendum zur Senkung des Wahlalters von 20 auf 18 Jahre statt. Gute Nachrichten von der Weltartenkonferenz in Panama."}], [{"speaker": "SPEAKER_00", "timestamp": [263.72, 270.34], "sentence": " Experten sprachen von einem Meilenstein, nachdem sich die Konferenzteilnehmenden auf einen Schutzstatus für 60 Haiarten einigten."}, {"speaker": "SPEAKER_00", "timestamp": [270.34, 278.7], "sentence": " Die Bestände von Hochseehaien, die vor allem in Asien für ihre Flossen und ihr Fleisch gehandelt werden, sind in den letzten 50 Jahren um mehr als 70 Prozent geschrumpft."}]]}