{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 576}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.3], "sentence": " Sorge vor neuen Angriffen am ukrainischen Unabhängigkeitstag. Präsident Zelensky ruft die Menschen zu großer Vorsicht auf."}, {"speaker": "SPEAKER_02", "timestamp": [8.3, 12.38], "sentence": " Baltische Staaten."}, {"speaker": "SPEAKER_03", "timestamp": [12.38, 18.0], "sentence": " Schluss mit der Hintertür für EU-Touristen aus Russland."}, {"speaker": "SPEAKER_02", "timestamp": [18.0, 26.56], "sentence": " Das war seit Luthers Zeiten nicht mehr da. EU warnt vor Jahrtausenddürre."}, {"speaker": "SPEAKER_03", "timestamp": [26.56, 35.92], "sentence": " In Kiew posieren Einheimische mit Nationalflaggen vor ausgebrannten russischen Panzern."}], [{"speaker": "SPEAKER_02", "timestamp": [35.92, 44.18], "sentence": " Mit dieser Trümmerparade will die Ukraine ein Zeichen gegen Putin setzen und den eigenen Erfolg im Krieg gegen seine Truppen demonstrieren."}, {"speaker": "SPEAKER_02", "timestamp": [44.18, 49.34], "sentence": " Doch die Sorge vor neuen Angriffen ist groß, gerade jetzt am Nationalfeiertag."}, {"speaker": "SPEAKER_02", "timestamp": [49.34, 54.0], "sentence": " Vor 31 Jahren erklärte die Ukraine ihre Unabhängigkeit von der Sowjetunion."}, {"speaker": "SPEAKER_02", "timestamp": [54.0, 60.76], "sentence": " Gleichzeitig ist es auf den Tag genau sechs Monate her, dass Russland seinen Angriffskrieg startete."}, {"speaker": "SPEAKER_02", "timestamp": [60.76, 85.12], "sentence": " Volodymyr Selenskyy warnt, Moskau könnte zum Jahrestag etwas besonders Widerwärtiges planen. Die Streitkräfte, unsere Geheimdienste und Sonderdienste werden alles geben, um die Menschen am Nationalfeiertag zu schützen, so gut es nur geht. Wir werden auf jegliche Art russischen Terrors reagieren. Bitte halten Sie sich an diesem Tag strikt an die Sicherheitsregeln."}, {"speaker": "SPEAKER_02", "timestamp": [85.12, 98.54], "sentence": " Respektieren Sie die Ausgangssperre und das Versammlungsverbot in Kiew und achten Sie auf die Luftsirenen. Zehntausende Opfer, Millionen Geflüchtete. Sechs Monate Krieg haben im Land und bei den Menschen tiefe Spuren hinterlassen."}, {"speaker": "SPEAKER_00", "timestamp": [98.54, 107.66], "sentence": " Ich bin es leid. Ich will Frieden, Ruhe und Gewissheit. Ein ruhiges Leben und die Möglichkeit, Pläne für die Zukunft zu machen."}, {"speaker": "SPEAKER_02", "timestamp": [107.66, 111.44], "sentence": " Aber ich glaube, dass es bald zu Ende sein wird und wir gewinnen werden."}, {"speaker": "SPEAKER_00", "timestamp": [111.44, 120.64], "sentence": " Viele Menschen, die ich kenne, kämpfen. Viele sind bereits tot. Andere sind verwundet und werden behandelt."}, {"speaker": "SPEAKER_02", "timestamp": [120.64, 126.46], "sentence": " Sie können nicht mehr zurück an die Front, weil sie ihre Gliedmaßen verloren haben. Es ist hart und es macht Angst."}, {"speaker": "SPEAKER_00", "timestamp": [126.46, 132.28], "sentence": " Auch bei den westlichen Partnern ist die Sorge vor neuer Gewalt am Unabhängigkeitstag groß."}, {"speaker": "SPEAKER_02", "timestamp": [132.28, 136.72], "sentence": " Die USA riefen deshalb ihre Landsleute auf, die Ukraine zu verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [136.72, 148.3], "sentence": " Endlose Reihen geparkter Luxusautos mit russischen Nummernschildern am Flughafen von Helsinki spiegeln den russischen Touristenstrom nach Finnland wieder."}], [{"speaker": "SPEAKER_03", "timestamp": [148.3, 152.18], "sentence": " Die Reisenden kommen mit dem Auto an und fliegen in ein anderes europäisches Land."}, {"speaker": "SPEAKER_03", "timestamp": [152.18, 158.34], "sentence": " Ein Dorn im Auge für die finnische Regierung. Sie setzt sich für ein Einreiseverbot für russische Bürger in der EU ein."}, {"speaker": "SPEAKER_00", "timestamp": [158.34, 159.74], "sentence": " Der finnische Außenminister?"}, {"speaker": "SPEAKER_03", "timestamp": [159.74, 169.46], "sentence": " Finnland ist für viele das erste Schengenland. Sie kommen mit Schengen-Visa, die von verschiedenen Ländern ausgestellt wurden, hierher und reisen dann weiter über den Flughafen Helsinki."}, {"speaker": "SPEAKER_03", "timestamp": [169.46, 178.54], "sentence": " Dies hat seit dem Ende der Covid-Beschränkungen in Russland Mitte Juli deutlich zugenommen. Dieser Tourismus und die Anträge für neue Visa boomen jetzt deutlich."}, {"speaker": "SPEAKER_01", "timestamp": [178.54, 191.6], "sentence": " Die finnische Ministerpräsidentin erklärte, dass ihr Land das Verfahren zur Ausstellung von Touristenvisa für russische Staatsbürger zusätzlich zu den bereits ergriffenen Maßnahmen verlangsamt."}, {"speaker": "SPEAKER_03", "timestamp": [191.6, 204.38], "sentence": " Touristenvisa für russische Staatsangehörige, Polen und die baltischen Länder unterstützen die Position von Sanna Marin, die es für unmoralisch hält, dass russische Bürger durch Europa laufen, als ob der Krieg in der Ukraine nichts mit ihnen zu tun hätte."}, {"speaker": "SPEAKER_03", "timestamp": [204.38, 210.14], "sentence": " Litauens Außenminister vertritt eine klare Position auch per Tweet."}, {"speaker": "SPEAKER_03", "timestamp": [210.14, 223.42], "sentence": " Den schamlosen russischen Trittbrettfahrern an der Grenze muss ein klares Nein gesagt werden, während den demokratischen Aktivisten und Verfolgten der autoritären Regimes von Moskau und Minsk die Tür zu Europa offen bleibt."}, {"speaker": "SPEAKER_03", "timestamp": [223.42, 226.18], "sentence": " Der russische Staat begeht Völkermordverbrechen."}, {"speaker": "SPEAKER_00", "timestamp": [226.18, 229.3], "sentence": " Unter litauische Seimas, das Parlament, hat das festgestellt."}, {"speaker": "SPEAKER_00", "timestamp": [229.3, 236.34], "sentence": " Litauen erwägt ein Visumsverbot für russische Touristen in allen Ländern, die Landgrenzen zu Russland und Weißrussland haben."}, {"speaker": "SPEAKER_00", "timestamp": [236.34, 245.42], "sentence": " Flüge zwischen der EU und Russland sind seit Ende Februar verboten, aber wenn ein Tourist auf dem Landweg einreist, kann er sich danach im Schengen-Raum frei bewegen."}], [{"speaker": "SPEAKER_03", "timestamp": [245.42, 251.88], "sentence": " Bei Wikipedia ist der See noch etwas mehr als 4 Kilometer lang und durchschnittlich 150 bis 200 Meter breit."}, {"speaker": "SPEAKER_03", "timestamp": [251.88, 256.06], "sentence": " In der trockenen Wirklichkeit des Sommers 2022 ist er weg."}, {"speaker": "SPEAKER_03", "timestamp": [256.06, 264.16], "sentence": " Da, wo bis vor kurzem der Lac de Brunet oder der Lac de Chalixon war, an der Grenze zwischen der Schweiz und Frankreich, liegen Boote auf dem Trocknen."}, {"speaker": "SPEAKER_03", "timestamp": [264.16, 269.4], "sentence": " In Brüssel werden die Folgen des heißesten Sommers seit einem halben Jahrtausend mit Sorge analysiert."}, {"speaker": "SPEAKER_00", "timestamp": [269.4, 280.94], "sentence": " Das neueste Bulletin zur Ernteüberwachung hebt hervor, dass die außergewöhnlich heißen und trockenen Wetterbedingungen in weiten Teilen Europas die Ertragsaussichten für Sommerkulturen weiter erheblich verringern."}, {"speaker": "SPEAKER_03", "timestamp": [280.94, 287.62], "sentence": " Laut den Wissenschaftlern der Kommission bleibt das Wetter im westlichen Mittelmeerraum bis November wärmer und trockener als bisher üblich."}, {"speaker": "SPEAKER_00", "timestamp": [287.62, 292.96], "sentence": " Und wir haben es bereits gesagt, die aktuelle Dürre scheint die schlimmste seit mindestens 500 Jahren zu sein."}, {"speaker": "SPEAKER_00", "timestamp": [292.96, 296.78], "sentence": " Damals lebte und lehrte in Deutschland der Reformator Martin Luther."}, {"speaker": "SPEAKER_00", "timestamp": [296.78, 298.96], "sentence": " Die Dürre ruiniert nicht nur die Ernte."}, {"speaker": "SPEAKER_00", "timestamp": [298.96, 309.48], "sentence": " Zahlreiche europäische Städte und Dörfer wie Les Bouchers-Saint-Nicolas im Südosten Frankreichs haben Probleme mit der Wasserversorgung und sind auf tägliche Tankwagenlieferungen angewiesen."}, {"speaker": "SPEAKER_00", "timestamp": [309.48, 311.48], "sentence": " Ein Hotelbesitzer."}, {"speaker": "SPEAKER_01", "timestamp": [311.48, 320.2], "sentence": " Eines Morgens gab es überhaupt kein Wasser mehr. Für unsere Hotel- und Bargäste haben wir Mineralwasser bereitgestellt, damit sie sich die Zähne putzen und wir Kaffee kochen konnten."}, {"speaker": "SPEAKER_03", "timestamp": [320.2, 329.16], "sentence": " Der niedrige Pegel von Seen und Flüssen verursacht ernsthafte Umweltprobleme mit Fischsterben an mehreren Orten und verhindert sogar den Schiffsverkehr."}, {"speaker": "SPEAKER_03", "timestamp": [329.16, 336.58], "sentence": " Auch europäische Wälder und Felder leiden unter den Folgen intensiver Hitze und Dürre mit häufigen und heftigen Bränden."}, {"speaker": "SPEAKER_03", "timestamp": [336.58, 344.44], "sentence": " Nach Angaben des Europäischen Dürre-Observatoriums herrschen auf 47 Prozent des Territoriums nach wie vor Dürre-Warnbedingungen."}, {"speaker": "SPEAKER_03", "timestamp": [344.44, 350.94], "sentence": " 17 Prozent seien in Alarmbereitschaft."}], [{"speaker": "SPEAKER_03", "timestamp": [350.94, 354.28], "sentence": " Seit der Antike zog es Griechen ans Schwarze Meer."}, {"speaker": "SPEAKER_03", "timestamp": [354.28, 359.86], "sentence": " Gut 600 Kinder aus der Ukraine kamen diesen Sommer in der Gegenrichtung, in Sommercamps in Griechenland."}, {"speaker": "SPEAKER_03", "timestamp": [359.86, 371.46], "sentence": " Sie sind zwischen 6 und 15 Jahre alt und kommen aus der Stadt Butscha bei Kiew. Hier waren nach dem Abzug russischer Truppen Anfang April hunderte Leichen von Bewohnern und Bewohnerinnen auf den Straßen gefunden worden."}, {"speaker": "SPEAKER_01", "timestamp": [371.46, 372.92], "sentence": " Eine Begleiterin."}, {"speaker": "SPEAKER_00", "timestamp": [372.92, 375.86], "sentence": " Wir sind Griechenland und unseren Sponsoren sehr dankbar."}, {"speaker": "SPEAKER_00", "timestamp": [375.86, 379.24], "sentence": " Unsere Kinder hatten seit Februar kein normales Leben mehr."}, {"speaker": "SPEAKER_00", "timestamp": [379.24, 381.28], "sentence": " Alles war traurig und hart."}, {"speaker": "SPEAKER_02", "timestamp": [381.28, 386.1], "sentence": " Und hier in Griechenland haben wir Spaß, gute Laune, Sonne, das Schwimmbad, die Luft, das Meer."}, {"speaker": "SPEAKER_00", "timestamp": [386.1, 388.36], "sentence": " Wir freuen uns und bedanken uns herzlich."}, {"speaker": "SPEAKER_00", "timestamp": [388.36, 400.34], "sentence": " Unterstützt vom Verband der Eigentümer privater Camps und vom Ministerium für Migration und Asyl wurden die Kinder in sechs Feriencamps aufgenommen, auf Kalkidiki, auf dem Peloponnes und in der Region Attika."}, {"speaker": "SPEAKER_00", "timestamp": [400.34, 404.68], "sentence": " In den Ferien reiten sie, lernen Bogenschießen, klettern und schwimmen, in den Pools."}, {"speaker": "SPEAKER_00", "timestamp": [404.68, 408.26], "sentence": " Bildungsausflüge führen zu Museen und archäologischen Städten."}, {"speaker": "SPEAKER_00", "timestamp": [408.26, 409.84], "sentence": " Die griechische Organisatorin."}, {"speaker": "SPEAKER_00", "timestamp": [409.84, 413.22], "sentence": " Wir wollen, dass sie den Krieg in der Ukraine vergessen können."}, {"speaker": "SPEAKER_00", "timestamp": [413.22, 416.16], "sentence": " Keine Ahnung, ob das möglich ist, aber wir tun unser Bestes."}, {"speaker": "SPEAKER_00", "timestamp": [416.16, 420.12], "sentence": " Wir möchten, dass die Kinder den Camping-Lifestyle kennen und lieben lernen."}, {"speaker": "SPEAKER_00", "timestamp": [420.12, 424.14], "sentence": " Wir möchten, dass sie glücklich sind und mit guten Erinnerungen nach Hause fahren."}, {"speaker": "SPEAKER_00", "timestamp": [424.14, 427.2], "sentence": " Und wir hoffen, dass sie mit ihren neuen Kumpels in Kontakt bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [427.2, 430.38], "sentence": " Zum Sprachproblem. Die meisten Kinder sprechen kein Englisch."}, {"speaker": "SPEAKER_00", "timestamp": [430.38, 434.28], "sentence": " Ukrainisch und russischsprachige Übersetzer helfen bei der Kommunikation."}, {"speaker": "SPEAKER_00", "timestamp": [434.28, 436.9], "sentence": " Unterstützt von der ukrainischen Botschaft in Athen."}, {"speaker": "SPEAKER_00", "timestamp": [436.9, 441.38], "sentence": " Seit vier Sommern arbeitet Vasilis Dontos als Gruppenleiter in Kindercamps."}, {"speaker": "SPEAKER_00", "timestamp": [441.38, 443.78], "sentence": " Doch dieser August ist für ihn einzigartig."}, {"speaker": "SPEAKER_00", "timestamp": [443.78, 451.44], "sentence": " Zum ersten Mal kann er nicht direkt mit den Kindern sprechen und es ist auch das erste Mal, dass Kinder in seinen Gruppen vom Krieg traumatisiert sind."}, {"speaker": "SPEAKER_03", "timestamp": [451.44, 455.98], "sentence": " Für mich als Teamleiter ist das eine beispiellose Erfahrung."}, {"speaker": "SPEAKER_03", "timestamp": [455.98, 463.78], "sentence": " Die Kommunikation ist nicht einfach, wir sprechen ihre Sprache nicht, doch mit Hilfe von Übersetzern schaffen wir es, uns zu verständigen und uns näher zu kommen."}, {"speaker": "SPEAKER_03", "timestamp": [463.78, 467.06], "sentence": " Manche Kinder erinnern sich an Momente und Bilder aus dem Krieg."}, {"speaker": "SPEAKER_03", "timestamp": [467.06, 470.3], "sentence": " Sie werden emotional aufgeregt und bei manchen Kullern tränen."}, {"speaker": "SPEAKER_03", "timestamp": [470.3, 472.08], "sentence": " Das sind so Phasen glücklicherweise."}, {"speaker": "SPEAKER_03", "timestamp": [472.08, 476.48], "sentence": " Dann finden sie ihre Lebensgeister wieder und machen weiter den Sport, den sie sehr lieben."}, {"speaker": "SPEAKER_01", "timestamp": [476.48, 491.44], "sentence": " In ein paar Tagen fahren diese Kinder in ihre Heimat zurück, im Unterschied zu zehntausenden ukrainischen Flüchtlingen, die mit der Hoffnung auf ein paar Monate Aufenthalt nach Griechenland gekommen sind. Die Kämpfe gehen weiter und niemand weiß, wann sie zurückkehren, wenn überhaupt."}, {"speaker": "SPEAKER_02", "timestamp": [491.44, 501.58], "sentence": " Die Fluggesellschaft British Airways will zwischen Oktober und März rund 10.000 Kurzstreckenflüge"}], [{"speaker": "SPEAKER_01", "timestamp": [501.58, 505.6], "sentence": " von und nach London Heathrow streichen. Auch einige Langstreckenflüge sollen entfallen."}, {"speaker": "SPEAKER_02", "timestamp": [505.6, 509.46], "sentence": " Damit sollen im Winter Ausfälle und Verspätungen reduziert werden."}, {"speaker": "SPEAKER_00", "timestamp": [509.46, 516.86], "sentence": " Der Flughafen London Heathrow hat wegen eines akuten Personalmangels eine Obergrenze von maximal 100.000 Fluggästen am Tag eingeführt."}, {"speaker": "SPEAKER_00", "timestamp": [516.86, 525.9], "sentence": " Vor der Küste Italiens ist eine 40 Meter Jacht gesunken."}], [{"speaker": "SPEAKER_01", "timestamp": [525.9, 528.88], "sentence": " Helfer hatten zuvor versucht, das Schiff zu bergen."}, {"speaker": "SPEAKER_01", "timestamp": [528.88, 533.46], "sentence": " Doch schlechte Wetterbedingungen und die Schräglage der Jacht behinderten dieses Vorhaben."}, {"speaker": "SPEAKER_01", "timestamp": [533.46, 537.04], "sentence": " Passagiere und Crew waren bereits an Land gebracht worden."}, {"speaker": "SPEAKER_01", "timestamp": [537.04, 540.92], "sentence": " Eine Untersuchung soll nun klären, wie es zu dem Unfall kam."}, {"speaker": "SPEAKER_01", "timestamp": [540.92, 547.0], "sentence": " dem Unfall kam."}], [{"speaker": "SPEAKER_01", "timestamp": [547.0, 569.98], "sentence": " Neue Bilder vom Jupiter. Das James Webb Weltraumteleskop hat neue Aufnahmen geliefert, diesmal vom größten Planeten unseres Sonnensystems. Für die von der NASA veröffentlichten Bilder wurden die Aufnahmen der drei Infrarotlichtkameras übereinandergelegt. Mithilfe des Teleskops soll unter anderem der Ursprung von Galaxien und Planetensystemen erforscht werden."}]]}