{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 12.18], "sentence": " The Czech Republic observed a national day of mourning to honor the victims of Thursday's mass shooting."}, {"speaker": "SPEAKER_01", "timestamp": [12.18, 20.48], "sentence": " Poland's new foreign minister urges Ukraine's allies to mobilize economies on first visits abroad."}, {"speaker": "SPEAKER_01", "timestamp": [20.48, 25.18], "sentence": " The United Nations Security Council makes do with a watered-down resolution."}, {"speaker": "SPEAKER_01", "timestamp": [25.18, 29.46], "sentence": " In turn, Israel says the UNSC fails to condemn Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [29.46, 38.98], "sentence": " French police have grounded an airplane carrying some 300 passengers and detained two for questioning on suspicion of human trafficking."}, {"speaker": "SPEAKER_00", "timestamp": [38.98, 56.94], "sentence": " The Czech Republic came to a standstill at midday Saturday as the country observed a minute of silence as part of a national day of mourning to honour the victims of this week's mass shooting at Charles University in Prague."}], [{"speaker": "SPEAKER_00", "timestamp": [56.94, 61.92], "sentence": " National flags on public buildings were at half mast and bells tolled at midday."}, {"speaker": "SPEAKER_00", "timestamp": [61.92, 67.94], "sentence": " President Peter Pavel and speakers of both houses of Parliament attended a service with the general public."}, {"speaker": "SPEAKER_00", "timestamp": [67.94, 77.0], "sentence": " Students also lit thousands of candles at makeshift memorials at the Faculty of Arts and the university headquarters nearby, where the shooting took place."}, {"speaker": "SPEAKER_00", "timestamp": [77.0, 85.26], "sentence": " The shooting inside the university's Faculty of Arts on Thursday killed 14 people and wounded 25 before the gunman killed himself."}, {"speaker": "SPEAKER_00", "timestamp": [85.26, 95.46], "sentence": " Police and prosecutors say they have evidence the 24-year-old shooter also killed his father earlier in the day, as well as a man and baby in Prague last week."}, {"speaker": "SPEAKER_00", "timestamp": [95.46, 98.12], "sentence": " The investigation is still ongoing."}, {"speaker": "SPEAKER_01", "timestamp": [98.12, 109.9], "sentence": " Poland's new foreign minister, Radoslaw Sikorski, has chosen Ukraine for his first visit abroad"}], [{"speaker": "SPEAKER_01", "timestamp": [109.9, 114.5], "sentence": " in a sign of support as other allies waive on aid."}, {"speaker": "SPEAKER_02", "timestamp": [114.5, 137.4], "sentence": " Sikorski urges Kyiv's allies to mobilize their economies to support Ukraine's military, which is fighting off invading Russian forces. We cannot allow Russia to produce more on the basis of a much smaller economy, because war does not win by tactical strikes, it wins by production."}, {"speaker": "SPEAKER_02", "timestamp": [137.4, 145.12], "sentence": " If the West mobilises, I have no doubt who will win, but he must finally start mobilizing."}, {"speaker": "SPEAKER_01", "timestamp": [145.12, 157.04], "sentence": " However, the country seems divided as Polish lorry drivers continue to block the border crossing with Ukraine in protest for the withdrawal of EU benefits for Ukrainians."}, {"speaker": "SPEAKER_01", "timestamp": [157.04, 167.88], "sentence": " United Nations Security Council makes do with a watered-down resolution on Friday,"}], [{"speaker": "SPEAKER_01", "timestamp": [167.88, 176.0], "sentence": " calling for the intensification of aid deliveries to desperate civilians in Gaza, but without the original plea for a ceasefire."}, {"speaker": "SPEAKER_01", "timestamp": [176.0, 180.08], "sentence": " In turn, Israel says the UNSC fails to condemn Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [180.08, 206.42], "sentence": " We are continuing the march. We will not relent until we reach an immediate ceasefire and having the massive amount of humanitarian assistance to the Palestinian people in the Gaza Strip. Hamas intentionally murdered, raped and mutilated 1,300 Israelis and took 250 hostages."}, {"speaker": "SPEAKER_04", "timestamp": [206.42, 212.58], "sentence": " And this council still has yet to issue a single statement condemning Hamas and their atrocities."}, {"speaker": "SPEAKER_01", "timestamp": [212.58, 222.3], "sentence": " The Israeli military released footage taken by a military-trained dog of a network of underground tunnels beneath the area of Issa in Gaza City."}, {"speaker": "SPEAKER_01", "timestamp": [222.3, 235.26], "sentence": " They say they were used by Hamas militants as a command and control center and has since been destroyed by troops. French police have grounded an airplane"}], [{"speaker": "SPEAKER_03", "timestamp": [235.26, 265.06], "sentence": " carrying some 300 passengers, including unaccompanied minors, on suspicion of human trafficking. Two passengers were detained for questioning. According to a source, the passengers... est immobilisé pour manifestement des suspicions de traite des êtres humains."}, {"speaker": "SPEAKER_03", "timestamp": [265.06, 269.34], "sentence": " Le crime organisé a beaucoup d'imagination."}, {"speaker": "SPEAKER_00", "timestamp": [269.34, 287.84], "sentence": " offence and is at the disposal of the French authorities, but it said it would take legal action if the prosecutors file charges."}]]}