{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.64], "sentence": " Autor Simon Ruschti ist bei einer Lesung in den USA angegriffen und am Hals schwer verletzt worden."}, {"speaker": "SPEAKER_02", "timestamp": [6.64, 17.24], "sentence": " Vielerorts in Europa lodern die Waldbrände. Am schlimmsten ist es derzeit in Frankreich an der Atlantikküste."}, {"speaker": "SPEAKER_08", "timestamp": [17.24, 25.74], "sentence": " Trockenheit in Europa. Niedrige Pegelstände machen Schiffern zu schaffen."}, {"speaker": "SPEAKER_03", "timestamp": [25.74, 37.6], "sentence": " Sorge um umkämpfte Atomanlage Saporizia. Russland und Ukraine geben sich gegenseitig die Schuld."}, {"speaker": "SPEAKER_06", "timestamp": [37.6, 49.94], "sentence": " Der indisch-britische Autor Salman Rushdie ist bei einer Lesung im US-Bundesstaat New York angegriffen und am Hals schwer verwundet worden, vermutlich durch eine Stichwunde."}, {"speaker": "SPEAKER_06", "timestamp": [49.94, 54.38], "sentence": " Wie die Nachrichtenagentur LP berichtet, stürmte ein Mann auf die Bühne und attackierte Rushdie."}, {"speaker": "SPEAKER_06", "timestamp": [54.38, 57.12], "sentence": " Bei Twitter dokumentierten mehrere UserInnen den Angriff."}, {"speaker": "SPEAKER_06", "timestamp": [57.12, 60.5], "sentence": " Der mutmaßliche Täter wurde laut Polizeingaben vor Ort festgenommen."}, {"speaker": "SPEAKER_06", "timestamp": [60.5, 64.66], "sentence": " Über den Gesundheitszustand Rushdies gab es zunächst keine detaillierten Angaben."}, {"speaker": "SPEAKER_06", "timestamp": [64.66, 67.38], "sentence": " Er wurde mit dem Hubschrauber in ein Krankenhaus transportiert."}, {"speaker": "SPEAKER_06", "timestamp": [67.38, 73.98], "sentence": " Wegen seines Werks, die satanischen Ferse, war Rushdie vor über 30 Jahren mit einer Fatwa belegt worden, die zu seiner Tötung aufforderte."}, {"speaker": "SPEAKER_06", "timestamp": [73.98, 76.78], "sentence": " Rushdie musste untertauchen und erhielt Polizeischutz."}, {"speaker": "SPEAKER_02", "timestamp": [76.78, 86.24], "sentence": " An der französischen Atlantikküste sind durch die Feuer 7400 Hektar Wald zerstört worden."}], [{"speaker": "SPEAKER_02", "timestamp": [86.24, 89.64], "sentence": " Das entspricht mehr als 10.000 Fußballfeldern."}, {"speaker": "SPEAKER_02", "timestamp": [89.64, 93.54], "sentence": " Über 10.000 Menschen mussten evakuiert werden."}, {"speaker": "SPEAKER_05", "timestamp": [93.54, 105.54], "sentence": " Zwar konnten einige Brände eingedämmt werden, doch wegen der extrem hohen Temperaturen gibt es keine Entwarnung."}, {"speaker": "SPEAKER_02", "timestamp": [105.54, 114.5], "sentence": " Die Feuer im Departement Gironde sind derzeit die schlimmsten in Europa. Inzwischen ist die Hilfe aus dem europäischen Ausland angelaufen."}, {"speaker": "SPEAKER_05", "timestamp": [114.5, 126.5], "sentence": " Wir haben 1100 Feuerwehrleute im Einsatz. Hinzu kommen 361 Kräfte und 100 Fahrzeuge aus Europa."}, {"speaker": "SPEAKER_02", "timestamp": [126.5, 133.28], "sentence": " Einige kommen noch, andere sind schon da. Unsere Freunde aus Deutschland, Rumänien, Österreich und Polen machen mit."}, {"speaker": "SPEAKER_05", "timestamp": [133.28, 151.06], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen lobte die europäischen Feuerwehrleute als Helden und sprach ihren Dank aus."}, {"speaker": "SPEAKER_02", "timestamp": [151.06, 157.96], "sentence": " Wegen der andauernden Hitzewelle gelten an vielen Orten die höchsten Alarmstufen."}, {"speaker": "SPEAKER_02", "timestamp": [157.96, 170.9], "sentence": " Waldbrände toben in Italien, Griechenland und Spanien. In Zentralportugal haben die seit sechs Tagen lodernden Flammen im Naturschutzgebiet Cerrada Estrella irreparable Schäden angerichtet."}, {"speaker": "SPEAKER_02", "timestamp": [170.9, 182.36], "sentence": " Die anhaltende Trockenheit macht vielen Ländern Europas schwer zu schaffen. In großen Teilen"}], [{"speaker": "SPEAKER_08", "timestamp": [182.36, 205.72], "sentence": " Großbritanniens wurde der Dürren-Notstand ausgerufen. Er führt nicht automatisch zu weiteren Maßnahmen, doch private Haushalte und Unternehmen wurden aufgerufen, ihren Wasserverbrauch zu überprüfen. Auch in Deutschland bleibt es sehr trocken und der Wasserspiegel vieler Flüsse sinkt weiter. Besonders der des Rheins. Hier droht der Abschnitt zwischen Kaup und Mainz für die meisten Containerschiffe unschiffbar zu werden."}, {"speaker": "SPEAKER_08", "timestamp": [205.72, 210.58], "sentence": " In den Niederlanden standen Hausboote auf dem trockenen Flussbett der Wahl."}, {"speaker": "SPEAKER_08", "timestamp": [210.58, 215.7], "sentence": " In einigen Landesteilen ist es verboten, landwirtschaftliche Flächen täglich zu bewässern."}, {"speaker": "SPEAKER_08", "timestamp": [215.7, 222.3], "sentence": " Schwere Dürre auch in Osteuropa."}, {"speaker": "SPEAKER_08", "timestamp": [222.3, 226.32], "sentence": " Unter anderem in Serbien führt die Trockenheit zu Ernteausfällen."}, {"speaker": "SPEAKER_08", "timestamp": [226.32, 232.56], "sentence": " Auf der Donau, dem zweitlängsten Fluss Europas, befürchten Schiffer ihre Fahrt nicht fortsetzen zu können."}, {"speaker": "SPEAKER_08", "timestamp": [232.56, 235.02], "sentence": " Die Pegelstände sind gefährlich niedrig."}, {"speaker": "SPEAKER_08", "timestamp": [235.02, 243.98], "sentence": " An der Grenze zwischen Rumänien und Bulgarien fiel der Pegelstand der Donau so stark ab, dass dutzende Sandinseln entstanden."}, {"speaker": "SPEAKER_08", "timestamp": [243.98, 250.68], "sentence": " Der Pegelstand der Donau so stark ab, dass dutzende Sandinseln entstanden."}, {"speaker": "SPEAKER_09", "timestamp": [250.68, 255.86], "sentence": " Genau an dieser Stelle verläuft die Grenze zwischen Rumänien und Bulgarien."}, {"speaker": "SPEAKER_08", "timestamp": [255.86, 262.44], "sentence": " Normalerweise fließt hier die Donau. Jetzt ist auf rumänischer Seite ein Sandstrand."}, {"speaker": "SPEAKER_09", "timestamp": [262.44, 276.5], "sentence": " So eröffnet sich die Möglichkeit eines ausgedehnten Strandspaziergangs, wenn es die Temperaturen zulassen."}, {"speaker": "SPEAKER_08", "timestamp": [276.5, 285.28], "sentence": " Die internationale Atomenergiebehörde fordert den sofortigen Zugang zum umkämpften ukrainischen Atomkraftwerk Saporizhia."}], [{"speaker": "SPEAKER_09", "timestamp": [285.28, 288.22], "sentence": " Derzeit wird es von russischen Soldaten kontrolliert."}, {"speaker": "SPEAKER_08", "timestamp": [288.22, 299.04], "sentence": " Die größte Atomanlage Europas war auf Antrag Russlands, Thema auf einer Krisensitzung im UN-Sicherheitsrat."}, {"speaker": "SPEAKER_03", "timestamp": [299.04, 303.16], "sentence": " Die Lage im AKW Saporizhia beunruhigt mich sehr."}, {"speaker": "SPEAKER_11", "timestamp": [303.16, 318.84], "sentence": " Jeder militärische Eingriff bedroht die nukleare Sicherheit. Damit muss umgehend Schluss sein."}, {"speaker": "SPEAKER_03", "timestamp": [318.84, 327.46], "sentence": " Militärische Handlungen in der Nähe einer so großen Anlage können sehr ernste Folgen haben."}, {"speaker": "SPEAKER_11", "timestamp": [327.46, 333.66], "sentence": " Die Ukraine und Russland geben sich gegenseitig die Schuld an der Lage."}, {"speaker": "SPEAKER_05", "timestamp": [333.66, 367.78], "sentence": " Was seit einigen Tagen am AKW passiert, sind kriminelle Handlungen des Regimes in Kiew zu Lasten der nuklearen Infrastruktur und des Personals, das in der Anlage arbeitet, ohne dass die internationale Gemeinschaft reagiert. Russland hat in der Geschichte des weltweiten Terrorismus wiederholt einen neuen Rekord aufgestellt. Noch niemand zuvor hat sich bisher so schamlos eines AKW bedient, um die ganze Welt zu bedrohen und seine Forderungen durchzusetzen. Jeder in der Welt sollte umgehend reagieren, um die Besetzer vom Gelände des Saporizia-Kernkraftwerks zu vertreiben."}, {"speaker": "SPEAKER_01", "timestamp": [367.78, 382.7], "sentence": " Obwohl bisher keine Strahlung freigesetzt wurde, schüren die jüngsten Bombardierungen neue Ängste, dass es zu einem nuklearen Desaster kommen könnte."}, {"speaker": "SPEAKER_00", "timestamp": [382.7, 387.54], "sentence": " dass es zu einem nuklearen Desaster kommen könnte."}], [{"speaker": "SPEAKER_03", "timestamp": [387.54, 394.98], "sentence": " Der baltische Staat Estland hat angekündigt, die Visa-Regelungen für Menschen aus Russland zu verschärfen."}, {"speaker": "SPEAKER_00", "timestamp": [394.98, 403.1], "sentence": " So sollen russische StaatsbürgerInnen ab dem 18. August nicht länger mit einem von Estland ausgestellten Schengen-Visum einreisen dürfen."}, {"speaker": "SPEAKER_02", "timestamp": [403.1, 407.84], "sentence": " Ausgenommen sind russische StaatsbürgerInnen, die dauerhaft in Estland leben und Verwandtschaftsbesucher."}, {"speaker": "SPEAKER_01", "timestamp": [407.84, 425.3], "sentence": " Wir sind übereingekommen, dass das Außen- und das Innenministerium in der nächsten Woche mögliche Vorschläge zu der Frage ausarbeiten werden, wie die estnische Grenze für Bürger der Russischen Föderation geschlossen werden kann."}, {"speaker": "SPEAKER_00", "timestamp": [425.3, 429.82], "sentence": " Die über ein Schengen-Visum verfügen, das nicht in Estland ausgestellt wurde."}, {"speaker": "SPEAKER_05", "timestamp": [429.82, 439.78], "sentence": " Eine Einreise mit einem Visum, das in einem anderen EU-Land ausgestellt wurde, ist bislang problemlos möglich."}, {"speaker": "SPEAKER_01", "timestamp": [439.78, 448.6], "sentence": " Estland hatte argumentiert, dass zuletzt immer mehr Russen auf dem Landweg eingereist seien und von dort aus touristische Besuche in ganz Europa unternommen hätten."}, {"speaker": "SPEAKER_00", "timestamp": [448.6, 455.18], "sentence": " Seit dem Beginn des Ukraine-Krieges gibt es keine direkten Flüge von und nach Russland in die Europäische Union."}, {"speaker": "SPEAKER_01", "timestamp": [455.18, 461.86], "sentence": " Mit viel Akribie erstellt Sofia Jezakova eine großflächige Zeichnung."}], [{"speaker": "SPEAKER_00", "timestamp": [461.86, 466.26], "sentence": " Das Werk ist Teil des Projekts Art Shelter – Schutzraum für die Kunst."}, {"speaker": "SPEAKER_08", "timestamp": [466.26, 473.72], "sentence": " In einem ehemaligen Bordell leben seit Juni Künstlerinnen und Künstler, die wegen des Kriegs aus der Ukraine geflohen sind."}, {"speaker": "SPEAKER_08", "timestamp": [473.72, 476.28], "sentence": " Sofia Jezakova ist eine von ihnen."}, {"speaker": "SPEAKER_08", "timestamp": [476.28, 485.44], "sentence": " In den ersten zwei Monaten konnte ich weder einen Stift noch einen Pinsel in die Hand nehmen, keinen klaren Gedanken fassen."}, {"speaker": "SPEAKER_10", "timestamp": [485.44, 488.72], "sentence": " Alles schien wegen des Kriegs nutzlos und bedeutungslos."}, {"speaker": "SPEAKER_08", "timestamp": [488.72, 492.02], "sentence": " Menschen starben, also was hätte ich malen sollen?"}, {"speaker": "SPEAKER_08", "timestamp": [492.02, 496.42], "sentence": " Aber dann habe ich aufgehört zu verzweifeln und mit dem Zeichnen angefangen."}, {"speaker": "SPEAKER_10", "timestamp": [496.42, 502.86], "sentence": " Deutsche Organisationen haben bei der Gründung des Künstlerkollektivs geholfen."}, {"speaker": "SPEAKER_08", "timestamp": [502.86, 505.7], "sentence": " Es nennt sich Ukrainian Cultural Community."}, {"speaker": "SPEAKER_08", "timestamp": [505.7, 515.1], "sentence": " In der 500 Quadratmeter großen Wohnung im zentralen Berliner Stadtteil Charlottenburg leben und arbeiten 18 ukrainische Künstlerinnen und Künstler."}, {"speaker": "SPEAKER_04", "timestamp": [515.1, 518.9], "sentence": " Ich glaube, es ist eine sehr offene Weltstadt."}, {"speaker": "SPEAKER_08", "timestamp": [518.9, 530.0], "sentence": " Eine Stadt, wo sich viele Kulturen begegnen und wo wir eben auch viele Räume haben, Menschen mit unterzubringen, Menschen zu unterstützen und zusammenzubringen."}, {"speaker": "SPEAKER_09", "timestamp": [530.0, 538.22], "sentence": " Viktoria Temnova stammt aus der von ukrainischen Truppen besetzten Stadt Kherson im Süden der Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [538.22, 541.0], "sentence": " Dort war sie eine bekannte Modefotografin."}, {"speaker": "SPEAKER_08", "timestamp": [541.0, 549.42], "sentence": " Hier in Berlin präsentiert sie Bilder aus der Stadt vor dem Krieg, um den Menschen das wahre Gesicht ihrer Heimat zu zeigen."}, {"speaker": "SPEAKER_09", "timestamp": [549.42, 560.06], "sentence": " Meine Stadt hat jetzt eine andere, sie hat sich einfach völlig verändert."}, {"speaker": "SPEAKER_08", "timestamp": [560.06, 563.46], "sentence": " Es ist immer noch die Ukraine, aber ohne Regeln."}, {"speaker": "SPEAKER_09", "timestamp": [563.46, 567.4], "sentence": " Es sind Leute da, die unserem Volk einfach nur Gewalt antun wollen."}, {"speaker": "SPEAKER_08", "timestamp": [567.4, 575.84], "sentence": " Rund 70.000 ukrainische Geflüchtete leben in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [575.84, 581.0], "sentence": " Sie alle bringen ihrer jeweils eigenen Geschichten mit, ihr eigenes Leid und ihre eigenen Hoffnungen."}, {"speaker": "SPEAKER_08", "timestamp": [581.0, 588.26], "sentence": " Migranten und Geflüchtete bringen immer etwas in ihre Ankunftsländer mit."}, {"speaker": "SPEAKER_08", "timestamp": [588.26, 594.4], "sentence": " Die Künstlerinnen und Künstler hier in Berlin haben ihre Kunst mitgebracht, ihre eigene Sicht auf die Welt."}]]}