{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 606.0}, {"start_time": 606.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.12], "sentence": " Ukrainische Truppen an der Front warten auf weitere Waffen aus dem Westen."}, {"speaker": "SPEAKER_07", "timestamp": [5.12, 8.24], "sentence": " Bringen die Lieferungen den Umschwung im Krieg?"}, {"speaker": "SPEAKER_14", "timestamp": [8.24, 17.24], "sentence": " Ein Novum in Straßburg. EU-Parlament billigt erstmals Geld für Waffenproduktion."}, {"speaker": "SPEAKER_14", "timestamp": [17.24, 23.76], "sentence": " US-Präsident Joe Biden in Helsinki."}, {"speaker": "SPEAKER_07", "timestamp": [23.76, 40.98], "sentence": " Worte zu Putin In ihrer Gegenoffensive setzen die Streitkräfte der Ukraine vermehrt vom Westen gelieferte Waffen gegen die russischen Angreifer ein."}], [{"speaker": "SPEAKER_12", "timestamp": [40.98, 90.0], "sentence": " Doch weiterhin wird mit sowjetischen Beständen gekämpft und die ukrainischen Soldaten hoffen nach dem NATO-Gipfel auf weitere Waffenlieferungen. Die Entscheidung der USA, Streumunition an die ukrainische Armee zu liefern, ist international umstritten, wird aber an der Front begrüßt. Відтепер він на фронті. Я вважаю, що ми маємо право використовувати весь арсенал зброї, який існує для захисту."}, {"speaker": "SPEAKER_07", "timestamp": [90.0, 92.0], "sentence": " Ми не воюємо на чужій території."}, {"speaker": "SPEAKER_15", "timestamp": [92.0, 96.0], "sentence": " Ми намагаємося звільнити свою землю."}, {"speaker": "SPEAKER_15", "timestamp": [96.0, 101.0], "sentence": " Ми хочемо дійти до кордону, закріпитися на кордоні, вигнати ту нечість."}, {"speaker": "SPEAKER_15", "timestamp": [101.0, 104.0], "sentence": " І хай собі роблять в своїй тьму таракані."}, {"speaker": "SPEAKER_07", "timestamp": [104.0, 125.76], "sentence": " Analysten zufolge wird sich die tatsächliche Wir mehr europäische Waffen"}], [{"speaker": "SPEAKER_14", "timestamp": [125.76, 150.66], "sentence": " Das Europäische Parlament hat die Verordnung ASAP angenommen, mit dernellverfahren durch den EU-Gesetzgebungsprozess geführt und in der Schlussabstimmung von fast allen Fraktionen unterstützt."}, {"speaker": "SPEAKER_00", "timestamp": [150.66, 186.04], "sentence": " Der Hauptgrund? Unterstützung der Ukraine gegen die russische Invasion. capabilities support like the one that we are giving with these regulations so that we can have Ukraine not be without the ammunition they need to defend themselves from the aggression. And then there's a specific inserted paragraph about making sure that these extra resources with the increases of Wir müssen sicher machen, dass diese extra Ressourcen mit den erhöhten Produktionen der Waffen für die Ukraine sind."}, {"speaker": "SPEAKER_00", "timestamp": [186.04, 196.0], "sentence": " Und zweitens müssen wir unsere eigenen Storäger, die von der Ukraine unterstützt werden, verkaufen."}, {"speaker": "SPEAKER_14", "timestamp": [196.0, 201.32], "sentence": " Es ist das erste Mal, dass die Europäische Union direkt die Waffenproduktion finanziert."}, {"speaker": "SPEAKER_13", "timestamp": [201.32, 227.94], "sentence": " Nicht jeder Abgeordnete ist indes damit einverstanden. Opposition kam vor allem von der Linken. von Unternehmen, die bereits exzessive Profite machen. Die Krieg in der Ukraine für Waffenunternehmen war eine Gnade."}, {"speaker": "SPEAKER_13", "timestamp": [227.94, 233.64], "sentence": " Sie machen exzessive Profite und wir werden ihre Produktionen subsidieren."}, {"speaker": "SPEAKER_13", "timestamp": [233.64, 239.24], "sentence": " Es ist ein großer Fehler, dass dieses Geld in öffentliche Service, in Krankenhäuser, Schulen in Europa, braucht."}, {"speaker": "SPEAKER_14", "timestamp": [239.24, 245.16], "sentence": " Das Geld für die europäische Rüstungsindustrie wird aus zwei EU-Verteidigungsfonds kommen."}, {"speaker": "SPEAKER_14", "timestamp": [245.16, 252.0], "sentence": " Aber auch die nationalen Regierungen können durch Änderungen ihrer Konjunktur- und Katastrophenschutzpläne zusätzliche Mittel bereitstellen."}, {"speaker": "SPEAKER_14", "timestamp": [252.0, 256.46], "sentence": " Die endgültige Annahme durch die Mitgliedstaaten ist noch vor der Sommerpause vorgesehen."}, {"speaker": "SPEAKER_08", "timestamp": [256.46, 267.0], "sentence": " US-Präsident Joe Biden hat seine Europareise mit harten Worten über Russlands Krieg in"}], [{"speaker": "SPEAKER_08", "timestamp": [267.0, 270.84], "sentence": " der Ukraine und Präsident Wladimir Putin beendet."}, {"speaker": "SPEAKER_16", "timestamp": [270.84, 285.06], "sentence": " Nach einem Treffen mit nordischen Verbündeten zu Sicherheitsfragen sagte der US-Präsident Putin habe den Krieg in der Ukraine bereits verloren. Putin hat ein echtes Problem. Wie wird er von hier aus gehen? Was wird er tun?"}, {"speaker": "SPEAKER_16", "timestamp": [285.06, 301.84], "sentence": " Und so die Idee, dass es ein Fahrzeug wird, das er morgen enden kann, er könnte einfach sagen, ich bin weg. Aber was das Ergebnis ist, ist auf Putin zu achten und was er tun will."}, {"speaker": "SPEAKER_16", "timestamp": [301.84, 346.88], "sentence": " Aber es ist keine Möglichkeit, dass er vergiftet worden sein könnte. Biden's Reise wird als Erfolg für die Verbündeten gewertet, da Schweden nun kurz vor dem Beitritt steht und die Ukraine von ihren westlichen Partnern starke Unterstützung erhält."}, {"speaker": "SPEAKER_08", "timestamp": [346.88, 358.34], "sentence": " Die EU wird die nach dem Atomunfall in Fukushima 2011 verhängten Einfuhrbeschränkungen für"}], [{"speaker": "SPEAKER_14", "timestamp": [358.34, 367.98], "sentence": " Japan aufheben. Dies gab EU-Kommissionspräsidentin Ursula von der Leyen nach einem Treffen mit dem japanischen Ministerpräsidenten Fumio Kishida in Brüssel bekannt."}, {"speaker": "SPEAKER_06", "timestamp": [367.98, 385.38], "sentence": " Diese Entscheidung basiere auf Fakten, so von der Leyen. und aufgrund der Bewertung der Internationalen Atomenergieagentur."}, {"speaker": "SPEAKER_13", "timestamp": [385.38, 466.54], "sentence": " Und wir haben auch zusammengearbeitet, um in diesem Jahr mehrere andere Handelsprobleme zu lösen, insbesondere die Zugang unserer agrarischen Produkte zum japanischen Markt. Jahren verhängt wurden, hatten die Einfuhr von Agrarprodukten und Fisch aus Fukushima gestoppt, nachdem die Kernschmelze die Region verseucht hatte. Ein weiterer Schwerpunkt des EU-Japan-Gipfels war die wirtschaftliche Sicherheit. Brüssel und Tokio brachten ihre Besorgnis über die kürzlich von China angekündigten Beschränkungen zum Ausdruck, mit denen die Lieferung von Gallium und Germanium eingeschränkt werden soll. Beide seltene Materialien werden in Computerchips, Solarzellen und anderen wichtigen Produkten ver werden soll. Beide seltene Materialien werden in Computerchips, Solarzellen und anderen wichtigen Produkten verwendet. Einige Experten sind der Meinung, dass dies nicht die von China gewünschte Wirkung haben wird. Dennoch wollen Europa und Japan ihre Zusammenarbeit verstärken.インドの安全保障環境について、 Ich bin froh, dass die EU den Einfluss auf den Indische Ozean stärkt."}, {"speaker": "SPEAKER_14", "timestamp": [466.54, 474.82], "sentence": " Beide Seiten kamen überein, gemeinsam nach alternativen Quellen für kritische Rohstoffe zu suchen, die für wichtige Produkte verwendet werden."}, {"speaker": "SPEAKER_14", "timestamp": [474.82, 494.34], "sentence": " Peking hat in diesem Bereich fast ein Monopol, was die EU und Japan beenden wollen. Am Flughafen Orly bei Paris ist Indiens Ministerpräsident Narendra Modi persönlich von Regierungschefin Elisabeth Born empfangen worden."}], [{"speaker": "SPEAKER_07", "timestamp": [494.34, 502.04], "sentence": " Modi ist Ehrengast bei der Militärparade an diesem 14. Juli, dem französischen Nationalfeiertag."}, {"speaker": "SPEAKER_07", "timestamp": [502.04, 513.28], "sentence": " Frankreich und Indien unterhalten eine strategische Partnerschaft, auch wenn Indien Russlands Angriffskrieg in der Ukraine nicht verurteilt hat."}, {"speaker": "SPEAKER_07", "timestamp": [513.28, 531.9], "sentence": " Derzeit verhandeln Paris und Neu-Delhi über Indiens Kauf von 26 Rafale-Kampfflugzeugen sowie von Militär-U-Booten. Nach Russland ist Frankreich der zweitwichtigste Waffenlieferant für Indien."}, {"speaker": "SPEAKER_04", "timestamp": [531.9, 543.4], "sentence": " Mit massiver Präsenz von Polizei und Feuerwehr bereitet sich Frankreich auf seinen Nationalfeiertag"}], [{"speaker": "SPEAKER_04", "timestamp": [543.4, 545.18], "sentence": " an diesem Freitag vor."}, {"speaker": "SPEAKER_04", "timestamp": [545.18, 549.42], "sentence": " Damit wollen die französischen Behörden möglichen Ausschreitungen vorbeugen."}, {"speaker": "SPEAKER_04", "timestamp": [549.42, 556.22], "sentence": " Mit diesen Maßnahmen soll verhindert werden, dass es zu Unruhen kommt, die vor etwa zwei Wochen das gesamte Land erfassten."}, {"speaker": "SPEAKER_04", "timestamp": [556.22, 562.52], "sentence": " Die Gewaltwelle folgte dem Tod eines Teenagers, der bei einer Verkehrskontrolle von einem Polizisten erschossen wurde."}, {"speaker": "SPEAKER_04", "timestamp": [562.52, 572.24], "sentence": " Der Verkauf von Feuerwerkskörpern wurde bereits verboten."}], [{"speaker": "SPEAKER_00", "timestamp": [572.24, 604.92], "sentence": " Frankreich bangt weiterhin um das Schicksal des kleinen Emil. Die groß angelegte Suche nach dem Zweijährigen ist von den Behörden eingestellt worden. Emil wurde zuletzt Samstagabend in dem kleinen Bergdorf Le Vernay in Südfrankreich gesehen, wo er bei seinen Großeltern Urlaub machte. Die 120-Seelen-Gemeinde war für die Dauer der Suchaktion abgesperrt worden. An der Suche beteiligten sich hunderte Einsatzkräfte und Freiwillige. Auch Spürhunde nahmen keine Fährte von Emil auf. Eine 25-köpfige Sonderkommission untersucht jetzt den Fall."}, {"speaker": "SPEAKER_00", "timestamp": [604.92, 608.56], "sentence": " Eine 25-köpfige Sonderkommission untersucht jetzt den Fall."}], [{"speaker": "SPEAKER_07", "timestamp": [608.56, 617.84], "sentence": " Tausende Fans haben die Konzerte der Band Rammstein in Budapest besucht, vor den Auftritten in Berlin an diesem Wochenende."}, {"speaker": "SPEAKER_07", "timestamp": [617.84, 623.16], "sentence": " Über den Sexskandal um Frontmann Till Lindemann wird kontrovers diskutiert."}, {"speaker": "SPEAKER_16", "timestamp": [623.16, 656.86], "sentence": " Viele Fans sind aus den Nachbarländern Ungarns angereist, aus Bulgarien und Rumänien. Eine junge Ungarin lässt sich nicht einschüchtern."}, {"speaker": "SPEAKER_02", "timestamp": [656.86, 692.88], "sentence": " és buliznék tovább, de lerúgnám előbbbotrány ide vagy oda a rajongók szerint egyedül csak a zene számít."}, {"speaker": "SPEAKER_16", "timestamp": [692.88, 695.46], "sentence": " Siposegyi Zoltán, Euronews Budapest."}]]}