{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.74], "sentence": " Rund 50.000 Menschen sind bereits aus Bergkarabach geflohen. Einziger Regierungschef der umstrittenen Region wird an der Grenze festgesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [8.74, 17.94], "sentence": " Milliardenschweres Rüstungsgeschäft zwischen Deutschland und Israel. Neues Luftverteidigungssystem für die Bundeswehr."}, {"speaker": "SPEAKER_05", "timestamp": [17.94, 27.0], "sentence": " Immer mehr illegale Migranten überqueren die Grenze von Ungarn in die Slowakei."}, {"speaker": "SPEAKER_10", "timestamp": [27.0, 37.0], "sentence": " Die Regierung der international nicht anerkannten Republik Arzach in Bergkarabach"}], [{"speaker": "SPEAKER_10", "timestamp": [37.0, 44.2], "sentence": " hat nach der Niederlage gegen Aserbaidschan die Auflösung aller ihrer Behörden bis zum Jahresende beschlossen."}, {"speaker": "SPEAKER_10", "timestamp": [44.2, 49.46], "sentence": " Die Hälfte der Armenier in Bergkarabach ist nach Armenien geflohen."}, {"speaker": "SPEAKER_00", "timestamp": [49.46, 107.12], "sentence": " Bis Donnerstagmittag registrierten die Behörden in Erevan gut 68.400 Zwangsumgesiedelte. Սնվել ենք, մեծացել ենք, ապրել ենք Արցախում, ստեղծել ենք էս տարիների ընթացքում, հիմա ժզրոյա փոշիացել է ամեն ինչ։ Wenn wir die Welt nicht mehr in der Höhe haben,iert und eine illegale Armee aufgebaut zu haben."}, {"speaker": "SPEAKER_10", "timestamp": [107.12, 121.34], "sentence": " Zu denen, die nach Armenien gebracht werden, gehören auch Menschen, die bei der Explosion eines Treibstoffdepots am Montag verletzt wurden, bei der 68 Menschen ums Leben kamen. Russische Friedenstruppen sagen, dass die letzten Überlebenden ausgeflogen wurden."}, {"speaker": "SPEAKER_05", "timestamp": [121.34, 199.02], "sentence": " Die Flieger wurden aus den Fliegerflugzeiten der Fliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerfliegerflieger Norweger sagte, Russland könne sofort die Waffen niederlegen und den Krieg beenden. Die Ukraine habe diese Möglichkeit nicht, so Stoltenberg. Українці батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьківські батьк Stoltenberg sagte, er unterstütze Zelenskys zehnpünktigen Plan, mit dem der ukrainische Präsident einen dauerhaften Frieden erreichen will."}], [{"speaker": "SPEAKER_11", "timestamp": [199.02, 209.64], "sentence": " Ein Frieden um jeden Preis, so Stoltenberg, sei hingegen gar kein Frieden."}], [{"speaker": "SPEAKER_08", "timestamp": [209.64, 216.62], "sentence": " Die deutsche Bundeswehr setzt künftig auf ein israelisches Waffensystem, um den eigenen Luftraum zu verteidigen."}, {"speaker": "SPEAKER_05", "timestamp": [216.62, 222.06], "sentence": " Eine entsprechende Absichtserklärung unterzeichneten die Verteidigungsminister der beiden Staaten."}, {"speaker": "SPEAKER_13", "timestamp": [222.06, 251.8], "sentence": " Das Rüstungsgeschäft im Wert von fast 4 Milliarden Euro ist das umfangreichste in der Geschichte Israels. Es ist ohne Übertreibung ein historischer Tag für unsere beiden Nationen. Wir sind uns einig, das System Arrow wird deutsche Luftverteidigung zukunftsfähig aufstellen. Es ist eines der besten, wenn nicht das beste System. Und wir sind sehr froh, dass wir nach wirklich relativ kurzen Verhandlungen heute zu der Unterzeichnung der Absichtserklärung kommen konnten."}, {"speaker": "SPEAKER_05", "timestamp": [251.8, 256.64], "sentence": " Es ist nicht das erste Rüstungsgeschäft der beiden Staaten."}, {"speaker": "SPEAKER_05", "timestamp": [256.64, 260.32], "sentence": " Deutschland nutzt unter anderem Drohnen israelischer Bauart."}, {"speaker": "SPEAKER_05", "timestamp": [260.32, 270.24], "sentence": " Eine Werft in Kiel baut U-Boote für Israel."}, {"speaker": "SPEAKER_12", "timestamp": [270.24, 274.3], "sentence": " In Großbritannien nimmt das Bedauern über den Brexit zu."}, {"speaker": "SPEAKER_12", "timestamp": [274.3, 280.8], "sentence": " Rund 62 Prozent der Briten halten jüngsten Umfragen zufolge den Austritt aus der EU für einen Misserfolg."}, {"speaker": "SPEAKER_12", "timestamp": [280.8, 291.0], "sentence": " Die Lebensmittelpreise sind seit Januar 2021 um ein Viertel gestiegen, eine Folge der zusätzlichen Handelsschranken, die durch den Austritt aus dem Binnenmarkt entstanden sind."}, {"speaker": "SPEAKER_01", "timestamp": [291.0, 336.64], "sentence": " Laut Forschern des Center for European Reform sind zudem die Unternehmensinvestitionen aufgrund des Brexit um 23 Prozent niedriger ausgefallen, als sie es 2020 und 2021 gewesen wären, ohne den Brexit. Doch der Prozess des EU-Beitritts ist äußerst komplex."}, {"speaker": "SPEAKER_12", "timestamp": [336.64, 345.1], "sentence": " Außerdem gibt es keine Vorbedingungen für den Beitritt eines Landes. Und die EU hat sich seit dem britischen Votum für den Austritt 2016 erheblich verändert."}, {"speaker": "SPEAKER_12", "timestamp": [345.1, 352.06], "sentence": " In der Zwischenzeit stehen mehrere andere Länder in den Startlöchern, darunter die Ukraine und die Länder des westlichen Balkans."}, {"speaker": "SPEAKER_12", "timestamp": [352.06, 359.0], "sentence": " Allerdings hat sich die britische Seite in den letzten Monaten für eine pragmatischere, engere Beziehung zu Brüssel entschieden."}, {"speaker": "SPEAKER_04", "timestamp": [359.0, 390.18], "sentence": " Als London dem prestigeträchtigen Horizon-Wissenschaftsprogramm der EU wieder beitrat. Die EU ist in einem erneuerbaren Prozess. Nicht nur die westlichen Balkan, sondern auch die Ukraine, Moldau und potenziell weiter."}, {"speaker": "SPEAKER_04", "timestamp": [390.18, 394.2], "sentence": " Und das ist in sich ein sehr großes Herausforderung für die EU."}, {"speaker": "SPEAKER_12", "timestamp": [394.2, 402.2], "sentence": " Die Politiker diesseits und jenseits des Ärmelkanals haben derzeit keine Lust, eine zutiefst polarisierende Debatte wieder aufzunehmen."}, {"speaker": "SPEAKER_12", "timestamp": [402.2, 406.58], "sentence": " Umfragen zeigen starke Aussichten für eine Labour-geführte Regierung."}, {"speaker": "SPEAKER_12", "timestamp": [406.58, 410.64], "sentence": " Aber ihr Vorsitzender hat eine Rückkehr zur EU ausgeschlossen."}, {"speaker": "SPEAKER_12", "timestamp": [410.64, 411.62], "sentence": " Bislang."}, {"speaker": "SPEAKER_10", "timestamp": [411.62, 421.98], "sentence": " Auf Geheimrouten wie dieser überqueren tausende Menschen die Grenze von Ungarn in die Slowakei."}], [{"speaker": "SPEAKER_03", "timestamp": [421.98, 456.94], "sentence": " Nach Angaben der örtlichen Behörden kamen in den letzten Monaten fast 20.000 illegale Migranten über die Grenze. Ihre Hoffnung ist, ein offizielles Dokument aus der Slowakei zu erhalten und nach Westeuropa weiterzureisen. A falusiak részéről, tehát étel, ital, ha valami egyéb segítségre volt szükségük, azt szívesen nyújtották, de ahogy növekszik egyre gyakrabb és egyre nagyobb csoport érkezik, hát az emberek szerintem aggódnak."}, {"speaker": "SPEAKER_00", "timestamp": [456.94, 475.08], "sentence": " Einige schwimmen über den Fluss, der hier die legfontosabb határátkelési pontja."}, {"speaker": "SPEAKER_03", "timestamp": [475.08, 483.24], "sentence": " Azt, hogy itt jártak, jól mutatja egy piros cigarettásdoboz ciril felirattal, ami valószínűleg Szerbia óta utazott a gazdájával."}, {"speaker": "SPEAKER_06", "timestamp": [483.24, 503.52], "sentence": " In der Slowakei angekommen, wollen die illegalen Migranten schnell in Polizei gewahrsam genommen werden, denn dann bekommen sie ein Papier, ein Ankunftsdokument."}, {"speaker": "SPEAKER_10", "timestamp": [503.52, 511.78], "sentence": " Dem Spitzenkandidaten der Smer-Partei bei den Parlamentswahlen an diesem Samstag, Robert Fico, kommen die vielen Migranten gelegen."}, {"speaker": "SPEAKER_07", "timestamp": [511.78, 527.78], "sentence": " Er kann mit seinerzdeni."}, {"speaker": "SPEAKER_07", "timestamp": [527.78, 543.96], "sentence": " Alapjában véve egyébként Szovákia soha nem volt a bevándorlóknak a célországa, és az, hogy nagy tömegben jelennek meg bevándorlók Szovákiába, vagy illegális bevándorlók, ez egyértelműen egy új helyzet a hatóságok számára, melyek nincsenek erre felkészülve."}, {"speaker": "SPEAKER_10", "timestamp": [543.96, 550.68], "sentence": " Schnell weiter, doch wohin? Die wartenden Migranten stiegen hier in den Bus ein."}, {"speaker": "SPEAKER_05", "timestamp": [550.68, 589.42], "sentence": " Sie wurden zu einem Sammelplatz gebracht. Mit und filmen durften wir nicht. Die Polizei ist in Schweden zu sein. Ob die Explosion und zwei Morde, die in der Nacht von Mittwoch"}], [{"speaker": "SPEAKER_05", "timestamp": [589.42, 596.94], "sentence": " auf Donnerstag im Großraum Stockholm mit Schusswaffen verhübt wurden, mit einem in Schweden tobenden Bandenkrieg in Zusammenhang stehen, ist noch unklar."}, {"speaker": "SPEAKER_05", "timestamp": [596.94, 608.66], "sentence": " Unwetter haben in Teilen Griechenlands erneut für Überschwemmungen, Stromausfälle und"}], [{"speaker": "SPEAKER_09", "timestamp": [608.66, 615.44], "sentence": " gesperrte Straßen gesorgt. Tief Elias brachte Starkregen unter anderem auf die Insel Euboea."}, {"speaker": "SPEAKER_00", "timestamp": [615.44, 625.46], "sentence": " Mindestens acht Dörfer mussten aufgrund der steigenden Fluten evakuiert werden. Meldungen über Todesfälle oder vermisste Personen gab es nicht."}, {"speaker": "SPEAKER_00", "timestamp": [625.46, 631.9], "sentence": " Erst Anfang September hatte Sturmtief Daniel große Teile Mittelgriechenlands unter Wasser gesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [631.9, 637.5], "sentence": " Dabei waren 15 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_10", "timestamp": [637.5, 641.5], "sentence": " Der Schauspieler Sir Michael Gambon ist tot."}, {"speaker": "SPEAKER_10", "timestamp": [641.5, 667.5], "sentence": " Er war einem breiten Publikum hauptsächlich aus den Harry Potter Filmen bekannt. Mit langem Bart, grauen Haaren und sanftem Blick spielte er Albus Dumbledore, den Leiter der Zauberschule Hogwarts. Michael Gambon stammte ursprünglich aus Irland. 1992 wurde er von Königin Elisabeth II. zum Knight Bachelor geschlagen und war daher Sir Michael. Er wurde 82 Jahre alt."}, {"speaker": "SPEAKER_10", "timestamp": [667.5, 679.98], "sentence": " Tim und Struppi digital und zum Eintauchen. Auf 1600 Quadratmeter Projektionsfläche lädt die"}], [{"speaker": "SPEAKER_10", "timestamp": [679.98, 700.5], "sentence": " jüngste Tim und Struppi Ausstellung in Brüssel jung und alt ein in das Herz des Tim-und-Struppi-Universums einzutauchen. Von der ersten Ausgabe von Tim im Land der Sowjets im Jahr 1929 bis hin zu den jüngsten Veröffentlichungen ehrt das immersive Abenteuer den berühmten belgischen Reporter noch bis Anfang Januar."}]]}