{"chapters": [{"start_time": 0.0, "end_time": 36.0}, {"start_time": 36.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.24], "sentence": " Israel und Hamas planen offenbar zweite Runde eines Gefangenaustauschs."}, {"speaker": "SPEAKER_01", "timestamp": [6.24, 15.9], "sentence": " 200 Lastwagen mit humanitärer Hilfe erreichen den Gazastreifen."}, {"speaker": "SPEAKER_01", "timestamp": [15.9, 26.3], "sentence": " Finnlands Ministerpräsident wirft Russland einen hybriden Angriff auf sein Land vor."}, {"speaker": "SPEAKER_01", "timestamp": [26.3, 44.2], "sentence": " Nach der ersten Runde des Gefangenenaustauschs zwischen Israel und der Hamas sind offenbar weitere Freilassungen geplant."}], [{"speaker": "SPEAKER_01", "timestamp": [44.2, 49.6], "sentence": " Die israelische Regierung hat nach eigenen Angaben eine Liste mit 13 Namen erhalten."}, {"speaker": "SPEAKER_01", "timestamp": [49.6, 54.62], "sentence": " Es handelt sich um Geiseln der Hamas, die ebenfalls seit Wochen in Gefangenschaft sind."}, {"speaker": "SPEAKER_01", "timestamp": [54.62, 57.14], "sentence": " Acht von ihnen sollen Kinder sein."}, {"speaker": "SPEAKER_02", "timestamp": [57.14, 81.42], "sentence": " Im Gazastreifen hatte es Freudenfeste gegeben, nachdem die ersten freigelassenen Gefangenen angekommen waren."}, {"speaker": "SPEAKER_05", "timestamp": [81.42, 129.04], "sentence": " Unabhängig von der Waffenruhe hält Israel an seinem Kriegsziel fest, dem Ende der Hamas. Unsere Gesellschaft ist sicher, dass wir gegen alle Gefahren der Israel-Mitgliedsstaaten funktionieren. möglich. Insgesamt sieht die Vereinbarung einen Austausch von bis zu 100 Geiseln aus Israel gegen bis zu 300 palästinensische Häftlinge vor."}, {"speaker": "SPEAKER_01", "timestamp": [129.04, 138.12], "sentence": " Mit dem Beginn der Waffenruhe im Gaza-Krieg am Freitag um 7 Uhr ist die humanitäre Hilfe"}], [{"speaker": "SPEAKER_01", "timestamp": [138.12, 139.42], "sentence": " angelaufen."}, {"speaker": "SPEAKER_01", "timestamp": [139.42, 145.68], "sentence": " Nach Angaben der zuständigen Koordinationsstelle sind als erstes 200 Lastwagen in Gaza angekommen."}, {"speaker": "SPEAKER_01", "timestamp": [145.68, 148.14], "sentence": " Sie brachten unter anderem Treibstoff."}, {"speaker": "SPEAKER_00", "timestamp": [148.14, 173.44], "sentence": " Nach dem Beginn der Waffenruhe kamen zahlreiche geflüchtete Palästinenser zurück in den Gaza-Streifen."}, {"speaker": "SPEAKER_01", "timestamp": [173.44, 176.72], "sentence": " Viele fanden nur noch Ruinen vor."}, {"speaker": "SPEAKER_01", "timestamp": [176.72, 186.36], "sentence": " Zahlreiche Verwundete wurden in Krankenhäuser nach Kan Yunis gebracht, in den Süden des Gaza-Streifens. 21 Verwundete sollen sich in ernstem Zustand befinden."}, {"speaker": "SPEAKER_01", "timestamp": [186.36, 198.1], "sentence": " Der finnische Ministerpräsident Orpo hat Russland einen hybriden Angriff auf sein Land vorgeworfen."}], [{"speaker": "SPEAKER_01", "timestamp": [198.1, 209.08], "sentence": " Russland schicke gezielt Asylbewerber ohne Papiere über die Grenze nach Finnland als Rache für die NATO-Mitgliedschaft seines Landes. Weitere Grenzübergänge wurden geschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [209.08, 253.1], "sentence": " Der finnische Grenzsch, was in den nächsten Tagen passiert. In der Woche hatte die finnische Regierung bereits vier Grenzübergänge im Südosten des Landes geschlossen, die verkehrsgünstig zur russischen Metropole St. Petersburg liegen."}], [{"speaker": "SPEAKER_01", "timestamp": [253.1, 257.14], "sentence": " UN-Generalsekretär Guterres hat die Antarktis besucht."}, {"speaker": "SPEAKER_01", "timestamp": [257.14, 284.3], "sentence": " Wenige Tage vor der Weltklimakonferenz wollte er sich ein Bild von den Folgen der Erderwärmung machen. Guterres besuchte unter anderem die chilenische Forschungsstation Ohegins, auf der sich auch eine deutsche Forschungsstation des DLR befindet."}]]}