{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 628.0}, {"start_time": 628.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.12], "sentence": " Beginn der Feuerpause im Gazastreifen."}, {"speaker": "SPEAKER_04", "timestamp": [5.12, 14.28], "sentence": " Irland, schwere Ausschreitung nach Messerangriff in Dublin."}, {"speaker": "SPEAKER_05", "timestamp": [14.28, 26.74], "sentence": " Tote nach russischem Beschuss in der Ukraine. Streubombeneinsatz vermutet."}, {"speaker": "SPEAKER_04", "timestamp": [26.74, 37.1], "sentence": " Umweltagentur warnt. Luftverschmutzung in Europa immer noch zu hoch."}, {"speaker": "SPEAKER_07", "timestamp": [37.1, 47.3], "sentence": " Nach Beginn der Waffenruhe waren noch einige Schüsse zu hören."}], [{"speaker": "SPEAKER_04", "timestamp": [47.3, 52.98], "sentence": " Aber insgesamt scheint die zwischen Israel und der Hamas unterzeichnete Vereinbarung zu halten."}, {"speaker": "SPEAKER_04", "timestamp": [52.98, 62.52], "sentence": " Die ersten Hilfskonvois haben die Grenze von Rafah passiert. Außerdem werden täglich Tanklastwagen mit 130 Litern Treibstoff aus Ägypten erwartet."}, {"speaker": "SPEAKER_11", "timestamp": [62.52, 96.94], "sentence": " Tausende Menschen, die an die Südgrenze des Gazastreifens geflohen waren, wollen in ihre Dörfer zurück. Die Flucht ist in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten Jahre in den letzten davor gewarnt, in den Norden des Gazastreifens zurückzukehren."}, {"speaker": "SPEAKER_04", "timestamp": [96.94, 133.9], "sentence": " Die Menschen sind in der Nähe von Gaza, der Norden der Gaza Strecke, in der Nähe von Gaza, in der Nähechächten in der Nähe des Schieferkrankenhauses in Gaza. Am Donnerstag ist es in der irischen Hauptstadt Dublin nach einer Messersticherei zu schweren Ausschreitungen gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [133.9, 138.48], "sentence": " In der Nähe einer Schule verletzte ein Angreifer fünf Menschen, darunter drei Kinder."}, {"speaker": "SPEAKER_04", "timestamp": [138.48, 143.28], "sentence": " Am Abend gingen hunderte von Menschen auf die Straßen. Es kam zu schweren Ausschreitungen."}, {"speaker": "SPEAKER_05", "timestamp": [143.28, 146.34], "sentence": " Dabei wurden ein Polizeiauto und ein Bus angezündet."}, {"speaker": "SPEAKER_09", "timestamp": [146.34, 176.14], "sentence": " Geschäfte wurden geplündert. Die Demonstranten behaupten, der Angreifers noch nicht bekannt gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [176.14, 181.22], "sentence": " Sie gaben lediglich an, dass es sich dabei um einen etwa 50 Jahre alten Mann handeln soll."}, {"speaker": "SPEAKER_05", "timestamp": [181.22, 186.5], "sentence": " Die Motive des Angreifers wurden noch nicht aufgedeckt. Ein terroristischer Angriff sei aber unwahrscheinlich."}, {"speaker": "SPEAKER_05", "timestamp": [186.5, 198.1], "sentence": " Bei einem russischen Luftangriff in der Nähe der schwer umkämpften Stadt Kherson in der Ukraine"}], [{"speaker": "SPEAKER_04", "timestamp": [198.1, 205.12], "sentence": " sind mindestens drei Menschen getötet und fünf verletzt worden. Mehr als 60 Gebäude wurden beschädigt, meldet die Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [205.12, 210.94], "sentence": " Die Attacke sei mit von vielen Staaten verbotener Streumunition erfolgt, vermutet Kiew."}, {"speaker": "SPEAKER_04", "timestamp": [210.94, 217.04], "sentence": " In sozialen Medien berichten Menschen, die russische Armee hätte gezielt Zivilisten ins Visier genommen."}, {"speaker": "SPEAKER_04", "timestamp": [217.04, 227.62], "sentence": " In Moskau trauern Menschen um einen Kriegsreporter des Senders Russland24, der durch ukrainischen Beschuss im besetzten Gebiet Saporischia getötet worden sein soll."}, {"speaker": "SPEAKER_00", "timestamp": [227.62, 235.64], "sentence": " Aus dem Kreml heißt es, das Ausbleiben einer europäischen Reaktion auf den Tod des Journalisten beweise die europäische Doppelmoral."}, {"speaker": "SPEAKER_00", "timestamp": [235.64, 249.52], "sentence": " An der Front liege die Aufmerksamkeit, so der ukrainische Präsident Volodymyr Zelensky in seiner allabendlichen Videoansprache, weiter insbesondere auf den Kämpfen um die Stadt Abjewka im Donetsker Gebiet."}, {"speaker": "SPEAKER_04", "timestamp": [249.52, 260.18], "sentence": " Während sich die Luftqualität in Europa verbessert, ist die Schadstoffbelastung immer noch zu hoch."}], [{"speaker": "SPEAKER_07", "timestamp": [260.18, 265.48], "sentence": " Davor warnt die Europäische Umweltagentur in einem am Freitag veröffentlichten Bericht."}, {"speaker": "SPEAKER_07", "timestamp": [265.48, 274.24], "sentence": " Die Agentur weist darauf hin, dass die 27 Mitgliedstaaten ihre eigenen Standards nicht einhalten, geschweige denn die der Weltgesundheitsorganisation."}, {"speaker": "SPEAKER_10", "timestamp": [274.24, 288.24], "sentence": " Dies gefährde aber die Gesundheit der Europäer. Es gibt natürlich viele verschiedene Atomverletzungen, aber ich habe die eine gesucht, die am stärksten und am schlimmsten ist, die feinen Partikel."}, {"speaker": "SPEAKER_10", "timestamp": [288.24, 298.74], "sentence": " Unsere neuesten Bewertungen sind, dass 253.000 Töne zu diesem Verletzungsstoff attribuiert werden können."}, {"speaker": "SPEAKER_07", "timestamp": [298.74, 310.94], "sentence": " Und diese können mit richtigen Maßnahmen verhindert werden. Die Zahl der durch Feinstaub verursachten Todesfälle ist zwischen 2005 und 2021 um 41 Prozent zurückgegangen."}, {"speaker": "SPEAKER_07", "timestamp": [310.94, 314.82], "sentence": " Aber die Mitgliedstaaten müssen ihre Bemühungen fortsetzen, betont die Agentur."}, {"speaker": "SPEAKER_07", "timestamp": [314.82, 324.4], "sentence": " Die Stickstoffdioxidverschmutzung ist für 52.000 Todesfälle in der EU verantwortlich und die kurzfristige Ozonbelastung für 22.000."}, {"speaker": "SPEAKER_07", "timestamp": [324.4, 328.04], "sentence": " In Städten ist der Verkehr die Hauptquelle der Umweltverschmutzung."}, {"speaker": "SPEAKER_07", "timestamp": [328.04, 335.36], "sentence": " In einigen Regionen wirkt sich auch die Beheizung von Wohnräumen mit festen Brennstoffen wie Kohle oder Holz auf die Luftqualität aus."}, {"speaker": "SPEAKER_07", "timestamp": [335.36, 347.82], "sentence": " Alle diese kumulativen Phänomene können Krankheiten verursachen oder verschlimmern. In the most severe cases it causes illnesses which lead quite quickly to death."}, {"speaker": "SPEAKER_10", "timestamp": [347.82, 349.84], "sentence": " Lung cancer as an example."}, {"speaker": "SPEAKER_07", "timestamp": [349.84, 391.8], "sentence": " But it is also important to note that our report is now first time looking more in detail into various diseases and what is the impact of air pollution to aggravate these diseases like asthma or chronic heart conditions. Die Agentur betont außerdem, dass der Klimawandel und insbesondere der Temperaturanstieg in Städten die Luftqualität und damit die Gesundheit der Europäer stark gefährden."}], [{"speaker": "SPEAKER_05", "timestamp": [391.8, 400.12], "sentence": " Nach alarmierenden Nachrichten über den Anstieg der Atemwegsinfektion in chinesischen Krankenhäusern hat die Weltgesundheitsorganisation vorerst Entwarnung gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [400.12, 403.44], "sentence": " Demnach soll es keine neuen Krankheitserreger in China geben."}, {"speaker": "SPEAKER_05", "timestamp": [403.44, 408.08], "sentence": " Das teilte die Weltgesundheitsorganisation unter Berufung auf chinesische Beamte mit."}, {"speaker": "SPEAKER_08", "timestamp": [408.08, 445.14], "sentence": " In einem Interview mit Euronews sagte die Epidemiologin Dr. Maria Wanker-Kopf, dass zu Beginn der Erkältungsseason nur bekannte Krankheitserreger festgestellt wurden. is an increase, a lifting of the COVID restrictions about a year ago. And this is their first autumn winter season. And what China is experiencing right now is I think what many countries experienced a year or two ago. So there isn't a report of undiagnosed disease in children, and it's not larger than what they saw previous to gesehen haben, 2018, 2019."}, {"speaker": "SPEAKER_05", "timestamp": [445.14, 467.4], "sentence": " Das ist also das, was wir in diesen kälteren Monaten erwarten. mit dem Grippenvirus erhöht. Eine ähnliche Situation hat 2019 bereits für einen weltweiten Aufbau gesorgt."}, {"speaker": "SPEAKER_08", "timestamp": [467.4, 481.0], "sentence": " Brüssel wird im kommenden Jahr 920 Millionen Euro an Viktor Orbáns Regierung in Budapest überweisen."}], [{"speaker": "SPEAKER_01", "timestamp": [481.0, 529.84], "sentence": " Die EU-Gelder werden ohne Bedingungen gezahlt, obwohl die Kommission andere Gelder für Ungarn wegen Verstößen gegen die Rechtsstaatlichkeit und wegen demokratischer Rückschritte eingefroren hatte. Der überraschende Schritt kommt nur wenige Tage, nachdem die Regierung von Ministerpräsident Viktor Orban eine kontroverse Plakatkampagne gegen die Präsidentin der Europäischen Kommission ursula von der leyen gestartet und die eu in einer nationalen konsultation beschuldigt hatte migranten ghettos in ungarn schaffen zu wollen Er hat nur Putin's Hand geschossen, er hat Poster aufgeschrieben, den Kommissionär von der Linie in einem globalistischen Konspiratik-Kontext."}, {"speaker": "SPEAKER_01", "timestamp": [529.84, 546.54], "sentence": " Und er wird wieder eine Legislation über die Demokratie und die Regelung der Glauben übernehmen. droht, das von der EU vorgeschlagene 50 Milliarden Euro Finanzpaket für die Ukraine zu blockieren."}, {"speaker": "SPEAKER_03", "timestamp": [546.54, 578.6], "sentence": " Das Geld stammt aus dem Repower-EU-Plan, der die Abhängigkeit von russischen fossilen Brennstoffen durch Investitionen in erneuerbare Energien und nachhaltigen Verkehr verringern soll."}, {"speaker": "SPEAKER_03", "timestamp": [578.6, 589.44], "sentence": " Die 920 Millionen Euro werden in den nächsten zwölf Monaten in zwei Raten ausgezahlt, vorbehaltlich der Genehmigung durch die EU-Finanzminister."}, {"speaker": "SPEAKER_12", "timestamp": [589.44, 617.38], "sentence": " Weitere Zahlungen können jedoch nur geleistet werden, wenn Orbán sogenannte Supermeilensteine erreicht, indem er gegen die Korruption vorgeht und die ungarische Justiz stärkt. Wenn wir finden, dass bestimmte Mails und Targets nicht getroffen werden, dann hat die Kommission die Möglichkeit, die entsprechenden Prefinancing-Mail-Targets zu erledigen."}, {"speaker": "SPEAKER_03", "timestamp": [617.38, 629.22], "sentence": " Die Kommission sagt, dass Ungarn nach Luxemburg und Dänemark den drittehrgeizigsten Umweltplan in der EU vorgelegt hat."}], [{"speaker": "SPEAKER_02", "timestamp": [629.22, 636.82], "sentence": " Die britische Presse ist des Lobes voll für den Film des britischen Regisseurs Ridley Scott über Napoleon."}, {"speaker": "SPEAKER_02", "timestamp": [636.82, 640.86], "sentence": " Doch in Frankreich hat der Film vielen nicht gefallen."}, {"speaker": "SPEAKER_00", "timestamp": [640.86, 644.42], "sentence": " In der Stadt Fontainebleau kennt man sich aus mit Napoleon."}, {"speaker": "SPEAKER_00", "timestamp": [644.42, 651.9], "sentence": " Hier steht schließlich das Schloss Fontainebleau. C'est de la merde."}, {"speaker": "SPEAKER_00", "timestamp": [651.9, 653.42], "sentence": " Non, je n'ai pas aimé."}, {"speaker": "SPEAKER_00", "timestamp": [653.42, 662.58], "sentence": " C'est dommage de mettre autant d'argent dans une si belle production pour raconter autant de choses fausses. Ça commence déjà par une énorme contre-vérité historique."}, {"speaker": "SPEAKER_13", "timestamp": [662.58, 674.6], "sentence": " Le Bonaparte n'a jamais assisté à la décapitation de Marie-Antoinette, et puis comme ça tout le monde, et puis alors des scènes, vraiment, qu'on ne peut pas mettre entre les yeux des enfants."}, {"speaker": "SPEAKER_14", "timestamp": [674.6, 681.02], "sentence": " Quelquefois, j'ai quand même été un petit peu interpellée par le personnage de Napoléon dans son intimité."}, {"speaker": "SPEAKER_14", "timestamp": [681.02, 684.02], "sentence": " Je ne le voyais pas tout à fait comme ça, mais après tout, quand c'est temps."}]]}