{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.42], "sentence": " EU-Kommissionspräsidentin von der Leyen wegen Migrantenkrise auf Lampedusa erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [7.42, 15.62], "sentence": " Nach der Flutkatastrophe in Libyen. Angst vor der Cholera."}, {"speaker": "SPEAKER_01", "timestamp": [15.62, 27.88], "sentence": " Finanzminister der Europäischen Union beraten in Santiago de Compostela Reform der Schuldenregeln."}, {"speaker": "SPEAKER_01", "timestamp": [27.88, 38.74], "sentence": " In ganz Europa erinnerten Menschen an den Tod der jungen Iranerin Massa Amini vor einem Jahr in Polizeigewahrsam."}, {"speaker": "SPEAKER_01", "timestamp": [38.74, 47.3], "sentence": " Auf der kleinen Mittelmeerinsel Lampedusa wird Besuch aus Brüssel erwartet."}], [{"speaker": "SPEAKER_01", "timestamp": [47.3, 58.78], "sentence": " Italiens Regierungschefin Giorgia Meloni pocht auf ein Eingreifen der EU, um Migranten auf dem Weg über das Mittelmeer zu stoppen, wenn nötig, mit dem Einsatz der Marine."}, {"speaker": "SPEAKER_01", "timestamp": [58.78, 65.28], "sentence": " Dies will sie der EU-Kommissionspräsidentin gerne vor Ort in Lampedusa sagen."}, {"speaker": "SPEAKER_01", "timestamp": [65.28, 70.86], "sentence": " Die Zahl der Migranten hat sich innerhalb von zwei Jahren verdreifacht."}, {"speaker": "SPEAKER_01", "timestamp": [70.86, 76.74], "sentence": " Der Stadtrat der Insel rief am Mittwoch angesichts der angespannten Lage den Notstand aus."}, {"speaker": "SPEAKER_01", "timestamp": [76.74, 98.88], "sentence": " Italien will, dass die meist jungen Männer, die illegal nach Europa wollen, bereits in Nordafrika vom Ablegen abgehalten werden. Eine solche Mission müsse sofort starten, so die italienische Ministerpräsidentin. Meloni hat von der Leyen nach Lampedusa eingeladen, damit die EU-Chefin sich persönlich dem Ernst der Lage bewusst werde."}, {"speaker": "SPEAKER_01", "timestamp": [98.88, 106.96], "sentence": " Auch eine Woche nach Beginn der verheerenden Überschwemmungskatastrophe in Libyen"}], [{"speaker": "SPEAKER_01", "timestamp": [106.96, 112.72], "sentence": " ist die Lage in den besonders betroffenen Gebieten im Osten des Bürgerkriegslandes unübersichtlich."}, {"speaker": "SPEAKER_01", "timestamp": [112.72, 119.68], "sentence": " Internationale Helfer beklagen einen Mangel an Koordination bei der Verteilung der verschiedenen Hilfslieferungen."}, {"speaker": "SPEAKER_01", "timestamp": [119.68, 126.48], "sentence": " Noch immer werden unter den Trümmern der teils zerstörten Hafenstadt Darna Leichen vermutet."}, {"speaker": "SPEAKER_01", "timestamp": [126.48, 133.08], "sentence": " Unterdessen geht in Darna die Furcht vor einem möglichen Ausbruch der Cholera um."}, {"speaker": "SPEAKER_01", "timestamp": [133.08, 138.32], "sentence": " In der Küstenstadt habe sich Trinkwasser mit Abwasser gemischt, hieß es."}, {"speaker": "SPEAKER_01", "timestamp": [138.32, 149.84], "sentence": " Der Kollaps zweier Staudämme, die mutmaßlich über Jahre nicht gewartet wurden, hatte nach dem Sturm Daniel zu den massiven Überschwemmungen geführt."}, {"speaker": "SPEAKER_01", "timestamp": [149.84, 154.56], "sentence": " Die libysche Staatsanwaltschaft sucht nach Verantwortlichen für die Katastrophe."}, {"speaker": "SPEAKER_01", "timestamp": [154.56, 165.86], "sentence": " Die beiden Dämme außerhalb von Dana waren in den 1970er Jahren gebaut worden."}], [{"speaker": "SPEAKER_01", "timestamp": [165.86, 183.78], "sentence": " Die Finanzminister der Europäischen Union haben im spanischen Wahlfahrtsort Santiago de Compostela über eine Reform der Schuldenregeln für ihre Haushalte beraten. Bis Oktober, so hofft die Gastgeberin, Spaniens Wirtschaftsministerin Nadia Calvino, könne ein Konsens gefunden werden."}, {"speaker": "SPEAKER_01", "timestamp": [183.78, 190.94], "sentence": " EU-Handelskommissar Valdis Dombrovskis meint, neue Fiskalregeln müssten bis Ende des Jahres gefunden werden."}, {"speaker": "SPEAKER_00", "timestamp": [190.94, 216.32], "sentence": " Die Schuldenregeln sind wegen der Corona-Krise und des Kriegs in der Ukraine seit 2020 ausgesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [216.32, 233.0], "sentence": " Die Verschuldung in der EU ist stark angewachsen. Ein Jahr nach dem Tod der iranischen Protestikone Gina Massa Amini haben tausende Menschen in"}], [{"speaker": "SPEAKER_00", "timestamp": [233.0, 238.44], "sentence": " vielen europäischen Städten, wie hier in London, ihre Solidarität gezeigt."}, {"speaker": "SPEAKER_01", "timestamp": [238.44, 249.48], "sentence": " Am Samstag jährte sich erstmals der Tod Aminis, der im Herbst 2022 die schwersten Proteste im Iran seit Jahrzehnten ausgelöst hatte."}, {"speaker": "SPEAKER_01", "timestamp": [249.48, 258.92], "sentence": " Islamische Sittenwächter hatten die damals 22-Jährige wegen eines angeblich nicht richtig getragenen Kopftuchs festgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [258.92, 268.28], "sentence": " Was genau danach geschah, ist bis heute ungeklärt. Letztlich fiel die junge Frau ins Koma und starb in einem Krankenhaus."}, {"speaker": "SPEAKER_01", "timestamp": [268.28, 272.06], "sentence": " In Rom zogen die Menschen vor die iranische Botschaft."}, {"speaker": "SPEAKER_01", "timestamp": [272.06, 280.5], "sentence": " Und auch in der österreichischen Hauptstadt Wien versammelten sie sich vor der iranischen Botschaft, um an Amini zu erinnern."}]]}