{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.3], "sentence": " US-Präsident Joe Biden ist nach dem NATO-Gipfel in Litauen zu einem Spitzentreffen nordischer Länder nach Finnland gereist."}, {"speaker": "SPEAKER_04", "timestamp": [8.3, 18.4], "sentence": " Nach ihrem gescheiterten Aufstand von Ende Juni Söldner-Truppe Wagner übergibt tausende Tonnen Munition und Waffen an Russlands Armee."}, {"speaker": "SPEAKER_05", "timestamp": [18.4, 25.0], "sentence": " Anhaltende Temperaturen von über 40 Grad in Süd- und Südosteuropa."}, {"speaker": "SPEAKER_05", "timestamp": [25.0, 28.6], "sentence": " Drückende Hitze entlädt sich in folgenschweren Unwettern."}, {"speaker": "SPEAKER_05", "timestamp": [28.6, 37.96], "sentence": " US-Präsident Joe Biden ist nach dem Abschluss des NATO-Gipfels in Litauen in Finnland eingetroffen,"}], [{"speaker": "SPEAKER_05", "timestamp": [37.96, 40.4], "sentence": " dem jüngsten Mitglied des Militärbündnisses."}, {"speaker": "SPEAKER_05", "timestamp": [40.4, 49.32], "sentence": " Nach einem Auftaktgespräch mit dem finnischen Präsidenten Sauli Ninistö ist unter anderem ein Gipfeltreffen mit den Regierungschefs nordischer Länder geplant."}, {"speaker": "SPEAKER_05", "timestamp": [49.32, 57.74], "sentence": " Zuvor nannte Biden die Aggressionen Russlands eine der größten Herausforderungen, der man mit einer breiten internationalen Koalition begegnen müsse."}, {"speaker": "SPEAKER_01", "timestamp": [57.74, 86.66], "sentence": " Der Ukraine sicherte Biden unerschütterliche Unterstützung zu. Wir stehlen für die Zukunft. Unsere Einheit wird nicht verletzen, das verspreche ich Ihnen."}, {"speaker": "SPEAKER_05", "timestamp": [86.66, 100.52], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat nach zwischenzeitlicher Verärgerung über die ausgebliebene Einladung in die NATO ein dennoch positives Fazit des Bündnisgipfels in Litauen gezogen."}, {"speaker": "SPEAKER_11", "timestamp": [100.52, 125.44], "sentence": " Zelenskyy sagte vor der Abreise aus Vilnius. dass es eine Einzigartigkeit gibt, dass die Ukraine in der NATO sein wird."}, {"speaker": "SPEAKER_05", "timestamp": [125.44, 139.04], "sentence": " Größter Erfolg des Spitzentreffens in Vinnyus, Schweden, das an dem nordischen Gipfel mit Joe Biden teilnehmen wird, erhielt schließlich grünes Licht für den Beitritt zur NATO, nachdem die Türkei ihre Einwände fallen gelassen hatte."}, {"speaker": "SPEAKER_04", "timestamp": [139.04, 151.6], "sentence": " Russland hat nach eigenen Angaben über 2000 militärische Ausrüstungsgegenstände von der Söldnertruppe Wagner erhalten."}], [{"speaker": "SPEAKER_04", "timestamp": [151.6, 162.92], "sentence": " Vergangenen Monat war ein kurzzeitiger Aufstand von Wagner gescheitert. Unter den übergebenen Waffen befanden sich Panzer, rund 2000 Tonnen Munition sowie 20.000 Kleinwaffen."}, {"speaker": "SPEAKER_04", "timestamp": [162.92, 189.86], "sentence": " Davon hat das russische Verteidigungsministerium Bilder veröffentlicht. Zudem sagte ein Sprecher des russischen Verteidigungsministeriums, die russische Armee habe in der ukrainischen Region Kharkiv ein Munitionslager angegriffen, es sei vollständig zerstört, fügte der Sprecher hinzu. Der ukrainische Grenzschutz seinerseits hat ein Video veröffentlicht, das den Angriff einer ukrainischen Drohne auf einen russischen Panzer im westlichen Teil der Region Kherson zeigen soll."}, {"speaker": "SPEAKER_04", "timestamp": [189.86, 197.0], "sentence": " An diesem Donnerstagmorgen sind nach ukrainischen Angaben zwei Menschen durch einen russischen Drohnenangriff auf Kiew verletzt worden."}, {"speaker": "SPEAKER_04", "timestamp": [197.0, 202.24], "sentence": " Sie seien durch Trümer der abgefangenen Drohnen verletzt worden, sagte die Kiewer Stadtverwaltung."}, {"speaker": "SPEAKER_04", "timestamp": [202.24, 205.12], "sentence": " wurden, sagte die Kiewer Stadtverwaltung."}], [{"speaker": "SPEAKER_04", "timestamp": [205.12, 210.24], "sentence": " In der Nacht auf Donnerstag hat es erneut russische Drohnenangriffe auf die Ukraine gegeben."}, {"speaker": "SPEAKER_04", "timestamp": [210.24, 219.46], "sentence": " Nach ukrainischen Angaben wurden in der Hauptstadt Kiew mindestens zwei Menschen durch Trümmerteile von Drohnen verletzt, die die ukrainische Luftabwehr abgeschossen hat."}, {"speaker": "SPEAKER_04", "timestamp": [219.46, 224.94], "sentence": " Die Ukraine erlebte die dritte Nacht in Folge russischer Angriffe mit Drohnen und Marschflugkörpern."}, {"speaker": "SPEAKER_04", "timestamp": [224.94, 225.18], "sentence": " Laut der ukrainischen Armee seien insgesamt 20 Drohnen und Marschflugkörpern."}, {"speaker": "SPEAKER_04", "timestamp": [225.18, 232.14], "sentence": " Laut der ukrainischen Armee seien insgesamt 20 Drohnen vom iranischen Typ Shahed und zwei Marschflugkörper vom Typ Kaliber abgeschossen worden."}, {"speaker": "SPEAKER_04", "timestamp": [232.14, 240.6], "sentence": " Allein in Kiev seien rund 10 Drohnenangriffe abgewehrt worden, teilte das Militär mit."}], [{"speaker": "SPEAKER_05", "timestamp": [240.6, 247.1], "sentence": " Weite Teile Europas leiden zum Teil seit fast einer Woche unter einer Hitzewelle und anderen Wetterkapriolen."}, {"speaker": "SPEAKER_05", "timestamp": [247.1, 249.82], "sentence": " Besonders schlimm hat es den Norden Italiens getroffen."}, {"speaker": "SPEAKER_05", "timestamp": [249.82, 255.12], "sentence": " Stürme und heftige Regenfälle verursachten schwere Sachschäden und hunderte Feuerwehreinsätze."}, {"speaker": "SPEAKER_05", "timestamp": [255.12, 257.14], "sentence": " Mehrere Menschen wurden verletzt."}, {"speaker": "SPEAKER_05", "timestamp": [257.14, 263.96], "sentence": " Auf Sardinien und in der süditalienischen Region Apulien stiegen die Temperaturen auf über 40 Grad Celsius."}, {"speaker": "SPEAKER_00", "timestamp": [263.96, 267.78], "sentence": " Die Unwetterfront erwischte auch Ostfrankreich mit voller Wucht."}, {"speaker": "SPEAKER_07", "timestamp": [267.78, 274.0], "sentence": " Nach drückender Hitze kam es in Städten wie Dijon und Straßburg zu sinnflutartigen Regenfällen."}, {"speaker": "SPEAKER_00", "timestamp": [274.0, 278.02], "sentence": " Besonders hartnäckig hält sich eine Hitzeglocke über Süd- und Südosteuropa."}, {"speaker": "SPEAKER_05", "timestamp": [278.02, 283.96], "sentence": " Spanierinnen und Spanier suchten bei über 40 Grad Celsius auch nachts Zuflucht und Abkühlung am Strand."}, {"speaker": "SPEAKER_05", "timestamp": [283.96, 289.58], "sentence": " Die Langzeitfolgen der sommerlichen Hitzeperioden sind besonders gut in den Schweizer Alpen zu beobachten."}, {"speaker": "SPEAKER_10", "timestamp": [289.58, 314.82], "sentence": " Große Sorgen bereitet der unaufhaltsame Gletscherschwund. Und der Top von diesem wurde im Sommer des 22. Jahrhunderts erreicht, als die Swiss Glaciers ca. 6% ihres Topvolumens verloren haben. Das war ein absoluter Rekord, den wir nicht gedacht haben, dass es möglich sein würde."}, {"speaker": "SPEAKER_05", "timestamp": [314.82, 319.0], "sentence": " Milde Winter und der deutliche Rückgang von Niederschlag verschärften das Problem."}, {"speaker": "SPEAKER_05", "timestamp": [319.0, 325.7], "sentence": " Auch die Schweiz und Österreich wurden von einer Unwetterfront heimgesucht mit Windgeschwindigkeiten von bis zu 140 kmh."}, {"speaker": "SPEAKER_05", "timestamp": [325.7, 335.5], "sentence": " Litauen hat weiterhin ein Problem mit Migrantinnen und Migranten, die aus Belarus die Grenze überqueren."}], [{"speaker": "SPEAKER_07", "timestamp": [335.5, 397.44], "sentence": " Das litauische Verfassungsgericht entschied, dass die Gewahrsamnahme ausländischer Geflüchteter für mehr als sechs Monate unter Umständen verfassungswidrig ist. In dieser Aufnahmeeinrichtung leben Personen, für die ein Gerichtsbeschluss über die Gewahrsamnahme vorliegt, neben anderen Geflüchteten, die mehr Freiraum haben, particular people, are coming to my home in illegal threat, many attacking my home, two times attacking me, so not safe in Sallanga."}, {"speaker": "SPEAKER_07", "timestamp": [397.44, 402.88], "sentence": " So, wedding, after one week, I go to Uzbekistan."}, {"speaker": "SPEAKER_07", "timestamp": [402.88, 407.34], "sentence": " Two months staying in Uzbekistan, dann komme ich nach Belarus."}, {"speaker": "SPEAKER_07", "timestamp": [407.34, 413.5], "sentence": " Sechs Monate in Belarus, dann komme ich in die Waldfläche, dann komme ich nach Litauen."}, {"speaker": "SPEAKER_05", "timestamp": [413.5, 419.26], "sentence": " B. Bert will in Litauen bleiben und hofft auf eine Zusammenführung mit seiner Frau."}, {"speaker": "SPEAKER_05", "timestamp": [419.26, 427.46], "sentence": " Aber mehr als 1500 Menschen wurden allein in diesem Jahr in anderen EU-Ländern als denen, in denen sie Schutz beantragt haben, aufgespürt."}, {"speaker": "SPEAKER_02", "timestamp": [427.46, 448.5], "sentence": " Die Mehrheit unserer Kunden, die die Möglichkeit haben, für unsere Sensor zu gehen, fliehen aus der Lithuania und fahren nach Nordeuropa, nach Zentraleuropa."}, {"speaker": "SPEAKER_13", "timestamp": [448.5, 457.12], "sentence": " Obwohl viele Menschen, die für ein Sein in den baltischen Ländern anrufen, versuchen, in Westeuropa zu erreichen, werden viele hier unter den Dublin-Agremen zurückgekehrt."}, {"speaker": "SPEAKER_13", "timestamp": [457.12, 461.06], "sentence": " Magdalena Hedovnik für Euronews."}], [{"speaker": "SPEAKER_12", "timestamp": [461.06, 470.56], "sentence": " Das Gesetz ist geschlossen und es Natur ist immer noch am Leben."}, {"speaker": "SPEAKER_13", "timestamp": [470.56, 477.28], "sentence": " Jubel bei den EU-Abgeordneten, die den Text unterstützt haben, nach der Abstimmung, die das Gesetz gerettet hat."}, {"speaker": "SPEAKER_12", "timestamp": [477.28, 480.42], "sentence": " Der Antrag auf Ablehnung fand keine Mehrheit."}, {"speaker": "SPEAKER_13", "timestamp": [480.42, 529.64], "sentence": " Anschließend wurde das Gesetz, mit dem hohe Umweltstandards für 20 Prozent der Land- und Meeresflächen in der EU festgelegt werden sollen, mit knapper Mehrheit gebilligt. Die europäischen Parteien führten die Opposition bei dem Versuch an, die Liberalen an Bord zu holen. Aber der Gesetzentwurf schaffte es durch die Kammer, auch wenn er nach 136 Änderungsanträgen erheblich verwässert wurde."}, {"speaker": "SPEAKER_03", "timestamp": [529.64, 562.18], "sentence": " Die endgültige Fassung wurde mit 336 Ja- und 309 Stimmen angenommen. Die Annahme des Gesetzes zur Wiederherstellung der Natur ist auch ein Signal für den gesamten Green Deal, das umfassende EU-Paket zum Erreichen der Klimaneutralität bis 2050."}, {"speaker": "SPEAKER_00", "timestamp": [562.18, 565.88], "sentence": " Die Europäische Kommission reagierte mit Erleichterung."}, {"speaker": "SPEAKER_05", "timestamp": [565.88, 591.84], "sentence": " Die endgültige Fassung des Gesetzes wird nun zwischen dem Parlament und den EU-Mitgliedstaaten ausgehandelt."}, {"speaker": "SPEAKER_00", "timestamp": [591.84, 595.76], "sentence": " Unter den Augen der Befürworter des Gesetzes."}, {"speaker": "SPEAKER_03", "timestamp": [595.76, 609.86], "sentence": " In einem Sexskandal in Großbritannien hat die BBC den prominenten TV-Moderator Hugh Edwards zunächst suspendiert."}], [{"speaker": "SPEAKER_14", "timestamp": [609.86, 613.84], "sentence": " Er soll einer minderjährigen Person Geld für Nacktfotos gezahlt haben."}, {"speaker": "SPEAKER_03", "timestamp": [613.84, 619.84], "sentence": " Die Gattin des Nachrichtensprechers trat an die Öffentlichkeit und bat die Presse um Achtung der Privatsphäre."}, {"speaker": "SPEAKER_08", "timestamp": [619.84, 625.34], "sentence": " Ihr Mann habe seit längerer Zeit psychische Probleme und sei jetzt in einer Klinik."}, {"speaker": "SPEAKER_07", "timestamp": [625.34, 629.16], "sentence": " Die Londoner Polizei sieht keine Indizien für eine Straftat."}, {"speaker": "SPEAKER_03", "timestamp": [629.16, 633.36], "sentence": " Die BBC gab an, sie führe ihre eigenen Ermittlungen durch."}, {"speaker": "SPEAKER_08", "timestamp": [633.36, 642.0], "sentence": " Forscher haben den Quarfortsee in Kanada zum Referenzpunkt für den Beginn eines neuen Erdzeitalters auserkoren."}], [{"speaker": "SPEAKER_12", "timestamp": [642.0, 648.98], "sentence": " Das sogenannte Anthropozän, das Zeitalter des Menschen, soll laut der Experten 1950 beginnen."}, {"speaker": "SPEAKER_06", "timestamp": [648.98, 655.98], "sentence": " Ab diesem Moment ist der Einfluss des Menschen weltweit in einer neuen Erdschicht messbar, da die Menschheit die Erde massiv verändert hat."}, {"speaker": "SPEAKER_06", "timestamp": [655.98, 661.82], "sentence": " Konkret nehmen die Geologen radioaktive Niederschläge von Atomwaffentests nach dem Zweiten Weltkrieg als Marker."}, {"speaker": "SPEAKER_06", "timestamp": [661.82, 666.98], "sentence": " Ob das Anthropozän tatsächlich zum offiziellen neuen Zeitalter erklärt wird, entscheidet sich 2024."}, {"speaker": "SPEAKER_04", "timestamp": [666.98, 690.5], "sentence": " Die US-amerikanische Weltraumagentur feiert den ersten Jahrestag des Beginns des Forschungsbetriebs vom Weltraumteleskop James Webb. Zur Feier des Tages veröffentlichte NASA spektakuläre Bilder von der Entstehung neuer Sterne, die 390 Lichtjahre entfernt sind."}], [{"speaker": "SPEAKER_04", "timestamp": [690.5, 696.02], "sentence": " Webb ist das größte und leistungsstärkste Teleskop, das jemals ins All gebracht wurde."}, {"speaker": "SPEAKER_04", "timestamp": [696.02, 702.22], "sentence": " Seit einem Jahr liefert es sensationelle Bilder aus weit entfernten Ecken des Universums."}]]}