{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.24], "sentence": " In Italien hat das Mitte-Rechts-Bündnis unter Giorgia Meloni die Parlamentswahlen gewonnen."}, {"speaker": "SPEAKER_02", "timestamp": [6.24, 17.82], "sentence": " Proteste gegen Einberufungen. Aus Russland werden mehr als 700 Verhaftungen in mehr als 30 Städten gemeldet."}, {"speaker": "SPEAKER_04", "timestamp": [17.82, 26.88], "sentence": " Trotz vieler Toter und mindestens 1200 Festnahmen dauern die Proteste in Iran an."}, {"speaker": "SPEAKER_01", "timestamp": [26.88, 36.32], "sentence": " Volksabstimmung in der Schweiz. Massentierhaltungsinitiative mehrheitlich abgelehnt."}, {"speaker": "SPEAKER_01", "timestamp": [36.32, 46.14], "sentence": " Eine Überraschung ist ihr Sieg nicht."}], [{"speaker": "SPEAKER_05", "timestamp": [46.14, 53.84], "sentence": " In Italien haben die rechtsextremen Fratelli d'Italia mit ihrer Spitzenkandidatin Giorgia Meloni die Parlamentswahlen gewonnen."}, {"speaker": "SPEAKER_05", "timestamp": [53.84, 61.04], "sentence": " Nach Auszählung fast aller Stimmen kommt Melonis Partei auf mehr als 26 Prozent in Senat und Abgeordnetenhaus."}, {"speaker": "SPEAKER_05", "timestamp": [61.04, 67.38], "sentence": " Meloni erklärte noch am Wahlabend, sie wolle die Italiener vereinen."}, {"speaker": "SPEAKER_06", "timestamp": [67.38, 73.94], "sentence": " Wenn wir dazu ernannt sind, dieses Land zu regieren, werden wir es für alle Italienerinnen und Italiener tun."}, {"speaker": "SPEAKER_05", "timestamp": [73.94, 91.9], "sentence": " Unser Ziel ist es, die Menschen zu vereinen, das zu stärken, was sie verbindet und nicht das, was sie trennt. Das rechte Wahlbündnis, dem neben den Brüdern Italiens auch Matteo Salvinis Lega und Silvio Berlusconis Fossa Italia angehören, kommt auf über 44 Prozent der Stimmen."}, {"speaker": "SPEAKER_06", "timestamp": [91.9, 101.32], "sentence": " Der zweitgrößte Block, das Mitte-Rechts-Bündnis mit der Partito Democratico, kommt auf rund 26 Prozent, gefolgt von der Fünf-Sterne-Bewegung."}, {"speaker": "SPEAKER_05", "timestamp": [101.32, 106.92], "sentence": " Die Demokratische Partei hat den Sieg der Rechtskoalition bereits anerkannt."}, {"speaker": "SPEAKER_05", "timestamp": [106.92, 117.62], "sentence": " Wir sind die zweitstärkste politische Kraft und deshalb müssen wir eine Opposition bilden, die gewichtig sein wird, auch weil wir eine große Verantwortung haben."}, {"speaker": "SPEAKER_04", "timestamp": [117.62, 126.66], "sentence": " Wir haben sie gegenüber Europa, wir haben sie gegenüber dem Land für die schwierigsten Schritte, die es vor sich hat."}, {"speaker": "SPEAKER_03", "timestamp": [126.66, 140.8], "sentence": " Nach dem Bekanntwerden der ersten Hochrechnungen ließen die Glückwünsche für das gute Abschneiden des Rechtsbündnisses nicht lange auf sich warten."}, {"speaker": "SPEAKER_05", "timestamp": [140.8, 143.82], "sentence": " Gratulationen kamen aus Ungarn und Polen."}, {"speaker": "SPEAKER_03", "timestamp": [143.82, 154.18], "sentence": " auf sich warten. Gratulationen kamen aus Ungarn und Polen. Die Wahlbeteiligung war mit rund 65 Prozent noch geringer als 2018."}, {"speaker": "SPEAKER_05", "timestamp": [154.18, 159.02], "sentence": " Italiens Rechte haben den Faschismus schon seit Jahrzehnten an die Geschichte übergeben."}, {"speaker": "SPEAKER_05", "timestamp": [159.02, 170.86], "sentence": " Das sagt Giorgia Meloni, die Parteichefin der ultra-rechten Fratelli d'Italia, zu den Vorwürfen aus dem Ausland, sie sei eine Gefahr für die Demokratie in Italien und in Europa."}, {"speaker": "SPEAKER_04", "timestamp": [170.86, 174.32], "sentence": " EU-kritisch ist die 45-Jährige allerdings schon."}, {"speaker": "SPEAKER_04", "timestamp": [174.32, 178.4], "sentence": " Sie will Italiens Interessen in Brüssel besser vertreten."}, {"speaker": "SPEAKER_04", "timestamp": [178.4, 186.2], "sentence": " Einst war Meloni Mitglied von Gianfranco Finis Allianza Nazionale, die damals postfaschistisch genannt wurde."}, {"speaker": "SPEAKER_04", "timestamp": [186.2, 192.28], "sentence": " Unter dem Banner dieser Partei zog Meloni 2006 ins Parlament in Rom ein."}, {"speaker": "SPEAKER_01", "timestamp": [192.28, 201.6], "sentence": " Bevor sie 2014 ihre eigene Bewegung Fratelli d'Italia, Brüder Italiens, gründete."}, {"speaker": "SPEAKER_04", "timestamp": [201.6, 212.14], "sentence": " Inzwischen tritt Meloni in eine Allianz mit Silvio Berlusconis Mitte-Rechts-Partei Forza Italia und Matteo Salvinis Immigrationsfeindlicher Lega an."}, {"speaker": "SPEAKER_01", "timestamp": [212.14, 217.58], "sentence": " Anders als Italiens Linke zeigte sich das rechte Lager ungewohnt einig."}, {"speaker": "SPEAKER_04", "timestamp": [217.58, 240.3], "sentence": " Aber während die Popularität ihrer männlichen Bündnispartner bröckelt, ist die ehemalige Journalistin auf dem Vormarsch. Im Wahlkampf zeigte sie sich bewusst moderat, unterstützte dezidiert die Ukraine und die NATO. Meloni versteht sich als Gegenbewegung zum EU-freundlichen scheidenden Ministerpräsidenten Mario Draghi."}, {"speaker": "SPEAKER_04", "timestamp": [240.3, 247.54], "sentence": " In Spanien hat Meloni eine Kandidatin der rechtspopulistischen VOX unterstützt."}, {"speaker": "SPEAKER_04", "timestamp": [247.54, 253.32], "sentence": " Und sie wettert gern gegen die vermeintliche LGBTQ-Lobby in Brüssel."}, {"speaker": "SPEAKER_06", "timestamp": [253.32, 255.92], "sentence": " Auch auf Spanisch."}, {"speaker": "SPEAKER_04", "timestamp": [255.92, 271.2], "sentence": " Ihre Fans sehen in Georgia Meloni eine Art neuen Popstar."}, {"speaker": "SPEAKER_06", "timestamp": [271.2, 291.12], "sentence": " Finanzexperten warnen aber, dass ihre Wahlversprechen Italien teuer zu stehen kommen und das Land noch tiefer in die Schuldenkrise treiben würden."}], [{"speaker": "SPEAKER_02", "timestamp": [291.12, 303.82], "sentence": " Das russische Verteidigungsministerium hat ein Video veröffentlicht, das die Ankunft sowohl von eingezogenen Wehrfähigen als auch Freiwilligen im Militärbüro in Kaliningrad zeigen soll."}, {"speaker": "SPEAKER_04", "timestamp": [303.82, 312.96], "sentence": " Nach Angaben des Ministeriums melden sich auf die angeordnete Teilmobilmachung Reserveoffiziere mit Kampferfahrung aus verschiedenen Kriegen freiwillig."}, {"speaker": "SPEAKER_00", "timestamp": [312.96, 316.18], "sentence": " Ich werde mich nicht verstecken."}, {"speaker": "SPEAKER_02", "timestamp": [316.18, 318.14], "sentence": " Wir haben gerufen, also gehen wir."}, {"speaker": "SPEAKER_02", "timestamp": [318.14, 321.82], "sentence": " Die Mobilisierung läuft in Russland weit an."}, {"speaker": "SPEAKER_02", "timestamp": [321.82, 323.86], "sentence": " Auch die Proteste weiten sich aus."}, {"speaker": "SPEAKER_02", "timestamp": [323.86, 328.62], "sentence": " In der ostsibirischen Stadt Jakutsk protestierten Hunderte, darunter viele Frauen."}, {"speaker": "SPEAKER_02", "timestamp": [328.62, 332.06], "sentence": " Die Demonstrantinnen skandierten Nein zum Völkermord."}, {"speaker": "SPEAKER_02", "timestamp": [332.06, 335.88], "sentence": " Auch diese Menschenmenge wurde von der Polizei schnell aufgelöst."}, {"speaker": "SPEAKER_02", "timestamp": [335.88, 353.82], "sentence": " Der lokale Nachrichtendienst Sakkadei veröffentlichte Aufnahmen, die viele festgenommen und in Busse verfrachtet wurden. Das Menschenrechtsportal UVD-Info berichtete am Samstagabend aus Moskau von landesweit 747 Festnahmen in insgesamt 32 Städten."}, {"speaker": "SPEAKER_00", "timestamp": [353.82, 359.32], "sentence": " Aber auch von offiziellen Stellen mehrt sich die Kritik am Vorgehen des Militärs bei der Teilmobilmachung."}, {"speaker": "SPEAKER_00", "timestamp": [359.32, 375.38], "sentence": " Der Chef des Menschenrechtsrats beim russischen Präsidenten forderte Verteidigungsminister Sergej Shoigu auf, das, wie er es nannte, Knüppelsystem vieler Einberufungsstellen zu beenden. Es bekämen ältere, chronisch Kranke und Männer ohne Kampferfahrung Einberufungsbefehle."}, {"speaker": "SPEAKER_00", "timestamp": [375.38, 385.12], "sentence": " Als Ersatz für ausbleibende Energielieferungen aus Russland bezieht Deutschland Flüssiggas aus den Vereinigten Arabischen Emiraten."}, {"speaker": "SPEAKER_02", "timestamp": [385.12, 394.62], "sentence": " Während des Besuchs von Bundeskanzler Olaf Scholz im Golfstaat wurde ein Vertrag über eine erste Lieferung geschlossen, die Deutschland bereits im Dezember erreichen soll."}, {"speaker": "SPEAKER_00", "timestamp": [394.62, 399.98], "sentence": " Bisher über Nord Stream 1 gelieferte Russgasmengen werden zu drei Vierteln kompensiert."}, {"speaker": "SPEAKER_02", "timestamp": [399.98, 408.0], "sentence": " Auf der Reise wurden zudem weitere Verträge über monatliche Diesel- und langfristige Flüssiggaslieferungen ab 2023 unterzeichnet."}, {"speaker": "SPEAKER_00", "timestamp": [408.0, 420.0], "sentence": " Wir werden das so machen, wie es sich sinnvollerweise gehört, nämlich uns auf viele Regionen konzentrieren, die uns die Möglichkeit verschaffen, unsere Energieversorgung zu gewährleisten."}, {"speaker": "SPEAKER_00", "timestamp": [420.0, 429.82], "sentence": " Und dass man eine Abhängigkeit hat von einem Lieferanten und auch von dessen Entscheidung abhängig ist, das wird uns sicherlich nicht wieder passieren."}, {"speaker": "SPEAKER_02", "timestamp": [429.82, 438.6], "sentence": " Dritte Station der Scholz-Reise wird Katar sein, das über die weltweit drittgrößten Gasreserven verfügt und führender LNG-Exporteur ist."}, {"speaker": "SPEAKER_02", "timestamp": [438.6, 445.0], "sentence": " Neben diesen Vereinbarungen wurde auch eine Zusammenarbeit bei erneuerbaren Energien, Wasserstoff und Klimaschutz unterzeichnet."}, {"speaker": "SPEAKER_02", "timestamp": [445.0, 449.98], "sentence": " Mit seinem Besuch in Saudi-Arabien hat Scholz ein Zeichen der Normalisierung gesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [449.98, 458.0], "sentence": " Über die letzten vier Jahre galten die Beziehungen wegen der saudischen Beteiligung am Krieg im Jemen und des Khashoggi-Mordes als zerrüttet."}, {"speaker": "SPEAKER_02", "timestamp": [458.0, 463.62], "sentence": " Scholz hatte den Mord an dem saudischen Journalisten und Regierungskritiker in Istanbul direkt angesprochen."}, {"speaker": "SPEAKER_04", "timestamp": [463.62, 479.1], "sentence": " Der Kronprinz persönlich wird vom US-Geheimdienst dafür verantwortlich gemacht. Die Proteste in Iran gehen weiter, auch wenn laut Agentur AP inzwischen schon mehr als 1200 Menschen festgenommen worden sind."}], [{"speaker": "SPEAKER_04", "timestamp": [479.1, 493.78], "sentence": " Nach Angaben iranischer Staatsmedien gibt es mindestens 41 Tote, darunter mehrere Frauen und zwei sogenannte Basiji, Hilfspolizisten, die zur Revolutionsgarde gehören."}, {"speaker": "SPEAKER_04", "timestamp": [493.78, 499.56], "sentence": " Offenbar wurden auch Protestierende von Sicherheitskräften erschossen."}, {"speaker": "SPEAKER_04", "timestamp": [499.56, 510.44], "sentence": " Der Tod der 22-jährigen Maza Amini ist der Tropfen, der das Fass der Unzufriedenheit der Menschen zum Überlaufen gebracht hat."}, {"speaker": "SPEAKER_03", "timestamp": [510.44, 521.12], "sentence": " Die Regierenden organisieren Demonstrationen, wie hier im Zentrum der Hauptstadt Teheran, bei denen die Teilnehmenden die strenge Kleiderordnung für Frauen verteidigen."}, {"speaker": "SPEAKER_04", "timestamp": [521.12, 529.0], "sentence": " Die oberste Staatsführung will an den umstrittenen geltenden Regeln festhalten."}], [{"speaker": "SPEAKER_03", "timestamp": [529.0, 535.84], "sentence": " Die Massentierhaltungsinitiative ist bei der Volksabstimmung in der Schweiz mehrheitlich abgelehnt worden."}, {"speaker": "SPEAKER_01", "timestamp": [535.84, 541.4], "sentence": " Sie scheiterte am Ständemeer, für das die Ergebnisse aus den einzelnen Kantonen herangezogen werden."}, {"speaker": "SPEAKER_01", "timestamp": [541.4, 565.06], "sentence": " Vordäufigen Zahlen zufolge stimmten landesweit rund 63 Prozent gegen den Vorschlag. Die Initiative hatte es sich zum Ziel gesetzt, Bio-Richtlinien in der Massentierhaltung zur Regel zu machen. Damit sollten die Lebensbedingungen von Tieren in Mastbetrieben verbessert werden, unter anderem durch die Verpflichtung, einen täglichen Auslauf zu ermöglichen und die Anzahl der Tiere pro Stall zu begrenzen."}, {"speaker": "SPEAKER_01", "timestamp": [565.06, 570.62], "sentence": " Ebenfalls wurde gefordert, das Vorgehen vor und während der Schlachtung schonender zu gestalten."}, {"speaker": "SPEAKER_01", "timestamp": [570.62, 596.56], "sentence": " Der Schweizer Bauernverband, der die Initiative ablehnte, sah sich in seiner Sichtweise bestätigt, dass die in der Schweiz geltenden Tierschutzbestimmungen im weltweiten Vergleich bereits streng seien und tierische Waren, die unter den in der Initiative geforderten Bedingungen erzeugt werden, bereits weitflächig auf dem Markt erhältlich sein. Für viele war der Hauptgrund für die Ablehnung der Initiative. Sie befürchteten einen deutlichen Preisanstieg für Fleischwaren."}]]}