{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.56], "sentence": " Die USA haben der Ukraine weitere Milliardenhilfen zugesagt und Zelenskys Rede hat im Kongress Begeisterung ausgelöst."}, {"speaker": "SPEAKER_04", "timestamp": [8.56, 17.14], "sentence": " Bereit zum Antritt. Israels designierter Ministerpräsident Netanyahu will schon bald rechte Regierung vereidigen."}, {"speaker": "SPEAKER_01", "timestamp": [17.14, 26.98], "sentence": " Weihnachtsbaum am Brandenburger Tor hat nach einer ungewöhnlichen Aktion keine Spitze mehr."}, {"speaker": "SPEAKER_00", "timestamp": [26.98, 40.28], "sentence": " Der Präsident der Ukraine, Volodymyr Zelensky, ist bei seiner ersten Auslandsreise seit Kriegsbeginn im US-Kongress in Washington begeistert empfangen worden."}], [{"speaker": "SPEAKER_00", "timestamp": [40.28, 45.62], "sentence": " Er betonte den Siegeswillen seines Landes und bat um weitere Waffenlieferungen."}, {"speaker": "SPEAKER_06", "timestamp": [45.62, 60.28], "sentence": " Im vergangenen Jahr lebten 70.000 Menschen in Bahmut. Jetzt sind es nur noch wenige Zivilisten."}, {"speaker": "SPEAKER_00", "timestamp": [60.28, 71.84], "sentence": " Jeder Zentimeter des Landes ist mit Blut getränkt. Stündlich werden wir beschossen."}, {"speaker": "SPEAKER_06", "timestamp": [71.84, 94.1], "sentence": " Der Kampf in den Schützengräben dauert an, aber der ukrainische Donbass steht. Obwohl einige Republikaner von einem Blankoscheck der Demokraten für die Finanzierung des Krieges gegen Russland gesprochen hatten, wurde Zelensky im Parlament von allen Abgeordneten bejubelt."}, {"speaker": "SPEAKER_00", "timestamp": [94.1, 102.16], "sentence": " Zuvor hatte Präsident Joe Biden seinen Amtskollegen im Weißen Haus empfangen."}, {"speaker": "SPEAKER_06", "timestamp": [102.16, 110.56], "sentence": " Amtskollegen im Weißen Haus empfangen. Der ukrainische Staatschef dankte für die Unterstützung durch die USA und erhielt die Zusage für neue Hilfsgelder in Milliardenhöhe."}, {"speaker": "SPEAKER_00", "timestamp": [110.56, 131.88], "sentence": " Teil der neuen Waffenlieferungen sind Patriots. Das derzeit modernste Boden-Luft-Raketensystem kann gegen bis zu fünf Ziele gleichzeitig eingesetzt werden. Russland hat bereits davor gewarnt, dass dies eine Eskalation der Spannungen bedeute und Folgen für die Ukraine haben werde."}, {"speaker": "SPEAKER_00", "timestamp": [131.88, 141.58], "sentence": " Einst war Bachmut für seine Weinberge und Salzgruben bekannt."}], [{"speaker": "SPEAKER_01", "timestamp": [141.58, 145.34], "sentence": " Doch die Schlacht um die Stadt hat alles in Schutt und Asche gelegt."}, {"speaker": "SPEAKER_01", "timestamp": [145.34, 166.22], "sentence": " Das Leben an der Front ist ein ständiger Kampf ums Überleben. Erst Anfang der Woche war der ukrainische Präsident Volodymyr Silenski überraschend in die Stadt, in der Oblast Donetsk, gereist und hatte den Soldaten Mut gemacht. Die wenigen verbleibenden Zivilisten versuchen, das Beste aus der Situation zu machen."}, {"speaker": "SPEAKER_01", "timestamp": [166.22, 174.96], "sentence": " An einigen Stellen in der Stadt wurden Hilfszentren geschaffen, an denen sich AnwohnerInnen aufwärmen und ihre Handys laden können."}, {"speaker": "SPEAKER_02", "timestamp": [174.96, 183.02], "sentence": " Wir halten durch, wir überleben. Sie beschießen uns von zwei Seiten. Kein Gas, kein Wasser."}, {"speaker": "SPEAKER_01", "timestamp": [183.02, 191.38], "sentence": " Wir bekommen etwas humanitäre Hilfe. Ich habe keine feste Arbeit, nur Dinge, die von Tag zu Tag anfallen, wie kaputte Fensterscheiben reparieren."}, {"speaker": "SPEAKER_02", "timestamp": [191.38, 196.2], "sentence": " Aber wir halten durch, weil wir unsere Stadt und unser Land nicht verlassen wollen."}, {"speaker": "SPEAKER_06", "timestamp": [196.2, 208.68], "sentence": " Die Einnahme Bachmuts ist für Russland von strategischer Bedeutung, weil sie den Weg in die beiden letzten verbleibenden Städte unter ukrainischer Kontrolle im Donbass ebnen würde."}, {"speaker": "SPEAKER_01", "timestamp": [208.68, 216.0], "sentence": " Das britische Verteidigungsministerium geht davon aus, dass Russland zuletzt Erfolge im Osten der Stadt erzielen konnte."}, {"speaker": "SPEAKER_04", "timestamp": [216.0, 225.46], "sentence": " Nach den Parlamentswahlen in Israel strebt der designierte Ministerpräsident Benjamin Netanyahu eine rasche Vereidigung seiner neuen rechtsreligiösen"}], [{"speaker": "SPEAKER_04", "timestamp": [225.46, 246.3], "sentence": " Regierung an. Der Vorsitzende der Likud-Partei sagte in einem Telefonat mit Staatspräsident Isak Herzog, dies werde in der kommenden Woche geschehen. Ich möchte sie wissen lassen, dass ich dank einer breiten öffentlichen Unterstützung während der Wahl in der Lage bin, eine Regierung zu formen, die sich um alle Bürger Israels kümmern wird und ich möchte diese so schnell wie möglich aufstellen."}, {"speaker": "SPEAKER_04", "timestamp": [246.3, 254.62], "sentence": " Netanyahu hatte die Wahl im November für sich entschieden und wird zum nun sechsten Mal das Amt des Ministerpräsidenten übernehmen."}, {"speaker": "SPEAKER_04", "timestamp": [254.62, 259.56], "sentence": " Erstmals in der Geschichte Israels werden auch Rechtsextreme an der Regierung beteiligt sein."}, {"speaker": "SPEAKER_04", "timestamp": [259.56, 270.3], "sentence": " Neben Netanyahus rechtskonservativer Likud sind künftig das rechtsextreme religiös-zionistische Bündnis sowie zwei streng religiöse Parteien in der Koalition vertreten."}, {"speaker": "SPEAKER_00", "timestamp": [270.3, 278.34], "sentence": " Der Untersuchungsausschuss zum Sturm auf das Kapitol in Washington im Januar 2021"}], [{"speaker": "SPEAKER_06", "timestamp": [278.34, 282.5], "sentence": " wird seinen Abschlussbericht einen Tag später vorlegen als geplant."}, {"speaker": "SPEAKER_00", "timestamp": [282.5, 285.8], "sentence": " Bei dem Angriff waren fünf Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [285.8, 295.04], "sentence": " Zuletzt hatte der Untersuchungsausschuss eine strafrechtliche Anklage gegen Donald Trump gefordert, weil der ehemalige US-Präsident zur Gewalt aufgestachelt habe."}, {"speaker": "SPEAKER_05", "timestamp": [295.04, 299.34], "sentence": " Trump hatte sich damals geweigert, seine Wahlniederlage anzuerkennen."}, {"speaker": "SPEAKER_01", "timestamp": [299.34, 301.62], "sentence": " Jetzt will er erneut antreten."}, {"speaker": "SPEAKER_00", "timestamp": [301.62, 306.48], "sentence": " Was tatsächlich gegen Trump unternommen wird, entscheidet das Justizministerium."}, {"speaker": "SPEAKER_05", "timestamp": [306.48, 313.32], "sentence": " Der ehemalige Chef der Kryptobörse FTX, Sam Bankman-Fried, ist in den USA eingetroffen."}], [{"speaker": "SPEAKER_04", "timestamp": [313.32, 317.9], "sentence": " Mehrere Fahrzeuge des FBI verließen einen New Yorker Flughafen."}, {"speaker": "SPEAKER_04", "timestamp": [317.9, 321.78], "sentence": " Bankman-Fried soll sich an Bord eines der Fahrzeuge befunden haben."}, {"speaker": "SPEAKER_04", "timestamp": [321.78, 327.08], "sentence": " Der 30-Jährige hatte zuvor seiner Auslieferung durch die Bahamas zugestimmt."}, {"speaker": "SPEAKER_04", "timestamp": [327.08, 334.94], "sentence": " In den USA ist er wegen Betrugs angeklagt, in einem der wohl größten Finanzskandale der Geschichte der Vereinigten Staaten."}, {"speaker": "SPEAKER_04", "timestamp": [334.94, 340.1], "sentence": " Bankman Freed soll Investoren um Milliarden Dollar betrogen und Gelder veruntreut haben."}, {"speaker": "SPEAKER_04", "timestamp": [340.1, 343.24], "sentence": " Auch zwei seiner früheren Geschäftspartner wurden angeklagt."}, {"speaker": "SPEAKER_04", "timestamp": [343.24, 344.9], "sentence": " Sie haben mittlerweile gestanden."}, {"speaker": "SPEAKER_04", "timestamp": [344.9, 348.88], "sentence": " Auch zwei seiner früheren Geschäftspartner wurden angeklagt. Sie haben mittlerweile gestanden."}], [{"speaker": "SPEAKER_01", "timestamp": [348.88, 354.36], "sentence": " Schneestürme und Unwetter werden im mittleren Westen der USA erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [354.36, 357.84], "sentence": " Meteorologen warnen vor einem sogenannten Bombenzyklon."}, {"speaker": "SPEAKER_01", "timestamp": [357.84, 388.72], "sentence": " Ein Wetterphänomen, bei dem der Luftdruck innerhalb von 24 Stunden stark abfällt und das häufig Blizzard-Bedingungen mit heftigen Winden und starken Niederschlägen mit sich bringt. Das Extremwetter wird vom nordwestlichen Pazifik aus in Richtung der großen Seen ziehen. Viele befürchten nun, dass das Wetter ihren Reiseplänen zu Weihnachten einen Strich durch die Rechnung machen wird. Um die griechische Bevölkerung angesichts der hohen Preise in der Weihnachtszeit zu unterstützen,"}], [{"speaker": "SPEAKER_03", "timestamp": [388.72, 398.32], "sentence": " hat das Entwicklungsministerium gemeinsam mit Spielzeugläden den sogenannten Weihnachtskorb eingeführt, in dem bestimmte Spielzeuge vergünstigt angeboten werden."}, {"speaker": "SPEAKER_03", "timestamp": [398.32, 401.28], "sentence": " Die VerbraucherInnen scheinen skeptisch."}, {"speaker": "SPEAKER_05", "timestamp": [401.28, 407.42], "sentence": " Ich muss nicht viele Spielzeuge kaufen, also macht der Rabatt keinen großen Unterschied."}, {"speaker": "SPEAKER_03", "timestamp": [407.42, 410.92], "sentence": " Ich werde nur etwas aus dem Korb nehmen, wenn es mir gefällt."}, {"speaker": "SPEAKER_05", "timestamp": [410.92, 418.4], "sentence": " Ja, wir wissen von dem Weihnachtskorb. Ich weiß aber nicht genau, was drin ist."}, {"speaker": "SPEAKER_02", "timestamp": [418.4, 423.18], "sentence": " Im Moment können wir es uns noch leisten, andere Sachen zu kaufen."}, {"speaker": "SPEAKER_05", "timestamp": [423.18, 431.82], "sentence": " Wir müssen kaufen, was die Kinder sich gewünscht haben. Wir wollen ihnen nicht die Feiertage ruinieren."}, {"speaker": "SPEAKER_03", "timestamp": [431.82, 441.82], "sentence": " Im Weihnachtskorb finden sich insgesamt 500 verschiedene Spielzeuge. 15 Ladenketten nehmen an dem Programm teil."}, {"speaker": "SPEAKER_05", "timestamp": [441.82, 449.12], "sentence": " Das Ministerium hat nicht vorgegeben, wie viel Rabatt auf den Spielzeugen sein soll."}, {"speaker": "SPEAKER_03", "timestamp": [449.12, 451.5], "sentence": " Jede Kette entscheidet also selbst."}, {"speaker": "SPEAKER_05", "timestamp": [451.5, 457.04], "sentence": " In diesem Laden liegt der Rabatt im Durchschnitt bei 20%."}, {"speaker": "SPEAKER_05", "timestamp": [457.04, 468.18], "sentence": " Wir haben uns entschieden, Spielzeuge in den Weihnachtskorb zu legen, die die Kinder lieben und nach denen sie fragen, wenn sie ihre Briefe an den Weihnachtsmann schreiben."}, {"speaker": "SPEAKER_03", "timestamp": [468.18, 476.5], "sentence": " Die Aktion läuft noch bis zum 11. Januar. Das Ministerium hofft, dass noch mehr Spielzeuge ihren Weg in den Weihnachtskorb finden."}, {"speaker": "SPEAKER_05", "timestamp": [476.5, 486.98], "sentence": " Die Asaki Books Buchhandlung in Westburn Grove in London. Seit 44 Jahren das Fachgeschäft für arabischsprachige Literatur und Autoren aus dem Nahen Osten."}, {"speaker": "SPEAKER_03", "timestamp": [486.98, 492.4], "sentence": " Den BetreiberInnen zufolge steht die Buchhandlung für Redefreiheit und kulturelle Diversität."}, {"speaker": "SPEAKER_02", "timestamp": [492.4, 494.4], "sentence": " Doch nun wird der Laden dicht gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [494.4, 500.08], "sentence": " Die Corona-Pandemie und ihre wirtschaftlichen Folgen sowie die Energiekrise haben dem Geschäft zugesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [500.08, 507.06], "sentence": " Als wir aus dem Libanon geflohen waren, kamen wir nach London, hatten aber keine Familie hier."}, {"speaker": "SPEAKER_03", "timestamp": [507.06, 513.98], "sentence": " Dieser Laden, die Mitarbeitenden wurden zu unserer Familie, auch ein Teil der Kundschaft, unsere Heimat, die nun verloren geht."}, {"speaker": "SPEAKER_02", "timestamp": [513.98, 525.06], "sentence": " Ins Deutsche übersetzt bedeutet der Name des Ladens so viel wie Wasserverkäufer."}, {"speaker": "SPEAKER_03", "timestamp": [525.06, 529.5], "sentence": " Doch den Kundinnen und Kunden wird nun das literarische Wasser abgestellt."}, {"speaker": "SPEAKER_02", "timestamp": [529.5, 531.54], "sentence": " Für viele ein echter Einschnitt."}, {"speaker": "SPEAKER_03", "timestamp": [531.54, 536.0], "sentence": " Der gleichnamige preisgekrönte kleine Verlag aber wird weitermachen."}, {"speaker": "SPEAKER_04", "timestamp": [536.0, 545.04], "sentence": " Bislang haben die AktivistInnen der letzten Generation mit Blockaden und Aktionen gegen Kunstwerke von sich reden gemacht."}, {"speaker": "SPEAKER_05", "timestamp": [545.04, 551.9], "sentence": " Nun haben zwei von ihnen die Spitze des Weihnachtsbaums vor dem Brandenburger Tor in Berlin gekappt."}, {"speaker": "SPEAKER_05", "timestamp": [551.9, 560.86], "sentence": " Auf einer Hebebühne fuhren die zwei Frauen empor, zückten eine Säge und machten sich über die Spitze der 15 Meter hohen Nordmantanne her."}, {"speaker": "SPEAKER_00", "timestamp": [560.86, 586.82], "sentence": " Zeitgleich entrollten sie ein Transparent mit der Aufschrift, das ist nur die Spitze des Weihnachtsbaums an der Hebebühne. Zur Erklärung sagte eine der beiden Aktivistinnen, dass man in Deutschland bisher nur die Spitze der darunterliegenden Katastrophe sehe. Während ganz Deutschland die Woche lang damit beschäftigt sei, die besten Geschenke aus den größten Läden zu besorgen, fragten sich andere, woher sie ihr Wasser zum Trinken bekämen."}, {"speaker": "SPEAKER_01", "timestamp": [586.82, 592.08], "sentence": " Die anwesenden Polizisten schritten zunächst nicht ein."}, {"speaker": "SPEAKER_01", "timestamp": [592.08, 599.24], "sentence": " Später hieß es vonseiten der Polizei, dass die in Zivil gekleideten Frauen zunächst nicht als Aktivistinnen zu identifizieren waren."}]]}