{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.0], "sentence": " Volodymyr Zelensky zu Gast im Weißen Haus. Joe Biden verspricht weitere Militär- und Finanzhilfen und lobt das ukrainische Volk."}, {"speaker": "SPEAKER_06", "timestamp": [8.0, 18.82], "sentence": " Nach der Eskalation der Gewalt in Bergkarabach, der UN-Sicherheitsrat ruft Armenien und Aserbaidschan zum Dialog auf."}, {"speaker": "SPEAKER_04", "timestamp": [18.82, 25.22], "sentence": " Papst Franziskus beginnt zweitägigen Besuch in französischer Hafenstadt Marseille."}, {"speaker": "SPEAKER_04", "timestamp": [25.22, 27.68], "sentence": " Überragendes Thema ist die Migration."}, {"speaker": "SPEAKER_04", "timestamp": [27.68, 40.78], "sentence": " Der ukrainische Präsident Volodymyr Zelenskyy hat in den USA erfolgreich um weitere Finanz- und Militärhilfen im Abwehrkampf gegen Russland geworben."}], [{"speaker": "SPEAKER_00", "timestamp": [40.78, 70.82], "sentence": " Gleichzeitig bedankte sich Zelenskyy bei US-Präsident Joe Biden für die umfassende Unterstützung seines Landes. Biden versprach ein neues militärisches Hilfspaket in einem Umfang von umgerechnet über 300 Millionen Euro. Und er lobte das ukrainische Volk. shown enormous bravery, enormous bravery, has inspired the world, literally inspired the world with the determination to defend these principles."}, {"speaker": "SPEAKER_00", "timestamp": [70.82, 81.76], "sentence": " And together with our partners and allies, the American people are determined to see to it that you do all we can to ensure the world stands with you, and that is our overwhelming objective."}, {"speaker": "SPEAKER_05", "timestamp": [81.76, 82.92], "sentence": " President Trump Thank you for the invitation."}, {"speaker": "SPEAKER_00", "timestamp": [82.92, 89.54], "sentence": " Our regular dialogue has proved that our countries are really, truly allies and strategic friends. Vielen Dank für die Einladung. Unser regelmäßiger Dialog ist ein Beweis, dass unsere Länder wirklich und wirklich mit den Strategen und den Frieden zusammenarbeiten."}, {"speaker": "SPEAKER_05", "timestamp": [89.54, 106.7], "sentence": " Wir freuen uns sehr, dass die Werte, die die USA anbieten,ern des Typs M1 Abrams in der kommenden Woche geliefert würden."}, {"speaker": "SPEAKER_00", "timestamp": [106.7, 112.58], "sentence": " Auf Granit stieß Zelensky dagegen mit seiner Bitte um Langstreckenraketen mit einer Reichweite bis zu 300 Kilometern."}, {"speaker": "SPEAKER_05", "timestamp": [112.58, 121.48], "sentence": " Nach der Eskalation der Gewalt und der erfolgreichen Militäroperation in der Region Bergkarabach durch aserbaidschanische Truppen"}], [{"speaker": "SPEAKER_04", "timestamp": [121.48, 126.26], "sentence": " haben sich Armenien und Aserbaidschan vor dem UN-Sicherheitsrat schwere Vorwürfe gemacht."}, {"speaker": "SPEAKER_06", "timestamp": [126.26, 131.5], "sentence": " Erdogan warf Baku vor, ethnische Säuberungen in der von Armenien bewohnten Region zu betreiben."}, {"speaker": "SPEAKER_06", "timestamp": [131.5, 136.42], "sentence": " Nach aserbaidschanischer Darstellung war die Eskalation eine Anti-Terror-Maßnahme gegen Separatisten."}, {"speaker": "SPEAKER_11", "timestamp": [136.42, 156.3], "sentence": " In der Dringlichkeitssitzung in New York rief die UNO beide Seiten zum Dialog zwischen dem Regierungsschutz und den Repräsentanten der Region, zusammen mit vollem Engagement im Normalisierungsprozess von Armenien und Aserbaidschan, ist der einzige nachhaltige Weg vorwärts."}, {"speaker": "SPEAKER_06", "timestamp": [156.3, 171.42], "sentence": " In der armenischen Hauptstadt Erivan gingen indes in der zweiten Nacht in Folge Tausende auf die Straßen. Sie protestierten gegen Regierungschef Nikol Pashinyan und warfen ihm Untätigkeit angesichts der Aggression Aserbaidschans vor."}, {"speaker": "SPEAKER_06", "timestamp": [171.42, 176.2], "sentence": " Es gab vereinzelt Zusammenstöße zwischen den Demonstrierenden und der Polizei."}, {"speaker": "SPEAKER_16", "timestamp": [176.2, 186.92], "sentence": " Syriens Präsident Bashar al-Assad ist zusammen mit seiner Frau Asma nach China gereist."}], [{"speaker": "SPEAKER_16", "timestamp": [186.92, 192.86], "sentence": " Die Führung in Peking hatte Assad zur Eröffnung der Asienspiele nach Hangsu eingeladen."}, {"speaker": "SPEAKER_16", "timestamp": [192.86, 197.72], "sentence": " Es ist sein erster Besuch in dem Land seit 2004."}, {"speaker": "SPEAKER_16", "timestamp": [197.72, 223.54], "sentence": " Peking hat Assad während des seit zwölf Jahren andauernden Kriegs mit mehr als einer halben Million Toten stets unterstützt. Präsident Xi Jinping wollte Assad auf weiten Teilen der Reise begleiten. Syrien hofft auf weitere Unterstützung Chinas beim Wiederaufbau des zerstörten Landes. Marseille heißt den Papst willkommen,"}], [{"speaker": "SPEAKER_04", "timestamp": [223.54, 226.42], "sentence": " der heute einen zweitägigen Besuch in der Hafenstadt beginnt."}, {"speaker": "SPEAKER_04", "timestamp": [226.42, 231.5], "sentence": " Erster Höhepunkt ist ein interreligiöses Gebet am Wahrzeichen Notre-Dame de la Garde."}, {"speaker": "SPEAKER_04", "timestamp": [231.5, 238.76], "sentence": " An diesem Samstag folgt ein Gottesdienst vor 60.000 Gläubigen im Stadion Vélodrome, an dem auch der französische Präsident teilnehmen wird."}, {"speaker": "SPEAKER_13", "timestamp": [238.76, 264.0], "sentence": " Im Zentrum des Papstbesuches steht das Thema Migration."}, {"speaker": "SPEAKER_04", "timestamp": [264.0, 266.98], "sentence": " Die Wahl ist nicht zufällig auf Marseille gefallen."}, {"speaker": "SPEAKER_04", "timestamp": [266.98, 272.32], "sentence": " Parallel zum Papstbesuch findet ein Jugendtreffen unter dem Titel Mediterrane Begegnungen statt."}, {"speaker": "SPEAKER_01", "timestamp": [272.32, 294.06], "sentence": " Außerdem fußt die Geschichte der Stadt auf Migration und sie gilt bis heute als Schmelztiegel. und auch seine Begegnung mit den französischen Präsidenten, wird ein Messages für die europäischen Unionen geben, um diese Dinge zu beantworten."}, {"speaker": "SPEAKER_04", "timestamp": [294.06, 301.06], "sentence": " Das Thema Migration wird Franziskus unter anderem mit 30 Bischöfen aus Mittelmeerländern und Nahost diskutieren."}, {"speaker": "SPEAKER_04", "timestamp": [301.06, 305.76], "sentence": " Entlang der Fahrstrecke des Papamobils werden bis zu 100.000 Schaulustige erwartet."}, {"speaker": "SPEAKER_04", "timestamp": [305.76, 316.18], "sentence": " Die Landwirtschaftspolitik entwickelt sich zu einem Schlüsselthema bei den bevorstehenden"}], [{"speaker": "SPEAKER_03", "timestamp": [316.18, 336.26], "sentence": " Europawahlen. Die Europäische Volkspartei hat in dieser Frage seit einigen Tagen ihre Reihen geschlossen. Am Dienstag organisierten die Christdemokraten im Plenarsaal eine Konferenz zu diesem Thema. Zum ersten Mal in ihrer Amtszeit richtete die Kommissionspräsidentin zudem während ihrer Rede zur Lage der EU eine direkte Botschaft des Dankes an die Bauern."}, {"speaker": "SPEAKER_03", "timestamp": [336.26, 346.02], "sentence": " Sie wolle den europäischen Landwirten ihre Anerkennung aussprechen und ihnen dafür danken, dass sie Tag für Tag die Lebensmittelversorgung sicherstellten, betonte Ursula von der Leyen."}, {"speaker": "SPEAKER_12", "timestamp": [346.02, 373.62], "sentence": " Die Opposition im Europäischen Parlament sieht darin aber eher taktische Gründe. de pouvoir, j'imagine, faire un second mandat à la présidence de la Commission. Et on a bien vu que le PPE, lors de son congrès, il y a presque deux mois maintenant, avait mis la question agricole au cœur de ce congrès."}, {"speaker": "SPEAKER_12", "timestamp": [373.62, 379.3], "sentence": " On avait vu d'ailleurs une forte offensive au retour de ce congrès du PPE sur la question agricole."}, {"speaker": "SPEAKER_03", "timestamp": [379.3, 384.36], "sentence": " La ville de la agriculture a parmi eux les mots de la présidente de la commission."}, {"speaker": "SPEAKER_03", "timestamp": [384.36, 385.28], "sentence": " Après les grandes crises comme la pandémie de la Covid et le guerre en Ukraine, Die Welt der Landwirtschaft begrüßte dagegen die Worte der Kommissionspräsidentin."}, {"speaker": "SPEAKER_03", "timestamp": [385.28, 391.12], "sentence": " Nach den großen Krisen wie der Covid-Pandemie und dem Krieg in der Ukraine befindet sich der Sektor im Umbruch."}, {"speaker": "SPEAKER_03", "timestamp": [391.12, 395.16], "sentence": " In der Landwirtschaft sind knapp über 9 Millionen Menschen direkt beschäftigt."}, {"speaker": "SPEAKER_03", "timestamp": [395.16, 401.82], "sentence": " Aber dieses Problem geht über den Sektor hinaus."}, {"speaker": "SPEAKER_15", "timestamp": [401.82, 410.46], "sentence": " Die Sensibilität für die Nahrung, die Landwirtschaft und die Ruralität pour la ruralité sont des éléments qui dépassent largement le vote agricole."}, {"speaker": "SPEAKER_15", "timestamp": [410.46, 429.6], "sentence": " Et on voit dans plusieurs pays que les messages portés par le monde agricole sont des messages qui ont un écho bien au-delà et dans l'ensemble de la société. Donc on voit bien qu'aujourd'hui, il y a un débat agricole qui est évidemment très fort dans les zones rurales, mais qui aussi trouve un écho dans les zones urbaines. Wir wissen, dass es heute einen Agrarwahl-Demonstrationen gibt, der natürlich sehr stark in den rüren Zonen ist, aber auch in den urbänen Zonen ein Eko-Demonstrationen findet."}, {"speaker": "SPEAKER_15", "timestamp": [429.6, 434.64], "sentence": " Wir haben es in den Ländern gesehen, aber wir sehen es auch in Deutschland, Italien und Frankreich."}, {"speaker": "SPEAKER_03", "timestamp": [434.64, 441.46], "sentence": " Um diese Wähler an sich zu binden, greift die EVP seit einigen Monaten den Green Deal und die Umweltpolitik an."}, {"speaker": "SPEAKER_15", "timestamp": [441.46, 449.98], "sentence": " So stellen die Christdemokraten etwa das Gesetz zur Wiederherstellung der Natur in Frage. Zudem wurde eine Debatte über den Schutzstatus der Wölfe angestoßen."}, {"speaker": "SPEAKER_03", "timestamp": [449.98, 456.56], "sentence": " Angesichts einer unbeständigen Wählerschaft versucht die EVP, Entscheidungsträger und Unterstützer zu vereinen."}, {"speaker": "SPEAKER_02", "timestamp": [456.56, 474.94], "sentence": " In Paris kann man bald ein Flugtaxi nehmen. Während der Olympischen Spiele 2024 soll ein elektrischer Lufttaxidienst eingeführt werden."}], [{"speaker": "SPEAKER_18", "timestamp": [474.94, 508.64], "sentence": " Ein Besuch im ersten Vertiport Europas Paris. Einer von ihnen wird ein Lastkahn auf der Seine sein."}, {"speaker": "SPEAKER_02", "timestamp": [508.64, 512.58], "sentence": " Die Einwohner müssen noch über den Einsatz der elektrischen Fluggeräte abstimmen."}, {"speaker": "SPEAKER_02", "timestamp": [512.58, 518.78], "sentence": " Sie sind viermal leiser als ein Hubschrauber, betont die Gruppe Aéroport de Paris, die an dem Projekt beteiligt ist."}, {"speaker": "SPEAKER_14", "timestamp": [518.78, 524.32], "sentence": " Die neue Air-Mobilität ist die Air-Mobilität, die heute vorhanden ist."}, {"speaker": "SPEAKER_14", "timestamp": [524.32, 524.56], "sentence": " La nouvelle mobilité aérienne, c'est l'aviation des carbonés qui est présente aujourd'hui."}, {"speaker": "SPEAKER_14", "timestamp": [524.56, 529.04], "sentence": " C'est une aviation qui rend d'autres usages, des nouveaux usages, ceux auxquels on pense."}, {"speaker": "SPEAKER_14", "timestamp": [529.04, 535.68], "sentence": " Transporter des personnes, transporter des colis, de l'urgence, le médical, et puis ceux auxquels on ne pense pas encore."}, {"speaker": "SPEAKER_02", "timestamp": [535.68, 539.28], "sentence": " Ausgewählt wurde das zweisetzige Flugzeug von Volocopter."}, {"speaker": "SPEAKER_02", "timestamp": [539.28, 545.32], "sentence": " Das deutsche Unternehmen hofft, bald grünes Licht von der Europäischen Agentur für Flugsicherheit zu erhalten. Ils n'aiment pas que la lignée verte de l'agenturé européen pour la sécurité de l'avion soit retenue."}, {"speaker": "SPEAKER_08", "timestamp": [545.32, 553.46], "sentence": " Notre première priorité aujourd'hui, et ce vers quoi on est tous tendus et toutes nos ressources sont consacrées à ça, c'est la certification de la machine."}, {"speaker": "SPEAKER_08", "timestamp": [553.46, 563.54], "sentence": " Donc on vise raisonnable, quelque chose qui est livrable, qui va pouvoir réellement exister, plutôt que de faire des choses et des promesses qu'on ne pourra jamais dire."}, {"speaker": "SPEAKER_09", "timestamp": [563.54, 569.98], "sentence": " Paris sera-t-elle la première capitale mondiale à lancer un service de taxi volant? Les porteurs du projet y croient."}, {"speaker": "SPEAKER_09", "timestamp": [569.98, 576.16], "sentence": " Ils ont moins d'un an avant les Jeux Olympiques pour convaincre les régulateurs et les autorités."}, {"speaker": "SPEAKER_09", "timestamp": [576.16, 608.4], "sentence": " Cyril Fourneris, Euronews, Paris. I want to introduce you to my friend."}, {"speaker": "SPEAKER_10", "timestamp": [608.4, 610.48], "sentence": " This is my friend."}, {"speaker": "SPEAKER_10", "timestamp": [610.48, 618.82], "sentence": " It's very convenient to work here because you can take all the salary by yourself."}, {"speaker": "SPEAKER_10", "timestamp": [618.82, 628.0], "sentence": " I don't think that we do feel like we're discriminated, but you know, we feel like we're welcome and home here in Hungary. hogy biztosan kiszabáltunk, de érzünk, hogy jól jöttünk, és hogy a magyarország helyünkben is szükséges."}, {"speaker": "SPEAKER_13", "timestamp": [628.0, 655.54], "sentence": " A munkanélküliség 3,5% alatti, és soha nem látott mértékben van most szükség fizikai és szellemi munkerőre."}, {"speaker": "SPEAKER_17", "timestamp": [655.54, 667.52], "sentence": " Köszönhető ez a növekvő beruházási igényeknek, és ezért mind a kisebb, mind a nagyobb vállalatok egyaránt Magyarországról is, de egyre jobban külföldről próbálnak munkaerőt keresni maguknál."}, {"speaker": "SPEAKER_16", "timestamp": [667.52, 690.64], "sentence": " Szomszédunkba beköltöztettek egy munkásszállócs, ahol gyakorlatilag külföldi vendégmunkást szállásolnak el."}, {"speaker": "SPEAKER_07", "timestamp": [690.64, 694.64], "sentence": " Az ő kultúrájuk ezzel a lakókörnyezettel nagyon nem összeegyeztető."}, {"speaker": "SPEAKER_16", "timestamp": [694.64, 701.8], "sentence": " Ordítanak reggel, ordítanak este, lehet ez a beszéd kultúrájuk, de ez a lakók egy részét zavarja, köpnek."}, {"speaker": "SPEAKER_07", "timestamp": [701.8, 703.94], "sentence": " Itt az nem szokás az utcán köpni."}]]}