{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 272}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.14], "sentence": " Nach Putsch in Niger, Frist zur Abreise des französischen Botschafters läuft aus, Armee des Landes in höchste Alarmbereitschaft versetzt."}, {"speaker": "SPEAKER_01", "timestamp": [9.14, 19.0], "sentence": " Auf alternative Route, zweiter Frachter seit Ende des Getreideabkommens mit Russland, hat ukrainische Hafenstadt Odessa verlassen."}, {"speaker": "SPEAKER_01", "timestamp": [19.0, 26.92], "sentence": " Mitten in WM-Kursdebatte, Trainer der spanischen Frauenfußball-Nationalmannschaft treten zurück."}, {"speaker": "SPEAKER_01", "timestamp": [26.92, 36.42], "sentence": " Rund 20.000 Menschen haben sich in der nigrischen Hauptstadt Niamey versammelt,"}], [{"speaker": "SPEAKER_01", "timestamp": [36.42, 41.1], "sentence": " um weiter die Ausweisung französischer Diplomaten und Soldaten aus dem Land zu fordern."}, {"speaker": "SPEAKER_01", "timestamp": [41.1, 45.72], "sentence": " Dabei schwenkten sie Flaggen ihres Heimatlandes, Russlands und Algeriens."}, {"speaker": "SPEAKER_03", "timestamp": [45.72, 65.6], "sentence": " Am Freitag hatten die Putschisten in Niger dem französischen Botschafter eine Frist von 48 Stunden gesetzt, um das Land zu verlassen. Paris hatte den Abzug des französischen Botschafters abgelehnt, Die Männer haben das vorgelegt, dass sie die Menschen nicht mehr in die Gefängnis- und Stabilität-Kommissionen bringen."}, {"speaker": "SPEAKER_00", "timestamp": [65.6, 69.16], "sentence": " Paris hatte den Abzug des französischen Botschafters abgelehnt."}, {"speaker": "SPEAKER_01", "timestamp": [69.16, 72.68], "sentence": " Die Putschisten seien nicht befugt, eine solche Forderung zu stellen."}, {"speaker": "SPEAKER_01", "timestamp": [72.68, 76.88], "sentence": " Die ehemalige Kolonialmacht hat Hunderte von Soldaten in Niger stationiert."}, {"speaker": "SPEAKER_01", "timestamp": [76.88, 88.14], "sentence": " Am Samstag befall der kürzlich von der Junta ernannte Generalstabschef von Niger, alle Streitkräfte in höchste Alarmbereitschaft zu versetzen, um sich auf eine mögliche Eskalation der Lage vorzubereiten."}, {"speaker": "SPEAKER_01", "timestamp": [88.14, 96.96], "sentence": " Trotz der von Russland verhängten Seeblockade ist erneut ein Frachter aus dem Hafen von"}], [{"speaker": "SPEAKER_01", "timestamp": [96.96, 98.04], "sentence": " Odessa ausgelaufen."}, {"speaker": "SPEAKER_01", "timestamp": [98.04, 104.66], "sentence": " Die Primus mit Silvana in Bulgarien war bereits der zweite Frachter, der Odessa seit Mitte Juli verlassen hat."}, {"speaker": "SPEAKER_01", "timestamp": [104.66, 105.16], "sentence": " in Bulgarien, wo bereits der zweite Frachter der Odessa seit Mitte Juli verlassen hat."}, {"speaker": "SPEAKER_02", "timestamp": [105.16, 127.34], "sentence": " Damals war Moskau aus dem von der Türkei vermittelten Schwarzmeerabkommen zum Export von Getreide aus der Ukraine ausgestiegen. Wir haben uns für die Zukunft der Russen geäußert. Wir haben uns für die Zukunft der Russen geäußert."}, {"speaker": "SPEAKER_02", "timestamp": [127.34, 130.88], "sentence": " Wir haben uns für die Zukunft der Russen geäußert."}, {"speaker": "SPEAKER_02", "timestamp": [130.88, 132.9], "sentence": " Wir haben uns für die Zukunft der Russen geäußert."}, {"speaker": "SPEAKER_01", "timestamp": [132.9, 136.74], "sentence": " Die Primus fährt unter liberianischer Flagge."}, {"speaker": "SPEAKER_01", "timestamp": [136.74, 140.06], "sentence": " Was genau der Schüttgutfrachter geladen hat, war zunächst unklar."}, {"speaker": "SPEAKER_01", "timestamp": [140.06, 145.34], "sentence": " Nach Beginn des russischen Angriffskrieges war der Export von Getreide aus der Ukraine zum Erliegen gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [145.34, 158.34], "sentence": " In Jacksonville im US-Bundesstaat Florida sind bei einem Schusswaffenangriff mehrere Menschen getötet worden."}], [{"speaker": "SPEAKER_01", "timestamp": [158.34, 160.88], "sentence": " Zunächst war von drei Toten die Rede."}, {"speaker": "SPEAKER_01", "timestamp": [160.88, 170.8], "sentence": " Nach Angaben der Polizei hatte ein Mann in einem vorwiegend schwarzen Wohnviertel in einem Supermarkt das Feuer eröffnet, sich verbarrikadiert und dann selbst erschossen."}, {"speaker": "SPEAKER_01", "timestamp": [170.8, 176.22], "sentence": " Zuvor waren in Boston während eines Straßenfestes sieben Menschen durch Schüsse verletzt worden."}, {"speaker": "SPEAKER_01", "timestamp": [176.22, 189.9], "sentence": " Zwei Tatverdächtige wurden nach Angaben der Polizei festgenommen. Bei Durchsuchungen hätten Einsatzkräfte mehrere Waffen gefunden. Nach Einschätzung der Behörden waren zeitgleich zu der Parade zwei verfeindete Gruppierungen aneinander geraten."}, {"speaker": "SPEAKER_03", "timestamp": [189.9, 197.36], "sentence": " Ein Streit war wohl auch der Grund für einen Schusswechsel in einem Highschool-Stadion im US-Bundesstaat Oklahoma."}, {"speaker": "SPEAKER_01", "timestamp": [197.36, 202.22], "sentence": " Panik brach aus. In der Stadt Choctaw kam dabei ein 16-Jähriger ums Leben."}, {"speaker": "SPEAKER_01", "timestamp": [202.22, 206.22], "sentence": " Zunächst suchte die Polizei noch nach einer verdächtigen Person."}, {"speaker": "SPEAKER_01", "timestamp": [206.22, 220.04], "sentence": " Mitten in der Debatte um den WM-Kurs des spanischen Fußballverbandchefs sind fast alle Trainer der Frauen-Nationalmannschaft des Landes zurückgetreten."}], [{"speaker": "SPEAKER_01", "timestamp": [220.04, 225.56], "sentence": " Die elf Mitarbeiter verwiesen auf die inakzeptable Haltung von Luis Rubiales."}, {"speaker": "SPEAKER_00", "timestamp": [225.56, 247.76], "sentence": " Dieser wurde von der FIFA für 90 Tage gesperrt hohen Instanzen des internationalen Fußballes entspricht."}, {"speaker": "SPEAKER_00", "timestamp": [247.76, 256.94], "sentence": " Deshalb ist es ein Ruf, den den Weg, den der Regierung von Spanien gestern Abend kommuniziert hat, richtig zu machen."}, {"speaker": "SPEAKER_01", "timestamp": [256.94, 262.94], "sentence": " Zuvor hatten 81 spanische Spielerinnen, darunter alle 23 Weltmeisterinnen, einen Streik angekündigt."}, {"speaker": "SPEAKER_01", "timestamp": [262.94, 266.44], "sentence": " Sie gaben an, erst wieder spielen zu wollen, wenn Rubiales entfernt wurde."}]]}