{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.68], "sentence": " Erster Getreidefrachter verlässt Odessa. EU spricht von begrüßenswertem ersten Schritt."}, {"speaker": "SPEAKER_06", "timestamp": [7.68, 17.84], "sentence": " Gaskrise. Städte und Gemeinden müssen sparen. In Hannover bleiben die Schwimmbäder kalt."}, {"speaker": "SPEAKER_06", "timestamp": [17.84, 25.58], "sentence": " England nach EM-Sieg der Fußballerinnen im Freudentaumel."}, {"speaker": "SPEAKER_07", "timestamp": [25.58, 38.46], "sentence": " Der erste Getreideexport aus dem Hafen von Odessa seit Beginn des Krieges in der Ukraine ist weltweit begrüßt worden."}], [{"speaker": "SPEAKER_05", "timestamp": [38.46, 43.82], "sentence": " Nicht nur in Brüssel sieht man das Auslaufen der Razzoni gen Libanon als Hoffnungsschimmer."}, {"speaker": "SPEAKER_05", "timestamp": [43.82, 45.34], "sentence": " sieht man das Auslaufen der Razzoni gen Libanon als Hoffnungsschimmer."}, {"speaker": "SPEAKER_05", "timestamp": [45.34, 57.74], "sentence": " Das ist das erste Handelsschiff, das seit der unprovozierten russischen Aggression vom 24. Februar und der Blockade der ukrainischen Häfen und Getreideexporte einen ukrainischen Schwarzmeerhafen verlässt."}, {"speaker": "SPEAKER_00", "timestamp": [57.74, 72.66], "sentence": " Es ist ein begrüßenswerter erster Schritt zur Linderung der weltweiten Nahrungsmittelkrise, die verstärkt wurde durch die ungerechtfertigte russische Aggression und Blockade der ukrainischen Häfen, sowie durch die Verminung und Zerstörung von Feldern in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [72.66, 75.96], "sentence": " Auch im Kreml begrüßte man die Ausfuhr."}, {"speaker": "SPEAKER_05", "timestamp": [75.96, 84.54], "sentence": " Moskau und Kiew hatten sich Ende Juli in der Türkei auf ein Abkommen geeinigt, das Getreideausfuhren aus drei ukrainischen Häfen ermöglichen soll."}, {"speaker": "SPEAKER_03", "timestamp": [84.54, 89.48], "sentence": " Die Freigabe des ersten Schiffes ist etwas sehr Gutes, so der Kreml-Sprecher."}, {"speaker": "SPEAKER_05", "timestamp": [89.48, 95.74], "sentence": " Eine gute Gelegenheit, um die Wirksamkeit des Mechanismus, auf den wir uns in Istanbul geeinigt haben, zu testen."}, {"speaker": "SPEAKER_06", "timestamp": [95.74, 101.8], "sentence": " Hoffen wir, dass die Vereinbarungen auf allen Seiten umgesetzt werden und dass der Mechanismus gut funktioniert."}, {"speaker": "SPEAKER_05", "timestamp": [101.8, 109.24], "sentence": " Von der Vorjahresernte warten ukrainischen Angaben zufolge noch über 20 Millionen Tonnen Getreide auf die Ausfuhr."}, {"speaker": "SPEAKER_05", "timestamp": [109.24, 114.42], "sentence": " Das Land zählte vor dem russischen Angriffskrieg zu den wichtigsten Getreideexporteuren der Welt."}, {"speaker": "SPEAKER_08", "timestamp": [114.42, 120.66], "sentence": " Der Bürgermeister der ukrainischen Hafenstadt Mikolajew"}], [{"speaker": "SPEAKER_08", "timestamp": [120.66, 124.66], "sentence": " spricht von den schlimmsten russischen Bombardierungen seiner Stadt seit Kriegsbeginn."}, {"speaker": "SPEAKER_08", "timestamp": [124.66, 125.96], "sentence": " Die Ukraine trauert auch um einen der reichsten Unternehmer des Landes, Nikolayev spricht von den schlimmsten russischen Bombardierungen seiner Stadt seit Kriegsbeginn."}, {"speaker": "SPEAKER_08", "timestamp": [125.96, 129.82], "sentence": " Die Ukraine trauert auch um einen der reichsten Unternehmer des Landes."}, {"speaker": "SPEAKER_08", "timestamp": [129.82, 138.28], "sentence": " Der Besitzer des Getreidekonzerns Nibolon wurde beim Beschuss seines Hauses zusammen mit seiner Frau getötet."}, {"speaker": "SPEAKER_03", "timestamp": [138.28, 148.18], "sentence": " Präsident Volodymyr Zelensky sagte, der russische Angriff hat Oleksij Vataturski und seine Frau Reis hat das Leben gekostet."}, {"speaker": "SPEAKER_08", "timestamp": [148.18, 154.26], "sentence": " Er war der Gründer von Nibolon, einem der größten landwirtschaftlichen Unternehmen der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [154.26, 177.82], "sentence": " Menschen und Unternehmen wie Sie und unser ukrainischer Süden den Regionen Kherson und Mikolajew eliminiert."}, {"speaker": "SPEAKER_01", "timestamp": [177.82, 194.18], "sentence": " Die Stadt Bachmut, eine der letzten in der Region Donetsk, die noch von ukrainischen Truppen kontrolliert wird, ist vorrangiges Ziel russischer Angriffe. Präsident Zelensky hatte alle Bewohnerinnen und Bewohner von Donetsk dazu aufgefordert, aus der Region zu fliehen."}, {"speaker": "SPEAKER_00", "timestamp": [194.18, 202.56], "sentence": " Kostjan Tynivka ist eine typische Stadt im Donbass. Mit ihrer Hüttenindustrie, die während"}], [{"speaker": "SPEAKER_01", "timestamp": [202.56, 205.22], "sentence": " der Sowjetunion für Wohlstand sorgte."}, {"speaker": "SPEAKER_00", "timestamp": [205.22, 208.62], "sentence": " Vor Beginn des Krieges lebten hier 70.000 Menschen."}, {"speaker": "SPEAKER_01", "timestamp": [208.62, 213.68], "sentence": " Diejenigen, die geblieben sind, stehen der russischen Invasion sehr unterschiedlich gegenüber."}, {"speaker": "SPEAKER_00", "timestamp": [213.68, 217.64], "sentence": " In diesem Viertel gibt es seit über einem Monat kein fließend Wasser mehr."}, {"speaker": "SPEAKER_01", "timestamp": [217.64, 220.44], "sentence": " Ein Anwohner stellt seinen Brunnen zur Verfügung."}, {"speaker": "SPEAKER_00", "timestamp": [220.44, 224.44], "sentence": " Der Mechaniker Sergej hat nichts gegen den russischen Vorwasch."}, {"speaker": "SPEAKER_01", "timestamp": [224.44, 227.72], "sentence": " Die ukrainische Regierung hat uns seit der Unabhängigkeit vergessen."}, {"speaker": "SPEAKER_00", "timestamp": [227.72, 232.7], "sentence": " Wir hatten 20 Fabriken, jetzt sind es nur noch 5 oder 6."}, {"speaker": "SPEAKER_01", "timestamp": [232.7, 238.5], "sentence": " In der Sowjetunion ging es uns gut. Unsere Eltern hatten Arbeit, wir hatten keine Probleme."}, {"speaker": "SPEAKER_02", "timestamp": [238.5, 247.1], "sentence": " Andere verstehen nicht, wie manche angesichts russischer Bomben auf Schulen denken können, dass Moskaus Truppen Frieden bringen."}, {"speaker": "SPEAKER_08", "timestamp": [247.1, 252.78], "sentence": " Diese ehemaligen Bergarbeiter räumen die Trümmer auf."}, {"speaker": "SPEAKER_05", "timestamp": [252.78, 256.78], "sentence": " Wer russisch sein will, soll seine Sachen packen und einen Zug nach Russland nehmen."}, {"speaker": "SPEAKER_00", "timestamp": [256.78, 260.42], "sentence": " Das hier ist die Ukraine, das ist mein Land."}, {"speaker": "SPEAKER_05", "timestamp": [260.42, 264.9], "sentence": " Zumindest in dieser Kirche kommen beide Seiten einmal in der Woche zusammen."}, {"speaker": "SPEAKER_06", "timestamp": [264.9, 269.74], "sentence": " Für den Priester zeigt sich im unterschiedlichen Denken der Gegensatz zweier Systeme."}, {"speaker": "SPEAKER_00", "timestamp": [269.74, 276.06], "sentence": " Diejenigen, die in der Sowjetunion aufwuchsen, erwarteten, dass man sich um sie kümmere und dächten nur an die Gegenwart."}, {"speaker": "SPEAKER_06", "timestamp": [276.06, 282.7], "sentence": " Die Ukrainer, die pro-europäisch sind, denken seiner Meinung nach daran, welches Land sie ihren Kindern hinterlassen wollen."}, {"speaker": "SPEAKER_05", "timestamp": [282.7, 286.04], "sentence": " Sie erwarteten nicht, dass man für sie entscheide."}, {"speaker": "SPEAKER_05", "timestamp": [286.04, 297.54], "sentence": " Wenn Vater Vitali seine grüne Kutter anlegt, um für sein Land zu kämpfen, besteht zumindest kein Zweifel daran, auf welcher Seite er steht."}], [{"speaker": "SPEAKER_07", "timestamp": [297.54, 308.0], "sentence": " Gassparen, lautet die Devise, mit Blick auf den nahenden Winter, mager befüllte Gasspeicher und Russland, das uns jederzeit den Gashahn zudrehen kann."}, {"speaker": "SPEAKER_05", "timestamp": [308.0, 314.7], "sentence": " Jeder soll seinen Beitrag leisten, appelliert die Bundesregierung. Besonders an Städte und Gemeinden."}, {"speaker": "SPEAKER_00", "timestamp": [314.7, 321.64], "sentence": " In der niedersächsischen Landeshauptstadt Hannover gibt es zum Beispiel kein warm Wasser mehr in öffentlichen Gebäuden."}, {"speaker": "SPEAKER_06", "timestamp": [321.64, 326.82], "sentence": " Und Kälteempfindliche kostet der Besuch von Schwimmbädern ein wenig Überwindung."}, {"speaker": "SPEAKER_03", "timestamp": [326.82, 328.28], "sentence": " Ich war gar nicht duschen hier."}, {"speaker": "SPEAKER_01", "timestamp": [328.28, 333.52], "sentence": " Ich fand es zu kalt, weil das Wasser im Becken wärmer war als die Duschen drinnen an sich."}, {"speaker": "SPEAKER_01", "timestamp": [333.52, 340.46], "sentence": " Es zeigt einem eigentlich, dass der Luxus, an den wir uns so gewöhnt haben, vielleicht doch nicht so selbstverständlich ist, wie wir immer glauben."}, {"speaker": "SPEAKER_06", "timestamp": [340.46, 347.94], "sentence": " Die Maßnahme senkt den Energieverbrauch um 15%, sagt der grüne Bürgermeister Belit Onay."}, {"speaker": "SPEAKER_06", "timestamp": [347.94, 357.16], "sentence": " Er will außerdem öffentliche Gebäude im Winter auf maximal 20 Grad beheizen, Technik- und Lagerräume auf maximal 10 bis 15 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [357.16, 363.48], "sentence": " Der Appell ist, sparen Sie Energie, wo Sie können. Das wird im Herbst, im Winter notwendig sein."}, {"speaker": "SPEAKER_00", "timestamp": [363.48, 366.04], "sentence": " Alle sind jetzt gefordert, mit an einem Strang zu ziehen."}, {"speaker": "SPEAKER_06", "timestamp": [366.04, 372.82], "sentence": " In ganz Deutschland ergreifen Städte Energiesparmaßnahmen, um die Versorgung im Winter zu sichern."}, {"speaker": "SPEAKER_06", "timestamp": [372.82, 382.1], "sentence": " In Berlin wurden die Lichter in 200 öffentlichen Gebäuden ausgeschaltet, darunter am Brandenburger Tor und am Berliner Rathaus."}, {"speaker": "SPEAKER_06", "timestamp": [382.1, 385.64], "sentence": " Und am Berliner Rathaus."}], [{"speaker": "SPEAKER_04", "timestamp": [385.64, 392.8], "sentence": " Die demokratische Kongressvorsitzende Nancy Pelosi lässt offen, ob sie auf ihrer Asienreise auch Taiwan besuchen wird."}, {"speaker": "SPEAKER_04", "timestamp": [392.8, 396.6], "sentence": " China warnte bereits, die USA sollten kein Spiel mit dem VR-Wagen."}, {"speaker": "SPEAKER_04", "timestamp": [396.6, 399.72], "sentence": " Peking betrachtet Taiwan als Teil Chinas."}, {"speaker": "SPEAKER_04", "timestamp": [399.72, 402.16], "sentence": " Zunächst landete Pelosi in Singapur."}, {"speaker": "SPEAKER_04", "timestamp": [402.16, 408.78], "sentence": " Laut CNN plant das Pentagon eventuell notwendige Sicherheitsvorkehrungen für den Fall, dass sie doch nach Taiwan reisen sollte."}, {"speaker": "SPEAKER_08", "timestamp": [408.78, 416.64], "sentence": " Wegen Ausschreitungen und Spannungen hat Kosovo die neuen verschärften Einreiseregeln"}], [{"speaker": "SPEAKER_08", "timestamp": [416.64, 419.08], "sentence": " an der Grenze zu Serbien verschoben."}, {"speaker": "SPEAKER_08", "timestamp": [419.08, 428.18], "sentence": " Am Sonntag hatten Serben aus Protest an mehreren Grenzübergängen, LKW- und PKW-Blockaden sowie Barrikaden errichtet."}, {"speaker": "SPEAKER_08", "timestamp": [428.18, 436.16], "sentence": " Um die Lage zu deeskalieren, setzte Ministerpräsident Albin Kurti die neuen Regeln zunächst aus."}, {"speaker": "SPEAKER_08", "timestamp": [436.16, 441.94], "sentence": " Kosovo wollte serbische Dokumente beim Grenzübertritt nicht mehr anerkennen."}, {"speaker": "SPEAKER_08", "timestamp": [441.94, 475.68], "sentence": " Dann müssten sich Menschen mit serbischen Papieren an der Grenze provisorische Papiere ausstellen lassen. Serbien erkennt schon länger keine kosovarischen Dokumente beim Grenzübertritt an. Zudem will Pristina die im Kosovo lebenden Serben zwingen, kosovarische Autokennzeichen zu verwenden. 14 Jahre nach der Unabhängigkeit des Kosovo von Serbien haben viele der dort lebenden serbischen Minderheit weiterhin keine kosovarischen Nummernschilder, weil sie die Regierung in Pristina nicht anerkennen."}, {"speaker": "SPEAKER_08", "timestamp": [475.68, 488.12], "sentence": " In der vorwiegend von Serben bewohnten Stadt Mitrovica sowie in anderen Teilen im Norden von Kosovo waren am Sonntag stundenlang Sirenen zu hören."}, {"speaker": "SPEAKER_07", "timestamp": [488.12, 498.98], "sentence": " Die englische Frauenfußballmannschaft hat ihren historischen Triumph auf dem Trafalgar Square in London zusammen mit tausenden Fans gefeiert."}], [{"speaker": "SPEAKER_07", "timestamp": [498.98, 509.12], "sentence": " Der 2 zu 1 Sieg gegen Deutschland vor rund 87.000 Zuschauern im Wembley-Stadion war der erste große Erfolg einer englischen Fußballmannschaft seit 1996."}, {"speaker": "SPEAKER_02", "timestamp": [509.12, 515.86], "sentence": " Wir haben mehr gefeiert in den letzten 24 Stunden als Fußball gespielt."}, {"speaker": "SPEAKER_07", "timestamp": [515.86, 522.76], "sentence": " Es war natürlich unglaublich, das mit allen zu teilen, die unser Spiel geschaut haben und mit allen im Land."}, {"speaker": "SPEAKER_07", "timestamp": [522.76, 525.24], "sentence": " Wir sind sehr dankbar für eure Unterstützung."}, {"speaker": "SPEAKER_05", "timestamp": [525.24, 535.3], "sentence": " Erst vor einem Jahr waren die Männer im EM-Finale gegen Italien im Elfmeterschießen gescheitert und hatten den lang ersehnten Pokal verpasst."}, {"speaker": "SPEAKER_05", "timestamp": [535.3, 547.46], "sentence": " Für das englische Frauenteam war es bereits die dritte Teilnahme an einer EM-Endrunde und die erste seit der 2 zu 6 Niederlage gegen Deutschland bei der EM 2009 in Finnland."}, {"speaker": "SPEAKER_07", "timestamp": [547.46, 560.52], "sentence": " In Kalifornien wüten weiterhin schwere Waldbrände. Es sind die schlimmsten in diesem Jahr in dem Bundesstaat."}], [{"speaker": "SPEAKER_02", "timestamp": [560.52, 566.68], "sentence": " Hunderte von Feuerwehrleuten sind im Norden des Bundesstaates unweit der Grenze zu Oregon im Einsatz."}, {"speaker": "SPEAKER_02", "timestamp": [566.68, 575.18], "sentence": " Das sogenannte McKinney-Feuer hat bereits mehr als 20.000 Hektar Wald vernichtet, teilte die Feuerwehr Kaliforniens mit."}, {"speaker": "SPEAKER_02", "timestamp": [575.18, 586.22], "sentence": " Viele Häuser wurden Opfer der Flammen. Mindestens 2000 EinwohnerInnen mussten das Gebiet laut Behördenangaben verlassen."}, {"speaker": "SPEAKER_02", "timestamp": [586.22, 590.28], "sentence": " Kalifornien leidet derzeit unter einer anhaltenden Dürre."}, {"speaker": "SPEAKER_02", "timestamp": [590.28, 593.44], "sentence": " Der Bundesstaat warnt deshalb vor weiteren Bränden."}]]}