{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.46], "sentence": " Israel kündigt nach tödlichem Angriff auf UN-Schule eine Untersuchung an."}, {"speaker": "SPEAKER_01", "timestamp": [6.46, 16.36], "sentence": " Protest in Helsinki. Hunderte Russen demonstrieren gegen Grenzschließung."}, {"speaker": "SPEAKER_01", "timestamp": [16.36, 26.82], "sentence": " Ungarischer Regierungschef bekräftigt Kritik an geplanten EU-Beitrittsverhandlungen mit der Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [26.82, 35.16], "sentence": " Warten auf den Vulkanausbruch in Island."}, {"speaker": "SPEAKER_01", "timestamp": [35.16, 49.6], "sentence": " Israel hat versprochen, den Angriff auf eine Schule in Jabalia in Nord-Gaza zu untersuchen."}], [{"speaker": "SPEAKER_01", "timestamp": [49.6, 55.38], "sentence": " Nach palästinensischen Angaben wurden mindestens 80 Menschen getötet, darunter zahlreiche Kinder."}, {"speaker": "SPEAKER_00", "timestamp": [55.38, 82.84], "sentence": " Die Schule war zuletzt ein Flüchtlingslager, nach israelischen Angaben aber auch ein Waffenversteck."}, {"speaker": "SPEAKER_01", "timestamp": [82.84, 86.18], "sentence": " Offen ist, ob es nach den wochenlangen Kämpfen eine Feuerpause gibt."}, {"speaker": "SPEAKER_01", "timestamp": [86.18, 95.38], "sentence": " Einem unbestätigten Bericht der Washington Post zufolge hat die US-Regierung eine fünf Tage lange Waffenruhe vermittelt, der beide Seiten noch offiziell zustimmen müssen."}, {"speaker": "SPEAKER_01", "timestamp": [95.38, 107.0], "sentence": " In Argentinien wird heute ein neuer Präsident gewählt."}], [{"speaker": "SPEAKER_00", "timestamp": [107.0, 114.0], "sentence": " Bei der Stichwahl tritt Wirtschaftsminister Massa von den regierenden Peronisten gegen den libertären Populisten Milley an."}, {"speaker": "SPEAKER_02", "timestamp": [114.0, 117.22], "sentence": " In den jüngsten Umfragen lagen die beiden fast gleich auf."}, {"speaker": "SPEAKER_02", "timestamp": [117.22, 122.78], "sentence": " Rund 35 Millionen Menschen sind zur Wahl aufgerufen. Es herrscht Wahlpflicht."}, {"speaker": "SPEAKER_02", "timestamp": [122.78, 125.76], "sentence": " Wichtigstes Wahlthema war die Wirtschaft."}, {"speaker": "SPEAKER_02", "timestamp": [125.76, 131.9], "sentence": " Argentinien steckt in einer tiefen Krise. Die Inflationsrate liegt bei über 140 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [131.9, 141.78], "sentence": " In der finnischen Hauptstadt Helsinki haben hunderte Russen gegen die Schließung der"}], [{"speaker": "SPEAKER_01", "timestamp": [141.78, 151.58], "sentence": " Grenzübergänge in ihrer Heimat protestiert. Sie beklagten, dass die Situation jetzt für sie extrem kompliziert sei, auch wenn bei ihnen alles legal sei."}, {"speaker": "SPEAKER_02", "timestamp": [151.58, 168.72], "sentence": " Finnland hatte vier Grenzübergänge geschlossen, um gegen illegale Migration vorzugehen. Ich bin sehr überrascht und sie sind auch sehr schockiert. Alle erinnern sich, auch ich erinnere mich, was ein Eisenbahnhof ist."}, {"speaker": "SPEAKER_02", "timestamp": [168.72, 173.66], "sentence": " Und das ist eine Situation, in der es sehr schrecklich ist, zurückzukommen."}, {"speaker": "SPEAKER_01", "timestamp": [173.66, 178.4], "sentence": " Die Lage an der 1000 Kilometer langen Grenze sorgt seit langem für Streit."}, {"speaker": "SPEAKER_01", "timestamp": [178.4, 184.1], "sentence": " Finnland wirft Russland vor, illegale Migranten bis an die Grenze zu bringen und dann hinüber zu schicken."}, {"speaker": "SPEAKER_01", "timestamp": [184.1, 190.0], "sentence": " Russland weist das zurück. Finnland ist EU und seit diesem Jahr auch NATO-Mitglied."}, {"speaker": "SPEAKER_01", "timestamp": [190.0, 204.1], "sentence": " Die Ukraine ist nach Ansicht des ungarischen Regierungschefs Orbán Lichtjahre von einem"}], [{"speaker": "SPEAKER_01", "timestamp": [204.1, 226.14], "sentence": " Beitritt zur Europäischen Union entfernt. Orban sagte auf einem Kongress seiner rechtskonservativen Fidesz-Partei, schon das Versprechen, Beitrittsgespräche zu beginnen, sei ein Fehler gewesen. Orban ist für seine Ukraine-kritische Haltung bekannt. Zuletzt hatte ein hohes Mitglied der Partei eine privilegierte Partnerschaft für die Ukraine empfohlen, statt einer Voll-EU-Mitgliedschaft."}, {"speaker": "SPEAKER_01", "timestamp": [226.14, 232.82], "sentence": " Die EU-Kommission hatte Anfang November dem Rat der EU empfohlen, mit Beitrittsverhandlungen zu beginnen."}, {"speaker": "SPEAKER_01", "timestamp": [232.82, 236.76], "sentence": " Eine Entscheidung darüber wird beim nächsten Gipfel im Dezember erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [236.76, 255.42], "sentence": " Aktuell befindet sich die Ukraine in einer Freihandelszone mit der EU und ist auf dem Status eines Kandidaten für Beitrittsverhandlungen. Die Ukraine hatte ihren Beitrittsantrag im Februar vergangenen Jahres unterschrieben, vier Tage nach der Invasion Russlands."}, {"speaker": "SPEAKER_01", "timestamp": [255.42, 261.78], "sentence": " Riesige Risse durchziehen den Ort Grindavík auf der isländischen"}], [{"speaker": "SPEAKER_01", "timestamp": [261.78, 271.66], "sentence": " Halbinsel Reykjanes. Ungefähr 2000 Mini-Erdbeben hat es in den vergangenen 24 Stunden gegeben. Einige hatten eine Stärke von 2,8 auf der Richterskala."}, {"speaker": "SPEAKER_01", "timestamp": [271.66, 288.56], "sentence": " Die knapp 4000 Einwohner hatten den Ort schon vor einer Woche verlassen müssen. Wissenschaftler sagen, dass der Magma-Tunnel unter den Häusern auf ungefähr 15 Kilometer angewachsen sei. Deshalb sei es keine Frage mehr, ob es zu einem Vulkanausbruch komme, sondern nur wann."}]]}