{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 64.0}, {"start_time": 64.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.88], "sentence": " Kosovarischer Polizist offenbar von serbischer Kampftruppe erschossen."}, {"speaker": "SPEAKER_01", "timestamp": [5.88, 17.98], "sentence": " Die Ukraine greift Kursk in Russland an und Sergej Lavrov nennt den Zehn-Punkte-Plan unrealistisch."}, {"speaker": "SPEAKER_02", "timestamp": [17.98, 27.8], "sentence": " Papst Franziskus appelliert an die internationale Gemeinschaft am katholischen Welttag der Migranten und Flüchtlinge."}, {"speaker": "SPEAKER_01", "timestamp": [27.8, 33.52], "sentence": " Im Norden des Kosovo ist ein Polizist erschossen worden."}], [{"speaker": "SPEAKER_01", "timestamp": [33.52, 43.46], "sentence": " Dies geschah am frühen Morgen, als gut 30 schwerbewaffnete Soldaten über die Grenze von Serbien kamen und sich mit kosovarischen Polizisten ein Feuergefecht lieferten."}, {"speaker": "SPEAKER_01", "timestamp": [43.46, 46.06], "sentence": " Die Angreifer hatten einen Hinterhalt gelegt."}, {"speaker": "SPEAKER_01", "timestamp": [46.06, 51.7], "sentence": " Kosovos Regierungschef Albin Kurti bezeichnete Serbien als den Verantwortlichen."}, {"speaker": "SPEAKER_01", "timestamp": [51.7, 55.42], "sentence": " Es handele sich um einen Angriff auf den Staat Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [55.42, 61.76], "sentence": " Es ist der schwerste Zwischenfall im angespannten Verhältnis zwischen dem Kosovo und Serbien seit Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [61.76, 64.9], "sentence": " und Serbien seit Jahren."}], [{"speaker": "SPEAKER_02", "timestamp": [64.9, 74.3], "sentence": " Nach der Eroberung der Kaukasus-Region Bergkarabach durch Aserbaidschan hat der armenische Außenminister der internationalen Gemeinschaft Untätigkeit vorgeworfen."}, {"speaker": "SPEAKER_04", "timestamp": [74.3, 99.94], "sentence": " Bei der Generaldebatte der Vereinten Nationen in New York forderte Ararat Mirzoyan erneut eine UN-Mission zur Überwachung der Sicherheitslage vor Ort."}, {"speaker": "SPEAKER_02", "timestamp": [99.94, 127.32], "sentence": " Der aserbaidschanische Außenminister unterstrich in New York die Gesprächsbereitschaft seines Landes. Nach der Kapitulation der armenischen Milizen in Bergkarabach fürchten Zehntausende armenische Zivilisten vertrieben oder unterdrückt zu werden."}, {"speaker": "SPEAKER_05", "timestamp": [127.32, 131.96], "sentence": " Aserbaidschan kündigte an, die Armenier in der Region wie alle anderen Bewohner zu behandeln."}, {"speaker": "SPEAKER_02", "timestamp": [131.96, 145.42], "sentence": " Die katholische Kirche begeht an diesem Sonntag den 1914 ins Leben gerufenen Welttag der Migranten und Flüchtlinge, der Mitteln in die Migrationskrise in Europa fällt."}], [{"speaker": "SPEAKER_03", "timestamp": [145.42, 148.96], "sentence": " Ein Thema, das auch im Zentrum des Papstbesuches in Marseille stand."}, {"speaker": "SPEAKER_00", "timestamp": [148.96, 190.74], "sentence": " Franziskus diskutierte die Probleme mit dutzenden Bischöfen aus dem Mittelmeerraum und äußerte sich auch auf dem Rückflug nach Rom mit einem weiteren Appell. Die Schwierigkeiten bei der Aufnahme von Migranten seien nicht zu übersehen, sagte der Papst. Aber das Hauptkriterium dürfe nicht der Erhalt des eigenen Wohlstandes sein, sondern vielmehr die Wahrung der Menschenwürde."}, {"speaker": "SPEAKER_02", "timestamp": [190.74, 200.46], "sentence": " Während die Ukraine die russische Stadt Kursk mit Kampfdrohnen angegriffen hat,"}], [{"speaker": "SPEAKER_01", "timestamp": [200.46, 210.32], "sentence": " hat Russlands Außenminister Sergej Lavrov vor den Vereinten Nationen in New York den Zehn-Punkte-Plan für Friedensverhandlungen aus Kiew für unrealistisch erklärt."}, {"speaker": "SPEAKER_01", "timestamp": [210.32, 226.5], "sentence": " Dieser sieht unter anderem die Wiederherstellung der territorialen Integrität der Ukraine und den Rückzug der russischen Truppen vor. Я даже не знаю, можно по-разному ее описывать, но она абсолютно нереализуема."}, {"speaker": "SPEAKER_03", "timestamp": [226.5, 229.84], "sentence": " Просто нереализуема. И все это знают."}, {"speaker": "SPEAKER_03", "timestamp": [229.84, 239.24], "sentence": " Но говорят вместе с тем, что это единственная основа для переговоров, и вообще надо Россию победить на поле боя."}, {"speaker": "SPEAKER_03", "timestamp": [239.24, 242.72], "sentence": " И в этих условиях, раз на поле боя, так на поле боя давайте."}, {"speaker": "SPEAKER_01", "timestamp": [242.72, 248.78], "sentence": " Лавров hatte zuvor gesagt, Москва habe kein Interesse an einem großen Krieg."}, {"speaker": "SPEAKER_01", "timestamp": [248.78, 255.66], "sentence": " Der Westen kämpfe mit seiner Unterstützung der Ukraine de facto gegen Russland."}, {"speaker": "SPEAKER_01", "timestamp": [255.66, 265.16], "sentence": " Bei den flächendeckenden Wald- und Buschbränden auf Sizilien sind zwei Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [265.16, 271.42], "sentence": " Nach Polizeiangaben starb ein Mann in Trapetto nahe der Inselhauptstadt Palermo bei der Evakuierung seines Hauses."}, {"speaker": "SPEAKER_02", "timestamp": [271.42, 279.68], "sentence": " Unweit der Stadt Cefalu kam eine 42 Jahre alte Frau beim Versuch ums Leben, Pferde aus einem brennenden Stall zu befreien."}, {"speaker": "SPEAKER_02", "timestamp": [279.68, 286.9], "sentence": " Inselweit kämpfen inzwischen 800 Feuerwehrleute und die Besatzungen mehrerer Löschflugzeuge rund um die Uhr gegen die Flammen."}, {"speaker": "SPEAKER_02", "timestamp": [286.9, 291.36], "sentence": " Ihre Aufgabe wird durch Trockenheit und starke Chirurgo-Winde aus Afrika erschwert."}]]}