{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.88], "sentence": " Besetztes ukrainisches Atomkraftwerk Saporischia nach Leitungsbrand komplett abgeschaltet."}, {"speaker": "SPEAKER_05", "timestamp": [6.88, 17.86], "sentence": " Wechsel an der Toriespitze. Neues Gesicht, alte Probleme zwischen London und Brüssel."}, {"speaker": "SPEAKER_00", "timestamp": [17.86, 26.28], "sentence": " Urteil in Moskau. Kreml-kritische Novaya Gazeta verliert Zulassung in Russland."}], [{"speaker": "SPEAKER_01", "timestamp": [26.28, 36.54], "sentence": " Das ukrainische Atomkraftwerk Saporizhia ist nach einer Notabschaltung komplett außer Betrieb."}, {"speaker": "SPEAKER_01", "timestamp": [36.54, 43.68], "sentence": " Grund dafür ist nach Angaben des Kraftwerksbetreibers der Brand einer Hochspannungsleitung, die durch Artilleriebeschuss beschädigt wurde."}, {"speaker": "SPEAKER_01", "timestamp": [43.68, 65.36], "sentence": " Darüber, welche der Kriegsparteien die Leitung beschossen hat, gibt es widersprüchliche Angaben. Das Kraftwerk wird vom russischen Militär kontrolliert. Frankreichs Präsident Emmanuel Macron forderte, russische Truppen müssten sich aus dem Kraftwerk zurückziehen, um die Sicherheit zu gewährleisten. Die Anlage war zuletzt von der Internationalen Atomenergiebehörde untersucht worden."}, {"speaker": "SPEAKER_01", "timestamp": [65.36, 70.36], "sentence": " Nach russischen Angaben haben vier der sechs Experten das Kraftwerk inzwischen verlassen."}, {"speaker": "SPEAKER_01", "timestamp": [70.36, 76.36], "sentence": " Weiterhin unklar ist, wann wieder russisches Gas durch die Pipeline Nord Stream 1 nach Europa fließt."}, {"speaker": "SPEAKER_01", "timestamp": [76.36, 83.58], "sentence": " Der russische Gaskonzern Gazprom spricht von einem Konstruktionsfehler bei einer Turbine, es bestehe Explosionsgefahr."}, {"speaker": "SPEAKER_01", "timestamp": [83.58, 87.28], "sentence": " Die deutsche Regierung hält diese Begründung für nicht stichhaltig."}, {"speaker": "SPEAKER_01", "timestamp": [87.28, 97.82], "sentence": " Unterdessen hat die von Russland eingesetzte Verwaltung der ukrainischen Region Kherson eine geplante Abstimmung darüber verschoben, ob die Region zukünftig zu Russland gehören soll."}, {"speaker": "SPEAKER_01", "timestamp": [97.82, 104.08], "sentence": " Als Grund dafür gab der Chef der Militärverwaltung laut russischen Agenturberichten die aktuelle Sicherheitslage an."}, {"speaker": "SPEAKER_00", "timestamp": [104.08, 107.52], "sentence": " Ministerverwaltung laut russischen Agentur berichten die aktuelle Sicherheitslage an."}], [{"speaker": "SPEAKER_05", "timestamp": [107.52, 113.6], "sentence": " In Brüssel ist die Aussicht auf eine Premierministerin Truss emotionslos zur Kenntnis genommen worden."}, {"speaker": "SPEAKER_05", "timestamp": [113.6, 127.52], "sentence": " Weithin als die kämpferischste Brexit-Kandidatin angesehen, erarbeitete sie als Außenministerin das Gesetz zum Nordirland-Protokoll, mit dem London ein rechtsverbindliches Abkommen für nichtig erklärt, dass es selbst mit der EU ausgehandelt hat."}, {"speaker": "SPEAKER_08", "timestamp": [127.52, 133.02], "sentence": " Kaum zu erwarten also, dass sich die Beziehungen bald verbessern werden."}, {"speaker": "SPEAKER_08", "timestamp": [133.02, 160.18], "sentence": " Man wisse, dass sich das Vereinigte Königreich in einer wirtschaftlich schwierigen Lage befinde. Da könne die Versuchung ziemlich groß sein, die Aufmerksamkeit der britischen Öffentlichkeit auf den üblichen Verdächtigen EU abzulehnen, sagt Philipp Lamberts von den Grünen im Europäischen Parlament. Darüber sei er besorgt, glaube aber nicht, dass es anders sein werde als unter Boris Johnson."}, {"speaker": "SPEAKER_05", "timestamp": [160.18, 177.02], "sentence": " Wenn Truss als Premierministerin die Strategie des einseitigen Vorgehens fortsetzt, könnte dies zu einem Handelskrieg mit der EU führen."}, {"speaker": "SPEAKER_08", "timestamp": [177.02, 179.52], "sentence": " Doch eine solche Eskalation will eigentlich niemand."}, {"speaker": "SPEAKER_03", "timestamp": [179.52, 197.6], "sentence": " Schließlich erfordert der Krieg in der Ukraine den Schulterschluss des Westens. In der britischen Politik sei etwas kaputt, meint Fabian Zulek vom European Policy Center."}, {"speaker": "SPEAKER_08", "timestamp": [197.6, 201.14], "sentence": " Und dies wirke sich auf die Beziehungen zwischen London und Brüssel aus."}, {"speaker": "SPEAKER_03", "timestamp": [201.14, 221.48], "sentence": " Doch dies sollte undenkbar sein in einer Zeit, wenn liberale Demokratien zusammenarbeiteten, um die Ukraine in ihrem Kampf gegen Russland zu unterstützen. Russland habe aber eindeutig die gesamte liberale Demokratie im Visier, nicht nur die Ukraine. Es sei daher ein seltsamer Anblick, wenn London nicht eindeutig auf der Seite seiner Verbündeten stehen könne."}, {"speaker": "SPEAKER_05", "timestamp": [221.48, 250.64], "sentence": " seiner Verbündeten stehen könne. Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, übermittelte via Twitter ihre Glückwünsche an Truss und betonte, sie freue sich auf eine konstruktive Beziehung unter uneingeschränkter Achtung aller unserer Vereinbarungen. Kurz vor dem 200. Kriegstag in der Ukraine hat sich der ukrainische Ministerpräsident Deniz Schmihal in Brüssel mit Spitzenvertretern der EU ausgetauscht."}], [{"speaker": "SPEAKER_02", "timestamp": [250.64, 257.52], "sentence": " Dabei ging es vor allem um mehr militärische Unterstützung, finanzielle Hilfe und stärkere Vergeltungsmaßnahmen gegen Russland."}, {"speaker": "SPEAKER_05", "timestamp": [257.52, 265.66], "sentence": " Schmihal machte deutlich, dass die Ukraine nach wie vor auf europäische Hilfe angewiesen sei. In Brüssel fand er da offene Ohren."}, {"speaker": "SPEAKER_04", "timestamp": [265.66, 285.06], "sentence": " Die Hauptbotschaft des Treffens an die ganze Welt sei, dass die EU die Ukraine weiterhin unterstützen werde, egal mit welcher Drohung und welcher Erpressung Russland konton möge, sagte EU-Außenbeauftragter Josep Borrell."}, {"speaker": "SPEAKER_02", "timestamp": [285.06, 292.78], "sentence": " Die EU werde politische, finanzielle, humanitäre und militärische Unterstützung leisten, solange es nötig sei."}, {"speaker": "SPEAKER_02", "timestamp": [292.78, 309.96], "sentence": " Die EU hat dem Land bisher Finanzhilfen in Höhe von 2,2 Milliarden Euro bereitgestellt, um die ukrainische Regierung während des Krieges über Wasser zu halten."}, {"speaker": "SPEAKER_04", "timestamp": [309.96, 317.14], "sentence": " Zudem stehen 2,5 Milliarden an militärischer Ausrüstung über den europäischen Friedensfazilitätsfonds zur Verfügung."}, {"speaker": "SPEAKER_02", "timestamp": [317.14, 324.0], "sentence": " Darüber hinaus unterzeichnete die Kommission gerade ein neues humanitäres Hilfsprogramm in Höhe von 500 Millionen Euro."}, {"speaker": "SPEAKER_05", "timestamp": [324.0, 330.1], "sentence": " Doch würde das reichen?"}, {"speaker": "SPEAKER_01", "timestamp": [330.1, 335.04], "sentence": " Das sei ein absolutes Minimum, meint der Analyst Jakob Kierkegaard vom German National Fund."}, {"speaker": "SPEAKER_05", "timestamp": [335.04, 338.3], "sentence": " Laut IWF brauche die Ukraine etwa 5 Milliarden Dollar."}, {"speaker": "SPEAKER_04", "timestamp": [338.3, 342.22], "sentence": " Die von der EU zugesagten 9 Milliarden reichten nicht aus."}, {"speaker": "SPEAKER_00", "timestamp": [342.22, 348.56], "sentence": " Die besagten 9 Milliarden reichten nicht aus."}, {"speaker": "SPEAKER_01", "timestamp": [348.56, 358.74], "sentence": " Die finanzielle Unterstützung sei in diesem Moment wichtiger als militärische Hilfe, da die Ukraine weitaus mehr Waffen von den USA und einzelnen Mitgliedstaaten bekomme."}, {"speaker": "SPEAKER_04", "timestamp": [358.74, 364.4], "sentence": " Dazu hat Brüssel ein weiteres wirksames Mittel, um zugunsten der Ukraine das Zünglein an der Waage zu sein."}, {"speaker": "SPEAKER_01", "timestamp": [364.4, 368.68], "sentence": " Sanktionen."}], [{"speaker": "SPEAKER_04", "timestamp": [368.68, 377.04], "sentence": " Deutschlands Präsident Frank-Walter Steinmeier hat die Angehörigen der Opfer des Olympia-Attentats von 1972 um Vergebung gebeten."}, {"speaker": "SPEAKER_04", "timestamp": [377.04, 395.74], "sentence": " An der Gedenkveranstaltung in Fürstenfeldbruck zum 50. Jahrestag des Attentats nahm auch der israelische Staatspräsident Yitzhak Herzog teil. Steinmeier sagte, Ich bitte Sie als Staatsoberhaupt dieses Landes und im Namen der Bundesrepublik Deutschland um Vergebung."}, {"speaker": "SPEAKER_01", "timestamp": [395.74, 405.84], "sentence": " Um Vergebung für den mangelnden Schutz der israelischen Athleten damals bei den Olympischen Spielen in München und für die mangelnde Aufklärung danach."}, {"speaker": "SPEAKER_05", "timestamp": [405.84, 411.74], "sentence": " Dafür, dass geschehen konnte, was geschehen ist."}, {"speaker": "SPEAKER_01", "timestamp": [411.74, 421.44], "sentence": " 1972 waren bei dem Anschlag palästinensischer Terroristen in München elf Mitglieder des israelischen Olympiateams und ein deutscher Polizist getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [421.44, 436.62], "sentence": " Münchens Oberbürgermeister Dieter Reiter. Im Namen der Landeshauptstadt München muss ich heute, 50 Jahre später, beschämt feststellen, die Verantwortlichen für die Olympischen Sommerspiele 1972 in München haben folgenschwere Fehler begangen."}, {"speaker": "SPEAKER_03", "timestamp": [436.62, 438.8], "sentence": " Das tut mir leid."}, {"speaker": "SPEAKER_06", "timestamp": [438.8, 441.52], "sentence": " Und ich entschuldige mich dafür."}, {"speaker": "SPEAKER_03", "timestamp": [441.52, 448.24], "sentence": " Ich entschuldige mich dafür, dass nach dem Anschlag nicht das getan wurde, was die Menschlichkeit geboten hätte."}, {"speaker": "SPEAKER_07", "timestamp": [448.24, 452.92], "sentence": " Fehler einzugestehen und die Verantwortung dafür zu übernehmen."}, {"speaker": "SPEAKER_05", "timestamp": [452.92, 459.08], "sentence": " Die Hinterbliebenen der israelischen Opfer hatten sich erst vor wenigen Tagen mit der deutschen Regierung geeinigt."}, {"speaker": "SPEAKER_07", "timestamp": [459.08, 465.18], "sentence": " 28 Millionen Euro stehen nun als Entschädigungssumme für das entstandene Leid fest."}, {"speaker": "SPEAKER_05", "timestamp": [465.18, 473.82], "sentence": " Sie ist ein Symbol der unabhängigen Presse in Russland. Ein Moskauer Gericht hat der"}], [{"speaker": "SPEAKER_08", "timestamp": [473.82, 488.64], "sentence": " kreml-kritischen Novaya Gazeta ihre Zulassung entzogen. Das bedeutet konkret, die gedruckte Version der Zeitung darf in Russland nicht mehr erscheinen. Geklagt hatte die russische Medienaufsicht offiziell wegen fehlender Dokumente bei der Zulassung."}, {"speaker": "SPEAKER_02", "timestamp": [488.64, 495.7], "sentence": " Für mich ist die Entscheidung verachtenswert und ohne die geringste Rechtsgrundlage."}, {"speaker": "SPEAKER_08", "timestamp": [495.7, 505.32], "sentence": " Morgen werden sich die Richter auch unsere Zeitschrift vorknöpfen, die wir seit kurzem herausgeben."}, {"speaker": "SPEAKER_02", "timestamp": [505.32, 512.0], "sentence": " Und am 15. September wird das oberste Gericht über die Zulassung der Website der Novaya Gazeta entscheiden."}, {"speaker": "SPEAKER_08", "timestamp": [512.0, 518.78], "sentence": " Die Chefredaktion teilte mit, sie werde Berufung einlegen."}, {"speaker": "SPEAKER_00", "timestamp": [518.78, 535.68], "sentence": " Im Zuge des russischen Angriffskriegs gegen die Ukraine hatte die Zeitung bereits Ende März ihr Erscheinen eingestellt. Aus Angst um das Wohl der Mitarbeitenden, nachdem Moskau ein Fake-News-Gesetz verabschiedet hatte. Es sieht hohe Haftstrafen für Journalisten vor, die den russischen Angriff als Krieg bezeichnen."}, {"speaker": "SPEAKER_06", "timestamp": [535.68, 545.7], "sentence": " Nach den tödlichen Schüssen auf die Journalistin Shirin Abu-Akle wird Israel keine strafrechtlichen Ermittlungen"}], [{"speaker": "SPEAKER_06", "timestamp": [545.7, 555.9], "sentence": " einleiten. Nach Abschluss der Untersuchung gab die israelische Armee zu, dass es sehr wahrscheinlich einer ihrer Soldaten war, der die Reporterin aus Versehen getroffen habe."}, {"speaker": "SPEAKER_00", "timestamp": [555.9, 561.18], "sentence": " Sherin Abu-Akle sei aber zu keinem Zeitpunkt als Journalistin identifiziert worden."}, {"speaker": "SPEAKER_00", "timestamp": [561.18, 590.16], "sentence": " Der Tod der palästinensisch-amerikanischen Al-Jazeera-Reporterin hatte international große Bestürzung ausgelöst. Die 51-Jährige hatte im Mai dieses Jahres über Razzien der israelischen Armee im Flüchtlingslager Jenin berichten wollen. Sie starb durch eine Kugel in den Kopf. Der palästinensische Generalstaatsanwalt machte Israel verantwortlich und warf den Soldaten vor, die Journalistin gezielt getötet zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [590.16, 600.58], "sentence": " Eine Untersuchung in den USA kam zum Ergebnis, dass die tödliche Kugel zwar vom israelischen Militär abgefeuert, Abu Akler jedoch nicht absichtlich erschossen worden sei."}]]}