{"chapters": [{"start_time": 0.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.36], "sentence": " Politische Krise in Italien. Präsident Mattarella akzeptiert Rücktrittsgesuch von Regierungschef Mario Draghi."}, {"speaker": "SPEAKER_02", "timestamp": [8.36, 16.22], "sentence": " Nord Stream 1 läuft wieder. Betreiber meldet erste russische Gasflüsse nach Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [16.22, 26.92], "sentence": " Russlands Außenminister Lavrov gibt Westen die Schuld an der Ausweitung des Krieges."}, {"speaker": "SPEAKER_03", "timestamp": [26.92, 36.78], "sentence": " Der italienische Präsident Sergio Mattarella hat den Rücktritt von Regierungschef Mario Draghi angenommen."}, {"speaker": "SPEAKER_03", "timestamp": [36.78, 39.98], "sentence": " Das gab der Quirinalspalast in Rom bekannt."}, {"speaker": "SPEAKER_03", "timestamp": [39.98, 46.18], "sentence": " Zuvor hatte Draghi eine Parlamentssitzung in Rom nach einer kurzen Stellungnahme verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [46.18, 59.58], "sentence": " In Anbetracht des gestrigen Votums des Senats der Republik bitte ich um eine Unterbrechung der Sitzung, da ich mich zum Präsidenten der Republik begebe, um ihm meine Entscheidungen mitzuteilen."}, {"speaker": "SPEAKER_03", "timestamp": [59.58, 69.0], "sentence": " Draghi gewann am Mittwoch zwar eine Vertrauensabstimmung im Senat, er verpasste aber sein Ziel, eine breite Parlamentswehrheit hinter sich zu vereinen."}, {"speaker": "SPEAKER_03", "timestamp": [69.0, 71.3], "sentence": " Nur so wollte Draghi weiterregieren."}, {"speaker": "SPEAKER_02", "timestamp": [71.3, 81.18], "sentence": " Entgegen der Befürchtungen ist am Donnerstagmorgen die Gaslieferung durch die deutsch-russische Pipeline Nord Stream 1 wieder angelaufen."}], [{"speaker": "SPEAKER_02", "timestamp": [81.18, 97.86], "sentence": " Nach der routinemäßigen Wartungspause fließe wieder Gas, bestätigte ein Sprecher der Nord Stream AG der deutschen Presseagentur. Bis die volle Transportleistung erreicht sei, werde es einige Zeit dauern. Angekündigt seien etwa so viel Gas wie vor den zehntägigen Instandhaltungsarbeiten, also rund 67 Millionen Kubikmeter pro Tag."}, {"speaker": "SPEAKER_02", "timestamp": [97.86, 127.1], "sentence": " Das entspreche einer etwa 40-prozentigen Auslastung der maximalen Kapazität. Zuvor war befürchtet worden, Moskau könne nach der Wartung den Gashahn komplett zulassen und so die Energiekrise weiter verschärfen. Nach Russlands Angriff auf die Ukraine hat er der besten Sanktionen gegen Russland verhängt. Moskau hatte als Reaktion Gaslieferungen in europäische Länder ganz oder teilweise eingestellt. Die Liefermenge in den kommenden Monaten dürfte große Auswirkungen auf die deutsche Wirtschaft und Privatkunden haben, da sie sich wahrscheinlich auf die Gaspreise niederschlägt."}, {"speaker": "SPEAKER_02", "timestamp": [127.1, 133.62], "sentence": " Kreml-Chef Wladimir Putin hat in der Nacht zum Mittwoch von einer Drosselung Ende Juli gewarnt und technische Gründe angeführt."}, {"speaker": "SPEAKER_02", "timestamp": [133.62, 136.14], "sentence": " Die Bundesregierung hält diese für vorgeschoben."}, {"speaker": "SPEAKER_06", "timestamp": [136.14, 143.18], "sentence": " Moskau hat im Krieg in der Ukraine mit neuen Gebietseinnahmen gedroht."}], [{"speaker": "SPEAKER_04", "timestamp": [143.18, 147.04], "sentence": " Daran seien die Waffenlieferungen des Westens an Kiew schuld."}, {"speaker": "SPEAKER_06", "timestamp": [147.04, 169.06], "sentence": " Es gehe nicht mehr nur um den Donbass, mit den von Russland anerkannten Volksrepubliken Donetsk und Luhansk und um die südukrainischen Gebiete Kherson und Saporischia, sondern auch um eine Reihe anderer Territorien, sagte Russlands Außenminister Sergej Lavrov im Interview des Moskauer staatlichen Fernsehsenders RT."}, {"speaker": "SPEAKER_00", "timestamp": [169.06, 176.42], "sentence": " Dieser Prozess geht weiter, er geht folgerichtig und mit Nachdruck weiter."}, {"speaker": "SPEAKER_06", "timestamp": [176.42, 191.54], "sentence": " Denn wir können nicht zulassen, dass der Teil der Ukraine, den Zelenskyj kontrollieren wird, oder wer auch immer ihn ersetzen wird, Waffen hat, die eine direkte Bedrohung für unser Territorium darstellen."}, {"speaker": "SPEAKER_04", "timestamp": [191.54, 201.78], "sentence": " Um noch mehr Waffen hat unterdessen die ukrainische Präsidentin Gatyn Olena Selenska in den USA gebeten."}, {"speaker": "SPEAKER_06", "timestamp": [201.78, 208.9], "sentence": " Ich bitte um etwas, um das ich nie bitten wollte."}, {"speaker": "SPEAKER_04", "timestamp": [208.9, 212.0], "sentence": " Ich bitte um Waffen."}, {"speaker": "SPEAKER_04", "timestamp": [212.0, 219.46], "sentence": " Waffen, die dazu dienen sollen, unsere Heimat zu schützen und das Recht, dort leben zu dürfen."}, {"speaker": "SPEAKER_04", "timestamp": [219.46, 234.94], "sentence": " Unterdessen haben ukrainische Streitkräfte eine Brücke angegriffen und schnell beschädigt, die für die Versorgung russischer Truppen in der Südukraine von entscheidender Bedeutung war."}, {"speaker": "SPEAKER_05", "timestamp": [234.94, 241.66], "sentence": " Noch immer wüten Waldbrände in ganz Europa."}], [{"speaker": "SPEAKER_04", "timestamp": [241.66, 250.0], "sentence": " Während sich die Lage in Frankreich und Großbritannien leicht beruhigt hat, kämpfen die Feuerwehrleute in Spanien, Italien und Griechenland noch immer gegen akute Brandherde."}, {"speaker": "SPEAKER_05", "timestamp": [250.0, 259.6], "sentence": " Nahe Megara, westlich von Athen, brach ein neues Feuer aus. Kurz nachdem die Einsatzkräfte erklärt hatten, der Brand in Pentadi, im Norden der griechischen Hauptstadt, sei unter Kontrolle."}, {"speaker": "SPEAKER_04", "timestamp": [259.6, 262.64], "sentence": " Hunderte Menschen mussten in Sicherheit gebracht werden."}, {"speaker": "SPEAKER_02", "timestamp": [262.64, 266.0], "sentence": " Hunderte Menschen mussten in Sicherheit gebracht werden."}, {"speaker": "SPEAKER_04", "timestamp": [266.0, 268.56], "sentence": " Wir haben unser Hab und Gut zurückgelassen."}, {"speaker": "SPEAKER_02", "timestamp": [268.56, 273.94], "sentence": " Unsere Häuser, wie Sie sehen, können von einem einzigen Funken entfacht werden, weil die Temperaturen so hoch sind."}, {"speaker": "SPEAKER_05", "timestamp": [273.94, 281.26], "sentence": " Alle Fenster sind zerbrochen, das halbe Haus wurde zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [281.26, 286.06], "sentence": " Auch Spanien hat mit mehreren Waldbränden an verschiedenen Fronten zu kämpfen."}, {"speaker": "SPEAKER_02", "timestamp": [286.06, 294.12], "sentence": " Das Feuer in Avila, nordwestlich von Madrid, hat bereits mehr als 4000 Hektar Wald zerstört und ändert aufgrund des Windes ständig seine Richtung."}, {"speaker": "SPEAKER_02", "timestamp": [294.12, 303.2], "sentence": " Unterstützung auf EU-Ebene kommt über das Katastrophenschutzverfahren. So wurden in den vergangenen Tagen Löschflugzeuge nach Frankreich und Slowenien entsandt."}, {"speaker": "SPEAKER_02", "timestamp": [303.2, 307.08], "sentence": " Dort haben sich im westlichen Karstgebiet Waldbrände ausgebreitet."}, {"speaker": "SPEAKER_02", "timestamp": [307.08, 308.96], "sentence": " Mehrere Dörfer wurden evakuiert."}, {"speaker": "SPEAKER_02", "timestamp": [308.96, 312.1], "sentence": " Die Löscharbeiten wurden durch starke Rauchentwicklung erschwert."}, {"speaker": "SPEAKER_02", "timestamp": [312.1, 316.4], "sentence": " Italien half dem Nachbarland mit zwei Löschflugzeugen und zwei Helikoptern aus."}, {"speaker": "SPEAKER_02", "timestamp": [316.4, 320.46], "sentence": " Derweil leidet Europa weiter unter einer beispiellosen Hitzewelle."}, {"speaker": "SPEAKER_02", "timestamp": [320.46, 325.7], "sentence": " Allein Spanien und Portugal verzeichneten rund 1900 Todesfälle infolge der hohen Temperaturen."}, {"speaker": "SPEAKER_02", "timestamp": [325.7, 331.32], "sentence": " Besonders gefährdet sind diejenigen, die im Freien arbeiten und körperlich anstrengende Tätigkeiten ausüben."}, {"speaker": "SPEAKER_00", "timestamp": [331.32, 339.78], "sentence": " Wir sind dort, wo sich einst der Amarasee befand."}], [{"speaker": "SPEAKER_00", "timestamp": [339.78, 349.9], "sentence": " Dieser ist völlig ausgetrocknet und das einzige Zeichen, dass es hier einmal Leben gab, ist dieses verlassene Fischerboot und einige Zugvögel, die früher jedes Jahr hierher kamen."}, {"speaker": "SPEAKER_01", "timestamp": [349.9, 357.12], "sentence": " Der Grund für diese trostlose Landschaft ist eine schwere Dürre, eine Folge des Klimawandels."}, {"speaker": "SPEAKER_00", "timestamp": [357.12, 364.08], "sentence": " Einst hatten die Behörden den Lauf des Flusses Busau umgeleitet, um das Gebiet vor schweren Überschwemmungen zu schützen."}, {"speaker": "SPEAKER_03", "timestamp": [364.08, 371.84], "sentence": " Er ist nach und nach ausgetrocknet, seit es keinen Schnee und keinen Regen mehr gibt."}, {"speaker": "SPEAKER_01", "timestamp": [371.84, 374.62], "sentence": " Das Klima hat sich auf dem ganzen Kontinent verändert."}, {"speaker": "SPEAKER_05", "timestamp": [374.62, 379.04], "sentence": " Wir haben keinen Schnee mehr wie in früheren Zeiten."}, {"speaker": "SPEAKER_01", "timestamp": [379.04, 383.06], "sentence": " Es war wunderschön hier. Es gab Pelikane, Kokosnüsse, Kormorane."}, {"speaker": "SPEAKER_05", "timestamp": [383.06, 387.42], "sentence": " Sie alle hatten genug zu essen. Es war wunderbar."}, {"speaker": "SPEAKER_01", "timestamp": [387.42, 393.5], "sentence": " Die Behörden vor Ort meinen, dass sie kaum etwas gegen die Auswirkungen des Klimawandels tun können."}, {"speaker": "SPEAKER_05", "timestamp": [393.5, 398.54], "sentence": " Der Klimawandel gibt uns keine Hoffnung, dass wir zu etwas Natürlichem zurückkehren."}, {"speaker": "SPEAKER_01", "timestamp": [398.54, 402.1], "sentence": " Das Problem ist, dass wir auch nicht genug Wasser im Fluss haben."}, {"speaker": "SPEAKER_01", "timestamp": [402.1, 410.56], "sentence": " Wenn wir jetzt zu den Flussufern gehen, vier Kilometer von hier, kann es sein, dass wir nicht genug Wasser vorfinden, um unser Gesicht zu waschen."}, {"speaker": "SPEAKER_01", "timestamp": [410.56, 425.56], "sentence": " Einige Organisationen verlangen von den Behörden, eine Lösung zu finden. Auf die Frage, mit welcher Art von Landschaft man in fünf bis zehn Jahren rechnen könne, sagt dieser Aktivist, benachbarte Seen könnte dasselbe Schicksal ereilen."}, {"speaker": "SPEAKER_05", "timestamp": [425.56, 429.3], "sentence": " Sie sind teilweise ausgetrocknet und die Vögel dort sind sehr gestresst."}, {"speaker": "SPEAKER_06", "timestamp": [429.3, 432.7], "sentence": " Es sind zu viele von ihnen dort, weil sie ausweichen mussten."}, {"speaker": "SPEAKER_01", "timestamp": [432.7, 438.44], "sentence": " Das ist der Balta Alba-See, der unweit des Amara-Sees liegt."}, {"speaker": "SPEAKER_05", "timestamp": [438.44, 440.98], "sentence": " Die Dürre hat auch hier ihre Spuren hinterlassen."}, {"speaker": "SPEAKER_01", "timestamp": [440.98, 444.94], "sentence": " Das Wasser wird immer weniger und der Boden des Sees ist bereits sichtbar."}, {"speaker": "SPEAKER_05", "timestamp": [444.94, 456.0], "sentence": " Einige Teile sind schon jetzt ausgetrocknet. Die Meteorologen gehen davon aus, dass der Juli 2022 als trockenster Monat in die Geschichte des Landes eingehen wird."}, {"speaker": "SPEAKER_01", "timestamp": [456.0, 463.04], "sentence": " Das ist die Light Coo, eine von drei europäischen Wisenten, die in einem Waldgebiet von rund"}], [{"speaker": "SPEAKER_01", "timestamp": [463.04, 465.46], "sentence": " 50 Hektar im englischen Kent leben werden."}, {"speaker": "SPEAKER_01", "timestamp": [465.46, 471.94], "sentence": " Der Wildwood Trust, Initiator des Projekts, erhofft sich viel von der Anwesenheit der Herdentiere."}, {"speaker": "SPEAKER_01", "timestamp": [471.94, 482.64], "sentence": " Mit den Bisons wollen wir das Ökosystem und einen einheimischen englischen Wald wiederherstellen und alles, was in und um diese Art von Lebensraum gedeiht."}, {"speaker": "SPEAKER_01", "timestamp": [482.64, 484.98], "sentence": " Das ist von entscheidender Bedeutung."}, {"speaker": "SPEAKER_01", "timestamp": [484.98, 485.04], "sentence": " Wir wollen keine Maschinen einsetzen, die die Probleme, die wir hier sehen, noch verschlimmern. was in und um diese Art von Lebensraum gedeiht. Das ist von entscheidender Bedeutung."}, {"speaker": "SPEAKER_06", "timestamp": [485.04, 489.88], "sentence": " Wir wollen keine Maschinen einsetzen, die die Probleme, die wir hier sehen, noch verschlimmern."}, {"speaker": "SPEAKER_06", "timestamp": [489.88, 497.04], "sentence": " Der Einsatz einheimischer Ressourcen, Öko-Ingenieure, wie wir sie gerne nennen, in diesem Fall die europäischen Bisons, sind genau das Richtige."}, {"speaker": "SPEAKER_01", "timestamp": [497.04, 505.42], "sentence": " Demnächst soll ein Bulle in die Wildnis von Kent entlassen werden, in der Hoffnung, dass es schon bald eine neue Herde geben wird."}, {"speaker": "SPEAKER_01", "timestamp": [505.42, 513.8], "sentence": " Wisente waren ursprünglich weit verbreitet in Europa, doch das letzte wild lebende Tier wurde 1927 erlegt."}, {"speaker": "SPEAKER_01", "timestamp": [513.8, 519.9], "sentence": " Die heutigen Bisonbestände sind Nachfahren von 50 Tieren in Zoos und Tiergehegen."}, {"speaker": "SPEAKER_01", "timestamp": [519.9, 528.8], "sentence": " Durch intensive Bemühungen zur Erhaltung der größten europäischen Rinderart gibt es derzeit weltweit rund 8500 Tiere."}, {"speaker": "SPEAKER_03", "timestamp": [528.8, 539.76], "sentence": " Rechtzeitig zum EM-Viertelfinale gegen Österreich ist Bundesliga-Torschützenkönigin Lea Schüller wieder auf den Trainingsplatz zurückgekehrt."}], [{"speaker": "SPEAKER_03", "timestamp": [539.76, 546.78], "sentence": " Die 24-jährige Stürmerin des FC Bayern München hatte eine Woche wegen eines positiven Corona-Tests pausieren müssen."}, {"speaker": "SPEAKER_03", "timestamp": [546.78, 551.12], "sentence": " Nach drei Siegen in drei Gruppenspielen geht die DFB 11 als Favorit in das Duell."}, {"speaker": "SPEAKER_00", "timestamp": [551.12, 556.66], "sentence": " Im Fußball hat man immer eine Chance. Natürlich ist Deutschland der Favorit und das braucht man nicht abstreiten."}, {"speaker": "SPEAKER_00", "timestamp": [556.66, 568.64], "sentence": " Aber wer uns kennt und beobachtet und verfolgt, der weiß, dass wir mit allem, was wir haben, in das Match reingehen werden und versuchen einfach unser Herz am Platz zu lassen und dieses Spiel auch ein Stück weit genießen zu können."}, {"speaker": "SPEAKER_03", "timestamp": [568.64, 575.26], "sentence": " Die Österreicherinnen haben in der Gruppenphase die zweimaligen Europareisterinnen aus Norwegen hinter sich gelassen."}, {"speaker": "SPEAKER_03", "timestamp": [575.26, 581.36], "sentence": " Gleich 13 Spielerinnen im Kader von Teamchefin Irene Fuhrmann stehen in der deutschen Bundesliga unter Vertrag."}, {"speaker": "SPEAKER_03", "timestamp": [581.36, 585.38], "sentence": " Bereits bei der EM 2017 erreichte Österreich das Halbfinale."}, {"speaker": "SPEAKER_03", "timestamp": [585.38, 590.68], "sentence": " England ist nach dem Krimi gegen Spanien bereits für die Runde der letzten vier qualifiziert."}, {"speaker": "SPEAKER_03", "timestamp": [590.68, 598.14], "sentence": " Die Siegerinnen des deutsch-österreichischen Duells treffen am 27. Juli auf Frankreich oder Titelverteidiger Niederlande."}]]}