{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.26], "sentence": " Neue britische Premierministerin besetzt ihr Kabinett mit Vertrauten."}, {"speaker": "SPEAKER_03", "timestamp": [6.26, 18.9], "sentence": " Der Untersuchungsbericht der Internationalen Atomenergiebehörde fordert die Errichtung einer nuklearen Sicherheitszone um das Kernkraftwerk Saburija."}, {"speaker": "SPEAKER_00", "timestamp": [18.9, 26.0], "sentence": " Präsident Wladimir Putin beim Großmanöver Vostok in Ostsibirien."}, {"speaker": "SPEAKER_01", "timestamp": [26.0, 38.0], "sentence": " Erdogan auf Balkanreise, erste Station Sarajevo. Aber zuvor wieder scharfe Drohungen gegen Griechenland."}, {"speaker": "SPEAKER_02", "timestamp": [38.0, 46.76], "sentence": " Viel Applaus für die neue Premierministerin Großbritanniens bei ihrem Einzug in die Downing Street."}], [{"speaker": "SPEAKER_02", "timestamp": [46.76, 50.14], "sentence": " Doch es warten große Herausforderungen auf Liz Truss."}, {"speaker": "SPEAKER_02", "timestamp": [50.14, 59.6], "sentence": " Angesichts der rasant steigenden Energiepreise, der hohen Inflation sowie einer schweren Krise des Gesundheitssystems steht sie bereits jetzt unter Druck."}, {"speaker": "SPEAKER_02", "timestamp": [59.6, 66.32], "sentence": " Um die dringenden Themen anzugehen, baute Truss das Kabinett um und holte sich Vertraute und Unterstützer an Bord."}, {"speaker": "SPEAKER_02", "timestamp": [66.32, 74.6], "sentence": " Auf den wichtigen Posten des Finanzministers berief die neue Regierungschefin, wie erwartet, den bisherigen Wirtschaftsminister Kwasi Kwarteng."}, {"speaker": "SPEAKER_02", "timestamp": [74.6, 81.56], "sentence": " Die konservative Hardlinerin Suella Braverman wird Innenministerin und ersetzt Priti Patel."}, {"speaker": "SPEAKER_02", "timestamp": [81.56, 82.38], "sentence": " und ersetzt Priti Patel."}, {"speaker": "SPEAKER_02", "timestamp": [82.38, 93.58], "sentence": " Die bisherige Arbeitsministerin Cerise Coffey, die als engste Verbündete von Truss gilt, übernimmt das Gesundheitsministerium und wird zugleich Vizeregierungschefin."}, {"speaker": "SPEAKER_02", "timestamp": [93.58, 106.7], "sentence": " James Cleverley, zuletzt Bildungsminister und zuvor unter Truss Europa Staatssekretär, übernimmt das Außenministerium von Truss selbst, während Ben Wallace als einer der wenigen in seinem Amt und damit Verteidigungsminister bleibt."}, {"speaker": "SPEAKER_02", "timestamp": [106.7, 110.74], "sentence": " Truss muss sich nun mit ihrer neuen Regierung an die Arbeit machen."}, {"speaker": "SPEAKER_02", "timestamp": [110.74, 114.88], "sentence": " Ihre Unterstützer im Land, aber auch ihre Kritiker haben hohe Erwartungen."}, {"speaker": "SPEAKER_02", "timestamp": [114.88, 120.18], "sentence": " Ich unterstütze Liz Truss und denke, dass sie eine großartige Premierministerin für unser Land ist."}, {"speaker": "SPEAKER_02", "timestamp": [120.18, 124.9], "sentence": " Ich denke, dass die neue Premierministerin das Land in vielerlei Hinsicht enttäuschen wird."}, {"speaker": "SPEAKER_00", "timestamp": [124.9, 126.72], "sentence": " Sie ist nicht für den Job geeignet."}, {"speaker": "SPEAKER_00", "timestamp": [126.72, 129.82], "sentence": " Früher war sie eine Liberaldemokratin und gegen den Brexit."}, {"speaker": "SPEAKER_00", "timestamp": [129.82, 131.68], "sentence": " Jetzt ist sie beides nicht mehr."}, {"speaker": "SPEAKER_02", "timestamp": [131.68, 137.44], "sentence": " Einen Tag nach ihrer Ernennung erwartet Lissouas die erste Bewährungsprobe."}, {"speaker": "SPEAKER_02", "timestamp": [137.44, 141.82], "sentence": " Am Mittwochnachmittag stellt sie sich im Parlament den Fragen der Abgeordneten."}, {"speaker": "SPEAKER_03", "timestamp": [141.82, 148.82], "sentence": " Die internationale Atomenergiebehörde fordert eine nukleare Sicherheitszone"}], [{"speaker": "SPEAKER_03", "timestamp": [148.82, 152.42], "sentence": " um das von russischen Truppen besetzte Kernkraftwerk Saporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [152.42, 161.98], "sentence": " Auch wenn es bislang keinen nuklearen Notfall im Kraftwerk gegeben habe, stellten die jüngsten Ereignisse eine ständige Gefahr für die nukleare Sicherheit dar."}, {"speaker": "SPEAKER_03", "timestamp": [161.98, 166.2], "sentence": " Besonders die Kühlung der Reaktoren könne beeinträchtigt werden."}, {"speaker": "SPEAKER_03", "timestamp": [166.2, 173.76], "sentence": " Es bestehe auch die Gefahr des Austritts von Radioaktivität, wie der Untersuchungsbericht der Internationalen Atomenergiebehörde festhält."}, {"speaker": "SPEAKER_01", "timestamp": [173.76, 181.5], "sentence": " Seit Wochen kommt es zum wiederholten Beschuss der Anlage, für den sich Russland und die Ukraine gegenseitig die Schuld geben."}, {"speaker": "SPEAKER_03", "timestamp": [181.5, 187.58], "sentence": " Erst am Montag hieß es aus Moskau, dass drei ukrainische Granaten das Kraftwerk getroffen hätten."}, {"speaker": "SPEAKER_03", "timestamp": [187.58, 194.82], "sentence": " Die Internationale Atomenergiebehörde will eine dauerhafte Präsenz vor Ort aufbauen."}, {"speaker": "SPEAKER_03", "timestamp": [194.82, 199.46], "sentence": " Zunächst bleiben zwei ihrer Experten beim größten Atomkraftwerk Europas."}, {"speaker": "SPEAKER_03", "timestamp": [199.46, 204.72], "sentence": " Der Untersuchungsbericht geht nun umgehend an den UN-Sicherheitsrat."}, {"speaker": "SPEAKER_03", "timestamp": [204.72, 208.1], "sentence": " Der Untersuchungsbericht geht nun umgehend an den UN-Sicherheitsrat."}], [{"speaker": "SPEAKER_00", "timestamp": [208.1, 216.16], "sentence": " In der Region Primorye im Osten Russlands hat mitten im Ukraine-Krieg das Großmanöver Vostok stattgefunden."}, {"speaker": "SPEAKER_00", "timestamp": [216.16, 230.82], "sentence": " 50.000 Soldaten aus Russland, Belarus, China und Indien nahmen daran teil, außerdem auch aus Laos, der Mongolei und Myanmar. Vor allem die Teilnahme der Atommächte China und Indien an dem Manöver sorgte im Westen für Aufmerksamkeit."}, {"speaker": "SPEAKER_00", "timestamp": [230.82, 237.32], "sentence": " Moskau will den Schulterschluss zu diesen Ländern demonstrieren, doch die Übung fällt in diesem Jahr klein aus."}, {"speaker": "SPEAKER_00", "timestamp": [237.32, 241.1], "sentence": " 2018 nahmen noch 300.000 Soldaten teil."}, {"speaker": "SPEAKER_00", "timestamp": [241.1, 265.66], "sentence": " Präsident Wladimir Putin stattete den Truppen in Ostsibirien einen Besuch ab und ließ sich in der Kommandozentrale den Manöververlauf erklären. Unterdessen hat Russland laut Angaben des US-Geheimdienstes nicht genug Soldaten für den Krieg in der Ukraine. Verwundete würden zurück in den Kampf geschickt und Kriminelle würden begnadigt werden, wenn sie bereit seien, in der Ukraine zu kämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [265.66, 276.3], "sentence": " Die ukrainische Gegenoffensive beeinträchtigt die russischen Logistik- und Verwaltungskapazitäten in der besetzten Südukraine spürbar,"}], [{"speaker": "SPEAKER_03", "timestamp": [276.3, 279.84], "sentence": " meint das US-amerikanische Institut für Kriegsstudien ISW."}, {"speaker": "SPEAKER_03", "timestamp": [279.84, 291.26], "sentence": " Und weiter, die ukrainischen Truppen versuchten, die russischen Fähigkeiten im Süden durch Präzisionsangriffe auf Personal- und Ausrüstungszentren, Kommandozentralen und Logistikknoten nachhaltig zu stören."}, {"speaker": "SPEAKER_02", "timestamp": [291.26, 303.36], "sentence": " Die ukrainischen Militärs hüllten sich in Schweigen zu den Fortschritten ihrer Gegenoffensive, berichteten aber über weitere Zerstörungen der russischen Bodenkommunikationsleitungen in der Region Zentral Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [303.36, 304.58], "sentence": " wurden Kommunikationsleitungen in der Region Zentral Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [304.58, 311.98], "sentence": " Moskau dementierte und erklärte stattdessen, Kiew habe die Kontrolle über das gesamte Gebiet Kherson verloren."}, {"speaker": "SPEAKER_03", "timestamp": [311.98, 322.46], "sentence": " Trotz seiner Bemühungen, die jüngsten ukrainischen Offensivaktionen einzudämmen, richten sich Russlands Kriegsbemühungen in der Ukraine auf seine Operation im Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [322.46, 340.34], "sentence": " Seine Hauptvorstoßachsen im Donbass liegen nach Angaben des britischen Verteidigungsministeriums nach wie vor bei Afd-IFK und 60 Kilometer weiter nördlich bei Bachmut. Hier führten die russischen Streitkräfte Bodenangriffe östlich von Siversk, nordöstlich und südlich von Bachmut und entlang des nordwestlichen Stadtrands von Donetsk durch."}, {"speaker": "SPEAKER_01", "timestamp": [340.34, 351.34], "sentence": " Nach Angaben des Instituts für Kriegsstudien hat der Kreml einen weiteren Schritt unternommen, regionale Freiwilligenbataillone einzusetzen und damit die Verluste in der Ukraine auszugleichen."}, {"speaker": "SPEAKER_01", "timestamp": [351.34, 373.68], "sentence": " Der russische Präsident Wladimir Putin lobte öffentlich den Einsatz der Separatisten in der Volksrepublik Donetsk und der Volksrepublik Luhansk. Sie kämpften im Donbass besser als russische Berufssoldaten. Das Institut für Kriegsstudien geht davon aus, dass damit die Rekrutierung von freiwilligen Kämpfern gefördert und die russische Berichterstattung über den Krieg neu gestaltet werden soll."}, {"speaker": "SPEAKER_03", "timestamp": [373.68, 383.0], "sentence": " Der türkische Präsident Recep Tayyip Erdogan ist zu Beginn eines dreitägigen Balkanbesuchs in Sarajevo eingetroffen."}], [{"speaker": "SPEAKER_01", "timestamp": [383.0, 389.08], "sentence": " In der Hauptstadt Bosnien-Herzegowina traf er mit den Spitzenvertretern der drei föderalen Teilstaaten zusammen."}, {"speaker": "SPEAKER_01", "timestamp": [389.08, 395.46], "sentence": " Die Türkei unterhält traditionell enge Beziehungen zu Bosnien-Herzegowina, speziell zum überwiegend muslimischen Teilstaat Bosnien."}, {"speaker": "SPEAKER_01", "timestamp": [395.46, 404.16], "sentence": " Es wird erwartet, dass Erdogan in der gegenwärtig äußerst angespannten Lage zwischen Bosnien, den kroatischen Kantonen und der Republika Srpska zu vermitteln versucht."}, {"speaker": "SPEAKER_01", "timestamp": [404.16, 410.94], "sentence": " Kurz vor seiner Abreise hatte Erdogan allerdings im Konflikt seines Landes mit Griechenland erneut scharfe Drohungen ausgesprochen."}, {"speaker": "SPEAKER_00", "timestamp": [410.94, 418.56], "sentence": " Wenn Griechenland seine Inseln vor der türkischen Küste nicht entmilitarisiert, dann können wir, so wörtlich, plötzlich eines Nachts kommen."}, {"speaker": "SPEAKER_00", "timestamp": [418.56, 423.42], "sentence": " Die griechische Regierung bezeichnete Erdogans Äußerungen als inakzeptabel und der NATO verbündet."}, {"speaker": "SPEAKER_01", "timestamp": [423.42, 428.86], "sentence": " Erdogan äußerte sich auch zur gegenwärtigen Energiekrise, die er durch Europa verschuldet sieht."}, {"speaker": "SPEAKER_01", "timestamp": [428.86, 434.74], "sentence": " Die gegen Russland verhängten Stationen ließen Putin keine andere Wahl, als Erdgas zur Waffe zu machen."}, {"speaker": "SPEAKER_03", "timestamp": [434.74, 450.92], "sentence": " Was auf den ersten Blick wie ein Torpedo aussehen mag, ist in Wirklichkeit eine Drohne, die zur Unterwasserkartierung entwickelt wurde."}], [{"speaker": "SPEAKER_03", "timestamp": [450.92, 459.96], "sentence": " Remus ist mit einem Sonar ausgestattet und spürt Sprengkörper dort auf, wo Schiffe nicht hinkommen, wie beispielsweise in flachen Gewässern."}, {"speaker": "SPEAKER_01", "timestamp": [459.96, 465.04], "sentence": " Ursprünglich wurde die Drohne für wissenschaftliche Zwecke entwickelt."}, {"speaker": "SPEAKER_03", "timestamp": [465.04, 471.22], "sentence": " Sie können sehen, dass wir auf dem Ultraschallbild ein Element gefunden haben, das verdächtig aussieht."}, {"speaker": "SPEAKER_02", "timestamp": [471.22, 476.38], "sentence": " Anhand bestimmter Kriterien ordnen wir es dann einer Klassifizierung zu."}, {"speaker": "SPEAKER_03", "timestamp": [476.38, 487.12], "sentence": " Auf dieser Grundlage entscheiden wir, ob wir vor Ort suchen und ob es sich bei dem entdeckten Objekt um einen potenziellen Sprengkörper handelt oder nicht. Die Aufgabe ist kolossal."}, {"speaker": "SPEAKER_00", "timestamp": [487.12, 505.52], "sentence": " Allein an der 65 Kilometer langen belgischen Küste sollen zwischen 100 und 300.000 Minen liegen. Sie könnten eine potenzielle Gefahr für Häfen und Strände darstellen. Minen sind eine historische Gefahr, denn während der beiden Weltkriege wurden in unseren Gewässern unzählige davon gelegt."}, {"speaker": "SPEAKER_03", "timestamp": [505.52, 509.2], "sentence": " Aber leider stellen sie auch aktuell eine Bedrohung dar."}, {"speaker": "SPEAKER_00", "timestamp": [509.2, 515.66], "sentence": " Bis 2030 sollen sechs mit Remus ausgestattete Schiffe an Belgien geliefert werden."}, {"speaker": "SPEAKER_03", "timestamp": [515.66, 528.8], "sentence": " Verrückte Kreationen, Kuriositäten und Sammlerstücke in limitierter Auflage. Das bietet die DesignerCon in London."}], [{"speaker": "SPEAKER_00", "timestamp": [528.8, 533.34], "sentence": " Auf der internationalen Messe kommen nicht nur Sammler auf ihre Kosten."}, {"speaker": "SPEAKER_03", "timestamp": [533.34, 539.68], "sentence": " Künstlern und Designern bietet sie die Gelegenheit, ihre neuesten Werke zu zeigen und sie auch zu verkaufen."}, {"speaker": "SPEAKER_00", "timestamp": [539.68, 546.08], "sentence": " Es ist eine Art Zusammenarbeit der Designwelt in verschiedenerlei Hinsicht."}, {"speaker": "SPEAKER_00", "timestamp": [546.08, 550.58], "sentence": " Sammlerspielzeuge, Kleidung, Kunst, Pins, Gebrauchsgegenstände, Plüsch."}, {"speaker": "SPEAKER_00", "timestamp": [550.58, 555.96], "sentence": " Alles, was in die Welt des Designs eintaucht und bei dem ein Künstler an der Gestaltung beteiligt ist."}, {"speaker": "SPEAKER_03", "timestamp": [555.96, 559.0], "sentence": " Genau darum geht es bei der DesignerCon."}, {"speaker": "SPEAKER_03", "timestamp": [559.0, 565.8], "sentence": " Diese handgefertigten Puppen stammen von Sarah Lyons, die im richtigen Leben als Lehrassistentin arbeitet."}, {"speaker": "SPEAKER_03", "timestamp": [565.8, 572.52], "sentence": " Ihr Vorbild sind die US-amerikanischen Blythe-Puppen, nach denen sie ihre eigenen Kreationen individuell gestaltet."}, {"speaker": "SPEAKER_03", "timestamp": [572.52, 582.72], "sentence": " Das klingt ein bisschen gruselig. Ich gehöre nicht zu diesen Puppenleuten, die Dinge sagen wie, oh, die kleine Bettini muss auf dem Regal sitzen und ich füttere sie jeden Morgen."}, {"speaker": "SPEAKER_00", "timestamp": [582.72, 585.4], "sentence": " Nein. Aber ja, ich habe Lieblinge."}, {"speaker": "SPEAKER_02", "timestamp": [585.4, 588.84], "sentence": " Es gibt also einige, von denen ich mich nur ungern trennen würde."}, {"speaker": "SPEAKER_00", "timestamp": [588.84, 591.8], "sentence": " Das stimmt. Aber ansonsten ist das rein geschäftlich."}, {"speaker": "SPEAKER_03", "timestamp": [591.8, 599.72], "sentence": " Einige der Kuriositäten bringen umgerechnet mehr als 1000 Euro pro Stück ein."}, {"speaker": "SPEAKER_03", "timestamp": [599.72, 601.72], "sentence": " Ein lohnendes Geschäft für ihre Macher."}]]}