{"chapters": [{"start_time": 0.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.84], "sentence": " Spaniens Regierungschef Sanchez hat der Ukraine bei einem Besuch in Kiew 55 Millionen Euro an neuen Hilfsgeldern zugesagt."}, {"speaker": "SPEAKER_04", "timestamp": [8.84, 12.74], "sentence": " Das Geld ist dafür gedacht, kleine und mittlere Unternehmen zu unterstützen."}, {"speaker": "SPEAKER_04", "timestamp": [12.74, 17.48], "sentence": " Die Kämpfe konzentrierten sich unter anderem auf die strategisch wichtige Stadt Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [17.48, 35.66], "sentence": " Der ukrainische Präsident Zelensky setzte ein neues Sanktionspaket in Kraft."}, {"speaker": "SPEAKER_04", "timestamp": [35.66, 42.0], "sentence": " Russland meldete zwei Tote nach einem ukrainischen Angriff in der Nähe des Atomkraftwerks Saporizhia."}, {"speaker": "SPEAKER_04", "timestamp": [42.0, 59.48], "sentence": " Die Ukraine hatte ihrerseits Russland wiederholt vorgeworfen, bei Saporizhia Sabotageakte vorzubereiten. Luftbilder von der Grenze zeigen den Aufbau eines Militärlagers in Belarus. Es handelt sich möglicherweise um ein Lager der Wagner-Truppen, die nach ihrem Aufstand vor einer Woche dorthin gegangen sind."}, {"speaker": "SPEAKER_04", "timestamp": [59.48, 68.0], "sentence": " Polizeieinsatz auf der weltberühmten Pariser Einkaufsmeile Champs-Élysées. Ein großes"}], [{"speaker": "SPEAKER_04", "timestamp": [68.0, 73.02], "sentence": " Polizeiaufgebot räumt die Straße unter Einsatz von Tränengas und drängt Randalierer zurück."}, {"speaker": "SPEAKER_04", "timestamp": [73.02, 78.92], "sentence": " Es war einer von vielen Einsätzen in einer Nacht mit neuer Gewalt und Zerstörung in Frankreich."}, {"speaker": "SPEAKER_04", "timestamp": [78.92, 85.3], "sentence": " Vor allem in großen Städten wie Paris, Lyon oder Marseille lieferten sich Randalierer mit der Polizei Auseinandersetzungen."}, {"speaker": "SPEAKER_04", "timestamp": [85.3, 88.36], "sentence": " Nach einer vorläufigen Bilanz gab es 500 Festnahmen."}, {"speaker": "SPEAKER_04", "timestamp": [88.36, 96.44], "sentence": " Die Regierung appellierte an Versicherungsunternehmen, die Schäden schnell und unbürokratisch zu regulieren."}, {"speaker": "SPEAKER_04", "timestamp": [96.44, 99.94], "sentence": " Präsident Macron strich eine geplante Reise nach Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [99.94, 105.52], "sentence": " Die Opposition in Frankreich kritisiert, dass die Regierung die Randale seit fünf Tagen nicht in den Griff bekommt."}, {"speaker": "SPEAKER_04", "timestamp": [105.52, 110.9], "sentence": " Auslöser für die Unruhen war der Tod eines Jugendlichen vor einigen Tagen."}, {"speaker": "SPEAKER_04", "timestamp": [110.9, 118.28], "sentence": " Der 17-Jährige hatte versucht, bei einer Polizeikontrolle zu flüchten und war von einer Kugel aus einer Dienstwaffe getroffen worden."}, {"speaker": "SPEAKER_04", "timestamp": [118.28, 119.98], "sentence": " Er war gestern beerdigt worden."}, {"speaker": "SPEAKER_04", "timestamp": [119.98, 129.54], "sentence": " Die israelische Luftwaffe hat zum ersten Mal seit zwei Wochen Luftangriffe auf Syrien geflogen."}], [{"speaker": "SPEAKER_04", "timestamp": [129.54, 133.06], "sentence": " Getroffen wurden offenbar Ziele in der Nähe der Stadt Homs."}, {"speaker": "SPEAKER_04", "timestamp": [133.06, 138.28], "sentence": " Nach Angaben des syrischen Militärs gab es keine Toten und Verletzten, sondern nur Sachschaden."}, {"speaker": "SPEAKER_04", "timestamp": [138.28, 141.68], "sentence": " Die israelische Seite wollte den Vorfall nicht bestätigen."}, {"speaker": "SPEAKER_04", "timestamp": [141.68, 148.58], "sentence": " In der Vergangenheit hatte Israel häufiger die Stadt Aleppo angegriffen oder den Flughafen der Hauptstadt Damaskus."}, {"speaker": "SPEAKER_04", "timestamp": [148.58, 153.44], "sentence": " Israel bombardiert immer wieder Ziele im benachbarten Bürgerkriegsland Syrien."}, {"speaker": "SPEAKER_04", "timestamp": [153.44, 156.9], "sentence": " Meist geht es darum, Milizen wie die Hisbollah zu treffen."}, {"speaker": "SPEAKER_04", "timestamp": [156.9, 166.0], "sentence": " Die europäische Raumsonde Euclid ist erfolgreich in den Weltraum gestartet."}], [{"speaker": "SPEAKER_04", "timestamp": [166.0, 173.64], "sentence": " Das Forschungsgerät der Europäischen Raumfahrtagentur ESA hob vom US-amerikanischen Weltraumbahnhof Cape Canaveral ab."}, {"speaker": "SPEAKER_04", "timestamp": [173.64, 177.94], "sentence": " Bereits nach einer Stunde schickte die Sonde ein erstes Signal aus dem All."}, {"speaker": "SPEAKER_04", "timestamp": [177.94, 191.22], "sentence": " Euclid hat spezielle Kameras an Bord, um sogenannte dunkle Materie und dunkle Energie sichtbar zu machen. Dabei handelt es sich um zentrale Bestandteile des Alls, die bisher nur wenig erforscht sind."}, {"speaker": "SPEAKER_03", "timestamp": [191.22, 201.36], "sentence": " Bei Schüssen in der US-Stadt Baltimore sind zwei Menschen getötet und 28 verletzt worden."}], [{"speaker": "SPEAKER_03", "timestamp": [201.36, 205.24], "sentence": " Eine 18-Jährige sei von den Einsatzkräften tot aufgefunden worden."}, {"speaker": "SPEAKER_03", "timestamp": [205.24, 230.56], "sentence": " Ein 20-Jähriger ist im Krankenhaus seinen Verletzungen erlegen. Drei der 28 Verletzten befänden sich noch in kritischem Zustand. Medienangaben zufolge waren Hunderte zu einem jährlichen Stadtteilfest in der Gegend zusammengekommen. Die Schießerei ereignete sich im Vorfeld des im ganzen Land gefeierten Unabhängigkeitstages am 4. Juli."}], [{"speaker": "SPEAKER_03", "timestamp": [230.56, 236.28], "sentence": " Im tschechischen Karlsbad findet zum 57. Mal das traditionelle Filmfestival statt."}, {"speaker": "SPEAKER_03", "timestamp": [236.28, 243.92], "sentence": " Gezeigt werden über 200 Filme aus aller Welt, davon 11 im Hauptwettbewerb und 12 im Proxima-Wettbewerb für junge Filmtalente."}, {"speaker": "SPEAKER_03", "timestamp": [243.92, 248.94], "sentence": " Mit seinem freundlichen Auftreten hat Russell Crowe die Festivalbesucher für sich eingenommen."}, {"speaker": "SPEAKER_03", "timestamp": [248.94, 252.32], "sentence": " Immer nimmt er sich Zeit für ein Hallo, ein Selfie oder ein Autogramm."}, {"speaker": "SPEAKER_03", "timestamp": [252.32, 254.34], "sentence": " Und er gab ein Konzert."}, {"speaker": "SPEAKER_00", "timestamp": [254.34, 261.28], "sentence": " Musik ist sehr wichtig für mich. Es ist eine sehr kreative Sache."}, {"speaker": "SPEAKER_03", "timestamp": [261.28, 281.62], "sentence": " Ich gebe nicht ab. Ich habe keine Angst, wie viele Leute mir sagen, dass ich es nicht machen sollte. Ich mache es einfach. Mit dem President's Award wurde der schottische Schauspieler Ewan McGregor ausgezeichnet."}, {"speaker": "SPEAKER_01", "timestamp": [281.62, null], "sentence": " Die Liebe hat er weitergegeben an seine Tochter Clara, die seinen neuesten Film nicht nur geschrieben hat, sondern auch die Hauptrolle spielt."}]]}