{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.52], "sentence": " Israel hat nach einem Großangriff der palästinensischen Hamas den Kriegszustand verhängt."}, {"speaker": "SPEAKER_03", "timestamp": [4.52, 8.18], "sentence": " Es seien tausende Raketen auf die Mitte und den Süden des Landes abgefeuert worden."}, {"speaker": "SPEAKER_03", "timestamp": [8.18, 11.64], "sentence": " Zudem seien Hamas-Kämpfe auf israelisches Staatsgebiet eingedrungen."}, {"speaker": "SPEAKER_03", "timestamp": [11.64, 14.96], "sentence": " Laut Rettungskräften wurden mindestens 40 Menschen getötet."}, {"speaker": "SPEAKER_00", "timestamp": [14.96, 27.9], "sentence": " Der Feind werde einen Preis bezahlen, den er bisher nicht gekannt habe, so Netanyahu weiter."}, {"speaker": "SPEAKER_03", "timestamp": [27.9, 33.08], "sentence": " Die israelische Luftwaffe startete als Antwort auf die Raketenangriffe einen Gegenschlag."}, {"speaker": "SPEAKER_03", "timestamp": [33.08, 42.5], "sentence": " Nach Angaben des palästinensischen Gesundheitsministeriums sind bei den israelischen Luftangriffen fast 200 Menschen getötet und mehr als 1600 verletzt worden."}, {"speaker": "SPEAKER_03", "timestamp": [42.5, 49.96], "sentence": " Palästinenser Präsident Mahmoud Abbas ordnete Schutzmaßnahmen an und betonte, sein Volk habe das Recht, sich zu verteidigen."}, {"speaker": "SPEAKER_03", "timestamp": [49.96, 53.66], "sentence": " Die israelische Armee verkündete die Einberufung von Reservisten."}, {"speaker": "SPEAKER_00", "timestamp": [53.66, 87.42], "sentence": " Ein Sprecher der Streitkräfte sagte wörtlich, man werde die betroffenen Gebiete mit Einheiten fluten. Allahu akbar, Allahu akbar. im Westen des Landes seien verletzt. Mindestens acht Beben mit einer Stärke zwischen 4,6 und 6,3"}], [{"speaker": "SPEAKER_04", "timestamp": [87.42, 102.4], "sentence": " erschütterten die Grenzregion nahe dem Iran innerhalb kurzer Zeit. Auch in dem Nachbarland waren die Beben zu spüren. Immer wieder kommt es zu schweren Erdbeben in der Region, wo die arabische, die indische und die eurasische Platte aufeinandertreffen."}, {"speaker": "SPEAKER_04", "timestamp": [102.4, 104.9], "sentence": " die eurasische Platte aufeinandertreffen."}, {"speaker": "SPEAKER_02", "timestamp": [104.9, 111.2], "sentence": " Die Mitgliedstaaten der Europäischen Union ringen um eine Einigung in Einwanderungs- und Asylfragen."}], [{"speaker": "SPEAKER_02", "timestamp": [111.2, 119.88], "sentence": " Beim informellen Treffen des Europäischen Rates im spanischen Granada sperrten sich Polen und Ungarn gegen einen entsprechenden Abschnitt in der Schlusserklärung."}, {"speaker": "SPEAKER_01", "timestamp": [119.88, 143.42], "sentence": " Der französische Präsident Macron hält diese Weigerung für zweitrangig. Sie haben die Zufallsschreie auf der Tischelung ausgesprochen, die sie schon ausgesprochen haben, und zwar bei den Ministern, aber das ist nicht die Art, eine Entscheidung zu blockieren, die von der qualifizierten Mehrheit herrscht und die, glaube ich, sehr gut ist und die auch die Art ist, die Dinge sehr konkret voranzutreten."}, {"speaker": "SPEAKER_02", "timestamp": [143.42, 185.52], "sentence": " Ohne Polen und Ungarn namentlich zu nennen, Wenn man das so sagt, kann man sehr konkret vorangehen. Vielen Dank. Treffen mit Donald Tusk von der oppositionellen Bürgerplattform kommen sollen. Kaczynski sagte"}], [{"speaker": "SPEAKER_02", "timestamp": [185.52, 209.16], "sentence": " mit Bezug auf Tusk, er wolle nicht an einem Gespräch mit einem so wörtlich Lügner, der von anderen abhängig sei, teilnehmen. Tusk entgegnete, er hatte gehofft, dass Kaczynski den Mut gehabt hätte, sich der Debatte zu stellen. Die Parteirecht und Gerechtigkeit wird bei der vom staatlichen Sender TVP übertragenen Veranstaltung am Montag nun von Ministerpräsident Mateusz Morawiecki vertreten."}, {"speaker": "SPEAKER_02", "timestamp": [209.16, 213.98], "sentence": " Die Parlamentswahl in Polen findet am 15. Oktober statt."}, {"speaker": "SPEAKER_02", "timestamp": [213.98, 221.0], "sentence": " In Umfragen hat die Regierungspartei Recht und Gerechtigkeit vor der liberalen Bürgerplattform die Nase vorn."}, {"speaker": "SPEAKER_02", "timestamp": [221.0, 259.2], "sentence": " die Nase vorn. Luxemburg bestimmt bei der Kammerwahl an diesem Sonntag die künftige Besetzung des Parlaments. Ministerpräsident Xavier Bettel von der liberalen Partei DP ist seit Dezember 2013 gemeinsam mit der Sozialdemokratischen Partei sowie den Grünen an der Macht. Der 50-Jährige strebt eine dritte Amtszeit an. Die Umfragen aber sahen zuletzt andere vorn. Demnach kann die konservative CSV, die seit 1968 jede Kammerwahl gewann, mit den meisten Stimmen rechnen, gefolgt von der Sozialdemokratischen Partei und Bettels DP."}, {"speaker": "SPEAKER_01", "timestamp": [259.2, 267.16], "sentence": " Zu den großen Wahlkampfthemen im reichsten Land der Europäischen Union gehörte die Wohnungsnot."}, {"speaker": "SPEAKER_02", "timestamp": [267.16, 270.12], "sentence": " Die Immobilienpreise sind erheblich gestiegen."}, {"speaker": "SPEAKER_02", "timestamp": [270.12, 275.28], "sentence": " Junge Menschen zieht es deshalb zum Studium oder Berufseinstieg häufig ins Ausland."}, {"speaker": "SPEAKER_02", "timestamp": [275.28, 280.86], "sentence": " In Luxemburg gilt für Menschen unter 75 Jahren Wahlpflicht."}, {"speaker": "SPEAKER_02", "timestamp": [280.86, 286.02], "sentence": " Wer keinen triftigen Grund für eine Abwesenheit vorlegen kann, muss mit einer Geldstrafe rechnen."}]]}