{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.72], "sentence": " Anlässlich des 60. Jahrestages des deutsch-französischen Freundschaftsvertrags sind der deutsche Bundeskanzler Olaf Scholz und sein Kabinett nach Paris gereist."}, {"speaker": "SPEAKER_01", "timestamp": [9.72, 21.1], "sentence": " Während einer Feierstunde in der französischen Nationalversammlung lobte Präsident Emmanuel Macron die Partnerschaft beider Länder, ging aber auch auf die Herausforderungen der Zusammenarbeit ein."}, {"speaker": "SPEAKER_01", "timestamp": [21.1, 24.4], "sentence": " Zusammenarbeit ein."}, {"speaker": "SPEAKER_01", "timestamp": [24.4, 31.32], "sentence": " Wenn alles einfach wäre, hätten wir keinen Grund, dieses Paar zu feiern und es hätte sich nicht ständig neu erfinden können."}, {"speaker": "SPEAKER_01", "timestamp": [31.32, 41.66], "sentence": " Es ist stark, wenn wir es schaffen, das Schicksal herauszufordern, die Prioritäten auf beiden Seiten des Rheins zu überprüfen und einen noch größeren Weg einzuschlagen, so Macron."}, {"speaker": "SPEAKER_00", "timestamp": [41.66, 54.04], "sentence": " Anwesend waren auch die Spitzen beider Parlamente sowie zahlreiche Abgeordnete. Die Beziehungen zwischen Berlin und Paris galten im vergangenen Jahr als angespannt."}, {"speaker": "SPEAKER_01", "timestamp": [54.04, 59.06], "sentence": " Ein im Herbst geplantes gemeinsames Ministertreffen war kurzfristig vertagt worden."}, {"speaker": "SPEAKER_00", "timestamp": [59.06, 69.8], "sentence": " Einer, der die deutsch-französische Freundschaft aus eigener, auch persönlicher Erfahrung kennt, ist der SPD-Politiker und ehemalige Präsident des EU-Parlaments Martin Schulz."}], [{"speaker": "SPEAKER_01", "timestamp": [69.8, 75.04], "sentence": " Dass er französisch fließend spricht, hat auch damit zu tun, dass er in früher Jugend das Nachbarland besuchen konnte."}, {"speaker": "SPEAKER_04", "timestamp": [75.04, 82.66], "sentence": " Ich gehöre zu der Generation, die am meisten davon profitiert hat."}, {"speaker": "SPEAKER_00", "timestamp": [82.66, 83.32], "sentence": " Ich höre zu der Generation, die am meisten davon profitiert hat."}, {"speaker": "SPEAKER_04", "timestamp": [83.32, 88.12], "sentence": " Ich bin 1971 und 1973 im Schüller-Austausch nach Bordeaux gefahren."}, {"speaker": "SPEAKER_00", "timestamp": [88.12, 95.5], "sentence": " Die Stadt, in der die Armee, der mein Vater als Soldat angehörte, extrem schlimme Dinge getan hat."}, {"speaker": "SPEAKER_04", "timestamp": [95.5, 99.3], "sentence": " Und trotzdem wurde ich in der Familie als junger Deutscher aufgenommen."}, {"speaker": "SPEAKER_00", "timestamp": [99.3, 105.38], "sentence": " Und das war eine direkte Folge des Élysée-Vertrags."}, {"speaker": "SPEAKER_04", "timestamp": [105.38, 108.42], "sentence": " Der Ukraine-Krieg stellt die Achse Paris-Berlin auf den Prüfstand."}, {"speaker": "SPEAKER_00", "timestamp": [108.42, 111.3], "sentence": " Kann sich Europa ein Auseinanderbrechen leisten?"}, {"speaker": "SPEAKER_04", "timestamp": [111.3, 115.1], "sentence": " Niemals. Das wäre mit Sicherheit das Ende der Europäischen Union."}, {"speaker": "SPEAKER_00", "timestamp": [115.1, 121.54], "sentence": " Das deutsch-französische Verhältnis ist nachhaltig und es ist ein stabiler Pfeiler der europäischen Integration."}], [{"speaker": "SPEAKER_04", "timestamp": [121.54, 128.44], "sentence": " Das Ergebnis der Ukraine-Konferenz in Rammstein sorgt in Kiew, insbesondere an der Frontlinie, für Unmut."}, {"speaker": "SPEAKER_00", "timestamp": [128.44, 132.6], "sentence": " Deutschland zögert weiter, Leopard 2 Panzer in die Ukraine zu liefern."}, {"speaker": "SPEAKER_04", "timestamp": [132.6, 137.46], "sentence": " Großbritannien hatte sich im Vorfeld für eine eigene Lieferung ausgesprochen."}, {"speaker": "SPEAKER_00", "timestamp": [137.46, 143.68], "sentence": " Wir brauchen mehr Granaten und Geschütze. Wir haben genug Handfeuerwaffen und Granatenwerfer, aber uns fehlt Munition."}, {"speaker": "SPEAKER_04", "timestamp": [143.68, 147.92], "sentence": " Natürlich würden uns schwerere Geschütze wie Panzer sehr helfen."}, {"speaker": "SPEAKER_00", "timestamp": [147.92, 154.32], "sentence": " Das Zögern des Bundeskanzlers stößt selbst bei seinen Regierungspartnern, den Grünen, auf Unverständnis."}, {"speaker": "SPEAKER_03", "timestamp": [154.32, 158.16], "sentence": " Unsere Partner haben deutlich gemacht, dass sie bereit sind, jetzt Kampfpanzer zu liefern."}, {"speaker": "SPEAKER_00", "timestamp": [158.16, 162.06], "sentence": " Deutschland sollte nicht alleine dastehen, sondern sich in dieses Bündnis mit reinbegeben."}, {"speaker": "SPEAKER_03", "timestamp": [162.06, 168.82], "sentence": " Die russische Armee verstärkte eigenen Angaben zufolge ihre Militäroperationen in der Gegend von Saborischia."}, {"speaker": "SPEAKER_00", "timestamp": [168.82, 172.76], "sentence": " Dort nahmen die Kämpfe in der vergangenen Woche nach Monaten erstmals wieder zu."}, {"speaker": "SPEAKER_04", "timestamp": [172.76, 178.16], "sentence": " Im Rahmen einer Zeremonie schickte Russland den umstrittenen Waffenhändler Viktor But ins Kriegsgebiet."}, {"speaker": "SPEAKER_00", "timestamp": [178.16, 181.72], "sentence": " Dort teilte er Hilfspakete aus."}], [{"speaker": "SPEAKER_04", "timestamp": [181.72, 190.48], "sentence": " Mehr als 100.000 Menschen haben in Tel Aviv erneut gegen die neue Regierung von Ministerpräsident Benjamin Netanyahu protestiert."}, {"speaker": "SPEAKER_00", "timestamp": [190.48, 197.08], "sentence": " Die Demonstranten versammelten sich den dritten Samstag in Folge an mehreren Orten im Zentrum der israelischen Küstenstadt."}, {"speaker": "SPEAKER_03", "timestamp": [197.08, 208.6], "sentence": " Auch Ex-Ministerpräsident Yair Lapid nahm an der Kundgebung teil. Das ist eine Demonstration zur Unterstützung des Landes, eine Demonstration für dieses Land."}, {"speaker": "SPEAKER_03", "timestamp": [208.6, 215.26], "sentence": " Menschen, die dieses Land lieben, sind hier, um seine Demokratie zu verteidigen, seine Gerichte und das Gemeinwohl."}, {"speaker": "SPEAKER_00", "timestamp": [215.26, 224.22], "sentence": " Hier sind Menschen, die Israel lieben, um für einen demokratischen jüdischen Staat gemäß den Werten der Unabhängigkeitserklärung zu demonstrieren."}, {"speaker": "SPEAKER_02", "timestamp": [224.22, 227.04], "sentence": " Wir werden nicht aufgeben."}, {"speaker": "SPEAKER_02", "timestamp": [227.04, 235.66], "sentence": " Der Protest richtet sich vor allem gegen die Absicht der Regierung, das Justizsystem im Land gezielt zu schwächen."}, {"speaker": "SPEAKER_02", "timestamp": [235.66, 240.28], "sentence": " Auch in Jerusalem, Haifa und Beersheba gingen tausende Menschen auf die Straßen."}, {"speaker": "SPEAKER_02", "timestamp": [240.28, 248.94], "sentence": " Tausende von Menschen haben sich in Amsterdam versammelt, um eine Blume zu feiern, die Tulpe."}], [{"speaker": "SPEAKER_02", "timestamp": [248.94, 259.1], "sentence": " Tulpenzüchter legten einen farbenfrohen Garten aus 200.000 Tulpen an, inspiriert von Johannes Vermeers Gemälde, Herrin und Magd."}, {"speaker": "SPEAKER_02", "timestamp": [259.1, 267.0], "sentence": " Der Nationale Tulpentag in den Niederlanden findet einmal im Jahr am dritten Samstag im Januar statt."}]]}