{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.4], "sentence": " Kreml-Chef Putin lobt erfolgreiche Teilmobilmachung und will künftig auch russische Schwerverbrecher einberufen lassen."}, {"speaker": "SPEAKER_02", "timestamp": [8.4, 19.34], "sentence": " Außenministerberatungen in Münster. G7-Runde verurteilt Gewalt gegen Demonstranten im Iran und beschließt Winterhilfe für die Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [19.34, 25.26], "sentence": " Papst Franziskus Martin Bahrain zur Zusammenarbeit der Religionen für den Frieden."}, {"speaker": "SPEAKER_01", "timestamp": [25.26, 29.24], "sentence": " Kritiker demonstrieren gegen religiöse Unterdrückung im Golfstaat."}, {"speaker": "SPEAKER_01", "timestamp": [29.24, 37.0], "sentence": " Für seinen Angriffskrieg gegen die Ukraine will Wladimir Putin künftig auch auf russische Schwerverbrecher zurückgreifen."}], [{"speaker": "SPEAKER_01", "timestamp": [37.0, 47.2], "sentence": " Dafür unterzeichnete der Kreml-Chef am Freitag, dem russischen Feiertag der Nationalen Einheit, ein Gesetz, wonach inhaftierte Schwerverbrecher eingezogen werden können."}, {"speaker": "SPEAKER_00", "timestamp": [47.2, 51.18], "sentence": " Putin lobte zugleich die nach seinen Worten erfolgreiche Teilmobilmachung."}, {"speaker": "SPEAKER_00", "timestamp": [51.18, 61.28], "sentence": " 318.000 Personen seien einberufen worden, mehr als die geplanten 300.000, wegen der zahlreichen Freiwilligen, die sich meldeten, diese Zahl werde nicht sinken."}, {"speaker": "SPEAKER_00", "timestamp": [61.28, 69.48], "sentence": " Bei einer Rede vor Historikern und Religionsvertretern rechtfertigte der russische Staatschef erneut den Krieg gegen die Ukraine und erhob schwere Vorwürfe gegen den Westen."}, {"speaker": "SPEAKER_00", "timestamp": [69.48, 74.1], "sentence": " Die westliche Politik ziele auf die Schwächung, Teilung und Zerstörung Russlands ab."}, {"speaker": "SPEAKER_00", "timestamp": [74.1, 77.9], "sentence": " Derweil sind ukrainische Truppen im Süden des Landes weiter auf dem Vormarsch."}, {"speaker": "SPEAKER_00", "timestamp": [77.9, 84.62], "sentence": " In Kherson ordnete der von Russland eingesetzte stellvertretende Gouverneur eine 24-stündige Ausgangssperre an."}, {"speaker": "SPEAKER_00", "timestamp": [84.62, 89.34], "sentence": " Kurz zuvor hatte Putin angeordnet, dass alle Zivilisten aus dem Gebiet herausgebracht werden sollten."}, {"speaker": "SPEAKER_02", "timestamp": [89.34, 98.8], "sentence": " Beim zweiten und letzten Tag der Beratungen der G7-Außenministerinnen und Minister in Münster"}], [{"speaker": "SPEAKER_02", "timestamp": [98.8, 100.92], "sentence": " stand unter anderem der Iran im Mittelpunkt."}, {"speaker": "SPEAKER_02", "timestamp": [100.92, 107.58], "sentence": " Im Abschlussdokument hieß es, man verurteile den unverhältnismäßigen Einsatz von Gewalt gegen friedliche Demonstrierende und Kinder."}, {"speaker": "SPEAKER_02", "timestamp": [107.58, 114.62], "sentence": " Neue Sanktionen gegen Teheran wurden allerdings nicht beschlossen. Beschlossen wurden hingegen neue Hilfen für die Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [114.62, 126.4], "sentence": " Dimitri Kuleba, mein ukrainischer Außenministerkollege und mittlerweile enger Freund, hat als Gast bei unserem Treffen sehr deutlich gemacht, auf was die Ukrainerinnen und Ukrainer angewiesen sind."}, {"speaker": "SPEAKER_00", "timestamp": [126.4, 136.38], "sentence": " Und deshalb schnüren wir jetzt Winterpakete und liefern Generatoren ebenso wie Wohncontainer, Wasserpumpen und Sanitäranlagen."}, {"speaker": "SPEAKER_02", "timestamp": [136.38, 148.06], "sentence": " Für die Winterhilfe an die Ukraine sei ein Mechanismus zur Koordinierung eingerichtet worden, um das Land bei der Reparatur und Verteidigung seiner Energie- und Wasserinfrastruktur zu unterstützen."}, {"speaker": "SPEAKER_01", "timestamp": [148.06, 155.06], "sentence": " Volles Programm auch am zweiten Tag des Papstbesuchs in Bahrain."}], [{"speaker": "SPEAKER_01", "timestamp": [155.06, 168.16], "sentence": " Franziskus nahm unter anderem an einem Gebet für den Frieden in einer der größten Kirchen im arabischen Raum teil, sprach vor einem interreligiösen Kongress in Awali und traf sich schließlich mit hochrangigen Vertretern des Islam."}, {"speaker": "SPEAKER_01", "timestamp": [168.16, 181.62], "sentence": " Dabei prangerte das Oberhaupt der katholischen Kirche die Kriegstreiberei einiger weniger Staaten an, ohne direkt den russischen Angriffskrieg in der Ukraine beim Namen zu nennen und forderte eine Zusammenarbeit der Religionen für den Frieden."}, {"speaker": "SPEAKER_01", "timestamp": [181.62, 207.38], "sentence": " Die Reise des 85-jährigen Pontifex in den muslimischen Golfstadt Bahrain ist keine einfache und steht im Feuer der Kritik, auch wenn sich Franziskus bereits am ersten Tag seiner Reise für die Wahrung der Menschenrechte und gegen die Todesstrafe aussprach. Demonstranten forderten politische Offenheit und gleiche Rechte in einem Land, in dem die schiitische Bevölkerungsmehrheit von der sunnitischen Führungsschicht diskriminiert wird."}, {"speaker": "SPEAKER_01", "timestamp": [207.38, 215.88], "sentence": " Rund 1500 Demonstranten haben am Freitag vor dem Sitz des ungarischen Staatssenders"}], [{"speaker": "SPEAKER_01", "timestamp": [215.88, 224.02], "sentence": " MTVA gegen einseitige Berichterstattung und staatlich geforderte Propaganda zugunsten der populistischen Orban-Regierung protestiert."}, {"speaker": "SPEAKER_01", "timestamp": [224.02, 232.66], "sentence": " Die Demonstranten forderten die Ablösung des Direktors und eine angemessene Berichterstattung über die jüngste Protestwelle und Streiks ungarischer Lehrer und Studenten."}, {"speaker": "SPEAKER_01", "timestamp": [232.66, 240.94], "sentence": " In der tunesischen Küstenstadt Sarsis haben erneut Tausende gegen das Vorgehen der lokalen Behörden"}], [{"speaker": "SPEAKER_01", "timestamp": [240.94, 242.96], "sentence": " nach einem Bootsunglück protestiert."}, {"speaker": "SPEAKER_01", "timestamp": [242.96, 246.56], "sentence": " Das Flüchtlingsboot mit zahlreichen Menschen an Bord war Ende September gekenntert."}, {"speaker": "SPEAKER_01", "timestamp": [246.56, 250.92], "sentence": " Fischer fanden später mehrere Leichen, die unidentifiziert beigesetzt wurden."}, {"speaker": "SPEAKER_01", "timestamp": [250.92, 253.54], "sentence": " Von mehreren Migranten fehlt aber immer noch jede Spur."}, {"speaker": "SPEAKER_01", "timestamp": [253.54, 256.8], "sentence": " Die Demonstranten forderten eine intensivere Suche nach ihnen."}, {"speaker": "SPEAKER_01", "timestamp": [256.8, 267.38], "sentence": " Nord-Korea hat nach Angaben des südkoreanischen Militärs erneut ballistische Raketen in Richtung offenes Meer abgefeuert."}], [{"speaker": "SPEAKER_01", "timestamp": [267.38, 275.78], "sentence": " Mindestens vier Kurzstreckenraketen seien am Samstag Vormittag Ortszeit nach dem Start in Nordkorea erfasst worden, teilte der Generalstab in der Hauptstadt Seoul mit."}]]}