{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.1], "sentence": " Russische Wagner-Söldner nähern sich der Grenze zu Polen."}], [{"speaker": "SPEAKER_00", "timestamp": [4.1, 8.76], "sentence": " Die Regierung in Warschau spricht von einem Schritt in Richtung hybridem Angriff."}, {"speaker": "SPEAKER_03", "timestamp": [8.76, 16.42], "sentence": " Maximilian Krah wird AfD-Spitzenkandidat bei der Europawahl."}, {"speaker": "SPEAKER_03", "timestamp": [16.42, 26.58], "sentence": " Waldbrände am Mittelmeer. Brandherde in Griechenland und Algerien unter Kontrolle."}, {"speaker": "SPEAKER_00", "timestamp": [26.58, 41.32], "sentence": " Laut Polens Regierung haben sich mehr als 100 russische Wagner-Kämpfer von Belarus kommend der polnischen Grenze genähert."}], [{"speaker": "SPEAKER_00", "timestamp": [41.32, 88.82], "sentence": " Grenze genähert. Warschau sieht dies als eine Bedrohung. Der Regierungschef spricht von einem Schritt in Richtung hybridem Angriff auf polnisches Gebiet. Sie werden nicht überwältigt, sie werden nicht überwältigt, sie werden nicht überwältigt. Belarus. Wie viele seiner Männer, die zuvor in der Ukraine gekämpft haben, sich tatsächlich in Polens Nachbarland aufhalten, ist unklar."}, {"speaker": "SPEAKER_03", "timestamp": [88.82, 105.0], "sentence": " Beim Parteitag der AfD in Magdeburg haben die Delegierten mit 65,7 Prozent der abgegebenen Stimmen Maximilian Krah aus Dresden zum Spitzenkandidaten der Partei für die Europawahl im kommenden Jahr bestimmt."}, {"speaker": "SPEAKER_03", "timestamp": [105.0, 111.94], "sentence": " Maximilian Krah wird zum sogenannten völkischen Flügel um den Thüringer Landesvorsitzenden Björn Höcke gezählt."}, {"speaker": "SPEAKER_03", "timestamp": [111.94, 118.04], "sentence": " Auch der Co-Vorsitzende der AfD, Tino Chrupalla aus Sachsen, hatte sich für Krah ausgesprochen."}, {"speaker": "SPEAKER_03", "timestamp": [118.04, 123.06], "sentence": " Aktuell ist die AfD mit neun Abgeordneten im EU-Parlament vertreten."}, {"speaker": "SPEAKER_03", "timestamp": [123.06, 137.04], "sentence": " Dank der stetig steigenden Umfragewerte könnte sie nach der Europawahl womöglich bis zu 20 EU-ParlamentarierInnen stellen. Im Vorfeld war auf dem AfD-Parteitag der Beitritt in die Europäische Partei Identität und Demokratie"}], [{"speaker": "SPEAKER_03", "timestamp": [137.04, 159.4], "sentence": " beschlossen worden. Unter anderem gehören die österreichische FPÖ, die italienische Lega-Partei und die französische Rassemblement National dem rechten Parteienbündnis an. Vor dem Tagungsgebäude protestierten rund 2000 Menschen friedlich gegen die Rechtspopulisten, unter anderem auch die Grünen sowie die Omas gegen rechts. Am Sonntag endet der AfD-Parteitag."}, {"speaker": "SPEAKER_03", "timestamp": [159.4, 167.86], "sentence": " Der brennende Frachter vor der niederländischen Küste kann noch nicht weggeschleppt werden."}], [{"speaker": "SPEAKER_02", "timestamp": [167.86, 176.46], "sentence": " Nach Angaben der Wasserbehörde in Den Haag machen die aktuelle Windrichtung und der noch immer starke Rauch im brennenden Schiff das Manöver derzeit unmöglich."}, {"speaker": "SPEAKER_02", "timestamp": [176.46, 181.86], "sentence": " Die Freemantel Highway sollte nach Osten zur Watteninsel Schiermonikuk gebracht werden."}, {"speaker": "SPEAKER_02", "timestamp": [181.86, 187.1], "sentence": " Die Aktion müsse möglicherweise um mehrere Tage verschoben werden, bis der Wind sich drehe."}, {"speaker": "SPEAKER_02", "timestamp": [187.1, 191.4], "sentence": " Die Risiken für die Verlegung seien derzeit zu groß, erklärte die Behörde."}, {"speaker": "SPEAKER_02", "timestamp": [191.4, 202.96], "sentence": " Auf einer Mülldeponie in Ciampino in der Nähe des Flughafens von Rom ist ein Feuer ausgebrochen."}], [{"speaker": "SPEAKER_03", "timestamp": [202.96, 229.24], "sentence": " Um 8.45 Uhr fing ein Haufen Abfall, den ein Arbeiter gerade mit einem mechanischen Greifarm bewegte, Feuer. Schnell breiteten sich die Flammen aus. Bisher gäbe es keine Verletzten, verkündete die Bürgermeisterin Champinos via Facebook. Anwohnenden wird empfohlen, die Fenster bei sichtbarer Rauchentwicklung geschlossen zu halten. Die Feuerwehr rechnet damit, dass es Tage dauern wird, bis die Flammen endgültig gelöscht sind."}, {"speaker": "SPEAKER_03", "timestamp": [229.24, 245.4], "sentence": " Nahe der antiken Städte Olympia auf der griechischen Halbinsel Peloponnes sind mehrere Busch- und Waldbrände ausgebrochen. Vorsorglich wurden einige Dörfer in der Nähe evakuiert und Straßen gesperrt."}, {"speaker": "SPEAKER_03", "timestamp": [245.4, 250.04], "sentence": " In anderen Teilen des Landes beruhigt sich die Lage etwas."}, {"speaker": "SPEAKER_03", "timestamp": [250.04, 257.68], "sentence": " Zum ersten Mal seit über einer Woche wurde die Waldbrandgefahr vom griechischen Zivilschutz als etwas geringer eingeschätzt."}], [{"speaker": "SPEAKER_03", "timestamp": [257.68, 276.72], "sentence": " Die Brandherde auf Rhodos und in der Region um den mittelgriechischen Ort Ankihalos sind entweder gelöscht oder befinden sich aktuell zumindest unter Kontrolle. In einem kleinen Ort in Algerien wurde für 16 Menschen, die den Waldbränden zum Opfer gefallen sind, ein Begräbnis abgehalten. Tagelang hatten Waldbränder an der Mittelmeerküste"}], [{"speaker": "SPEAKER_03", "timestamp": [276.72, 282.3], "sentence": " des Landes gelodert. Mindestens 34 Menschen sind dabei ums Leben gekommen. Insgesamt waren in"}], [{"speaker": "SPEAKER_03", "timestamp": [282.3, 289.22], "sentence": " Algerien nach Angaben des Innenministers mehr als 100 Feuer ausgebrochen. Über 1500 Menschen mussten evakuiert werden."}]]}