{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 652.0}, {"start_time": 652.0, "end_time": 662.0}, {"start_time": 662.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 686}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.24], "sentence": " Die Ukraine macht Russland für den Beschuss von Evakuierungen aus dem Überschwemmungsgebiet verantwortlich."}, {"speaker": "SPEAKER_03", "timestamp": [6.24, 7.96], "sentence": " Die Kämpfe dauern an."}, {"speaker": "SPEAKER_10", "timestamp": [7.96, 17.06], "sentence": " Zittern bis zum Schluss. Innen- und Justizminister erzielen Durchbruch bei Migrationspolitik."}], [{"speaker": "SPEAKER_10", "timestamp": [17.06, 27.1], "sentence": " Die Ukraine setzt ihre Offensive mit Angriffen in der Region Saporischia fort."}, {"speaker": "SPEAKER_03", "timestamp": [27.1, 34.78], "sentence": " Das russische Verteidigungsministerium behauptet, ukrainische Angriffe in diesem Gebiet im Süden der Ukraine abgewehrt zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [34.78, 66.24], "sentence": " In Saporischia, das zu 80 Prozent von Moskau kontrolliert wird, versucht Kiew den Korridor zu durchbrechen, der es den Russen ermöglicht, die Halbinsel Krim mit dem Donbass zu verbinden. Obwohl die Ukraine ihre Pläne nicht bekannt gibt, sprach die stellvertretende Verteidigungsministerin von Fortschritten in Bachmut und anderen Städten. Unterdessen gehen die Evakuierungen weiter, nachdem Kherson durch den Dammbruch überflutet wurde. Mehr als 6000 Menschen wurden bisher auf beiden Seiten des Dnieper evakuiert."}, {"speaker": "SPEAKER_05", "timestamp": [66.24, 85.34], "sentence": " Sie fortsetzen, die Terroristen, die in der Region verletzt sind, zu bestreiten."}, {"speaker": "SPEAKER_12", "timestamp": [85.34, 88.38], "sentence": " Sie bestreiten sogar die Evakuationspunkte."}, {"speaker": "SPEAKER_03", "timestamp": [88.38, 95.9], "sentence": " Der ukrainische Botschafter bei der UNO hat ebenfalls den Beschuss von Zivilisten während der Evakuierung verurteilt."}, {"speaker": "SPEAKER_12", "timestamp": [95.9, 101.62], "sentence": " Mindestens neun Menschen, darunter Polizisten und medizinisches Personal, seien verletzt worden."}, {"speaker": "SPEAKER_11", "timestamp": [101.62, 113.1], "sentence": " Journalisten vor Ort haben bestätigt, dass auch ausländische Helfer bei dem Beschuss verletzt wurden."}, {"speaker": "SPEAKER_11", "timestamp": [113.1, 129.92], "sentence": " 19.500. Das ist die Zahl der Kinder, die Russland nach ukrainischen Angaben seit der russischen Invasion zwangsdeportiert oder entführt hat. Behörden vermuten, dass die Kinder eine militärische Ausbildung und eine neue Identität erhalten und anschließend von russischen Familien adoptiert werden. Hilfsorganisationen"}], [{"speaker": "SPEAKER_06", "timestamp": [129.92, 145.4], "sentence": " bemühen sich, diese Kinder nach Hause zurückzubringen, darunter Save Ukraine, die bisher 118 verschleppte Kinder retten konnte. Wir brauchen legalen Arbeit, psychologische Hilfe, wenn sie es brauchen."}, {"speaker": "SPEAKER_06", "timestamp": [145.4, 150.66], "sentence": " Und wir brauchen alle finanzielle Hilfe durch die Route."}, {"speaker": "SPEAKER_06", "timestamp": [150.66, 158.24], "sentence": " Und wir müssen mit unseren Leuten und unseren Partnern etwas vorbereiten."}, {"speaker": "SPEAKER_13", "timestamp": [158.24, 162.18], "sentence": " Kiew hat auch Zentren für die Rückführung von Kindern in die Ukraine eröffnet."}, {"speaker": "SPEAKER_13", "timestamp": [162.18, 170.46], "sentence": " Doch für die wenigen, die es zurückschaffen, ist das nur der Anfang. Die UNO schätzt, dass der Krieg schwere bis katastrophale Auswirkungen auf 3,5 Millionen Kinder hat."}], [{"speaker": "SPEAKER_09", "timestamp": [170.46, 185.62], "sentence": " Drei Viertel der Eltern geben an, dass ihre Kinder ein psychologisches Trauma erleiden. Nachdem sie die Kinder bekommen haben, wollen sie nicht mehr darüber reden, weil sie sich für etwas anderes fürchten, was nachher kommt."}, {"speaker": "SPEAKER_09", "timestamp": [185.62, 194.4], "sentence": " Aber was wir aufmerksam machen, ist, was wir Reintegration nennen, was wir versuchen zu sehen, wo die Kinder waren, was sie durchgegangen sind und wie wir das einfach wegnehmen können."}, {"speaker": "SPEAKER_13", "timestamp": [194.4, 207.88], "sentence": " Um die Folgen des Krieges verarbeiten zu können, bieten Save the Children und UNICEF körperliche und seelische Gesundheitsfürsorge, Fernunterricht und digitalen Unterricht für Kinder an und für Erwachsene Finanz- und Elternberatung."}, {"speaker": "SPEAKER_13", "timestamp": [207.88, 268.64], "sentence": " Doch UNICEF mahnt, dass Schulen und Kapazitäten nicht über Nacht wiederhergestellt werden können. Die Möglichkeit, rund 20.000 Euro zu zahlen, anstatt einen Flüchtling aufzunehmen, hat dazu beigetragen, eine Einigung über eine gemeinsame Verwaltung der Migrations- und Asylpolitik in der Europäischen Union zu erzielen."}, {"speaker": "SPEAKER_13", "timestamp": [268.64, 279.04], "sentence": " Man einigte sich auf zwei neue Verordnungen, um die Anträge von Asylbewerbern im Rahmen eines sogenannten Solidaritätsmechanismus besser bearbeiten und umverteilen zu können."}, {"speaker": "SPEAKER_02", "timestamp": [279.04, 291.26], "sentence": " Die Abstimmung fand auf dem Treffen der Justiz und Innenminister am Donnerstag in Luxemburg statt. Um ehrlich zu sein, glaube ich nicht, dass ich hier sitzen und das sagen würde."}, {"speaker": "SPEAKER_13", "timestamp": [291.26, 292.22], "sentence": " Aber hier sind wir."}, {"speaker": "SPEAKER_12", "timestamp": [292.22, 307.4], "sentence": " Und ich bin extrem begeistert und auch sehr stolz, dass die Minister heute die gemeinsamen Ansätze auf die Regulierung der Asyl- und Migrationsmanagements und die Regulierung des Asylprozesses."}, {"speaker": "SPEAKER_14", "timestamp": [307.4, 320.64], "sentence": " Der Solidaritätsmechanismus ist ein neuer Vorschlag im Rahmen des EU-Pakts zu Migration und Asyl, der 2020 von der EU-Kommission vorgeschlagen wurde und noch umgesetzt werden muss."}, {"speaker": "SPEAKER_10", "timestamp": [320.64, 329.86], "sentence": " Der Mitgliedstaat, in dem die Menschen ankommen, muss weiterhin den bürokratischen Prozess durchführen, um zu prüfen, ob sie Anspruch auf den internationalen Flüchtlingsschutz haben."}, {"speaker": "SPEAKER_10", "timestamp": [329.86, 346.34], "sentence": " Italien ist seit langem das Land, das durch die Ankunft von Asylbewerbern auf dem Seeweg am meisten unter Druck steht. Das Land hat in den ersten fünf Monaten dieses Jahres rund 51.000 der 65.000 Menschen aufgenommen, die auf dem Seeweg in die EU kamen."}, {"speaker": "SPEAKER_10", "timestamp": [346.34, 351.42], "sentence": " Dies entspricht fast 80 Prozent der Ankünfte im Vergleich zu Spanien und Griechenland,"}], [{"speaker": "SPEAKER_10", "timestamp": [351.42, 354.12], "sentence": " den anderen Hauptzugangsländern über das Mittelmeer."}, {"speaker": "SPEAKER_10", "timestamp": [354.12, 359.04], "sentence": " Der Solidaritätsmechanismus bietet den Mitgliedstaaten zwei Möglichkeiten der Hilfe."}, {"speaker": "SPEAKER_10", "timestamp": [359.04, 361.76], "sentence": " Umsiedlung oder finanzielle Entschädigung."}, {"speaker": "SPEAKER_10", "timestamp": [361.76, 365.76], "sentence": " Im ersten Fall nimmt das Land eine bestimmte Anzahl von Flüchtlingen auf."}, {"speaker": "SPEAKER_00", "timestamp": [365.76, 386.12], "sentence": " Im zweiten Fall werden die Kosten für das Bewertungsverfahren im Ankunftsland übernommen. Das war in der Vergangenheit auch ein Problem. Die Kommission hat natürlich die Möglichkeit, Entfremdungsprozedure zu eröffnen."}, {"speaker": "SPEAKER_00", "timestamp": [386.12, 402.94], "sentence": " Aber diese können einen langen Zeitraum nehmen und sind nicht unbedingt der beste Weg, um das zu beantworten, was am Ende des Tages vielleicht mehr eine Frage der Politik ist und der Vertrauen zwischen Mitgliedstaaten in ein gemeinsames und unifiziertes System zu akzeptieren."}, {"speaker": "SPEAKER_10", "timestamp": [402.94, 408.26], "sentence": " Die neuen Verordnungen müssen auch vom Europäischen Parlament gebilligt werden, das einige Änderungen verlangen kann."}, {"speaker": "SPEAKER_10", "timestamp": [408.26, 412.34], "sentence": " Die Kommission versucht, den Pakt noch vor den Europawahlen in Kraft zu setzen."}, {"speaker": "SPEAKER_10", "timestamp": [412.34, 420.62], "sentence": " Das Entsetzen ist groß in der französischen Alpenstadt Annecy."}, {"speaker": "SPEAKER_05", "timestamp": [420.62, 425.06], "sentence": " Bei einer Messerattacke sind vier Kleinkinder und zwei Wachsene zum Teil schwer verletzt worden."}], [{"speaker": "SPEAKER_05", "timestamp": [425.06, 430.7], "sentence": " Drei der Opfer, zwei Kinder und ein Erwachsener befinden sich laut lokalen Medienberichten in akuter Lebensgefahr."}, {"speaker": "SPEAKER_05", "timestamp": [430.7, 434.44], "sentence": " Der Angriff ereignete sich auf einem Spielplatz in einem Park direkt am See."}, {"speaker": "SPEAKER_05", "timestamp": [434.44, 436.64], "sentence": " Der mutmaßliche Täter konnte festgenommen werden."}, {"speaker": "SPEAKER_07", "timestamp": [436.64, 472.66], "sentence": " Laut französischen Medien soll es sich um einen 32-jährigen Mann aus Syrien handeln, der in Schweden Flüchtlingsstatus erhalten habe und legal nach Frankreich eingereist sei. Wir wollen eine unvergessliche Meinung haben, für die Hilfsfrauen, für die Hilfsfrauen, die ohne Wünsche, mit der Geschwindigkeit, die die Verhältnisse beitragen, auf der Stelle sind."}, {"speaker": "SPEAKER_07", "timestamp": [472.66, 474.88], "sentence": " Sie sind interveniert. Sie intervenieren."}, {"speaker": "SPEAKER_05", "timestamp": [474.88, 480.64], "sentence": " Auf Twitter bezeichnete der französische Präsident Emmanuel Macron die Tat als einen absolut feigen Angriff."}, {"speaker": "SPEAKER_05", "timestamp": [480.64, 483.98], "sentence": " Er schrieb, dass seine Gedanken bei den Opfern und ihren Familien seien."}, {"speaker": "SPEAKER_11", "timestamp": [483.98, 543.78], "sentence": " Premierministerin Elisabeth Borne und Innenminister Gérald Damaner begaben sich vor Ort. Nach Bekanntwerden des Vorfalls unterbrach das französische Parlament die Debatte und legte eine Schweigeminute für die Opfer ein. Zum möglichen Tatmotiv des Mannes ist noch nichts bekannt. Seitens der Behörden hieß es, man prüfe, ob die Tat einen terroristischen Hintergrund habe. Fast ein Drittel Europas ist derzeit von einer frühzeitigen Dürre betroffen und 10 Prozent des Kontinents befinden sich bereits in einer Wasserkrise, so die Europäische Dürrebeobachtungsstelle. Auch ein großer Teil Südfrankreichs ist betroffen. Im Departement Gare hat die Präfektur bereits im Mai die höchste Alarmstufe für Wasserbeschränkungen ausgerufen."}, {"speaker": "SPEAKER_05", "timestamp": [543.78, 551.04], "sentence": " Die BewohnerInnen der betroffenen Gebiete dürfen ihres Femmingpools nicht mehr füllen Aujourd'hui, les pluies que nous avons, elles ne viennent pas recharger les cours d'eau et les nappes. Les habitants des zones concernées ne peuvent plus remplir leur pôle de fumée et doivent réduire la végétation de leurs jardins."}, {"speaker": "SPEAKER_05", "timestamp": [551.04, 553.82], "sentence": " Les paysans ne peuvent que végéter les terres à la nuit."}, {"speaker": "SPEAKER_05", "timestamp": [553.82, 563.12], "sentence": " Le burgemeister de Montclut, un des villages concernés, considère cette situation climatique comme non normale."}, {"speaker": "SPEAKER_08", "timestamp": [563.12, 565.88], "sentence": " Dans le passé, il y a eu des sécheresses importantes."}, {"speaker": "SPEAKER_08", "timestamp": [565.88, 573.96], "sentence": " Mais là, on se rend compte que les températures sont de plus en plus élevées, que c'est de plus en plus récurrent et surtout que les nappes phréatiques baissent."}, {"speaker": "SPEAKER_08", "timestamp": [573.96, 585.5], "sentence": " Et donc ça, c'est une réalité. On les mesure et on sent bien qu'il y a eu un vrai changement à faire à l'avenir. Et donc, on essaie de concerter un maximum, de sensibiliser les gens."}, {"speaker": "SPEAKER_01", "timestamp": [585.5, 590.08], "sentence": " L'année 2022 avait été la plus chaude jamais enregistrée en France."}, {"speaker": "SPEAKER_01", "timestamp": [590.08, 595.22], "sentence": " Pourtant le niveau de crise concernant les restrictions d'eau n'avait été déclenché qu'au mois de juillet."}, {"speaker": "SPEAKER_01", "timestamp": [595.22, 603.6], "sentence": " Cette année, la sécheresse précoce a entraîné son déclenchement dès le mois d'avril dans certaines zones du Gard, puis dans presque tout le département en mai."}, {"speaker": "SPEAKER_01", "timestamp": [603.6, 610.0], "sentence": " Les autorités locales se préparent à un été 2023 et à des années à venir particulièrement secs."}, {"speaker": "SPEAKER_01", "timestamp": [610.0, 613.48], "sentence": " Héloïse Urvois, dans le Gard, pour Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [613.48, 625.26], "sentence": " Le vent de la chaleur Le vent de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur de la chaleur Millionenmetropole New York für die schlechteste Luftqualität seit Jahrzehnten gesorgt. Die"}], [{"speaker": "SPEAKER_04", "timestamp": [625.26, 646.44], "sentence": " Schwartenhunderterfeuer im Osten Kanadas zogen in südliche Richtung und führten unter anderem in New York zu dichtem Nebel und einer zeitweise orangenen Färbung des Himmels. An Schulen und Kindergärten wurden sämtliche Outdoor-Aktivitäten abgesagt, ebenso viele andere Veranstaltungen unter freiem Himmel wie Baseballspiele. Wegen der schlechten Sicht musste auch der Flugverkehr eingeschränkt werden."}, {"speaker": "SPEAKER_04", "timestamp": [646.44, 656.42], "sentence": " Einer der aktivsten Vulkane der Welt, der Kilauea auf Hawaii, ist ausgebrochen und spuckt wieder"}], [{"speaker": "SPEAKER_04", "timestamp": [656.42, 665.64], "sentence": " Lava. Die Aktivität war am Mittwochmorgen von Wissenschaftlern des Geologischen Dienstes der Vereinigten Staaten registriert worden. Bewohnte Gebiete sind nicht betroffen."}], [{"speaker": "SPEAKER_04", "timestamp": [665.64, 673.66], "sentence": " 2019 hatte ein Ausbruch des Kilauea und mehrere Erdbeben hunderte Häuser und Geschäfte auf der Hawaii-Insel Big Island zerstört."}, {"speaker": "SPEAKER_04", "timestamp": [673.66, 678.06], "sentence": " Die US-Behörde warnte vor der Entstehung von sogenannten Vulkan-Smog,"}], [{"speaker": "SPEAKER_04", "timestamp": [678.06, 682.94], "sentence": " der entsteht, wenn das am Gipfel freigesetzte Schwefeldioxid in der Atmosphäre reagiere."}]]}