{"chapters": [{"start_time": 0.0, "end_time": 37.0}, {"start_time": 37.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 591.0}, {"start_time": 591.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 694}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 5.46], "sentence": " Zum ersten Mal seit Kriegsbeginn hat ein Außenminister von Israel die Ukraine besucht."}, {"speaker": "SPEAKER_08", "timestamp": [5.46, 9.84], "sentence": " Und Alexander Lukaschenko reist zu Wladimir Putin nach Moskau."}, {"speaker": "SPEAKER_08", "timestamp": [9.84, 14.52], "sentence": " Die Euronews-Korrespondentin ist an der Grenze zwischen der Türkei und Syrien."}, {"speaker": "SPEAKER_04", "timestamp": [14.52, 23.38], "sentence": " EU-Korruptionsskandal. Eva Kaili und Marc Tarabella bleiben in Haft."}, {"speaker": "SPEAKER_04", "timestamp": [23.38, 25.96], "sentence": " Eva Kaili und Marc Zarabella bleiben in Haft."}, {"speaker": "SPEAKER_08", "timestamp": [25.96, 37.82], "sentence": " In Frankreich haben sich laut Gewerkschaften erneut mehr als eine Million Menschen an den Protesten gegen die Rentenreform beteiligt."}], [{"speaker": "SPEAKER_09", "timestamp": [37.82, 44.2], "sentence": " China steht im Rampenlicht der Münchner Sicherheitskonferenz, die ab heute in der bayerischen Landeshauptstadt stattfindet."}, {"speaker": "SPEAKER_09", "timestamp": [44.2, 53.68], "sentence": " Peking ist buchstäblich ein Global Player. Da sind aktuell der Konflikt mit den USA wegen der Spionageballons, Chinas Rolle im Ukraine-Krieg oder die Spannungen rund um Taiwan."}, {"speaker": "SPEAKER_09", "timestamp": [53.68, 63.94], "sentence": " Intern klagen das Land Schwierigkeiten im Zusammenhang mit der Explosion der Immobilienblase, dem schlechten Covid-Management der Regierung und der Verlangsamung des Wirtschaftswachstums."}, {"speaker": "SPEAKER_09", "timestamp": [63.94, 67.24], "sentence": " Können wir von der chinesischen Delegation Überraschungen erwarten?"}, {"speaker": "SPEAKER_07", "timestamp": [67.24, 132.94], "sentence": " Quello che si pensa è che i cinesi vogliano fare un gioco di escalate to descalate, cioè creare una situazione di crisi per poi offrire una compensazione o comunque una riappacificazione, perché i cinesi non si sono ancora esposti a riguardo di questa ehm situazione in parte perché la Cina ha comunque delle politiche molto attendentistiche e quindi per loro eh diciamo uscire allo scoperto, diventare protagonisti e tentare di mediare questa situazione potrebbe portare grandi guadagni di visibilità come un grande fallimento. Il che ridimensionerebbe molto la stessa diciamo condizione con cui i cinesi vedono se stessi quindi non credo che sia qualcosa che siano inclini a fare credo che stiano più a guardare e forse una russia debole potrebbe anche essere conveniente a loro nel lungo termine perché sein, weil sie Hydrocarbure und Gas auf niedrigem Preis erzielen können, weil Russland auf anderen Märkten schlussendlich schlagen muss."}, {"speaker": "SPEAKER_04", "timestamp": [132.94, 142.18], "sentence": " Zum ersten Mal seit Kriegsbeginn hat ein Außenminister aus Israel die Ukraine besucht."}], [{"speaker": "SPEAKER_08", "timestamp": [142.18, 149.72], "sentence": " Eli Cohen sprach in Kiew von seiner Entschlossenheit, die Souveränität und die Integrität der Ukraine zu verteidigen."}, {"speaker": "SPEAKER_02", "timestamp": [149.72, 172.06], "sentence": " Eigentlich hat Israel versucht, in dem Konflikt eine neutrale Rolle einzunehmen. Wir sind in Solidarität mit den Menschen der Ukraine und bleiben an der Souveränität und der territoriösen Integrität der Ukraine verantwortlich."}, {"speaker": "SPEAKER_08", "timestamp": [172.06, 178.5], "sentence": " Norwegen hat der Ukraine Hilfen in Höhe von 6,8 Milliarden Euro versprochen."}, {"speaker": "SPEAKER_08", "timestamp": [178.5, 186.68], "sentence": " Ministerpräsident Jonas Gass-Dore gab dies in einer Videokonferenz mit dem ukrainischen Präsidenten Volodymyr Zelensky bekannt."}, {"speaker": "SPEAKER_03", "timestamp": [186.68, 203.04], "sentence": " Der belarussische Präsident Alexander Lukaschenko sagte unterdessen, er werde sich der russischen Offensive in der Ukraine nur anschließen, wenn sein Land, in dem russische Streitkräfte stationiert sind, zuerst von der Armee der Ukraine angegriffen werde."}, {"speaker": "SPEAKER_08", "timestamp": [203.04, 225.9], "sentence": " Lukaschenko trifft an diesem Freitag in Moskau den russischen Staatschef Wladimir Putin. necessary to sustain a successful large-scale offensive in eastern Ukraine, says the Institute for the Study of War."}], [{"speaker": "SPEAKER_01", "timestamp": [225.9, 233.66], "sentence": " Russia's inability to regenerate expanded mechanized vehicles in the short term further restricts Russian maneuver warfare capabilities."}, {"speaker": "SPEAKER_03", "timestamp": [233.66, 243.88], "sentence": " The International Institute for Strategic Studies reported that Russia lost about 50% of its T-72B and T-72B3M tanks."}, {"speaker": "SPEAKER_01", "timestamp": [243.88, 273.74], "sentence": " its T-72B and T-72B3M tanks. The timely Western provisions of tanks and armored vehicles to Ukraine would further offset Russia's ability to conduct mechanized warfare as Russia struggles to restart its defense production in the immediate term. Ukraine likely continues to have a window of opportunity to initiate large-scale counter-offensives over the next few months, but its ability to do so likely rests heavily on the speed and scale at which the West provides it with necessary material, particularly tanks and armoured vehicles."}, {"speaker": "SPEAKER_01", "timestamp": [273.74, 326.16], "sentence": " Now, the UK Defence Ministry adds that across Russia, the airspace forces likely maintain a largely intact fleet of approximately 1,500 five hundred crude military aircraft despite losing over a hundred and thirty since the start of the invasion it is unlikely that the airspace forces are currently preparing for a dramatically expanded air campaign as under the current battlefield circumstances it would likely suffer unsustainable aircraft losses overall Russian air power continues to significantly underperform in the war constrained by a continued high threat from Ukrainian air defenses and dispersed basing due to the threat of strikes against Russian airfields Russian combat jets operate almost exclusively over Russian held territory preventing them from carrying out their key strike role effectively."}, {"speaker": "SPEAKER_07", "timestamp": [326.16, 334.96], "sentence": " Euronews-Korrespondentin Annelies Borges berichtet aus dem Erdbebengebiet."}], [{"speaker": "SPEAKER_12", "timestamp": [334.96, 385.26], "sentence": " Sie ist an der Grenze zwischen der Türkei und Syrien. border crossings, the Syrian regime agreed to open so that aid can enter Syria and reach some of the areas affected by those quakes last week. And as you can see, trucks are not the only thing going in. Over there, there are dozens of Syrian families waiting for a chance to go back to their home country. Some have been saying they have been here in Turkey for several years, but that their homes here also got destroyed in this tragedy. Many say their priority right now is to go back and try to reach loved ones who may be wounded, who may have been lost in this disaster, and see if anything from their previous lives is still standing."}, {"speaker": "SPEAKER_14", "timestamp": [385.26, 398.44], "sentence": " Jamal is 55 and from Idlib."}, {"speaker": "SPEAKER_10", "timestamp": [398.44, 413.96], "sentence": " Like most people here, Jamal left Syria for a chance of a better life in Turkey several years ago."}, {"speaker": "SPEAKER_14", "timestamp": [413.96, 425.82], "sentence": " Last week's earthquake destroyed the little these people managed to build anew and is offering them an impossible choice between staying in a disaster zone or going back to a war."}, {"speaker": "SPEAKER_10", "timestamp": [425.82, 431.16], "sentence": " Annelies Borges on the Turkish-Syrian border for Euronews."}, {"speaker": "SPEAKER_14", "timestamp": [431.16, 443.04], "sentence": " Eva Kaili, die ehemalige griechische Vizepräsidentin des Europäischen Parlaments, bleibt weiterhin"}], [{"speaker": "SPEAKER_13", "timestamp": [443.04, 443.52], "sentence": " in Haft."}, {"speaker": "SPEAKER_08", "timestamp": [443.52, 446.12], "sentence": " Das entschied ein Gericht am Donnerstag in Brüssel."}, {"speaker": "SPEAKER_04", "timestamp": [446.12, 450.36], "sentence": " Kailis Festnahme ist Teil des Korruptionsskandals im EU-Parlament."}, {"speaker": "SPEAKER_03", "timestamp": [450.36, 485.24], "sentence": " Die bürgerliche Staatsanwaltschaft ermittelt über Versuche des Golfstaats Katar und Marokkos, wirtschaftliche und politische Entscheidungen im Europäischen Parlament zu beeinflussen. Wenn jemand einfach ein Symbol wird und die Strafverfolgung auf das Symbolische geachtet wird, weil sie bekannt ist, weil sie Vizepräsidentin des Europäischen Parlaments ist, dann ist das nicht sinnvoll. Die griechische Anwalt verurteilte die geheimen Anhörungen von P."}, {"speaker": "SPEAKER_04", "timestamp": [485.24, 491.1], "sentence": " Antonio Panzeri, dem mutmaßlichen Drahtzieher einer kriminellen Vereinigung im Zusammenhang mit dem Skandal."}, {"speaker": "SPEAKER_11", "timestamp": [491.1, 537.92], "sentence": " Panzeri hat mit den belgischen Behörden vereinbart, vollständig auszusagen, um möglicherweise Strafnachlass zu erhalten. Βεβαίως, βεβαίως. Am Donnerstag fand auch die erste Anhörung des belgischen EU-Abgeordneten Mark Tarabella statt, der letzte Woche nach Aufhebung seiner Immunität festgenommen worden war."}, {"speaker": "SPEAKER_05", "timestamp": [537.92, 567.26], "sentence": " Sein Anwalt beantragte, den Ermittlungsrichter wegen Befangenheit abzulösen. Es gibt keine Nachfolge von 120.000 oder 140.000 Euro auf dem Konto von Mr. Tarabella, direkt oder in Liquid."}, {"speaker": "SPEAKER_00", "timestamp": [567.26, 605.5], "sentence": " Unterdessen richteten zehn sozialistische EU-Abgeordnete aus Italien einen Brief an Parlamentspräsidentin Roberto Mezzola, in dem sie die Haftbedingungen ihrer ehemaligen Kollegin Kayli im Gefängnis von hares à Prangarten. Es ist so tief. Es gibt kleine Städte, wo es 400 Personen gibt."}], [{"speaker": "SPEAKER_04", "timestamp": [605.5, 609.1], "sentence": " Wir haben mittelständische Städte, wo es über 40.000 bis 50.000 Menschen gibt."}, {"speaker": "SPEAKER_11", "timestamp": [609.1, 610.94], "sentence": " Das ist etwas Exzellentes."}, {"speaker": "SPEAKER_11", "timestamp": [610.94, 615.82], "sentence": " Und es muss das Regierung, das es passiert, sehen, weil es für den Moment die Ohren schlägt."}, {"speaker": "SPEAKER_06", "timestamp": [615.82, 620.78], "sentence": " Wir senden ein starkes Message an diejenigen, die uns in Paris regieren, mit denen wir täglich arbeiten."}, {"speaker": "SPEAKER_06", "timestamp": [620.78, 632.96], "sentence": " Achtet auf das, was ihr macht. Das hat Konsequenzen, sehr, sehr weit von dort, wo ihr Entscheidungen nehmt. In Paris kam es vereinzelt zu Ausschreitungen bei Protesten von Studierenden."}, {"speaker": "SPEAKER_08", "timestamp": [632.96, 646.52], "sentence": " Unterdessen gehen die Beratungen über die neuen Rentengesetze im Parlament weiter."}, {"speaker": "SPEAKER_08", "timestamp": [646.52, 652.08], "sentence": " Die Opposition versucht durch sehr viele Änderungsanträge die Debatte zu verlängern."}, {"speaker": "SPEAKER_06", "timestamp": [652.08, 664.84], "sentence": " Trotz Bedenken der konservativen Opposition hat das Parlament in Spanien das sogenannte Transgesetz verabschiedet."}], [{"speaker": "SPEAKER_08", "timestamp": [664.84, 669.0], "sentence": " Es erlaubt es Personen über 16 ihr Geschlecht frei zu wählen."}, {"speaker": "SPEAKER_08", "timestamp": [669.0, 675.62], "sentence": " Auch innerhalb der Regierung war die Regelung umstritten, dass das Geschlecht durch einen einfachen Antrag verändert werden kann."}, {"speaker": "SPEAKER_08", "timestamp": [675.62, 685.16], "sentence": " Zudem wurden die Regeln für Abtreibungen erleichtert, sodass 16- und 17-Jährige ohne Zustimmung der Eltern einen Schwangerschaftsabbruch vornehmen lassen können."}, {"speaker": "SPEAKER_08", "timestamp": [685.16, 691.34], "sentence": " Und es wurde ein Menstruationsurlaub eingeführt für Frauen, die unter Schmerzen während ihrer Tage leiden."}]]}