{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 621.0}, {"start_time": 621.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.36], "sentence": " Russland und China bestätigen Vertiefung der engen Beziehungen. Gemeinsame Marinemanöver vor Südafrika."}, {"speaker": "SPEAKER_02", "timestamp": [7.36, 17.5], "sentence": " Russische Kriegsverbrechen. Vor welchem Gericht soll Putin angeklagt werden?"}, {"speaker": "SPEAKER_12", "timestamp": [17.5, 27.38], "sentence": " Israels Armee hat bei einem Antiterroreinsatz in Nablus im Westjordanland mindestens zehn Palästinenser getötet."}, {"speaker": "SPEAKER_10", "timestamp": [27.38, 37.5], "sentence": " Lehrerin während des Unterrichts in Südfrankreich erstochen. Festgenommener 16-Jähriger war ihr Schüler."}, {"speaker": "SPEAKER_02", "timestamp": [37.5, 52.76], "sentence": " Der russische Präsident Wladimir Putin hat den hochrangigen chinesischen Außenpolitiker Wang Yi in Moskau empfangen und dabei die Bedeutung der engen Beziehungen beider Länder betont."}], [{"speaker": "SPEAKER_02", "timestamp": [52.76, 56.18], "sentence": " Diese seien aktuell besonders wichtig, sagte Putin."}, {"speaker": "SPEAKER_05", "timestamp": [56.18, 75.08], "sentence": " Man verfolge gemeinsame strategische Ziele auf der Weltbühne. In dieser Richtung ist die Zusammenarbeit zwischen der Chinesischen Republik und der Russischen Föderation, wie wir niemals unterstellt haben, sehr wichtig, um die Stabilisierung der internationalen Umgebung zu stabilisieren."}, {"speaker": "SPEAKER_02", "timestamp": [75.08, 100.14], "sentence": " Wang Yi war bemüht, die zunehmenden Spannungen zwischen China und den USA nicht zu hoch zu hängen. Den Dauerrivalen nannte er auch nicht direkt."}, {"speaker": "SPEAKER_02", "timestamp": [100.14, 113.38], "sentence": " Russland vertieft unterdessen die Beziehungen auch zu anderen Ländern wie Südafrika. So führen die russische und die chinesische Marine derzeit Manöver in südafrikanischen Hoheitsgewässern durch, mit aktiver Beteiligung des gastgebenden Militärs."}, {"speaker": "SPEAKER_05", "timestamp": [113.38, 121.54], "sentence": " Die Sorgen des Westens um mögliche chinesische Waffenlieferungen an Russland dürften dadurch nicht geringer werden."}], [{"speaker": "SPEAKER_01", "timestamp": [121.54, 130.14], "sentence": " Der russische Präsident Wladimir Putin hat bei einer Veranstaltung im Moskauer Lushniki-Stadion die russische Einheit beschworen."}, {"speaker": "SPEAKER_03", "timestamp": [130.14, 175.38], "sentence": " Er würdigte die in der Ukraine kämpfenden Einsatzkräfte seines Landes. Der Kreml nennt за наших людей. Его ведут такие же мужественные бойцы, которые, die hier stehen, sind mit uns. Wie in vorherigen Reden sprach Putin kurz vor dem Jahrestag des russischen Einmarsches in die Ukraine von der Verteidigung des russischen Volkes, der Kultur, der Sprache und des Staatsgebietes."}, {"speaker": "SPEAKER_05", "timestamp": [175.38, 179.94], "sentence": " Er forderte die Menschenmenge im Stadion zu Russland, spricht Köhrend auf."}, {"speaker": "SPEAKER_03", "timestamp": [179.94, 192.24], "sentence": " Der russische Präsident und seine politische und militärische Führung sollten wegen des Verbrechens der Aggression gegen die Ukraine vor Gericht gestellt werden."}], [{"speaker": "SPEAKER_01", "timestamp": [192.24, 195.42], "sentence": " Das ist die Meinung von EU-Kommission und Parlament."}, {"speaker": "SPEAKER_12", "timestamp": [195.42, 200.92], "sentence": " Sie wollen, dass dies durch die Einsetzung eines Sondertribunals geschieht, wie es nach dem Zweiten Weltkrieg der Fall war."}, {"speaker": "SPEAKER_13", "timestamp": [200.92, 235.78], "sentence": " Deutschland und die USA sind einige der Länder, die diese Idee sehr lautstark vertreten. Russland würde jedoch gegen jede entsprechende Resolution, die dem UN-Sicherheitsrat vorgelegt wird, sein Veto einlegen. Die Aufgabe könnte aber den 193 Mitgliedstaaten der UN-Generalversammlung übertragen werden. United Nations General Assembly are not binding. So such a resolution would offer more legitimacy to the tribunal and that is certain, depending of course on the majority. The broader the majority the more legitimacy the tribunal will have."}, {"speaker": "SPEAKER_13", "timestamp": [235.78, 248.84], "sentence": " But it still does not mean that Russia will have to cooperate, for example, with the tribunal. So it is really more a political matter than a legal one."}, {"speaker": "SPEAKER_08", "timestamp": [248.84, 263.34], "sentence": " And how does one collect evidence about this crime of aggression, considering that the European Commission just announced that they will have a specific centre with experts from July on dedicated to this task?"}, {"speaker": "SPEAKER_13", "timestamp": [263.34, 266.88], "sentence": " There is no doubt that this operation violates the Operation den Charter der Vereinigten Nationen verweigert."}, {"speaker": "SPEAKER_13", "timestamp": [266.88, 277.1], "sentence": " Und die Schwierigkeit hier ist, dass wir keine rechten Präzedenzen für die Befragung der Aggressionen haben."}, {"speaker": "SPEAKER_13", "timestamp": [277.1, 280.5], "sentence": " Es wird also interessant sein, wie das Zentrum das beantwortet."}, {"speaker": "SPEAKER_12", "timestamp": [280.5, 286.56], "sentence": " Der Internationale Strafgerichtshof untersucht bereits Vorwürfe von Kriegsverbrechen und Völkermord in der Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [286.56, 295.34], "sentence": " Russland erkennt die Autorität des Strafgerichtshofs nicht an, der von 123 Ländern akzeptiert wird, darunter allen 27 der EU."}, {"speaker": "SPEAKER_11", "timestamp": [295.34, 305.26], "sentence": " Dagegen erkennen auch die USA das Gericht nicht an, wollen ihm aber helfen. Die USA sind kein Mitglied der Roms-Statut, der die internationale Kriminalverwaltung erschaffen hat."}, {"speaker": "SPEAKER_11", "timestamp": [305.26, 313.18], "sentence": " Aber es gibt viele Möglichkeiten, in denen wir die Arbeit der Gerichte unterstützen können. Das betrifft natürlich eine ganze Menge diplomatischer Unterstützung."}, {"speaker": "SPEAKER_11", "timestamp": [313.18, 317.68], "sentence": " Wir können auch mit der Erfüllung und Transfers von Führenden helfen."}, {"speaker": "SPEAKER_11", "timestamp": [317.68, 369.9], "sentence": " In Bezug auf die Schaffung eines Sondertribunals zur Verfolgung der russischen Führung, sagt die US-Botschafterin, dass mehrere Optionen geprüft werden könnten. Der Generalstaatsanwalt der Ukraine sagte, die Behörden hätten seit Beginn der Invasion vor einem Jahr mehr als 65.000 Kriegsverbrechen registriert, darunter Hinrichtungen und sexuelle Gewalt."}], [{"speaker": "SPEAKER_10", "timestamp": [369.9, 440.46], "sentence": " Das neue französisch-italienische Luftabwehrsystem SAPMT, auch bekannt als Mamba, wird im Frühling an die Ukraine geliefert. Es ist bereits seit Mai in Rumänien im Einsatz, um die Ostflanke der NATO zu verteidigen. 100 Soldaten bedienen den Schutzschild auf dem Übungsplatz Kap Umidia in der Nähe der Stadt Navodari. Die Wirksamkeit des mit 18 Raketen ausgestatteten Systems wurde in Manövern mit den Alliierten getestet, nachdem diese Luftabwehr im vergangenen Sommer von der NATO zertifiziert worden war."}, {"speaker": "SPEAKER_04", "timestamp": [440.46, 447.1], "sentence": " Mehrere tausend Soldaten aus dem Ausland sind im vergangenen Jahr auf die Militärstützpunkte in Rumänien gekommen."}, {"speaker": "SPEAKER_10", "timestamp": [447.1, 453.28], "sentence": " Sie trainieren mit rumänischen Soldaten verschiedene Szenarien für den Fall eines möglichen Angriffs."}, {"speaker": "SPEAKER_10", "timestamp": [453.28, 469.8], "sentence": " Dabei verwenden sie die US-amerikanischen HIMARS mit hoher Reichweite und die MLRS-Raketen der Franzosen. In Nablus im Westjordanland sind bei einer Militäroperation der israelischen Armee mindestens"}], [{"speaker": "SPEAKER_10", "timestamp": [469.8, 472.2], "sentence": " zehn Palästinenser getötet worden."}, {"speaker": "SPEAKER_10", "timestamp": [472.2, 478.04], "sentence": " Darunter ein 72-jähriger und ein 61-jähriger Mann sowie ein 16-jähriger Jugendlicher."}, {"speaker": "SPEAKER_10", "timestamp": [478.04, 482.0], "sentence": " Dies teilten palästinensische Ärzte mit."}, {"speaker": "SPEAKER_10", "timestamp": [482.0, 509.84], "sentence": " Mehr als 100 Palästinenser wurden bei den Feuergefechten verletzt. Israels Armee sprach von einem Antiterroreinsatz in Nablus, bei dem israelische Soldaten von militanten Palästinensern beschossen worden seien. Ein Sprecher von Palästinenser-Präsident Mahmoud Abbas warnte vor einer weiteren Eskalation der Lage."}], [{"speaker": "SPEAKER_07", "timestamp": [509.84, 516.0], "sentence": " In Frankreich herrschte Entsetzen nach der Ermordung einer Spanischlehrerin während des Unterrichts an einem Gymnasium."}, {"speaker": "SPEAKER_10", "timestamp": [516.0, 520.3], "sentence": " Einer ihrer Schüler stach unvermittelt mit einem Messer auf die 52-Jährige ein."}, {"speaker": "SPEAKER_02", "timestamp": [520.3, 522.96], "sentence": " Die Lehrerin erlitt tödliche Verletzungen."}, {"speaker": "SPEAKER_00", "timestamp": [522.96, 547.44], "sentence": " Gegen den festgenommenen 16-Jährigen wird wegen vorsätzlicher Tziehung zu diesem Schüler."}, {"speaker": "SPEAKER_02", "timestamp": [547.44, 554.1], "sentence": " Die Tat ereignete sich an einer katholischen Privatschule in Serge-Andelus südlich von Biarritz am Atlantik."}, {"speaker": "SPEAKER_06", "timestamp": [554.1, 563.5], "sentence": " Es ist ein trauriger Tag für die nationale Bildung. Es ist ein trauriger Tag für dieses Stadion."}, {"speaker": "SPEAKER_06", "timestamp": [563.5, 573.32], "sentence": " Wir sind für dieses Stadion. Und die Anzeige wird kommen. Die Schlussfolgerung wird kommen."}, {"speaker": "SPEAKER_02", "timestamp": [573.32, 588.8], "sentence": " In allen französischen Schulen sollte Donnerstagnachmittag eine Schweigeminute abgehalten werden. Hintergrund der Tat könnten psychische Probleme sein."}], [{"speaker": "SPEAKER_07", "timestamp": [588.8, 597.32], "sentence": " Der Ende Dezember in Rumänien festgenommene Influencer Andrew Tate bleibt mindestens 30 weitere Tage in Bukarest in Haft."}, {"speaker": "SPEAKER_07", "timestamp": [597.32, 604.46], "sentence": " Dem ehemaligen Kickboxer und seinem Bruder werden Menschenhandel und Vergewaltigung zur Last gelegt."}, {"speaker": "SPEAKER_10", "timestamp": [604.46, 607.18], "sentence": " und seinem Bruder werden Menschenhandel und Vergewaltigung zur Last gelegt."}, {"speaker": "SPEAKER_10", "timestamp": [607.18, 621.28], "sentence": " Inzwischen haben auch Frauen aus verschiedenen Ländern auf CNN berichtet, wie ihre Lebensgefährten ihnen unter dem Einfluss von Andrew Tate das Leben zur Hölle machten."}], [{"speaker": "SPEAKER_01", "timestamp": [621.28, 626.84], "sentence": " Bitte willkommen, unser Gäste des Ehren honor, Steven Spielberg."}, {"speaker": "SPEAKER_10", "timestamp": [626.84, 633.42], "sentence": " Steven Spielberg ist auf der Berlinale mit einem goldenen Bären für sein Lebenswerk ausgezeichnet worden."}, {"speaker": "SPEAKER_13", "timestamp": [633.42, 656.06], "sentence": " Überreicht wurde der Preis an den 76-jährigen Regisseur von einem seiner Fans, von Superstar Bono. This honor has particular meaning for me because I'm a Jewish director."}, {"speaker": "SPEAKER_13", "timestamp": [656.06, null], "sentence": " And I like to believe that this is a small moment in a much larger, ongoing effort of healing the broken places of history, what Jews call Tikkun Olam, the repairing and restoring of the world. Nach Berlin mitgebracht hat Spielberg nicht nur seine Frau, sondern auch seinen neuen Film über sein eigenes Leben. Die Fabelmanns kommt jetzt in die europäischen Kinos."}]]}