{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 583}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.38], "sentence": " Frankreich, heißes Finale der Parlamentswahl, Beteiligung tendenziell noch geringer als im ersten Wahlgang."}, {"speaker": "SPEAKER_03", "timestamp": [8.38, 17.1], "sentence": " Ukrainischer Präsident besucht Frontlinie in der Südukraine und verspricht Rückeroberung."}, {"speaker": "SPEAKER_04", "timestamp": [17.1, 26.8], "sentence": " Inflation in Deutschland. Tafeln fordern strukturelle Maßnahmen gegen Armut."}, {"speaker": "SPEAKER_06", "timestamp": [26.8, 51.56], "sentence": " Das Kopf-an-Kopf-Rennen um die Parlamentsmehrheit in Frankreich zwischen dem Mittellager hinter Präsident Emmanuel Macron, Ensemble und den Anhängern von Jean-Luc Mélenchon und seinem Bündnis aus Linkspartei Sozialisten, Grünen und Kommunisten, Einem Bündnis aus Linkspartei, Sozialisten, Grünen und Kommunisten, Union Populaire Ecologique et Sociale, NUP, konnte die Bevölkerung im Laufe des Wahltags noch weniger für den Urnengang motivieren als in der ersten Wahlrunde."}, {"speaker": "SPEAKER_06", "timestamp": [51.56, 58.18], "sentence": " Laut Innenministerium in Paris lag die Wahlbeteiligung bis 17 Uhr gerade mal bei 38,11 Prozent."}, {"speaker": "SPEAKER_06", "timestamp": [58.18, 60.5], "sentence": " Eine Stimme aus Marseille."}, {"speaker": "SPEAKER_06", "timestamp": [60.5, 65.78], "sentence": " Sie, die Franzosen, sind nicht sehr mobilisiert. Sie sind vielleicht genervt von allem, was passiert."}, {"speaker": "SPEAKER_06", "timestamp": [65.78, 68.86], "sentence": " Unzufrieden mit der Macht? Ich weiß nicht. Ich war beide Male dort."}, {"speaker": "SPEAKER_06", "timestamp": [68.86, 75.12], "sentence": " Bis 17 Uhr waren es 1,3 Prozentpunkte weniger als zur selben Zeit bei der ersten Wahlrunde."}, {"speaker": "SPEAKER_06", "timestamp": [75.12, 88.84], "sentence": " Da war es zum Beispiel in Paris aber auch 6 Grad kühler als im entscheidenden Wahlgang. Das Lager von Präsident Macron hatte im ersten Wahlgang hauchdünn gewonnen, 25,75 Prozent gegen 25,66 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [88.84, 97.84], "sentence": " NATO-Generalsekretär Jens Stoltenberg rechnet damit, dass der Krieg in der Ukraine sich über Jahre hinziehen könnte."}], [{"speaker": "SPEAKER_03", "timestamp": [97.84, 106.5], "sentence": " Auch wenn die Kosten dafür enorm seien und die Preise für Lebensmittel und Energie steigen, dürfe man in der Unterstützung der Ukraine nicht nachlassen."}, {"speaker": "SPEAKER_03", "timestamp": [106.5, 114.24], "sentence": " Er erwartet, dass mithilfe weiterer Waffenlieferungen die russischen Truppen erfolgreich aus dem Donbass vertrieben werden könnten."}, {"speaker": "SPEAKER_07", "timestamp": [114.24, 121.68], "sentence": " Wir können sagen, dass es in der letzten Woche zu einer Stabilisierung der Frontlinie gekommen ist."}, {"speaker": "SPEAKER_03", "timestamp": [121.68, 127.16], "sentence": " Der Feind ist erschöpft und kann keine Offensivoperationen mehr durchführen."}, {"speaker": "SPEAKER_03", "timestamp": [127.16, 135.44], "sentence": " Dank der professionellen und hochwertigen Arbeit unserer Artilleristen kann er auch keine Offensivaktionen fortsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [135.44, 146.78], "sentence": " In der separatistischen Volksrepublik Donetsk töteten die ukrainischen Streitkräfte durch einen Angriff fünf Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [146.78, 148.76], "sentence": " Zwölf weitere wurden verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [148.76, 155.2], "sentence": " Derweil gehen die Kämpfe um die ostukrainische Stadt Siewierodonetsk unvermindert weiter."}, {"speaker": "SPEAKER_07", "timestamp": [155.2, 162.04], "sentence": " Die Verwaltungshauptstadt der Region Luhansk sah sich mit schweren russischen Artillerieangriffen konfrontiert."}, {"speaker": "SPEAKER_03", "timestamp": [162.04, 168.66], "sentence": " Auch im Gebiet um Kharkiv setzten russische Truppen gegen eine Reihe von Ortschaften Artillerie ein."}, {"speaker": "SPEAKER_03", "timestamp": [168.66, 175.3], "sentence": " Von ukrainischer Seite hieß es, dass russische Einheiten in der Region Krasnopilja hohe Verluste hinnehmen mussten."}, {"speaker": "SPEAKER_03", "timestamp": [175.3, 184.66], "sentence": " Unterdessen hat der ukrainische Präsident Volodymyr Silensky die Frontregion Mikolaiv und anschließend die Hafenstadt Odessa besucht."}, {"speaker": "SPEAKER_03", "timestamp": [184.66, 185.86], "sentence": " die Frontregion Mikolajew und anschließend die Hafenstadt Odessa besucht."}, {"speaker": "SPEAKER_03", "timestamp": [185.86, 194.42], "sentence": " In den Ukrainern stecke mehr Lebenswille, als Russland Raketen habe, sagte er im Anschluss und versprach den bedrohten Ortschaften Schutz."}, {"speaker": "SPEAKER_03", "timestamp": [194.42, 201.04], "sentence": " Für die bereits besetzten Gebiete kündigte er Rückeroberung an."}], [{"speaker": "SPEAKER_05", "timestamp": [201.04, 207.54], "sentence": " Corona-Pandemie, Krieg in der Ukraine, gestiegene Lebensmittelpreise und Energiekosten."}, {"speaker": "SPEAKER_04", "timestamp": [207.54, 212.02], "sentence": " Auch in Deutschland müssen immer mehr Menschen genau auf ihre Ausgaben schauen."}, {"speaker": "SPEAKER_04", "timestamp": [212.02, 221.28], "sentence": " Seit Monaten beklagen Tafeln, wie diese hier in Bernau bei Berlin, dass die Nachfrage nach ihrem kostenlosen oder sehr günstigem Hilfsangebot steigt."}, {"speaker": "SPEAKER_04", "timestamp": [221.28, 224.64], "sentence": " Einige Tafeln berichten, dass sie schon Menschen abweisen mussten."}, {"speaker": "SPEAKER_04", "timestamp": [224.64, 249.6], "sentence": " Das Problem dürfte sich verschärfen, denn die Inflationsrate geht seit Februar steil nach oben. Im Mai lag sie bei 7,9 Prozent. Für viele wird der Gang zum Supermarkt zum Problem. Da gucken wir wirklich zweimal drauf, ob wir das jetzt so brauchen oder ob wir sagen, okay, wir können auch noch ein bisschen länger darauf verzichten und warten auf die Werbung. Hier bei der Tafel versorgen sich die KundInnen auch mit dem Allernötigsten."}, {"speaker": "SPEAKER_05", "timestamp": [249.6, 256.28], "sentence": " Ein Brot, da ich alleine bin, und das über zwei Euro, das geht nicht."}, {"speaker": "SPEAKER_05", "timestamp": [256.28, 264.66], "sentence": " Und Butter, noch nicht mal die Wurst, die früher mal nur 99 Cent gekostet hat, kostet teilweise jetzt über zwei Euro."}, {"speaker": "SPEAKER_05", "timestamp": [264.66, 266.64], "sentence": " Die früher mal nur 99 Cent gekostet hat, kostet teilweise jetzt über 2 Euro."}, {"speaker": "SPEAKER_05", "timestamp": [266.64, 271.86], "sentence": " Manchmal gehe ich nur noch raus aus dem Land und fast zum Heulen, weil ich mir das nicht mehr leisten kann."}, {"speaker": "SPEAKER_02", "timestamp": [271.86, 274.36], "sentence": " Ja, das Gesamtpaket ist ja schlecht."}, {"speaker": "SPEAKER_02", "timestamp": [274.36, 284.4], "sentence": " Es ist ja nicht nur eine Sache, sondern es sind ja viele Sachen, die zusammenkommen, die letztendlich dann doch spürbar im Portemonnaie sind."}, {"speaker": "SPEAKER_04", "timestamp": [284.4, 287.92], "sentence": " Doch nicht nur der Einkauf im Supermarkt wird teurer."}, {"speaker": "SPEAKER_04", "timestamp": [287.92, 293.46], "sentence": " Auch die Tafeln müssen ihre, wenn auch niedrigen Preise wegen der hohen Energiekosten anheben."}, {"speaker": "SPEAKER_04", "timestamp": [293.46, 299.8], "sentence": " Die Bernauer Tafel verlangt laut eigenen Angaben 20 bis 50 Prozent mehr für einige Produkte."}, {"speaker": "SPEAKER_04", "timestamp": [299.8, 306.06], "sentence": " Die Tafeln, die nur durch Ehrenamtliche funktionieren, fordern die Regierung dazu auf, Maßnahmen zu ergreifen."}, {"speaker": "SPEAKER_04", "timestamp": [306.06, 307.52], "sentence": " Zum Beispiel?"}, {"speaker": "SPEAKER_00", "timestamp": [307.52, 320.76], "sentence": " Eins, und das fordern wir schon lange von unserer Regierung, ähnlich wie es in Frankreich passiert ist, die Lebensmittelkettel verpflichtet werden, die überflüssigen Lebensmittel an die Tafeln abzugeben. Das ist noch nicht passiert."}, {"speaker": "SPEAKER_04", "timestamp": [320.76, 345.46], "sentence": " Die Ampelkoalition beschloss bisher zwei Entlastungspakete für die BürgerInnen mit Instrumenten wie einer Energiepreispauschale für alle Erwerbstätigen, einer Einmalzahlung für SozialhilfeempfängerInnen, dem 9-Euro-Ticket und dem Tankrabatt. Tafeln und Wohlfahrtsverbände fordern grundlegende Schritte wie die Erhöhung von Mindestlohn und Arbeitslosengeld sowie Maßnahmen gegen prekäre Jobs."}, {"speaker": "SPEAKER_06", "timestamp": [345.46, 355.58], "sentence": " In Irland können viele wegen der jüngsten Preiserhöhungen bei Kraftstoff, Lebensmitteln, Mieten und Energie ihren Lebensstandard nicht halten."}], [{"speaker": "SPEAKER_06", "timestamp": [355.58, 359.78], "sentence": " Laut einer neuen Studie lebt inzwischen einer von fünf Menschen in Armut."}, {"speaker": "SPEAKER_06", "timestamp": [359.78, 365.92], "sentence": " Fast eine Million Iren haben demnach weniger als 60 Prozent des mittleren Einkommens zur Verfügung."}, {"speaker": "SPEAKER_06", "timestamp": [365.92, 370.36], "sentence": " Am Samstag gingen die Menschen in Dublin auf die Straße, um ihrer Wut Ausdruck zu verleihen."}, {"speaker": "SPEAKER_00", "timestamp": [370.36, 372.88], "sentence": " Darunter auch viele besonders belastete Rentner."}, {"speaker": "SPEAKER_04", "timestamp": [372.88, 379.66], "sentence": " Es geht um eine Abgabe auf unsere Renten, um das auszugleichen, was von der Regierung aus unseren Renten gestohlen wurde."}, {"speaker": "SPEAKER_00", "timestamp": [379.66, 392.16], "sentence": " Letztendlich geht es um einen staatlich geförderten finanziellen Missbrauch älterer Menschen. Alle Berufe sind von den steigenden Lebenshaltungskosten betroffen, aber vor allem Pflegekräfte verlassen ihren Sektor, weil alles immer teurer wird."}, {"speaker": "SPEAKER_00", "timestamp": [392.16, 395.16], "sentence": " Eine Sprecherin eines Verbandes der irischen Krankenschwestern."}, {"speaker": "SPEAKER_00", "timestamp": [395.16, 406.0], "sentence": " Nun, im Moment stellen wir fest, dass es sehr schwierig ist, Krankenschwestern und Hebammen zu halten, besonders in großen städtischen Zentren, wo weit mehr als die Hälfte des Gehalts für die Mieten drauf geht."}, {"speaker": "SPEAKER_03", "timestamp": [406.0, 410.72], "sentence": " Ein großes Problem mit der Anwerbung von Krankenschwestern aus Nicht-EU-Ländern kommt dazu."}, {"speaker": "SPEAKER_00", "timestamp": [410.72, 418.24], "sentence": " Sie schauen auf ihr Gehalt, sie treffen wichtige Lebensentscheidungen und stellen dann fest, dass sie mehr als die Hälfte für Miete und Verkehrsmittel ausgeben."}, {"speaker": "SPEAKER_00", "timestamp": [418.24, 421.98], "sentence": " Oft ist auch keine Unterkunft in der Nähe des Arbeitsplatzes zu kriegen."}, {"speaker": "SPEAKER_05", "timestamp": [421.98, 426.82], "sentence": " Selbst öffentlich Bedienstete haben Mühe, über die Runden zu kommen."}, {"speaker": "SPEAKER_05", "timestamp": [426.82, 432.6], "sentence": " Tatsache ist, für viele Mitglieder in den unteren Tarifgruppen ist die Miete zu einem großen Problem in diesem Land geworden."}, {"speaker": "SPEAKER_05", "timestamp": [432.6, 434.84], "sentence": " Das Wohnen ist ein großes Problem."}, {"speaker": "SPEAKER_05", "timestamp": [434.84, 441.68], "sentence": " Junge Arbeitnehmer, die ich vertrete, können sich die Mieten einfach nicht leisten oder Geld zur Seite legen, um eine eigene Immobilie zu kaufen."}, {"speaker": "SPEAKER_00", "timestamp": [441.68, 445.36], "sentence": " Das wird durch steigende Lebensmittel- und Energiekosten noch verstärkt."}, {"speaker": "SPEAKER_06", "timestamp": [445.36, 454.44], "sentence": " Die Organisatoren des landesweiten Protests fordern ein Notfallbudget der Regierung, um zu verhindern, dass sich eine bereits schwierige Lage weiter dramatisiert."}, {"speaker": "SPEAKER_00", "timestamp": [454.44, 458.56], "sentence": " Die Menschen haben bereits Tausende an Einkommen verloren."}, {"speaker": "SPEAKER_03", "timestamp": [458.56, 464.04], "sentence": " Es gibt eine Rekordzahl von Obdachlosen und Leuten, die sich zwischen Heizung und Essen entscheiden müssen."}, {"speaker": "SPEAKER_01", "timestamp": [464.04, 475.4], "sentence": " Wir brauchen dringend ein Maßnahmenpaket, um die Wohn- und Mietkosten, die Kosten für Grundgüter und Energie zu bewältigen und sicherzustellen, dass Lohn- und Einkommenssteigerungen mit der steigenden Inflation mitkommen."}, {"speaker": "SPEAKER_01", "timestamp": [475.4, 495.88], "sentence": " Zu diesem Protest in Dublin ist es gekommen, weil immer mehr Iren sich immer mehr ärgern über die steigenden Lebenshaltungskosten und das Sinken der verfügbaren Einkommen in ihren Taschen. Wenn die Regierungen nicht bald Notleidenden Familien mit einem sogenannten Mini-Budget beispringen, könnten diese Proteste immer wieder aufflammen, wenn der Winter näher kommt."}, {"speaker": "SPEAKER_06", "timestamp": [495.88, 508.1], "sentence": " Käse und Tulpen? Will man die Niederlanden in Klischees beschreiben, dann fehlt der neue Hering als drittes im Bunde."}], [{"speaker": "SPEAKER_01", "timestamp": [508.1, 513.02], "sentence": " Tausende versammeln sich im Hafen von Streveningen zur Eröffnung der Fangsaison."}, {"speaker": "SPEAKER_01", "timestamp": [513.02, 519.72], "sentence": " Der neue Hering ist alte katholische Tradition. Fleisch war in der Fastenzeit verboten, also wurde Fisch gegessen."}, {"speaker": "SPEAKER_01", "timestamp": [519.72, 525.24], "sentence": " Wir kommen aus Deutschland und machen hier Urlaub."}, {"speaker": "SPEAKER_00", "timestamp": [525.24, 530.34], "sentence": " Wir haben von diesem Festival hier gehört und genießen es."}, {"speaker": "SPEAKER_01", "timestamp": [530.34, 533.92], "sentence": " Ein schöner sonniger Tag und ohne Maske rauszugehen, das ist doch toll."}, {"speaker": "SPEAKER_00", "timestamp": [533.92, 544.18], "sentence": " Ein schöner Tag, die Leute sind fröhlich. Es gibt Hering für sie, frischen Hering."}, {"speaker": "SPEAKER_01", "timestamp": [544.18, 546.42], "sentence": " Wir verschenken ihn, damit sie probieren können."}, {"speaker": "SPEAKER_00", "timestamp": [546.42, 553.1], "sentence": " Das Lustige ist, dass viele Leute, die hierher kommen, ihn noch nie probiert haben."}, {"speaker": "SPEAKER_01", "timestamp": [553.1, 556.08], "sentence": " Und er schmeckt ihn. Wir haben also auch einen guten Tag."}, {"speaker": "SPEAKER_00", "timestamp": [556.08, 564.04], "sentence": " Der Hering stammt aus der östlichen Nordsee und fast der gesamte Fisch wird von Dänen und Norwegern gefangen."}, {"speaker": "SPEAKER_01", "timestamp": [564.04, 568.12], "sentence": " Aber ausgenommen und eingelegt wird er von niederländischen Unternehmen vor Ort."}, {"speaker": "SPEAKER_00", "timestamp": [568.12, 572.68], "sentence": " So viel Tradition muss auch heute noch sein."}]]}