{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.76], "sentence": " Russland und die Ukraine werfen sich gegenseitig den Beschuss des von Russland besetzten Atomkraftwerks Saporizhia vor."}, {"speaker": "SPEAKER_00", "timestamp": [8.76, 14.38], "sentence": " Schwere Kämpfe in der libyschen Hauptstadt Tripolis."}, {"speaker": "SPEAKER_04", "timestamp": [14.38, 27.3], "sentence": " Kosovo und Serbien einigen sich im Konflikt um Einreisepapiere und Autoschilder."}], [{"speaker": "SPEAKER_00", "timestamp": [27.3, 38.96], "sentence": " In der Ukraine gingen am Sonntag die Bombardierung durch die russische Armee und die Kämpfe mit den ukrainischen Streitkräften weiter."}, {"speaker": "SPEAKER_00", "timestamp": [38.96, 48.8], "sentence": " Ukrainischen Angaben zufolge beschossen die russischen Soldaten am Sonntag ein Wohngebäude sowie eine Schule in der Stadt Slovyansk, ohne dass es Verlässte gegeben habe."}, {"speaker": "SPEAKER_00", "timestamp": [48.8, 55.22], "sentence": " Slovyansk liegt in der Region Donetsk im Osten der Ukraine, die seit Monaten unter schwerem russischem Beschuss steht."}, {"speaker": "SPEAKER_00", "timestamp": [55.22, 58.88], "sentence": " Viele haben die Region verlassen, doch dieser Einwohner hier ist geblieben."}, {"speaker": "SPEAKER_04", "timestamp": [58.88, 63.26], "sentence": " Es ist das zweite Mal, dass ich einen Angriff erlebe."}, {"speaker": "SPEAKER_00", "timestamp": [63.26, 68.66], "sentence": " Das erste Mal war in Krematorsk, als eine Rakete während einer Evakuierung einen Bahnhof traf."}, {"speaker": "SPEAKER_04", "timestamp": [68.66, 72.1], "sentence": " Ich war auch dort. Es war viel beängstigender als hier."}, {"speaker": "SPEAKER_00", "timestamp": [72.1, 77.0], "sentence": " Denn in Krematorsk geschah es unerwartet am Tag und ich konnte die Explosion hören."}, {"speaker": "SPEAKER_04", "timestamp": [77.0, 79.4], "sentence": " Aber hier hörte ich nichts. Ich wachte nur auf."}, {"speaker": "SPEAKER_00", "timestamp": [79.4, 81.7], "sentence": " Zuerst habe ich nicht verstanden, was los war."}, {"speaker": "SPEAKER_04", "timestamp": [81.7, 83.94], "sentence": " Zuerst habe ich nicht verstanden, was los war."}, {"speaker": "SPEAKER_01", "timestamp": [83.94, 91.42], "sentence": " Auch wurden Gebiete am Dnieperfluss in der Nähe des Atomkraftwerks Saporizhia zielt von Artilleriebeschuss."}, {"speaker": "SPEAKER_04", "timestamp": [91.42, 97.12], "sentence": " Moskau und Kiew warfen sich am Sonntag gegenseitig den Beschuss des Akkari vor."}, {"speaker": "SPEAKER_01", "timestamp": [97.12, 109.42], "sentence": " Russland teilte am Sonntagmittag mit, es habe in den vergangenen 24 Stunden zwei Artillerieangriffe gegeben. Eine Granate sei in der Nähe von Block 6 eingeschlagen, eine andere an einer Pumpstation."}, {"speaker": "SPEAKER_00", "timestamp": [109.42, 118.6], "sentence": " Diese Angaben ließen sich nicht überprüfen, allerdings bestätigten sowohl die Ukraine als auch Russland, die Strahlensituation bleibe normal."}, {"speaker": "SPEAKER_00", "timestamp": [118.6, 129.86], "sentence": " Indes berichtet die Financial Times, dass die EU-Außenminister bei ihrem Treffen in Prag in dieser Woche sich für eine Aussetzung des Abkommens über Visa-Erleichterungen mit Russland aussprechen werden."}, {"speaker": "SPEAKER_00", "timestamp": [129.86, 134.1], "sentence": " Es ist allerdings nicht geplant, die Visa-Vergabe komplett auf Eis zu legen."}, {"speaker": "SPEAKER_00", "timestamp": [134.1, 137.02], "sentence": " Sie sollen nur teurer und komplizierter werden."}, {"speaker": "SPEAKER_04", "timestamp": [137.02, 147.2], "sentence": " In der libyschen Hauptstadt Tripolis sind bei Kämpfen zwischen rivalisierenden Gruppen mehr als 20 Menschen getötet worden."}], [{"speaker": "SPEAKER_04", "timestamp": [147.2, 152.14], "sentence": " Dutzende wurden verletzt. Es sind die schwersten Kämpfe seit zwei Jahren."}, {"speaker": "SPEAKER_00", "timestamp": [152.14, 184.86], "sentence": " In Libyen streiten sich Ministerpräsident Abdulhamid al-Debaiba und der vom Parlament zum Regierungschef Anante Fatih Basharga um die Macht. Ein Mitglied des Ältestenrates in Tripolis sagt, Augenzeugen zufolge wurde in Tripolis stundenlang geschossen und es kam zu Explosionen."}, {"speaker": "SPEAKER_04", "timestamp": [184.86, 187.48], "sentence": " Rauchsäulen waren über der Stadt zu sehen."}, {"speaker": "SPEAKER_00", "timestamp": [187.48, 191.98], "sentence": " Nach Regierungsangaben wurden mehrere Krankenhäuser beschädigt."}, {"speaker": "SPEAKER_04", "timestamp": [191.98, 201.38], "sentence": " Ob es sich bei den Getöteten um Soldaten oder Zivilisten handelt, ist unklar."}], [{"speaker": "SPEAKER_04", "timestamp": [201.38, 214.16], "sentence": " Die beiden Balkan-Nachbarn Serbien und Kosovo haben ihren Streit um Einreiseregelungen nach Angaben des EU-Außenbeauftragten Josep Borrell kurz vor Ende einer neuen Frist beigelegt."}, {"speaker": "SPEAKER_04", "timestamp": [214.16, 220.2], "sentence": " Wir haben einen Deal, berichtete Borrell am Samstag im Kursnachrichtendienst Twitter."}, {"speaker": "SPEAKER_04", "timestamp": [220.2, 229.42], "sentence": " Serbien habe zugestimmt, Inhaber von Ausweispapieren des Kosovos künftig ohne weitere Dokumente einreisen zu lassen."}, {"speaker": "SPEAKER_00", "timestamp": [229.42, 237.96], "sentence": " Im Gegenzug habe das Kosovo den Plan fallen gelassen, die Einreise von serbischen Staatsbürgern in Kürze zu erschweren."}, {"speaker": "SPEAKER_00", "timestamp": [237.96, 242.82], "sentence": " Borrell sprach lobend von einer europäischen Lösung."}, {"speaker": "SPEAKER_04", "timestamp": [242.82, 250.36], "sentence": " Weiter schrieb er, wir beglückwünschen beide Führer für diese Entscheidung."}, {"speaker": "SPEAKER_04", "timestamp": [250.36, 270.38], "sentence": " Serbien weigert sich seit fast anderthalb Jahrzehnten, die Unabhängigkeitserklärung seiner einstigen Provinz Kosovo anzuerkennen. Die EU versucht schon seit Jahren, zur Klärung des Verhältnisses beizutragen."}], [{"speaker": "SPEAKER_02", "timestamp": [270.38, 274.64], "sentence": " Die einen schwören auf sie, die anderen würden sie am liebsten verbieten."}, {"speaker": "SPEAKER_02", "timestamp": [274.64, 283.32], "sentence": " Kryptowährungen. Bitcoin und Co. waren in Madrid in allen Wallets. Hier fand eine, nennen wir sie, Fachmesse statt. Einige Besucher waren begeistert."}, {"speaker": "SPEAKER_02", "timestamp": [283.32, 285.66], "sentence": " Die Fachmesse statt. Einige Besucher waren begeistert."}, {"speaker": "SPEAKER_02", "timestamp": [285.66, 290.24], "sentence": " Wir kommen, um uns weiterzubilden, weil wir glauben, dass dies die Zukunft von allem ist."}, {"speaker": "SPEAKER_02", "timestamp": [290.24, 296.58], "sentence": " Der Wirtschaft, des Systems, von allem. Wie Daten gespeichert werden, von allem."}, {"speaker": "SPEAKER_02", "timestamp": [296.58, 311.08], "sentence": " Die spanische Börsenaufsichtsbehörde CNMV fand das kryptische Treiben nicht so fein und warnte, weder die Organisatoren der Veranstaltung noch die Sponsoren hätten eine Genehmigung für die Erbringung von Investitionsdienstleistungen oder für die Sammlung von Geldern."}, {"speaker": "SPEAKER_02", "timestamp": [311.08, 318.72], "sentence": " Schließlich nahm die Justiz die Veranstaltung ins Visier und verhaftete den Gründer des Veranstalters Mundo Crypto, Mani Tawani."}, {"speaker": "SPEAKER_02", "timestamp": [318.72, 328.28], "sentence": " Der verteidigte die Veranstaltung mit dem Argument, dass sie Bildungszwecken diene und die Menschen in finanzieller Hinsicht anleiten solle."}, {"speaker": "SPEAKER_02", "timestamp": [328.28, 334.44], "sentence": " In den Niederlanden herrschen Trauer und Bestürzung."}, {"speaker": "SPEAKER_03", "timestamp": [334.44, 343.0], "sentence": " Die Zahl der Todesopfer des Unfalls, bei dem ein Lastwagen in ein Grillfest in ein Dorf südlich von Rotterdam krachte, ist auf sechs angestiegen."}, {"speaker": "SPEAKER_01", "timestamp": [343.0, 366.22], "sentence": " Weitere sieben liegen im Krankenhaus. Der Fahrer des LKW ist in Haft. Wir wohnen in der Nähe und haben alle die Sirenen gehört und im Internet geschaut, was los ist. Es war ein riesiger Schock. Es ist so gewaltig, was da passiert ist. Es ist schrecklich für die Menschen, aber auch für den Fahrer, der das getan hat."}, {"speaker": "SPEAKER_03", "timestamp": [366.22, 371.44], "sentence": " Das war sicher nicht absichtlich."}, {"speaker": "SPEAKER_01", "timestamp": [371.44, 378.86], "sentence": " Es ist schrecklich. Jeder trauert hier mit den Menschen."}, {"speaker": "SPEAKER_03", "timestamp": [378.86, 383.94], "sentence": " Es passiert hier nie etwas. Es gibt fast keine Diebstähle oder irgendetwas Schreckliches."}, {"speaker": "SPEAKER_01", "timestamp": [383.94, 387.08], "sentence": " Plötzlich sind alle in Alarmbereitschaft."}, {"speaker": "SPEAKER_03", "timestamp": [387.08, 392.9], "sentence": " Alle sind so schockiert. Jeder in der Nachbarschaft ist betroffen."}, {"speaker": "SPEAKER_01", "timestamp": [392.9, 396.5], "sentence": " Rund 60 Menschen feierten am letzten Ferienwochenende."}, {"speaker": "SPEAKER_03", "timestamp": [396.5, 401.28], "sentence": " Warum der Lastwagen überhaupt auf der Nebenstrecke unterwegs war, werde untersucht."}, {"speaker": "SPEAKER_01", "timestamp": [401.28, 412.52], "sentence": " Gegen den festgenommenen Fahrer, einen 46-jährigen Spanier, wurde ermittelt. Alkohol und Drogen waren nicht im Spiel."}], [{"speaker": "SPEAKER_03", "timestamp": [412.52, 434.72], "sentence": " Papst Franziskus hat am Sonntag die Katedrale von L'Aquila besucht. Die Stadt, die etwa 100 Kilometer östlich von Rom liegt, erlebte 2009 ein verheerendes Erdbeben. Im Rollstuhl besuchte Franziskus den Dom von L'Aquila, der wegen Erdbebenschäden immer noch geschlossen ist. In seinem Treffen mit den Hinterbliebenen der Opfer des Erdbebens lobte er den Widerstandsgeist der Menschen in dieser Stadt."}, {"speaker": "SPEAKER_03", "timestamp": [434.72, 452.36], "sentence": " Sie, die Einwohner von L'Aquila, haben einen resilienten Charakter bewiesen, der in ihrer christlichen und bürgerlichen Tradition verwurzelt ist und es ihnen ermöglicht hat, den Systemschock zu überstehen und sofort mit der mutigen und geduldigen Arbeit des Wiederaufbaus zu beginnen."}, {"speaker": "SPEAKER_03", "timestamp": [452.36, 463.8], "sentence": " Bei dem Erdbeben in La Quila im April 2009 starben mehr als 300 Menschen, 1600 Menschen wurden verletzt, zehntausende obdachlos."}, {"speaker": "SPEAKER_00", "timestamp": [463.8, 464.66], "sentence": " 1600 Menschen wurden verletzt, zehntausende obdachlos."}, {"speaker": "SPEAKER_04", "timestamp": [464.66, 472.5], "sentence": " Das auf der Richterskala 6,3 Punkte starke Erdbeben zerstörte weite Teile der Stadt, die in der Region abrutzen liegt."}, {"speaker": "SPEAKER_03", "timestamp": [472.5, 477.04], "sentence": " Bis heute laufen die Wiederaufbauarbeiten."}], [{"speaker": "SPEAKER_00", "timestamp": [477.04, 495.28], "sentence": " Der Notting Hill Karneval ist zum ersten Mal seit 2019 auf die Straßen Londons zurückgekehrt. Mehr als eine Million Menschen werden erwartet, um die Musik, die spektakulären Paraden, Tänze und Essensangebote auf Europas größter Straßenparty bis zum Montag zu genießen."}, {"speaker": "SPEAKER_04", "timestamp": [495.28, 517.44], "sentence": " Der Karneval geht auf das Jahr 1958 zurück, als die trinidadische Menschenrechtsaktivistin Claudia Jones nach einer Reihe rassistisch motivierter Angriffe auf Menschen aus der Karibik im Westlondoner Stadtteil Notting Hill begann, Treffen zu organisieren, um die Gemeinschaft zu einen."}, {"speaker": "SPEAKER_04", "timestamp": [517.44, 527.04], "sentence": " Die Veranstaltung hat sich von einem Festival mit mehreren hundert Menschen nur zu einem riesigen jährlichen Straßenfest entwickelt."}, {"speaker": "SPEAKER_04", "timestamp": [527.04, 535.78], "sentence": " Motorboot-Enthusiasten versuchen, die Oder zu retten."}], [{"speaker": "SPEAKER_02", "timestamp": [535.78, 540.9], "sentence": " Das wollen sie schaffen, indem sie den Dabiersee vor den Toren Stettins mit Sauerstoff anreichern."}, {"speaker": "SPEAKER_02", "timestamp": [540.9, 542.96], "sentence": " Die Oder fließt quasi durch den See hindurch."}, {"speaker": "SPEAKER_02", "timestamp": [542.96, 549.92], "sentence": " Sie glauben, dass durch die Bewegung des Wassers mit ihren Motoren Wellenbewegungen erzeugt werden, die die Sauerstoffmenge erhöhen."}, {"speaker": "SPEAKER_01", "timestamp": [549.92, 556.32], "sentence": " Wir lieben dieses Wasser. Es ist unser Wasser. Das ist der Grund, warum wir hier sind."}, {"speaker": "SPEAKER_02", "timestamp": [556.32, 559.6], "sentence": " Für uns, für unsere Kinder, für die nächsten Generationen."}, {"speaker": "SPEAKER_01", "timestamp": [559.6, 565.82], "sentence": " Von klein auf hat mich dieser See begeistert, mich als Mann und als Sportler geformt."}, {"speaker": "SPEAKER_02", "timestamp": [565.82, 568.08], "sentence": " Manchmal habe ich mich an diesem Wasser verschluckt."}, {"speaker": "SPEAKER_02", "timestamp": [568.08, 571.68], "sentence": " Und jetzt bricht mir das Herz angesichts dessen, was hier gerade passiert."}, {"speaker": "SPEAKER_02", "timestamp": [571.68, 576.9], "sentence": " Ich fühle mich verpflichtet, heute hier zu sein, denn dieser See ist eigentlich meine Heimat."}, {"speaker": "SPEAKER_01", "timestamp": [576.9, 586.3], "sentence": " Umweltschützer weisen jedoch darauf hin, dass die Auswirkungen von Motorbooten auf die Tierwelt in den Seen unklar sind."}, {"speaker": "SPEAKER_02", "timestamp": [586.3, 593.76], "sentence": " In der Zwischenzeit haben Deutschland und Polen versucht, die Ursache für das Fischsterben in der Oder herauszufinden."}, {"speaker": "SPEAKER_02", "timestamp": [593.76, 596.4], "sentence": " Bislang noch ohne greifbares Ergebnis."}]]}