{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 628.0}, {"start_time": 628.0, "end_time": 693}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.88], "sentence": " Russlands Wagner-Chef Prigozhin ist in Belarus. Das hat Machthaber Lukaschenko in Minsk bestätigt."}, {"speaker": "SPEAKER_09", "timestamp": [7.88, 17.88], "sentence": " Nach einem russischen Angriff auf eine vollbesetzte Pizzeria in Kramatorsk im Osten der Ukraine sind viele Opfer zu beklagen."}, {"speaker": "SPEAKER_04", "timestamp": [17.88, 26.86], "sentence": " Nachhaltiger Tourismus in Europa. Die Urlauber sind gespalten."}, {"speaker": "SPEAKER_08", "timestamp": [26.86, 38.82], "sentence": " Gustav Klimts Gemälde Dame mit Fächer ist für mehr als 86 Millionen Euro versteigert worden und ist damit Europas teuerstes Werk."}, {"speaker": "SPEAKER_01", "timestamp": [38.82, 50.98], "sentence": " In Minsk hat Machthaber Alexander Lukaschenko bestätigt, dass sich Evgenij Prigozhin in Belarus aufhält."}], [{"speaker": "SPEAKER_09", "timestamp": [50.98, 86.72], "sentence": " Das Exil des Wagner-Chefs ist Teil des Deals, mit dem Lukaschenko die Aufständischen zur Umkehr beim Marsch auf Moskau gebracht haben soll, um Blutvergießen zu verhindern. Гиessen, Ich habe Putin nicht vorgehalten, dass er sich nicht vorbeikämpft."}, {"speaker": "SPEAKER_00", "timestamp": [86.72, 94.48], "sentence": " Ich habe gesagt, wir sprechen mit Prigozhin, mit seinen Kommandanten."}, {"speaker": "SPEAKER_01", "timestamp": [94.48, 100.76], "sentence": " Die Wagner-Kämpfer waren nur noch etwa 200 Kilometer von Moskau entfernt, als sie umkehrten."}, {"speaker": "SPEAKER_09", "timestamp": [100.76, 113.34], "sentence": " An diesem Dienstag sprach Wladimir Putin davon, dass die russische Armee de facto einen Bürgerkrieg beendet hätte."}, {"speaker": "SPEAKER_00", "timestamp": [113.34, 131.4], "sentence": " Bei dem Aufstand der Wagner-Gruppe wurden und Prigoschins Unternehmen Concord mit etwa 940 Millionen Euro komplett finanziert habe."}, {"speaker": "SPEAKER_09", "timestamp": [131.4, 149.8], "sentence": " Beim Beschuss einer vollbesetzten Pizzeria in der Stadt Kramatorsk im Osten der Ukraine sind nach Angaben der ukrainischen Behörden mindestens drei Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_04", "timestamp": [149.8, 152.78], "sentence": " Unter den Toten ist mindestens ein Kind."}, {"speaker": "SPEAKER_09", "timestamp": [152.78, 156.24], "sentence": " Zahlreiche weitere Personen wurden verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [156.24, 161.84], "sentence": " Augenzeugen berichteten, dass unter den Trümmern Verschüttete um Hilfe riefen."}, {"speaker": "SPEAKER_01", "timestamp": [161.84, 211.44], "sentence": " Die Rettungsarbeiten dauerten am späten Dienstagabend an. Ein Berater des ukrainischen Präsidenten erklärte, der Terrorstaat Russland terrorisiere weiter Zivilisten. Die Aufstellung des Anführers der Wagner-Gruppe, Evgeny Prigozhin, wirft Fragen zur Machtposition"}], [{"speaker": "SPEAKER_09", "timestamp": [211.44, 213.86], "sentence": " von Wladimir Putin auf."}, {"speaker": "SPEAKER_09", "timestamp": [213.86, 246.26], "sentence": " Mira Milosevic, Forscherin am Elcano Royal Institute, sieht jedoch keine Anzeichen dafür, dass diese Meuterei der Anfang vom Ende für Putin sein könnte. es que esta meuterea podría ser el comienzo del fin de Putin. Es gibt eine Brüche in der Koordinierung der militärischen Antwort der russischen Kräfte in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [246.26, 249.08], "sentence": " Wagner ist ein offensiver Gruppe."}, {"speaker": "SPEAKER_09", "timestamp": [249.08, 252.68], "sentence": " In diesem Moment braucht Russland das nicht."}, {"speaker": "SPEAKER_02", "timestamp": [252.68, 270.82], "sentence": " Es ist nicht unnötig, weil Russland jetzt mit der Defensivstrategie vor der Kontraoffensive der Ukraine untergräbt die Krise die Moral der russischen Truppen, da sie nach Ansicht von Expertinnen die Ziele der Militäroperation nie verstanden haben."}, {"speaker": "SPEAKER_09", "timestamp": [270.82, 310.8], "sentence": " Putin könnte die Wahlen 2024 zum Anlass nehmen, die Militärführung auszutauschen. In Russland wachsen die Zweifel am Krieg, aber unter Verteidigungsminister Shoigu werden kaum Änderungen erwartet."}, {"speaker": "SPEAKER_05", "timestamp": [310.8, 318.88], "sentence": " Es ist immer noch eine schwere Krieg, und die russische Armee hat immer noch viele Probleme."}, {"speaker": "SPEAKER_09", "timestamp": [318.88, 323.44], "sentence": " Die ukrainische Armee hat auch viele Probleme."}, {"speaker": "SPEAKER_01", "timestamp": [323.44, 346.56], "sentence": " Ich würde keine immediate Auswgen da erwarten. Sie stehen im Verdacht, Flüchtlinge aus der Türkei für rund 1000 US-Dollar pro Person in die EU geschleust zu haben."}], [{"speaker": "SPEAKER_05", "timestamp": [346.56, 352.72], "sentence": " Es wird geschätzt, dass sie seit 2021 auf diese Weise mehr als eine Million Dollar verdient haben."}, {"speaker": "SPEAKER_08", "timestamp": [352.72, 359.44], "sentence": " Nach geltendem Recht drohen den Männern, von denen nur einer Tscheche ist, Haftstrafen von bis zu 16 Jahren."}, {"speaker": "SPEAKER_08", "timestamp": [359.44, 364.8], "sentence": " Deutschlands Nachbarland hat im September vergangenen Jahres die Grenzkontrollen zur Slowakei wieder aufgenommen."}, {"speaker": "SPEAKER_08", "timestamp": [364.8, 367.66], "sentence": " Deutschlands Nachbarland hat im September vergangenen Jahres die Grenzkontrollen zur Slowakei wieder aufgenommen."}], [{"speaker": "SPEAKER_03", "timestamp": [367.66, 379.24], "sentence": " Die in Teilen als rechtsextrem geltende israelische Regierung hat den Bau von mehr als 5600 Siedlerwohnungen im besetzten Westjordanland genehmigt."}, {"speaker": "SPEAKER_03", "timestamp": [379.24, 399.34], "sentence": " Laut Medienberichten befinden sich die Baupläne in verschiedenen Planungstufen. Sowohl die internationale Gemeinschaft als auch die Palästinenser betrachten den Siedlungsbau als illegal und als Hindernis für den Frieden. Die Entscheidung fällt in einer Zeit zunehmender Gewalt in den besetzten palästinensischen Gebieten sowie vermehrter Kritik an der israelischen Siedlungspolitik."}, {"speaker": "SPEAKER_07", "timestamp": [399.34, 410.6], "sentence": " Die Welt des englischen Crickets. Voll von Rassismus, Sexismus und Elite-Denken."}], [{"speaker": "SPEAKER_07", "timestamp": [410.6, 429.1], "sentence": " Zu diesem Schluss kommt ein unabhängiger Bericht. Laut der Umfrage, die über einen Zeitraum von zwei Jahren mit mehr als 4000 Personen durchgeführt wurde, werden Menschen aus Pakistan und Bangladesch sowie Inder und Schwarze im Umfeld dieses Sports in England nahezu systematisch diskriminiert."}, {"speaker": "SPEAKER_07", "timestamp": [429.1, 434.66], "sentence": " Außerdem werden Frauen in allen Aspekten des Sports als Bürgerinnen zweiter Klasse behandelt."}, {"speaker": "SPEAKER_07", "timestamp": [434.66, 454.36], "sentence": " Hunderttausende Pilger bewegen sich durch das saudiarabische Tal von Mina zum Berg Arafat bei Sonnenaufgang für einen entscheidenden Tag der Hadsch, um zu beten und um Vergebung zu bitten sowie Predigten zu hören."}], [{"speaker": "SPEAKER_07", "timestamp": [454.36, 469.6], "sentence": " Der Tag gilt als Höhepunkt des jährlichen Hadsch. Er findet an dem Ort statt, an dem der Prophet Muhammad nach muslimischem Glauben seine letzte Predigt hielt und zu Gleichheit und Einheit unter den Muslimen aufrief."}, {"speaker": "SPEAKER_07", "timestamp": [469.6, 481.72], "sentence": " Muslime glauben, dass das Gebet an diesem Tag auf dem Berg Arafat, etwa 20 Kilometer östlich der heiligen Stadt Mekka, ihre beste Chance auf Erlösung und spirituelle Erneuerung ist."}, {"speaker": "SPEAKER_07", "timestamp": [481.72, 495.38], "sentence": " Der Hadsch ist eine Pflicht für alle Muslime, die körperlich und finanziell in der Lage sind, diese Reise anzutreten, die den Gläubigen entlang eines Pfades führt, den der Prophet Mohammed vor 1400 Jahren überquert hat."}, {"speaker": "SPEAKER_04", "timestamp": [495.38, 510.16], "sentence": " Europa bereitet sich auf die Urlaubssaison vor. Da trafen sich am Mittwoch in Brüssel Branchenvertreter und Politiker zum Tourismusseminar Destination Europe."}], [{"speaker": "SPEAKER_04", "timestamp": [510.16, 517.82], "sentence": " Es ging darum, die Herausforderungen für eine Branche zu erörtern, die mit der Gesundheitskrise und der Inflation konfrontiert ist."}, {"speaker": "SPEAKER_06", "timestamp": [517.82, 559.44], "sentence": " Zu diesen Problemen kommt die große Nachfrage der Reisenden nach einem nachhaltigen verreisen."}, {"speaker": "SPEAKER_04", "timestamp": [559.44, 566.54], "sentence": " In diesem Jahr wünschten sich drei Viertel der Befragten, mit einem geringeren Kohlendioxid-Ausstoß in den Urlaub zu fahren."}, {"speaker": "SPEAKER_00", "timestamp": [566.54, 608.52], "sentence": " Aber sie stoßen bei diesem Vorhaben auf Hindernisse. Das Engagement für das Klima kann in Form einer Umweltzertifizierung oder von Auflagen für den Ausstoß von Kohlendioxid erfolgen."}, {"speaker": "SPEAKER_04", "timestamp": [608.52, 612.0], "sentence": " Für die Europäische Union ist dies ein wichtiges Anliegen."}, {"speaker": "SPEAKER_04", "timestamp": [612.0, 614.8], "sentence": " Europa ist das erste Ziel in der Welt."}, {"speaker": "SPEAKER_04", "timestamp": [614.8, 618.7], "sentence": " Der Sektor macht 10 Prozent des europäischen Bruttoinlandsprodukts aus."}, {"speaker": "SPEAKER_04", "timestamp": [618.7, 624.02], "sentence": " Und er unterhält zwischen 25 und 30 Millionen direkte Arbeitsplätze."}, {"speaker": "SPEAKER_04", "timestamp": [624.02, 629.26], "sentence": " zwischen 25 und 30 Millionen direkte Arbeitsplätze."}], [{"speaker": "SPEAKER_02", "timestamp": [629.26, 634.58], "sentence": " Das Gemälde Dame mit Fächer von Gustav Klimt hat in London Geschichte geschrieben."}, {"speaker": "SPEAKER_08", "timestamp": [634.58, 645.3], "sentence": " Das Auktionshaus Sotheby's versteigerte es für umgerechnet rund 86,1 Millionen Euro, der höchste Preis, der jemals für ein Kunstwerk in Europa erzielt wurde."}, {"speaker": "SPEAKER_08", "timestamp": [645.3, 649.94], "sentence": " Schlag auf Schlag kamen die Gebote, die die Auktion bis zum Ende spannend machten."}, {"speaker": "SPEAKER_08", "timestamp": [649.94, 658.88], "sentence": " Bislang ist noch nicht bekannt, wer das Gemälde erworben hat, das sich seit 29 Jahren im Besitz derselben Familie befindet."}, {"speaker": "SPEAKER_08", "timestamp": [658.88, 664.34], "sentence": " Das Porträt des österreichischen Malers der Moderne gilt als eines seiner herausragendsten Werke."}, {"speaker": "SPEAKER_08", "timestamp": [664.34, 672.12], "sentence": " Zum Zeitpunkt des unerwarteten Todes von Gustav Klimt im Februar 1918 stand es auf einer Staffelei in seinem Atelier."}, {"speaker": "SPEAKER_08", "timestamp": [672.12, 678.64], "sentence": " Nach Ansicht von Fachleuten zeichnet es sich durch seine Schönheit und Experimentierfreudigkeit aus."}, {"speaker": "SPEAKER_09", "timestamp": [678.64, null], "sentence": " Bislang war das teuerste in Europa versteigerte Kunstwerk der Walking Man I eine Bronzeskulptur von Alberto Giacometti, die für rund 76 Millionen Euro verkauft wurde."}]]}