{"chapters": [{"start_time": 0.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.0], "sentence": " Georgia Meloni toma posse como primeira-ministra, é a primeira mulher a governar Itália."}, {"speaker": "SPEAKER_00", "timestamp": [7.0, 14.0], "sentence": " Ataques russos voltam a atingir infraestruturas energéticas na Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [14.0, 19.18], "sentence": " Autoridades identificaram cortes de energia em várias regiões do país."}, {"speaker": "SPEAKER_02", "timestamp": [19.18, 26.14], "sentence": " O 20º Congresso do Partido Comunista Chinês chega ao fim e Xi Jinping sai com a liderança reforçada."}, {"speaker": "SPEAKER_02", "timestamp": [26.14, 34.3], "sentence": " Boris Johnson, Benny Mordaunt ou Rishi Sunak?"}, {"speaker": "SPEAKER_00", "timestamp": [34.3, 38.0], "sentence": " Está de volta à corrida a liderança dos conservadores britânicos."}, {"speaker": "SPEAKER_02", "timestamp": [38.0, 46.04], "sentence": " Tim Burton, distinguido com o Prémio Lumière 2022 pela sua contribuição para a história do cinema."}, {"speaker": "SPEAKER_01", "timestamp": [46.04, 59.1], "sentence": " Itália tem a partir de hoje uma mulher à frente do governo, pela primeira vez, e líder de um partido de extrema-direita."}, {"speaker": "SPEAKER_01", "timestamp": [59.1, 66.32], "sentence": " Giorgia Meloni tomou posse na manhã deste sábado no Palácio do Quirinal, sede da Presidência da República em Roma."}, {"speaker": "SPEAKER_01", "timestamp": [66.32, 76.92], "sentence": " No salão de festas prometeu ser fiel à República, cumprir a Constituição e as leis e exercer o mandato e funções em nome do interesse exclusivo da nação."}, {"speaker": "SPEAKER_00", "timestamp": [76.92, 78.64], "sentence": " Interesse exclusivo da nação."}, {"speaker": "SPEAKER_01", "timestamp": [78.64, 91.74], "sentence": " Mandato conseguido graças a um acordo com os parceiros de coligação, Matteo Salvini, da Liga, também de extrema-direita, e Silvio Berlusconi, do conservador Força Itália."}, {"speaker": "SPEAKER_01", "timestamp": [91.74, 100.78], "sentence": " O número 2 deste partido, Antonio Tajani, europeu, e antigo presidente do Parlamento Europeu, fica com a pasta dos negócios estrangeiros."}, {"speaker": "SPEAKER_01", "timestamp": [100.78, 111.58], "sentence": " Acumula as funções de vice-primeiro-ministro, tal como Mateo Salvini, que também será responsável pela pasta das infraestruturas e mobilidade sustentável."}, {"speaker": "SPEAKER_01", "timestamp": [111.58, 117.12], "sentence": " Giancarlo Giorgetti vai liderar a economia."}, {"speaker": "SPEAKER_01", "timestamp": [117.12, 123.76], "sentence": " Terá de lidar com a inflação e a crise energética provocadas pela guerra na Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [123.76, 127.84], "sentence": " O que será tudo menos fácil com tanta instabilidade."}, {"speaker": "SPEAKER_00", "timestamp": [127.84, 138.96], "sentence": " Várias estruturas energéticas na Ucrânia Ocidental foram alvos dos ataques russos este sábado."}], [{"speaker": "SPEAKER_00", "timestamp": [138.96, 154.7], "sentence": " As autoridades ucranianas identificaram cortes de energia em várias regiões do país e o operador da redistribuição elétrica revelou que a magnitude dos danos é comparável ou pode superar as consequências dos ataques de 10 a 12 de outubro."}, {"speaker": "SPEAKER_00", "timestamp": [154.7, 162.98], "sentence": " Sobre os confrontos no terreno, o governador da região de Kiev disse que a Ucrânia está a ser atacada intensamente."}, {"speaker": "SPEAKER_00", "timestamp": [162.98, 163.6], "sentence": " que a Ucrânia está a ser atacada intensamente."}, {"speaker": "SPEAKER_00", "timestamp": [163.6, 182.02], "sentence": " Por outro lado, o porta-voz do Ministério da Defesa revelou que as forças russas conseguiram travar as tentativas de avanço nas regiões orientais de Lugansk e Donetsk e na região sul de Kherson, anexada pela Rússia, onde as autoridades pediram este sábado aos civis para deixarem a cidade imediatamente."}, {"speaker": "SPEAKER_00", "timestamp": [182.02, 195.2], "sentence": " Também neste sábado, Vladimir Zelensky acusou a Rússia de atrasar a saída de barcos de cereais dos portos ucranianos para aumentar a crise alimentar e a tensão política e social."}, {"speaker": "SPEAKER_00", "timestamp": [195.2, 200.86], "sentence": " Segundo Zelensky, mais de 150 barcos fazem fila para cumprir os contratos."}, {"speaker": "SPEAKER_02", "timestamp": [200.86, 206.36], "sentence": " As imagens não permitem ver a grande coisa, mas o som é revelador."}], [{"speaker": "SPEAKER_02", "timestamp": [206.36, 218.02], "sentence": " A extensão dos danos causados por este ataque só é claramente visível após o nascer do sol."}, {"speaker": "SPEAKER_02", "timestamp": [218.02, 224.62], "sentence": " De acordo com o Kiev, tratam-se de drones explosivos de fabrico iraniano lançados pelas forças russas pela calada da noite."}, {"speaker": "SPEAKER_01", "timestamp": [224.62, 248.44], "sentence": " Oleksandr Krivobog é um especialista em explosivos nas forças policiais ucranianas em Mikolaiv e revela que começou a encontrar vestígios deste tipo de explosivos nos destroços em setembro. Explica que se trata de uma arma termobárica que gera uma bola de fogo no ar e que mesmo que o impacto do drone cause poucos danos no edifício, há uma elevada probabilidade que a explosão gerada cause uma enorme devastação."}, {"speaker": "SPEAKER_01", "timestamp": [248.44, 253.64], "sentence": " O que resta dos drones é minuciosamente analisado pelas forças ucranianas."}, {"speaker": "SPEAKER_01", "timestamp": [253.64, 263.9], "sentence": " Dizem que são de fabrico iraniano, o que seria uma violação das sanções internacionais a Teherão, mas também que contém partes provenientes da Polónia, Itália e outros países ocidentais."}, {"speaker": "SPEAKER_01", "timestamp": [263.9, 268.82], "sentence": " O material que fica no terreno, por detonar, representa um perigo que não irá desaparecer tão cedo."}, {"speaker": "SPEAKER_00", "timestamp": [268.82, 276.12], "sentence": " Oleksandr Krivobog acredita que serão precisos muitos anos, décadas ou até séculos para tornar este território seguro novamente."}, {"speaker": "SPEAKER_00", "timestamp": [276.12, 288.4], "sentence": " Tecnicamente, o uso de bombas termobáricas não é proibido pela Convenção de Genebra, desde que usadas apenas contra alvos militares e tomadas as devidas precauções para proteger os civis."}, {"speaker": "SPEAKER_00", "timestamp": [288.4, 299.14], "sentence": " Chegou ao fim o 20º Congresso do Partido Comunista Chinês e Xi Jinping foi o grande vencedor,"}], [{"speaker": "SPEAKER_02", "timestamp": [299.14, 305.06], "sentence": " vendo o seu poder na liderança reforçado para se tornar o homem mais poderoso na história do país desde Mao Tse Tung."}, {"speaker": "SPEAKER_01", "timestamp": [305.06, 315.84], "sentence": " Os mais de 2 mil delegados no Congresso, que se realiza a cada cinco anos, elegeram um novo Comitê Central do Partido, um novo Comitê Executivo e um novo Comitê Permanente."}, {"speaker": "SPEAKER_00", "timestamp": [315.84, 326.26], "sentence": " Os nomes ainda não foram revelados, mas já se sabe que o ainda primeiro-ministro, Li Keqiang, fica de fora, indício de um reforço no número de aliados de Xi Jinping no aparelho do poder."}, {"speaker": "SPEAKER_00", "timestamp": [326.26, 333.28], "sentence": " Destaca ainda para a fraquíssima presença feminina com apenas 11 mulheres entre os 205 membros do novo Comitê Central."}, {"speaker": "SPEAKER_00", "timestamp": [333.28, 343.66], "sentence": " A cerimónia de encerramento ficou marcada pelo episódio em torno de Hu Jintao, antecessor de Xi Jinping, e que foi escoltado para fora da sala sem que fosse dada qualquer explicação."}, {"speaker": "SPEAKER_00", "timestamp": [343.66, 346.76], "sentence": " O próprio pareceu ter sido apanhado de surpresa."}, {"speaker": "SPEAKER_02", "timestamp": [346.76, 356.72], "sentence": " Este domingo, Xi Jinping será reconduzido como líder do partido após uma reunião com o novo Comitê Central."}, {"speaker": "SPEAKER_02", "timestamp": [356.72, 365.38], "sentence": " Em março, será reconduzido como chefe de Estado para um terceiro mandato, depois do limite de mandatos ter sido abolido no Congresso de 2017."}, {"speaker": "SPEAKER_00", "timestamp": [365.38, 371.68], "sentence": " Boris Johnson regressou este sábado ao Reino Unido depois de um período de férias na"}], [{"speaker": "SPEAKER_00", "timestamp": [371.68, 372.96], "sentence": " República Dominicana."}, {"speaker": "SPEAKER_00", "timestamp": [372.96, 383.24], "sentence": " O regresso acontece dois dias depois da demissão da primeira-ministra do país e numa altura em que o antigo chefe do governo é apontado como um dos favoritos para substituir Liz Truss."}, {"speaker": "SPEAKER_00", "timestamp": [383.24, 390.34], "sentence": " Boris Johnson não disse oficialmente que está a concorrer, mas alguns aliados têm apelado em voz alta para o seu regresso."}, {"speaker": "SPEAKER_00", "timestamp": [390.34, 394.04], "sentence": " Na corrida já está Penny Mordant."}, {"speaker": "SPEAKER_00", "timestamp": [394.04, 404.46], "sentence": " A líder da Câmara dos Comuns foi a primeira candidata a declarar publicamente que concorre para substituir Truss, escreveu nas redes sociais que representa um novo começo."}, {"speaker": "SPEAKER_00", "timestamp": [404.46, 406.36], "sentence": " Constitutress, escreveu nas redes sociais que representa um novo começo."}, {"speaker": "SPEAKER_00", "timestamp": [406.36, 415.74], "sentence": " Richie Sunak ainda não confirmou que vai concorrer, mas os analistas apontam o antigo ministro das Finanças de Johnson como o seu principal rival."}, {"speaker": "SPEAKER_00", "timestamp": [415.74, 422.44], "sentence": " Desta vez, os candidatos têm de conseguir o apoio de pelo menos 100 deputados conservadores até à próxima segunda-feira à tarde."}, {"speaker": "SPEAKER_00", "timestamp": [422.44, 425.64], "sentence": " Johnson e Sunak já conseguiram este apoio."}, {"speaker": "SPEAKER_00", "timestamp": [425.64, 433.48], "sentence": " Milhares de pessoas encheram este sábado as ruas de Berlim e de várias cidades alemãs"}], [{"speaker": "SPEAKER_00", "timestamp": [433.48, 437.82], "sentence": " para pedir uma política de solidariedade face à crise energética."}, {"speaker": "SPEAKER_00", "timestamp": [437.82, 449.12], "sentence": " Em setembro, a inflação do país atingiu os 10,9%, o nível mais alto dos últimos 25 anos, impulsionado pelo aumento do preço da energia e dos alimentos."}, {"speaker": "SPEAKER_01", "timestamp": [449.12, 457.76], "sentence": " Elnaz Rakabia, atleta iraniana de escalada que competiu sem véu islâmico nos campeonatos"}], [{"speaker": "SPEAKER_01", "timestamp": [457.76, 461.36], "sentence": " asiáticos da modalidade, está alegadamente em prisão domiciliária."}, {"speaker": "SPEAKER_01", "timestamp": [461.36, 466.66], "sentence": " Na quarta-feira foi recebida como uma heroína pelos compatriotas no aeroporto de Teherão."}, {"speaker": "SPEAKER_01", "timestamp": [466.66, 476.0], "sentence": " De acordo com a BBC, terá sido pressionada a fazer uma confissão forçada após regressar da Coreia do Sul, onde competiu e não voltou a casa."}], [{"speaker": "SPEAKER_02", "timestamp": [476.0, 483.2], "sentence": " A Nigéria desespera por ajuda na sequência das devastadoras cheias que têm vindo a afetar o país."}, {"speaker": "SPEAKER_02", "timestamp": [483.2, 491.66], "sentence": " Os números oficiais revelam que a temporada de chuva já causou mais de 600 mortos este ano e obrigou 1 milhão e 300 mil pessoas a sair de casa."}, {"speaker": "SPEAKER_02", "timestamp": [491.66, 500.06], "sentence": " Teme-se, no entanto, que os números reais sejam superiores, uma vez que o elevado nível da água impede o acesso a várias aldeias no interior do país."}, {"speaker": "SPEAKER_02", "timestamp": [500.06, 510.0], "sentence": " Distinguido na cidade natal do cinema, Tim Burton recebeu esta sexta-feira em Lyon o Prémio Lumière 2022"}], [{"speaker": "SPEAKER_02", "timestamp": [510.0, 522.32], "sentence": " pela sua contribuição para a história da sétima arte, juntando o nome a uma lista onde já se encontram monstros sagrados do cinema como Martin Scorsese, Pedro Almodóvar ou a vencedora do ano passado, Jane Campion."}, {"speaker": "SPEAKER_00", "timestamp": [522.32, 527.1], "sentence": " ou a vencedora do ano passado, Jane Campion."}, {"speaker": "SPEAKER_00", "timestamp": [527.1, 538.28], "sentence": " O realizador norte-americano não escondeu a emoção por ser distinguido no local onde os irmãos Lumière deram os primeiros passos no mundo do cinema em 1895 e agradeceu aos presentes."}, {"speaker": "SPEAKER_02", "timestamp": [538.28, 550.32], "sentence": " Tim Burton não teve mãos a medir para fazer face aos pedidos dos fãs que encheram o centro de congressos para a homenagem ao homem por trás de filmes como Batman ou Eduardo Mãos de Tesoura."}, {"speaker": "SPEAKER_00", "timestamp": [550.32, 567.12], "sentence": " Tim Burton gosta de mostrar monstros, ser julgados como assustadores ou repulsivos para a sociedade, mas mostra a sua sensibilidade e beleza e isso é algo que gosto verdadeiramente nos seus filmes."}, {"speaker": "SPEAKER_00", "timestamp": [567.12, 575.06], "sentence": " É uma poesia própria de Tim Burton, tem um trabalho muito particular onde se nota todo o seu coração e todos os seus sentimentos."}, {"speaker": "SPEAKER_02", "timestamp": [575.06, 586.26], "sentence": " O prémio Lumière é atribuído anualmente desde 2009 e tem a ambição de se tornar numa espécie de prémio Nobel do cinema."}]]}