{"chapters": [{"start_time": 0.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.98], "sentence": " Já partiram da Ucrânia os três navios que aguardavam em Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [3.98, 9.02], "sentence": " Turquia, Irlanda e Reino Unido vão receber mais de 58 mil toneladas de cereais."}, {"speaker": "SPEAKER_05", "timestamp": [9.02, 13.56], "sentence": " Estados Unidos condenam ataques de Pequim a Taiwan."}, {"speaker": "SPEAKER_05", "timestamp": [13.56, 18.76], "sentence": " Taipei denuncia a presença de aviões e navios chineses dentro do espaço territorial taiwanês."}, {"speaker": "SPEAKER_04", "timestamp": [18.76, 23.76], "sentence": " Alex Jones condenado a pagar mais de 4 milhões de dólares."}, {"speaker": "SPEAKER_05", "timestamp": [23.76, 29.04], "sentence": " A apresentador compensa pais de vítima de tiroteio na escola Sandy Hook, nos Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [29.04, 40.38], "sentence": " Os três navios que aguardavam com mais de 58 mil toneladas de cereais no porto de Kornomorsk já partiram da Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [40.38, 44.68], "sentence": " A informação foi confirmada esta sexta-feira pelas autoridades do país."}, {"speaker": "SPEAKER_05", "timestamp": [44.68, 45.72], "sentence": " A informação foi confirmada esta sexta-feira pelas autoridades do país."}, {"speaker": "SPEAKER_05", "timestamp": [45.72, 53.9], "sentence": " As embarcações seguem de Odessa para a Turquia, onde vão ser inspecionadas por peritos internacionais, conforme o acordo estabelecido com a Rússia."}, {"speaker": "SPEAKER_05", "timestamp": [53.9, 61.14], "sentence": " Um dos navios permanece no Mar Negro para abastecer o porto turco de Karazú, os outros dois prosseguem para a Irlanda e o Reino Unido."}, {"speaker": "SPEAKER_05", "timestamp": [61.14, 66.9], "sentence": " No início desta semana, já um outro barco carregado de cereais tinha tido aval de Moscovo para atravessar o Mar Negro."}, {"speaker": "SPEAKER_05", "timestamp": [66.9, 72.92], "sentence": " Pela primeira vez desde a invasão russa da Ucrânia, um navio de transporte pôde chegar em segurança ao Bósforo."}, {"speaker": "SPEAKER_05", "timestamp": [72.92, 79.24], "sentence": " Após uma inspeção, esta quinta-feira, o Razony foi autorizado a continuar até o seu destino em Trípoli, no Líbano."}, {"speaker": "SPEAKER_05", "timestamp": [79.24, 86.58], "sentence": " De acordo com o governo turco, um outro navio, o Vazio, deverá arrumar a Ucrânia após ser devidamente inspecionada em Istambul."}, {"speaker": "SPEAKER_05", "timestamp": [86.58, 99.24], "sentence": " A Rússia e a Ucrânia assinaram acordos separados com a Turquia e as Nações Unidas, de forma a permitir a exportação de 22 milhões de toneladas de cereais e outros produtos agrícolas ucranianos retidos nos portos do Mar Negro."}, {"speaker": "SPEAKER_05", "timestamp": [99.24, 107.22], "sentence": " As remessas vão permitir começar a dar algum alívio às carências alimentares causadas pelos entraves da Rússia às exportações da Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [107.22, 115.68], "sentence": " O relatório da Amnistia Internacional acusar a Ucrânia de colocar civis em perigo desnecessário"}], [{"speaker": "SPEAKER_05", "timestamp": [115.68, 117.48], "sentence": " foi recebido com estrondo em Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [117.48, 126.48], "sentence": " A organização denunciou táticas militares ucranianas que estabelecem bases militares em zonas residenciais e lançam ataques a partir de áreas habitadas por civis."}, {"speaker": "SPEAKER_05", "timestamp": [126.48, 130.28], "sentence": " Volodymyr Zelensky não gostou e esta quinta-feira deu a conhecer a resposta."}, {"speaker": "SPEAKER_05", "timestamp": [130.28, 137.9], "sentence": " O presidente ucraniano acusa a ministra internacional de tentar amnistiar a Rússia e de estar a transferir a responsabilidade do agressor para a vítima."}, {"speaker": "SPEAKER_01", "timestamp": [137.9, 146.06], "sentence": " Não pode haver, mesmo que hipoteticamente, nenhuma condição em que qualquer ataque russo à Ucrânia se torne justificado."}, {"speaker": "SPEAKER_02", "timestamp": [146.06, 153.74], "sentence": " Ao publicarem esses relatórios manipulativos, estão a partilhar com eles a responsabilidade pela morte de pessoas."}, {"speaker": "SPEAKER_01", "timestamp": [153.74, 159.62], "sentence": " Em busca de novos aliados, Zelensky tenta agora abrir a porta da neutralidade africana."}, {"speaker": "SPEAKER_02", "timestamp": [159.62, 164.74], "sentence": " O continente, afirma, está a refém da propaganda russa e o objetivo é alterar este equilíbrio."}, {"speaker": "SPEAKER_01", "timestamp": [164.74, 165.32], "sentence": " O continente, afirma, está a refém da propaganda russa e o objetivo é alterar este equilíbrio."}, {"speaker": "SPEAKER_02", "timestamp": [165.32, 172.12], "sentence": " O presidente ucraniano está em negociações com a Guiné-Bissau e revela que esta sexta-feira o diálogo se estenda a outro país africano."}, {"speaker": "SPEAKER_01", "timestamp": [172.12, 179.98], "sentence": " Com 8 mil milhões de euros por receber da União Europeia, Zelensky acusa ainda um país europeu de estar a atrasar a assistência macrofinanceira, mas não diz qual."}, {"speaker": "SPEAKER_05", "timestamp": [179.98, 188.66], "sentence": " E antes de apontar o dedo, afirma acreditar que o erro será corrigido."}], [{"speaker": "SPEAKER_02", "timestamp": [188.66, 194.08], "sentence": " Brittany Greiner foi condenada por um tribunal russo a nove anos de prisão por tráfico de droga."}, {"speaker": "SPEAKER_02", "timestamp": [194.08, 198.92], "sentence": " A base catabolista norte-americana terá ainda de pagar uma multa de cerca de 16 mil euros."}, {"speaker": "SPEAKER_02", "timestamp": [198.92, 206.68], "sentence": " O presidente dos Estados Unidos considera a sentença inaceitável e os advogados da jogadora anunciaram a intenção de recorrer."}, {"speaker": "SPEAKER_03", "timestamp": [206.68, 210.76], "sentence": " Para ser honesta, estamos muito surpreendidos."}, {"speaker": "SPEAKER_04", "timestamp": [210.76, 215.48], "sentence": " Acreditamos que, evidentemente, a sentença não corresponde ao que foi cometido."}, {"speaker": "SPEAKER_04", "timestamp": [215.48, 225.58], "sentence": " Para além disso, é absolutamente contrária à prática judicial existente ao abrigo deste artigo, tendo em conta a quantidade da substância, tendo em conta a confissão de culpa."}, {"speaker": "SPEAKER_03", "timestamp": [225.58, 228.72], "sentence": " Evidentemente apresentaremos um recurso."}, {"speaker": "SPEAKER_04", "timestamp": [228.72, 230.22], "sentence": " Discordamos do verdito."}, {"speaker": "SPEAKER_02", "timestamp": [230.22, 242.06], "sentence": " Depois de um comunicado de Joe Biden, a ministra-conselheira na Embaixada norte-americana em Moscou deu voz à Casa Branca."}, {"speaker": "SPEAKER_03", "timestamp": [242.06, 256.1], "sentence": " A atleta cidadã americana, Brittany Greiner, admirada por milhões de fãs nos Estados Unidos, bem como aqui na Rússia, foi condenada a nove anos de prisão por nada mais do que uma supervisão involuntária."}, {"speaker": "SPEAKER_03", "timestamp": [256.1, 259.82], "sentence": " Isto é um erro da justiça."}, {"speaker": "SPEAKER_03", "timestamp": [259.82, 272.82], "sentence": " O secretário de Estado Blinken, a equipa de segurança nacional do presidente Biden e todo o governo americano continuam empenhados em levar Greiner para casa, em segurança, para junto da família, amigos e entes queridos."}, {"speaker": "SPEAKER_04", "timestamp": [272.82, 280.24], "sentence": " Greiner foi detida no aeroporto de Moscou em fevereiro, dias antes da invasão da Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [280.24, 286.96], "sentence": " A norte-americana estava na posse de óleo de cannabis, ou CBD, um produto comercializado legalmente na Europa."}, {"speaker": "SPEAKER_04", "timestamp": [286.96, 300.2], "sentence": " A China terá lançado mais de uma dezena de mísseis balísticos ao largo de Taiwan após a visita de Nancy Pelosi à ilha esta quarta-feira."}], [{"speaker": "SPEAKER_03", "timestamp": [300.2, 304.04], "sentence": " A Casa Branca condenou os ataques, mas não se mostra surpreendida."}, {"speaker": "SPEAKER_03", "timestamp": [304.04, 315.4], "sentence": " Washington diz que já estava à espera de uma reação à viagem da líder do Congresso norte-americano ao território e avisa ainda que Pequim não vai ficar por aqui, mas que os Estados Unidos estão preparados e não se deixam intimidar."}, {"speaker": "SPEAKER_02", "timestamp": [315.4, 324.68], "sentence": " A China optou por exagerar e usar a visita de Pelosi como pretexto para aumentar a atividade militar provocatória no estreito de Taiwan e nas imediações."}, {"speaker": "SPEAKER_01", "timestamp": [324.68, 342.62], "sentence": " Não vamos procurar nem queremos uma crise, mas ao mesmo tempo não seremos dissuadidos de operar nos mares e nos céus do Pacífico Ocidental, de acordo com o direito internacional que temos há décadas, apoiando Taiwan e defendendo uma região Indo-Pacífica livre e aberta."}, {"speaker": "SPEAKER_02", "timestamp": [342.62, 345.1], "sentence": " Já esta sexta-feira, Taipei denuncia ter avistado navios e aviões chineses Indo-Pacífica, livre e aberta."}, {"speaker": "SPEAKER_02", "timestamp": [345.1, 355.06], "sentence": " Já esta sexta-feira, Taipei denuncia ter avistado navios e aviões chineses sobre águas taiwanesas, manobras militares que os Estados Unidos prometem acompanhar de perto."}, {"speaker": "SPEAKER_05", "timestamp": [355.06, 361.2], "sentence": " De acordo com a Casa Branca, os porta-aviões e navios de escolta norte-americanos vão permanecer na região para acompanhar a situação."}, {"speaker": "SPEAKER_05", "timestamp": [361.2, 367.72], "sentence": " Atualmente em Tóquio, para a última etapa da deslocação à Ásia, Nancy Pelosi mantém o apoio a Taiwan."}, {"speaker": "SPEAKER_05", "timestamp": [367.72, 375.78], "sentence": " Numa reação às recentes operações militares de Pequim, a líder do Congresso norte-americano garante que os Estados Unidos não vão permitir que a China isole Taiwan."}, {"speaker": "SPEAKER_00", "timestamp": [375.78, 384.38], "sentence": " Um incêndio de grandes dimensões deflagrou na floresta de Grunewald, a maior na região"}], [{"speaker": "SPEAKER_00", "timestamp": [384.38, 388.12], "sentence": " de Berlim, e o combate ao sinistro tem sido fortemente condicionado."}, {"speaker": "SPEAKER_00", "timestamp": [388.12, 399.44], "sentence": " No coração das chamas está o payol da polícia estadual, onde estão armazenadas cerca de 30 toneladas de explosivos, pelo que os bombeiros foram obrigados a estabelecer um perímetro de segurança de um quilómetro."}, {"speaker": "SPEAKER_00", "timestamp": [399.44, 406.06], "sentence": " Suspeita-se que o incêndio tenha começado após uma explosão, mas para a polícia ainda é cedo para conclusões."}, {"speaker": "SPEAKER_03", "timestamp": [406.06, 412.74], "sentence": " Estamos em fase de investigação e a tentar chegar ao local o mais rapidamente possível."}, {"speaker": "SPEAKER_03", "timestamp": [412.74, 416.18], "sentence": " Ainda não é o momento de determinar qual foi a causa."}, {"speaker": "SPEAKER_00", "timestamp": [416.18, 425.54], "sentence": " Claro que entre a população de Berlim existiu a percepção clara de detonações, mas qual a causa exata é o que tem de ser apurado pelos investigadores."}, {"speaker": "SPEAKER_00", "timestamp": [425.54, 429.8], "sentence": " Também terão de ser capazes de responder a outra questão."}, {"speaker": "SPEAKER_00", "timestamp": [429.8, 432.1], "sentence": " Deveria ter sido acionado um sistema de alarme?"}, {"speaker": "SPEAKER_00", "timestamp": [432.1, 436.74], "sentence": " Ou o incêndio foi provocado fora dos edifícios com sistemas de alarme fora de alcance?"}, {"speaker": "SPEAKER_00", "timestamp": [436.74, 449.1], "sentence": " De acordo com as autoridades, as chamas não ameaçam nenhum edifício residencial e não existe necessidade de evacuar nenhuma zona, uma vez que ninguém vive a menos de 2 km do local."}, {"speaker": "SPEAKER_00", "timestamp": [449.1, 454.54], "sentence": " Mas as altas temperaturas e as condições excepcionalmente secas da floresta preocupam."}, {"speaker": "SPEAKER_00", "timestamp": [454.54, 460.36], "sentence": " O incêndio ocupa uma área de 50 hectares e ouviram-se várias explosões ao longo do dia."}, {"speaker": "SPEAKER_00", "timestamp": [460.36, 469.76], "sentence": " As temperaturas em algumas províncias do Iraque estão a chegar aos 50 graus centígrados."}], [{"speaker": "SPEAKER_01", "timestamp": [469.76, 474.68], "sentence": " A vaga de calor, que começou em meados de julho, deve continuar durante o início de agosto."}, {"speaker": "SPEAKER_01", "timestamp": [474.68, 480.36], "sentence": " Em várias regiões do país foram declarados dias feriados para evitar que as pessoas tenham de sair de casa."}, {"speaker": "SPEAKER_01", "timestamp": [480.36, 487.26], "sentence": " De acordo com as Nações Unidas, o Iraque é o quinto país mais vulnerável aos efeitos adversos das alterações climáticas."}, {"speaker": "SPEAKER_05", "timestamp": [487.26, 497.38], "sentence": " As autoridades mexicanas começaram a acelerar o resgate de 10 mineiros presos desde quarta-feira"}], [{"speaker": "SPEAKER_05", "timestamp": [497.38, 506.76], "sentence": " numa mina que ruiu no norte do México. Os homens estarão retidos a mais de 60 metros de profundidade numa zona entre dois túneis parcialmente inundados."}, {"speaker": "SPEAKER_05", "timestamp": [506.76, 513.12], "sentence": " De acordo com o governador local, os trabalhos têm sido dificultados pela falta de uma planta atualizada da mina."}, {"speaker": "SPEAKER_05", "timestamp": [513.12, 526.72], "sentence": " Kevin Spacey foi condenado a pagar uma indenização milionária à produtora da série House of Cards. Um tribunal de Los Angeles deu razão à empresa e obriga agora o ator norte-americano"}], [{"speaker": "SPEAKER_05", "timestamp": [526.72, 532.02], "sentence": " a desembolsar o equivalente a cerca de 30 milhões e 300 mil euros por danos e custos de litígio."}, {"speaker": "SPEAKER_05", "timestamp": [532.02, 535.86], "sentence": " Spacey foi despedido da produtora na sequência de acusações de crimes sexuais."}, {"speaker": "SPEAKER_05", "timestamp": [535.86, 539.42], "sentence": " O tribunal considerou que o ator violou os termos do contrato de trabalho."}, {"speaker": "SPEAKER_04", "timestamp": [539.42, 553.06], "sentence": " Alex Jones foi condenado a pagar uma indemnização de mais de 4 milhões de euros aos pais de uma criança de 6 anos,"}], [{"speaker": "SPEAKER_04", "timestamp": [553.06, 557.8], "sentence": " vítima do massacre na escola primária Sandy Hook, nos Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [557.8, 566.4], "sentence": " Jones é uma figura influente nos meios de comunicação ultranacionalistas norte-americanos e recebeu a ordem de um júri do estado do Texas."}, {"speaker": "SPEAKER_04", "timestamp": [566.4, 581.62], "sentence": " Esta é a primeira vez que o apresentador do Infowars é responsabilizado financeiramente por alegar que o ataque escolar no Connecticut em 2012 não passou de uma encenação."}, {"speaker": "SPEAKER_04", "timestamp": [581.62, 588.18], "sentence": " Os pais pediam uma indemnização de 150 milhões de dólares por difamação e danos emocionais."}, {"speaker": "SPEAKER_04", "timestamp": [588.18, 595.6], "sentence": " Segundo os pais, a mentira aumentou as audiências dos programas de Jones, o que lhe permitiu embolsar milhões de dólares."}]]}