{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.0], "sentence": " Capital ucraniana volta a ser bombardeada um dia depois de ataques aéreos russos que marcaram a passagem de ano na Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [8.0, 19.14], "sentence": " Lula da Silva regressa ao poder no Brasil. A faixa presidencial foi passada por representantes da diversidade social e étnica da população."}, {"speaker": "SPEAKER_01", "timestamp": [19.14, 26.8], "sentence": " A Croácia celebra este 1º de Janeiro a entrada no no espaço Schengen e a adesão à zona euro."}, {"speaker": "SPEAKER_01", "timestamp": [26.8, 39.16], "sentence": " A capital ucraniana foi novamente visada na madrugada desta segunda-feira por um ataque aéreo russo,"}], [{"speaker": "SPEAKER_05", "timestamp": [39.16, 45.72], "sentence": " depois de um dia de ano novo marcado por dezenas de bombarde, que fizeram vários mortos em Kiev e noutros pontos do país."}, {"speaker": "SPEAKER_05", "timestamp": [45.72, 52.64], "sentence": " As autoridades militares aconselharam a população a manter-se abrigada, apesar de indicarem que o sistema de defesa antiaérea está a funcionar."}, {"speaker": "SPEAKER_05", "timestamp": [52.64, 56.72], "sentence": " No ataque desta madrugada, terão sido novamente usados drones Shaed."}, {"speaker": "SPEAKER_05", "timestamp": [56.72, 66.76], "sentence": " Segundo o presidente ucraniano, Volodymyr Zelensky, 45 destes drones de fabrico iraniano foram abatidos por mísseis ucranianos durante os bombardeamentos do Ano Novo."}, {"speaker": "SPEAKER_05", "timestamp": [66.76, 75.0], "sentence": " O Ministério da Defesa russo afirmou, por seu lado, ter visado instalações militares destinadas à construção de drones ucranianos."}, {"speaker": "SPEAKER_05", "timestamp": [75.0, 89.2], "sentence": " O Instituto para o Estudo da Guerra, baseado nos Estados Unidos, acredita que as forças russas terão problemas para manter o ritmo nas operações da linha da frente face à redução das reservas de munições, que poderão começar a esgotar-se em março."}, {"speaker": "SPEAKER_04", "timestamp": [89.2, 99.54], "sentence": " Foi uma passagem de poder diferente de todas as anteriores,"}], [{"speaker": "SPEAKER_06", "timestamp": [99.54, 102.42], "sentence": " com o presidente Cissante Jair Bolsonaro fora do país."}, {"speaker": "SPEAKER_06", "timestamp": [102.42, 107.64], "sentence": " Desta vez, a faixa presidencial do Brasil não passou de presidente para presidente."}, {"speaker": "SPEAKER_06", "timestamp": [107.64, 118.12], "sentence": " Lula da Silva, que volta a exercer a chefia de Estado 12 anos depois, recebeu a faixa de um grupo de representantes da diversidade social e étnica da população brasileira."}, {"speaker": "SPEAKER_06", "timestamp": [118.12, 129.74], "sentence": " Foi o ponto alto do dia da tomada de posse, um dia que marca uma nova etapa no Brasil e o regresso do Partido dos Trabalhadores ao poder depois de quatro anos de bolsonarismo."}, {"speaker": "SPEAKER_09", "timestamp": [129.74, 153.78], "sentence": " O que eu quero agradecer ao povo brasileiro foi a democracia a grande vitoriosa nesta eleição, superando a maior mobilização de recursos públicos e privados que já se viu, as mais violentas ameaças à liberdade do povo, e privado que já se viu, as mais violentas ameaças à liberdade do povo, a mais abjeta campanha de mentiras e de ódio tramada para manipular e constranger o eleitorado brasileiro."}, {"speaker": "SPEAKER_09", "timestamp": [153.78, 161.26], "sentence": " Nunca os recursos do Estado foram tão desvirtuados em proveito de um projeto autoritário de poder."}, {"speaker": "SPEAKER_06", "timestamp": [161.26, 167.54], "sentence": " Chefes de Estado e Governo de todo o mundo marcaram presença nesta passagem de poder."}, {"speaker": "SPEAKER_06", "timestamp": [167.54, 182.5], "sentence": " O presidente Marcelo Rebelo de Sousa representou Portugal, João Lourenço de Angola ou ainda o rei Filipe VI de Espanha testemunharam também a tomada de posse, na esperança de ver o Brasil de novo na primeira linha no diálogo internacional."}, {"speaker": "SPEAKER_06", "timestamp": [182.5, 195.74], "sentence": " Lula tem como vice-presidente o antigo opositor Nasurnas, tornado aliado-geral do Alckmin, um homem vindo do centro, que pode ajudar Lula na difícil tarefa de governar com um Senado dominado pelos bolsonaristas."}, {"speaker": "SPEAKER_06", "timestamp": [195.74, 211.08], "sentence": " As prioridades de Lula são a luta contra a desflorestação da Amazónia e um programa ambicioso de combate às desigualdades e à pobreza."}, {"speaker": "SPEAKER_02", "timestamp": [211.08, 223.28], "sentence": " Uma nova era começou para a Croácia no primeiro dia do ano, com a adesão ao espaço Schengen e a entrada na zona euro."}, {"speaker": "SPEAKER_02", "timestamp": [223.28, 231.14], "sentence": " A presidente da Comissão Europeia visitou Zagreb para assinalar a data."}, {"speaker": "SPEAKER_02", "timestamp": [231.14, 247.82], "sentence": " Uma pequena multidão reuniu-se na principal praça da cidade para ver Ursula von der Leyen beber um café com o primeiro-ministro croata e com outros políticos e pagarem euros."}, {"speaker": "SPEAKER_02", "timestamp": [247.82, 252.96], "sentence": " Nas ruas, a maioria das pessoas diz que está contente com a mudança."}, {"speaker": "SPEAKER_04", "timestamp": [252.96, 257.62], "sentence": " Isto é muito bom para todo o povo croata, para toda a Europa."}, {"speaker": "SPEAKER_02", "timestamp": [257.62, 262.9], "sentence": " Esperávamos sempre uma ou duas horas para atravessar a fronteira e agora é perfeito."}, {"speaker": "SPEAKER_00", "timestamp": [262.9, 266.56], "sentence": " Nós gostamos disto, é muito bom."}, {"speaker": "SPEAKER_02", "timestamp": [266.56, 270.48], "sentence": " Esta jovem visita a família três ou quatro vezes por ano."}, {"speaker": "SPEAKER_00", "timestamp": [270.48, 274.2], "sentence": " A vida será mais fácil a partir de agora."}, {"speaker": "SPEAKER_06", "timestamp": [274.2, 280.86], "sentence": " Vive nos Países Baixos e até aqui, sempre que vinha à Croácia, tinha de trocar euros por cunas."}, {"speaker": "SPEAKER_06", "timestamp": [280.86, 288.0], "sentence": " A partir de agora não vai ser preciso. E o facto do país fazer parte da União Europeia torna as coisas ainda mais fáceis."}, {"speaker": "SPEAKER_06", "timestamp": [288.0, 299.22], "sentence": " A presidente da Comissão Europeia, o primeiro-ministro croata e o presidente esloveno falaram com os jornalistas num posto fronteiriço entre a Croácia e a Eslovénia."}, {"speaker": "SPEAKER_06", "timestamp": [299.22, 308.02], "sentence": " Von der Leyen falou da próxima geração de croatas que irá crescer em Schengen e sobre as pessoas que poderão viajar livremente."}, {"speaker": "SPEAKER_01", "timestamp": [308.02, 322.86], "sentence": " Lembrou que os negócios não serão dificultados por controlos e que a circulação mais fácil trará resultados concretos para as pessoas que vivem ao longo da fronteira, que trabalham do outro lado ou que têm família nos dois lados."}, {"speaker": "SPEAKER_02", "timestamp": [322.86, 324.16], "sentence": " lado ou que têm família nos dois lados."}, {"speaker": "SPEAKER_01", "timestamp": [324.16, 333.74], "sentence": " No primeiro dia do ano, os controlos foram levantados em 58 postos da fronteira croata ou eslovena e em 15 da fronteira croata-húngara."}, {"speaker": "SPEAKER_03", "timestamp": [333.74, 345.54], "sentence": " A fronteira entre Eslovenia e Croácia tem 670 quilómetros de comprimento e a conferência de imprensa realizou-se no ponto mais movimentado, a cerca de 10 quilómetros de Zagreb."}, {"speaker": "SPEAKER_04", "timestamp": [345.54, 353.46], "sentence": " Em 2019, o ano antes da pandemia, passaram 29 milhões de pessoas nos postos fronteiriços entre os dois países."}, {"speaker": "SPEAKER_03", "timestamp": [353.46, 366.46], "sentence": " A Suécia assumiu este domingo, por seis meses, a presidência rotativa da União Europeia,"}], [{"speaker": "SPEAKER_05", "timestamp": [366.46, 369.98], "sentence": " que esteve no segundo semestre de 2022, nas mãos da Chequia."}, {"speaker": "SPEAKER_05", "timestamp": [369.98, 373.9], "sentence": " Apesar da passagem de testemunho, as prioridades do bloco mantêm-se as mesmas."}, {"speaker": "SPEAKER_05", "timestamp": [373.9, 383.68], "sentence": " A invasão russa da Ucrânia e os seus efeitos na segurança e fornecimentos energéticos para a Europa, bem como o fortalecimento das capacidades militares e de abastecimento dos 27."}, {"speaker": "SPEAKER_05", "timestamp": [383.68, 391.58], "sentence": " Com a participação da extrema-direita no governo sueco, temas como o clima ou as políticas migratórias poderão ser relegados."}, {"speaker": "SPEAKER_05", "timestamp": [391.58, 402.4], "sentence": " O presidente Marcelo Rebelo de Sousa pediu responsabilidade ao governo português na"}], [{"speaker": "SPEAKER_06", "timestamp": [402.4, 420.96], "sentence": " mensagem de ano novo, embora sem referir diretamente o abalo na confiança resultante do caso que levou às demissões do ministro dos Transportes e Infraestruturas, Pedro Nuno Santos, e da secretária de Estado do Tesouro, Alexandra Reis, o presidente lembra que 2023 representa oportunidades que o governo não deve desperdiçar."}, {"speaker": "SPEAKER_07", "timestamp": [420.96, 427.86], "sentence": " Já basta o que não depende de nós para nos preocupar ou amargurar."}, {"speaker": "SPEAKER_07", "timestamp": [427.86, 432.98], "sentence": " Não desperdicemos o que só de nós depende."}, {"speaker": "SPEAKER_07", "timestamp": [432.98, 442.08], "sentence": " Depois de quase dois anos de pandemia e quase um ano de guerra, é tempo de voltar a sonhar."}, {"speaker": "SPEAKER_07", "timestamp": [442.08, 446.36], "sentence": " Pelos portugueses, por Portugal."}, {"speaker": "SPEAKER_06", "timestamp": [446.36, 457.18], "sentence": " As duas demissões foram motivadas por críticas em torno da indemnização de meio milhão de euros paga pela transportadora aérea TAP à secretária de Estado, Alexandra Reis."}, {"speaker": "SPEAKER_06", "timestamp": [457.18, 468.3], "sentence": " Com o PS em maioria absoluta e o Governo garantido por quatro anos, a situação levou alguns partidos a pedir ao Presidente uma dissolução da Assembleia, o que Marcelo para já rejeita."}, {"speaker": "SPEAKER_05", "timestamp": [468.3, 477.6], "sentence": " Para o Canal da Mancha, 2022 foi um ano de novos recordes no número de travessias clandestinas"}], [{"speaker": "SPEAKER_05", "timestamp": [477.6, 479.28], "sentence": " de migrantes em direção ao Reino Unido."}, {"speaker": "SPEAKER_05", "timestamp": [479.28, 488.82], "sentence": " Segundo dados oficiais, perto de 46 mil pessoas atravessaram o canal no ano passado, um forte aumento em relação às 28 mil e 500 que tentaram a travessia em 2021."}, {"speaker": "SPEAKER_05", "timestamp": [488.82, 498.2], "sentence": " Uma das principais preocupações é a constatação de que os traficantes usam embarcações cada vez maiores e mais sobrelotadas, muitas vezes com consequências mortíferas."}, {"speaker": "SPEAKER_05", "timestamp": [498.2, 505.44], "sentence": " De uma média de 13 pessoas por barco em 2020, os números aumentaram para cerca de 45 migrantes por embarcação no ano passado."}, {"speaker": "SPEAKER_05", "timestamp": [505.44, 515.18], "sentence": " O corpo de Bento XVI, o Papa em mérito morto, no último dia do ano,"}], [{"speaker": "SPEAKER_06", "timestamp": [515.18, 524.1], "sentence": " está a partir desta segunda-feira e até ao funeral de quinta-feira em Câmara Ardente, na Basílica de São Pedro, em Roma, para que os fiéis lhe possam prestar uma última homenagem."}, {"speaker": "SPEAKER_06", "timestamp": [524.1, 532.04], "sentence": " Espera-se que dezenas de milhares de pessoas passem para ver o corpo, que tem estado até agora numa das capelas do Vaticano, para homenagens privadas."}, {"speaker": "SPEAKER_06", "timestamp": [532.04, 542.04], "sentence": " Bento XVI, nome de batismo José Ferrazinger, morreu aos 95 anos, dez anos depois de ter renunciado ao papado."}, {"speaker": "SPEAKER_06", "timestamp": [542.04, 544.02], "sentence": " Um gesto inédito em vários séculos."}, {"speaker": "SPEAKER_06", "timestamp": [544.02, 546.96], "sentence": " É uma figura que não é unânime."}, {"speaker": "SPEAKER_06", "timestamp": [546.96, 554.76], "sentence": " Alguns veem nele o continuador da obra de João Paulo II, outros uma figura demasiado conservadora e desfasada do tempo."}, {"speaker": "SPEAKER_00", "timestamp": [554.76, 562.68], "sentence": " É uma figura diferente da de João Paulo II, mas era difícil de suceder."}, {"speaker": "SPEAKER_08", "timestamp": [562.68, 568.56], "sentence": " Fez-o com humildade, como um servo da vinha do Senhor e com todo o seu talento de teólogo."}, {"speaker": "SPEAKER_00", "timestamp": [568.56, 575.84], "sentence": " Com ele, sentimos inteligentes, porque fazia-nos compreender o mistério da fé e fazia-o com palavras simples."}, {"speaker": "SPEAKER_06", "timestamp": [575.84, 590.04], "sentence": " Esta norte-americana diz que Bento XVI era demasiado antiquado e não representou uma direção certa para a Igreja Católica."}, {"speaker": "SPEAKER_06", "timestamp": [590.04, 591.84], "sentence": " Mas a morte não deixa de ser triste."}, {"speaker": "SPEAKER_06", "timestamp": [591.84, 592.84], "sentence": " Era o líder da Igreja."}, {"speaker": "SPEAKER_06", "timestamp": [592.84, 597.88], "sentence": " O funeral de quinta-feira será presidido pelo Papa Francisco."}]]}