{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.4], "sentence": " Foi desligado o último reator em funcionamento na central nuclear de Zaporizhia."}, {"speaker": "SPEAKER_06", "timestamp": [5.4, 9.0], "sentence": " Rússia diz que a Ucrânia voltou a bombardear o local."}, {"speaker": "SPEAKER_05", "timestamp": [9.0, 18.36], "sentence": " Liz Truss é a próxima primeira-ministra do Reino Unido, que sucede a Boris Johnson após derrotar Rishi Sunak."}, {"speaker": "SPEAKER_04", "timestamp": [18.36, 29.12], "sentence": " Início do julgamento do atentado de Nice, seis anos depois, a Justiça de Paris começa a julgar o ataque terrorista que fez 86 mortos."}, {"speaker": "SPEAKER_07", "timestamp": [29.12, 37.26], "sentence": " Encontrado morto suspeito de um massacre na comunidade indígena, no Canadá, outro suspeito estará em fuga."}, {"speaker": "SPEAKER_07", "timestamp": [37.26, 51.38], "sentence": " O último reator em funcionamento na central nuclear de Zaporizhia, a maior da Europa,"}], [{"speaker": "SPEAKER_06", "timestamp": [51.38, 56.26], "sentence": " ocupada pelas forças russas, foi desligado esta segunda-feira."}, {"speaker": "SPEAKER_06", "timestamp": [56.26, 66.74], "sentence": " A informação foi confirmada pelo operador público das centrais nucleares da Ucrânia, numa altura em que as autoridades russas dizem que os ucranianos voltaram a bombardear a estação."}, {"speaker": "SPEAKER_06", "timestamp": [66.74, 79.08], "sentence": " O presidente francês falou com o homólogo ucraniano e nas redes sociais voltou a sublinhar a necessidade de preservar a segurança e a proteção das instalações nucleares e pediu mais uma vez à Rússia para abandonar a central."}, {"speaker": "SPEAKER_06", "timestamp": [79.08, 88.74], "sentence": " Segundo Kiev, quatro dos seis membros da Agência Internacional de Energia Atômica que inspecionaram a central nos últimos dias já deixaram o país."}, {"speaker": "SPEAKER_06", "timestamp": [88.74, 93.32], "sentence": " Os outros dois espíritos deram início à missão permanente da agência."}, {"speaker": "SPEAKER_06", "timestamp": [93.32, 103.58], "sentence": " Também nesta segunda-feira, o Kremlin garantiu que a Rússia não vai retomar o fornecimento de gás à Europa até que as sanções ocidentais sejam levantadas."}, {"speaker": "SPEAKER_06", "timestamp": [103.58, 106.46], "sentence": " em Europa até que as sanções ocidentais sejam levantadas."}, {"speaker": "SPEAKER_06", "timestamp": [106.46, 117.94], "sentence": " No terreno, os funcionários nomeados por Moscovo na região ocupada de Kherson disseram que vão adiar o referendo sobre se vão fazer parte ou não da Rússia por causa dos ataques das forças ucranianas."}, {"speaker": "SPEAKER_01", "timestamp": [117.94, 130.62], "sentence": " A contra-ofensiva ucraniana está a fazer progressos no sul e no leste do país, de acordo com o Instituto para o Estudo da Guerra."}], [{"speaker": "SPEAKER_00", "timestamp": [130.62, 140.0], "sentence": " As forças ucranianas estão a avançar ao longo de vários eixos, no oeste de Kersen, e conquistaram território através do rio Sibersky Donetsk, na região de Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [140.0, 142.68], "sentence": " Primeiro vamos olhar para o sul."}, {"speaker": "SPEAKER_00", "timestamp": [142.68, 148.42], "sentence": " As bandeiras ucranianas estão a voltar para os lugares onde deveriam estar por direito."}, {"speaker": "SPEAKER_07", "timestamp": [148.42, 154.46], "sentence": " Foi a frase do presidente da Ucrânia quando anunciou a libertação de dois marcos não identificados no Sul do país."}, {"speaker": "SPEAKER_00", "timestamp": [154.46, 174.0], "sentence": " As autoridades compartilharam imagens que mostram as forças ucranianas a levantar uma bandeira num hospital na região de Kherson. Isto levantou discussões entre os mil bloggers russos, enquanto que o Ministério da Defesa da Rússia diz que as forças ucranianas continuam a realizar tentativas mal-sucedidas de avançar."}, {"speaker": "SPEAKER_07", "timestamp": [174.0, 180.7], "sentence": " Zelensky anunciou também que a Ucrânia conseguiu recuperar uma zona em Donetsk."}, {"speaker": "SPEAKER_07", "timestamp": [180.7, 187.48], "sentence": " Imagens geolocalizadas do fim de semana mostram que as forças ucranianas cruzaram um rio e assumiram o controle de Ozern."}, {"speaker": "SPEAKER_00", "timestamp": [187.48, 202.76], "sentence": " O Instituto para o Estudo da Guerra diz que o facto das forças ucranianas terem cruzado o rio sem perigo sugere a degradação do controle russo na margem esquerda do rio, a leste de Slovens."}, {"speaker": "SPEAKER_07", "timestamp": [202.76, 207.36], "sentence": " margem esquerda do rio, a leste de Slovãs."}, {"speaker": "SPEAKER_00", "timestamp": [207.36, 219.62], "sentence": " O Ministério da Defesa do Reino Unido acrescentou que o objetivo político de operação em Donbass continua a ser garantir a totalidade da região, o que permitiria ao Kremlin anunciar que perdeu a zona."}, {"speaker": "SPEAKER_07", "timestamp": [219.62, 232.3], "sentence": " Embora a Rússia tenha tido um grande sucesso, o Ministério da Defesa do Reino Unido diz que as forças russas estão a avançar apenas um quilómetro por semana em direção a Bakhmut."}, {"speaker": "SPEAKER_00", "timestamp": [232.3, 248.74], "sentence": " Liz Truss é a próxima Primeira-Ministra do Reino Unido. A governante sucede a Boris Johnson, depois de ter derrotado Rishi Sunak."}], [{"speaker": "SPEAKER_00", "timestamp": [248.74, 260.64], "sentence": " Truss obteve 81.326 votos contra 60.399 de Sunak e tornou-se líder do Partido Conservador, que detém a maioria no Parlamento."}, {"speaker": "SPEAKER_04", "timestamp": [260.64, 287.34], "sentence": " A até então ministra das Finanças torna-se assim, a terceira mulher a ocupar o cargo na liderança do Executivo. Eu sei que as nossas crenças ressoam no povo britânico. As nossas crenças na liberdade, na capacidade para controlar as nossas próprias vidas com impostos baixos e responsabilidade pessoal. Sei que foi por isso que as pessoas votaram em nós em tais números em 2019."}, {"speaker": "SPEAKER_03", "timestamp": [287.34, 295.0], "sentence": " E como líder do vosso partido, tenciono cumprir o que prometemos aos eleitores de todo o nosso grande país."}, {"speaker": "SPEAKER_05", "timestamp": [295.0, 308.88], "sentence": " Least Trust defende uma redução de impostos para proporcionar mais poder de compra às famílias britânicas e também medidas para debelar o aumento dos preços no setor energético."}, {"speaker": "SPEAKER_05", "timestamp": [308.88, 318.1], "sentence": " Esta terça-feira, Truss é indigitada primeira-ministra do Reino Unido pela rainha Isabel II no Palácio Balmoral, na Escócia."}, {"speaker": "SPEAKER_04", "timestamp": [318.1, 328.12], "sentence": " Há seis anos, a cidade de Nice foi confrontada com um ataque terrorista que abalou toda a França."}], [{"speaker": "SPEAKER_04", "timestamp": [328.12, 338.62], "sentence": " O passeio dos ingleses foi o cenário de uma carnificina levada a cabo por um terrorista, que acabou por ser abatido pela polícia no dia 14 de julho de 2016."}, {"speaker": "SPEAKER_04", "timestamp": [338.62, 344.98], "sentence": " Oito pessoas estão no banco dos réus neste processo, que começou nesta segunda-feira e deve durar 15 semanas."}, {"speaker": "SPEAKER_04", "timestamp": [344.98, 346.3], "sentence": " no Banco dos Reus neste processo, que começou nesta segunda-feira e deve durar 15 semanas."}, {"speaker": "SPEAKER_04", "timestamp": [346.3, 355.2], "sentence": " Um julgamento que acontece em Paris, onde França julga todas as infrações de caráter terrorista desde 1986."}, {"speaker": "SPEAKER_05", "timestamp": [355.2, 367.78], "sentence": " Uma sobrevivente do ataque diz que vai pelas famílias em luto e também por ela, dizendo que sofreu um grande choque emocional durante os últimos seis anos e que é importante estar presente para denunciar."}, {"speaker": "SPEAKER_04", "timestamp": [367.78, 372.6], "sentence": " Porque ainda estão vivos, não todos infelizmente, mas que é preciso fazer a denúncia."}, {"speaker": "SPEAKER_04", "timestamp": [372.6, 379.42], "sentence": " Em pleno feriado nacional, o passeio dos ingleses, o cartão postal de Nice ficou manchado."}, {"speaker": "SPEAKER_04", "timestamp": [379.42, 382.52], "sentence": " Milhares de pessoas ainda vivem com o trauma."}, {"speaker": "SPEAKER_04", "timestamp": [382.52, 397.18], "sentence": " Uma familiar de uma das vítimas diz que está com o coração pesado e estressada, muito ansiosa por este julgamento, que seis anos pode parecer muito tempo, mas que é apenas o tempo necessário para se ser forte e enfrentar este julgamento."}, {"speaker": "SPEAKER_04", "timestamp": [397.18, 404.58], "sentence": " O atacante avançou em alta velocidade com um veículo pesado, abalroando os presentes no passeio dos ingleses."}, {"speaker": "SPEAKER_04", "timestamp": [404.58, 409.56], "sentence": " Em poucos minutos, 86 pessoas morreram, entre elas 15 crianças e adolescentes."}, {"speaker": "SPEAKER_04", "timestamp": [409.56, 413.78], "sentence": " Dois dias depois do atentado, o Daesh reivindicou o ataque."}, {"speaker": "SPEAKER_04", "timestamp": [413.78, 425.0], "sentence": " Foi encontrado sem vida um dos suspeitos da autoria do ataque com faca do Canadá."}], [{"speaker": "SPEAKER_07", "timestamp": [425.0, 430.8], "sentence": " A polícia acredita que Damon Sanderson é um dos autores do massacre que aconteceu este domingo."}, {"speaker": "SPEAKER_07", "timestamp": [430.8, 433.54], "sentence": " O corpo foi encontrado com ferimentos visíveis."}, {"speaker": "SPEAKER_07", "timestamp": [433.54, 441.92], "sentence": " O irmão, Miles Sanderson, também é suspeito, estará ferido e em fuga da polícia."}, {"speaker": "SPEAKER_00", "timestamp": [441.92, 449.8], "sentence": " A comissária da polícia local afirmou numa conferência de imprensa que a causa da morte será determinada pela perícia."}, {"speaker": "SPEAKER_07", "timestamp": [449.8, 454.84], "sentence": " Rhonda Blackmore confirmou também que o segundo suspeito poderá ter ferimentos."}, {"speaker": "SPEAKER_00", "timestamp": [454.84, 463.84], "sentence": " O ataque aconteceu na manhã deste domingo numa comunidade indígena."}, {"speaker": "SPEAKER_07", "timestamp": [463.84, 467.02], "sentence": " Dois homens atacaram várias pessoas com uma faca."}, {"speaker": "SPEAKER_00", "timestamp": [467.02, 469.76], "sentence": " Dez morreram e 18 ficaram feridas."}, {"speaker": "SPEAKER_07", "timestamp": [469.76, 474.3], "sentence": " Os suspeitos fugiram num veículo roubado logo a seguir ao ataque."}, {"speaker": "SPEAKER_07", "timestamp": [474.3, 483.16], "sentence": " A maior parte dos esfaqueamentos aconteceu na aldeia de Weldon e em James Smith Coronation, uma comunidade indígena de 3.400 habitantes."}, {"speaker": "SPEAKER_07", "timestamp": [483.16, 486.98], "sentence": " Este é já um dos ataques mais mortais da história do Canadá."}, {"speaker": "SPEAKER_07", "timestamp": [486.98, 497.28], "sentence": " A Comissão Nacional Eleitoral de Angola pediu ao Tribunal Constitucional para dar um parecer"}], [{"speaker": "SPEAKER_03", "timestamp": [497.28, 508.98], "sentence": " negativo aos recursos interpostos pela UNITA, Bloco Democrático e pela coligação Casa CE, que contestam os resultados oficiais das eleições que conferiram a vitória ao MPLA do presidente João Lourenço."}, {"speaker": "SPEAKER_02", "timestamp": [508.98, 532.76], "sentence": " O plenário da Comissão Nacional Eleitoral solicita que o tribunal não lhes dê provimento por falta de provas e sustentação legal, bem como pela sua impossibilidade material da realização dos pedidos ali formulados."}, {"speaker": "SPEAKER_03", "timestamp": [532.76, 543.2], "sentence": " A Comissão apelou assim à instância para validar os resultados definitivos das eleições, que conferem à formação do chefe de Estado 51,17% dos votos apurados."}, {"speaker": "SPEAKER_03", "timestamp": [543.2, 544.24], "sentence": " 51,17% dos votos apurados."}, {"speaker": "SPEAKER_03", "timestamp": [544.24, 560.32], "sentence": " O líder da principal formação da oposição reagiu afirmando que discrepâncias em mais de 500 mil votos alteram a favor da UNITA os resultados oficiais, colocando a sua formação à frente com 49,5% dos votos contra 48,2% para o MPLA."}, {"speaker": "SPEAKER_01", "timestamp": [560.32, 570.28], "sentence": " Os dados apurados pelo Centro de Contagem e Apuramento da UNITA revelam diferenças enormes e inaceitáveis daqueles publicados pela Comissão Nacional Eleitoral."}]]}