{"chapters": [{"start_time": 0.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.64], "sentence": " Antes do arranque da cimeira do G20 em Bali, líderes mundiais acertam ponteiros em encontros bilaterais."}, {"speaker": "SPEAKER_05", "timestamp": [7.64, 15.66], "sentence": " Vladimir Zelensky celebra em Kherson a reconquista da cidade e diz que é início do fim da invasão."}, {"speaker": "SPEAKER_05", "timestamp": [15.66, 18.34], "sentence": " NATO avisa que não se deve subestimar a Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [18.34, 24.58], "sentence": " Chefes da diplomacia da União Europeia discutem novas sanções ao Irã."}, {"speaker": "SPEAKER_03", "timestamp": [24.58, 25.0], "sentence": " Em causa estão a ajuda militar à Rússia discutem novas sanções ao Irão."}, {"speaker": "SPEAKER_03", "timestamp": [25.0, 31.02], "sentence": " Em causa estão a ajuda militar à Rússia e a repressão das manifestações."}, {"speaker": "SPEAKER_00", "timestamp": [31.02, 41.56], "sentence": " Chefes da diplomacia da União Europeia debateram a tensão entre Itália e França por causa da crise migratória."}, {"speaker": "SPEAKER_03", "timestamp": [41.56, 45.38], "sentence": " Guerra na Ucrânia, situação em Taiwan e relações comerciais."}, {"speaker": "SPEAKER_03", "timestamp": [45.38, 56.8], "sentence": " Foram vários os pontos na agenda do encontro que pôs frente a frente os presidentes dos Estados Unidos, Joe Biden, e da China, Xi Jinping, antes do início da cimeira do G20 em Bali, na Indonésia."}, {"speaker": "SPEAKER_03", "timestamp": [56.8, 68.62], "sentence": " Numa altura em que Xi Jinping se fortalece no poder em Pequim e endurece as ameaças de resolver pela força a questão de Taiwan, Biden frisa que a política dos Estados Unidos nesta matéria não mudou."}, {"speaker": "SPEAKER_06", "timestamp": [68.62, 74.22], "sentence": " Quanto ao comércio, diz, competição sim, conflito não."}, {"speaker": "SPEAKER_06", "timestamp": [74.22, 77.7], "sentence": " Vamos competir vigorosamente, mas não quero um conflito."}, {"speaker": "SPEAKER_06", "timestamp": [77.7, 84.26], "sentence": " Quero exigir a competição de forma responsável e ter a certeza de que cada país respeita as regras internacionais."}, {"speaker": "SPEAKER_06", "timestamp": [84.26, 88.68], "sentence": " Discutimos a nossa política de China única e essa política não mudou."}, {"speaker": "SPEAKER_06", "timestamp": [88.68, 95.82], "sentence": " Opomos-nos a qualquer mudança unilateral no status quo e comprometemos-nos com a paz e estabilidade no estreito de Taiwan."}, {"speaker": "SPEAKER_03", "timestamp": [95.82, 111.5], "sentence": " A presidente da Comissão Europeia, Ursula von der Leyen, chegou a Bali com a promessa de dar 210 milhões de euros para aliviar a crise alimentar global, Gustavo von der Leyen chegou a Bali com a promessa de dar 210 milhões de euros para aliviar a crise alimentar global, uma crise influenciada por fatores como as alterações climáticas."}, {"speaker": "SPEAKER_03", "timestamp": [111.5, 118.24], "sentence": " Lutar contra elas é um dos grandes cavalos de batalha da ONU, como frisou o secretário-geral António Guterres."}, {"speaker": "SPEAKER_06", "timestamp": [118.24, 122.6], "sentence": " É óbvio que precisamos de uma nova abordagem."}, {"speaker": "SPEAKER_04", "timestamp": [122.6, 128.06], "sentence": " Por isso, proponho um pacto histórico entre os países desenvolvidos e as economias emergentes."}, {"speaker": "SPEAKER_03", "timestamp": [128.06, 134.32], "sentence": " Um pacto de solidariedade climática que combine os recursos de uns e de outros para benefício de todos."}, {"speaker": "SPEAKER_06", "timestamp": [134.32, 140.52], "sentence": " O G20 reúne os países do G7 e um conjunto de países emergentes e instituições."}, {"speaker": "SPEAKER_03", "timestamp": [140.52, 149.54], "sentence": " A Cimeira é marcada por uma ausência de peso a de Vladimir Putin."}], [{"speaker": "SPEAKER_05", "timestamp": [149.54, 177.96], "sentence": " É impossível matar a Ucrânia. A frase é do presidente ucraniano, Vladimir Zelensky, que se deslocou esta segunda-feira à cidade de Kherson, retomada pelas forças de Kiev, depois da retirada das tropas russas. Zelensky assistiu ao hastear da bandeira ucraniana, afirmando que o seu país pagou um preço elevado para retomar Kherson, mas frisando que a libertação da cidade representa o início do fim da invasão russa e que as tropas ucranianas vão passo a passo regressar a todos os territórios temporariamente ocupados."}, {"speaker": "SPEAKER_05", "timestamp": [177.96, 182.28], "sentence": " A Rússia ainda controla cerca de 70% da região de Kherson."}, {"speaker": "SPEAKER_05", "timestamp": [182.28, 190.6], "sentence": " Os habitantes da cidade celebram o regresso dos soldados ucranianos, mas lembram também os oito meses difíceis sob ocupação russa."}, {"speaker": "SPEAKER_02", "timestamp": [190.6, 198.26], "sentence": " Eles levaram tudo, os hotéis e as lojas levaram tudo o que viram."}, {"speaker": "SPEAKER_01", "timestamp": [198.26, 209.74], "sentence": " Nos restaurantes que ocuparam, levaram tudo, todo o equipamento."}, {"speaker": "SPEAKER_01", "timestamp": [209.74, 218.76], "sentence": " Veja o que eles fizeram. Pensavam que iam limitar-nos aqui e que as pessoas iriam celebrar os supostos libertadores, mas não, foram odiados de todos os lados."}, {"speaker": "SPEAKER_02", "timestamp": [218.76, 233.88], "sentence": " Enquanto a Ucrânia celebra a reconquista de Kherson, o secretário-geral da ONU, Jens Stoltenberg, avisa que os próximos meses serão difíceis para o país, sublinhando que não se deve cometer o erro de subestimar a Rússia."}, {"speaker": "SPEAKER_01", "timestamp": [233.88, 247.94], "sentence": " Há uma nova ronda de sanções europeias ao Irã, que se prepara à repressão das manifestações contra o regime teocrata de Teherão."}], [{"speaker": "SPEAKER_01", "timestamp": [247.94, 258.46], "sentence": " A par do papel que o país está a ter na ajuda militar à Rússia na guerra da Ucrânia, está a levar a União Europeia a voltar atrás na política que até há pouco tempo era de desanuviamento."}, {"speaker": "SPEAKER_05", "timestamp": [258.46, 269.8], "sentence": " Na reunião dos chefes da diplomacia dos 27, o alto representante da política externa da União Europeia, José Porrel, insistiu na ajuda que o Irã está a dar à Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [269.8, 279.76], "sentence": " Insistimos para que o Irã pare de fornecer à Rússia armas que são usadas para cometer atrocidades contra o povo ucraniano, o que é uma clara violação das resoluções do Conselho de Segurança da ONU."}, {"speaker": "SPEAKER_06", "timestamp": [279.76, 290.86], "sentence": " Em causa está sobretudo o fornecimento dos chamados drones suicidas que a Rússia tem usado nos últimos meses em ataques na Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [290.86, 296.96], "sentence": " As relações entre a União Europeia e o Irã voltam a azedar também devido à repressão das manifestações."}, {"speaker": "SPEAKER_03", "timestamp": [296.96, 312.56], "sentence": " Desde que começaram os protestos no seguimento da morte de Mahsa Amini há dois meses, 326 pessoas foram mortas segundo a ONG Human Rights Watch e mais de 2 mil enfrentam julgamentos que podem levar à aplicação da pena de morte."}, {"speaker": "SPEAKER_04", "timestamp": [312.56, 320.9], "sentence": " Unidos, pelo menos, no combate à imigração ilegal no Canal da Mancha."}], [{"speaker": "SPEAKER_00", "timestamp": [320.9, 330.32], "sentence": " Em Paris, os ministros da Administração Interna de França e do Reino Unido assinaram esta segunda-feira um novo acordo para travar o problema conjunto."}, {"speaker": "SPEAKER_04", "timestamp": [330.32, 337.86], "sentence": " Estão previstas mais patrulhas e mais recursos técnicos para inverter a curva dos números recorde."}, {"speaker": "SPEAKER_01", "timestamp": [337.86, 347.06], "sentence": " Há vários elementos no acordo e penso que representam um próximo passo positivo para a nossa colaboração com os franceses."}, {"speaker": "SPEAKER_01", "timestamp": [347.06, 356.12], "sentence": " Não vai resolver os problemas da noite para o dia, não é à prova de bala, mas penso que pela primeira vez temos algumas vitórias reais para os franceses e para o Reino Unido."}, {"speaker": "SPEAKER_01", "timestamp": [356.12, 372.02], "sentence": " Em primeiro lugar, veremos observadores incorporados, o que significa que haverá funcionários britânicos a trabalhar em solo francês, a observar o trabalho, a trabalhar no terreno, com representantes franceses para interceptar os imigrantes ilegais enquanto tentam deixar França."}, {"speaker": "SPEAKER_01", "timestamp": [372.02, 379.98], "sentence": " Todas as vezes que há um aumento na segurança, tudo o que vemos são pessoas a correr riscos cada vez maiores e a morrer."}, {"speaker": "SPEAKER_01", "timestamp": [379.98, 388.24], "sentence": " Penso que temos de nos concentrar em garantir às pessoas uma passagem segura, alternativas seguras para pedirem asilo e para salvar vidas."}, {"speaker": "SPEAKER_01", "timestamp": [388.24, 390.9], "sentence": " Sabemos que há muitos refugiados genuínos em Calais."}, {"speaker": "SPEAKER_01", "timestamp": [390.9, 396.94], "sentence": " Precisamos de fazer algo para ajudá-los, em vez de nos concentrarmos apenas em segurança que não funcionará."}, {"speaker": "SPEAKER_04", "timestamp": [396.94, 400.32], "sentence": " Mais de 40 mil migrantes cruzaram o Canal da Mancha."}, {"speaker": "SPEAKER_01", "timestamp": [400.32, 409.02], "sentence": " Fazem a perigosa travessia em barcos e cruzados que saem de França com destino ao Reino Unido. Para muitos é uma travessia para a morte."}, {"speaker": "SPEAKER_00", "timestamp": [409.02, 417.06], "sentence": " O destino do Ocean Viking, embarcação que salva pessoas em apuros nas rotas migratórias"}], [{"speaker": "SPEAKER_00", "timestamp": [417.06, 437.62], "sentence": " e regulares, esteve na origem de um sério incidente diplomático. O navio de uma organização não governamental viu recusada a atracagem num porto italiano e foi redirecionado para a cidade francesa de Toulon, onde desembarcou 230 pessoas. O tema acabou na agenda da reunião dos ministros dos negócios estrangeiros da União Europeia, segunda-feira, em Bruxelas."}, {"speaker": "SPEAKER_00", "timestamp": [437.62, 446.56], "sentence": " Colocámos a questão da migração em cima da mesa porque é um problema europeu, não é um problema entre Itália e França ou entre Itália e Alemanha."}, {"speaker": "SPEAKER_00", "timestamp": [446.56, 453.42], "sentence": " Tenho sido muito claro, tenho argumentado que para nós o problema tem de ser enfrentado e resolvido a nível comunitário."}, {"speaker": "SPEAKER_03", "timestamp": [453.42, 462.92], "sentence": " O governo italiano, agora chefiado pela líder da extrema-direita, pede um código de conduta para os navios de voluntários."}, {"speaker": "SPEAKER_00", "timestamp": [462.92, 478.08], "sentence": " Grécia, Malta e Chipre juntaram-se ao Executivo de Roma numa declaração conjunta que pede um código de conduta para os navios de voluntários. Grécia, Malta e Chipre juntaram-se ao Executivo de Roma numa declaração conjunta que pede um mecanismo eficaz, justo e permanente de partilha de encargos ao nível da União para a gestão de requerentes de asilo e migrantes que chegam por via marítima."}, {"speaker": "SPEAKER_00", "timestamp": [478.08, 485.82], "sentence": " A lei internacional dita que as pessoas em risco de naufrágio sejam levadas para o porto mais próximo do local de resgate."}, {"speaker": "SPEAKER_00", "timestamp": [485.82, 494.7], "sentence": " Itália costuma estar nessa posição, dadas as rotas migratórias com origem no Médio Oriente e no Norte de África, mas negou o pedido do Ocean Viking."}, {"speaker": "SPEAKER_00", "timestamp": [494.7, 499.92], "sentence": " Uma decisão criticada pela Comissão Europeia e pelo governo francês."}, {"speaker": "SPEAKER_00", "timestamp": [499.92, 510.54], "sentence": " Denunciamos uma decisão unilateral, inaceitável, ineficaz e injusta, tomada pelo governo italiano e que necessita de uma resposta europeia."}, {"speaker": "SPEAKER_00", "timestamp": [510.54, 517.94], "sentence": " O governo francês suspendeu a participação num programa voluntário de relocalização de requerentes de asilo."}, {"speaker": "SPEAKER_00", "timestamp": [517.94, 528.24], "sentence": " Criado pela Comissão Europeia, o programa tem a participação de 18 Estados-membros e visa diminuir a pressão sobre os países da União Europeia mais próximos das rotas migratórias."}, {"speaker": "SPEAKER_00", "timestamp": [528.24, 534.7], "sentence": " Entretanto, um telefonema entre os presidentes italiano e francês acalmou a crise bilateral."}, {"speaker": "SPEAKER_03", "timestamp": [534.7, 545.16], "sentence": " A polícia turca deteve uma mulher suspeita do ataque à bomba de domingo em Istambul, que fez pelo menos seis mortos."}], [{"speaker": "SPEAKER_03", "timestamp": [545.16, 555.42], "sentence": " Segundo a versão da polícia, a suspeita terá confessado a autoria do atentado e terá agido em nome dos nacionalistas curdos do PKK, o Partido dos Trabalhadores do Kurdistão."}, {"speaker": "SPEAKER_03", "timestamp": [555.42, 558.92], "sentence": " Foi identificada como Arlam al-Bashir, cidadã síria."}, {"speaker": "SPEAKER_03", "timestamp": [558.92, 563.34], "sentence": " Foram detidos também outros suspeitos de ligação ao ataque."}, {"speaker": "SPEAKER_03", "timestamp": [563.34, 568.78], "sentence": " Entretanto, o PKK, através do site oficial, negou qualquer envolvimento no ataque."}, {"speaker": "SPEAKER_03", "timestamp": [568.78, 573.62], "sentence": " O presidente da Câmara de Istambul prometeu mais segurança e firmeza."}, {"speaker": "SPEAKER_02", "timestamp": [573.62, 579.56], "sentence": " Vamos agir de acordo com a nossa responsabilidade para com Istambul."}, {"speaker": "SPEAKER_06", "timestamp": [579.56, 586.06], "sentence": " Vamos continuar a acolher turistas na nossa cidade, num ambiente ainda mais seguro, que ninguém duvide disso."}, {"speaker": "SPEAKER_03", "timestamp": [586.06, 593.64], "sentence": " A explosão deu-se com uma bomba dentro de um saco deixado num banco de jardim."}, {"speaker": "SPEAKER_03", "timestamp": [593.64, 610.16], "sentence": " Além das vítimas mortais, o atentado fez mais de 80 feridos. Субтитры подогнал «Симон»"}]]}