{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.14], "sentence": " Duas bases aéreas na Rússia foram alvo de explosões, uma delas fez três mortos. Incidentes podem estar relacionados com a guerra na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [8.14, 16.5], "sentence": " Contra-ofensiva ucraniana deve continuar no inverno, de acordo com oficiais de Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [16.5, 27.36], "sentence": " Começou o julgamento dos atentados de Bruxelas, com 9 dos 10 acusados na sala e cerca de mil assistentes."}, {"speaker": "SPEAKER_01", "timestamp": [27.36, 38.78], "sentence": " Cristiano Ronaldo está a caminho do Al Nasser na Arábia Saudita, segundo o jornal Marca, que garante que o português irá receber 200 milhões de euros por temporada."}, {"speaker": "SPEAKER_01", "timestamp": [38.78, 48.04], "sentence": " Duas bases aéreas militares na Rússia foram palco de explosões esta segunda-feira"}], [{"speaker": "SPEAKER_01", "timestamp": [48.04, 50.74], "sentence": " que podem estar relacionadas com a guerra na Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [50.74, 59.48], "sentence": " O incidente mais grave aconteceu em Ryazan, perto de Moscou, onde a explosão de um caminhão cisterna matou três pessoas e fez seis feridos."}, {"speaker": "SPEAKER_01", "timestamp": [59.48, 62.88], "sentence": " Uma outra explosão em Saratov fez dois feridos."}, {"speaker": "SPEAKER_01", "timestamp": [62.88, 64.8], "sentence": " Não se conhece a causa das explosões."}, {"speaker": "SPEAKER_01", "timestamp": [64.8, 66.84], "sentence": " O Kremlin não quis comentar."}, {"speaker": "SPEAKER_01", "timestamp": [66.84, 73.76], "sentence": " O porta-voz de Vladimir Putin, Dmitry Peskov, disse apenas que o presidente é mantido ao corrente de todos estes incidentes."}, {"speaker": "SPEAKER_01", "timestamp": [73.76, 86.64], "sentence": " Longe dali, Putin foi à Crimea experimentar, ao volante de um carro e diante das câmaras, a travessia da renovada ponte de Kersh, alvo do até agora maior ataque contra infraestruturas russas desde que a guerra começou."}, {"speaker": "SPEAKER_01", "timestamp": [86.64, 100.82], "sentence": " A ponte, que liga o território russo à Crimeia, anexada pela Rússia desde 2014, foi alvo de uma explosão em outubro que fez quatro vítimas e a deixou parcialmente destruída e intransitável durante vários dias."}, {"speaker": "SPEAKER_05", "timestamp": [100.82, 109.72], "sentence": " Oficiais ucranianos indicaram que as forças de Kiev planeiam continuar as operações"}], [{"speaker": "SPEAKER_02", "timestamp": [109.72, 118.28], "sentence": " ofensivas durante o inverno, para capitalizar os recentes sucessos no campo de batalha e impedir as forças russas de recuperarem terreno."}, {"speaker": "SPEAKER_02", "timestamp": [118.28, 135.76], "sentence": " O Instituto para o Estudo da Guerra diz que a capacidade da Ucrânia de manter a iniciativa militar e continuar a dinâmica dos seus sucessos operacionais atuais está dependente das forças ucranianas continuarem a conduzir sucessivas operações durante o próximo inverno."}, {"speaker": "SPEAKER_02", "timestamp": [135.76, 144.0], "sentence": " O Instituto acrescenta que a Rússia perdeu a maior parte do seu ímpeto no verão de 2022, depois de ter completado a sua ofensiva no Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [144.0, 145.16], "sentence": " As forças ucranianas ganharam e mantiveram a iniciativa desde agosto deste ano no verão de 2022, depois de ter completado a sua ofensiva no Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [145.16, 152.9], "sentence": " As forças ucranianas ganharam e mantiveram a iniciativa desde agosto deste ano e têm vindo a conduzir uma série de operações desde então."}, {"speaker": "SPEAKER_02", "timestamp": [152.9, 162.16], "sentence": " A libertação da maior parte da região de Kharkiv em setembro, Kherson em novembro, e está a estabelecer condições para mais conquistas noutros locais no inverno."}, {"speaker": "SPEAKER_02", "timestamp": [162.16, 170.4], "sentence": " Como é o caso do nordeste do país, em redor da área de Svatovsk, Kremina, onde as forças ucranianas continuam a levar a cabo contra-ofensivas."}, {"speaker": "SPEAKER_02", "timestamp": [170.4, 177.2], "sentence": " Alguns dos combates mais intensos acontecem no leste da Ucrânia, mais concretamente em torno de Bahrmut."}, {"speaker": "SPEAKER_02", "timestamp": [177.2, 192.06], "sentence": " As operações russas continuam a despender mão de obra, munições e outros meios militares, ao mesmo tempo que obtêm ganhos táticos limitados, que têm também uma utilidade operacional limitada, conforme avaliou o Instituto para o Estudo da Guerra."}, {"speaker": "SPEAKER_02", "timestamp": [192.06, 201.28], "sentence": " O Ministério da Defesa do Reino Unido acrescenta que a Rússia tem dado prioridade a Bahmut, no seu principal esforço ofensivo desde o início de agosto."}, {"speaker": "SPEAKER_02", "timestamp": [201.28, 210.92], "sentence": " Contudo, existe uma possibilidade realista de que a captura desta cidade se tenha tornado principalmente um objetivo simbólico e político para a Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [210.92, 221.4], "sentence": " Apesar da captura da cidade poder ter um valor operacional limitado, permitiria à Rússia ameaçar as grandes áreas urbanas de Kramatorsk e Sloviansk."}, {"speaker": "SPEAKER_05", "timestamp": [221.4, 235.34], "sentence": " O julgamento dos atentados terroristas de Bruxelas começou segunda-feira na capital belga com 10 erguidos."}], [{"speaker": "SPEAKER_04", "timestamp": [235.34, 249.74], "sentence": " Em causa estão os suicídios bombistas a 22 de março de 2016 no aeroporto de Bruxelas e na estação de metro de Malbec, no bairro onde ficam as instituições da União Europeia, que resultaram na morte de 32 pessoas."}, {"speaker": "SPEAKER_04", "timestamp": [249.74, 260.52], "sentence": " Cerca de mil pessoas pediram para acompanhar o processo entre sobreviventes e familiares das vítimas, com parte deles a prestar em testemunho durante as sessões."}, {"speaker": "SPEAKER_05", "timestamp": [260.52, 267.56], "sentence": " Muito estressada, também muito ansiosa sobre o que vai acontecer."}, {"speaker": "SPEAKER_05", "timestamp": [267.56, 270.82], "sentence": " É o primeiro dia, por isso é obviamente muito difícil."}, {"speaker": "SPEAKER_05", "timestamp": [270.82, 278.36], "sentence": " Hesitei até ao último momento e disse a mim própria que teríamos de estar presentes em algum momento, uma vez que também há testemunhos planeados."}, {"speaker": "SPEAKER_05", "timestamp": [278.36, 281.28], "sentence": " Assim, pouco a pouco, veremos como correm as coisas."}, {"speaker": "SPEAKER_02", "timestamp": [281.28, 286.92], "sentence": " E quando se está acompanhado, é sempre mais fácil."}, {"speaker": "SPEAKER_04", "timestamp": [286.92, 295.66], "sentence": " Para outras pessoas que se constituíram assistentes no processo, o julgamento também pode ajudar na pacificação interior e no luto."}, {"speaker": "SPEAKER_00", "timestamp": [295.66, 300.74], "sentence": " Outras pessoas já se sentem mais pacificadas, mas não querem deixar de estar presentes."}, {"speaker": "SPEAKER_04", "timestamp": [300.74, 306.38], "sentence": " Não sinto qualquer tipo de ódio, nunca conheci nenhum deles."}, {"speaker": "SPEAKER_05", "timestamp": [306.38, 310.68], "sentence": " Poder vê-los não me faz nada."}, {"speaker": "SPEAKER_05", "timestamp": [310.68, 317.3], "sentence": " Estou em paz comigo e, como disse anteriormente, não odeio os acusados."}, {"speaker": "SPEAKER_04", "timestamp": [317.3, 325.0], "sentence": " Dos 10 arguidos, 9 estarão presentes na sala do tribunal, mas não se sabe quantos vão querer falar durante as audiências."}, {"speaker": "SPEAKER_04", "timestamp": [325.0, 333.38], "sentence": " Para os advogados é necessário que os debates possam ter lugar e que todos possam exprimir."}, {"speaker": "SPEAKER_00", "timestamp": [333.38, 336.14], "sentence": " Acredito que o mais importante é ouvir as partes afetadas."}, {"speaker": "SPEAKER_01", "timestamp": [336.14, 338.32], "sentence": " É uma questão de dignidade ouvir o sofrimento."}, {"speaker": "SPEAKER_01", "timestamp": [338.32, 350.58], "sentence": " Como consequência, podemos dizer que não estamos a esconder-nos atrás de um direito a ficar em silêncio, mas estamos convencidos de que devemos ter um debate judicial e que devemos falar, devemos explicar-nos, responder às questões dos assistentes civis."}, {"speaker": "SPEAKER_00", "timestamp": [350.58, 353.2], "sentence": " Devemos também todos assumir responsabilidades."}, {"speaker": "SPEAKER_00", "timestamp": [353.2, 356.92], "sentence": " Não são apenas os novos arguidos na sala que são responsáveis pelo que aconteceu."}, {"speaker": "SPEAKER_01", "timestamp": [356.92, 363.76], "sentence": " O julgamento deverá estar concluído em seis a oito meses."}, {"speaker": "SPEAKER_00", "timestamp": [363.76, 367.78], "sentence": " Mas a maior parte dos crimes implicam penas de prisão perpétua."}, {"speaker": "SPEAKER_04", "timestamp": [367.78, 380.12], "sentence": " O preço máximo para o petróleo russo acordado pela União Europeia entra em vigor esta segunda-feira para o petróleo bruto"}], [{"speaker": "SPEAKER_03", "timestamp": [380.12, 393.16], "sentence": " e a 5 de fevereiro de 2023 para os produtos refinados. Os 27, juntamente com o G7 e a Austrália, concordaram em fixar o preço por barril no máximo de 60 dólares, 57 euros."}, {"speaker": "SPEAKER_03", "timestamp": [393.16, 402.26], "sentence": " A medida não agradou à Ucrânia, que queria que o preço fosse limitado a 30 dólares, nem à Rússia, que ameaçou cortar completamente os fornecimentos."}, {"speaker": "SPEAKER_03", "timestamp": [402.26, 412.76], "sentence": " Segundo o Financial Times, Moscou preparou uma frota de petroleiros comprados à Venezuela e ao Irã para vender os seus produtos fora dos países que aplicam estas sanções."}, {"speaker": "SPEAKER_03", "timestamp": [412.76, 428.16], "sentence": " Bruxelas acredita que, para além de prejudicar a economia russa, este teto vai contribuir para a estabilização dos preços e beneficiar as economias emergentes, mas há muitos analistas que temem aquilo a que chamam um salto no desconhecido."}, {"speaker": "SPEAKER_03", "timestamp": [428.16, 436.24], "sentence": " À medida que a falta de combustível na Serra Leoa continua a agudizar-se,"}], [{"speaker": "SPEAKER_00", "timestamp": [436.24, 443.06], "sentence": " os taxistas da capital, Freetown, voltam-se cada vez mais para o mercado negro para conseguirem abastecer de gasolina."}, {"speaker": "SPEAKER_00", "timestamp": [443.06, 452.18], "sentence": " O governo fixou o preço oficial do combustível em 21 leones por litro, mas a escassez e as longas filas de espera empurram as pessoas para o mercado negro."}, {"speaker": "SPEAKER_00", "timestamp": [452.18, 460.02], "sentence": " Se for à estação de serviço e não conseguir combustível, vou ao mercado negro, Jebu, onde vendem garrafas."}, {"speaker": "SPEAKER_01", "timestamp": [460.02, 463.26], "sentence": " No mercado negro vendem a 30 leones por litro."}, {"speaker": "SPEAKER_00", "timestamp": [463.26, 471.46], "sentence": " O aumento do preço dos combustíveis acaba por ter reflexo em toda a economia e avolumam-se os receios de mais agitação social."}, {"speaker": "SPEAKER_00", "timestamp": [471.46, 480.36], "sentence": " Em agosto, pelo menos 25 pessoas morreram na capital, Freetown, quando os protestos contra os preços dos combustíveis e dos alimentos se tornaram violentos."}, {"speaker": "SPEAKER_03", "timestamp": [480.36, 498.32], "sentence": " Os generais no poder no Sudão e o principal grupo ProDemocracia assinaram esta segunda-feira um acordo-quadro para tentar resolver a crise que o país atravessa e conduzi-lo a eleições daqui a dois anos."}], [{"speaker": "SPEAKER_03", "timestamp": [498.32, 505.74], "sentence": " O acordo é o primeiro passo de um processo em duas fases, mas não foi assinado pelas principais forças políticas dissidentes."}, {"speaker": "SPEAKER_03", "timestamp": [505.74, 517.5], "sentence": " O documento estabelece as regras para a formação de um governo civil e a criação de instituições legislativas, executivas e judiciais que governem o país no período de transição."}, {"speaker": "SPEAKER_01", "timestamp": [517.5, 526.6], "sentence": " Tudo indica que Cristiano Ronaldo está a caminho da Arábia Saudita, depois do rompimento com o Manchester United"}], [{"speaker": "SPEAKER_01", "timestamp": [526.6, 543.84], "sentence": " e de muitos ter especulado sobre onde iria o craque da seleção portuguesa a acabar a carreira, o jornal espanhol Marca avança a notícia de que Ronaldo terá fechado o acordo com o clube Al Nasser, de Riad, e que vai receber uma quantia que o coloca destacado como o desportista mais bem pago do mundo."}, {"speaker": "SPEAKER_01", "timestamp": [543.84, 549.44], "sentence": " Incluindo prémios e outras regalias, o marca fala em 200 milhões de euros por temporada."}, {"speaker": "SPEAKER_01", "timestamp": [549.44, 561.84], "sentence": " Ronaldo chegou ao Mundial do Qatar como jogador livre, depois de ter rompido de mútuo acordo com o Manchester United, na sequência de uma entrevista, onde o jogador detalhou o mal-estar vivido no clube inglês."}, {"speaker": "SPEAKER_01", "timestamp": [561.84, 567.16], "sentence": " Segundo o marca, Ronaldo irá jogar no clube saudita a partir do dia 1 de janeiro."}, {"speaker": "SPEAKER_01", "timestamp": [567.16, 571.26], "sentence": " A contratação de Ronaldo faz parte de uma operação de charme do futebol saudita."}, {"speaker": "SPEAKER_01", "timestamp": [571.26, 577.42], "sentence": " Ainda de acordo com o jornal, o assunto está a ser tratado pelo reino árabe como questão de Estado."}]]}