{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.5], "sentence": " Rússia em fase de conclusão do reforço militar na Ucrânia. Zelensky afirma que a cidade de Kherson já não está em vestígios de civilização."}, {"speaker": "SPEAKER_00", "timestamp": [8.5, 17.86], "sentence": " Mais mortes em protestos no Irã. Polícia terá aberto fogo sobre manifestantes em Mesquita Sunita, na cidade de Zaidan."}, {"speaker": "SPEAKER_00", "timestamp": [17.86, 28.06], "sentence": " Alta tensão no último frente a frente ante das presidenciais no Brasil. No final, Bolsonaro admitiu aceitar o resultado, seja ele qual for."}, {"speaker": "SPEAKER_05", "timestamp": [28.06, 33.32], "sentence": " Tem estado tropical na Algaia e faz pelo menos 45 mortos."}, {"speaker": "SPEAKER_05", "timestamp": [33.32, 39.04], "sentence": " Nas Filipinas, intempere e ameaça agora a capital do país, Manila, que tem 13 milhões de habitantes."}, {"speaker": "SPEAKER_05", "timestamp": [39.04, 46.26], "sentence": " Elon Musk assume controle do Twitter e promete avaliar políticas de publicação."}, {"speaker": "SPEAKER_01", "timestamp": [46.26, 59.66], "sentence": " O reforço militar na Ucrânia que Vladimir Putin anunciou no meio da contra-ofensiva de Kiev está perto de concluído."}], [{"speaker": "SPEAKER_00", "timestamp": [59.66, 63.3], "sentence": " Isso mesmo foi-lhe formalmente anunciado pelo ministro da Defesa russo."}, {"speaker": "SPEAKER_00", "timestamp": [63.3, 63.88], "sentence": " mesmo foi-lhe formalmente anunciado pelo ministro da Defesa russo."}, {"speaker": "SPEAKER_00", "timestamp": [63.88, 66.5], "sentence": " Sergei Shoigu apresentou números específicos."}, {"speaker": "SPEAKER_00", "timestamp": [66.5, 76.44], "sentence": " 82 mil reservistas já foram mobilizados para a linha da frente, que se estende por mais de mil quilómetros, e 218 mil estão a terminar os treinos para fazerem o mesmo."}, {"speaker": "SPEAKER_00", "timestamp": [76.44, 88.16], "sentence": " Na conturbada zona de Kherson, as forças de Moscou continuam a deslocar civis para território sob controle russo, num processo que o governo ucraniano chama de deportação."}, {"speaker": "SPEAKER_00", "timestamp": [88.16, 92.0], "sentence": " A batalha pelo domínio final da cidade estará eminente."}, {"speaker": "SPEAKER_01", "timestamp": [92.0, 104.0], "sentence": " Nas palavras do presidente ucraniano, Volodymyr Zelensky, a Rússia está a tornar Hersen numa região sem vestígios de civilização, sem as coisas elementares que a maior parte dos países têm."}, {"speaker": "SPEAKER_01", "timestamp": [104.0, 108.72], "sentence": " Antes da chegada da Rússia, afirma, esta era uma região normal e segura."}, {"speaker": "SPEAKER_01", "timestamp": [108.72, 111.06], "sentence": " Eram garantidos todos os serviços sociais."}, {"speaker": "SPEAKER_01", "timestamp": [111.06, 115.16], "sentence": " Agora está literalmente a ser transformada numa zona de exclusão."}, {"speaker": "SPEAKER_00", "timestamp": [115.16, 134.46], "sentence": " Os sucessivos ataques a infraestruturas energéticas deixaram 4 milhões de ucranianos sem eletricidade, diz Kiev, onde o presidente da Câmara, Vitaly Klitschko, garante que tudo funciona em modo de emergência, com as reservas a 50% do habitual."}, {"speaker": "SPEAKER_00", "timestamp": [134.46, 143.7], "sentence": " Segundo as forças ucranianas, pelo menos seis pessoas morreram em bombardamentos na zona de Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [143.7, 148.66], "sentence": " Em Nikopol, dezenas de edifícios residenciais ficaram parcialmente destruídos."}, {"speaker": "SPEAKER_00", "timestamp": [148.66, 153.14], "sentence": " Milhares de casas nas redondezas ficaram sem qualquer abastecimento de energia."}, {"speaker": "SPEAKER_01", "timestamp": [153.14, 159.56], "sentence": " Os protestos não param no Irã."}], [{"speaker": "SPEAKER_00", "timestamp": [159.56, 164.4], "sentence": " E a cidade de Zaidan, junto à fronteira com o Paquistão, voltou a estar no foco da violência."}, {"speaker": "SPEAKER_00", "timestamp": [164.4, 173.0], "sentence": " Segundo grupos de direitos humanos, a polícia cercou uma mesquita sunita, onde se concentravam manifestantes contra o regime e abriu fogo."}, {"speaker": "SPEAKER_00", "timestamp": [173.0, 184.28], "sentence": " Há registro de pelo menos dois mortos, embora haja relatos que apontem para três vezes mais."}, {"speaker": "SPEAKER_03", "timestamp": [184.28, 188.3], "sentence": " Entretanto, o responsável pela polícia local foi afastado de funções."}, {"speaker": "SPEAKER_00", "timestamp": [188.3, 199.84], "sentence": " Foi divulgada uma rara declaração oficial a reconhecer o excesso de violência durante a repressão dos protestos em Zaidan, a 30 de setembro, o que viria a incendiar a vaga de contestação."}, {"speaker": "SPEAKER_00", "timestamp": [199.84, 206.94], "sentence": " Estima-se que só nesta cidade tenham morrido quase um terço das perto de 300 vítimas mortais que a revolta já fez no país."}, {"speaker": "SPEAKER_00", "timestamp": [206.94, 212.0], "sentence": " O regime continua a culpar as potências ocidentais pelo aumento da insurreição."}, {"speaker": "SPEAKER_00", "timestamp": [212.0, 225.38], "sentence": " O alerta surgiu por volta das duas e meia da madrugada e foi dado pelo próprio Paul Pelosi, o marido da presidente do Congresso dos Estados Unidos."}], [{"speaker": "SPEAKER_00", "timestamp": [225.38, 229.36], "sentence": " Um homem tinha invadido a residência de Nancy Pelosi em São Francisco."}, {"speaker": "SPEAKER_00", "timestamp": [229.36, 238.12], "sentence": " Não a tendo encontrado, uma vez que o líder democrata estava em Washington, acabou por agredir violentamente Paul Pelosi, de 82 anos, com um martelo."}, {"speaker": "SPEAKER_00", "timestamp": [238.12, 254.74], "sentence": " William Scott, responsável pela polícia local, revela que o atacante, entretanto detido, se chama David Pappi, tem 42 anos e enfrenta acusações de tentativa de homicídio, agressão com arma letal, violência contra pessoa idosa, entre outras."}, {"speaker": "SPEAKER_00", "timestamp": [254.74, 277.38], "sentence": " Paul Pelosi sofreu um traumatismo craniano e graves ferimentos num braço e nas mãos, mas não corre perigo de vida. Os motivos por detrás do ataque não são ainda conhecidos, mas a menos de duas semanas das eleições intercalares norte-americanas, muitos políticos já vieram invocar o episódio da invasão ao Capitólio e o aumento exponencial de ameaças contra membros do Congresso."}, {"speaker": "SPEAKER_01", "timestamp": [277.38, 285.04], "sentence": " Não se esperava propriamente um debate calmo e moderado."}, {"speaker": "SPEAKER_00", "timestamp": [285.04, 290.72], "sentence": " E não desiludiu o último encontro entre os dois rivais antes do desfecho das presidenciais brasileiras este domingo."}, {"speaker": "SPEAKER_00", "timestamp": [290.72, 295.94], "sentence": " Cada um dos candidatos teve praticamente rédea livre, com acusações mútuas de corrupção."}, {"speaker": "SPEAKER_00", "timestamp": [295.94, 299.36], "sentence": " A prometida subida do salário mínimo foi arma de arremesso."}, {"speaker": "SPEAKER_01", "timestamp": [299.36, 310.14], "sentence": " Você se comporta como o pai dos pobres, mas em 2020, para atender os pobres, foi obrigado a ficar em casa, nós demos auxílio emergencial de 600 reais."}, {"speaker": "SPEAKER_00", "timestamp": [310.14, 319.18], "sentence": " O que fica para o jovem do Brasil? Você disputando uma eleição e com um percentual, segundo suas pesquisas, alto, que o crime compensa."}, {"speaker": "SPEAKER_01", "timestamp": [319.18, 322.32], "sentence": " Fica aqui, rapaz. Fica aqui, Luiz Inácio."}, {"speaker": "SPEAKER_03", "timestamp": [322.32, 329.74], "sentence": " E a diversidade de argumentos e insultos só aumentou ao longo dos 90 minutos de debate."}, {"speaker": "SPEAKER_01", "timestamp": [329.74, 339.7], "sentence": " A única coisa que você fez foi negar a vacina no tempo certo e permitir que mais de 300 mil pessoas morressem sem necessidade nesse país."}, {"speaker": "SPEAKER_00", "timestamp": [339.7, 341.94], "sentence": " E um dia você pagará por isso."}, {"speaker": "SPEAKER_02", "timestamp": [341.94, 345.76], "sentence": " Recolhemos milhares de armas e tocando fogo em parte pública."}, {"speaker": "SPEAKER_02", "timestamp": [345.76, 349.62], "sentence": " Porque no meu governo a gente vai distribuir livros."}, {"speaker": "SPEAKER_00", "timestamp": [349.62, 359.76], "sentence": " No final do encontro que foi organizado pela TV Globo, o atual presidente deu uma entrevista à estação, como relata o jornal Folha de São Paulo, e há uma afirmação que está a dar muito o que falar."}, {"speaker": "SPEAKER_00", "timestamp": [359.76, 362.72], "sentence": " Bolsonaro declarou que quem tiver mais votos leva."}, {"speaker": "SPEAKER_00", "timestamp": [362.72, 368.42], "sentence": " A vitória entenda-se, ou seja, abrindo aparentemente a porta à aceitação de resultado, seja ele qual for."}, {"speaker": "SPEAKER_05", "timestamp": [368.42, 376.94], "sentence": " Pelo menos 45 pessoas morreram no sul das Filipinas em deslizamentos de terra e inundações na sequência de fortes chuvas."}], [{"speaker": "SPEAKER_05", "timestamp": [376.94, 385.24], "sentence": " As autoridades reviram em baixo o número de vítimas horas depois de terem anunciado 72 mortos, 14 desaparecidos e 33 feridos."}, {"speaker": "SPEAKER_05", "timestamp": [385.24, 393.12], "sentence": " A tempestade tropical na Algaia atingiu este sábado o território e ameaça agora a capital Manila, onde habitam 13 milhões de pessoas."}, {"speaker": "SPEAKER_05", "timestamp": [393.12, 396.8], "sentence": " As fortes chuvas começaram na noite de quinta-feira na região."}, {"speaker": "SPEAKER_05", "timestamp": [396.8, 400.32], "sentence": " A intempérie obrigou já a retirada de mais de 7 mil pessoas."}, {"speaker": "SPEAKER_05", "timestamp": [400.32, 405.5], "sentence": " Em setembro, o tufão Nauru matou pelo menos 10 pessoas e deixou um rastro de destruição."}, {"speaker": "SPEAKER_05", "timestamp": [405.5, 410.78], "sentence": " Esta filipina afirma que o último tufão lhe danificou a casa e ainda não conseguiu reconstruí-la."}, {"speaker": "SPEAKER_05", "timestamp": [410.78, 412.72], "sentence": " Tema agora que fique destruída."}, {"speaker": "SPEAKER_03", "timestamp": [412.72, 417.6], "sentence": " Tenho medo da tempestade, mas tenho de sair para trabalhar."}, {"speaker": "SPEAKER_00", "timestamp": [417.6, 421.8], "sentence": " Caso contrário, os nossos porcos passarão fome se eu não os alimentar."}, {"speaker": "SPEAKER_05", "timestamp": [421.8, 432.92], "sentence": " As autoridades do país suspenderam os serviços de ferro em grande parte do arquipélago e colocaram em espera mais de 100 voos devido à tempestade na Algaia."}, {"speaker": "SPEAKER_05", "timestamp": [432.92, 437.24], "sentence": " Em média, mais de 20 tufões atingem as Filipinas todos os anos."}, {"speaker": "SPEAKER_05", "timestamp": [437.24, 443.96], "sentence": " Em abril, cerca de 150 pessoas morreram após a passagem da tempestade tropical Maggie."}, {"speaker": "SPEAKER_05", "timestamp": [443.96, 452.38], "sentence": " Elon Musk é o novo dono do Twitter. O homem mais rico do mundo fechou o acordo para a compra da rede social por 44 mil milhões"}], [{"speaker": "SPEAKER_05", "timestamp": [452.38, 453.38], "sentence": " de euros."}, {"speaker": "SPEAKER_05", "timestamp": [453.38, 459.68], "sentence": " Musk assume-se como defensor fervoroso da liberdade de expressão e pretende reduzir as limitações ao conteúdo publicado."}, {"speaker": "SPEAKER_05", "timestamp": [459.68, 469.0], "sentence": " O empresário fez saber que formará um conselho de moderação de conteúdo no Twitter para avaliar a futura política de publicação e de restabelecimento de contas proibidas."}, {"speaker": "SPEAKER_05", "timestamp": [469.0, 475.88], "sentence": " No entanto, a União Europeia já avisou que no seio do bloco, o pássaro, referindo-se ao logótipo do Twitter, voará segundo as regras europeias."}, {"speaker": "SPEAKER_05", "timestamp": [475.88, 479.26], "sentence": " Nas ruas, os utilizadores da rede social estão preocupados."}, {"speaker": "SPEAKER_05", "timestamp": [479.26, 488.44], "sentence": " Esta mulher diz que tem havido alguns problemas no Twitter e todos sabemos disso, portanto só espera que ele traga as mudanças e que faça tudo sobre a liberdade de expressão."}, {"speaker": "SPEAKER_05", "timestamp": [488.44, 499.62], "sentence": " Para este norte-americano, se ele não permitir o controle das conversas para limitar o discurso do ódio e coisa do género, então pensa que poderá ser pior para as pessoas e criar um ambiente político mais antagónico."}, {"speaker": "SPEAKER_05", "timestamp": [499.62, 505.24], "sentence": " Ao lado do presidente executivo da Tesla estará um príncipe saudita."}, {"speaker": "SPEAKER_05", "timestamp": [505.24, 512.16], "sentence": " Al-Walid bin Talal tornou-se no segundo maior acionista do novo Twitter, logo depois de Elon Musk."}, {"speaker": "SPEAKER_04", "timestamp": [512.16, 523.08], "sentence": " O Big Ben dá o exemplo a todos os relógios da Europa que este fim de semana avançam uma hora para a hora de inverno."}], [{"speaker": "SPEAKER_04", "timestamp": [523.08, 527.02], "sentence": " Passa a amanhecer mais cedo, mas também anoitece mais cedo."}, {"speaker": "SPEAKER_04", "timestamp": [527.02, 540.5], "sentence": " Mudar a hora é algo que pode ter os dias contados, já que a Comissão Europeia propôs o fim destas mudanças em 2018, uma medida aprovada no ano seguinte pelo Parlamento Europeu, mas que não tem data prevista para ser implementada."}, {"speaker": "SPEAKER_04", "timestamp": [540.5, 543.94], "sentence": " Há também a proposta de mudar os fuzes horários."}, {"speaker": "SPEAKER_04", "timestamp": [543.94, 547.52], "sentence": " Atualmente, na Europa, há três zonas horárias principais."}, {"speaker": "SPEAKER_04", "timestamp": [547.52, 558.58], "sentence": " A hora central europeia, em que está a maioria dos países, a hora oriental, em que estão a Suécia, a Grécia e vários países do leste europeu, e a hora ocidental, com Portugal, Reino Unido e Irlanda."}, {"speaker": "SPEAKER_04", "timestamp": [558.58, 565.1], "sentence": " A proposta inclui quatro zonas baseadas nas atuais horas de inverno."}, {"speaker": "SPEAKER_04", "timestamp": [565.1, 569.3], "sentence": " Portugal, Continental e a Irlanda passam a ter a mesma hora que os Açores."}, {"speaker": "SPEAKER_04", "timestamp": [569.3, 576.54], "sentence": " França, Espanha e países do Benelux alinham-se com o Reino Unido e os restantes países mantêm a hora atual."}, {"speaker": "SPEAKER_04", "timestamp": [576.54, 585.56], "sentence": " A proposta tem agora de ser estudada pela presidência rotativa da União Europeia, que pertence a partir de 1 de janeiro à Suécia."}, {"speaker": "SPEAKER_04", "timestamp": [585.56, 595.04], "sentence": " Esta pode ser a última vez que somos obrigados a mexer nos ponteiros do relógio para nos alinharmos com as horas de inverno ou de verão."}]]}