{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.9], "sentence": " O presidente alemão obrigada a refugiar-se em abrigo subterrâneo durante visita à Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [4.9, 9.1], "sentence": " Frank-Walter Steinmeier garante apoio a Kiev pelo tempo que for necessário."}, {"speaker": "SPEAKER_01", "timestamp": [9.1, 14.68], "sentence": " O governo de Giorgia Meloni recebeu o voto de confiança da Câmara dos Deputados."}, {"speaker": "SPEAKER_01", "timestamp": [14.68, 19.04], "sentence": " Esta quarta-feira enfrenta uma votação no Senado, onde também tem uma maioria."}, {"speaker": "SPEAKER_03", "timestamp": [19.04, 28.12], "sentence": " O Parlamento Europeu debateu os ficheiros Uber sobre os excessos de lobby das plataformas digitais de serviços."}, {"speaker": "SPEAKER_05", "timestamp": [28.12, 41.28], "sentence": " A terceira foi de vez e depois de duas tentativas falhadas, o presidente da Alemanha chegou finalmente à Ucrânia, mas cedo viu os planos de visita serem alterados."}], [{"speaker": "SPEAKER_05", "timestamp": [41.28, 41.78], "sentence": " visita serem alterados."}, {"speaker": "SPEAKER_05", "timestamp": [41.78, 52.44], "sentence": " Numa deslocação à cidade de Kuryokivka, no norte do país, o alarme das sirenes antiaéreas soou e, na iminência de um ataque, toda a comitiva viu-se obrigada a refugiar-se num abrigo subterrâneo."}, {"speaker": "SPEAKER_05", "timestamp": [52.44, 63.34], "sentence": " Já em Kiev, o presidente alemão, que até já tinha sido desconvidado por Volodymyr Zelensky por alegadas ligações à Rússia, acabou por se sentar à mesa com o homólogo ucraniano."}, {"speaker": "SPEAKER_05", "timestamp": [63.34, 75.0], "sentence": " Frente a frente, Frank-Walter Steinmeier reforçou o apoio da Alemanha à Ucrânia através da entrega de sistemas de defesa aérea, numa altura em que as infraestruturas energéticas do país se encontram sob ataque dos mísseis russos."}, {"speaker": "SPEAKER_05", "timestamp": [75.0, 85.0], "sentence": " Estamos do vosso lado, apoiamos-vos, vamos continuar a apoiar-vos, economicamente, politicamente, militarmente, pelo tempo que for necessário."}, {"speaker": "SPEAKER_08", "timestamp": [85.0, 95.04], "sentence": " A Alemanha, Sr. Presidente, condena as medidas de escalada da Rússia, que incluem a mobilização parcial e a retórica nuclear irresponsável."}, {"speaker": "SPEAKER_05", "timestamp": [95.04, 123.08], "sentence": " A Ucrânia tem visto os ataques de mísseis russos intensificar-se nos últimos dias, como escovo acusar Kiev de se estar a preparar para lançar a chamada bomba suja, um dispositivo que combina explosivos convencionais com material radioativo. As autoridades ucranianas negam e, ao lado do Ocidente, acusou o Kremlin de querer um pretexto para manter a agressão russa. A pedido de Kiev, que espera desmentir as acusações, uma equipa de peritos da Agência Internacional de Energia Atómica é guardada na Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [123.08, 130.04], "sentence": " Do lado russo, uma explosão no exterior de uma estação de televisão na cidade ocupada de Militopol foi considerada pela Rússia um ataque terrorista."}, {"speaker": "SPEAKER_07", "timestamp": [130.04, 141.16], "sentence": " Georgia Meloni garantiu voto de confiança para o programa de governo na Câmara dos Deputados do Parlamento Italiano."}], [{"speaker": "SPEAKER_07", "timestamp": [141.16, 149.98], "sentence": " A nova primeira-ministra recebeu o apoio dos parceiros de direita e de extrema-direita depois de um discurso em que esclareceu dúvidas sobre a sua filiação política."}, {"speaker": "SPEAKER_01", "timestamp": [149.98, 160.5], "sentence": " Apesar do que tem sido reivindicado, nunca senti simpatia ou proximidade por qualquer regime antidemocrático, incluindo o fascismo."}, {"speaker": "SPEAKER_04", "timestamp": [160.5, 168.64], "sentence": " No primeiro discurso na Câmara dos Deputados, Meloni quis deixar claro que irá revalorizar o papel da família tradicional."}, {"speaker": "SPEAKER_01", "timestamp": [168.64, 179.6], "sentence": " Precisamos de um plano massivo, económico, mas também cultural, para redescobrir a beleza da paternidade e voltar a colocar a família no centro da sociedade."}, {"speaker": "SPEAKER_07", "timestamp": [179.6, 185.56], "sentence": " A nova primeira-ministra de Itália não quer mal-entendidos sobre a sua política externa."}, {"speaker": "SPEAKER_07", "timestamp": [185.56, 196.14], "sentence": " A Itália continuará a ser um parceiro seguro no seio da Aliança Atlântica, começando por apoiar o corajoso povo ucraniano que luta contra a invasão da Federação Russa."}, {"speaker": "SPEAKER_01", "timestamp": [196.14, 207.48], "sentence": " Não só porque não podemos aceitar uma guerra de agressão e a violação da integridade territorial de uma nação soberana, mas também porque é a melhor forma de defender os nossos interesses nacionais."}, {"speaker": "SPEAKER_07", "timestamp": [207.48, 213.2], "sentence": " Esta quarta-feira, o programa do governo italiano passará pelo Senado."}, {"speaker": "SPEAKER_07", "timestamp": [213.2, 224.46], "sentence": " É uma espécie de formalidade, já que a aliança entre os irmãos de Itália de Giorgio Meloni, do Força Itália de Berlusconi e do Liga de Matteo Salvini tem a maioria dos votos."}, {"speaker": "SPEAKER_07", "timestamp": [224.46, 229.1], "sentence": " Berlusconi e do Liga de Matteo Salvini, tem a maioria dos votos."}], [{"speaker": "SPEAKER_02", "timestamp": [229.1, 242.34], "sentence": " O aperto de mão que sela o futuro do Reino Unido, a imagem de Rishi Sunak a ser investido pelo rei Carlos III para formar o novo governo britânico, é tão mais simbólica quanto as expectativas sobre o que aí vem."}, {"speaker": "SPEAKER_02", "timestamp": [242.34, 251.5], "sentence": " De Buckingham para Downing Street, o antigo ministro das Finanças, filho de imigrantes indianos, traz promessas de estabilidade e, sobretudo, integridade."}, {"speaker": "SPEAKER_06", "timestamp": [251.5, 257.82], "sentence": " Vou unir o nosso país não com palavras, mas com ações."}, {"speaker": "SPEAKER_00", "timestamp": [257.82, 265.76], "sentence": " Vou trabalhar incansavelmente para que isso aconteça."}, {"speaker": "SPEAKER_06", "timestamp": [265.76, 273.6], "sentence": " Este governo será íntegro, profissional e assumirá as responsabilidades."}, {"speaker": "SPEAKER_00", "timestamp": [273.6, 282.08], "sentence": " A confiança conquista-se e eu vou conquistar a vossa."}, {"speaker": "SPEAKER_00", "timestamp": [282.08, 291.74], "sentence": " A confiança de Liz Truss durou apenas sete semanas, mas segundo a própria, foi uma grande honra."}, {"speaker": "SPEAKER_00", "timestamp": [291.74, 301.88], "sentence": " Quero passar mais tempo junto do meu círculo eleitoral e continuar a servir Southwest Norfolk nos bastidores."}, {"speaker": "SPEAKER_00", "timestamp": [301.88, 313.02], "sentence": " O nosso país continua a lutar para sair da tempestade, mas acredito nele, acredito nos britânicos e tenho a certeza que dias melhores virão."}, {"speaker": "SPEAKER_00", "timestamp": [313.02, 328.62], "sentence": " Uma saída de cena em tons francamente mais sombrios do que a chegada com os conservadores à beira da implosão e o Reino Unido à procura de chegar a um porto seguro."}, {"speaker": "SPEAKER_06", "timestamp": [328.62, 338.0], "sentence": " Os direitos dos trabalhadores das plataformas digitais de serviços,"}], [{"speaker": "SPEAKER_00", "timestamp": [338.0, 346.78], "sentence": " tais como a Uber, a Glovo, a Deliveroo e outras, são um tema cada vez mais quente, dado o papel que têm num setor económico em grande expansão."}, {"speaker": "SPEAKER_00", "timestamp": [346.78, 358.84], "sentence": " Mais de 100 pessoas de diferentes sindicatos europeus criticaram no exterior do Parlamento Europeu em Bruxelas o poder de lobby dos proprietários das plataformas junto dos decisores políticos."}, {"speaker": "SPEAKER_04", "timestamp": [358.84, 372.36], "sentence": " Em julho, os fecheiros sobre a Uber foram divulgados e mostram que têm estratégias para evitar cumprir as regras que tiveram contactos com políticos e que estão a fazer pressão para travar a nova legislação."}, {"speaker": "SPEAKER_02", "timestamp": [372.36, 381.5], "sentence": " O protesto decorreu terça-feira, dia de uma audição parlamentar sobre a nova proposta de diretiva da Comissão Europeia para este setor, apresentada em dezembro."}, {"speaker": "SPEAKER_07", "timestamp": [381.5, 391.4], "sentence": " O lobby é uma prática legal, mas a Uber, por exemplo, aumentou o seu orçamento de 50 mil para 700 mil euros em menos de uma década para esse esforço."}, {"speaker": "SPEAKER_03", "timestamp": [391.4, 401.06], "sentence": " De acordo com os chamados ficheiros Uber, eurodeputados, funcionários da Comissão Europeia e de governos nacionais ao mais alto nível, eram os principais alvos do lobby."}, {"speaker": "SPEAKER_03", "timestamp": [401.06, 406.34], "sentence": " Um ex-funcionário da Uber, que se torn tornou denunciante descreveu o método."}, {"speaker": "SPEAKER_07", "timestamp": [406.34, 426.9], "sentence": " Quando os políticos tentaram travar-nos ou atrasar a nossa ação, associámos-nos ao próprio sistema democrático, alavancando o poder político dos consumidores, exercendo muita pressão pública sobre os funcionários eleitos, que eram resistentes, afogando-os em milhões de petições dos utilizadores."}, {"speaker": "SPEAKER_07", "timestamp": [426.9, 437.5], "sentence": " Dissemos aos políticos que concordaríamos em parar o serviço controverso e ilegal Uber Pop se eles mudassem a lei da forma que queríamos."}, {"speaker": "SPEAKER_07", "timestamp": [437.5, 442.86], "sentence": " Usámos como armas os nossos condutores e clientes."}, {"speaker": "SPEAKER_07", "timestamp": [442.86, 445.16], "sentence": " Usámos como armas os nossos condutores e clientes."}, {"speaker": "SPEAKER_03", "timestamp": [445.16, 453.72], "sentence": " A investigação científica apresentada aos legisladores europeus não era totalmente independente."}, {"speaker": "SPEAKER_07", "timestamp": [453.72, 462.78], "sentence": " Quando eu estava na Uber, pagávamos aos académicos para utilizarem dados enviesados para produzir estatísticas que favorecessem a posição da Uber."}, {"speaker": "SPEAKER_07", "timestamp": [462.78, 469.8], "sentence": " Os dados mostravam ganhos elevados porque não levavam em conta o tempo que os condutores esperavam entre uma viagem e outra."}, {"speaker": "SPEAKER_03", "timestamp": [469.8, 483.04], "sentence": " A OLAF, que é a Agência Antifraude da União Europeia, também está a investigar o caso de Nelly Cruz, uma ex-comissária europeia que alegadamente fez lobby em nome da Uber logo após deixar o cargo."}, {"speaker": "SPEAKER_06", "timestamp": [483.04, 489.2], "sentence": " A Suécia tem sido alvo de vários furtos de radares de trânsito."}, {"speaker": "SPEAKER_06", "timestamp": [489.2, 498.28], "sentence": " O caso tomou tamanhas proporções que levou os médios locais a especular que as câmaras destes radares furtados estariam a ser utilizadas em drones russos na Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [498.28, 502.42], "sentence": " Os analistas estão céticos, mas não excluem essa hipótese."}, {"speaker": "SPEAKER_07", "timestamp": [502.42, 512.64], "sentence": " Penso que passou muito pouco tempo entre os grandes furtos que sofremos aqui na Suécia para que essas câmaras já tivessem seguido rumo à Rússia."}, {"speaker": "SPEAKER_07", "timestamp": [512.64, 517.3], "sentence": " Contudo, é possível que haja uma ligação indireta, pois já vimos isso antes."}, {"speaker": "SPEAKER_07", "timestamp": [517.3, 520.54], "sentence": " Grupos criminosos a reagir ao que é fácil de vender."}, {"speaker": "SPEAKER_06", "timestamp": [520.54, 527.82], "sentence": " No total, foram furtados cerca de 150 radares de trânsito nos últimos dois meses na Suécia."}, {"speaker": "SPEAKER_06", "timestamp": [527.82, 532.56], "sentence": " As câmaras são alegadamente semelhantes às utilizadas nos drones russos."}, {"speaker": "SPEAKER_07", "timestamp": [532.56, 540.72], "sentence": " Jogo de loucos no Estádio da Luz, mas com festa portuguesa nesta quinta jornada da Liga dos Campeões."}], [{"speaker": "SPEAKER_07", "timestamp": [540.72, 549.04], "sentence": " Com Rafa em grande, o Benfica levou a defensa das Juventus por 4-3 e garantiu a passagem aos oitavos de final, aguentando o pressing final dos italianos."}, {"speaker": "SPEAKER_07", "timestamp": [549.04, 556.82], "sentence": " No outro jogo do Grupo H, o Paris Saint-Germain goleou o Maccabi Haifa por 7-2, com Mécime Mbappé e Neymar a brilhar."}, {"speaker": "SPEAKER_07", "timestamp": [556.82, 564.94], "sentence": " Destaque ainda para o triunfo do Leipzig sobre o Real Madrid. A equipa de André Silva fica a um ponto dos oitavos de final."}, {"speaker": "SPEAKER_07", "timestamp": [564.94, 566.3], "sentence": " sobre o Real Madrid. A equipa de André Silva fica a um ponto dos oitavos de final."}, {"speaker": "SPEAKER_07", "timestamp": [566.3, 571.54], "sentence": " No grupo E, o AC Milan fez a greve golear o Dinamo por 4-0 com o golo de Rafael Leão."}, {"speaker": "SPEAKER_07", "timestamp": [571.54, 575.74], "sentence": " O Chelsea venceu em Salzburgo e confirmou o apuramento."}, {"speaker": "SPEAKER_07", "timestamp": [575.74, 580.4], "sentence": " No grupo F, o Celtic esteve perto da primeira vitória, mas ficou-se pelo segundo empate."}, {"speaker": "SPEAKER_07", "timestamp": [580.4, 586.06], "sentence": " O Shakhtar Donetsk tem agora o apuramento à vista na recepção ao Leipzig."}, {"speaker": "SPEAKER_07", "timestamp": [586.06, 590.3], "sentence": " No grupo G, o Manchester City, já apurado, não foi além do nulo em Dortmund."}, {"speaker": "SPEAKER_07", "timestamp": [590.3, 595.88], "sentence": " O resultado permite também aos alemães a passagem devido à vantagem direta sobre o Sevilla."}, {"speaker": "SPEAKER_07", "timestamp": [595.88, 598.5], "sentence": " No grupo F, por fim, está tudo decidido no topo."}, {"speaker": "SPEAKER_07", "timestamp": [598.5, 604.22], "sentence": " Benfica e PSG estão apurados e são apenas os derraseiros obstáculos entre Maccabi e Juventus e a Liga Europa."}]]}