{"chapters": [{"start_time": 0.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.48], "sentence": " De volta de Washington, Volodymyr Zelensky reúne-se com o presidente polaco e discute em planos estratégicos, enquanto tropas russas na Ucrânia recebem visita do ministro da Defesa."}, {"speaker": "SPEAKER_04", "timestamp": [9.48, 16.0], "sentence": " Lukashenko justifica exercícios militares conjuntos com a Rússia com o aumento das ameaças contra a Bielorrússia."}, {"speaker": "SPEAKER_04", "timestamp": [16.0, 18.54], "sentence": " Ucranianos temem nova frente na invasão."}, {"speaker": "SPEAKER_03", "timestamp": [18.54, 24.56], "sentence": " Milhares de migrantes aguardam no México a decisão do Supremo Tribunal dos Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [24.56, 29.2], "sentence": " Os Estados Unidos e os Estados Unidos receiam que fim do título 42 provoque caos na fronteira."}, {"speaker": "SPEAKER_06", "timestamp": [29.2, 38.28], "sentence": " Tal como a ida, na viagem de regresso de Washington, Volodymyr Zelensky parou na Polónia."}, {"speaker": "SPEAKER_06", "timestamp": [38.28, 46.96], "sentence": " O presidente ucraniano agradeceu o apoio do país vizinho desde o início da guerra e reuniu-se esta quinta-feira com o homólogo polaco Andrei Duda."}, {"speaker": "SPEAKER_06", "timestamp": [46.96, 54.14], "sentence": " Fizeram um balanço do ano, discutiram relações bilaterais e planos estratégicos para o futuro."}, {"speaker": "SPEAKER_06", "timestamp": [54.14, 61.46], "sentence": " Esta quinta-feira, o governo polaco elogiou a decisão dos Estados Unidos enviarem o sistema de mísseis Patriot para a Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [61.46, 67.96], "sentence": " Varsóvia lembrou também que tinha proposto a entrega desse armamento, mas que a Alemanha rejeitou."}, {"speaker": "SPEAKER_06", "timestamp": [67.96, 75.48], "sentence": " A milhas de distância, o ministro russo da Defesa visitou as tropas no terreno, na Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [75.48, 83.32], "sentence": " Sergei Shoigu inspecionou os quartéis temporários, como mostram estas imagens divulgadas por Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [83.32, 86.8], "sentence": " como mostram estas imagens divulgadas por Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [86.8, 92.44], "sentence": " Na capital russa esteve esta quinta-feira Rafael Grossi."}, {"speaker": "SPEAKER_06", "timestamp": [92.44, 100.86], "sentence": " O diretor-geral da Agência Internacional de Energia Atômica encontrou-se com o diretor-geral da agência nuclear russa Rosatom."}, {"speaker": "SPEAKER_06", "timestamp": [100.86, 113.5], "sentence": " Alexei Likachev mostrou-se alinhado, em teoria pelo menos, sobre a formação de uma zona de segurança à volta da central nuclear de Zaporizhia, no sul da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [113.5, 127.46], "sentence": " Alexander Lukashenko justifica os exercícios militares na Bielorrússia com o aumento das ameaças contra o país."}], [{"speaker": "SPEAKER_04", "timestamp": [127.46, 140.72], "sentence": " O presidente bielorrusso fez a declaração numa reunião em Minsk com os principais dirigentes do exército em resposta às especulações ligadas ao movimento de tropas no país, incluindo militares da aliada Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [140.72, 145.88], "sentence": " Não podemos excluir uma agressão contra o nosso país."}, {"speaker": "SPEAKER_06", "timestamp": [145.88, 149.08], "sentence": " Vemos que os nossos vizinhos também se precavêem."}, {"speaker": "SPEAKER_06", "timestamp": [149.08, 159.82], "sentence": " Conduzimos exercícios no nosso território, movendo o grupo militar conjunto com a Rússia e as nossas próprias forças armadas como nos parece adequado."}, {"speaker": "SPEAKER_04", "timestamp": [159.82, 176.82], "sentence": " Apesar de Minsk repetir que não tem a intenção de participar na guerra, na Ucrânia crescem os receios de uma nova frente de combate vinda da fronteira partilhada com a Bielorrússia e os militares ucranianos preparam-se face à eventualidade."}, {"speaker": "SPEAKER_06", "timestamp": [176.82, 187.34], "sentence": " Estabelecemos campos de minas, barricadas e defesas em muitas linhas e há pontes que podem fazer-se explodir."}, {"speaker": "SPEAKER_04", "timestamp": [187.34, 198.26], "sentence": " Um presente de Natal envenenado para milhões de passageiros."}], [{"speaker": "SPEAKER_06", "timestamp": [198.26, 204.06], "sentence": " Em França, a greve dos revisores da SNCF está a afetar a circulação ferroviária."}, {"speaker": "SPEAKER_06", "timestamp": [204.06, 209.54], "sentence": " Estragou os planos de muitas famílias que agora têm de procurar alternativas."}, {"speaker": "SPEAKER_06", "timestamp": [209.54, 216.38], "sentence": " Prevê-se apenas a circulação de três em cada cinco comboios no fim de semana do Natal."}, {"speaker": "SPEAKER_02", "timestamp": [216.38, 223.92], "sentence": " Não serei afetada, mas os meus filhos sim, porque têm de deixar a Normandia no domingo."}, {"speaker": "SPEAKER_01", "timestamp": [223.92, 227.94], "sentence": " E a viagem de comboio será, claro, está cancelada."}, {"speaker": "SPEAKER_02", "timestamp": [227.94, 233.02], "sentence": " Não é que esteja contra a greve, consigo perceber os motivos."}, {"speaker": "SPEAKER_01", "timestamp": [233.02, 235.18], "sentence": " Mas não na altura do Natal."}, {"speaker": "SPEAKER_01", "timestamp": [235.18, 236.54], "sentence": " Está errado."}, {"speaker": "SPEAKER_02", "timestamp": [236.54, 243.56], "sentence": " Se não fizessem a greve agora, quando é que iriam fazer?"}, {"speaker": "SPEAKER_01", "timestamp": [243.56, 244.68], "sentence": " Quando ninguém viaja?"}, {"speaker": "SPEAKER_00", "timestamp": [244.68, 246.26], "sentence": " Assim não se falava sobre o assunto."}, {"speaker": "SPEAKER_04", "timestamp": [246.26, 248.7], "sentence": " Infelizmente as greves afetam sempre quem trabalha."}, {"speaker": "SPEAKER_04", "timestamp": [248.7, 253.0], "sentence": " Greves de transportes, de postos de abastecimento de combustíveis, é o que é."}, {"speaker": "SPEAKER_00", "timestamp": [253.0, 260.68], "sentence": " Para o governo, esta não é a altura para fazer greve."}, {"speaker": "SPEAKER_06", "timestamp": [260.68, 263.92], "sentence": " O executivo apela à resolução rápida do braço de ferro."}, {"speaker": "SPEAKER_06", "timestamp": [263.92, 273.92], "sentence": " Está previsto um encontro entre a direção da SNCF e organizações sindicais esta sexta-feira, mas é possível que tudo volte a repetir-se já no ano novo."}, {"speaker": "SPEAKER_06", "timestamp": [273.92, 285.1], "sentence": " O Tribunal de Justiça da União Europeia condenou Espanha por não ter evitado a poluição excessiva"}], [{"speaker": "SPEAKER_02", "timestamp": [285.1, 286.42], "sentence": " em Madrid e Barcelona."}, {"speaker": "SPEAKER_02", "timestamp": [286.42, 300.04], "sentence": " A queixa tinha sido apresentada pela Comissão Europeia, que submeteu o caso a este organismo em 2019, após constatar violações sistemáticas dos limites de poluição atmosférica na capital espanhola e na área metropolitana de Barcelona."}, {"speaker": "SPEAKER_02", "timestamp": [300.04, 316.06], "sentence": " A referida instância da União Europeia, no seu acórdão, frisava que é suficiente ceder os valores-limite estabelecidos pelos regulamentos europeus relativos aos poluentes do ar, para que se possa declarar violação da obrigação de assegurar que estes não sejam cedidos."}, {"speaker": "SPEAKER_02", "timestamp": [316.06, 329.4], "sentence": " O organismo salienta que em 2017 Espanha não tinha um plano nacional e as poucas iniciativas que existiam para restringir o tráfego em Madrid eram relativas a apenas uma parte da capital espanhola."}, {"speaker": "SPEAKER_02", "timestamp": [329.4, 337.02], "sentence": " Além disso, a medida foi abolida pelo atual presidente da Câmara do Partido Popular, José Luís Martínez Almeida."}, {"speaker": "SPEAKER_02", "timestamp": [337.02, 347.26], "sentence": " Os níveis máximos de dióxido de azoto permitidos pelo Regulamento Europeu em vigor desde 2008 são juridicamente vinculativos desde 2010."}, {"speaker": "SPEAKER_02", "timestamp": [347.26, 356.9], "sentence": " As escadas do Parlamento Espanhol foram palco de um protesto"}], [{"speaker": "SPEAKER_03", "timestamp": [356.9, 362.66], "sentence": " pela regularização da situação de centenas de milhares de migrantes que já vivem no país."}, {"speaker": "SPEAKER_03", "timestamp": [362.66, 367.7], "sentence": " Os manifestantes vieram entregar uma petição com mais de 700 mil assinaturas."}, {"speaker": "SPEAKER_03", "timestamp": [367.7, 375.46], "sentence": " Cerca de 900 associações e ONG defendem o acesso dos migrantes ao mercado de trabalho e a cuidados médicos."}, {"speaker": "SPEAKER_03", "timestamp": [375.46, 390.04], "sentence": " Ao todo, já foram organizadas em Espanha nove campanhas massivas de regularização, promovidas por governos de quadrantes políticos distintos."}], [{"speaker": "SPEAKER_03", "timestamp": [390.04, 397.62], "sentence": " Com a vida em suspenso, milhares e milhares de migrantes esperam uma só resposta ao longo da fronteira com os Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [397.62, 406.52], "sentence": " Do lado mexicano, aguardam a decisão do Supremo Tribunal norte-americano, que está na iminência de anunciar o fim ou não do chamado título 42."}, {"speaker": "SPEAKER_03", "timestamp": [406.52, 416.04], "sentence": " Trata-se da disposição de saúde pública imposta durante o mandato de Donald Trump que permite a expulsão automática de migrantes devido à pandemia de Covid-19."}, {"speaker": "SPEAKER_03", "timestamp": [416.04, 420.58], "sentence": " Em cidades como Tijuana ou Ciudad Juarez, os abrigos estão saturados."}, {"speaker": "SPEAKER_03", "timestamp": [420.58, 425.06], "sentence": " Do lado americano, receia-se que a afluência extravase os recursos das autoridades."}, {"speaker": "SPEAKER_06", "timestamp": [425.06, 430.04], "sentence": " A cidade de El Paso já declarou o estado de emergência."}, {"speaker": "SPEAKER_05", "timestamp": [430.04, 436.14], "sentence": " Estimam que possam vir a receber 6 mil pessoas por dia, quando neste momento são cerca de 1.500."}, {"speaker": "SPEAKER_03", "timestamp": [436.14, 440.84], "sentence": " Espero que os responsáveis consigam decidir alguma coisa."}, {"speaker": "SPEAKER_04", "timestamp": [440.84, 443.72], "sentence": " Entretanto, aqui fazemos o que podemos."}, {"speaker": "SPEAKER_04", "timestamp": [443.72, 441.5], "sentence": " alguma coisa."}, {"speaker": "SPEAKER_05", "timestamp": [441.5, 445.6], "sentence": " Entretanto, aqui fazemos o que podemos."}, {"speaker": "SPEAKER_03", "timestamp": [445.6, 451.9], "sentence": " Venezuela, Guatemala, Honduras, El Salvador, são várias as proveniências destes migrantes."}, {"speaker": "SPEAKER_03", "timestamp": [451.9, 460.32], "sentence": " Já o ponto de chegada é incerto."}], [{"speaker": "SPEAKER_04", "timestamp": [460.32, 464.64], "sentence": " O Chile vai abrir uma embaixada nos territórios palestinianos."}, {"speaker": "SPEAKER_04", "timestamp": [464.64, 477.86], "sentence": " O anúncio foi feito pelo presidente chileno Gabriel Boric, por ocasião de um evento para comemorar a quadra natalícia com a comunidade palestiniana na capital, durante o qual sublinhou que se trata apenas de respeitar o direito internacional."}, {"speaker": "SPEAKER_04", "timestamp": [477.86, 489.28], "sentence": " O Chile alberga a maior comunidade palestiniana fora dos países árabes, com grande influência nas altas esferas sociais, económicas e políticas do país."}, {"speaker": "SPEAKER_00", "timestamp": [489.28, 502.56], "sentence": " O homem que foi um dos mais ricos do mundo, pelo menos no papel, chegou a Nova Iorque para ser julgado."}], [{"speaker": "SPEAKER_03", "timestamp": [502.56, 515.66], "sentence": " Sam Bankman-Fried, o fundador da plataforma de criptomoedas FTX, aceitou ser extraditado das Bahamas e irá responder por oito acusações naquela que é apresentada como uma das maiores fraudes de sempre nos Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [515.66, 519.42], "sentence": " A FTX abriu falência no passado dia 11 de novembro."}, {"speaker": "SPEAKER_03", "timestamp": [519.42, 525.58], "sentence": " Os dois sócios mais próximos declararam-se culpados e estão dispostos a colaborar com as autoridades."}, {"speaker": "SPEAKER_03", "timestamp": [525.58, 533.02], "sentence": " Bankman Freight, por seu lado, nega ter utilizado o dinheiro dos seus clientes para investimentos dos quais não tinham conhecimento."}, {"speaker": "SPEAKER_01", "timestamp": [533.02, 543.98], "sentence": " Criativos e audazes, os ativistas do movimento climático última geração estão sempre a surpreender."}, {"speaker": "SPEAKER_01", "timestamp": [543.98, 549.5], "sentence": " Desta vez, cortaram a copa da árvore de Natal em frente à porta de Brandenburg, em Berlim."}, {"speaker": "SPEAKER_01", "timestamp": [549.5, 557.18], "sentence": " Duas mulheres subiram numa plataforma elevatória e com uma serra cortaram o topo do abeto Nordmann de 15 metros de altura."}, {"speaker": "SPEAKER_01", "timestamp": [557.18, 563.04], "sentence": " Ao mesmo tempo, desfraldaram uma faixa onde se lia, esta é apenas a copa da árvore de Natal."}, {"speaker": "SPEAKER_01", "timestamp": [563.04, 569.4], "sentence": " Como explicação, uma das ativistas, Lili Gomes, disse que até agora a Alemanha só via a ponta do desastre."}, {"speaker": "SPEAKER_01", "timestamp": [569.4, 574.28], "sentence": " O grupo acusa o governo federal de não fazer qualquer esforço para proteger as pessoas."}, {"speaker": "SPEAKER_01", "timestamp": [574.28, 576.58], "sentence": " A operação decorreu sem sobressaltos."}, {"speaker": "SPEAKER_01", "timestamp": [576.58, 580.26], "sentence": " A polícia não agiu porque não pensou que se tratasse de ativistas."}, {"speaker": "SPEAKER_01", "timestamp": [580.26, 583.76], "sentence": " Depois, as mulheres foram levadas sob custódia policial."}, {"speaker": "SPEAKER_01", "timestamp": [583.76, 598.92], "sentence": " O Última Geração tenta com estas ações despertar consciências, ao mesmo tempo que faz exigências, como por exemplo um limite de velocidade de 100 km por hora para todos os veículos e transportes públicos acessíveis para reduzir as emissões de CO2."}]]}