{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 581}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.64], "sentence": " G7 quer travar a guerra pela energia na Ucrânia Zelensky e diz que já há 4 milhões e meio de ucranianos sem luz."}, {"speaker": "SPEAKER_03", "timestamp": [7.64, 15.42], "sentence": " Rota migratória mantém-se ativa entre a Polónia e a Bielorrússia, apesar da segurança apertada."}, {"speaker": "SPEAKER_03", "timestamp": [15.42, 19.12], "sentence": " Tentativas de travessia da fronteira voltam a aumentar."}, {"speaker": "SPEAKER_03", "timestamp": [19.12, 27.38], "sentence": " Aumenta a violência nos protestos no Irã, mais uma morte em Tearão, nas manifestações contra o governo iraniano."}, {"speaker": "SPEAKER_03", "timestamp": [27.38, 38.3], "sentence": " Evitar que a Rússia mate ucranianos de fome e de frio este inverno."}], [{"speaker": "SPEAKER_04", "timestamp": [38.3, 43.56], "sentence": " Compromisso dos sete países mais ricos do mundo, declarado em Münster na Alemanha esta quinta-feira."}, {"speaker": "SPEAKER_04", "timestamp": [43.56, 45.12], "sentence": " mais ricos do mundo, declarada em Münster, na Alemanha, esta quinta-feira."}, {"speaker": "SPEAKER_04", "timestamp": [45.12, 52.52], "sentence": " O chefe da diplomacia da União Europeia não tem dúvidas de que a destruição de infraestruturas básicas civis constitui um crime de guerra."}, {"speaker": "SPEAKER_00", "timestamp": [52.52, 65.26], "sentence": " Eles não conseguem ocupar a Ucrânia, não conseguem vencer militarmente no terreno, não conseguem ganhar a guerra e estão a destruir o país sistematicamente."}, {"speaker": "SPEAKER_00", "timestamp": [65.26, 77.42], "sentence": " Milhões de ucranianos já não têm acesso à eletricidade e o que Putin está disposto a fazer é pôr o país na escuridão durante o inverno, o que é um crime de guerra."}, {"speaker": "SPEAKER_04", "timestamp": [77.42, 85.64], "sentence": " A falta de energia afeta o esforço de guerra ucraniano, mas sobretudo o dia-a-dia de milhões de civis."}, {"speaker": "SPEAKER_04", "timestamp": [85.64, 91.04], "sentence": " O presidente ucraniano, Volodymyr Zelensky, denuncia um clima de terror energético."}, {"speaker": "SPEAKER_00", "timestamp": [91.04, 102.12], "sentence": " Só a partir desta noite, cerca de 4 milhões e meio de consumidores em situações de emergência e de estabilização estão temporariamente desligados da eletricidade."}, {"speaker": "SPEAKER_04", "timestamp": [102.12, 105.34], "sentence": " Há notícia de que as tropas ucranianas continuam a progredir no terreno."}, {"speaker": "SPEAKER_04", "timestamp": [105.34, 111.38], "sentence": " O governo de Kiev condena mais uma vez a deslocação forçada em massa de habitantes da região de Kherson, ordenada por Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [111.38, 121.26], "sentence": " A rota migratória que atravessa a fronteira entre a Polónia e a Bielorússia ainda está ativa,"}], [{"speaker": "SPEAKER_03", "timestamp": [121.26, 124.76], "sentence": " apesar das medidas de segurança cada vez mais apertadas."}, {"speaker": "SPEAKER_03", "timestamp": [124.76, 136.44], "sentence": " Segundo representantes da Guarda da Fronteira, desde que o muro foi construído, o número de pessoas que tentam atravessar ilegalmente diminuiu, mas nos últimos dias as tentativas voltaram a aumentar."}, {"speaker": "SPEAKER_00", "timestamp": [136.44, 142.64], "sentence": " No último dia de funcionamento registramos 124 tentativas de travessias ilegais."}, {"speaker": "SPEAKER_00", "timestamp": [142.64, 147.0], "sentence": " Estes são os troços da fronteira onde existe um rio ou águas residuais."}, {"speaker": "SPEAKER_00", "timestamp": [147.0, 150.44], "sentence": " Os pontões são frequentemente utilizados para este fim."}, {"speaker": "SPEAKER_03", "timestamp": [150.44, 158.14], "sentence": " As organizações que trabalham na fronteira entre a Polónia e a Bielorrússia estão preocupadas com o próximo inverno."}, {"speaker": "SPEAKER_04", "timestamp": [158.14, 172.28], "sentence": " Nós e outras organizações que operam na fronteira entre a Polónia e a Bielorrússia recebemos entre várias dezenas e várias centenas de convocatórias de pedidos de ajuda todos os meses."}, {"speaker": "SPEAKER_04", "timestamp": [172.28, 180.92], "sentence": " As pessoas que vão atravessar a fronteira no inverno estão muito mais expostas aos riscos imediatos de perda de saúde ou de vida."}, {"speaker": "SPEAKER_04", "timestamp": [180.92, 188.48], "sentence": " A hipotermia é um risco em condições muito agrestes, como nas florestas, lagos, rios, pântanos."}, {"speaker": "SPEAKER_04", "timestamp": [188.48, 198.68], "sentence": " Podem sofrer muito rapidamente com a hipotermia, principalmente se desconhecerem as condições, se não tiverem o equipamento adequado ou se não estiverem preparados."}, {"speaker": "SPEAKER_03", "timestamp": [198.68, 208.18], "sentence": " Para além dos que estão a tentar chegar à Europa, há uma série de pessoas dadas como desaparecidas há meses."}], [{"speaker": "SPEAKER_04", "timestamp": [208.18, 211.38], "sentence": " A coordenação das buscas é uma tarefa complicada."}, {"speaker": "SPEAKER_03", "timestamp": [211.38, 218.6], "sentence": " Há várias dezenas de vidas humanas, várias dezenas de famílias com medo, assustadas e à procura."}, {"speaker": "SPEAKER_00", "timestamp": [218.6, 226.88], "sentence": " Entre as pessoas que atravessam a fronteira da Polónia com a Bielorrusia, há mais de 80 nacionalidades e locais de origem."}, {"speaker": "SPEAKER_00", "timestamp": [226.88, 232.86], "sentence": " Desta forma, estão de facto envolvidas várias dezenas de associações da Cruz Vermelha e do Crescente Vermelho."}, {"speaker": "SPEAKER_03", "timestamp": [232.86, 241.16], "sentence": " Há alguns dias, o corpo de um homem desaparecido foi encontrado num rio, foi identificado e enterrado na Polónia."}, {"speaker": "SPEAKER_03", "timestamp": [241.16, 247.56], "sentence": " O inverno está a chegar e as condições nas florestas à volta da fronteira estão a tornar-se cada vez mais difíceis."}, {"speaker": "SPEAKER_03", "timestamp": [247.56, 263.66], "sentence": " O chanceler alemão Olaf Scholz está de visita à China, a terro em Pequim, na manhã desta sexta-feira, para a primeira visita de um líder da União Europeia e do G7 à China desde o início da pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [263.66, 267.72], "sentence": " um líder da União Europeia e do G7 à China desde o início da pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [267.72, 271.86], "sentence": " Scholz foi recebido pelo presidente Xi Jinping para conversações."}, {"speaker": "SPEAKER_03", "timestamp": [271.86, 280.6], "sentence": " A visita é altamente controversa e está rodeada de críticas dos aliados de Berlim devido à desconfiança do Ocidente em relação ao regime chinês."}, {"speaker": "SPEAKER_03", "timestamp": [280.6, 287.66], "sentence": " No entanto, o chanceler alemão apela a uma maior cooperação com a China e a relações comerciais mais justas."}, {"speaker": "SPEAKER_03", "timestamp": [287.66, 298.92], "sentence": " Para além das conversações com o presidente, o programa da visita de um dia de Schultz inclui um encontro com o primeiro-ministro da China, intercâmbios com o intuito de criar confiança."}, {"speaker": "SPEAKER_03", "timestamp": [298.92, 311.54], "sentence": " Os protestos no Irã aumentaram de intensidade na quinta-feira em Karadja, o oeste de Teherão."}], [{"speaker": "SPEAKER_03", "timestamp": [311.54, 316.74], "sentence": " Centenas de pessoas bloquearam a autostrada que atravessa a cidade e queimaram pneus."}, {"speaker": "SPEAKER_03", "timestamp": [316.74, 326.82], "sentence": " Segundo os meios de comunicação iranianos, um oficial morreu e vários elementos da polícia ficaram feridos em confrontos violentos entre as forças de segurança e os manifestantes."}, {"speaker": "SPEAKER_03", "timestamp": [326.82, 339.12], "sentence": " Os incidentes tiveram lugar no 40º dia de luto por Hadis Najafi, uma data importante no processo de luto muçulmano."}, {"speaker": "SPEAKER_03", "timestamp": [339.12, 345.74], "sentence": " A jovem morreu durante os protestos pela morte de Masha Amini, que deu origem a todo este movimento no Irã."}, {"speaker": "SPEAKER_03", "timestamp": [345.74, 351.26], "sentence": " Amini morreu nas mãos da polícia por ter violado as regras do véu islâmico."}, {"speaker": "SPEAKER_03", "timestamp": [351.26, 363.2], "sentence": " Segundo as autoridades, algumas horas depois, a situação voltou ao normal, mas apesar da repressão, as manifestações não perdem força há sete semanas."}, {"speaker": "SPEAKER_03", "timestamp": [363.2, 368.18], "sentence": " Foram também convocadas greves e movimentos de protesto por todo o país."}, {"speaker": "SPEAKER_03", "timestamp": [368.18, 384.06], "sentence": " Com esta explosão, Israel reclama ter atingido um quartel militar subterrâneo do Hamas em Gaza."}], [{"speaker": "SPEAKER_04", "timestamp": [384.06, 394.78], "sentence": " As imagens foram divulgadas pelas Forças Armadas Israelitas esta sexta-feira, dizendo que o espaço destruído era um complexo usado para o desenvolvimento e fábrico de rockets."}, {"speaker": "SPEAKER_04", "timestamp": [394.78, 405.14], "sentence": " Um porta-voz do Exército apresentou o ataque como uma resposta aos projéteis lançados a partir da faixa de Gaza na noite de quinta-feira, os primeiros desde agosto passado."}, {"speaker": "SPEAKER_04", "timestamp": [405.14, 413.48], "sentence": " O ataque não foi reivindicado e acontece depois da morte de um membro da geada islâmica palestiniana durante uma rusga israelita na Cisjordânia ocupada."}, {"speaker": "SPEAKER_00", "timestamp": [413.48, 423.04], "sentence": " Um comentário racista levou à suspensão da sessão na Assembleia Nacional Francesa."}], [{"speaker": "SPEAKER_03", "timestamp": [423.04, 433.04], "sentence": " Um deputado da Assembleia Nacional falava da situação dos migrantes que atravessam o Mediterrâneo quando um deputado de extrema-direita gritou, volta para a África."}, {"speaker": "SPEAKER_03", "timestamp": [433.04, 443.6], "sentence": " O deputado de origem congolesa, nascido em França, Carlos Martens Bilongo, foi insultado enquanto questionava o governo sobre a imigração ilegal."}, {"speaker": "SPEAKER_03", "timestamp": [443.6, 446.62], "sentence": " Depois de comentar, instalou-se o caos na Assembleia."}, {"speaker": "SPEAKER_04", "timestamp": [446.62, 455.46], "sentence": " Enquanto ele fazia esta pergunta, um membro da reunião nacional, o senhor de Fugnace, gritou-lhe na Assembleia, volta para a África."}, {"speaker": "SPEAKER_00", "timestamp": [455.46, 457.86], "sentence": " Dão-se conta da gravidade disto?"}, {"speaker": "SPEAKER_04", "timestamp": [457.86, 461.1], "sentence": " Hoje, a extrema-direita mostrou a sua verdadeira face."}, {"speaker": "SPEAKER_04", "timestamp": [461.1, 466.76], "sentence": " Gostaria de dizer que o racismo não tem lugar numa democracia."}, {"speaker": "SPEAKER_04", "timestamp": [466.76, 474.12], "sentence": " A Assembleia vai reunir-se e aplicar sanções."}, {"speaker": "SPEAKER_04", "timestamp": [474.12, 485.98], "sentence": " Não vou fazer previsões sobre sanções, mas a situação é suficientemente grave para nos reunirmos de emergência para discutir esta situação e as sanções mais apropriadas."}, {"speaker": "SPEAKER_03", "timestamp": [485.98, 496.98], "sentence": " O autor do comentário, Grégoire de Fournace, conta com o apoio da Reunião Nacional, que alega que o deputado estava a falar de um barco de migrantes e não de Carlos Bilongo."}, {"speaker": "SPEAKER_02", "timestamp": [496.98, 506.66], "sentence": " de forma completa e serena."}], [{"speaker": "SPEAKER_02", "timestamp": [506.66, 515.26], "sentence": " Gerard Piquet surpreendeu o mundo do futebol e, a poucos dias do início do Mundial do Qatar, para o qual estava pré-selecionado, anunciou a reforma antecipada."}, {"speaker": "SPEAKER_02", "timestamp": [515.26, 523.24], "sentence": " Há os 35 anos, o defeso do Barcelona, um dos futbolistas com mais títulos no mundo, realiza este fim de semana o último jogo oficial."}, {"speaker": "SPEAKER_02", "timestamp": [523.24, 527.12], "sentence": " Será contra o Almeria, a contar para a Liga Espanhola, em Camp Nou."}, {"speaker": "SPEAKER_01", "timestamp": [527.12, 533.3], "sentence": " Sempre disse que depois do Barça não haveria nenhuma outra equipa. Assim será."}, {"speaker": "SPEAKER_01", "timestamp": [533.3, 539.62], "sentence": " Sábado será o meu último jogo no Camp Nou."}, {"speaker": "SPEAKER_01", "timestamp": [539.62, 545.4], "sentence": " Passarei a ser mais um culé, a puxar pela equipa, e transmitirei o meu amor pelo Barça aos meus filhos."}, {"speaker": "SPEAKER_01", "timestamp": [545.4, 548.48], "sentence": " Tal como a minha família fez comigo."}, {"speaker": "SPEAKER_01", "timestamp": [548.48, 553.42], "sentence": " Já me conheço. Parto agora, mas voltarei."}, {"speaker": "SPEAKER_02", "timestamp": [553.42, 557.72], "sentence": " Piqué fez parte de uma geração de ouro no Barcelona com Javi, Iniesta e Messi."}, {"speaker": "SPEAKER_02", "timestamp": [557.72, 565.34], "sentence": " Ganhou oito Ligas Espanholas, sete Taças do Rei, quatro Ligas dos Campeões, três Mundiais de Clubes e pela seleção foi campeão do mundo e da Europa."}, {"speaker": "SPEAKER_02", "timestamp": [565.34, 573.4], "sentence": " No horizonte, já há quem lhe coloque a presidência do Barcelona, o único clube que sonhava representar e ao qual admite voltar."}]]}