{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.48], "sentence": " Fotografia de família na COP27 no Egito."}, {"speaker": "SPEAKER_05", "timestamp": [3.48, 9.04], "sentence": " As alterações climáticas são o desafio central do nosso século, diz António Guterres."}, {"speaker": "SPEAKER_01", "timestamp": [9.04, 19.16], "sentence": " Ucrânia anuncia ter recebido os novos sistemas de defesa antiaéreos avançados enviados por Espanha, Noruega e Estados Unidos para combater os bombardeamentos da Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [19.16, 24.02], "sentence": " Navios humanitários recusam-se a abandonar Itália com migrantes a bordo."}, {"speaker": "SPEAKER_06", "timestamp": [24.02, 29.34], "sentence": " Após acolher crianças e doentes, o italiano recusa porto seguro a quatro embarcações."}, {"speaker": "SPEAKER_06", "timestamp": [29.34, 36.36], "sentence": " A fotografia de família da COP27."}], [{"speaker": "SPEAKER_05", "timestamp": [36.36, 50.48], "sentence": " A Conferência sobre as Alterações Climáticas da ONU teve início em Sharm el-Sheikh, no Egito. Durante 15 dias, representantes de 200 países vão debater formas de intensificar a luta contra o aquecimento global."}, {"speaker": "SPEAKER_05", "timestamp": [50.48, 65.18], "sentence": " À medida que se multiplicam os sinais de alerta para o secretário-geral da ONU, tornou-se impossível empurrar mais a situação e deixar que outras crises, como a guerra na Ucrânia, coloquem a questão climática em segundo plano."}, {"speaker": "SPEAKER_05", "timestamp": [65.18, 73.4], "sentence": " Devemos, evidentemente, trabalhar em conjunto para apoiar os esforços de paz e acabar com o tremendo sofrimento."}, {"speaker": "SPEAKER_05", "timestamp": [73.4, 78.18], "sentence": " Mas as alterações climáticas estão numa linha temporal diferente e a uma escala diferente."}, {"speaker": "SPEAKER_00", "timestamp": [78.18, 80.34], "sentence": " É uma questão que define a nossa era."}, {"speaker": "SPEAKER_00", "timestamp": [80.34, 82.64], "sentence": " É o desafio central do nosso século."}, {"speaker": "SPEAKER_00", "timestamp": [82.64, 87.38], "sentence": " É inaceitável, ultrajante e autodestrutivo colocá-las em segundo plano."}, {"speaker": "SPEAKER_05", "timestamp": [87.38, 96.96], "sentence": " De facto, os conflitos atuais podem estar ligados ao crescente caos climático e a guerra na Ucrânia expôs o risco profundo do nosso vício em combustíveis fósseis."}, {"speaker": "SPEAKER_05", "timestamp": [96.96, 113.84], "sentence": " Vários chefes de Estado e de governo são esperados no Egito, mas certas ausências fazem-se notar particularmente, como a do presidente chinês Xi Jinping, apesar da China ser o maior poluidor do mundo."}, {"speaker": "SPEAKER_05", "timestamp": [113.84, 125.06], "sentence": " Ao contrário do homólogo chinês, o presidente dos Estados Unidos, Joe Biden, planeou visitar o Egito, mas apenas depois das eleições intercalares."}, {"speaker": "SPEAKER_05", "timestamp": [125.06, 139.38], "sentence": " Os ambientalistas que estão a intensificar as ações para sensibilizar as pessoas para a urgência da situação receiam que esta 27ª Cimeira do Clima resulta apenas em mais compromissos não vinculativos."}, {"speaker": "SPEAKER_02", "timestamp": [139.38, 143.98], "sentence": " Corre, correm, os humanos estão a morrer."}], [{"speaker": "SPEAKER_01", "timestamp": [143.98, 153.56], "sentence": " 110 líderes mundiais estão aqui em Sharm el-Sheikh, no Egito, para acimeira sobre as alterações climáticas da COP27 e todos estão sob uma grande pressão para agir."}, {"speaker": "SPEAKER_01", "timestamp": [153.56, 165.3], "sentence": " Não é apenas dos partidos de oposição, dos eleitores, dos grupos de campanha e da sociedade civil, mas também dos cientistas que dizem que já não é uma questão de o tempo está a esgotar-se, é já uma questão de o tempo esgotou-se."}, {"speaker": "SPEAKER_01", "timestamp": [165.3, 174.58], "sentence": " Falámos com Johan Rockström, é o diretor do Potsdam Institute for Climate Impact Research e um dos principais cientistas climáticos mundiais."}, {"speaker": "SPEAKER_00", "timestamp": [174.58, 180.0], "sentence": " As decisões que tomarmos agora terão impacto durante séculos."}, {"speaker": "SPEAKER_00", "timestamp": [180.0, 193.8], "sentence": " Ultrapassar o grau e meio e o desgelo do manto da Grunlandia não acontecerá da noite para o dia, mas é irreversível. Mesmo que leve 500 anos, teremos 7 metros de subida do nível do mar."}, {"speaker": "SPEAKER_03", "timestamp": [193.8, 199.96], "sentence": " A única opção que temos é a de remover o dióxido de carbono da atmosfera."}, {"speaker": "SPEAKER_00", "timestamp": [199.96, 207.74], "sentence": " Portanto, há uma oportunidade amortecedora que temos se trabalharmos com a natureza, por exemplo, através de sistemas agrícolas."}, {"speaker": "SPEAKER_03", "timestamp": [207.74, 215.24], "sentence": " Não há uma varinha mágica que nos leve, de repente, a travar o aquecimento que causámos."}, {"speaker": "SPEAKER_01", "timestamp": [215.24, 220.32], "sentence": " Não há nenhuma varinha mágica, mas o que há é dinheiro."}, {"speaker": "SPEAKER_01", "timestamp": [220.32, 239.66], "sentence": " Muitas das conversas aqui serão em torno das finanças dos países mais ricos até aos mais pobres. Desde aqueles que provocam as mudanças climáticas até aos mais afetados por elas, de modo a ajudar na adaptação, pois sabemos que as mudanças estão agora em curso e que as pessoas precisam de ajuda para lidar com este planeta em aquecimento que temos."}, {"speaker": "SPEAKER_01", "timestamp": [239.66, 243.42], "sentence": " Jeremy Wilkes, COP27, Egipto, para a Euronews."}, {"speaker": "SPEAKER_01", "timestamp": [243.42, 249.22], "sentence": " Jeremy Wilkes, da COP27, na Índia, para a Euronews."}], [{"speaker": "SPEAKER_01", "timestamp": [249.22, 256.66], "sentence": " A Ucrânia recebeu os novos sistemas de defesa antiaéreos avançados enviados por Espanha, Noruega e Estados Unidos da América."}, {"speaker": "SPEAKER_01", "timestamp": [256.66, 261.92], "sentence": " O anúncio foi feito esta segunda-feira pelo ministro ucraniano da Defesa, Oleksii Reznikov."}, {"speaker": "SPEAKER_01", "timestamp": [261.92, 279.66], "sentence": " Entretanto, horas antes, o Kremlin recusou comentar uma notícia do The Wall Street Journal que dizia que o Conselheiro de Segurança Nacional da Casa Branca, Jake Sullivan, conversou com o assessor presidencial russo, Yuri Yushakov, sobre a inadmissibilidade do uso de armas nucleares e a expansão do conflito na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [279.66, 283.84], "sentence": " Não temos nada a dizer sobre esta publicação."}, {"speaker": "SPEAKER_01", "timestamp": [283.84, 287.24], "sentence": " Os jornais anglo-saxónicos publicam muitas falsidades."}, {"speaker": "SPEAKER_01", "timestamp": [287.24, 293.7], "sentence": " Temos dito repetidamente que o lado russo permanece aberto à realização dos seus objetivos através de negociações."}, {"speaker": "SPEAKER_03", "timestamp": [293.7, 308.0], "sentence": " Temos também chamado repetidamente a atenção de todos para o fato de que, de momento, não vemos tal possibilidade, porque Kiev adotou uma lei para não prosseguir com quaisquer negociações com o lado russo."}, {"speaker": "SPEAKER_02", "timestamp": [308.0, 319.48], "sentence": " Entretanto, 3 milhões de habitantes na capital ucraniana vivem na escuridão."}, {"speaker": "SPEAKER_03", "timestamp": [319.48, 328.8], "sentence": " Os apagões em Kiev são constantes, uma vez que cerca de 40% da infraestrutura de energia da Ucrânia foi danificada ou destruída pela Rússia."}, {"speaker": "SPEAKER_01", "timestamp": [328.8, 337.0], "sentence": " O autarca da cidade, Vitaly Klitschko, já avisou os habitantes para se prepararem para abandonar a capital em caso de um apagão total."}, {"speaker": "SPEAKER_00", "timestamp": [337.0, 347.18], "sentence": " O Kremlin começou a desvalorizar a retórica sobre o uso de armas nucleares no início"}], [{"speaker": "SPEAKER_01", "timestamp": [347.18, 366.08], "sentence": " de novembro, diz o Instituto para o Estudo da Guerra, acrescentando que nem as ameaças nucleares do Kremlin, nem os ataques russos às infraestruturas civis ucranianas, que continuam a representar um desafio econômico e humanitário cada vez maior para a Ucrânia, minaram a vontade política e social do país de continuar a opor-se à invasão da Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [366.08, 378.78], "sentence": " De acordo com a Empresa Estatal de Energia da Ucrânia, os apagões planeados estão a atingir sete regiões do país esta segunda-feira, incluindo a capital, Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [378.78, 390.94], "sentence": " O presidente da Câmara de Kiev, Vitaly Klitschko, admitiu a possibilidade de um apagão completo na cidade como consequência dos bombardimentos da Rússia às infraestruturas energéticas ucranianas."}, {"speaker": "SPEAKER_00", "timestamp": [390.94, 404.52], "sentence": " Klitschko afirmou que, no pior dos casos, se tiver familiares ou amigos fora de Kiev, onde haja fornecimento autónomo de água, um forno, aquecimento, tenha em mente a possibilidade de lá permanecer algum tempo."}, {"speaker": "SPEAKER_00", "timestamp": [404.52, 413.12], "sentence": " Pela primeira vez desde que a Rússia iniciou a invasão da Ucrânia, em fevereiro, a cidade ocupada de Kherson sofreu um corte de energia."}, {"speaker": "SPEAKER_00", "timestamp": [413.12, 422.6], "sentence": " As forças russas continuaram a estabelecer posições defensivas na margem ocidental do rio Dnipro, mantendo as evacuações forçadas na região de Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [422.6, 425.98], "sentence": " Mais de 80% dos residentes terão sido deslocados."}, {"speaker": "SPEAKER_06", "timestamp": [425.98, 437.32], "sentence": " As autoridades russas responsáveis pela ocupação continuaram também a transferir à força crianças ucranianas da Ucrânia ocupada para a Rússia, alegando serem umas férias."}, {"speaker": "SPEAKER_00", "timestamp": [437.32, 441.82], "sentence": " Mais de 10.500 crianças foram deportadas da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [441.82, 449.12], "sentence": " A solidariedade para com Kiev continua a atravessar fronteiras e chega mesmo à cultura."}], [{"speaker": "SPEAKER_00", "timestamp": [449.12, 463.4], "sentence": " Em Berlim foi inaugurado um enorme mural que pretende ser um marco de resistência e unidade para com o país invadido pela Rússia, uma obra criada por um artista alemão e por um ucraniano, uma forma de marcar uma posição comum."}, {"speaker": "SPEAKER_04", "timestamp": [463.4, 464.68], "sentence": " uma forma de marcar uma posição comum."}, {"speaker": "SPEAKER_04", "timestamp": [464.68, 479.88], "sentence": " Ganesh Shuster explicava que no centro deste mural está representada uma flor cúbica gigante, cujos diferentes painéis têm simbolismos abstratos, mas que descrevem os valores da democracia."}, {"speaker": "SPEAKER_04", "timestamp": [479.88, 484.4], "sentence": " Por exemplo, vê-se um rato que representa a liberdade de expressão acrescentava."}, {"speaker": "SPEAKER_04", "timestamp": [484.4, 508.66], "sentence": " A curadora do projeto explicava que existe um futuro comum, que a Ucrânia se tornará parte da União Europeia mais cedo ou mais tarde, e que o objetivo foi propor aos artistas que pensassem numa forma de reunião entre todos, as oportunidades que podem surgir desta União, aquilo que a Ucrânia pretende, mas ao mesmo tempo em que é que ela pode contribuir para esta unidade baseada na democracia e em todos os valores que são partilhados."}, {"speaker": "SPEAKER_04", "timestamp": [508.66, 527.64], "sentence": " Uma colaboração que se espera demonstre que a Ucrânia já faz, de alguma forma, parte da União Europeia, já que partilha dos mesmos valores de democracia, liberdade de expressão e igualdade."}, {"speaker": "SPEAKER_04", "timestamp": [527.64, 537.04], "sentence": " À medida que a espera se prolonga, aumenta a tensão no porto de Catania, na Sicília,"}], [{"speaker": "SPEAKER_06", "timestamp": [537.04, 543.58], "sentence": " onde o navio humanitário Humanity One se mantém atracado com 35 pessoas a bordo e refém de um imbróglio jurídico."}, {"speaker": "SPEAKER_06", "timestamp": [543.58, 552.88], "sentence": " De um lado, Itália, que recentemente restringiu por lá a entrada de migrantes, deu ordens ao barco de bandeira alemã para zarpar, após ter acolhido crianças e doentes."}, {"speaker": "SPEAKER_06", "timestamp": [552.88, 560.04], "sentence": " Do outro, Capitão, que por indicação do advogado, alega o direito internacional e se recusa a abandonar o porto com os sobreviventes."}, {"speaker": "SPEAKER_06", "timestamp": [560.04, 566.42], "sentence": " Bruxelas recusa ser o árbitro da questão e diz não lhe competir coordenar operações marítimas nem desembarques."}, {"speaker": "SPEAKER_06", "timestamp": [566.42, 576.22], "sentence": " A Alemanha, país de origem da ONG proprietária do navio, afirma estar a acompanhar de perto toda a situação e evoca o dever moral e legal de salvar vidas em perigo no mar."}, {"speaker": "SPEAKER_06", "timestamp": [576.22, 583.22], "sentence": " O governo de Giorgio Meloni está atualmente a recusar um porto seguro a quatro navios de resgate no Mediterrâneo."}, {"speaker": "SPEAKER_06", "timestamp": [583.22, 595.12], "sentence": " Além do Humanity One, outra embarcação, desta vez da Associação Médicos Sem Fronteiras, se encontra no Porto Italiano, com 215 pessoas a bordo, após ter conseguido o desembarque de 357 passageiros."}]]}