{"chapters": [{"start_time": 0.0, "end_time": 34.0}, {"start_time": 34.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.7], "sentence": " Fictícios e ilegítimos são algumas das palavras usadas pelo Ocidente para classificar referendos anunciados em regiões da Ucrânia sob controle russo."}, {"speaker": "SPEAKER_03", "timestamp": [8.7, 14.66], "sentence": " Arranca mais uma Assembleia Geral das Nações Unidas em Nova Iorque."}, {"speaker": "SPEAKER_03", "timestamp": [14.66, 19.14], "sentence": " António Guterres diz que o planeta está preso numa colossal disfunção global."}, {"speaker": "SPEAKER_00", "timestamp": [19.14, 24.34], "sentence": " Coligação de direita e extrema-direita lidera sondagens em Itália."}, {"speaker": "SPEAKER_00", "timestamp": [24.34, 28.9], "sentence": " A esquerda fragmentada tem até domingo para conquistar eleitores indecisos."}, {"speaker": "SPEAKER_01", "timestamp": [28.9, 49.28], "sentence": " No Ocidente multiplicam-se condenações ao regime de Vladimir Putin e receios de uma nova escalada na guerra, depois de várias regiões do leste e sul da Ucrânia sob controle russo anunciarem a intenção de realizar referendos para se"}], [{"speaker": "SPEAKER_02", "timestamp": [49.28, 52.8], "sentence": " unirem à Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [52.8, 59.7], "sentence": " As consultas populares foram anunciadas para breve em Luhansk, Kherson e numa parte de Zaporizhia e Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [59.7, 68.82], "sentence": " O presidente ucraniano minimizou a importância dos referendos apelando a manter a pressão sobre a Rússia. O homólogo francês Emmanuel Macron reagiu na Assembleia Geral da ONU."}, {"speaker": "SPEAKER_07", "timestamp": [68.82, 86.28], "sentence": " A Rússia deve agora compreender que não pode impor qualquer vontade por meios militares, mesmo juntando, de forma cínica, simulacros de referendos nos territórios bombardeados e agora ocupados."}, {"speaker": "SPEAKER_07", "timestamp": [86.28, 94.38], "sentence": " O chanceler alemão Olaf Scholz também reagiu com firmeza considerando as consultas populares como inaceitáveis."}, {"speaker": "SPEAKER_02", "timestamp": [94.38, 97.74], "sentence": " Rússia deve retirar as tropas."}, {"speaker": "SPEAKER_05", "timestamp": [97.74, 102.82], "sentence": " A Ucrânia tem todo o direito de defender a integridade e soberania do país e a democracia."}, {"speaker": "SPEAKER_01", "timestamp": [102.82, 105.52], "sentence": " E nós apoiamos a Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [105.52, 115.52], "sentence": " É por isso que é bastante claro que estes referentes fictícios não podem ser aceitos, nem estão cobertos pela lei internacional, nem pelos pressupostos da comunidade internacional."}, {"speaker": "SPEAKER_05", "timestamp": [115.52, 121.2], "sentence": " É apenas uma tentativa de agressão imperialista disfarçada desta forma."}, {"speaker": "SPEAKER_02", "timestamp": [121.2, 135.64], "sentence": " O secretário-geral da NATO, Jens Stoltenberg, escreveu no Twitter que referendos fictícios não têm legitimidade e não mudam a natureza da guerra de agressão da Rússia contra a Ucrânia, acrescentando que é mais uma escalada na guerra de Putin."}, {"speaker": "SPEAKER_03", "timestamp": [135.64, 148.6], "sentence": " O sol de Nova Iorque contrasta com a sombra da guerra na Ucrânia, da crise do custo de vida e o impacto da pandemia de Covid-19,"}], [{"speaker": "SPEAKER_03", "timestamp": [148.6, 153.06], "sentence": " que pairam sobre a Assembleia Geral das Nações Unidas, que arrancou esta terça-feira."}, {"speaker": "SPEAKER_03", "timestamp": [153.06, 165.14], "sentence": " António Guterres deu as boas-vindas aos líderes mundiais, mas lembrou que a guerra na Ucrânia é uma ameaça ao futuro da humanidade e avisou que o planeta está preso numa colossal disfunção global."}, {"speaker": "SPEAKER_01", "timestamp": [165.14, 170.1], "sentence": " Não tenhamos ilusões. Estamos a navegar em águas turvas."}, {"speaker": "SPEAKER_01", "timestamp": [170.1, 173.26], "sentence": " Está a caminho um inverno de descontentamento global."}, {"speaker": "SPEAKER_01", "timestamp": [173.26, 176.38], "sentence": " Há uma crise de custo de vida. A confiança está em queda."}, {"speaker": "SPEAKER_01", "timestamp": [176.38, 180.56], "sentence": " As desigualdades estão a explodir e o nosso planeta está a arder."}, {"speaker": "SPEAKER_01", "timestamp": [180.56, 185.98], "sentence": " As pessoas estão em sofrimento, com os mais vulneráveis a ser mais afetados."}, {"speaker": "SPEAKER_01", "timestamp": [185.98, 190.32], "sentence": " A Carta das Nações Unidas e os ideais que representa estão em risco."}, {"speaker": "SPEAKER_01", "timestamp": [190.32, 192.0], "sentence": " Temos o dever de agir."}, {"speaker": "SPEAKER_01", "timestamp": [192.0, 197.72], "sentence": " No entanto, estamos atados na disfunção global, colossal."}, {"speaker": "SPEAKER_03", "timestamp": [197.72, 208.28], "sentence": " Do primeiro-ministro canadiano ao presidente francês, Emmanuel Macron, são muitos os rostos conhecidos que estarão por Nova Iorque nos próximos dias."}, {"speaker": "SPEAKER_02", "timestamp": [208.28, 233.1], "sentence": " Há vários encontros bilaterais previstos, como o que Macron teve com o presidente do Irã, Ebrahim Raisi, numa altura em que a Europa lidera esforços diplomáticos para reavivar o acordo nuclear. A Alemanha está contra a imposição de um teto máximo para o preço das importações de gás."}], [{"speaker": "SPEAKER_04", "timestamp": [233.1, 239.14], "sentence": " Esta é uma das propostas da Comissão Europeia que foi analisada no Conselho de Assuntos Gerais esta terça-feira em Bruxelas."}, {"speaker": "SPEAKER_04", "timestamp": [239.14, 248.9], "sentence": " Medidas para lidar com o aumento de preços de energia na União Europeia são urgentes, mas a governante alemã disse à Euronews que essa proposta seria mal recebida pelos fornecedores."}, {"speaker": "SPEAKER_00", "timestamp": [248.9, 265.14], "sentence": " A questão que se coloca com o teto máximo para o preço do gás é que se for decidido unilateralmente pela União Europeia e não for seguido pelos outros países consumidores em todo o mundo, o gás será canalizado preferencialmente para esses países."}, {"speaker": "SPEAKER_06", "timestamp": [265.14, 272.58], "sentence": " Logo, poderemos ter escassez no abastecimento de gás ou a sua redução substancial na União Europeia."}, {"speaker": "SPEAKER_06", "timestamp": [272.58, 277.8], "sentence": " Penso que devemos ser muito cuidadosos com essa ideia de impor um teto máximo para os preços."}, {"speaker": "SPEAKER_04", "timestamp": [277.8, 290.06], "sentence": " De acordo com o governo de Berlim, a União Europeia deveria diversificar a sua estrutura de armazenamento e encetar negociações diretas com países fornecedores para garantir que obtém preços mais baixos."}, {"speaker": "SPEAKER_05", "timestamp": [290.06, 299.12], "sentence": " Penso que seria importante discutir diretamente com países fornecedores, como por exemplo a Noruega, sobre formas de reduzir os preços."}, {"speaker": "SPEAKER_06", "timestamp": [299.12, 306.06], "sentence": " Esse país tem grandes interesses na União Europeia e no florescimento do mercado europeu."}, {"speaker": "SPEAKER_04", "timestamp": [306.06, 320.48], "sentence": " A ministra alemã apoia as outras medidas do pacote recentemente apresentado pela Comissão Europeia, incluindo a poupança de eletricidade nos chamados picos de consumo e a tributação dos lucros excessivos das empresas de energia."}, {"speaker": "SPEAKER_06", "timestamp": [320.48, 332.5], "sentence": " Os lucros inesperados das empresas energéticas são muito necessários e temos de saber utilizar esses cedentes que não se justificam já que não houve qualquer esforço extra das empresas para os obter."}, {"speaker": "SPEAKER_00", "timestamp": [332.5, 337.18], "sentence": " A estrutura do mercado é que lhes permitiu receber esses lucros."}, {"speaker": "SPEAKER_00", "timestamp": [337.18, 343.06], "sentence": " Devem ser canalizados em proveito dos consumidores, nomeadamente as famílias que são particularmente afetadas."}, {"speaker": "SPEAKER_00", "timestamp": [343.06, 345.7], "sentence": " Temos de conseguir reduzir os preços das suas contas."}, {"speaker": "SPEAKER_04", "timestamp": [345.7, 355.02], "sentence": " Os ministros também debateram a possibilidade de passar da regra da unanimidade para a de maioria absoluta no futuro no que se refere a temas de política externa e de segurança."}, {"speaker": "SPEAKER_04", "timestamp": [355.02, 371.04], "sentence": " A Euronews, a governante alemã, disse que é algo que deve ser feito o mais rapidamente possível, antes que mais Estados-membros adiram ao bloco."}], [{"speaker": "SPEAKER_00", "timestamp": [371.04, 379.56], "sentence": " Emoções mistas de apatia e ansiedade dominam o estado de espírito em Itália quando o país se prepara para as eleições legislativas de domingo."}, {"speaker": "SPEAKER_00", "timestamp": [379.56, 384.96], "sentence": " São os últimos dias de campanha, mas em Roma parece haver pouca apetência para ir às urnas colocar o voto."}, {"speaker": "SPEAKER_00", "timestamp": [384.96, 393.6], "sentence": " No meio de receios de uma crise energética e de uma recessão económica que se aproxima, muitos estão preocupados com os efeitos potencialmente desestabilizadores da eleição."}, {"speaker": "SPEAKER_07", "timestamp": [393.6, 401.78], "sentence": " Não tenho expectativas porque não tenho esperança. Não sei em quem posso votar."}, {"speaker": "SPEAKER_01", "timestamp": [401.78, 406.06], "sentence": " Todos prometem, mas as promessas nunca se concretizam. É realmente muito difícil."}, {"speaker": "SPEAKER_07", "timestamp": [406.06, 417.16], "sentence": " Esperamos que reduzam os custos da energia, das contas, da eletricidade, do gás, tudo."}, {"speaker": "SPEAKER_01", "timestamp": [417.16, 421.76], "sentence": " Sinceramente não é sustentável. É difícil fazer face a estes preços."}, {"speaker": "SPEAKER_01", "timestamp": [421.76, 425.84], "sentence": " Os alimentos nos supermercados também têm aumentado muito."}, {"speaker": "SPEAKER_04", "timestamp": [425.84, 442.36], "sentence": " Esta motorista de táxi em Roma afirma que não está otimista em relação às eleições, mas mesmo assim vai votar para cumprir o dever de cidadã."}, {"speaker": "SPEAKER_00", "timestamp": [442.36, 446.88], "sentence": " E adianta que não tem esperança por não existirem pessoas qualificadas."}, {"speaker": "SPEAKER_00", "timestamp": [446.88, 458.68], "sentence": " De acordo com as sondagens, uma coligação entre direita e extrema-direita, liderada por Giorgia Meloni, está em vias de vencer."}, {"speaker": "SPEAKER_00", "timestamp": [458.68, 464.1], "sentence": " Ela tem procurado distanciar-se do Irmãos de Itália, partido que lidera e das suas raízes fascistas."}, {"speaker": "SPEAKER_00", "timestamp": [464.1, 469.0], "sentence": " Parece ter convencido muitos de que vai seguir as principais políticas de centro-direita."}, {"speaker": "SPEAKER_00", "timestamp": [469.0, 476.38], "sentence": " Mas o Bloco de Esquerda, liderado por Enrico Letta, afirma que o partido de Georgia vai enverdar por extremismos se for eleito."}, {"speaker": "SPEAKER_00", "timestamp": [476.38, 480.68], "sentence": " Contudo, a esquerda não está unida e não tem conseguido alcançar a liderança."}, {"speaker": "SPEAKER_00", "timestamp": [480.68, 488.64], "sentence": " Se a Itália eleger a primeira mulher como chefe de governo, será que as italianas vão"}], [{"speaker": "SPEAKER_00", "timestamp": [488.64, 489.6], "sentence": " gostar ou não?"}, {"speaker": "SPEAKER_00", "timestamp": [489.6, 500.72], "sentence": " Se as sondagens se confirmarem, Giorgia Meloni e o partido de extrema-direita Irmãos de Itália, que ela confundou há menos de uma década, triunfarão nas eleições para o Parlamento, a 25 de setembro."}, {"speaker": "SPEAKER_06", "timestamp": [500.72, 505.86], "sentence": " Antes de mais, sempre gostei da Giorgia Meloni, desde que comecei a interessar-me pela política."}, {"speaker": "SPEAKER_06", "timestamp": [505.86, 510.38], "sentence": " Gosto das ideias, da forma como está sempre do lado das mulheres."}, {"speaker": "SPEAKER_06", "timestamp": [510.38, 513.1], "sentence": " Tem sempre um pensamento sobre elas."}, {"speaker": "SPEAKER_06", "timestamp": [513.1, 520.12], "sentence": " E é, na verdade, a única mulher que se afirmou de verdade na política italiana, apesar de não ser fácil."}, {"speaker": "SPEAKER_00", "timestamp": [520.12, 530.0], "sentence": " Meloni diz representar os valores tradicionais da família, denuncia aquilo a que chama lobbies LGBTQ e escarnece do conceito de fluidez de género."}, {"speaker": "SPEAKER_00", "timestamp": [530.0, 537.16], "sentence": " A mensagem dos opositores é clara, Meloni transpiras ódio e não me representas, Meloni só com presunto."}, {"speaker": "SPEAKER_06", "timestamp": [537.16, 542.0], "sentence": " Considero Georgia Meloni uma mulher muito forte."}, {"speaker": "SPEAKER_07", "timestamp": [542.0, 548.4], "sentence": " Neste sentido, reconheço-me nela, uma vez que sou uma mulher italiana que vota."}, {"speaker": "SPEAKER_06", "timestamp": [548.4, 557.68], "sentence": " Contudo, há muitos aspectos na sua campanha, na sua mentalidade e na sua política com os quais não me identifico."}, {"speaker": "SPEAKER_06", "timestamp": [557.68, 563.52], "sentence": " Seria ótimo ver uma mulher alcançar um papel elevado na política, mas não me refiro a ela."}, {"speaker": "SPEAKER_06", "timestamp": [563.52, 566.98], "sentence": " Talvez alguém com ideias um pouco mais abertas, mais atuais."}, {"speaker": "SPEAKER_05", "timestamp": [566.98, 574.52], "sentence": " De acordo com as sondagens, Meloni atrai um pouco mais de votos entre os homens do que entre as mulheres."}, {"speaker": "SPEAKER_00", "timestamp": [574.52, 579.32], "sentence": " Algumas mulheres são indiferentes ao empoderamento feminino como tema de campanha."}, {"speaker": "SPEAKER_00", "timestamp": [579.32, 582.12], "sentence": " Elas só querem um governo com poder estável."}]]}