{"chapters": [{"start_time": 0.0, "end_time": 53.0}, {"start_time": 53.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 472}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 11.48], "sentence": " As autoridades da Ucrânia acusam a Rússia de praticar ato de terrorismo nuclear."}, {"speaker": "SPEAKER_08", "timestamp": [11.48, 25.76], "sentence": " Segundo a agência nuclear ucraniana Energoatom, um míssel russo atingiu esta segunda-feira um complexo industrial a cerca de 300 metros da central de Pivden-Ukraínsk, também conhecida como Central Nuclear da Ucrânia do Sul."}, {"speaker": "SPEAKER_08", "timestamp": [25.76, 29.3], "sentence": " Ao que se sabe, os três reatores não foram danificados."}, {"speaker": "SPEAKER_08", "timestamp": [29.3, 37.6], "sentence": " Esta é a segunda maior central da Ucrânia e fica na região de Mikolaiv, que tem estado sob fogo das forças ucranianas nas últimas semanas."}, {"speaker": "SPEAKER_08", "timestamp": [37.6, 48.1], "sentence": " Vladimir Putin ameaçou que os ataques às principais infraestruturas ucranianas iriam intensificar-se após as suas forças terem sido obrigadas a recuar no campo de batalha."}, {"speaker": "SPEAKER_08", "timestamp": [48.1, 52.0], "sentence": " No entanto, o Kremlin ainda não se pronunciou sobre o ataque à central."}, {"speaker": "SPEAKER_07", "timestamp": [52.0, 59.8], "sentence": " A contra-ofensiva do exército ucraniano não perde força e vai continuar."}], [{"speaker": "SPEAKER_07", "timestamp": [59.8, 65.1], "sentence": " Uma promessa do presidente Volodymyr Zelensky numa mensagem difundida ontem ao fim do dia."}, {"speaker": "SPEAKER_07", "timestamp": [65.1, 70.74], "sentence": " Nas imagens, as marcas dos bombardeamentos ucranianos na cidade de Donetsk, no leste do país."}, {"speaker": "SPEAKER_07", "timestamp": [70.74, 75.06], "sentence": " Zelensky afirma que toda a Ucrânia será libertada."}, {"speaker": "SPEAKER_07", "timestamp": [75.06, 84.1], "sentence": " Talvez alguns de vocês tenham a impressão de que, depois de uma série de vitórias, nós estamos agora num compasso de espera."}, {"speaker": "SPEAKER_00", "timestamp": [84.1, 92.4], "sentence": " Mas não, estamos apenas a preparar as próximas investidas, porque toda a Ucrânia deve ser libertada."}, {"speaker": "SPEAKER_06", "timestamp": [92.4, 109.22], "sentence": " A Rússia, por seu lado, afirmava ter repelido a ofensiva ucraniana na região de Kherson, reclamando a morte de pelo menos 180 soldados ucranianos, bem como a destruição de tanques, viaturas blindadas e outro material militar."}, {"speaker": "SPEAKER_09", "timestamp": [109.22, 120.54], "sentence": " Os bombardeamentos russos continuaram também em diversas localidades e muitos temem um recrudescimento de ataques contra alvos civis em resposta à contra-ofensiva de Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [120.54, 127.14], "sentence": " de Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [127.14, 137.3], "sentence": " Depois de imagens chocantes de corpos a serem exumados de uma vala comum, chegam-nos agora da cidade ucraniana de Izium relatos do que foi viver sob a ocupação russa."}, {"speaker": "SPEAKER_08", "timestamp": [137.3, 141.32], "sentence": " Relatos de tortura na primeira pessoa, como este de Mikhailo."}, {"speaker": "SPEAKER_08", "timestamp": [141.32, 146.82], "sentence": " Este homem de 67 anos conta-nos como foram os 12 dias que esteve em cativeiro."}, {"speaker": "SPEAKER_08", "timestamp": [146.82, 149.8], "sentence": " 12 dias de constantes espancamentos."}, {"speaker": "SPEAKER_09", "timestamp": [149.8, 153.62], "sentence": " Eu estava nesta cela."}, {"speaker": "SPEAKER_04", "timestamp": [153.62, 156.44], "sentence": " As janelas estavam cobertas com panos."}, {"speaker": "SPEAKER_09", "timestamp": [156.44, 158.4], "sentence": " Isto é do meu casaco."}, {"speaker": "SPEAKER_00", "timestamp": [158.4, 160.88], "sentence": " É um pedaço da minha roupa."}, {"speaker": "SPEAKER_00", "timestamp": [160.88, 165.02], "sentence": " A tigela amarela era a minha."}, {"speaker": "SPEAKER_09", "timestamp": [165.02, 170.44], "sentence": " Sim, esta era a minha cela."}, {"speaker": "SPEAKER_04", "timestamp": [170.44, 174.96], "sentence": " Batiam-me nos braços lá em cima, numa sala especial."}, {"speaker": "SPEAKER_00", "timestamp": [174.96, 176.68], "sentence": " Ouvia pessoas a gritar."}, {"speaker": "SPEAKER_09", "timestamp": [176.68, 181.94], "sentence": " Sim, com certeza, havia espancamentos em todo o lado, mesmo na cela ao lado da nossa."}, {"speaker": "SPEAKER_04", "timestamp": [181.94, 186.38], "sentence": " Uma mulher naquele lado gritava muito alto."}, {"speaker": "SPEAKER_04", "timestamp": [186.38, 199.6], "sentence": " Relatos como este começam a surgir em Izium e em cidades do leste da Ucrânia, como Kupyant, Klybalaklia, que foram recentemente reconquistadas pelas forças ucranianas."}, {"speaker": "SPEAKER_09", "timestamp": [199.6, 214.16], "sentence": " A ONU já anunciou que vai enviar uma equipa para o local para investigar e a presidência checa da União Europeia pediu que fosse criado um tribunal especial para julgar crimes alegadamente cometidos pelo exército da Rússia na região de Kharkiv."}, {"speaker": "SPEAKER_08", "timestamp": [214.16, 223.3], "sentence": " Os atropelos ao Estado de Direito podem custar à Hungria 7,5 mil milhões de euros."}], [{"speaker": "SPEAKER_05", "timestamp": [223.3, 239.94], "sentence": " Bruxelas propôs suspender um terço dos fundos comunitários destinados ao país, uma decisão inédita porque é a primeira vez que é aplicado um mecanismo que condiciona as transferências para Budapeste, por causa, por exemplo, de problemas graves de corrupção."}, {"speaker": "SPEAKER_06", "timestamp": [239.94, 246.44], "sentence": " A avaliação da Comissão Europeia é que continua a existir um risco para o orçamento."}, {"speaker": "SPEAKER_05", "timestamp": [246.44, 253.96], "sentence": " Por isso, não podemos concluir que o orçamento comunitário está suficientemente protegido."}, {"speaker": "SPEAKER_05", "timestamp": [253.96, 273.24], "sentence": " A Comissão propõe a suspensão de 65% dos compromissos de três programas operacionais da política de coesão no valor de cerca de 7.500 milhões de euros."}, {"speaker": "SPEAKER_06", "timestamp": [273.24, 280.48], "sentence": " O governo húngaro diz que as negociações com Bruxelas para evitar que os planos sigam adiante estão no bom caminho."}, {"speaker": "SPEAKER_05", "timestamp": [280.48, 286.72], "sentence": " Sob pressão, prometeu medidas de investigação e combate à corrupção."}, {"speaker": "SPEAKER_05", "timestamp": [286.72, 290.82], "sentence": " Para alguns eurodeputados, é preciso mão pesada."}, {"speaker": "SPEAKER_06", "timestamp": [290.82, 304.1], "sentence": " Eles deveriam ter congelado todos os fundos europeus por agora, porque sabemos que todos os programas e todas as linhas orçamentais são alvos de corrupção de Orbán, dos seus amigos e familiares."}, {"speaker": "SPEAKER_02", "timestamp": [304.1, 315.88], "sentence": " O que precisamos é de um plano ambicioso para reparar o Estado de Direito, para reparar o gasto de dinheiro na Hungria para que não haja mais corrupção."}, {"speaker": "SPEAKER_05", "timestamp": [315.88, 327.54], "sentence": " A Hungria tem até dois meses para corrigir os problemas detectados por Bruxelas, e são vários, mas a Comissão Europeia prefere esperar para ver além das promessas."}, {"speaker": "SPEAKER_05", "timestamp": [327.54, 331.72], "sentence": " A proposta de Bruxelas ainda tem de ser aprovada pelos Estados-membros."}, {"speaker": "SPEAKER_02", "timestamp": [331.72, 337.42], "sentence": " O governo húngaro está disposto a fazer tudo em nome da libertação dos fundos."}, {"speaker": "SPEAKER_00", "timestamp": [337.42, 343.42], "sentence": " E a partir desta segunda-feira, por exemplo, apresenta novas leis anticorrupção no Parlamento."}, {"speaker": "SPEAKER_02", "timestamp": [343.42, 348.98], "sentence": " Espera alcançar um entendimento com Bruxelas ainda esta ano."}, {"speaker": "SPEAKER_02", "timestamp": [348.98, 351.94], "sentence": " Xandor Giros, Euronews, Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [351.94, 359.56], "sentence": " Em clima de forte tensão entre o Azerbaijão e a Arménia,"}], [{"speaker": "SPEAKER_07", "timestamp": [359.56, 366.72], "sentence": " Erevan foi palco de uma manifestação para exigir que o país renuncie ao estatuto de membro da Organização do Tratado de Segurança Coletiva."}, {"speaker": "SPEAKER_07", "timestamp": [366.72, 376.04], "sentence": " Os manifestantes acreditam que a aliança dominada pela Rússia não protege os interesses da Arménia e querem uma cooperação maior com o Ocidente."}, {"speaker": "SPEAKER_07", "timestamp": [376.04, 390.78], "sentence": " Uma manifestante diz que os Estados Unidos e a Europa são a última esperança para o país que deveria sair da Organização do Tratado de Segurança Coletiva, que se tornou inútil para o Estado do Arménio. Não faz nada e não ajuda."}, {"speaker": "SPEAKER_07", "timestamp": [390.78, 411.86], "sentence": " Outro afirma que a organização só existe para defender os interesses russos, deveria ter ajudado a Arménia durante a guerra e não o fez."}, {"speaker": "SPEAKER_01", "timestamp": [411.86, 417.96], "sentence": " O protesto teve lugar por ocasião da visita da Presidente da Câmara dos Representantes dos Estados Unidos, Erevan."}, {"speaker": "SPEAKER_07", "timestamp": [417.96, 426.6], "sentence": " Nancy Pelosi condenou os ataques mortais do Azerbaijão contra o território arménio depois dos confrontos na fronteira que fizeram mais de 200 mortos nos dias 13 e 14."}, {"speaker": "SPEAKER_07", "timestamp": [426.6, 431.82], "sentence": " Washington pediu um cessar-fogo permanente e que Baku retire as tropas na fronteira com a Arménia."}, {"speaker": "SPEAKER_07", "timestamp": [431.82, 441.9], "sentence": " Só através de imagens captadas por habitantes é que é possível perceber a força da tempestade"}], [{"speaker": "SPEAKER_03", "timestamp": [441.9, 444.7], "sentence": " que se abateu sobre o Alasca, ao longo do estreito de Bering."}, {"speaker": "SPEAKER_03", "timestamp": [444.7, 449.34], "sentence": " Várias localidades sofreram inundações e ficaram sem eletricidade."}, {"speaker": "SPEAKER_03", "timestamp": [449.34, 453.4], "sentence": " Não há registro de vítimas desta intempérie que resulta do tufão Merbock."}, {"speaker": "SPEAKER_03", "timestamp": [453.4, 459.88], "sentence": " As autoridades alertam para níveis de cheias, como já não se viam há mais de cinco décadas, por estas paragens."}]]}