{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.48], "sentence": " Moscou lançou cerca de 70 mísseis contra a rede energética ucraniana, mas Kiev neutralizou grande parte da ofensiva."}, {"speaker": "SPEAKER_01", "timestamp": [8.48, 18.26], "sentence": " Duas bases aéreas na Rússia foram alvo de explosões, uma delas fez três mortos. Incidentes podem estar relacionados com a guerra na Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [18.26, 26.22], "sentence": " Brasil e Croácia vão medir forças nos quartos de final do Mundial. Canarim afasta Coreia do Sul."}, {"speaker": "SPEAKER_01", "timestamp": [26.22, 28.88], "sentence": " Croácia vence Japão nas grandes penalidades."}, {"speaker": "SPEAKER_03", "timestamp": [28.88, 39.2], "sentence": " Não foram só as infraestruturas energéticas ucranianas a ser alvo da mais recente ofensiva russa,"}], [{"speaker": "SPEAKER_03", "timestamp": [39.2, 44.94], "sentence": " como atestam as imagens de devastação em bairros residenciais na zona da Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [44.94, 45.1], "sentence": " Há pelo menos quatro mortos registados, anunciou o próprio presidente. as imagens de devastação em bairros residenciais na zona da Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [45.1, 50.38], "sentence": " Há pelo menos quatro mortos registados, anunciou o próprio presidente."}, {"speaker": "SPEAKER_03", "timestamp": [50.38, 65.48], "sentence": " Mas Volodymyr Zelensky afirmou também que Kiev conseguiu interceptar a maior parte dos 70 mísseis lançados por Moscou, o que, salienta, constitui uma prova concreta de que o terror pode ser derrotado."}, {"speaker": "SPEAKER_00", "timestamp": [65.48, 71.8], "sentence": " No entanto, reconheceu que não é possível proteger totalmente o céu ucraniano."}, {"speaker": "SPEAKER_03", "timestamp": [71.8, 84.8], "sentence": " A urgência das reparações da rede de abastecimento elétrico acentua-se com a previsão de pico de temperaturas glaciais por estes dias, mas subsiste o fator da resiliência ucraniana."}, {"speaker": "SPEAKER_03", "timestamp": [84.8, 85.36], "sentence": " por estes dias, mas subsiste o fator da resiliência ucraniana."}, {"speaker": "SPEAKER_03", "timestamp": [85.36, 90.76], "sentence": " Andri, residente em Lviv, realça que os seres humanos conseguem adaptar-se a tudo."}, {"speaker": "SPEAKER_03", "timestamp": [90.76, 97.68], "sentence": " Os habitantes têm lanternas e geradores, o que lhes permite enfrentar a situação perante os cortes forçados."}, {"speaker": "SPEAKER_02", "timestamp": [97.68, 110.32], "sentence": " Duas bases aéreas russas foram abaladas por explosões no que terá sido um ataque de longo alcance inédito por parte de Kiev para neutralizar bombardeiros."}, {"speaker": "SPEAKER_03", "timestamp": [110.32, 125.06], "sentence": " Igor Konashenkov, o porta-voz do Ministério da Defesa Russo, fala num ataque terrorista que teve como resposta uma ofensiva por ar e terra contra alvos militares estratégicos ucranianos."}, {"speaker": "SPEAKER_03", "timestamp": [125.06, 143.12], "sentence": " Em Kherson, os habitantes continuam a precipitar-se para fora de uma cidade que permanece debaixo de fogo, com as forças russas concentradas na outra margem do rio de Niebre."}, {"speaker": "SPEAKER_00", "timestamp": [143.12, 148.04], "sentence": " na outra margem do rio de Dnieper."}], [{"speaker": "SPEAKER_03", "timestamp": [148.04, 155.96], "sentence": " Duas bases aéreas militares na Rússia foram palco de explosões esta segunda-feira que podem estar relacionadas com a guerra na Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [155.96, 164.7], "sentence": " O incidente mais grave aconteceu em Ryazan, perto de Moscou, onde a explosão de um caminhão cisterna matou três pessoas e fez seis feridos."}, {"speaker": "SPEAKER_01", "timestamp": [164.7, 168.12], "sentence": " Uma outra explosão em Saratov fez dois feridos."}, {"speaker": "SPEAKER_01", "timestamp": [168.12, 170.04], "sentence": " Não se conhece a causa das explosões."}, {"speaker": "SPEAKER_01", "timestamp": [170.04, 172.06], "sentence": " O Kremlin não quis comentar."}, {"speaker": "SPEAKER_01", "timestamp": [172.06, 179.0], "sentence": " O porta-voz de Vladimir Putin, Dmitry Peskov, disse apenas que o presidente é mantido ao corrente de todos estes incidentes."}, {"speaker": "SPEAKER_01", "timestamp": [179.0, 191.84], "sentence": " Longe dali, Putin foi à Crimea experimentar, ao volante de um carro e diante das câmaras, a travessia da renovada ponte de Kersh, alvo do até agora maior ataque contra infraestruturas russas, desde que a guerra começou."}, {"speaker": "SPEAKER_01", "timestamp": [191.84, 206.06], "sentence": " A ponte, que liga o território russo à Crimeia, anexada pela Rússia desde 2014, foi alvo de uma explosão em outubro que fez quatro vítimas e a deixou parcialmente destruída e intransitável durante vários dias."}, {"speaker": "SPEAKER_07", "timestamp": [206.06, 214.02], "sentence": " Estados Unidos e União Europeia tentam ultrapassar as diferenças no campo comercial,"}], [{"speaker": "SPEAKER_01", "timestamp": [214.02, 218.28], "sentence": " nomeadamente o diferendo sobre os subsídios e as reduções fiscais."}, {"speaker": "SPEAKER_01", "timestamp": [218.28, 226.2], "sentence": " Esse foi o objetivo deste Conselho para a Tecnologia e Comércio, que juntou os dois lados do Atlântico em Collies Park, nos Estados Unidos."}, {"speaker": "SPEAKER_05", "timestamp": [226.2, 238.86], "sentence": " Chegámos a um acordo notável sobre os semicondutores, sobre a prevenção de novas rupturas de estoque e como assegurar que temos uma visão para o futuro, mas também sobre a transparência e os subsídios."}, {"speaker": "SPEAKER_03", "timestamp": [238.86, 266.68], "sentence": " Foi feito um trabalho muito positivo ao longo destas três sessões, seja no que toca à convergência no controle das exportações, seja no mecanismo muito poderoso para lidar com a agressão russa à Ucrânia, para garantir uma cadeia de abastecimento segura, particularmente de semicondutores, convergência nos mecanismos de verificação, tanto das entradas como das saídas, e convergência na forma de lidar com as práticas anticomerciais de certos países."}, {"speaker": "SPEAKER_07", "timestamp": [266.68, 270.98], "sentence": " Em todas essas áreas, este Conselho fez um progresso muito concreto."}, {"speaker": "SPEAKER_02", "timestamp": [270.98, 287.36], "sentence": " O Programa Governamental Norte-Americano de Apoio à Indústria, dita Verde, está orçado em 369 mil milhões de dólares, inclui subsídios e reduções fiscais."}, {"speaker": "SPEAKER_07", "timestamp": [287.36, 291.94], "sentence": " A União Europeia considera que dá uma vantagem injusta aos Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [291.94, 301.44], "sentence": " O julgamento dos atentados terroristas de Bruxelas começou segunda-feira na capital belga com 10 erguidos."}], [{"speaker": "SPEAKER_06", "timestamp": [301.44, 316.36], "sentence": " Em causa estão os suicídios bombistas a 22 de março de 2016, no aeroporto de Bruxelas e na estação de metro de Malbec, no bairro onde ficam as instituições da União Europeia, que resultaram na morte de 32 pessoas."}, {"speaker": "SPEAKER_06", "timestamp": [316.36, 327.76], "sentence": " Cerca de mil pessoas pediram para acompanhar o processo entre sobreviventes e familiares das vítimas, com parte deles a prestar em testemunho durante as sessões."}, {"speaker": "SPEAKER_05", "timestamp": [327.76, 334.52], "sentence": " Muito estressada, também muito ansiosa sobre o que vai acontecer."}, {"speaker": "SPEAKER_05", "timestamp": [334.52, 345.14], "sentence": " É o primeiro dia, por isso é obviamente muito difícil. Hesitei até ao último momento e disse a mim própria que teríamos de estar presentes em algum momento, uma vez que também há testemunhos planeados."}, {"speaker": "SPEAKER_05", "timestamp": [345.14, 351.06], "sentence": " Assim, pouco a pouco, veremos como correm as coisas."}, {"speaker": "SPEAKER_00", "timestamp": [351.06, 355.66], "sentence": " E quando se está acompanhado, é sempre mais fácil."}, {"speaker": "SPEAKER_00", "timestamp": [355.66, 363.04], "sentence": " Para outras pessoas que se constituíram assistentes no processo, o julgamento também pode ajudar na pacificação interior e no luto."}, {"speaker": "SPEAKER_06", "timestamp": [363.04, 369.24], "sentence": " Outras pessoas já se sentem mais pacificadas, mas não querem deixar de estar presentes."}, {"speaker": "SPEAKER_05", "timestamp": [369.24, 373.06], "sentence": " Não sinto qualquer tipo de ódio, nunca conheci nenhum deles."}, {"speaker": "SPEAKER_05", "timestamp": [373.06, 376.86], "sentence": " Poder vê-los não me faz nada."}, {"speaker": "SPEAKER_05", "timestamp": [376.86, 383.46], "sentence": " Estou em paz comigo e, como disse anteriormente, não odeio os acusados."}, {"speaker": "SPEAKER_06", "timestamp": [383.46, 390.34], "sentence": " Dos 10 arguidos, 9 estarão presentes na sala do tribunal, mas não se sabe quantos vão querer falar durante as audiências."}, {"speaker": "SPEAKER_06", "timestamp": [390.34, 397.1], "sentence": " Para os advogados é necessário que os debates possam ter lugar e que todos possam exprimir."}, {"speaker": "SPEAKER_01", "timestamp": [397.1, 402.6], "sentence": " Acredito que o mais importante é ouvir as partes afetadas."}, {"speaker": "SPEAKER_02", "timestamp": [402.6, 404.74], "sentence": " É uma questão de dignidade ouvir o sofrimento."}, {"speaker": "SPEAKER_01", "timestamp": [404.74, 409.2], "sentence": " Como consequência, podemos dizer que não estamos a esconder-nos atrás de um direito a ficar em silêncio."}, {"speaker": "SPEAKER_01", "timestamp": [409.2, 417.22], "sentence": " Mas estamos convencidos de que devemos ter um debate judicial e que devemos falar, devemos explicar-nos, responder às questões dos assistentes civis."}, {"speaker": "SPEAKER_02", "timestamp": [417.22, 419.82], "sentence": " Devemos também todos assumir responsabilidades."}, {"speaker": "SPEAKER_02", "timestamp": [419.82, 423.54], "sentence": " Não são apenas os novos arguidos na sala que são responsáveis pelo que aconteceu."}, {"speaker": "SPEAKER_01", "timestamp": [423.54, 426.96], "sentence": " Não são apenas os nove arguidos na sala que são responsáveis pelo que aconteceu."}, {"speaker": "SPEAKER_06", "timestamp": [426.96, 431.14], "sentence": " O julgamento deverá estar concluído em seis a oito meses."}, {"speaker": "SPEAKER_06", "timestamp": [431.14, 438.82], "sentence": " A maior parte dos crimes implicam penas de prisão perpétua."}], [{"speaker": "SPEAKER_04", "timestamp": [438.82, 451.82], "sentence": " Os generais no poder no Sudão e o principal grupo ProDemocracia assinaram esta segunda-feira um acordo-quadro para tentar resolver a crise que o país atravessa e conduzi-lo a eleições daqui a dois anos."}, {"speaker": "SPEAKER_04", "timestamp": [451.82, 459.24], "sentence": " O acordo é o primeiro passo de um processo em duas fases, mas não foi assinado pelas principais forças políticas dissidentes."}, {"speaker": "SPEAKER_04", "timestamp": [459.24, 471.0], "sentence": " O documento estabelece as regras para a formação de um governo civil e a criação de instituições legislativas, executivas e judiciais que governem o país no período de transição."}, {"speaker": "SPEAKER_01", "timestamp": [471.0, 483.94], "sentence": " O Brasil mantém o estatuto de seleção favorita neste Mundial e conseguiu sem qualquer problema o bilhete para os quartos de final"}], [{"speaker": "SPEAKER_01", "timestamp": [483.94, 497.52], "sentence": " com uma vitória confortável por 4-1 frente à Coreia do Sul. Vinícius, Neymar de penalti, Richard Lisson e Lucas Paquetá marcaram os golos da Canarinha todos na primeira parte do jogo."}, {"speaker": "SPEAKER_01", "timestamp": [497.52, 504.08], "sentence": " Já na segunda parte, Paik Seung-ho reduziu para os sul-coreanos."}, {"speaker": "SPEAKER_01", "timestamp": [504.08, 505.04], "sentence": " da parte, Paik Sung-ho, reduziu para os sul-coreanos."}, {"speaker": "SPEAKER_01", "timestamp": [505.04, 513.5], "sentence": " Isto significa que o Brasil vai jogar com a Croácia nos quartos de final, depois dos finalistas de 2018 terem batido o Japão no desempate por grandes penalidades."}, {"speaker": "SPEAKER_01", "timestamp": [513.5, 519.82], "sentence": " Dyson Maeda fez o primeiro golo, mas Ivan Perichet desfez a igualdade e enviou o jogo para prolongamento."}, {"speaker": "SPEAKER_01", "timestamp": [519.82, 526.44], "sentence": " O Japão conseguiu duas vitórias importantes na primeira ronda, com a Alemanha e o Japão, mas esta série mágica chegou ao fim."}, {"speaker": "SPEAKER_01", "timestamp": [526.44, 529.84], "sentence": " A Croácia venceu os dez últimos 11 jogos em mundiais."}, {"speaker": "SPEAKER_01", "timestamp": [529.84, 533.56], "sentence": " O único senão foi há quatro anos, quando perdeu com a França na final."}, {"speaker": "SPEAKER_01", "timestamp": [533.56, 539.98], "sentence": " Prepara agora o jogo com o Brasil, na sexta-feira, no Education City Stadium."}, {"speaker": "SPEAKER_01", "timestamp": [539.98, 548.8], "sentence": " Tudo indica que Cristiano Ronaldo está a caminho da Arábia Saudita,"}], [{"speaker": "SPEAKER_01", "timestamp": [548.8, 568.34], "sentence": " depois do rompimento com o Manchester United, e de muitos ter especulado sobre onde iria o craque da seleção portuguesa acabar a carreira, o jornal espanhol Marca avança a notícia de que Ronaldo terá fechado o acordo com o clube Al Nasser, de Riad, e que vai receber uma quantia que o coloca destacado como o desportista mais bem pago do mundo."}, {"speaker": "SPEAKER_01", "timestamp": [568.34, 573.94], "sentence": " Incluindo prémios e outras regalias, o marca fala em 200 milhões de euros por temporada."}, {"speaker": "SPEAKER_01", "timestamp": [573.94, 586.34], "sentence": " Ronaldo chegou ao Mundial do Qatar como jogador livre, depois de ter rompido de mútuo o acordo com o Manchester United, na sequência de uma entrevista, onde o jogador detalhou o mal-estar vivido no clube inglês."}, {"speaker": "SPEAKER_01", "timestamp": [586.34, 591.68], "sentence": " Segundo o Marca, Ronaldo irá jogar no clube saudita a partir do dia 1 de janeiro."}, {"speaker": "SPEAKER_01", "timestamp": [591.68, 595.78], "sentence": " A contratação de Ronaldo faz parte de uma operação de charme do futebol saudita."}, {"speaker": "SPEAKER_01", "timestamp": [595.78, 601.92], "sentence": " Ainda de acordo com o jornal, o assunto está a ser tratado pelo reino árabe como questão de Estado."}]]}