{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 573}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.38], "sentence": " Rússia e Ucrânia assinam acordo com a ONU e Turquia que visa permitir a exportação de cereais presos nos portos ucranianos."}, {"speaker": "SPEAKER_03", "timestamp": [8.38, 37.48], "sentence": " Rússia afirma que vai considerar pedido da Hungria para a compra de gás natural. A Comissão Europeia lança ações judiciais contra o Reino Unido por incumprimento do protocolo da Irlanda do Norte."}, {"speaker": "SPEAKER_05", "timestamp": [37.48, 48.76], "sentence": " A Rússia e a Ucrânia assinaram esta sexta-feira em Istambul dois acordos com as Nações Unidas e com a Turquia"}], [{"speaker": "SPEAKER_05", "timestamp": [48.76, 51.82], "sentence": " sobre as exportações de cereais através do Mar Negro."}, {"speaker": "SPEAKER_05", "timestamp": [51.82, 63.36], "sentence": " Os dois textos visam permitir à Ucrânia retomar o envio de cereais para os mercados mundiais e à Rússia enviar cereais e fertilizantes, pondo fim a um impasse que ameaçava a segurança alimentar mundial."}, {"speaker": "SPEAKER_06", "timestamp": [63.36, 66.66], "sentence": " Que não haja dúvidas, este é um acordo para o mundo."}, {"speaker": "SPEAKER_04", "timestamp": [66.66, 74.44], "sentence": " Vai trazer alívio aos países em vias de desenvolvimento, à beira da falência, e às pessoas mais vulneráveis à beira da fome."}, {"speaker": "SPEAKER_04", "timestamp": [74.44, 80.66], "sentence": " E ajudará a estabilizar os preços globais dos alimentos que já estavam em níveis recorde, mesmo antes da guerra."}, {"speaker": "SPEAKER_04", "timestamp": [80.66, 84.28], "sentence": " Um verdadeiro pesadelo para os países em vias de desenvolvimento."}, {"speaker": "SPEAKER_04", "timestamp": [84.28, 94.86], "sentence": " Especificamente, a iniciativa que acabamos de assinar abre o caminho para volumes significativos de exportações de alimentos comerciais a partir de três portos-chave da Ucrânia no Mar Negro."}, {"speaker": "SPEAKER_04", "timestamp": [94.86, 98.12], "sentence": " Odessa, Chornomorsk e Yuzni."}, {"speaker": "SPEAKER_00", "timestamp": [98.12, 110.68], "sentence": " Espero sinceramente que o passo que demos em Istambul, numa cooperação com outros países, contribua para a paz e se torne um novo ponto de viragem."}, {"speaker": "SPEAKER_04", "timestamp": [110.68, 117.92], "sentence": " Não interessa como é que a guerra termina no terreno. A paz só estará disponível na mesa de negociações."}, {"speaker": "SPEAKER_00", "timestamp": [117.92, 124.58], "sentence": " Os acordos têm a duração de quatro meses, mas são renováveis."}, {"speaker": "SPEAKER_05", "timestamp": [124.58, 124.96], "sentence": " Os acordos têm a duração de quatro meses, mas são renováveis."}, {"speaker": "SPEAKER_05", "timestamp": [124.96, 132.46], "sentence": " O prazo inicial foi calculado, tendo em conta que estão entre 20 a 25 milhões de toneladas de cereais nos cílidos dos portos ucranianos."}, {"speaker": "SPEAKER_05", "timestamp": [132.46, 135.98], "sentence": " Será criado um centro de coordenação e controle em Istambul."}, {"speaker": "SPEAKER_05", "timestamp": [135.98, 141.8], "sentence": " Todos os navios que transportam cereais serão inspecionados na Turquia, uma exigência de Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [141.8, 146.48], "sentence": " E russos e ucranianos comprometem-se a manter corredores marítimos no Mar Negro."}, {"speaker": "SPEAKER_05", "timestamp": [146.48, 153.4], "sentence": " A Rússia anunciou que vai considerar um pedido da Hungria"}], [{"speaker": "SPEAKER_03", "timestamp": [153.4, 157.0], "sentence": " para a compra de milhões de metros cúbicos de gás natural russo."}, {"speaker": "SPEAKER_03", "timestamp": [157.0, 167.92], "sentence": " O anúncio foi feito após uma visita a Moscou do chefe da diplomacia húngara, que afirma querer garantir o fornecimento de energia ao país."}, {"speaker": "SPEAKER_07", "timestamp": [167.92, 182.1], "sentence": " A compra de mais 700 milhões de metros cúbicos de gás natural, para além dos contratos já assinados, é necessária para garantir a segurança energética da Hungria nos próximos meses."}, {"speaker": "SPEAKER_07", "timestamp": [182.1, 191.9], "sentence": " Segundo o ministro húngaro, de momento a Rússia é o único país capaz de fornecer as quantidades de gás necessárias à Hungria."}, {"speaker": "SPEAKER_03", "timestamp": [191.9, 199.2], "sentence": " O chefe da diplomacia russa, Sergei Lavrov, não foi claro sobre se o pedido húngaro seria aceito."}, {"speaker": "SPEAKER_07", "timestamp": [199.2, 207.92], "sentence": " A implementação sistemática de projetos relacionados com a exportação de hidrocarbonetos russos está em curso."}, {"speaker": "SPEAKER_07", "timestamp": [207.92, 216.96], "sentence": " A implementação de contratos a longo prazo celebrados no ano passado para a exportação de gás natural da Rússia para a Hungria é do pleno interesse dos nossos países."}, {"speaker": "SPEAKER_07", "timestamp": [216.96, 228.36], "sentence": " Os nossos colegas relataram o interesse do governo húngaro em adquirir gás adicional este ano e nós iremos considerar sem demora este pedido."}, {"speaker": "SPEAKER_03", "timestamp": [228.36, 237.46], "sentence": " De acordo com o FMI, as economias alemã e húngara são as mais vulneráveis ao corte dos abastecimentos de gás russo à Europa."}, {"speaker": "SPEAKER_03", "timestamp": [237.46, 249.5], "sentence": " Um corte nestes abastecimentos poderá levar a uma queda de 6% no produto interno bruto da Hungria."}, {"speaker": "SPEAKER_02", "timestamp": [249.5, 254.04], "sentence": " Ingo Engel é um dos últimos comerciantes de carvão da cidade de Leipzig."}, {"speaker": "SPEAKER_02", "timestamp": [254.04, 257.86], "sentence": " Na verdade, há muito tempo que queria estar reformado."}, {"speaker": "SPEAKER_02", "timestamp": [257.86, 261.86], "sentence": " Mas agora, ele e os tijolos de carvão têm muita procura."}, {"speaker": "SPEAKER_02", "timestamp": [261.86, 269.0], "sentence": " A guerra na Ucrânia e os receios de escassez de gás deram um renascimento inesperado ao carvão."}, {"speaker": "SPEAKER_00", "timestamp": [269.0, 274.26], "sentence": " Os pedidos triplicaram. O telefone não para. É uma loucura."}, {"speaker": "SPEAKER_07", "timestamp": [274.26, 279.64], "sentence": " É compreensível. Estão com medo."}, {"speaker": "SPEAKER_02", "timestamp": [279.64, 288.04], "sentence": " A maioria das pessoas, felizmente, deixam um fogão a carvão dentro de casa e acho que ainda é uma opção mais barata em comparação com o petróleo ou o gás."}, {"speaker": "SPEAKER_07", "timestamp": [288.04, 297.92], "sentence": " O carvão, o assassino do clima que se acreditava estar morto, tem grande procura novamente."}, {"speaker": "SPEAKER_02", "timestamp": [297.92, 302.88], "sentence": " Na fábrica Schwarzpump, em Lausitz, as linhas de produção estão a toda a velocidade."}, {"speaker": "SPEAKER_00", "timestamp": [302.88, 307.76], "sentence": " Estou abastecido por enquanto."}, {"speaker": "SPEAKER_07", "timestamp": [307.76, 311.96], "sentence": " Não tenho grandes preocupações para o inverno."}, {"speaker": "SPEAKER_00", "timestamp": [311.96, 318.84], "sentence": " Em Leipzig, na época da RDA, havia quase 30 vendedores de carvão."}, {"speaker": "SPEAKER_07", "timestamp": [318.84, 320.14], "sentence": " Agora são apenas quatro."}, {"speaker": "SPEAKER_00", "timestamp": [320.14, 323.6], "sentence": " Para Engel, por enquanto, a reforma está fora de questão."}, {"speaker": "SPEAKER_07", "timestamp": [323.6, 325.92], "sentence": " Vai continuar por quanto tempo?"}, {"speaker": "SPEAKER_00", "timestamp": [325.92, 330.88], "sentence": " Pelo menos enquanto Putin não estiver mentalmente à altura."}, {"speaker": "SPEAKER_02", "timestamp": [330.88, 334.66], "sentence": " Seguramente a procura de caravão vai continuar até ao final do ano."}, {"speaker": "SPEAKER_00", "timestamp": [334.66, 336.82], "sentence": " No próximo ano, veremos."}, {"speaker": "SPEAKER_05", "timestamp": [336.82, 350.0], "sentence": " Tudo tem um fim, mas vai ficar tudo bem."}], [{"speaker": "SPEAKER_07", "timestamp": [350.0, 356.72], "sentence": " A saída de Mario Draghi do governo italiano desperta muitas perguntas na União Europeia."}, {"speaker": "SPEAKER_07", "timestamp": [356.72, 367.04], "sentence": " Conhecido como Super Mario, salvou a zona euro, mostrou-se pronto para fazer o que fosse preciso, quando esteve à frente do Banco Central Europeu."}, {"speaker": "SPEAKER_02", "timestamp": [367.04, 375.38], "sentence": " Já como o primeiro-ministro de Itália, foi uma força de estabilidade para fazer frente à pandemia de Covid-19 e à crise energética."}, {"speaker": "SPEAKER_02", "timestamp": [375.38, 392.86], "sentence": " Mas na frente doméstica não sobreviveu a uma crise interna e neste momento são mais as perguntas do que as respostas. Será o próximo governo capaz de implementar o tipo de reformas que Itália precisa de fazer para continuar a receber dinheiro do Fundo de Recuperação e Resiliência?"}, {"speaker": "SPEAKER_00", "timestamp": [392.86, 394.72], "sentence": " É um grande ponto de interrogação."}, {"speaker": "SPEAKER_00", "timestamp": [394.72, 401.56], "sentence": " Será que Itália vai ter um governo capaz de negociar acordos sobre questões como o TET, que é um dos preços para os preços da energia?"}, {"speaker": "SPEAKER_07", "timestamp": [401.56, 403.22], "sentence": " Outra grande interrogação."}, {"speaker": "SPEAKER_07", "timestamp": [403.22, 414.14], "sentence": " E será que Itália vai ter um governo que vai tranquilizar suficientemente os mercados para viabilizar o que está a ser decidido pelo Banco Central Europeu em termos de antifragmentação?"}, {"speaker": "SPEAKER_00", "timestamp": [414.14, 415.66], "sentence": " É outra grande pergunta."}, {"speaker": "SPEAKER_00", "timestamp": [415.66, 424.38], "sentence": " Muitas perguntas no ar, outra dúvida prende-se com o papel de Itália na resposta à invasão russa da Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [424.38, 425.04], "sentence": " Outra dúvida prende-se com o papel de Itália na resposta à invasão russa da Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [425.04, 431.3], "sentence": " Sob a batuta de Draghi, o país posicionou-se a favor das sanções contra Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [431.3, 436.5], "sentence": " Mas até que ponto é que as coisas podem mudar?"}, {"speaker": "SPEAKER_02", "timestamp": [436.5, 441.46], "sentence": " Penso que não devemos dramatizar demais as coisas."}, {"speaker": "SPEAKER_01", "timestamp": [441.46, 458.9], "sentence": " E digo isto porque penso que os dois partidos que provocaram realmente a queda do governo, ou melhor, os três partidos, dois dos quais a Liga e o Movimento 5 Estrelas, têm laços muito estreitos com o Kremlin. Mas esses são os partidos que provavelmente não vão sair-se muito bem nas próximas eleições."}, {"speaker": "SPEAKER_06", "timestamp": [458.9, 476.36], "sentence": " Então, mesmo no caso provável de ser um governo de direita, não significa necessariamente que Itália vai questionar o posicionamento europeu e euroatlântico, diria eu."}, {"speaker": "SPEAKER_01", "timestamp": [476.36, 480.78], "sentence": " Além fronteiras, a turbulência política em Itália é motivo de alarme."}, {"speaker": "SPEAKER_06", "timestamp": [480.78, 489.18], "sentence": " Afinal de contas, é a terceira maior economia da União Europeia, sob pressão com inflação recorde e o risco de escassez de energia."}, {"speaker": "SPEAKER_00", "timestamp": [489.18, 498.5], "sentence": " A Comissão Europeia lançou esta sexta-feira quatro novos procedimentos judiciais contra"}], [{"speaker": "SPEAKER_06", "timestamp": [498.5, 512.9], "sentence": " o Reino Unido por infração ao Protocolo da Irlanda do Norte. As ações judiciais coincidiram com a aprovação na Câmara dos Comuns da legislação que desvincula o Reino Unido das obrigações assumidas no acordo assinado com a União Europeia."}, {"speaker": "SPEAKER_03", "timestamp": [512.9, 516.26], "sentence": " Em Bruxelas, a Comissão Europeia explicou a posição."}, {"speaker": "SPEAKER_04", "timestamp": [516.26, 522.98], "sentence": " A questão é que temos um acordo internacional assinado e ratificado por ambas as partes."}, {"speaker": "SPEAKER_04", "timestamp": [522.98, 527.42], "sentence": " Não deveria haver nenhum projeto de lei do Reino Unido a passar pelo Parlamento."}, {"speaker": "SPEAKER_04", "timestamp": [527.42, 530.98], "sentence": " É suposto estarmos a implementar este protocolo em conjunto."}, {"speaker": "SPEAKER_00", "timestamp": [530.98, 545.54], "sentence": " E é por isso que acreditamos que o simples facto de ter sido introduzida uma lei para alterar unilateralmente a forma como o protocolo funciona é inapropriado e está ligado à infração que apresentámos hoje."}, {"speaker": "SPEAKER_03", "timestamp": [545.54, 554.78], "sentence": " O protocolo da Irlanda do Norte determina a necessidade de controles fronteiriços em alguns bens provenientes da Grã-Bretanha."}, {"speaker": "SPEAKER_06", "timestamp": [554.78, null], "sentence": " O Reino Unido tem agora dois meses para responder, fins dos quais a Comissão Europeia adianta estar pronta para tomar mais medidas."}]]}