{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.92], "sentence": " Uma explosão destruiu parcialmente a única ponte que liga a Crimeia à Rússia."}, {"speaker": "SPEAKER_01", "timestamp": [5.92, 9.76], "sentence": " Autoridades da Península culpam o vandalismo ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [9.76, 17.98], "sentence": " Moscou, no meio a novo comandante das tropas na Ucrânia, anuncia o feito no dia em que a central nuclear de Zaporizhia voltou a ser atacada."}, {"speaker": "SPEAKER_02", "timestamp": [17.98, 24.58], "sentence": " Corte de cabos de comunicações paralisa comboios alemães por três horas."}, {"speaker": "SPEAKER_02", "timestamp": [24.58, 27.64], "sentence": " A polícia investiga, mas desconhece os autores."}, {"speaker": "SPEAKER_01", "timestamp": [27.64, 38.46], "sentence": " Reunidos na ilha cipriota de Pafos, os países do MET-5 pediram um mecanismo europeu de solidariedade em matéria de imigração."}, {"speaker": "SPEAKER_01", "timestamp": [38.46, 46.76], "sentence": " A explosão deste sábado, que destruiu parcialmente a única ponte que liga a Crimea à Rússia"}], [{"speaker": "SPEAKER_01", "timestamp": [46.76, 49.26], "sentence": " provocou a morte a pelo menos três pessoas."}, {"speaker": "SPEAKER_01", "timestamp": [49.26, 67.42], "sentence": " As autoridades locais culparam o oliganismo ucraniano e nas redes sociais o presidente do Conselho de Estado desta península, anexada pela Rússia em 2014, escreveu que a essência do regime de Kiev e do Estado ucraniano é morte e destruição."}, {"speaker": "SPEAKER_01", "timestamp": [67.42, 73.52], "sentence": " Moscovo diz que na origem do ataque está um camião-bomba e promete uma investigação."}, {"speaker": "SPEAKER_01", "timestamp": [73.52, 87.94], "sentence": " O chefe da Crimea, nomeado por Moscovo, revelou que os trabalhos de reconstrução vão começar imediatamente e tentou tranquilizar os habitantes da península e os cerca de 50 mil turistas que agora não têm forma de regressar a casa."}, {"speaker": "SPEAKER_01", "timestamp": [87.94, 100.96], "sentence": " Sergei Akhsyonov garantiu que as reservas de combustível são suficientes para um mês e as reservas de alimentos para mais de dois meses."}, {"speaker": "SPEAKER_01", "timestamp": [100.96, 107.9], "sentence": " Apelou a todos os habitantes da Crimea para manterem a calma e a todos os turistas para serem pacientes."}, {"speaker": "SPEAKER_01", "timestamp": [107.9, 115.66], "sentence": " No centro de Kiev há agora uma imagem para celebrar o bombardeamento."}, {"speaker": "SPEAKER_01", "timestamp": [115.66, 123.0], "sentence": " Foi maravilhoso."}, {"speaker": "SPEAKER_02", "timestamp": [123.0, 125.1], "sentence": " Quando acordei ali as notícias pensei o quê?"}, {"speaker": "SPEAKER_02", "timestamp": [125.1, 137.9], "sentence": " Esperava que acontecesse alguma coisa, porque ontem foi o aniversário de Putin, ele fez 70 anos, por isso estava à espera de um presente das Forças Armadas da Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [137.9, 143.98], "sentence": " E aconteceu. Um pouco com atraso, mas é a vida. Espero que o ditador nos possa perdoar."}, {"speaker": "SPEAKER_02", "timestamp": [143.98, 149.12], "sentence": " traz, mas é a vida. Espero que o ditador nos possa perdoar."}, {"speaker": "SPEAKER_03", "timestamp": [149.12, 158.78], "sentence": " O ataque à ponte que liga a Crimea à Rússia é um duro golpe para o Kremlin. A obra, conhecida como a Construção do Século, foi inaugurada pelo próprio presidente Vladimir Putin."}, {"speaker": "SPEAKER_02", "timestamp": [158.78, 171.62], "sentence": " Sergei Sorovikin é o novo comandante-geral das tropas russas na Ucrânia. O general está à frente da Força Aérea Russa e no verão tinha sido nomeado responsável pela operação militar no sul do país."}], [{"speaker": "SPEAKER_03", "timestamp": [171.62, 179.9], "sentence": " Foi Sorovikin quem também liderou as forças russas na Síria e que terá dado luz verde ao bombardeamento que destruiu grande parte da Alepo."}, {"speaker": "SPEAKER_01", "timestamp": [179.9, 184.98], "sentence": " O anúncio foi feito sem pompa durante a conferência de imprensa diária do Ministério Russo de Defesa."}, {"speaker": "SPEAKER_02", "timestamp": [184.98, 185.4], "sentence": " O anúncio foi feito sem pompa durante a conferência de imprensa diária do Ministério Russo de Defesa."}, {"speaker": "SPEAKER_01", "timestamp": [185.4, 190.72], "sentence": " Aconteceu horas depois da explosão na ponte que liga a Crimeia ao continente ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [190.72, 199.3], "sentence": " Precisamente no sul da Ucrânia, Kiev anunciou nos últimos dias ter recapturado mais de 300 km² de território e cerca de uma dezena de cidades a sul de Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [199.3, 204.0], "sentence": " Às primeiras horas de sábado, a central nuclear de Zaporizhia voltou a ser atacada."}, {"speaker": "SPEAKER_02", "timestamp": [204.0, 212.6], "sentence": " A Agência Internacional de Energia Atómica já veio dizer que o reinício dos bombardeamentos atingindo a única fonte de energia externa da central é tremendamente irresponsável."}, {"speaker": "SPEAKER_02", "timestamp": [212.6, 219.96], "sentence": " Peritos do regulador europeu no terreno e o governo de Kiev falam de um ataque com drones russos."}, {"speaker": "SPEAKER_02", "timestamp": [219.96, 226.48], "sentence": " O Kremlin devolve a acusação, confirma o ataque, mas diz que foi feito com mísseis disparados pelas tropas ucranianas."}, {"speaker": "SPEAKER_04", "timestamp": [226.48, 239.22], "sentence": " Os moradores de Liman, cidade que foi recuperada há poucos dias pelas tropas ucranianas, fazem fila para comer e para receber ajuda médica."}, {"speaker": "SPEAKER_02", "timestamp": [239.22, 247.78], "sentence": " Depois da ocupação russa, há zonas da cidade que não têm eletricidade, gás ou água."}, {"speaker": "SPEAKER_04", "timestamp": [247.78, 262.94], "sentence": " Segundo a porta-voz da administração regional de Donetsk, Tatiana Ignatchenko, o primeiro problema é que praticamente todos os territórios recuperados estão completamente destruídos, tanto casas como infraestrutura."}, {"speaker": "SPEAKER_04", "timestamp": [262.94, 267.04], "sentence": " Mas as pessoas precisam, antes de tudo, de apoio psicológico."}, {"speaker": "SPEAKER_03", "timestamp": [267.04, 274.84], "sentence": " Poucos dos edifícios sobreviveram sem danos."}, {"speaker": "SPEAKER_03", "timestamp": [274.84, 281.84], "sentence": " Moradora em Liman, Tatiana, conta que quando a sua casa foi atingida, estava em casa com a filha e caiu na casa de banho."}, {"speaker": "SPEAKER_04", "timestamp": [281.84, 287.32], "sentence": " A filha estava no corredor à entrada da casa."}, {"speaker": "SPEAKER_00", "timestamp": [287.32, 292.7], "sentence": " Não sabe como não morreram."}, {"speaker": "SPEAKER_00", "timestamp": [292.7, 303.68], "sentence": " Em Kharkiv, na zona também reconquistada pelas tropas de Zelensky, os moradores também dependem de ajuda humanitária para sobreviver."}, {"speaker": "SPEAKER_04", "timestamp": [303.68, 305.28], "sentence": " Com uma bandeira ucraniana nas mãos, os moradores também dependem de ajuda humanitária para sobreviver."}, {"speaker": "SPEAKER_02", "timestamp": [305.28, 317.64], "sentence": " Com uma bandeira ucraniana nas mãos, Oleksandr Konovalov, morador na cidade, diz que aguardou porque esperava o regresso das tropas ucranianas para que os libertassem da operação da invasiva russa."}, {"speaker": "SPEAKER_02", "timestamp": [317.64, 324.7], "sentence": " O corte no sistema de comunicações ferroviárias na Alemanha está a ser investigado."}, {"speaker": "SPEAKER_02", "timestamp": [324.7, 329.12], "sentence": " No noroeste do país, a circulação de comboios esteve completamente parada durante três horas."}, {"speaker": "SPEAKER_02", "timestamp": [329.12, 334.04], "sentence": " Este sábado de manhã, a Polícia Federal já declarou o caso como sabotagem deliberada."}, {"speaker": "SPEAKER_02", "timestamp": [334.04, 341.38], "sentence": " Os cabos da rede de transmissões foram cortados em dois lugares, nos arredores de Berlim e em Herne, na Renânia do Norte, Vestfália."}, {"speaker": "SPEAKER_02", "timestamp": [341.38, 348.12], "sentence": " O ministro alemão dos transportes já veio explicar que se tratavam de cabos essenciais para a segurança do tráfego ferroviário."}, {"speaker": "SPEAKER_02", "timestamp": [348.12, 352.58], "sentence": " Volker Wissing acrescentou que as ligações tinham sido cortadas intencionalmente."}, {"speaker": "SPEAKER_02", "timestamp": [352.58, 363.82], "sentence": " Desconhecem-se para já as motivações e os autores deste ataque, que surge duas semanas após as fugas nos gasodutos Nord Stream e que levaram o governo alemão a reforçar a proteção de infraestruturas críticas."}, {"speaker": "SPEAKER_02", "timestamp": [363.82, 365.66], "sentence": " levaram o governo alemão a reforçar a proteção de infraestruturas críticas."}], [{"speaker": "SPEAKER_01", "timestamp": [365.66, 380.62], "sentence": " Os ministros do Interior, Migração e Asilo de Chipre, Grécia, Malta e Espanha reuniram na Ilha de Pafos para a 4ª reunião do MED5, o grupo que também conta com a Itália e que reúne os cinco países da União Europeia com fronteiras no Mediterrâneo."}, {"speaker": "SPEAKER_01", "timestamp": [380.62, 386.76], "sentence": " Os ministros sublinharam o papel dos seus países como guardas das fronteiras externas do bloco."}, {"speaker": "SPEAKER_01", "timestamp": [386.76, 397.0], "sentence": " O ministro cipriota apelou às instituições europeias para que reconheçam os deveres acrescidos atribuídos aos Estados-membros da linha da frente da migração massiva."}, {"speaker": "SPEAKER_01", "timestamp": [397.0, 404.68], "sentence": " Defendeu um mecanismo de solidariedade eficaz, previsível e obrigatório, que reflita as necessidades no terreno."}, {"speaker": "SPEAKER_01", "timestamp": [404.68, 406.04], "sentence": " eficaz, previsível e obrigatório, que reflita as necessidades no terreno."}, {"speaker": "SPEAKER_01", "timestamp": [406.04, 418.28], "sentence": " O MED-5 considera que, num contexto de guerra e de instabilidade na vizinhança alargada, as fronteiras externas da União Europeia devem ser protegidas de ameaças híbridas."}, {"speaker": "SPEAKER_00", "timestamp": [418.28, 427.18], "sentence": " Para o ministro do interior de Malta, o impacto da guerra e o aumento dos preços dos produtos básicos resultaram numa nova vaga de migrantes económicos."}, {"speaker": "SPEAKER_00", "timestamp": [427.18, 435.92], "sentence": " As pessoas estão a morrer à nossa volta, uma tragédia depois da outra, do Líbano para o Atlântico, sublinhou Byron Camilleri."}, {"speaker": "SPEAKER_01", "timestamp": [435.92, 453.92], "sentence": " O representante de Espanha disse que os países do sul da Europa sabem que nenhum sistema pode funcionar se o fardo da responsabilidade continuar a recair quase exclusivamente sobre os países da primeira entrada."}, {"speaker": "SPEAKER_01", "timestamp": [453.92, 462.7], "sentence": " Considerou que os acontecimentos dos últimos meses devem tornar esta realidade cada vez mais clara para todos os Estados-membros da União Europeia."}, {"speaker": "SPEAKER_04", "timestamp": [462.7, 463.56], "sentence": " para todos os Estados-membros da União Europeia."}, {"speaker": "SPEAKER_04", "timestamp": [463.56, 474.9], "sentence": " O repórter da Euronews diz que desde 2015 até agora, os países do Sul receberam fundos significativos para gerir o grande número de refugiados e migrantes que recebem."}, {"speaker": "SPEAKER_01", "timestamp": [474.9, 484.02], "sentence": " No entanto, muitos acreditam que este dinheiro foi dado para que o Sul possa ser transformado numa grande prisão onde as pessoas chegam e ficam incorreláveis."}, {"speaker": "SPEAKER_04", "timestamp": [484.02, 489.72], "sentence": " O MED-5 argumenta que este é um desafio comum e que todos os países devem assumir responsabilidades."}, {"speaker": "SPEAKER_01", "timestamp": [489.72, 497.94], "sentence": " Subiu para 10 o número de pessoas que morreram na explosão desta sexta-feira"}], [{"speaker": "SPEAKER_04", "timestamp": [497.94, 500.66], "sentence": " num posto de combustível em Donegal, na Irlanda."}, {"speaker": "SPEAKER_00", "timestamp": [500.66, 510.04], "sentence": " Segundo as informações avançadas pela polícia, as vítimas mortais são sete adultos, dois adolescentes e uma criança."}, {"speaker": "SPEAKER_01", "timestamp": [510.04, 516.9], "sentence": " Os serviços de emergência não esperam recuperar mais vítimas dos escombros e já não há pessoas desaparecidas."}, {"speaker": "SPEAKER_01", "timestamp": [516.9, 526.22], "sentence": " A explosão aconteceu ao início da tarde, provocou o colapso da bomba de gasolina e de parte da estação de serviço e danificou vários prédios."}, {"speaker": "SPEAKER_01", "timestamp": [526.22, 529.88], "sentence": " As autoridades acreditam que se tratou de uma explosão acidental."}, {"speaker": "SPEAKER_01", "timestamp": [529.88, 537.12], "sentence": " Nas redes sociais, a empresa Apple Green, dona da bomba de gasolina, lamentou o incidente devastador."}, {"speaker": "SPEAKER_01", "timestamp": [537.12, 544.52], "sentence": " Também o primeiro-ministro irlandês falou de sexta-feira como um dos dias mais sombrios para Donegal e para todo o país."}, {"speaker": "SPEAKER_01", "timestamp": [544.52, 549.76], "sentence": " Disse-se que os irlandeses estão em choque perante esta trágica perda de vidas."}, {"speaker": "SPEAKER_02", "timestamp": [549.76, 554.52], "sentence": " Uma confluência de manifestações em Berlim."}], [{"speaker": "SPEAKER_02", "timestamp": [554.52, 561.9], "sentence": " Cerca de 3 mil apoiantes da AFD, a extrema-direita alemã, saíram à rua para protestar contra a inflação e a crise energética."}, {"speaker": "SPEAKER_02", "timestamp": [561.9, 567.32], "sentence": " O anúncio desta concentração junto ao Parlamento alemão desencadeou 11 contra-manifestações."}, {"speaker": "SPEAKER_02", "timestamp": [567.32, 574.12], "sentence": " Centenas de pessoas reuniram-se nas imediações da Praça da República com mensagens como nenhum lugar para os nazis."}, {"speaker": "SPEAKER_02", "timestamp": [574.12, 579.84], "sentence": " Itália e Europa ouçam os trabalhadores."}, {"speaker": "SPEAKER_02", "timestamp": [579.84, 585.24], "sentence": " O apelo é a palavra de ordem na manifestação organizada pela CGI, a maior confederação de sindicatos de Itália."}, {"speaker": "SPEAKER_02", "timestamp": [585.24, 598.34], "sentence": " Duas semanas depois das eleições que voltaram a pôr a extrema-direita no poder, milhares de pessoas marcharam em Roma, assinalam um ano sobre o ataque à sede da confederação por radicais de direita e pedem ao novo governo que o ouça os mais pobres."}]]}