{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.36], "sentence": " Tribunal do Reino Unido aprova deportação de requerentes de asilo para o Ruanda."}, {"speaker": "SPEAKER_04", "timestamp": [5.36, 7.0], "sentence": " A ONU critica a decisão."}, {"speaker": "SPEAKER_05", "timestamp": [7.0, 17.74], "sentence": " Executivo de Boris Johnson apresenta ao Parlamento um projeto de lei que desafiou o estatuto pós-Brexit da Irlanda do Norte."}, {"speaker": "SPEAKER_00", "timestamp": [17.74, 29.02], "sentence": " Onda de incerteza causada pela subida na inflação e nos juros de dívida causou uma queda generalizada nas bolsas europeias, que fecharam este primeiro dia da semana, no vermelho."}, {"speaker": "SPEAKER_04", "timestamp": [29.02, 48.08], "sentence": " O Tribunal de Recurso do Reino Unido aprovou o plano do governo de querer deportar requerentes de asilo de várias nacionalidades para o Ruanda. O controverso plano do executivo de Boris Johnson provocou várias manifestações à"}], [{"speaker": "SPEAKER_04", "timestamp": [48.08, 50.36], "sentence": " porta do Ministério da Administração Interna."}, {"speaker": "SPEAKER_04", "timestamp": [50.36, 64.68], "sentence": " Os protestos não evitaram a decisão da Justiça de não aceitar o último recurso entreposto por ativistas e por defensores dos direitos de imigração."}, {"speaker": "SPEAKER_00", "timestamp": [64.68, 67.68], "sentence": " interposto por ativistas e por defensores dos direitos de imigração."}, {"speaker": "SPEAKER_04", "timestamp": [67.68, 71.58], "sentence": " O primeiro voo deverá partir esta terça-feira."}, {"speaker": "SPEAKER_04", "timestamp": [71.58, 83.86], "sentence": " A medida foi anunciada pelo primeiro-ministro do Reino Unido como forma de evitar que as pessoas arrisquem a vida em travessias ilegais e que deem dinheiro a redes de tráfico humano."}, {"speaker": "SPEAKER_04", "timestamp": [83.86, 85.06], "sentence": " e que deem dinheiro a redes de tráfico humano."}, {"speaker": "SPEAKER_04", "timestamp": [85.06, 95.0], "sentence": " A ideia de Boris Johnson é que os migrantes que pedem asilo fiquem no país, neste caso no Ruanda, a aguardar decisão do pedido."}, {"speaker": "SPEAKER_04", "timestamp": [95.0, 97.88], "sentence": " A medida foi amplamente criticada."}, {"speaker": "SPEAKER_04", "timestamp": [97.88, 107.86], "sentence": " O alto comissariado das Nações Unidas para os Refugiados já reagiu à decisão do tribunal."}, {"speaker": "SPEAKER_01", "timestamp": [107.86, 111.94], "sentence": " Isto tudo está errado."}, {"speaker": "SPEAKER_04", "timestamp": [111.94, 125.0], "sentence": " Este acordo é a base do direito de asilo. As pessoas estão no território de um país, especialmente um país que é signatário da Convenção e tem as instituições para lidar com isso."}, {"speaker": "SPEAKER_00", "timestamp": [125.0, 136.0], "sentence": " Exportar essa responsabilidade para outro país contraria qualquer noção de responsabilidade."}, {"speaker": "SPEAKER_01", "timestamp": [136.0, 152.48], "sentence": " Entretanto, no Ruanda, alguns hotéis já se preparam para receber os migrantes."}], [{"speaker": "SPEAKER_04", "timestamp": [152.48, 160.5], "sentence": " Após um longo impasse, o governo britânico decidiu apresentar ao Parlamento um projeto de lei que desafia o estatuto pós-Brexit da Irlanda do Norte."}, {"speaker": "SPEAKER_05", "timestamp": [160.5, 172.7], "sentence": " O executivo de Boris Johnson tinha ameaçado anular o tratado internacional que negociou e assinou, mas optou por alterá-lo unilateralmente, agindo legalmente, como frisava a chefe da diplomacia britânica, Liz Truss."}, {"speaker": "SPEAKER_05", "timestamp": [172.7, 189.72], "sentence": " É claro que continuámos abertos a negociações com a União Europeia e preferiam um acordo negociado, mas a União Europeia recusou mudar o protocolo, o que está a causar problemas no comércio, nas taxas e de forma mais vasta na Irlanda do Norte."}, {"speaker": "SPEAKER_04", "timestamp": [189.72, 200.08], "sentence": " A União Europeia considera o texto legal, a Comissão recusa-se categoricamente a renegociar o protocolo e alerta para possíveis retaliações contra o Reino Unido."}, {"speaker": "SPEAKER_05", "timestamp": [200.08, 210.24], "sentence": " A renegociação do protocolo é irrealista. Não foi encontrada qualquer solução alternativa viável para este equilíbrio delicado e há muito negociado."}, {"speaker": "SPEAKER_02", "timestamp": [210.24, 216.2], "sentence": " Qualquer renegociação só trará mais insegurança jurídica para as pessoas e empresas da Irlanda do Norte."}, {"speaker": "SPEAKER_00", "timestamp": [216.2, 221.0], "sentence": " Por estas razões, a União Europeia não renegociará o protocolo."}, {"speaker": "SPEAKER_05", "timestamp": [221.0, 225.0], "sentence": " Por outro lado, o governo britânico piscou o olho à Irlanda."}, {"speaker": "SPEAKER_05", "timestamp": [225.0, 230.62], "sentence": " A referida ministra, nas redes sociais, dizia que estão prontos a negociar e ansiosos para resolver os problemas."}, {"speaker": "SPEAKER_02", "timestamp": [230.62, 238.48], "sentence": " Não aceitamos a declaração do governo britânico e de certos ministros que falam em inflexibilidade da União Europeia."}, {"speaker": "SPEAKER_05", "timestamp": [238.48, 241.48], "sentence": " Não é esse o caso, definitivamente não é o caso."}, {"speaker": "SPEAKER_05", "timestamp": [241.48, 250.5], "sentence": " A União Europeia tem sido muito proativaiva desde há um ano na tentativa de procurar soluções para as questões em torno do funcionamento do protocolo."}, {"speaker": "SPEAKER_05", "timestamp": [250.5, 260.26], "sentence": " Bruxelas advertia que poderá reativar o processo que abriu contra Londres no ano passado, que poderá culminar na imposição de multas contra o Reino Unido pelo Tribunal de Justiça da UE."}, {"speaker": "SPEAKER_05", "timestamp": [260.26, 269.16], "sentence": " Mas Londres não se mostra disponível para esperar, mesmo com ameaças devido, diz, à paralisia política causada pelo protocolo na província britânica."}, {"speaker": "SPEAKER_05", "timestamp": [269.16, 277.26], "sentence": " António Costa foi a Londres para se encontrar com seu homólogo britânico, Boris Johnson."}], [{"speaker": "SPEAKER_05", "timestamp": [277.26, 281.98], "sentence": " O objetivo, como o próprio frisou, foi relançar a mais antiga aliança mundial."}, {"speaker": "SPEAKER_05", "timestamp": [281.98, 295.04], "sentence": " Em Downing Street, os dois primeiros ministros acordaram um novo quadro de cooperação bilateral pós-Brexit, o mais abrangente, nas palavras do representante português, dos já assinados entre o Reino Unido e países da União Europeia."}, {"speaker": "SPEAKER_05", "timestamp": [295.04, 302.88], "sentence": " O documento abarca áreas como a emigração, defesa, segurança, investigação, energias renováveis e transição digital."}, {"speaker": "SPEAKER_05", "timestamp": [302.88, 310.42], "sentence": " A viagem sucede à do Presidente da República, que esteve em Londres até sábado no âmbito das comemorações do Dia de Portugal."}, {"speaker": "SPEAKER_05", "timestamp": [310.42, 318.54], "sentence": " Sobre o acordo agora firmado, o chefe de Estado explicava que ele não contradiz as regras de pertença de Portugal à União Europeia."}, {"speaker": "SPEAKER_01", "timestamp": [318.54, 328.44], "sentence": " Esta foi uma segunda feira negra para as bolsas mundiais."}], [{"speaker": "SPEAKER_00", "timestamp": [328.44, 338.14], "sentence": " A publicação dos números da inflação nos Estados Unidos, a par do aumento nas taxas de juros, fez com que a maioria dos índices bolsistas da Europa tenha terminado o dia em forte quebra."}, {"speaker": "SPEAKER_00", "timestamp": [338.14, 345.44], "sentence": " As praças de Paris, Frankfurt, Madrid e Milão fecharam com quedas a rondar os 2,5% nos índices principais."}, {"speaker": "SPEAKER_00", "timestamp": [345.44, 349.64], "sentence": " O stock de 600 caiu para o nível mais baixo desde março do ano passado."}, {"speaker": "SPEAKER_00", "timestamp": [349.64, 364.66], "sentence": " A Reserva Federal norte-americana publicou sexta-feira os números da inflação em maio com uma taxa de 8%, a mais alta em mais de 40 anos, o que lançou uma onda de incerteza, não só nas bolsas como também no mercado da dívida."}, {"speaker": "SPEAKER_00", "timestamp": [364.66, 365.02], "sentence": " Os juros da dívida."}, {"speaker": "SPEAKER_00", "timestamp": [365.02, 372.44], "sentence": " Os juros da dívida italiana há 10 anos subiram acima dos 4%, o que não acontecia desde 2014."}, {"speaker": "SPEAKER_00", "timestamp": [372.44, 381.02], "sentence": " A inflação em alta está a pressionar os bancos centrais para que tomem medidas mais agressivas em termos de política monetária."}, {"speaker": "SPEAKER_00", "timestamp": [381.02, 386.64], "sentence": " política monetária."}, {"speaker": "SPEAKER_00", "timestamp": [386.64, 404.26], "sentence": " A mais famosa e mais transacionada das criptomoedas, a Bitcoin, caiu esta segunda-feira para o valor mais baixo em 18 meses, penalizada por um mercado sem apetite, pelo risco e pela suspensão dos levantamentos na plataforma Celsius, uma das mais importantes de transação de criptomoedas."}, {"speaker": "SPEAKER_00", "timestamp": [404.26, 411.34], "sentence": " A cotação da Bitcoin caiu mais de 24% nas últimas sete sessões para um valor abaixo dos 24 mil dólares."}, {"speaker": "SPEAKER_00", "timestamp": [411.34, 417.88], "sentence": " Em relação ao máximo histórico atingido em novembro de 2021, a queda é de 65%."}, {"speaker": "SPEAKER_05", "timestamp": [417.88, 430.0], "sentence": " O mercado das criptomoedas já valeu mais de 3 bilhões de dólares, vale agora um terço desse valor."}], [{"speaker": "SPEAKER_03", "timestamp": [430.0, 439.2], "sentence": " Os corpos do jornalista britânico Dom Philips e do ativista pelos direitos dos indígenas Bruno Pereira terão sido encontrados pelas equipas de busca na Amazónia."}, {"speaker": "SPEAKER_03", "timestamp": [439.2, 447.94], "sentence": " A esposa de Dom Philips disse à TV Globo que foi informada pela PJ, mas a notícia não é ainda oficial porque falta fazer a perícia dos corpos."}, {"speaker": "SPEAKER_03", "timestamp": [447.94, 455.22], "sentence": " Segundo alguma imprensa brasileira, a família do jornalista britânico terá sido informada também pela Embaixada do Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [455.22, 472.46], "sentence": " Horas antes tinha sido encontrada uma mochila onde estavam roupas, botas, um cartão de saúde e um computador portátil. A área onde o jornalista e o ativista foram vistos pela última vez é conhecida por conflitos violentos entre agentes governamentais, pescadores, madeireiros e caçadores furtivos."}, {"speaker": "SPEAKER_03", "timestamp": [472.46, 477.88], "sentence": " O desaparecimento de Domi Bruno provocou reações de ativistas no mundo inteiro."}, {"speaker": "SPEAKER_03", "timestamp": [477.88, 485.38], "sentence": " Dezenas de pessoas manifestaram-se no domingo na praia de Copacabana, pedindo às autoridades brasileiras para acelerarem as buscas."}, {"speaker": "SPEAKER_04", "timestamp": [485.38, 507.94], "sentence": " É num dos monumentos romanos mais antigos do Lyon, o anfiteatro Forvier, localizado no coração da cidade francesa e classificado como Património Mundial da Unesco, que o festival L'Hennui de Forguière se realiza todos os anos."}, {"speaker": "SPEAKER_02", "timestamp": [507.94, 514.16], "sentence": " Conversámos com Dominique Delorme, o programador e diretor do festival, sobre a gênese deste evento."}, {"speaker": "SPEAKER_02", "timestamp": [514.16, 526.98], "sentence": " A criação deste festival, neste património arqueológico no local da fundação da cidade de Lyon, foi feita para reconstruir, para participar na reconstrução da sociedade após a guerra."}, {"speaker": "SPEAKER_04", "timestamp": [526.98, 541.94], "sentence": " Em 1946 ainda havia cupons de racionamento e a cultura foi apresentada como um elemento unificador na reconstrução da sociedade, com um programa articulado em torno de todos os artistas, quer fosse teatro ou música."}, {"speaker": "SPEAKER_03", "timestamp": [541.94, 557.96], "sentence": " A originalidade do festival está em descompartimentar as disciplinas e levar o ballet e a dança ao imenso palco do anfiteatro, como a nova criação deste ano do coreógrafo Benjamin Amilpied e dos seus bailarinos do projeto LA."}, {"speaker": "SPEAKER_02", "timestamp": [557.96, 566.94], "sentence": " Foi criado como um festival de artes performativas, com as disciplinas de teatro e música no início."}, {"speaker": "SPEAKER_01", "timestamp": [566.94, 571.0], "sentence": " Ao longo dos anos jogámos esta carta de multidisciplinaridade."}, {"speaker": "SPEAKER_03", "timestamp": [571.0, 574.24], "sentence": " Os meus antecessores trouxeram o jazz, o rock."}, {"speaker": "SPEAKER_01", "timestamp": [574.24, 577.72], "sentence": " Em 1978, um enorme concerto rock-punk."}, {"speaker": "SPEAKER_03", "timestamp": [577.72, 585.86], "sentence": " E desde que eu cheguei, há cerca de 20 anos, trouxemos o circo, pelo que todas as disciplinas das artes dos espetáculos estão representadas."}, {"speaker": "SPEAKER_00", "timestamp": [585.86, 596.44], "sentence": " O Festival Louis de Fourvière apresenta anualmente mais de 150 espetáculos entre o início de junho e o final de julho."}]]}