{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.92], "sentence": " Conseguir um embargo ao ouro russo é a nova prioridade do G7. Cimeira começa este domingo na Alemanha."}, {"speaker": "SPEAKER_01", "timestamp": [6.92, 19.26], "sentence": " Kiev volta a estar debaixo das bombas russas. Pelo menos duas pessoas foram hospitalizadas e uma criança retirada viva dos escombros de um prédio residencial."}, {"speaker": "SPEAKER_01", "timestamp": [19.26, 26.06], "sentence": " É importante defender os valores da Noruega depois do atentado contra a comunidade LGBT que fez duas vítimas."}, {"speaker": "SPEAKER_01", "timestamp": [26.06, 29.28], "sentence": " Palavras do príncipe Hakun na visita ao local do ataque."}, {"speaker": "SPEAKER_00", "timestamp": [29.28, 38.52], "sentence": " Por todo o mundo, a comunidade LGBTQI saiu às ruas este sábado para celebrar o orgulho e reivindicar os seus direitos."}, {"speaker": "SPEAKER_01", "timestamp": [38.52, 51.04], "sentence": " Reforçar a aliança contra a Rússia e diversificar as formas de fazer pressão sobre o executivo de Vladimir Putin perante a guerra movida por Moscou na Ucrânia."}], [{"speaker": "SPEAKER_01", "timestamp": [51.04, 55.74], "sentence": " É essa a missão comum dos líderes dos sete países mais industrializados do mundo."}, {"speaker": "SPEAKER_01", "timestamp": [55.74, 61.86], "sentence": " Segundo uma fonte próxima do presidente norte-americano Joe Biden, o ouro é a próxima arma do ocidente."}, {"speaker": "SPEAKER_01", "timestamp": [61.86, 73.4], "sentence": " Na cimeira do G7, que começa este domingo na estância Alpina de Garmisch-Partenkirchen, na Alemanha, os líderes vão tentar chegar a acordo, sob um embargo às importações de ouro russo."}, {"speaker": "SPEAKER_01", "timestamp": [73.4, 83.1], "sentence": " Como é costume, sempre que há reuniões do G7, muitas pessoas saíram às ruas em protesto, pedem uma política mais eficaz na luta pela defesa do ambiente e contra as alterações climáticas."}, {"speaker": "SPEAKER_00", "timestamp": [83.1, 92.54], "sentence": " Cerca de 4 mil pessoas juntaram-se às manifestações na cidade de Munique, vizinha da estância onde decorre a Cimeira, um número muito abaixo do previsto."}, {"speaker": "SPEAKER_00", "timestamp": [92.54, 98.48], "sentence": " Este manifestante diz que aquilo que o G7 está a planear não vai no interesse do clima nem das pessoas."}, {"speaker": "SPEAKER_00", "timestamp": [98.48, 104.78], "sentence": " Fazem propaganda de guerra e estão a tentar integrar outros países nesta ideologia e nesta estratégia."}, {"speaker": "SPEAKER_00", "timestamp": [104.78, 106.64], "sentence": " Por isso, estão a protestar."}, {"speaker": "SPEAKER_01", "timestamp": [106.64, 123.94], "sentence": " Uma montanha com um sinal da paz feito com tochas a pedir mais ação quanto aos combustíveis fósseis ou ainda uma rampa de saltos de esqui usada como tela, tudo serve de suporte para fazer passar as mensagens."}, {"speaker": "SPEAKER_00", "timestamp": [123.94, 126.92], "sentence": " Tudo serve de suporte para fazer passar as mensagens."}], [{"speaker": "SPEAKER_01", "timestamp": [126.92, 131.08], "sentence": " Os bombardeamentos estão de volta à capital ucraniana."}, {"speaker": "SPEAKER_00", "timestamp": [131.08, 144.72], "sentence": " Kiev acordou este domingo com o som de quatro explosões por volta das seis e meia da manhã pela hora local. Um dos mísseis, provavelmente disparados a partir da Bielorrússia, caiu numa zona residencial de Kiev e fez vários feridos."}, {"speaker": "SPEAKER_01", "timestamp": [144.72, 149.32], "sentence": " O edifício de nove andares ficou parcialmente destruído."}, {"speaker": "SPEAKER_01", "timestamp": [149.32, 155.44], "sentence": " O presidente da Câmara, Vitaly Klitschko, diz que há vítimas, mas ainda não há certeza sobre os números."}, {"speaker": "SPEAKER_01", "timestamp": [155.44, 160.54], "sentence": " Duas pessoas foram hospitalizadas e uma menina de sete anos foi retirada viva dos escombros."}, {"speaker": "SPEAKER_01", "timestamp": [160.54, 180.58], "sentence": " Esta é a primeira vez em três semanas que a capital ucraniana é alvo das bombas russas. O ataque acontece um dia depois da entrada em vigor do recolher obrigatório entre as 23h e as 5h, que se mantém pelo menos até o dia 3 e faz temer um regresso em força das ofensivas russas contra Kiev e as zonas circundantes."}, {"speaker": "SPEAKER_01", "timestamp": [180.58, 190.8], "sentence": " A Rússia tem vindo nas últimas semanas a concentrar os esforços de guerra no leste da Ucrânia, mas volta agora a bombardear a capital."}, {"speaker": "SPEAKER_01", "timestamp": [190.8, 205.2], "sentence": " A porta do bar em Oslo, frequentado pela comunidade LGBT e palco de um atentado em que morreram duas pessoas, encheu-se de bandeiras com as"}], [{"speaker": "SPEAKER_01", "timestamp": [205.2, 212.44], "sentence": " cores do arco-íris que os populares depositaram juntamente com flores e outros objetos em homenagem às vítimas."}, {"speaker": "SPEAKER_01", "timestamp": [212.44, 217.02], "sentence": " O tiroteio fez ainda 21 feridos, dos quais 10 em estado grave."}, {"speaker": "SPEAKER_00", "timestamp": [217.02, 226.3], "sentence": " O local do atentado recebeu a visita do príncipe herdeiro da Noruega, Hakun, que falou da importância de mostrar os valores pelos quais o país é conhecido."}, {"speaker": "SPEAKER_01", "timestamp": [226.3, 230.24], "sentence": " Disse o príncipe, é importante defender quem somos."}, {"speaker": "SPEAKER_00", "timestamp": [230.24, 236.44], "sentence": " A Noruega é um país onde é permitido amarmos quem quisermos e estarmos com quem quisermos."}, {"speaker": "SPEAKER_00", "timestamp": [236.44, 240.68], "sentence": " É algo que deveria ter sido assinalado hoje, mas não desta forma."}, {"speaker": "SPEAKER_01", "timestamp": [240.68, 261.66], "sentence": " Assim vemos por nós próprios a importância de defender os nossos direitos e os nossos valores. Assim, vemos por nós próprios a importância de defender os nossos direitos e os nossos valores.\" A polícia está a privilegiar a pista do terrorismo islamita depois de ter detido um homem na casa dos 40 anos, norueguês de origem iraniana, conhecido da polícia por infrações menores."}, {"speaker": "SPEAKER_01", "timestamp": [261.66, 268.62], "sentence": " O desfile do orgulho LGBT previsto para este sábado foi cancelado por recomendação das autoridades, tal como todos os eventos relacionados."}, {"speaker": "SPEAKER_01", "timestamp": [268.62, 275.5], "sentence": " Este sábado multiplicaram-se pelo mundo as Marchas do Orgulho."}], [{"speaker": "SPEAKER_00", "timestamp": [275.5, 282.92], "sentence": " Na Polónia, país da União Europeia mais resistente às minorias sexuais, segundo a ILGA Europa, Varsóvia ergue-se como uma ilha."}, {"speaker": "SPEAKER_00", "timestamp": [282.92, 285.78], "sentence": " A marcha conta com o apoio do presidente da Câmara."}, {"speaker": "SPEAKER_00", "timestamp": [285.78, 293.3], "sentence": " Este participante no desfile diz que em Varsóvia permite-se andar de mãos dadas e há cada vez menos julgamento, mas há atenção."}, {"speaker": "SPEAKER_00", "timestamp": [293.3, 298.52], "sentence": " O partido no poder despreza-nos tanto quanto pode, pelo que temos que nos defender a nós próprios, diz."}, {"speaker": "SPEAKER_00", "timestamp": [298.52, 306.04], "sentence": " Com o país em guerra, este ano, os ucranianos exilados celebraram o orgulho em Varsóvia."}, {"speaker": "SPEAKER_00", "timestamp": [306.04, 319.26], "sentence": " Leni Emerson, organizadora da Marcha Ucraniana na capital polaca, diz que este ano, em vez de marcharem pelos direitos humanos para o povo LGBTQI, marcham pelos direitos humanos que lhes foram retirados pela agressão russa."}, {"speaker": "SPEAKER_01", "timestamp": [319.26, 329.78], "sentence": " Em Sarajevo, a marcha deste ano tem como moto o Dia das Famílias e muitos pais juntaram-se ao desfile para apoiar os filhos."}, {"speaker": "SPEAKER_00", "timestamp": [329.78, 336.58], "sentence": " A capital da Bósnia realizou o seu primeiro desfile em 2019, na altura com contra-manifestações nas ruas."}, {"speaker": "SPEAKER_00", "timestamp": [336.58, 345.18], "sentence": " As ruas da cidade do México também se encheram de gente."}, {"speaker": "SPEAKER_00", "timestamp": [345.18, 354.78], "sentence": " Este ano o desfile foi dedicado às mulheres e à diversidade sexual, num país marcado por uma onda de violência e ódio contra a comunidade LGBTQI."}, {"speaker": "SPEAKER_00", "timestamp": [354.78, 360.04], "sentence": " Este estudante diz que estas marchas são para aquelas pessoas que não podem sair."}, {"speaker": "SPEAKER_00", "timestamp": [360.04, 372.06], "sentence": " O grito e os estandartes que levantam não são para eles, são para as pessoas que vivem no armário, que vivem nesta violência sistemática e sexista, e é muito importante gritá-lo e dizer que estão aqui."}, {"speaker": "SPEAKER_00", "timestamp": [372.06, 392.42], "sentence": " Em Manila, a capital das Filipinas, o orgulho também encheu as ruas com as cores arco-íris."}], [{"speaker": "SPEAKER_00", "timestamp": [392.42, 399.3], "sentence": " Start-ups e gigantes da indústria automóvel estão a equipar os carros elétricos também com painéis solares."}, {"speaker": "SPEAKER_00", "timestamp": [399.3, 403.66], "sentence": " Isto permite não só poupar energia nas viagens, como recarregar baterias."}, {"speaker": "SPEAKER_00", "timestamp": [403.66, 409.12], "sentence": " A tecnologia, que não está ainda ao alcance de todos, está a ser aplicada pela Light Air em Espanha."}, {"speaker": "SPEAKER_00", "timestamp": [409.12, 418.14], "sentence": " O presidente da Light Air diz que este é apenas o primeiro passo, que este carro de 250 mil euros está a mostrar-nos que é possível."}, {"speaker": "SPEAKER_00", "timestamp": [418.14, 428.48], "sentence": " É um demonstrador de tecnologia, mas realmente o objetivo da empresa é chegar a um mercado acessível, a um mercado de massas, em três anos, com um carro de 30 mil euros."}, {"speaker": "SPEAKER_00", "timestamp": [428.48, 436.24], "sentence": " Vários modelos de diversas marcas equipados com painéis solares são esperados no mercado nos próximos meses."}, {"speaker": "SPEAKER_00", "timestamp": [436.24, 444.54], "sentence": " Para o professor da Universidade do Wisconsin, Gregory Nemeth, um dos atributos do carro solar, que é apelativo, é que tem uma bateria."}, {"speaker": "SPEAKER_00", "timestamp": [444.54, 450.08], "sentence": " Por isso pode fazer uso do sol sempre que o tempo estiver ensolarado e usá-lo para carregar a bateria."}, {"speaker": "SPEAKER_00", "timestamp": [450.08, 456.92], "sentence": " Portanto, diz, uma das desvantagens do solar não é, na verdade, uma desvantagem quando se tem uma bateria no carro."}, {"speaker": "SPEAKER_00", "timestamp": [456.92, 462.02], "sentence": " Por isso mostra-se otimista que isto possa desempenhar um grande papel nos carros do futuro."}, {"speaker": "SPEAKER_01", "timestamp": [462.02, 466.36], "sentence": " A energia solar parece ser o futuro do automóvel."}, {"speaker": "SPEAKER_01", "timestamp": [466.36, 468.34], "sentence": " Há modelos a surgir por todo o lado."}, {"speaker": "SPEAKER_01", "timestamp": [468.34, 472.92], "sentence": " Espanha, Alemanha, Holanda ou Califórnia são apenas alguns já anunciados."}, {"speaker": "SPEAKER_01", "timestamp": [472.92, 483.96], "sentence": " As manifestações pelo direito ao aborto surgiram por todos os Estados Unidos na sequência"}], [{"speaker": "SPEAKER_00", "timestamp": [483.96, 489.12], "sentence": " da decisão do Supremo Tribunal, que revogou o direito que vigorava desde 1973."}, {"speaker": "SPEAKER_00", "timestamp": [489.12, 494.32], "sentence": " Pelo menos oito Estados impuseram proibição imediata e outros deverão seguir-se."}, {"speaker": "SPEAKER_00", "timestamp": [494.32, 499.68], "sentence": " Os ativistas temem que o Tribunal venha a restringir outros direitos, como os das minorias sexuais."}, {"speaker": "SPEAKER_00", "timestamp": [499.68, 509.54], "sentence": " O presidente dos Estados Unidos promulgou este sábado a lei que restringe as condições de acesso às armas de fogo."}, {"speaker": "SPEAKER_00", "timestamp": [509.54, 515.66], "sentence": " É um projeto bipartidário que foi aprovado com os votos democratas e de 14 representantes republicanos."}, {"speaker": "SPEAKER_00", "timestamp": [515.66, 531.18], "sentence": " Entre outras medidas, a legislação obriga a verificação de antecedentes dos compradores mais jovens e interdita as armas a criminosos de violência doméstica."}], [{"speaker": "SPEAKER_01", "timestamp": [531.18, 548.06], "sentence": " A história dos refugiados de todas as origens que ao longo dos anos procuraram abrigo noutros países das guerras e das perseguições é o que pretende contar este novo museu, agora aberto na Dinamarca, num local que em tempos foi o maior campo de refugiados do país."}, {"speaker": "SPEAKER_01", "timestamp": [548.06, 552.1], "sentence": " O Museu Flucht foi agora inaugurado pela Rainha Margarida."}, {"speaker": "SPEAKER_01", "timestamp": [552.1, 558.6], "sentence": " Pretende sobretudo mostrar que por detrás dos números há pessoas, como explica o diretor do museu."}, {"speaker": "SPEAKER_00", "timestamp": [558.6, 570.54], "sentence": " Diz que hoje, quando ouvimos falar em refugiados, ouvimos falar em grandes números, números sem caras, por vezes grandes quantidades de refugiados prontos a entrar no país."}, {"speaker": "SPEAKER_00", "timestamp": [570.54, 574.92], "sentence": " Mas o importante é contar a história das pessoas que estão por detrás dos números."}, {"speaker": "SPEAKER_01", "timestamp": [574.92, 586.58], "sentence": " Neste mesmo local, a cerca de 100 quilómetros da fronteira alemã, foi onde 100 mil alemães ficaram alojados nos quatro anos que seguiram ao fim da Segunda Guerra Mundial."}, {"speaker": "SPEAKER_01", "timestamp": [586.58, 600.84], "sentence": " O projeto custou 16 milhões de euros e não abre sem alguma polêmica, já que a Dinamarca tem vindo a recuar nos últimos anos em relação à política de portas abertas à migração e aos refugiados, que a caracterizou até há pouco tempo."}]]}