{"chapters": [{"start_time": 0.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.08], "sentence": " Prosseguem os referendos nas regiões ucranianas debaixo de ocupação russa."}, {"speaker": "SPEAKER_03", "timestamp": [5.08, 8.46], "sentence": " Kremlin tenta transmitir imagem de normalidade."}, {"speaker": "SPEAKER_03", "timestamp": [8.46, 16.24], "sentence": " Manifestantes em Teherã gritam palavras de apoio ao regime."}, {"speaker": "SPEAKER_03", "timestamp": [16.24, 28.0], "sentence": " Corpos das vítimas do naufrágio ao largo da Síria chegam a Trípoli, no Líbano."}, {"speaker": "SPEAKER_02", "timestamp": [28.0, 38.6], "sentence": " Pressão migratória na Bulgária. Autoridades declaram estado de emergência parcial em localidades perto da fronteira com a Turquia."}, {"speaker": "SPEAKER_03", "timestamp": [38.6, 54.64], "sentence": " As autoridades de ocupação da região do Dombass afirmam que é por razões de segurança, mas os funcionários que se deslocam porta a porta para recolher votos são sinal de que aquilo que designam como um refrendo, afinal, não passa de uma farsa."}, {"speaker": "SPEAKER_03", "timestamp": [54.64, 61.6], "sentence": " Em Mariupol e Donetsk, a televisão russa filmou estas imagens para transmitir uma sensação de normalidade."}, {"speaker": "SPEAKER_03", "timestamp": [61.6, 70.12], "sentence": " Mas a realidade está mais próxima da situação que se vive em Zaporizhia, cuja parte sob ocupação russa também foi a votos."}, {"speaker": "SPEAKER_03", "timestamp": [70.12, 75.34], "sentence": " Os contínuos bombardeamentos pela artilharia russa arrasam o lado ucraniano."}, {"speaker": "SPEAKER_03", "timestamp": [75.34, 78.7], "sentence": " A central nuclear está longe de estar fora de perigo."}, {"speaker": "SPEAKER_00", "timestamp": [78.7, 94.48], "sentence": " O presidente ucraniano afirma que o mundo irá condenar inequivocamente os chamados pseudo-referendos, assim como a mobilização criminosa que os ocupados estão atualmente a levar a cabo na Crimeia e outras partes do país."}, {"speaker": "SPEAKER_03", "timestamp": [94.48, 100.08], "sentence": " A Rússia, entretanto, aguarda pelos resultados dos pseudo-referendos."}, {"speaker": "SPEAKER_03", "timestamp": [100.08, 108.6], "sentence": " Mas antes de iniciar a anexação dos territórios ocupados, os Estados Unidos reagiram com a ameaça de imposição de mais sanções, caso tal venha a acontecer."}, {"speaker": "SPEAKER_03", "timestamp": [108.6, 118.68], "sentence": " No terreno, o Kremlin difunde imagens de cidadãos felizes ao alistarem-se para a guerra, em contraste com o que é visto nas redes sociais."}, {"speaker": "SPEAKER_03", "timestamp": [118.68, 124.82], "sentence": " E igualmente em contraste com locais como este na fronteira terrestre entre a Geórgia e a Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [124.82, 126.64], "sentence": " em contraste com locais como este na fronteira terrestre entre a Geórgia e a Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [126.64, 131.88], "sentence": " Este cidadão russo, residente em Stavropol, afirma que as pessoas que ele conhece estão em pânico."}, {"speaker": "SPEAKER_03", "timestamp": [131.88, 133.74], "sentence": " Muitas não sabem o que fazer."}, {"speaker": "SPEAKER_00", "timestamp": [133.74, 139.62], "sentence": " Ele afirma que mais de 70% da população não tem passaporte."}, {"speaker": "SPEAKER_03", "timestamp": [139.62, 146.14], "sentence": " Desde que o presidente russo anunciou a mobilização que os bilhetes para a CIR do país se esgotaram ou aumentaram de preço em flecha."}, {"speaker": "SPEAKER_03", "timestamp": [146.14, 154.68], "sentence": " Centenas de apoiantes do regime iraniano desceram às ruas da capital Teheran na sexta-feira"}], [{"speaker": "SPEAKER_03", "timestamp": [154.68, 159.14], "sentence": " para mostrarem apoio aos líderes do regime e ao véu obrigatório para as mulheres."}, {"speaker": "SPEAKER_03", "timestamp": [159.14, 165.48], "sentence": " Os manifestantes apelaram para que todos aqueles que se manifestassem contra o véu, para que fossem executados."}, {"speaker": "SPEAKER_05", "timestamp": [165.48, 180.08], "sentence": " Num discurso difundido pela televisão, o presidente iraniano acusou os manifestantes de quererem montar uma onda de mutins e distúrbios."}, {"speaker": "SPEAKER_03", "timestamp": [180.08, 206.94], "sentence": " Ebrahim Raisi afirma que está preparado para ouvir comentários justos mas não pode tolerar anarquia ou ameaças à segurança nacional e das pessoas em geral Entretanto, após uma semana de manifestações sobre a morte da jovem Massa Amini o número de mortes ascendeu a 35, de acordo com fontes oficiais."}, {"speaker": "SPEAKER_03", "timestamp": [206.94, 218.04], "sentence": " Em Bruxelas, dezenas de iranianos saíram às ruas para protestar, cortando o cabelo e deitando fogo a véus, em frente à embaixada iraniana."}, {"speaker": "SPEAKER_00", "timestamp": [218.04, 234.34], "sentence": " Manifestação idêntica ocorreu em frente à embaixada iraniana na Noruega. Dezenas de ambulâncias com os restos mortais das vítimas do naufrágio"}], [{"speaker": "SPEAKER_03", "timestamp": [234.34, 240.04], "sentence": " ocorrido ao largo da Síria circularam na noite sexta-feira pelas ruas de Trípoli, no Líbano."}, {"speaker": "SPEAKER_03", "timestamp": [240.04, 248.98], "sentence": " Entre as vítimas contaram-se palestinianos, sírios e libaneses, todos eles com a esperança de chegarem à ilha de Chipre."}, {"speaker": "SPEAKER_03", "timestamp": [248.98, 256.12], "sentence": " Trata-se da maior tragédia envolvendo uma embarcação com migrantes a partir do Líbano."}, {"speaker": "SPEAKER_03", "timestamp": [256.12, 268.9], "sentence": " A eterna crise palestiniana, a situação na Síria e o desespero dos libaneses que não vêem fim à vista para a crise que o país atravessa, leva muitos a arriscar em uma viagem com consequências potencialmente fatais."}, {"speaker": "SPEAKER_06", "timestamp": [268.9, 275.34], "sentence": " Este familiar de uma das vítimas afirma que as coisas chegaram a um ponto que as pessoas preferem morrer no mar."}, {"speaker": "SPEAKER_03", "timestamp": [275.34, 278.14], "sentence": " E as viagens vão continuar a acontecer, diz ele."}, {"speaker": "SPEAKER_06", "timestamp": [278.14, 290.3], "sentence": " Este familiar de outra das vítimas afirma que não há meios de subsistência, não há trabalho, não há futuro."}, {"speaker": "SPEAKER_03", "timestamp": [290.3, 293.1], "sentence": " Todos eles sentem-se encurralados, diz ele."}, {"speaker": "SPEAKER_03", "timestamp": [293.1, 298.32], "sentence": " Alguns dos migrantes, cerca de 20, sobreviveram e estão a ser tratados na Síria."}, {"speaker": "SPEAKER_02", "timestamp": [298.32, 305.82], "sentence": " A Bulgária decretou o estado de emergência parcial em várias localidades perto da fronteira com a Turquia."}], [{"speaker": "SPEAKER_02", "timestamp": [305.82, 309.7], "sentence": " Em causa está a pressão migratória crescente no leste do país."}, {"speaker": "SPEAKER_02", "timestamp": [309.7, 313.6], "sentence": " Esta é a primeira vez que a Bulgária impõe a medida."}, {"speaker": "SPEAKER_02", "timestamp": [313.6, 320.2], "sentence": " O ministro da Administração Interna diz que a vaga migratória cresce de dia para dia."}, {"speaker": "SPEAKER_05", "timestamp": [320.2, 328.08], "sentence": " Na maior parte das vezes cruzam a nossa fronteira com escadas que usam para pular a cerca."}, {"speaker": "SPEAKER_05", "timestamp": [328.08, 331.36], "sentence": " Temos feito todos os possíveis e tudo o que é necessário."}, {"speaker": "SPEAKER_05", "timestamp": [331.36, 332.4], "sentence": " Não só nós."}, {"speaker": "SPEAKER_05", "timestamp": [332.4, 335.6], "sentence": " Contamos com uma assistência ativa da parte turca."}, {"speaker": "SPEAKER_05", "timestamp": [335.6, 342.62], "sentence": " Depois das reuniões que tive com o ministro do interior turco e o ministro do interior grego, a coordenação está muito melhor."}, {"speaker": "SPEAKER_05", "timestamp": [342.62, 351.58], "sentence": " A assistência mútua entre os serviços dos diferentes países é melhor. Já estamos a ter nas instalações uma parte muito maior dos migrantes que querem cruzar a fronteira."}, {"speaker": "SPEAKER_02", "timestamp": [351.58, 365.42], "sentence": " Com esta medida, as autoridades contam fazer reparações em estradas florestais que conduzem aos pontos de passagem e melhorar a coordenação com os países vizinhos."}, {"speaker": "SPEAKER_02", "timestamp": [365.42, 370.26], "sentence": " A polícia e o exército também se poderão deslocar com mais facilidade para a área."}, {"speaker": "SPEAKER_02", "timestamp": [370.26, 380.98], "sentence": " Os guardas florestais já começaram a fazer patrulhas no terreno contra a imigração ilegal."}], [{"speaker": "SPEAKER_00", "timestamp": [380.98, 384.58], "sentence": " 51 milhões de eleitores italianos vão a votos este domingo."}, {"speaker": "SPEAKER_00", "timestamp": [384.58, 389.72], "sentence": " Eleições antecipadas por oito meses na sequência da demissão de Mario Draghi, em julho passado."}, {"speaker": "SPEAKER_00", "timestamp": [389.72, 395.2], "sentence": " Pela primeira vez na história, os jovens a partir dos 18 anos vão poder decidir quem se senta no Senado."}, {"speaker": "SPEAKER_00", "timestamp": [395.2, 399.84], "sentence": " Até agora, a eleição para a Câmara Alta era feita apenas por cidadãos com mais de 25 anos."}, {"speaker": "SPEAKER_00", "timestamp": [399.84, 407.82], "sentence": " A nova lei eleitoral reduziu também o número de representantes de 630 para 400 deputados, de 315 para 200 senadores."}, {"speaker": "SPEAKER_00", "timestamp": [407.82, 416.9], "sentence": " Muda ainda a forma de eleger, 37% são eleitos por círculos uninominais, 63% pelo método proporcional."}, {"speaker": "SPEAKER_00", "timestamp": [416.9, 426.28], "sentence": " O sistema é válido para as duas câmaras, onde agora existem 16 partidos representados, 8 repartidos por duas coligações."}, {"speaker": "SPEAKER_00", "timestamp": [426.28, 431.32], "sentence": " Com menos assentos disponíveis, aumenta a exigência para garantir representatividade."}, {"speaker": "SPEAKER_00", "timestamp": [431.32, 444.12], "sentence": " No que toca ao método proporcional, são introduzidas percentagens mínimas de votos para alcançar uma representação parlamentar, 3% no caso dos partidos e 10% para as coligações."}, {"speaker": "SPEAKER_00", "timestamp": [444.12, 449.46], "sentence": " Vale a pena dizer que no caso do voto proporcional, 2% é definido pelo eleitorado da diáspora."}, {"speaker": "SPEAKER_00", "timestamp": [449.46, 451.92], "sentence": " São oito deputados e quatro senadores."}, {"speaker": "SPEAKER_00", "timestamp": [451.92, 455.78], "sentence": " As urnas fecham este domingo às 23h, hora local."}, {"speaker": "SPEAKER_03", "timestamp": [455.78, 464.3], "sentence": " O antigo presidente dos Estados Unidos, Donald Trump, participou num comício de campanha"}], [{"speaker": "SPEAKER_03", "timestamp": [464.3, 468.0], "sentence": " na Carolina do Norte em apoio aos candidatos republicanos."}, {"speaker": "SPEAKER_03", "timestamp": [468.0, 482.26], "sentence": " Trump aproveitou a ocasião para insultar a procuradora-geral de Nova Iorque, depois dela ter apresentado um processo judicial de 250 milhões de dólares contra ele, a sua família e outros na organização Trump, num caso relacionado com fraude."}, {"speaker": "SPEAKER_03", "timestamp": [482.26, 484.66], "sentence": " Trump, num caso relacionado com fraude."}, {"speaker": "SPEAKER_03", "timestamp": [484.66, 491.88], "sentence": " O tenista suíço Roger Federer assinalou o fim da sua carreira profissional na sexta-feira à noite em Londres."}, {"speaker": "SPEAKER_03", "timestamp": [491.88, 498.68], "sentence": " O final de sonho de uma carreira gloriosa seria chegar uma vez mais à vitória, mas tal acabou por não acontecer."}, {"speaker": "SPEAKER_03", "timestamp": [498.68, 507.3], "sentence": " Federer e o seu grande amigo e rival Rafael Nadal não conseguiram convertir um ponto na partida contra o par Jack Sock e Francis Tifo."}, {"speaker": "SPEAKER_03", "timestamp": [507.3, 516.58], "sentence": " Eis algumas das sugestões culturais para esta semana na Europa."}], [{"speaker": "SPEAKER_04", "timestamp": [516.58, 528.78], "sentence": " Tate Modern em Londres dá destaque à artista eslovaca Maria Bartujova, que ousou fazer arte abstrata e experimental durante o regime comunista da Checoslováquia."}, {"speaker": "SPEAKER_04", "timestamp": [528.78, 536.82], "sentence": " A exposição é para ver até ao dia 16 de abril."}, {"speaker": "SPEAKER_04", "timestamp": [536.82, 556.26], "sentence": " Em Berlim, no Museu Humboldt, esta é provavelmente a última oportunidade para ver os cerca de 20 mil objetos de bronze do antigo Reino do Benin, muitos deles do período entre os séculos XVI a XVIII."}, {"speaker": "SPEAKER_04", "timestamp": [556.26, 565.88], "sentence": " Depois desta exposição, os objetos serão devolvidos à Nigéria segundo um acordo assinado pelos governos nigeriano e alemão."}, {"speaker": "SPEAKER_04", "timestamp": [565.88, 584.6], "sentence": " O Museu de Arte Moderna de Paris dedica uma exposição a Oscar Kokoschka, uma das figuras mais importantes da cena intelectual de Viena na primeira metade do século XX."}, {"speaker": "SPEAKER_04", "timestamp": [584.6, 588.66], "sentence": " uma das figuras mais importantes da cena intelectual de Viena na primeira metade do século XX."}, {"speaker": "SPEAKER_04", "timestamp": [588.66, 593.12], "sentence": " O Koska foi pintor, mas também escritor, poeta e dramaturgo."}]]}