{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 561.0}, {"start_time": 561.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.8], "sentence": " Zelensky reconhece que a situação na linha da frente na zona do Donbass é difícil e dolorosa e requer força e concentração máximas."}, {"speaker": "SPEAKER_03", "timestamp": [8.8, 14.54], "sentence": " Mau tempo provoca dezenas de vítimas mortais nos Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [14.54, 18.42], "sentence": " Presidente Joe Biden declara estado de emergência em Nova Iorque."}, {"speaker": "SPEAKER_00", "timestamp": [18.42, 27.68], "sentence": " Sérvia envia tropas para a fronteira com o Kosovo, num contexto de tensões entre a minoria sérvia e a maioria albanesa."}, {"speaker": "SPEAKER_04", "timestamp": [27.68, 38.88], "sentence": " O suspeito do ataque de sexta-feira em Paris foi presente a um juiz de instrução, foi acusado de homicídio e ficou em prisão preventiva."}, {"speaker": "SPEAKER_03", "timestamp": [38.88, 53.6], "sentence": " O presidente ucraniano disse que a situação na linha da frente na zona de Donbass é difícil e dolorosa e que requer força e concentração máximas."}], [{"speaker": "SPEAKER_03", "timestamp": [53.6, 60.52], "sentence": " Volodymyr Zelensky acrescentou que os defensores ucranianos estão a conseguir destruir e capturar invasores russos."}, {"speaker": "SPEAKER_02", "timestamp": [60.52, 68.68], "sentence": " Bahamut, Kremina e outras zonas do Donbass agora requerem a máxima força e concentração."}, {"speaker": "SPEAKER_01", "timestamp": [68.68, 70.78], "sentence": " A situação é difícil, aguda."}, {"speaker": "SPEAKER_01", "timestamp": [70.78, 77.44], "sentence": " Os ocupantes estão a usar todos os recursos que dispõem, são recursos significativos para conseguirem algum avanço."}, {"speaker": "SPEAKER_02", "timestamp": [77.44, 88.76], "sentence": " Agradeço a todos os nossos homens que mantêm as posições com firmeza, que se mantêm fortes e que, apesar de tudo, criam as condições não só para não perder nada, mas também para expulsar os ocupantes."}, {"speaker": "SPEAKER_01", "timestamp": [88.76, 102.14], "sentence": " Zelensky disse também que a falta de energia elétrica continua e está a afetar quase 9 milhões de pessoas, mas o número e a duração dos cortes de energia continuam a diminuir gradualmente."}, {"speaker": "SPEAKER_03", "timestamp": [102.14, 106.6], "sentence": " Na Kherson, Libertad, que tem sido alvo de ataques russos, a situação é difícil."}, {"speaker": "SPEAKER_03", "timestamp": [106.6, 116.1], "sentence": " Parte da ajuda humanitária chega de Kiev, onde os residentes da capital juntam produtos alimentares, roupas de inverno e outros artigos que recolhem com os próprios meios."}, {"speaker": "SPEAKER_02", "timestamp": [116.1, 125.04], "sentence": " Também estamos a congelar em Kiev. Não há eletricidade, mas há pessoas que se encontram em condições mais difíceis que nós."}, {"speaker": "SPEAKER_02", "timestamp": [125.04, 140.6], "sentence": " À medida que o conflito na Ucrânia entra no 11º mês, cada vez mais empresas, não só na própria Rússia, mas também na Crimea anexada, estão a reorientar a produção para satisfazer as necessidades do exército russo, seja voluntariamente ou cumprindo uma ordem do Estado."}, {"speaker": "SPEAKER_02", "timestamp": [140.6, 145.6], "sentence": " ordem do Estado."}], [{"speaker": "SPEAKER_00", "timestamp": [145.6, 158.16], "sentence": " Os presidentes da Rússia, Vladimir Putin e da Bielorússia, Alexander Lukashenko, tiveram esta terça-feira conversações bilaterais à margem da Cimeira de Líderes da Comunidade de Estados Independentes que acontece em São Petersburgo."}, {"speaker": "SPEAKER_00", "timestamp": [158.16, 170.08], "sentence": " Nas imagens divulgadas pelo Kremlin, Putin diz que apesar de estarem em contato todos os dias, a vida dá uma razão para discutir algumas questões e tomar as decisões necessárias para que elas sejam resolvidas eficazmente."}, {"speaker": "SPEAKER_00", "timestamp": [170.08, 177.82], "sentence": " Na Cimeira participam líderes do Azerbaijão, Arménia, Bielorrússia, Cazaquistão, Kirguistão, Tajiquistão, Turcomunistão e Uzbequistão."}, {"speaker": "SPEAKER_02", "timestamp": [177.82, 198.14], "sentence": " A colossal tempestade de inverno que trouxe o caos a milhões de norte-americanos atingiu com particular violência o estado de Nova Iorque, onde provocou pelo menos 28 vítimas mortais e o presidente norte-americano Joe Biden declarou o estado de emergência."}, {"speaker": "SPEAKER_02", "timestamp": [198.14, 205.58], "sentence": " As previsões meteorológicas indicam que as condições extremas não vão sofrer melhorias significativas no nordeste do país."}, {"speaker": "SPEAKER_03", "timestamp": [205.58, 214.14], "sentence": " A nível nacional, o mau tempo provocou cortes de energia generalizados, grandes condicionamentos nas viagens e pelo menos 55 mortes."}, {"speaker": "SPEAKER_03", "timestamp": [214.14, 220.66], "sentence": " Buffalo, uma cidade que não é estranha ao mau tempo de inverno, foi praticamente soterrada pela neve."}, {"speaker": "SPEAKER_05", "timestamp": [220.66, 228.72], "sentence": " A governadora do estado de Nova Iorque disse que se estava perante o nevão do século e avisou que a tempestade estava longe de ter terminado."}, {"speaker": "SPEAKER_05", "timestamp": [228.72, 236.86], "sentence": " Katie O'Coole acrescentou que neste momento a situação não é tão má como nos últimos dias, mas continua a ser uma situação perigosa."}, {"speaker": "SPEAKER_03", "timestamp": [236.86, 249.06], "sentence": " As condições climatéricas extremas obrigaram ao cancelamento de mais de 15 mil voos nos últimos dias, incluindo mais de 2.700 na segunda-feira, de acordo com o site flightaware.com."}, {"speaker": "SPEAKER_03", "timestamp": [249.06, 259.18], "sentence": " Por todo o país, milhares de pessoas estão nos aeroportos a aguardar por um voo para seguir em viagem ou a tentar encontrar-se a mala que não foi entregue e está perdida no meio do caos."}, {"speaker": "SPEAKER_00", "timestamp": [259.18, 273.42], "sentence": " A Sérvia enviou tropas para a fronteira com o Kosovo, num contexto de tensões entre a minoria sérvia e a maioria albanesa."}], [{"speaker": "SPEAKER_00", "timestamp": [273.42, 277.22], "sentence": " Belgrado não reconhece a independência da antiga província sérvia."}, {"speaker": "SPEAKER_00", "timestamp": [277.22, 283.84], "sentence": " Apesar dos apelos à calma da NATO, o presidente da Sérvia colocou as forças armadas em alerta máximo."}, {"speaker": "SPEAKER_00", "timestamp": [283.84, 286.14], "sentence": " o presidente da Sérvia colocou as forças armadas em alerta máximo."}, {"speaker": "SPEAKER_03", "timestamp": [286.14, 298.34], "sentence": " Desejo informar que estamos numa situação difícil, mas daremos o nosso melhor para preservar a paz e a estabilidade, mas também para proteger o nosso povo no norte do Kosovo e Metoíja."}, {"speaker": "SPEAKER_03", "timestamp": [298.34, 309.42], "sentence": " Depois dos albaneses do Kosovo terem sido armados e terem aumentado a sua prontidão de combate, tomarei todas as medidas necessárias para proteger a nossa nação, proteger a Sérvia."}, {"speaker": "SPEAKER_00", "timestamp": [309.42, 317.36], "sentence": " A decisão surge na sequência de um tiroteio este domingo no norte do Kosovo."}, {"speaker": "SPEAKER_00", "timestamp": [317.36, 319.6], "sentence": " O incidente não causou vítimas."}, {"speaker": "SPEAKER_00", "timestamp": [319.6, 337.72], "sentence": " Nas últimas duas semanas, a comunidade sérvia do país tem vindo a erguer barricadas nas estradas para protestar contra a detenção de um ex-polícia sérvio do Kosovo durante um protesto contra a decisão de substituir as matrículas de automóveis emitidas pelos sérvios por matrículas emitidas pelo governo de Pristina."}, {"speaker": "SPEAKER_00", "timestamp": [337.72, 348.78], "sentence": " A 25 de dezembro, os embaixadores dos Estados Unidos, do Reino Unido, da França, da Alemanha e de Itália exigiram ao presidente sérvio que removesse as barricadas no prazo de 24 horas."}, {"speaker": "SPEAKER_00", "timestamp": [348.78, 354.8], "sentence": " Caso contrário, não impediriam a decisão do governo do Kosovo de resolver a situação por si próprio."}, {"speaker": "SPEAKER_05", "timestamp": [354.8, 373.64], "sentence": " O alto funcionário da ONU em Cabul apelou num encontro na capital do Afeganistão às autoridades talibãs que revejam a exclusão das mulheres das universidades,"}], [{"speaker": "SPEAKER_05", "timestamp": [373.64, 383.48], "sentence": " uma decisão que ajudou a que quatro importantes organizações de ajuda internacional suspendessem as operações no país, o que pode levar milhões de pessoas a uma situação catastrófica."}, {"speaker": "SPEAKER_05", "timestamp": [383.48, 390.0], "sentence": " Mas não foi esta gota de água que fez transbordar o copo, foi o facto de o governo proibir as afegãs de trabalharem para ONGs."}, {"speaker": "SPEAKER_05", "timestamp": [390.0, 405.78], "sentence": " Neil Turner, diretor do Conselho Norueguês para os Refugiados no Afeganistão, exortava também ele as autoridades talibãs a reverterem a decisão, porque ela acontece na pior altura, quando a economia do país está em colapso e as mulheres são fundamentais como parte da força de trabalho."}, {"speaker": "SPEAKER_05", "timestamp": [405.78, 413.1], "sentence": " Os quatro organismos que deixaram de trabalhar no país dizem não ter condições para fazê-lo por lhes faltar o apoio das afegãs."}, {"speaker": "SPEAKER_05", "timestamp": [413.1, 428.06], "sentence": " A medida, a mais recente das restrições aos direitos e liberdades das mulheres no Afeganistão, foi anunciada no sábado pelo ministro da Economia, Talibã, foi imposta alegadamente porque algumas funcionárias de ONGs não usavam corretamente o véu islâmico."}, {"speaker": "SPEAKER_05", "timestamp": [428.06, 438.48], "sentence": " A situação tem vindo a agravar-se com a decisão de impedir as afegãs de estudarem em universidades, o que provocou indignação e manifestações em cidades afegãs e no estrangeiro."}, {"speaker": "SPEAKER_05", "timestamp": [438.48, 453.44], "sentence": " Continuam a chegar por mar à província indonésia de Aceh, grupos de Rohingya, em condições de saúde muito débeis, desidratados e exaustos."}, {"speaker": "SPEAKER_05", "timestamp": [453.44, 458.1], "sentence": " Na segunda-feira desembarcaram 83 homens, 70 mulheres e 32 crianças."}, {"speaker": "SPEAKER_05", "timestamp": [458.1, 461.96], "sentence": " Chegaram num barco de madeira ao anoitecer-se a uma aldeia costeira."}, {"speaker": "SPEAKER_05", "timestamp": [461.96, 466.1], "sentence": " As autoridades indonésias dizem que estas pessoas passaram semanas no mar."}, {"speaker": "SPEAKER_05", "timestamp": [466.1, 473.02], "sentence": " A Associated Press, um dos refugiados, dizia que deixaram um campo no Bangladesh no final de novembro e que estiveram à deriva."}, {"speaker": "SPEAKER_05", "timestamp": [473.02, 475.78], "sentence": " Pelo menos 20 pessoas terão morrido na viagem."}, {"speaker": "SPEAKER_01", "timestamp": [475.78, 492.58], "sentence": " O suspeito do ataque de sexta-feira em Paris foi presente a um juiz de instrução e foi acusado de homicídio e tentativa de homicídio por motivos de raça, etnia, nação e religião."}], [{"speaker": "SPEAKER_04", "timestamp": [492.58, 505.72], "sentence": " Segundo as informações avançadas pela agência France Presse, o maquinista reformado de 69 anos foi também indiciado por aquisição e posse não autorizada de arma e ficou em prisão preventiva."}, {"speaker": "SPEAKER_04", "timestamp": [505.72, 518.4], "sentence": " Esta segunda-feira, milhares de pessoas participaram numa marcha silenciosa que passou pelo centro de Paris em memória das três vítimas mortais do tiroteio."}, {"speaker": "SPEAKER_04", "timestamp": [518.4, 524.48], "sentence": " Ao contrário do que aconteceu no fim de semana, desta vez não houve registro de confrontos com a polícia."}, {"speaker": "SPEAKER_05", "timestamp": [524.48, 527.88], "sentence": " Na minha opinião não se trata de um ato isolado."}, {"speaker": "SPEAKER_05", "timestamp": [527.88, 530.72], "sentence": " Penso que foi bem preparado e dirigido contra os curdos."}, {"speaker": "SPEAKER_05", "timestamp": [530.72, 532.98], "sentence": " Muitos elementos sugerem isso."}, {"speaker": "SPEAKER_01", "timestamp": [532.98, 540.74], "sentence": " Ele estava na prisão e dez dias depois tinha uma arma e sabia para onde e a que horas ir."}, {"speaker": "SPEAKER_05", "timestamp": [540.74, 550.78], "sentence": " O ataque provocou uma forte condenação da comunidade curda que fala num ato terrorista e aponta responsabilidades à Turquia."}, {"speaker": "SPEAKER_04", "timestamp": [550.78, 558.96], "sentence": " Ankara recusa as acusações e denuncia uma propaganda contra o país em França depois da morte dos três curdos."}, {"speaker": "SPEAKER_04", "timestamp": [558.96, 566.36], "sentence": " O assédio militar da China a Taiwan intensifica-se."}], [{"speaker": "SPEAKER_03", "timestamp": [566.36, 580.16], "sentence": " No espaço de 24 horas, 71 aeronaves militares e 7 navios de guerra do Exército de Libertação Popular, as forças armadas chinesas ultrapassaram a linha mediana do estreito de Taiwan, informou o Ministério da Defesa de Taiwan."}, {"speaker": "SPEAKER_03", "timestamp": [580.16, 588.0], "sentence": " As movimentações militares chinesas foram monitorizadas através dos sistemas de mísseis terrestres e dos navios de guerra de Taiwan."}, {"speaker": "SPEAKER_03", "timestamp": [588.0, 595.92], "sentence": " O porta-voz das Forças Armadas chinesas disse que se tratava de uma resposta à atual escalada e provocação conjunta Estados Unidos-Taiwan."}]]}