{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.44], "sentence": " Forças russas prosseguem ataques em diversas regiões da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [6.44, 18.18], "sentence": " Nova vaga massiva de migrantes chega à Europa pelos Balcãs. Milhares estão concentrados na fronteira da Sérvia com a Hungria."}, {"speaker": "SPEAKER_02", "timestamp": [18.18, 27.46], "sentence": " Em Portugal, o último dos três dias de greve da Porto Aé, em Espanha começa a paralisação da Iberia Express."}, {"speaker": "SPEAKER_05", "timestamp": [27.46, 38.32], "sentence": " Restos mortais de José Eduardo dos Santos repousam ao lado de Agostinho Neto, um funeral de estado sem a presença de três dos seus filhos."}], [{"speaker": "SPEAKER_06", "timestamp": [38.32, 57.7], "sentence": " Para além do bombardeamento massivo na região de Dnipropetrovsk, as tropas russas bombardearam este fim de semana diversas outras regiões da Ucrânia, entre elas Kharkiv, Kharkov, Bogodukovsk, Shugavsk e Iziumsk."}, {"speaker": "SPEAKER_06", "timestamp": [57.7, 66.98], "sentence": " Na região de Donetsk, os bombardeamentos continuaram durante a noite em Slovyansk e em Kramatorsk, e também nas proximidades de Avdivka."}, {"speaker": "SPEAKER_06", "timestamp": [66.98, 72.04], "sentence": " Este residente em Slovyansk conta que é a segunda vez que passa por um ataque."}, {"speaker": "SPEAKER_00", "timestamp": [72.04, 79.6], "sentence": " A primeira vez foi em Kramatorsk, quando o míssil Toska-U atingiu a estação ferroviária durante uma evacuação."}, {"speaker": "SPEAKER_00", "timestamp": [79.6, 93.6], "sentence": " Diz que em Kramatorsk foi muito mais assustador do que aqui, porque lá foi inesperado, aconteceu durante o dia e ele podia ouvir a explosão, mas aqui não ouviu nada, apenas acordou porque sentiu uma sujidade na boca, mas no princípio nem percebeu o que era."}, {"speaker": "SPEAKER_04", "timestamp": [93.6, 103.18], "sentence": " O caminho de ferro de Kramatorsk voltou a ser atacado durante a noite, assim como as localidades nos arredores da central nuclear de Zaporizhia."}, {"speaker": "SPEAKER_06", "timestamp": [103.18, 108.7], "sentence": " A situação mais difícil permanece nos distritos de Kakovka e Iberislav."}, {"speaker": "SPEAKER_06", "timestamp": [108.7, 118.94], "sentence": " As autoridades russas que controlam a região de Kherson dizem que houve ataques ucranianos na área da central hidroelétrica de Sokol, em Nova Kakovka."}, {"speaker": "SPEAKER_06", "timestamp": [118.94, 122.96], "sentence": " Kiev diz que era onde se encontravam uma base militar russa."}, {"speaker": "SPEAKER_06", "timestamp": [122.96, 130.16], "sentence": " Enquanto prosseguem os combates, a União Europeia discuta esta semana a interdição de vistos aos turistas russos."}, {"speaker": "SPEAKER_06", "timestamp": [130.16, 134.68], "sentence": " Alguns países já avançaram com medidas, mas querem uma posição comum."}, {"speaker": "SPEAKER_06", "timestamp": [134.68, 141.68], "sentence": " O assunto estará em discussão na reunião dos ministros dos Negócios Estrangeiros, nos dias 30 e 31, em Praga."}, {"speaker": "SPEAKER_06", "timestamp": [141.68, 147.32], "sentence": " A proposta terá de vir da Comissão, mas exige unanimidade por parte dos 27."}, {"speaker": "SPEAKER_06", "timestamp": [147.32, 158.54], "sentence": " Os fogos florestais na região de Ryazan, na Rússia, não dão descanso aos bombeiros."}], [{"speaker": "SPEAKER_06", "timestamp": [158.54, 170.64], "sentence": " Nas últimas 24 horas, a extensão ardida terá aumentado cerca de 2.600 hectares, totalizando cerca de 17.500 hectares desde o início de agosto."}, {"speaker": "SPEAKER_06", "timestamp": [170.64, 180.62], "sentence": " A região que está a arder situa-se a cerca de 180 quilómetros do Moscovo, desde há 10 dias que o cheiro a queimado e o fumo se fazem sentir na cidade."}, {"speaker": "SPEAKER_06", "timestamp": [180.62, 192.16], "sentence": " Os bombeiros lutam com dificuldades não só pela extensão da área a arder, mas também pelas condições meteorológicas, com ventos fortes e temperaturas que ultrapassam os 30 graus."}, {"speaker": "SPEAKER_05", "timestamp": [192.16, 200.8], "sentence": " O primeiro foco de incêndio na região ocorreu no dia 7 de agosto, o segundo um dia depois."}, {"speaker": "SPEAKER_06", "timestamp": [200.8, 205.02], "sentence": " Há três semanas que as chamas lavram sem dar tréguas."}, {"speaker": "SPEAKER_06", "timestamp": [205.02, 216.04], "sentence": " A Europa assiste ao regresso massivo dos migrantes através da Rota dos Balcãs."}], [{"speaker": "SPEAKER_06", "timestamp": [216.04, 225.92], "sentence": " De acordo com a agência europeia Frontex, foram detectadas mais de 70 mil travessias desde janeiro, três vezes mais do que no mesmo período de 2021."}, {"speaker": "SPEAKER_06", "timestamp": [225.92, 229.78], "sentence": " É o maior fluxo desde a crise migratória de 2015."}, {"speaker": "SPEAKER_06", "timestamp": [229.78, 234.72], "sentence": " Estes migrantes são, na maioria, provenientes do norte de África e da Ásia."}, {"speaker": "SPEAKER_06", "timestamp": [234.72, 246.76], "sentence": " Mais de 10 mil pessoas permanecem em Subótica, na fronteira entre a Sérvia e a Hungria, detidas pelos muros de arame farpado de 4 metros de altura, mandados construir por Viktor Orban."}, {"speaker": "SPEAKER_06", "timestamp": [246.76, 252.86], "sentence": " Entrar na Hungria é difícil e perigoso e os que conseguem dirigem-se rapidamente para a Áustria."}, {"speaker": "SPEAKER_06", "timestamp": [252.86, 257.42], "sentence": " Desde o início do ano, o país registou 42 mil pedidos de asilo."}, {"speaker": "SPEAKER_06", "timestamp": [257.42, 265.86], "sentence": " Viena diz que a Áustria está no limite da sua capacidade e pede à Sérvia que imponha vistos para indianos e tunisinos."}, {"speaker": "SPEAKER_00", "timestamp": [265.86, 278.28], "sentence": " A greve da Portway, a empresa responsável pelos trabalhadores de assistência em terra,"}], [{"speaker": "SPEAKER_02", "timestamp": [278.28, 284.28], "sentence": " levou este domingo ao cancelamento de 82 voos em Lisboa e 12 voos no Porto."}, {"speaker": "SPEAKER_02", "timestamp": [284.28, 286.5], "sentence": " de 82 voos em Lisboa e 12 voos no Porto."}, {"speaker": "SPEAKER_02", "timestamp": [286.5, 298.76], "sentence": " Segundo o porta-voz do Sindicato Nacional dos Trabalhadores da Aviação Civil, no último dos três dias de greve, a adesão manteve-se em cerca de 90% nos dois maiores aeroportos do país."}, {"speaker": "SPEAKER_02", "timestamp": [298.76, 306.42], "sentence": " No Funchal, a adesão à greve registou este domingo ligeiro aumento."}, {"speaker": "SPEAKER_02", "timestamp": [306.42, 308.48], "sentence": " O mesmo aconteceu em Faro."}, {"speaker": "SPEAKER_02", "timestamp": [308.48, 312.82], "sentence": " Nestes dois aeroportos não houve nem estão previstos cancelamentos."}, {"speaker": "SPEAKER_02", "timestamp": [312.82, 316.14], "sentence": " Registam-se principalmente atrasos nos voos."}, {"speaker": "SPEAKER_02", "timestamp": [316.14, 324.64], "sentence": " Em Espanha, a operação de regresso de férias de verão coincide com o início da greve da tripulação de cabine da Iberia Express."}, {"speaker": "SPEAKER_02", "timestamp": [324.64, 331.92], "sentence": " Na sexta-feira, a filial de baixo custo da Transportadora Nacional cancelou oito voos domésticos."}, {"speaker": "SPEAKER_02", "timestamp": [331.92, 339.58], "sentence": " A greve deverá resultar num total de 92 cancelamentos de voos, afetando mais de 17 mil passageiros."}, {"speaker": "SPEAKER_02", "timestamp": [339.58, 352.76], "sentence": " Em relação à greve dos pilotos da EasyJet, causou quatro cancelamentos este domingo, dois em Barcelona e dois em Mallorca, todos voos internacionais de e para Londres e Genebra."}, {"speaker": "SPEAKER_03", "timestamp": [352.76, 362.5], "sentence": " Celebra-se o perdão em Aquila com a presença do Papa Francisco na cidade italiana."}], [{"speaker": "SPEAKER_03", "timestamp": [362.5, 370.32], "sentence": " O Papa realizou a cerimónia do Perdão Celestino, o ritual para abrir a porta da Basílica de Santa Maria de Colomagio."}, {"speaker": "SPEAKER_03", "timestamp": [370.32, 383.38], "sentence": " Uma tradição que tem lugar desde 1294, inspirada no Papa Celestino V, que pretende promover os valores da hospitalidade, fraternidade, reconciliação e paz."}, {"speaker": "SPEAKER_02", "timestamp": [383.38, 384.26], "sentence": " vitalidade, fraternidade, reconciliação e paz."}, {"speaker": "SPEAKER_03", "timestamp": [384.26, 399.0], "sentence": " O Papa Francisco disse que o povo de Aquila demonstrou um caráter resiliente, enraizado na sua tradição cristã e cívica, que lhe permitiu resistir ao choque e dar início ao corajoso e paciente trabalho de reconstrução."}, {"speaker": "SPEAKER_03", "timestamp": [399.0, 409.36], "sentence": " Com estas palavras, o Santo Padre também quis prestar homenagem às vítimas do terremoto que atingiu a cidade há 13 anos e que provocou mais de 300 vítimas mortais."}, {"speaker": "SPEAKER_03", "timestamp": [409.36, 417.3], "sentence": " O sismo de Aquila, a 6 de abril de 2009, fez ainda centenas de feridos e elevados danos materiais."}, {"speaker": "SPEAKER_05", "timestamp": [417.3, 431.06], "sentence": " Terminaram em Luanda, a capital angolana, e no dia em que faria 80 anos, as cerimónias fúnebres de José Eduardo dos Santos."}], [{"speaker": "SPEAKER_05", "timestamp": [431.06, 439.28], "sentence": " Os restos mortais do antigo presidente ficarão por agora no memorial a Agostinho Neto, até que se encontre outra solução."}, {"speaker": "SPEAKER_05", "timestamp": [439.28, 446.72], "sentence": " Foi um longo processo até se chegar a este momento, mas para quem chora a sua morte, o importante é recordar o seu legado."}, {"speaker": "SPEAKER_00", "timestamp": [446.72, 458.36], "sentence": " É de facto muito penoso despedir-nos de um chefe de Estado que conduziu a nação durante 37 anos e meio, quase 38."}, {"speaker": "SPEAKER_00", "timestamp": [458.36, 471.38], "sentence": " Que assumiu corajosamente as funções de chefe de Estado num momento muito difícil para o país, mas que no fim conseguiu vencer a guerra e unir todos os angolanos."}, {"speaker": "SPEAKER_05", "timestamp": [471.38, 482.0], "sentence": " No sábado, dezenas de angolanos prestaram a última homenagem ao ex-presidente, momentos, alguns de grande emotividade."}, {"speaker": "SPEAKER_05", "timestamp": [482.0, 483.4], "sentence": " alguns de grande emotividade."}, {"speaker": "SPEAKER_05", "timestamp": [483.4, 499.94], "sentence": " Emoções que não foram partilhadas por três dos filhos de José Eduardo dos Santos, entre eles Isabel dos Santos, que recusaram participar no funeral de Estado promovido pelo governo angolano."}, {"speaker": "SPEAKER_05", "timestamp": [499.94, 510.22], "sentence": " Os restos mortais de José Eduardo dos Santos repousam provisoriamente aqui no mausoléu Agostinho Neto, um monumento construído por si."}, {"speaker": "SPEAKER_03", "timestamp": [510.22, 518.46], "sentence": " Nota dominante desta cerimónia é a ausência das filhas mais velhas, nomeadamente Isabel dos Santos e Velvicha dos Santos."}, {"speaker": "SPEAKER_05", "timestamp": [518.46, 522.04], "sentence": " Para a Euronews, Luanda José Cundi."}, {"speaker": "SPEAKER_03", "timestamp": [522.04, 526.14], "sentence": " Luanda José Cundi."}, {"speaker": "SPEAKER_03", "timestamp": [526.14, 535.36], "sentence": " Seis pessoas morreram e sete ficaram feridas num despiste de um caminhão nos Países Baixos, a cerca de 30 quilómetros de Roterdão."}, {"speaker": "SPEAKER_05", "timestamp": [535.36, 544.16], "sentence": " O acidente aconteceu no sábado. As vítimas participavam num churrasco e, por razões ainda desconhecidas, o veículo desviou-se da estrada e atropelou o grupo."}, {"speaker": "SPEAKER_06", "timestamp": [544.16, 548.16], "sentence": " Segundo a polícia, todos os cenários estão em aberto."}, {"speaker": "SPEAKER_05", "timestamp": [548.16, 556.9], "sentence": " Centenas de pessoas manifestaram-se em várias cidades indianas este sábado."}, {"speaker": "SPEAKER_05", "timestamp": [556.9, 565.66], "sentence": " Em causa, a decisão do governo de libertar 11 homens acusados de violar uma mulher muçulmana durante os mutins religiosos de 2002."}, {"speaker": "SPEAKER_04", "timestamp": [565.66, 575.34], "sentence": " Os homens condenados à prisão perpétua em 2008 foram libertados a 15 de agosto, data em que o país assinalou 75 anos de independência."}, {"speaker": "SPEAKER_02", "timestamp": [575.34, 582.6], "sentence": " A Índia demoliu dois edifícios residenciais nos arredores de Nova Delhi"}], [{"speaker": "SPEAKER_02", "timestamp": [582.6, 585.36], "sentence": " e transmitiu o momento na televisão."}, {"speaker": "SPEAKER_02", "timestamp": [585.36, 594.76], "sentence": " A destruição das torres gémeas com 100 metros de altura foi um raro exemplo de como o país se tornou duro para os promotores e funcionários corruptos."}, {"speaker": "SPEAKER_02", "timestamp": [594.76, 603.56], "sentence": " Os cerca de mil apartamentos que nunca foram habitados em nove anos de conflitos legais foram derrubados em 12 segundos."}]]}