{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.44], "sentence": " Rússia ataca centrais elétricas na Ucrânia e priva uma parte da população civil de energia como represália à contra-ofensiva dos ucranianos."}, {"speaker": "SPEAKER_00", "timestamp": [9.44, 13.14], "sentence": " Eleições legislativas na Suécia."}, {"speaker": "SPEAKER_00", "timestamp": [13.14, 17.52], "sentence": " Extrema-direita ameaça continuidade de centro-esquerda no poder."}, {"speaker": "SPEAKER_00", "timestamp": [17.52, 27.48], "sentence": " Corpo da Rainha Isabel II segue esta segunda-feira em procissão até a Catedral de Santo Egídio, em Edimburgo."}, {"speaker": "SPEAKER_02", "timestamp": [27.48, 37.46], "sentence": " Espanhol Carlos Alcaraz torna-se número 1 da tabela mundial de ténis após conquistar o Open dos Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [37.46, 47.24], "sentence": " A Rússia lançou ataques de mísseis contra duas centrais elétricas da Ucrânia,"}], [{"speaker": "SPEAKER_03", "timestamp": [47.24, 61.64], "sentence": " causando um apagão em grande parte do leste do país, como represália pelo avanço das tropas ucranianas que recuperaram terreno nos últimos dias. O ataque levou o presidente ucraniano Volodymyr Zelensky a acusar Moscou de terrorismo."}, {"speaker": "SPEAKER_03", "timestamp": [61.64, 73.32], "sentence": " Num tweet, Zelensky realça o facto da Rússia não ter visado qualquer objetivo militar e ter atacado as centrais com o único objetivo de privar populações civis de luz e aquecimento."}, {"speaker": "SPEAKER_03", "timestamp": [73.32, 86.14], "sentence": " Esta foi a resposta de Moscou à contra-ofensiva dos ucranianos em Kharkiv, que terão recuperado 3 mil quilómetros quadrados aos russos e estão agora apenas a 50 quilómetros da fronteira."}, {"speaker": "SPEAKER_03", "timestamp": [86.14, 89.9], "sentence": " Este avanço está a causar um êxodo para o outro lado da fronteira."}, {"speaker": "SPEAKER_03", "timestamp": [89.9, 103.14], "sentence": " Segundo as autoridades russas, o governador da região russa de Belgorod, junto à fronteira ucraniana, diz que está a ser montado um dispositivo para todos aqueles que fogem da contra-ofensiva das tropas de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [103.14, 103.9], "sentence": " da contra-ofensiva das tropas de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [103.9, 116.14], "sentence": " Diz que há mais de 1.300 pessoas espalhadas por 27 centros temporários de alojamento na região e estão a preparar-se para enviar grupos de 500, 200 e 50 pessoas para outras regiões."}, {"speaker": "SPEAKER_03", "timestamp": [116.14, 127.82], "sentence": " O porta-voz do Ministério Russo da Defesa diz que as tropas que retiraram da região de Kharkiv estão agora concentradas na zona de Donetsk, onde a Rússia pretende focar os esforços militares."}, {"speaker": "SPEAKER_03", "timestamp": [127.82, 134.56], "sentence": " O mapa mostrado por Konashenkov dá conta de uma retirada em massa das tropas russas da região de Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [134.56, 141.84], "sentence": " Uma retirada que deixa a descoberto vestígios de alegados crimes de guerra, segundo um procurador ucraniano."}, {"speaker": "SPEAKER_03", "timestamp": [141.84, 146.2], "sentence": " A polícia fala em civis mortos e torturados."}, {"speaker": "SPEAKER_03", "timestamp": [146.2, 156.1], "sentence": " Nas aldeias da região de Kharkiv, recuperadas nos últimos dias pelas tropas ucranianas,"}], [{"speaker": "SPEAKER_03", "timestamp": [156.1, 162.82], "sentence": " os habitantes mostram alívio pela partida dos russos e contam histórias de massacres e destruição."}, {"speaker": "SPEAKER_03", "timestamp": [162.82, 171.22], "sentence": " Para muitos, este momento assemelha-se à libertação por parte do Exército Vermelho dos mesmos territórios depois da ocupação nazi na Segunda Guerra Mundial."}, {"speaker": "SPEAKER_03", "timestamp": [171.22, 179.54], "sentence": " Segundo o que muitos contam, em localidades como o Zaliznitsne, aquilo que os russos não conseguiram destruir, pilharam."}, {"speaker": "SPEAKER_03", "timestamp": [179.54, 187.2], "sentence": " Ainda não consigo acreditar que os russos tenham ido embora e que tenha acabado este período de morte."}, {"speaker": "SPEAKER_02", "timestamp": [187.2, 192.64], "sentence": " Fiquei com muito medo."}, {"speaker": "SPEAKER_01", "timestamp": [192.64, 197.48], "sentence": " Ainda vejo aquela poça de sangue à frente dos meus olhos."}, {"speaker": "SPEAKER_01", "timestamp": [197.48, 200.08], "sentence": " Uma enorme poça de sangue."}, {"speaker": "SPEAKER_03", "timestamp": [200.08, 208.32], "sentence": " Os russos bateram em retirada no domingo depois da contra-ofensiva por parte das tropas ucranianas."}, {"speaker": "SPEAKER_01", "timestamp": [208.32, 211.74], "sentence": " Os russos estavam aqui de manhã."}, {"speaker": "SPEAKER_02", "timestamp": [211.74, 214.38], "sentence": " Ao meio-dia começaram aos gritos e fugiram."}, {"speaker": "SPEAKER_02", "timestamp": [214.38, 216.52], "sentence": " Guardaram tudo nos tanques e nos blindados."}, {"speaker": "SPEAKER_03", "timestamp": [216.52, 223.32], "sentence": " A aldeia está agora privada de eletricidade."}, {"speaker": "SPEAKER_04", "timestamp": [223.32, 230.56], "sentence": " À medida que o inverno e o frio se aproximam, os habitantes estão cada vez mais receosos em relação ao futuro."}, {"speaker": "SPEAKER_03", "timestamp": [230.56, 246.4], "sentence": " Na Suécia, os resultados das eleições legislativas estão taco a taco. Este domingo as projeções apontavam para a vitória do Bloco de"}], [{"speaker": "SPEAKER_03", "timestamp": [246.4, 257.9], "sentence": " Centro-Esquerda, liderado pelo Partido Social-Democrata da Primeira-Ministra Magdalena Anderson. Mas o grande destaque vai para o SD, os democratas suecos partido de extrema-direita."}, {"speaker": "SPEAKER_00", "timestamp": [257.9, 270.56], "sentence": " De acordo com as últimas sondagens, os sociais-democratas terão vencido as eleições com cerca de 30% dos votos, contra cerca de 21% do SD, naquele que é o melhor resultado sempre do partido."}, {"speaker": "SPEAKER_03", "timestamp": [270.56, 278.68], "sentence": " Agora somos um grande partido. Estou tão orgulhoso e feliz pelo que fizemos juntos para o conseguir."}, {"speaker": "SPEAKER_02", "timestamp": [278.68, 287.28], "sentence": " A extrema-direita deverá ocupar assim o segundo lugar no Parlamento Sueco."}, {"speaker": "SPEAKER_03", "timestamp": [287.28, 293.1], "sentence": " À medida que os resultados foram saindo durante a noite, os sociais-democratas mostravam-se preocupados."}, {"speaker": "SPEAKER_02", "timestamp": [293.1, 296.62], "sentence": " Mas a primeira-ministra sueca tentou tranquilizá-los."}, {"speaker": "SPEAKER_03", "timestamp": [296.62, 302.38], "sentence": " Magdalena Andersson disse que a democracia sueca deve seguir o seu curso."}, {"speaker": "SPEAKER_02", "timestamp": [302.38, 306.4], "sentence": " Todos os votos devem ser contados e deve esperar-se por um resultado."}, {"speaker": "SPEAKER_00", "timestamp": [306.4, 314.06], "sentence": " Defendendo que deve pensar-se que esta foi uma boa eleição, que tenham um bom resultado e que tiveram uma campanha fantástica."}, {"speaker": "SPEAKER_00", "timestamp": [314.06, 326.9], "sentence": " O partido moderado de direita deverá ocupar o terceiro lugar e caso haja uma reviravolta poderá unir-se à extrema-direita, derrubando a aliança de centro-esquerda no poder."}, {"speaker": "SPEAKER_00", "timestamp": [326.9, 335.72], "sentence": " As despedidas à Rainha Isabel II continuam."}], [{"speaker": "SPEAKER_00", "timestamp": [335.72, 343.28], "sentence": " O caixão com o corpo da monarca será transladado esta segunda-feira para a Catedral de Santo Egídio, em Edimburgo."}, {"speaker": "SPEAKER_00", "timestamp": [343.28, 348.8], "sentence": " A procissão será acompanhada pelo novo rei e restantes membros da família real."}, {"speaker": "SPEAKER_00", "timestamp": [348.8, 356.52], "sentence": " Aqui ficará durante 24 horas, para o público dizer um último adeus à soberana britânica."}, {"speaker": "SPEAKER_00", "timestamp": [356.52, 370.0], "sentence": " Este domingo, os restos mortais de Isabel II chegaram ao palácio de Holyrood House após um cortejo de mais de seis horas, que saiu do castelo Balmoral onde a monarca faleceu."}, {"speaker": "SPEAKER_00", "timestamp": [370.0, 377.52], "sentence": " Nas ruas o silêncio impôs-se. Mulheres de pessoas aguardavam pela passagem do corpo da rainha."}, {"speaker": "SPEAKER_00", "timestamp": [377.52, 387.86], "sentence": " A primeira-ministra da Escócia também marcou presença nas cerimónias e deverá ter a sua primeira audiência com o novo rei, Carlos III, ainda esta segunda-feira."}, {"speaker": "SPEAKER_00", "timestamp": [387.86, 395.88], "sentence": " Na terça, o corpo da rainha será levado de avião para Londres e ficará no Palácio de Buckingham durante um dia."}, {"speaker": "SPEAKER_00", "timestamp": [395.88, 403.32], "sentence": " Depois, seguirá em procissão até ao Palácio de Westminster, onde ficará em Câmara Ardente durante quatro dias."}, {"speaker": "SPEAKER_00", "timestamp": [403.32, 406.12], "sentence": " O funeral tem lugar a 19 de setembro."}, {"speaker": "SPEAKER_00", "timestamp": [406.12, 418.5], "sentence": " Ao mesmo tempo que decorrem as cerimónias, Carlos III cumpre o protocolo e já recebeu a secretária-geral da Commonwealth e os altos comissários dos países onde é chefe de Estado."}, {"speaker": "SPEAKER_00", "timestamp": [418.5, 432.26], "sentence": " Em Praga, centenas de pessoas manifestaram-se no domingo contra o aumento do custo de vida e em particular contra a subida dos preços de energia."}, {"speaker": "SPEAKER_00", "timestamp": [432.26, 437.82], "sentence": " Os cheques mostram-se preocupados e pedem medidas concretas por parte do governo."}, {"speaker": "SPEAKER_00", "timestamp": [437.82, 445.3], "sentence": " Os manifestantes temem o aumento das situações de pobreza, numa altura em que se aproxima o inverno."}, {"speaker": "SPEAKER_00", "timestamp": [445.3, 454.74], "sentence": " Cerca de 150 mil pessoas saíram às ruas para assinalar o Dia Nacional da Catalunha."}, {"speaker": "SPEAKER_00", "timestamp": [454.74, 459.52], "sentence": " Trata-se no número mais baixo da última década, sem contar com os dois anos de pandemia."}, {"speaker": "SPEAKER_00", "timestamp": [459.52, 472.12], "sentence": " O objetivo seria reacender o movimento de independência, mas o comício deste ano ficou marcado por uma forte divisão entre os partidos pró-independência, que mantém o objetivo de um referendo sobre a autodeterminação."}, {"speaker": "SPEAKER_03", "timestamp": [472.12, 486.54], "sentence": " António Guterres apelou à ajuda internacional ao Paquistão devastado por cheias, a que o secretário-geral da ONU chamou carnificina climática."}], [{"speaker": "SPEAKER_03", "timestamp": [486.54, 497.06], "sentence": " Guterres visitou as zonas afetadas pelas inundações que fizeram cerca de 1.400 mortos, mais de 12.700 feridos e deixaram milhões de pessoas sem casa."}, {"speaker": "SPEAKER_03", "timestamp": [497.06, 502.24], "sentence": " O país está há vários meses a ser fustigado pela monção com chuvas torrenciais."}, {"speaker": "SPEAKER_04", "timestamp": [502.24, 504.5], "sentence": " pela monção com chuvas torrenciais."}, {"speaker": "SPEAKER_04", "timestamp": [504.5, 513.56], "sentence": " Já vi muitos desastres humanitários pelo mundo, mas nunca vi uma carnificina climática a este nível."}, {"speaker": "SPEAKER_03", "timestamp": [513.56, 516.46], "sentence": " Não tenho palavras para descrever o que vi."}, {"speaker": "SPEAKER_04", "timestamp": [516.46, 523.86], "sentence": " Uma área inundada três vezes maior que a área total do meu país, Portugal."}, {"speaker": "SPEAKER_03", "timestamp": [523.86, 547.1], "sentence": " Depois da visita às províncias de Sinti e Baluchistão, em que foi acompanhado pelo primeiro-ministro Shabazz Sharif, no culminar de uma viagem de dois dias ao Paquistão, o secretário-geral da ONU disse que os países mais ricos, responsáveis por 80% das emissões de gases com efeito de estufa, têm de ajudar os países mais pobres, como o Paquistão, que sofrem os efeitos das mudanças climáticas."}, {"speaker": "SPEAKER_03", "timestamp": [547.1, 558.02], "sentence": " As chuvas destruíram habitações, comércios, estradas, pontes, vários tipos de infraestruturas e uma boa parte das colheitas agrícolas de que a população precisa para sobreviver."}, {"speaker": "SPEAKER_03", "timestamp": [558.02, 570.02], "sentence": " Aos 19 anos, Carlos Alcaraz é o mais jovem número 1 mundial de ténis em masculinos de sempre."}], [{"speaker": "SPEAKER_03", "timestamp": [570.02, 579.96], "sentence": " O espanhol sagrou-se campeão no Open dos Estados Unidos ao derrotar outra das maiores esperanças do ténis atual, o norueguês Kasper Rudd, que tinha já sido finalista em Roland Garros."}, {"speaker": "SPEAKER_03", "timestamp": [579.96, 595.02], "sentence": " Num encontro que foi uma exibição do melhor da nova geração do ténis, os dois tenistas bateram-se por aquele que seria o primeiro título do Grand Slam para qualquer um dos dois e foi Alcaraz a levar a melhor em quatro partidas com os parciais de 6-4, 2-6, 7-6 e 6-3."}, {"speaker": "SPEAKER_03", "timestamp": [595.02, 600.14], "sentence": " Alcaraz é agora o número um da classificação ATP e Rude é número dois."}]]}