{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.46], "sentence": " Portugal mantém 5 distritos em alerta máximo de incêndio."}, {"speaker": "SPEAKER_02", "timestamp": [4.46, 8.66], "sentence": " Também em França, onda de calor não dá tréguas e aumenta risco de fogos."}, {"speaker": "SPEAKER_03", "timestamp": [8.66, 17.0], "sentence": " União Europeia reforça sanções contra as exportações de ouro da Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [17.0, 29.34], "sentence": " Bruxelas leva Hungria à Justiça Europeia por causa da legislação anticomunidade LGBTQI e encerramento de rádio independente."}, {"speaker": "SPEAKER_03", "timestamp": [29.34, 36.8], "sentence": " Biden termina visita a Israel com um mensagem de esperança."}, {"speaker": "SPEAKER_04", "timestamp": [36.8, 46.66], "sentence": " De norte a sul, Portugal perde terreno para as chamas."}], [{"speaker": "SPEAKER_00", "timestamp": [46.66, 56.2], "sentence": " Só esta semana, revela a Proteção Civil, arderam cerca de 10 mil hectares e foram retiradas quase 900 pessoas."}, {"speaker": "SPEAKER_04", "timestamp": [56.2, 62.0], "sentence": " Nem a madrugada trouxe grande alívio ao trabalho dos mais de 3 mil bombeiros no terreno."}, {"speaker": "SPEAKER_02", "timestamp": [62.0, 66.66], "sentence": " No início da manhã, lutavam já contra quase 20 fogos ativos em todo o país."}, {"speaker": "SPEAKER_02", "timestamp": [66.66, 73.1], "sentence": " Dados da Proteção Civil mostram que o distrito de Leiria é o que mais meios e operacionais está a mobilizar."}, {"speaker": "SPEAKER_02", "timestamp": [73.1, 82.36], "sentence": " O alerta vermelho para risco extremo de incêndios permanece em vigência nos distritos de Vila Real, Bragança, Guarda, Castelo Branco e Porto Alegre."}, {"speaker": "SPEAKER_02", "timestamp": [82.36, 95.68], "sentence": " Numa altura em que o país está em situação de contingência devido ao elevado risco de incêndio, os guardas florestais da Guarda Nacional Republicana realizam esta sexta-feira uma greve e uma concentração junto ao Ministério da Administração Interna."}, {"speaker": "SPEAKER_02", "timestamp": [95.68, 100.22], "sentence": " Os profissionais reivindicam melhores salários e condições de trabalho."}, {"speaker": "SPEAKER_02", "timestamp": [100.22, 104.62], "sentence": " A onda de calor também não dá tréguas à França."}, {"speaker": "SPEAKER_02", "timestamp": [104.62, 109.4], "sentence": " Na região de Gironda, no sudoeste do país, o fogo já chegou às casas."}, {"speaker": "SPEAKER_02", "timestamp": [109.4, 113.24], "sentence": " Desde terça-feira, mais de 10 mil pessoas foram deslocadas."}, {"speaker": "SPEAKER_02", "timestamp": [113.24, 121.24], "sentence": " A falta de manutenção das florestas é a razão apontada pelo chefe dos bombeiros nacionais para a propagação massiva das chamas."}, {"speaker": "SPEAKER_02", "timestamp": [121.24, 132.92], "sentence": " Gironda permanece em alerta máxima de incêndios, mas o aumento das temperaturas e o risco da ocorrência de mais fogos em França colocou já 11 departamentos em todo o território em alerta laranja."}, {"speaker": "SPEAKER_02", "timestamp": [132.92, 141.3], "sentence": " Novas sanções contra a Rússia."}], [{"speaker": "SPEAKER_03", "timestamp": [141.3, 146.08], "sentence": " Desta feita são as exportações de ouro que estão na mira da Comissão Europeia."}, {"speaker": "SPEAKER_03", "timestamp": [146.08, 150.54], "sentence": " O ouro é visto como uma parte importante das exportações russas."}, {"speaker": "SPEAKER_03", "timestamp": [150.54, 155.0], "sentence": " Depois da energia, o metal precioso é o que mais pesa nas exportações."}, {"speaker": "SPEAKER_03", "timestamp": [155.0, 160.34], "sentence": " Em 2020, o ouro valeu mais de 18 mil milhões de euros aos cofres russos."}, {"speaker": "SPEAKER_03", "timestamp": [160.34, 170.88], "sentence": " Nas redes sociais, a presidente da Comissão Europeia, Ursula von der Leyen, insistiu em como Moscou deve continuar a pagar um preço elevado pela agressão contra a Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [170.88, 178.36], "sentence": " As novas sanções foram apresentadas como um reforço das medidas já adotadas pelos 27 em linha com as decisões do G7."}, {"speaker": "SPEAKER_05", "timestamp": [178.36, 188.54], "sentence": " O que a Comissão Europeia está atualmente a trabalhar, em conjunto com os Estados-membros, não é outro pacote de sanções."}, {"speaker": "SPEAKER_05", "timestamp": [188.54, 208.3], "sentence": " Na realidade, está a concluir-se alguns dos pormenores dos pacotes de sanções anteriores, a fim de evitar qualquer possibilidade de incumprimento e também de bloquear algumas das rotas de fuga que identificámos através da implementação destas sanções."}, {"speaker": "SPEAKER_03", "timestamp": [208.3, 215.0], "sentence": " E ao mesmo tempo, alinhar os nossos pacotes de sanções com as conclusões do G7."}, {"speaker": "SPEAKER_05", "timestamp": [215.0, 228.34], "sentence": " Até ao momento, a União Europeia adotou seis pacotes de sanções, incluindo o embargo ao petróleo, de forma a dificultar a capacidade da Rússia para financiar a invasão da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [228.34, 233.56], "sentence": " No entanto, a União Europeia ainda não está preparada para ativar sanções contra o gás."}, {"speaker": "SPEAKER_05", "timestamp": [233.56, 238.26], "sentence": " A proposta da Comissão será discutida pelos chefes da diplomacia europeia na segunda-feira."}, {"speaker": "SPEAKER_06", "timestamp": [238.26, 243.62], "sentence": " Valor de Mirzelensky acusa a Rússia de terrorismo."}], [{"speaker": "SPEAKER_02", "timestamp": [243.62, 252.5], "sentence": " Numa reação ao ataque à Vinícius, em que pelo menos 23 pessoas perderam a vida e mais de 100 ficaram feridas, o presidente ucraniano condenou a atitude de Moscovo."}, {"speaker": "SPEAKER_02", "timestamp": [252.5, 260.98], "sentence": " Ou, nas palavras de Zelensky, a audácia de matar, quando decorria em Haia uma conferência internacional sobre a responsabilidade dos crimes de guerra cometidos na Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [260.98, 268.16], "sentence": " Este dia provou mais uma vez que a Rússia deveria ser oficialmente reconhecida como um Estado terrorista."}, {"speaker": "SPEAKER_02", "timestamp": [268.16, 272.52], "sentence": " Nenhum outro país do mundo representa uma ameaça terrorista tão grande como a Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [272.52, 280.8], "sentence": " Nenhum outro Estado no mundo se permite destruir cidades pacíficas e a vida humana comum com mísseis de cruzeiro e artilharia todos os dias."}, {"speaker": "SPEAKER_02", "timestamp": [280.8, 286.48], "sentence": " O ataque foi também condenado pela comunidade internacional."}, {"speaker": "SPEAKER_02", "timestamp": [286.48, 294.28], "sentence": " No Twitter, o chefe da diplomacia europeia considerou a ação das tropas russas que repetidamente matam civis, crime de guerra e apelou ao fim da invasão."}, {"speaker": "SPEAKER_02", "timestamp": [294.28, 299.0], "sentence": " Apelos que não fazem eco nos corredores do Kremlin."}, {"speaker": "SPEAKER_02", "timestamp": [299.0, 302.52], "sentence": " Já esta manhã, Mikolai voltava a ser bombardeada."}, {"speaker": "SPEAKER_02", "timestamp": [302.52, 309.86], "sentence": " De acordo com o governador da região, foram lançados pelo menos 10 mísseis sobre a cidade, tendo atingido duas universidades."}, {"speaker": "SPEAKER_02", "timestamp": [309.86, 322.82], "sentence": " Uma pequena vitória para a grande comunidade LGBTQI e mais um revés para o primeiro-ministro húngaro."}], [{"speaker": "SPEAKER_04", "timestamp": [322.82, 327.04], "sentence": " Bruxelas vai levar a Hungria ao Tribunal de Justiça da União Europeia."}, {"speaker": "SPEAKER_04", "timestamp": [327.04, 334.16], "sentence": " Em causa, uma polémica lei que impede conteúdos LGBTQI em escolas ou canais dirigidos a menores."}, {"speaker": "SPEAKER_04", "timestamp": [334.16, 363.6], "sentence": " O governo fala numa luta contra a pedofilia, mas a Comissão Europeia entende que a lei discrimina pessoas com base na orientação sexual e identidade de género. A Comissão Europeia considera que esta lei viola as leis do mercado interno e as leis de proteção das pessoas, no que diz respeito aos seus direitos fundamentais e aos valores da União Europeia, no artigo 2."}, {"speaker": "SPEAKER_05", "timestamp": [363.6, 365.96], "sentence": " e aos valores da União Europeia, no artigo 2."}, {"speaker": "SPEAKER_04", "timestamp": [365.96, 371.1], "sentence": " No ano passado, Bruxelas iniciou um processo de infração contra Budapeste."}, {"speaker": "SPEAKER_04", "timestamp": [371.1, 375.3], "sentence": " A resposta do governo não foi satisfatória e precipitou um novo passo."}, {"speaker": "SPEAKER_04", "timestamp": [375.3, 383.94], "sentence": " Organizações da defesa de direitos de pessoas LGBTQI pedem mão pesada do ponto de vista financeiro até que a Justiça Europeia decida."}, {"speaker": "SPEAKER_04", "timestamp": [383.94, 385.82], "sentence": " ponto de vista financeiro, até que a Justiça Europeia decida."}, {"speaker": "SPEAKER_05", "timestamp": [385.82, 391.14], "sentence": " É claro que é uma vitória simbólica muito importante para a nossa comunidade."}, {"speaker": "SPEAKER_05", "timestamp": [391.14, 398.22], "sentence": " Temos certeza, e é isso que os nossos advogados nos dizem, que vão ganhar este caso no Tribunal de Justiça da União Europeia."}, {"speaker": "SPEAKER_05", "timestamp": [398.22, 404.72], "sentence": " Mas está claro que, enquanto isso, Orbán ainda está a usar a nossa comunidade como bote expiatório na Hungria."}, {"speaker": "SPEAKER_05", "timestamp": [404.72, 414.94], "sentence": " E a Comissão também deve tomar medidas intermédias e apelamos a que se use o mecanismo do Estado de Direito nestes ataques, nos ataques à comunidade LGBTQI na Hungria."}, {"speaker": "SPEAKER_05", "timestamp": [414.94, 417.12], "sentence": " Mas há mais."}, {"speaker": "SPEAKER_04", "timestamp": [417.12, 423.78], "sentence": " Bruxelas também leva a Hungria à Justiça Europeia por causa da recusa em renovar a licença de emissão da Clube Rádio."}, {"speaker": "SPEAKER_04", "timestamp": [423.78, 428.38], "sentence": " A estação, crítica do governo, foi silenciada no ano passado."}, {"speaker": "SPEAKER_04", "timestamp": [428.38, 432.86], "sentence": " A Comissão Europeia entende que as razões são questionáveis."}, {"speaker": "SPEAKER_00", "timestamp": [432.86, 440.94], "sentence": " Nas ruas da Macedónia do Norte continuam os protestos."}], [{"speaker": "SPEAKER_00", "timestamp": [440.94, 451.12], "sentence": " Grande parte do país rejeita a adoção de alterações constitucionais que permitiriam iniciar as negociações de adesão à União Europeia, ultrapassando o veto da Bulgária."}, {"speaker": "SPEAKER_00", "timestamp": [451.12, 459.38], "sentence": " Mas estas mudanças em favor da minoria búlgara significam cedências impensáveis para muitos macedónios do Norte."}, {"speaker": "SPEAKER_00", "timestamp": [459.38, 469.48], "sentence": " De visita a Escópia, a presidente da Comissão Europeia reiterou o apoio à adesão da Macedónia do Norte à União e instou o Parlamento a adotar a resolução necessária."}, {"speaker": "SPEAKER_00", "timestamp": [469.48, 478.38], "sentence": " A França lembra o país que a escolha decisiva é entre a família europeia para um futuro convergente e de desenvolvimento ou o avanço para o desconhecido."}, {"speaker": "SPEAKER_00", "timestamp": [478.38, 492.46], "sentence": " O governo tem votos suficientes no Parlamento para fazer passar a resolução do acordo com a Bulgária, mas a revisão constitucional necessita dos votos de dois terços dos deputados e isso não se prevê que possa acontecer."}, {"speaker": "SPEAKER_00", "timestamp": [492.46, 502.88], "sentence": " O presidente dos Estados Unidos terminou a visita a Israel reiterando o apoio à solução"}], [{"speaker": "SPEAKER_03", "timestamp": [502.88, 505.94], "sentence": " de dois Estados para o conflito israelo-palestiniano."}, {"speaker": "SPEAKER_03", "timestamp": [505.94, 513.96], "sentence": " No final da visita, Joe Biden deixou no ar uma mensagem de esperança."}, {"speaker": "SPEAKER_01", "timestamp": [513.96, 521.68], "sentence": " Deve haver um horizonte político que o povo palestiniano possa realmente ver ou pelo menos sentir."}, {"speaker": "SPEAKER_05", "timestamp": [521.68, 528.48], "sentence": " Não podemos permitir que o desespero roube o futuro para o qual tantos têm trabalhado durante tanto tempo."}, {"speaker": "SPEAKER_05", "timestamp": [528.48, 541.36], "sentence": " Portanto, mesmo que o terreno não esteja propício neste momento para reiniciar as negociações, os Estados Unidos e a minha administração não desistirão de tentar aproximar os palestinianos e os israelitas."}, {"speaker": "SPEAKER_03", "timestamp": [541.36, 549.76], "sentence": " Após meses de tensões e violência, o presidente palestiniano Mahmoud Abbas apelou à paz com Israel."}, {"speaker": "SPEAKER_03", "timestamp": [549.76, 555.98], "sentence": " Tal como Biden, Abbas quer justiça para a jornalista Shirin Abu Akhle, morta por forças israelitas, em maio."}, {"speaker": "SPEAKER_05", "timestamp": [555.98, 563.98], "sentence": " Em relação ao assassinato da jornalista mártir Shirin Abu Akhle, os assassinos têm de ser responsabilizados."}, {"speaker": "SPEAKER_01", "timestamp": [563.98, 566.1], "sentence": " Tersherin Abu Akhle, os assassinos têm de ser responsabilizados."}, {"speaker": "SPEAKER_05", "timestamp": [566.1, 575.18], "sentence": " Porque a continuação de tudo isso levará a uma escalada por um lado e por outro à perda da esperança por um amanhã melhor."}, {"speaker": "SPEAKER_05", "timestamp": [575.18, 587.74], "sentence": " Após a visita aos territórios palestinianos, Biden dirigiu-se para o aeroporto, onde era aguardado pelo presidente e primeiro-ministro de Israel."}, {"speaker": "SPEAKER_01", "timestamp": [587.74, 598.58], "sentence": " O presidente norte-americano seguiu para a Arábia Saudita, uma visita que começou com um gesto de riad, a reabertura do espaço aéreo às linhas aéreas israelitas."}]]}