{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.22], "sentence": " A atividade militar da Coreia do Norte motiva a mobilização de aviões de combate da Coreia do Sul."}, {"speaker": "SPEAKER_06", "timestamp": [5.22, 9.16], "sentence": " É um género de guerra fria a agravar a tensão na Península Coreana."}, {"speaker": "SPEAKER_02", "timestamp": [9.16, 18.6], "sentence": " O regime iraniano relembra a tomada da Embaixada dos Estados Unidos em 1979, quando continuam protestos por mudanças no país."}, {"speaker": "SPEAKER_05", "timestamp": [18.6, 25.36], "sentence": " Cimeira Ibérica coloca Portugal e Espanha lado a lado rumo à segurança energética."}, {"speaker": "SPEAKER_05", "timestamp": [25.36, 33.16], "sentence": " Despedimentos maciços no Twitter."}], [{"speaker": "SPEAKER_04", "timestamp": [33.16, 37.78], "sentence": " Elon Musk deve afastar mais de metade dos 7500 trabalhadores."}, {"speaker": "SPEAKER_06", "timestamp": [37.78, 60.22], "sentence": " A Coreia do Sul mobilizou cerca de 80 aviões de combate após detectar pelos radares mais de 180 aeronaves militares da Coreia do Norte, incluindo jatos e bombardeiros, em atividade em várias zonas, algumas mesmo junto à fronteira entre ambas as Coreias, o que motivou uma reação forte das forças armadas sul-coreanas."}, {"speaker": "SPEAKER_05", "timestamp": [60.22, 64.76], "sentence": " É uma provocação grave que compromete a paz e a estabilidade locais e internacionais."}, {"speaker": "SPEAKER_05", "timestamp": [64.76, 68.76], "sentence": " Representa uma clara violação das resoluções do Conselho de Segurança da ONU."}, {"speaker": "SPEAKER_05", "timestamp": [68.76, 73.24], "sentence": " Condenamos-a com veemência e exigimos o fim imediato das provocações."}, {"speaker": "SPEAKER_06", "timestamp": [73.24, 87.96], "sentence": " Seul interpreta as ações militares dos últimos dias por parte de Pyongyang como um protesto contra os exercícios militares que a Coreia do Sul iniciou segunda-feira em parceria com os Estados Unidos, alguns não muito longe da zona desmilitarizada entre as Coreias, e que estão planeados terminar esta sexta-feira, em parceria com os Estados Unidos, alguns não muito longe da zona desmilitarizada entre as Coreias e que estão planeados terminar esta sexta-feira."}, {"speaker": "SPEAKER_06", "timestamp": [87.96, 97.54], "sentence": " 8 mil milhões de pessoas, de sonhos, de possibilidades."}], [{"speaker": "SPEAKER_01", "timestamp": [97.54, 104.66], "sentence": " A população mundial bate recordes diários, mas o marco dos 8 mil milhões que se aproxima é mote para uma reflexão mundial."}, {"speaker": "SPEAKER_01", "timestamp": [104.66, 106.16], "sentence": " mas o marco dos 8 mil milhões que se aproxima é mote para uma reflexão mundial."}, {"speaker": "SPEAKER_01", "timestamp": [106.16, 117.82], "sentence": " Em termos globais, as Nações Unidas estimam que o pico de 10.400 milhões de pessoas deve ser atingido em 2080, mas num século a população terá praticamente quadruplicado."}, {"speaker": "SPEAKER_01", "timestamp": [117.82, 124.42], "sentence": " O diagnóstico da ONU confirma que é na Ásia que vive mais de metade da população, mas indica também uma mudança de paradigma."}, {"speaker": "SPEAKER_01", "timestamp": [124.42, 128.66], "sentence": " Já no próximo ano, a Índia vai ultrapassar a China com mais cidadãos nacionais."}, {"speaker": "SPEAKER_01", "timestamp": [128.66, 139.7], "sentence": " 2023 marca, aliás, o início do declínio formal da população chinesa, que em 2058 deverá ter uma densidade semelhante à existente nos anos 90."}, {"speaker": "SPEAKER_01", "timestamp": [139.7, 144.12], "sentence": " Na rua, a notícia não surpreende os chineses."}, {"speaker": "SPEAKER_06", "timestamp": [144.12, 148.0], "sentence": " A pressão do trabalho é intensa."}, {"speaker": "SPEAKER_06", "timestamp": [148.0, 154.4], "sentence": " Os preços da habitação são elevados para aqueles que conseguem ter filhos."}, {"speaker": "SPEAKER_05", "timestamp": [154.4, 162.94], "sentence": " Além disso, a percepção geral é de que é preciso ser capaz de cuidar de si e de garantir conforto."}, {"speaker": "SPEAKER_05", "timestamp": [162.94, 174.0], "sentence": " Alguns também têm medo do casamento e do compromisso, mas há questões mais realistas. Muitas pessoas adoram crianças, mas existem problemas práticos, como não ter quem cuide de um filho."}, {"speaker": "SPEAKER_06", "timestamp": [174.0, 178.62], "sentence": " A natalidade diminuiu de forma assinalável."}, {"speaker": "SPEAKER_01", "timestamp": [178.62, 185.96], "sentence": " Nas últimas décadas, mais de dois terços das pessoas vivem em países onde há menos de dois nascimentos por mulher."}, {"speaker": "SPEAKER_01", "timestamp": [185.96, 192.3], "sentence": " Bulgária, Letónia e Lituânia estão entre os países que mais população vão perder, menos 20% até 2050."}, {"speaker": "SPEAKER_01", "timestamp": [192.3, 196.58], "sentence": " A contribuir para a mudança da demografia está também a imigração nos países ricos."}, {"speaker": "SPEAKER_01", "timestamp": [196.58, 203.26], "sentence": " São os migrantes que travam a descida da taxa de natalidade e nos próximos anos serão o único motor de crescimento da população."}, {"speaker": "SPEAKER_01", "timestamp": [203.26, 208.26], "sentence": " próximos anos serão o único motor de crescimento da população."}], [{"speaker": "SPEAKER_04", "timestamp": [208.26, 217.64], "sentence": " No mar Mediterrâneo, 985 migrantes estão neste momento a bordo de três navios de salvamento humanitário, à espera de um porto seguro para desembarcar."}, {"speaker": "SPEAKER_04", "timestamp": [217.64, 223.28], "sentence": " As organizações humanitárias fazem soar o alarme sobre a deterioração das condições a bordo."}, {"speaker": "SPEAKER_04", "timestamp": [223.28, 229.7], "sentence": " A França e a Alemanha estão a pedir ao novo governo italiano de extrema-direita que conceda um porto seguro aos migrantes."}, {"speaker": "SPEAKER_04", "timestamp": [229.7, 234.56], "sentence": " As tripulações pedem também à França, Espanha e Grécia um porto para desembarcar."}, {"speaker": "SPEAKER_02", "timestamp": [234.56, 247.14], "sentence": " O Irã comemora os 23 anos passados sobre a tomada da embaixada dos Estados Unidos, que aconteceu em plena Revolução Islâmica."}, {"speaker": "SPEAKER_02", "timestamp": [247.14, 251.68], "sentence": " Em todo o país realizaram-se manifestações, mas expressivas apenas em Teherã."}, {"speaker": "SPEAKER_02", "timestamp": [251.68, 278.66], "sentence": " O presidente iraniano Ibrahim Raisi falou frente à antiga representação diplomática dos Estados Unidos para criticar aqueles que se manifestam contra o governo, acusando-os de estarem a ajudar os inimigos do país. As manifestações que têm decorrido no Irã há mais de seis semanas e após a morte de Mahsa Amini marcam um dos maiores desafios que os governantes da República Islâmica enfrentam desde que tomaram o poder na Revolução de 1979."}, {"speaker": "SPEAKER_02", "timestamp": [278.66, 288.4], "sentence": " Pelo menos 300 manifestantes foram mortos e 14 mil detidos desde o início deste movimento, dados avançados por ativistas dos direitos humanos no país."}, {"speaker": "SPEAKER_02", "timestamp": [288.4, 297.82], "sentence": " Protestos que marcam uma viragem em termos sociais, já que os estudantes que fizeram frente aos Estados Unidos manifestam-se agora contra um governo que consideram autoritário."}, {"speaker": "SPEAKER_02", "timestamp": [297.82, 304.96], "sentence": " Pedro Sánchez e António Costa acertaram agulhas"}], [{"speaker": "SPEAKER_05", "timestamp": [304.96, 310.86], "sentence": " e a CABLA deu uma ajuda antes de falar em uma só voz na cimeira ibérica desta sexta-feira em Viana do Castelo."}, {"speaker": "SPEAKER_05", "timestamp": [310.86, 319.58], "sentence": " Os chefes de governo de Espanha e Portugal deram as mãos para atacar em conjunto um dos grandes desafios da ciência atual, o armazenamento de energia elétrica."}, {"speaker": "SPEAKER_05", "timestamp": [319.58, 331.46], "sentence": " Pedro Sánchez anunciou a criação de um centro ibérico de investigação em Cáceres, sublinhando que não se trata de algo abstrato, mas de um projeto já em execução."}, {"speaker": "SPEAKER_03", "timestamp": [331.46, 352.2], "sentence": " É um dos grandes desafios que temos pela frente e agora que já estamos na liderança da produção de energias renováveis, é bom que trabalhemos conjuntamente para acompanhar este desafio que é como armazenar a energia de forma a poder garantir maior segurança energética."}, {"speaker": "SPEAKER_05", "timestamp": [352.2, 358.38], "sentence": " Caso o projeto venha a ter sucesso, não faltarão motivos para sorrir e não só para os irmãos ibéricos."}, {"speaker": "SPEAKER_05", "timestamp": [358.38, 359.7], "sentence": " O planeta agradece."}, {"speaker": "SPEAKER_05", "timestamp": [359.7, 368.28], "sentence": " Um dia depois de ter sido alvo de insultos racistas na Assembleia Nacional Francesa por"}], [{"speaker": "SPEAKER_04", "timestamp": [368.28, 375.38], "sentence": " um deputado da extrema-direita, o deputado Carlos Martens Milong, do partido Francisco de Missa, recebeu os aplausos de outros deputados."}, {"speaker": "SPEAKER_00", "timestamp": [375.38, 388.76], "sentence": " O autor dos insultos tentou explicar-se referindo que, quando disse volta para a África, não se referia ao deputado, mas aos barcos de migrantes. A previsão meteo indica uma deterioração significativa do clima."}, {"speaker": "SPEAKER_00", "timestamp": [388.76, 390.76], "sentence": " Não, não, não."}, {"speaker": "SPEAKER_04", "timestamp": [390.76, 405.88], "sentence": " Após o insulto, a Assembleia Nacional manifestou-se incrédula com o nível da agressão que aconteceu no momento em que Martin Zibilongo falava sobre os quase mil migrantes resgatados do Mediterrâneo nos últimos dias por três barcos pertencentes a várias ONGs."}, {"speaker": "SPEAKER_04", "timestamp": [405.88, 414.5], "sentence": " Marine Le Pen, líder do Partido de Extrema Direita Reunião Nacional, acusou os deputados do franciso de Missa de criarem uma polémica grosseira."}, {"speaker": "SPEAKER_00", "timestamp": [414.5, 424.44], "sentence": " O euro-deputado e provável sucessor de Marine Le Pen à frente do Reunião Nacional, Jordan Bardella, usou Twitter para apoiar o autor da agressão e tentar explicar o inexplicável."}, {"speaker": "SPEAKER_04", "timestamp": [424.44, 430.32], "sentence": " O governo francês responsabiliza a líder da extrema-direita Marine Le Pen pelo incidente racista na Assembleia Nacional."}, {"speaker": "SPEAKER_04", "timestamp": [430.32, 435.88], "sentence": " O porta-voz do governo afirmou que as sanções devem estar à altura das palavras infames."}, {"speaker": "SPEAKER_04", "timestamp": [435.88, 441.78], "sentence": " O deputado Carlos Martens Billon já disse estar certo que a agressão foi dirigida contra ele."}, {"speaker": "SPEAKER_04", "timestamp": [441.78, 449.46], "sentence": " O autor dos insultos racistas foi suspenso durante 15 dias e durante dois meses vai receber apenas metade do salário de deputado."}, {"speaker": "SPEAKER_04", "timestamp": [449.46, 460.34], "sentence": " Elon Musk anuncia despedimentos maciços no Twitter."}], [{"speaker": "SPEAKER_04", "timestamp": [460.34, 472.22], "sentence": " O multimilionário comunicou aos empregados da rede social que vai realizar despedimentos em massa num dos primeiros passos para reformar a empresa que adquiriu há uma semana por 44 mil milhões de dólares."}, {"speaker": "SPEAKER_04", "timestamp": [472.22, 477.18], "sentence": " Os funcionários foram apanhados completamente de surpresa e manifestaram-se na rede social."}, {"speaker": "SPEAKER_04", "timestamp": [477.18, 491.92], "sentence": " Os empregados do Twitter receberam um e-mail na quinta-feira dizendo que seriam posteriormente notificados se permaneceriam ou não na empresa e foram informados que, por razões de segurança, os escritórios seriam posteriormente notificados se permaneceriam ou não na empresa e foram informados que, por razões de segurança, os escritórios seriam temporariamente fechados e o pessoal não teria acesso às instalações."}, {"speaker": "SPEAKER_04", "timestamp": [491.92, 500.76], "sentence": " De acordo com o jornal Financial Times, Musk planeia cortar cerca de 3.700 postos de trabalho na empresa, que tem cerca de 7.500 empregados."}, {"speaker": "SPEAKER_04", "timestamp": [500.76, 509.3], "sentence": " desempregados."}], [{"speaker": "SPEAKER_06", "timestamp": [509.3, 515.94], "sentence": " Esta semana abrimos as nossas sugestões culturais pela Europa com uma exposição patente ao público em Estrasburgo, França."}, {"speaker": "SPEAKER_06", "timestamp": [515.94, 525.4], "sentence": " São obras de arte recuperadas na Alemanha no rescaldo da Segunda Guerra Mundial e levadas para a França, onde são hoje em dia conhecidas pela sigla MNR."}, {"speaker": "SPEAKER_06", "timestamp": [525.4, 532.84], "sentence": " Das mais de 60 mil obras de arte recuperadas, a maioria foi devolvida aos donos e 2.200 ficaram ao cuidado de museus."}, {"speaker": "SPEAKER_06", "timestamp": [532.84, 537.2], "sentence": " 27 estão em Estrasburgo e podem ser admiradas até maio do próximo ano."}, {"speaker": "SPEAKER_06", "timestamp": [537.2, 545.86], "sentence": " No norte de Espanha, San Sebastián volta este fim de semana a tentar provocar os visitantes da cidade com a segunda edição do BAI, Encontros de Arte Pública."}, {"speaker": "SPEAKER_06", "timestamp": [545.86, 552.64], "sentence": " As ruas do bairro de Itchamron, do Sul, servem de montra para a instalação de uma série de obras de arte contemporânea."}, {"speaker": "SPEAKER_06", "timestamp": [552.64, 563.64], "sentence": " Estes encontros na básica Donostia incluem ainda oficinas de trabalho e discussão onde os artistas explicam ao público as respectivas obras, o que as inspiraram e os materiais utilizados."}, {"speaker": "SPEAKER_06", "timestamp": [563.64, 576.76], "sentence": " Por fim, em Londres, no Museu Tate Modern, a instalação imersiva da autoria da nipónica Yayoi Kusama vai afinal poder ser visitada até agosto, mas as reservas apenas são aceitas até 2 de abril e há lista de espera."}, {"speaker": "SPEAKER_06", "timestamp": [576.76, 586.52], "sentence": " Esta é uma instalação criada há 10 anos pela artista japonesa, chama-se Sala de Espelhos Infinita e o objetivo é provocar nos visitantes uma sensação de imensidão."}, {"speaker": "SPEAKER_06", "timestamp": [586.52, 595.12], "sentence": " Em paralelo, o Tate apresenta ainda uma outra obra de Yayoi Kusama, o Candelabro do Luto, acentuando o efeito infinito da Sala de Espelhos."}]]}