{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.76], "sentence": " Campanha eleitoral começa no Brasil com a religião a dominar os discursos de Jair Bolsonaro e Lula da Silva."}, {"speaker": "SPEAKER_03", "timestamp": [6.76, 14.3], "sentence": " António Guterres viaja esta quinta-feira para a Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [14.3, 18.58], "sentence": " Esta terça-feira foi a vez do antigo secretário-geral da ONU, Ban Ki-moon."}, {"speaker": "SPEAKER_07", "timestamp": [18.58, 24.1], "sentence": " Incêndios florestais consomem milhares de hectares na Europa."}, {"speaker": "SPEAKER_07", "timestamp": [24.1, 28.78], "sentence": " Em Portugal, três reignições na Serra da Estrela dificultam o combate às chamas."}, {"speaker": "SPEAKER_03", "timestamp": [28.78, 38.66], "sentence": " A campanha eleitoral no Brasil arrancou a toda a velocidade com Jair Bolsonaro a iniciar a corrida ao Palácio do Planalto de Mota."}], [{"speaker": "SPEAKER_03", "timestamp": [38.66, 47.68], "sentence": " O presidente brasileiro votou a juiz de fora, onde foi esfaqueado em 2018 para começar a campanha e acredita que então foi salvo por intervenção divina."}, {"speaker": "SPEAKER_01", "timestamp": [47.68, 51.94], "sentence": " A recordação que eu levo é de um renascimento."}, {"speaker": "SPEAKER_01", "timestamp": [51.94, 65.02], "sentence": " É de que a minha vida foi poupada por ele, o nosso Criador, para que eu pudesse, como Presidente da República, fazer o melhor pela nossa pátria."}, {"speaker": "SPEAKER_03", "timestamp": [65.02, 71.86], "sentence": " A religião foi uma constante no discurso e Bolsonaro sugeriu mesmo que pode vir a ser proibido falar em Deus em caso de derrota."}, {"speaker": "SPEAKER_03", "timestamp": [71.86, 80.8], "sentence": " Já Lula da Silva, que de acordo com as últimas sondagens parte como favorito, começou a campanha no mesmo sítio onde começou a carreira política, São Bernardo do Campo."}, {"speaker": "SPEAKER_03", "timestamp": [80.8, 87.6], "sentence": " O seu discurso também ficou marcado pelas referências religiosas, mas para falar do demónio que para Lula tem um nome."}, {"speaker": "SPEAKER_08", "timestamp": [87.6, 107.7], "sentence": " Você foi negacionista, você não acreditou na ciência, você não acreditou na medicina, você não acreditou nos governadores, você não acreditou na medicina, você acreditou na sua mentira, porque se tem alguém que é possuído pelo demônio, é esse Bolsonaro."}, {"speaker": "SPEAKER_03", "timestamp": [107.7, 110.72], "sentence": " O duelo entre os dois rivais promete."}, {"speaker": "SPEAKER_03", "timestamp": [110.72, 117.62], "sentence": " Apesar de existirem 12 candidatos nas presidenciais, tudo indica que a vitória seja discutida entre Jair Bolsonaro e Lula da Silva."}, {"speaker": "SPEAKER_03", "timestamp": [117.62, 120.3], "sentence": " A primeira volta está marcada para 2 de outubro."}, {"speaker": "SPEAKER_00", "timestamp": [120.3, 133.64], "sentence": " Esta terça-feira, a artilharia russa continuou a atacar posições ucranianas na região de Donetsk."}], [{"speaker": "SPEAKER_00", "timestamp": [133.64, 142.42], "sentence": " Várias casas foram reduzidas a escombros em Kramatorsk e Sloviansk, duas cidades particularmente atingidas durante o conflito."}, {"speaker": "SPEAKER_00", "timestamp": [142.42, 146.88], "sentence": " A frente russa avançou muito pouco nos últimos dias."}, {"speaker": "SPEAKER_00", "timestamp": [146.88, 153.92], "sentence": " As tropas ucranianas continuam a resistir, encorajadas por alegadas divisões do lado inimigo."}, {"speaker": "SPEAKER_00", "timestamp": [153.92, 164.58], "sentence": " Há rumores de que as forças da autoproclamada República de Luânse que estão relutantes em lutar, depois de meses de confrontos duros que não deixaram quase nenhuma infraestrutura intacta."}, {"speaker": "SPEAKER_00", "timestamp": [164.58, 172.68], "sentence": " Na zona controlada pela Rússia, a água potável é distribuída diariamente no meio de receios de epidemias."}, {"speaker": "SPEAKER_00", "timestamp": [172.68, 179.46], "sentence": " Há também o receio das consequências de uma fuga radioativa na central de Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [179.46, 187.7], "sentence": " A comunidade internacional está em alerta depois da maior central nuclear construída em solo europeu ter sido palco de vários ataques."}, {"speaker": "SPEAKER_00", "timestamp": [187.7, 205.46], "sentence": " No plano da diplomacia, o antigo secretário-geral da ONU, Ban Ki-moon, e o antigo presidente colombiano, Juan Manuel Santos, estiveram esta terça-feira na Ucrânia. Os dois visitaram Butcha, o local onde foram cometidos alegados crimes de guerra por parte da Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [205.46, 219.82], "sentence": " Entretanto, o porta-voz do secretário-geral das Nações Unidas revelou que António Guterres vai estar esta quinta-feira na Ucrânia e vai reunir com Volodymyr Zelensky e com o presidente turco Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_00", "timestamp": [219.82, 234.22], "sentence": " O Ministério da Defesa russo não identificou os responsáveis, mas admitiu que as explosões desta terça-feira num depósito de munições na Crimeia foram um ato de sabotagem."}], [{"speaker": "SPEAKER_00", "timestamp": [234.22, 241.08], "sentence": " Duas pessoas ficaram feridas e milhares foram retiradas numa área de 5 quilómetros à volta do depósito."}, {"speaker": "SPEAKER_00", "timestamp": [241.08, 249.64], "sentence": " Estamos agora a acompanhar a declaração oficial do Ministério da Defesa que diz que a emergência de hoje foi causada por sabotagem."}, {"speaker": "SPEAKER_03", "timestamp": [249.64, 252.42], "sentence": " Já compreendemos o que se está a passar."}, {"speaker": "SPEAKER_04", "timestamp": [252.42, 258.1], "sentence": " Mais de 3 mil pessoas já foram retiradas das aldeias de Mayoskoia e Azovskoia."}, {"speaker": "SPEAKER_03", "timestamp": [258.1, 260.86], "sentence": " É claro que há casas danificadas, é visível."}, {"speaker": "SPEAKER_03", "timestamp": [260.86, 262.34], "sentence": " Há várias casas que herderam."}, {"speaker": "SPEAKER_03", "timestamp": [262.34, 267.32], "sentence": " Quando nos deslocamos aos depósitos, podemos ver várias casas privadas a arder."}, {"speaker": "SPEAKER_03", "timestamp": [267.32, 270.36], "sentence": " Só agora estamos a deixar entrar pessoas na zona do perímetro."}, {"speaker": "SPEAKER_00", "timestamp": [270.36, 274.08], "sentence": " Assim que as detonações terminarem, a comissão começará o seu trabalho."}, {"speaker": "SPEAKER_00", "timestamp": [274.08, 286.94], "sentence": " Segundo o Ministério da Defesa russo, os incêndios causados pelas explosões provocaram danos numa central elétrica, em linhas elétricas e ferroviárias e em várias casas."}, {"speaker": "SPEAKER_02", "timestamp": [286.94, 298.0], "sentence": " Vladimir Putin acusa Washington de querer prolongar a guerra na Ucrânia e de alimentar conflitos noutras partes do mundo."}], [{"speaker": "SPEAKER_02", "timestamp": [298.0, 307.14], "sentence": " As declarações do presidente russo de 69 anos foram feitas esta terça-feira em Moscou durante uma conferência de segurança da Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [307.14, 317.7], "sentence": " Como sabemos, os Estados Unidos fizeram recentemente mais uma tentativa deliberada de mandar mais achas para a fogueira e de estabilizar a situação na região da Ásia Pacífico."}, {"speaker": "SPEAKER_05", "timestamp": [317.7, 330.52], "sentence": " As declarações do presidente russo surgem poucos dias após a visita de uma delegação do Congresso norte-americano ao Parlamento de Taiwan para reafirmar o apoio à ilha de 23 milhões de habitantes."}, {"speaker": "SPEAKER_04", "timestamp": [330.52, 336.64], "sentence": " A visita foi vista pela China como uma provocação, um ponto de vista partilhado pelo presidente russo."}, {"speaker": "SPEAKER_02", "timestamp": [336.64, 345.14], "sentence": " Vemos também que o acidente procura alargar o seu sistema de blocos à região da Ásia Pacífica, semelhante à NATO na Europa."}, {"speaker": "SPEAKER_05", "timestamp": [345.14, 351.04], "sentence": " Para esse fim, estão a ser formadas alianças politico-militares agressivas, tais como AUKUS, entre outras."}, {"speaker": "SPEAKER_02", "timestamp": [351.04, 366.0], "sentence": " A AUKUS, uma aliança militar entre os Estados Unidos, Austrália e o Reino Unido, tornada pública em setembro do ano passado, visa travar a expansão chinesa no Indo-Pacífico."}, {"speaker": "SPEAKER_02", "timestamp": [366.0, 379.5], "sentence": " A Alemanha está a enfrentar novos desafios na procura de um substituto para o gás russo."}], [{"speaker": "SPEAKER_06", "timestamp": [379.5, 388.38], "sentence": " Ao contrário do que era esperado, a Noruega está na máxima capacidade de produção e não consegue aumentar mais os fornecimentos à União Europeia."}, {"speaker": "SPEAKER_06", "timestamp": [388.38, 395.8], "sentence": " Uma informação adiantada pelo primeiro-ministro norueguês durante uma visita do chanceler alemão Olaf Scholz a Oslo."}, {"speaker": "SPEAKER_06", "timestamp": [395.8, 400.62], "sentence": " Disse ainda que a Noruega já estava a fornecer o máximo que podia."}, {"speaker": "SPEAKER_06", "timestamp": [400.62, 411.5], "sentence": " Além disso, a expansão da produção de gás não cabe ao governo, mas às empresas, assegurou. A seguir à Rússia, a Noruega é o segundo maior fornecedor de gás da Alemanha."}, {"speaker": "SPEAKER_06", "timestamp": [411.5, 425.1], "sentence": " Desde a invasão russa da Ucrânia, as importações norueguesas de petróleo e gás aumentaram significativamente, o que tem permitido à Alemanha encontrar algumas alternativas às importações da Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [425.1, 436.88], "sentence": " Com o boom das exportações de gás, o superávit da Noruega bateu recordes, o país é o maior exportador de petróleo e gás natural da Europa Ocidental e o segundo maior vendedor de gás."}, {"speaker": "SPEAKER_07", "timestamp": [436.88, 444.58], "sentence": " A Proteção Civil vai reforçar a vigilância na Serra da Estrela após esta segunda-feira"}], [{"speaker": "SPEAKER_07", "timestamp": [444.58, 447.48], "sentence": " três fogos terem reativado em simultâneo na região."}, {"speaker": "SPEAKER_07", "timestamp": [447.48, 453.24], "sentence": " Mais de mil operacionais e 12 meios aéreos foram mobilizados esta terça-feira para o combate às chamas."}, {"speaker": "SPEAKER_07", "timestamp": [453.24, 459.8], "sentence": " Só entre 15 e 16 de agosto, os três incêndios deram origem a mais de 8 mil hectares ardidos em todo o parque natural."}, {"speaker": "SPEAKER_07", "timestamp": [459.8, 462.8], "sentence": " A situação no terreno é complexa, dizem as autoridades."}, {"speaker": "SPEAKER_07", "timestamp": [462.8, 467.92], "sentence": " E o fumo é tanto que a 400 quilómetros de distância, Madrid acordou sob uma nuvem cinzenta."}, {"speaker": "SPEAKER_07", "timestamp": [467.92, 479.22], "sentence": " Na região de Valência, dois grandes incêndios obrigaram a evacuação de 13 municípios a um encerramento de várias estradas e a interrupção da circulação de comboios."}, {"speaker": "SPEAKER_07", "timestamp": [479.22, 490.96], "sentence": " Até ao momento, os cerca de 250 mil hectares que já arderam este ano em Espanha representam o triplo da área consumida pelo fogo no país em 2021."}, {"speaker": "SPEAKER_07", "timestamp": [490.96, 499.7], "sentence": " Em França, o tempo mais úmido e fresco dos últimos dias veio finalmente dar algum descanso aos bombeiros."}, {"speaker": "SPEAKER_07", "timestamp": [499.7, 514.82], "sentence": " No entanto, mais de 650 operacionais, nacionais e estrangeiros, permanecem em Gironda, onde os incêndios de julho e agosto ainda não são considerados sob controle."}], [{"speaker": "SPEAKER_00", "timestamp": [514.82, 521.2], "sentence": " Emoções contidas em Bruxelas, mas o acordo nuclear iraniano pode estar ao virar da esquina."}, {"speaker": "SPEAKER_06", "timestamp": [521.2, 531.28], "sentence": " Depois da recepção da resposta de Teheran ao projeto de entendimento que pretende ressuscitar o acordo de 2015 sobre o controverso programa nuclear do Irã."}, {"speaker": "SPEAKER_07", "timestamp": [531.28, 536.7], "sentence": " Só posso confirmar que recebemos a resposta iraniana na noite passada."}, {"speaker": "SPEAKER_06", "timestamp": [536.7, 544.96], "sentence": " De momento estamos a estudá-la e a consultar os outros participantes do Plano de Ação Conjunto Global e os Estados Unidos sobre o caminho a seguir."}, {"speaker": "SPEAKER_06", "timestamp": [544.96, 546.96], "sentence": " outros participantes do Plano de Ação Conjunto Global e os Estados Unidos sobre o caminho a seguir."}, {"speaker": "SPEAKER_06", "timestamp": [546.96, 564.46], "sentence": " O pacto, denominado Plano de Ação Global Conjunto, destina-se a garantir o caráter civil do programa nuclear iraniano e a dissipar os receios ocidentais que o regime de Teheran estivesse a utilizar o programa nuclear para fabricar armas atômicas, apesar dos desmentidos de Teheran."}, {"speaker": "SPEAKER_06", "timestamp": [564.46, 564.94], "sentence": " para fabricar armas atômicas, apesar dos desmentidos de Teherão."}, {"speaker": "SPEAKER_06", "timestamp": [564.94, 576.62], "sentence": " Entrou em vigor em 2015, mas o acordo desfez três anos depois, com a retirada unilateral da administração de Donald Trump e a reimposição de sanções económicas contra o Irã."}, {"speaker": "SPEAKER_06", "timestamp": [576.62, 585.42], "sentence": " Em resposta, o país acelerou o programa atômico, chegando ao ponto de produzir 60% de urânio enriquecido em 2021."}, {"speaker": "SPEAKER_06", "timestamp": [585.42, 590.6], "sentence": " A chegada de Joe Biden à Casa Branca abriu a possibilidade para uma retoma das negociações."}, {"speaker": "SPEAKER_06", "timestamp": [590.6, 594.9], "sentence": " Foram feitos esforços nos últimos 16 meses para restaurar o acordo."}, {"speaker": "SPEAKER_06", "timestamp": [594.9, 598.28], "sentence": " E a luz no fim do túnel parece agora mais próxima."}]]}