{"chapters": [{"start_time": 0.0, "end_time": 34.0}, {"start_time": 34.0, "end_time": 86.0}, {"start_time": 86.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.7], "sentence": " Para o presidente ucraniano Volodymyr Zelensky, os ataques russos contra a capital Kiev e outras cidades são atos de terrorismo."}, {"speaker": "SPEAKER_04", "timestamp": [7.7, 12.7], "sentence": " Nobel da Economia entrega três investigadores."}, {"speaker": "SPEAKER_03", "timestamp": [12.7, 18.98], "sentence": " Academia Sueca distingue académicos norte-americanos por trabalhos na área dos bancos e das crises financeiras."}, {"speaker": "SPEAKER_02", "timestamp": [18.98, 28.2], "sentence": " Bélgica aperta o cerca aos traficantes de droga que utilizam o porto de Antuérpia como porta de entrada de cocaína no continente."}, {"speaker": "SPEAKER_02", "timestamp": [28.2, 44.9], "sentence": " Pelo menos 10 mortos e mais de 60 feridos em Kiev esta segunda-feira na sequência de um ataque aéreo da Rússia."}], [{"speaker": "SPEAKER_01", "timestamp": [44.9, 46.3], "sentence": " 60 feridos em Kiev esta segunda-feira na sequência de um ataque aéreo da Rússia."}, {"speaker": "SPEAKER_01", "timestamp": [46.3, 51.84], "sentence": " Desde 26 de junho, Kiev, capital ucraniana, não era alvo dos bombardeamentos de Moscou."}, {"speaker": "SPEAKER_01", "timestamp": [51.84, 57.36], "sentence": " Esta manhã foi atingida por duas vagas de mísseis."}, {"speaker": "SPEAKER_01", "timestamp": [57.36, 61.74], "sentence": " Para além de Kiev, várias cidades foram alvo da ofensiva russa."}, {"speaker": "SPEAKER_01", "timestamp": [61.74, 69.16], "sentence": " De acordo com o porta-voz da Força Aérea Ucraniana, 43 dos mísseis lançados foram abatidos pelas defesas antiaéreas."}, {"speaker": "SPEAKER_01", "timestamp": [69.16, 78.9], "sentence": " As autoridades regionais relataram explosões em várias localidades do país, entre elas de Dnipro e Mykolaiv."}, {"speaker": "SPEAKER_01", "timestamp": [78.9, 83.2], "sentence": " Zaporizhia foi alvo do terceiro bombardeamento em cinco dias."}, {"speaker": "SPEAKER_01", "timestamp": [83.2, 87.16], "sentence": " A Norígia foi alvo do terceiro bombardeamento em cinco dias."}], [{"speaker": "SPEAKER_04", "timestamp": [87.16, 93.74], "sentence": " Em Kiev, o dia-a-dia dos civis voltou a ser abalado por algo que tinha desaparecido da rotina desde há meses."}, {"speaker": "SPEAKER_04", "timestamp": [93.74, 100.02], "sentence": " A necessidade de usar o metro e outros abrigos subterrâneos para se protegerem dos bombardeamentos russos."}, {"speaker": "SPEAKER_04", "timestamp": [100.02, 104.8], "sentence": " Volodymyr Zelensky não tem dúvidas em qualificar os russos como terroristas."}, {"speaker": "SPEAKER_06", "timestamp": [104.8, 107.22], "sentence": " Esta manhã foi difícil."}, {"speaker": "SPEAKER_04", "timestamp": [107.22, 109.12], "sentence": " Estamos a lidar com terroristas."}, {"speaker": "SPEAKER_04", "timestamp": [109.12, 112.96], "sentence": " Dezenas de mísseis iranianos atingiram dois tipos de alvos."}, {"speaker": "SPEAKER_02", "timestamp": [112.96, 116.4], "sentence": " O primeiro são instalações energéticas em todo o país."}, {"speaker": "SPEAKER_02", "timestamp": [116.4, 118.06], "sentence": " Querem o pânico e o caos."}, {"speaker": "SPEAKER_02", "timestamp": [118.06, 120.54], "sentence": " Querem destruir o nosso sistema energético."}, {"speaker": "SPEAKER_02", "timestamp": [120.54, 122.8], "sentence": " O segundo alvo são as pessoas."}, {"speaker": "SPEAKER_02", "timestamp": [122.8, 127.08], "sentence": " O timing e os alvos foram escolhidos de forma a causar o maior número possível de danos."}, {"speaker": "SPEAKER_04", "timestamp": [127.08, 134.52], "sentence": " Não se esqueçam que a Ucrânia já aqui estava antes de este inimigo aparecer e vai continuar depois de ele sair."}, {"speaker": "SPEAKER_04", "timestamp": [134.52, 137.9], "sentence": " Zelensky pediu à população para não deixar os abrigos."}, {"speaker": "SPEAKER_04", "timestamp": [137.9, 148.66], "sentence": " Estes são os ataques mais violentos na capital desde que a Rússia decidiu recentrar a guerra no leste da Ucrânia."}], [{"speaker": "SPEAKER_03", "timestamp": [148.66, 155.96], "sentence": " Se dúvidas houvesse sobre a origem dos bombardeamentos desta segunda-feira em Kiev, Vladimir Putin dissipou-as."}, {"speaker": "SPEAKER_03", "timestamp": [155.96, 166.34], "sentence": " Em Moscou, o presidente russo aproveitou o Conselho de Segurança Nacional para assumir a autoria dos ataques à capital ucraniana, como parte da resposta russa às explosões na ponte de Kersh este sábado."}, {"speaker": "SPEAKER_05", "timestamp": [166.34, 176.84], "sentence": " O regime de Kiev, pelas suas ações, colocou-se efetivamente ao mesmo nível que as formações terroristas internacionais, junto dos grupos mais odiosos."}, {"speaker": "SPEAKER_00", "timestamp": [176.84, 181.7], "sentence": " Deixar este tipo de crime sem resposta é simplesmente impossível."}, {"speaker": "SPEAKER_04", "timestamp": [181.7, 203.22], "sentence": " Esta manhã, por sugestão do Ministério da Defesa, e de acordo com o plano do Estado-Maior-General da Rússia, foi realizado um ataque massivo com armas de precisão a instalações aéreas, marítimas e terrestres de longo alcance nas áreas da energia, comando militar e comunicações da Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [203.22, 210.5], "sentence": " Se os ataques terroristas continuarem no nosso território, as respostas da Rússia serão duras."}, {"speaker": "SPEAKER_03", "timestamp": [210.5, 220.94], "sentence": " Por ligar a península ucraniana anexada da Crimea à Rússia continental, a ponte de Kers tem um elevado valor simbólico e estratégico para Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [220.94, 227.22], "sentence": " Vladimir Putin acusou já os serviços cretes ucranianos de estarem por trás do ataque deste sábado à infraestrutura."}, {"speaker": "SPEAKER_03", "timestamp": [227.22, 243.18], "sentence": " Comunidade internacional em peso contra os ataques desta segunda-feira a Kiev e a outras cidades ucranianas. Para a União Europeia, os bombardeamentos são semelhantes a crimes de guerra."}, {"speaker": "SPEAKER_04", "timestamp": [243.18, 245.46], "sentence": " Os bombardeamentos são semelhantes a crimes de guerra."}, {"speaker": "SPEAKER_03", "timestamp": [245.46, 247.74], "sentence": " O que está a acontecer é repugnante."}, {"speaker": "SPEAKER_03", "timestamp": [247.74, 256.94], "sentence": " Este ataque indiscriminado contra crianças, pessoas que vivem o seu dia a dia, que vão para a escola, civis que são mortos, é absolutamente condenável."}, {"speaker": "SPEAKER_01", "timestamp": [256.94, 259.34], "sentence": " Vou repetir o que sempre disse."}, {"speaker": "SPEAKER_03", "timestamp": [259.34, 266.48], "sentence": " O apaziguamento nunca funcionou e nunca vai funcionar. Isto são crimes de guerra e a resposta tem de ser proporcional."}, {"speaker": "SPEAKER_01", "timestamp": [266.48, 271.32], "sentence": " Roberta Metzola sublinha o apoio dos 27 ao governo de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [271.32, 278.44], "sentence": " A Ucrânia tem de vencer esta guerra e devemos fazer tudo para garantir que isso aconteça."}, {"speaker": "SPEAKER_03", "timestamp": [278.44, 281.38], "sentence": " Devemos responder às exigências da Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [281.38, 283.08], "sentence": " Eles estão a lutar pelas suas vidas."}, {"speaker": "SPEAKER_03", "timestamp": [283.08, 287.38], "sentence": " Temos uma guerra na Europa, não podemos deixar o Kremlin escapar."}, {"speaker": "SPEAKER_01", "timestamp": [287.38, 300.48], "sentence": " Em declarações aos jornalistas, o porta-voz da Comissão Europeia descreveu os ataques desta segunda-feira como bárbaros e disse que a Rússia opta por uma tática de bombardeamento os indiscriminados de civis."}, {"speaker": "SPEAKER_01", "timestamp": [300.48, 310.08], "sentence": " Na Estónia, a presidente da Comissão, Ursula von der Leyen, defendeu a criação de um tribunal internacional para julgar os crimes de guerra da Rússia."}, {"speaker": "SPEAKER_01", "timestamp": [310.08, 325.98], "sentence": " Do lado da NATO, o secretário-geral da organização condenou os ataques às infraestruturas civis da Ucrânia e garantiu que a Aliança Atlântica vai continuar a apoiar o bravo povo ucraniano na luta contra a agressão do Kremlin durante o tempo que for necessário."}, {"speaker": "SPEAKER_01", "timestamp": [325.98, 338.8], "sentence": " Há pelo menos dois dias que as tropas bielorussas se estão a mobilizar para consolidar as forças"}], [{"speaker": "SPEAKER_00", "timestamp": [338.8, 342.22], "sentence": " de Moscou que avançam para a fronteira ucraniana."}, {"speaker": "SPEAKER_00", "timestamp": [342.22, 356.66], "sentence": " Foi o próprio presidente da Bielorússia, Alexander Lukashenko, a anunciá-lo, garantindo que o seu país enfrenta uma ameaça concreta de Kiev e que recebeu informações de que estará a ser planeado um ataque como o que abalou a ponte de Kersh."}, {"speaker": "SPEAKER_05", "timestamp": [356.66, 360.74], "sentence": " A minha resposta foi simples."}, {"speaker": "SPEAKER_00", "timestamp": [360.74, 373.0], "sentence": " Digam ao presidente ucraniano e aos outros lunáticos, se ainda lá estiverem, que a ponte da Crimeia foi uma brincadeira comparado com o que vai acontecer se tocarem com as suas mãos sujas num só metro do nosso território."}, {"speaker": "SPEAKER_00", "timestamp": [373.0, 382.46], "sentence": " Segundo Lukashenko, os aliados ocidentais de Volodymyr Zelensky esboçaram mesmo uma possível ofensiva nuclear."}, {"speaker": "SPEAKER_00", "timestamp": [382.46, 386.74], "sentence": " O exército bielorrusso conta com cerca de 60 mil militares."}, {"speaker": "SPEAKER_00", "timestamp": [386.74, 392.32], "sentence": " No início do ano já tinham sido deslocados seis batalhões para afrontar com a Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [392.32, 405.72], "sentence": " O porto de Antuérpia, na Bélgica, é frequentemente considerado como a porta de entrada da cocaína na Europa."}], [{"speaker": "SPEAKER_02", "timestamp": [405.72, 412.38], "sentence": " Sendo o segundo maior porto do continente, milhões de contentores marítimos passam por aqui todos os anos."}, {"speaker": "SPEAKER_02", "timestamp": [412.38, 421.2], "sentence": " Neste posto de inspeção alfandegária, centenas de caminhões são diariamente analisados por Raios X em busca de produtos ilegais, particularmente narcóticos."}, {"speaker": "SPEAKER_02", "timestamp": [421.2, 428.58], "sentence": " Nos últimos anos, a Bélgica tem assistido a um enorme aumento do crime organizado relacionado com a droga, especialmente através deste porto."}, {"speaker": "SPEAKER_03", "timestamp": [428.58, 437.28], "sentence": " Nos últimos cinco anos, temos vindo a bater recordes na Antuérpia."}, {"speaker": "SPEAKER_03", "timestamp": [437.28, 440.96], "sentence": " No ano passado, foram apreendidas 89 toneladas de cocaína aqui."}, {"speaker": "SPEAKER_03", "timestamp": [440.96, 448.24], "sentence": " Foi um ano de muitas apreensões, mas mesmo assim vemos os números aumentar."}, {"speaker": "SPEAKER_01", "timestamp": [448.24, 453.38], "sentence": " Para cada tonelada de droga apreendida no Porto, nove escapam ao controlo aduaneiro."}, {"speaker": "SPEAKER_00", "timestamp": [453.38, 458.4], "sentence": " O governo belga leva esta criminalidade a sério e pretende combatê-la."}, {"speaker": "SPEAKER_02", "timestamp": [458.4, 470.74], "sentence": " Estamos atualmente a contratar 100 novos agentes aduaneiros e prestes a construir novos dispositivos de digitalização diretamente no interior dos terminais."}, {"speaker": "SPEAKER_00", "timestamp": [470.74, 474.44], "sentence": " O objetivo é digitalizar 100% dos contentores de risco."}, {"speaker": "SPEAKER_02", "timestamp": [474.44, 481.9], "sentence": " Este aumento da criminalidade é acompanhado por um aumento considerável da violência dos gangues criminosos."}, {"speaker": "SPEAKER_01", "timestamp": [481.9, 489.8], "sentence": " No mês passado, o ministro belga da Justiça foi vítima de uma tentativa de rapto frustrada ligada ao crime organizado nos Países Baixos."}, {"speaker": "SPEAKER_02", "timestamp": [489.8, 494.42], "sentence": " Há quem fale em narcoterrorismo, outros já chamaram a Bélgica um narco-estado."}, {"speaker": "SPEAKER_03", "timestamp": [494.42, 495.88], "sentence": " Mas terá isto justificado?"}, {"speaker": "SPEAKER_00", "timestamp": [495.88, 501.02], "sentence": " Não há razão para definir a Bélgica como um narco-estado."}, {"speaker": "SPEAKER_02", "timestamp": [501.02, 505.6], "sentence": " Há enormes diferenças relativamente aos verdadeiros narco-estados, como o México, por exemplo."}, {"speaker": "SPEAKER_00", "timestamp": [505.6, 510.24], "sentence": " Na Bélgica e nos Países Baixos, a administração pública está em mãos mais limpas."}, {"speaker": "SPEAKER_03", "timestamp": [510.24, 515.7], "sentence": " Há poucos casos conhecidos de funcionários públicos que tenham sido corrompidos por criminosos organizados."}, {"speaker": "SPEAKER_02", "timestamp": [515.7, 528.84], "sentence": " A Perita acrescenta que os recordes de apreensões de cocaína encontrados no ano passado no Porto de Antuérpia quase corresponderam a todo o consumo anual da União Europeia."}, {"speaker": "SPEAKER_02", "timestamp": [528.84, 530.62], "sentence": " E os preços ainda não aumentaram."}, {"speaker": "SPEAKER_02", "timestamp": [530.62, 538.46], "sentence": " De facto, o custo da cocaína até diminuiu em alguns casos, mostrando que a oferta ainda está a fluir rapidamente por todo o continente."}, {"speaker": "SPEAKER_03", "timestamp": [538.46, 548.38], "sentence": " A Academia Sueca divulgou esta segunda-feira em Estocolmo o nome dos laureados com o Nobel da Economia."}], [{"speaker": "SPEAKER_03", "timestamp": [548.38, 552.18], "sentence": " E este ano há três vencedores e todos eles norte-americanos."}, {"speaker": "SPEAKER_03", "timestamp": [552.18, 565.38], "sentence": " Ben Bernanke, ex-presidente da Reserva Federal dos Estados Unidos, e outros dois economistas, Douglas Diamond e Philip Dibvick, foram premiados por trabalhos de investigação sobre as crises financeiras e a importância de evitar o colapso dos bancos."}, {"speaker": "SPEAKER_05", "timestamp": [565.38, 579.88], "sentence": " Para o cidadão comum, este prémio dá-nos os instrumentos para reduzir os riscos, o setor do financiamento e, portanto, para evitar a crise financeira com uma compreensão muito melhor daquilo a que o regulador tem de estar atento hoje em dia."}, {"speaker": "SPEAKER_03", "timestamp": [579.88, 589.18], "sentence": " Bernanke é apontado por muitos analistas como o responsável por ter evitado o colapso do sistema financeiro durante a crise de 2008."}, {"speaker": "SPEAKER_03", "timestamp": [589.18, 600.14], "sentence": " De acordo com a Academia, as investigações dos três economistas lançadas no início da década de 1980 dão instrumentos práticos para evitar tanto crises graves como resgates dispendiosos."}]]}