{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.12], "sentence": " Rússia diz ter assumido o controlo de Lysyshank."}, {"speaker": "SPEAKER_01", "timestamp": [3.12, 6.42], "sentence": " Exército ucraniano garante que prosseguem violentos combates."}, {"speaker": "SPEAKER_01", "timestamp": [6.42, 17.42], "sentence": " Suíça prepara-se para debater com parceiros internacionais na Conferência de Lugano a reconstrução da Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [17.42, 27.72], "sentence": " Europa enfrenta nova onda de calor, com vários países a enfrentar condições climáticas extremas."}, {"speaker": "SPEAKER_01", "timestamp": [27.72, 36.48], "sentence": " A Rússia diz ter assumido o controle da cidade de Lysishank, na província de Lugansk,"}], [{"speaker": "SPEAKER_01", "timestamp": [36.48, 46.22], "sentence": " mas os militares de Kiev dizem que os violentos combates prosseguem e que ainda não desistiram de manter o domínio sobre esta localidade no leste da Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [46.22, 50.3], "sentence": " No terreno, ao lado das forças russas, combatem chechenos."}, {"speaker": "SPEAKER_01", "timestamp": [50.3, 58.34], "sentence": " O comandante destas forças especiais garantia que a cidade está sob controle total russo e que estava em curso uma operação de limpeza."}, {"speaker": "SPEAKER_01", "timestamp": [58.34, 65.44], "sentence": " Imagens publicadas nas redes sociais pelo líder checheno Ramzan Kadyrov, que falava num cerco à cidade."}, {"speaker": "SPEAKER_01", "timestamp": [65.44, 75.64], "sentence": " Cerco negado por um porta-voz da Guarda Nacional Ucraniana, que garantia que Lysishank permanece sob o controle do exército ucraniano."}, {"speaker": "SPEAKER_01", "timestamp": [75.64, 91.22], "sentence": " O Ministério da Defesa russo afirmava ter destruído cinco postos de comando ucranianos no Donbass e em Mikolaev, três depósitos de munições em Zaporizhia e uma base de armamento em Kharkiv, terão sido também atingidos."}, {"speaker": "SPEAKER_00", "timestamp": [91.22, 102.72], "sentence": " Já esta manhã, a agência de notícias russa TASS falava em explosões na cidade russa de Belgorod, perto da fronteira com a Ucrânia, que mataram três pessoas e feriram quatro."}, {"speaker": "SPEAKER_00", "timestamp": [102.72, 105.36], "sentence": " As causas estão a ser apuradas."}, {"speaker": "SPEAKER_01", "timestamp": [105.36, 115.8], "sentence": " Na sexta-feira, as autoridades de Odessa acusavam a Rússia de ter matado 21 pessoas e ferido dezenas na região, em ataques com mísseis."}, {"speaker": "SPEAKER_01", "timestamp": [115.8, 129.58], "sentence": " A Ucrânia é um dos maiores produtores de aço do mundo e depois das forças russas terem destruído o simbólico complexo da Azovstal,"}], [{"speaker": "SPEAKER_02", "timestamp": [129.58, 135.04], "sentence": " a fábrica Kamedstal, a 300 quilómetros de distância, tornou-se na maior do país."}, {"speaker": "SPEAKER_02", "timestamp": [135.04, 140.4], "sentence": " Trabalham aí mais de 9 mil pessoas, incluindo muitas vindas da Azovstal em Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [140.4, 146.96], "sentence": " A Azovstal tornou-se um símbolo do nosso país, da luta contra o inimigo."}, {"speaker": "SPEAKER_02", "timestamp": [146.96, 151.84], "sentence": " Tenho orgulho em trabalhar para a Metinvest Holding, que inclui a fábrica da Azovstal."}, {"speaker": "SPEAKER_04", "timestamp": [151.84, 157.14], "sentence": " Ao ver esse exemplo, fazemos o nosso trabalho e ajuda-nos a acreditar no futuro e na vitória."}, {"speaker": "SPEAKER_02", "timestamp": [157.14, 174.98], "sentence": " Apesar do contexto da guerra, a Cometstal produz várias toneladas de aço por dia, mas o diretor da fábrica reconhece que a tarefa não é simples."}, {"speaker": "SPEAKER_04", "timestamp": [174.98, 181.3], "sentence": " Estamos a trabalhar na redução dos custos de produção, mas estamos a perder em termos de competitividade."}, {"speaker": "SPEAKER_02", "timestamp": [181.3, 189.46], "sentence": " Temos três fornalhas na fábrica, mas infelizmente só uma está a funcionar atualmente. Reduzimos a produção em dois terços e estamos a perder bastante dinheiro."}, {"speaker": "SPEAKER_04", "timestamp": [189.46, 205.44], "sentence": " Antes da invasão, o aço aqui produzido era exportado através do Bar Negro, mas devido ao conflito foi necessário encontrar rotas alternativas, com consequências diretas na subida dos preços."}, {"speaker": "SPEAKER_02", "timestamp": [205.44, 214.18], "sentence": " A Suíça prepara-se para receber a conferência de Lugano dedicada à Ucrânia."}], [{"speaker": "SPEAKER_04", "timestamp": [214.18, 218.66], "sentence": " O evento arranca na segunda-feira na referida cidade do sul da Suíça."}, {"speaker": "SPEAKER_02", "timestamp": [218.66, 229.94], "sentence": " Líderes de dezenas de países, setor privado e organizações internacionais vão discutir a reconstrução de um país dilacerado pela guerra, mas esperançoso de fazer parte do bloco forte europeu."}, {"speaker": "SPEAKER_01", "timestamp": [229.94, 237.06], "sentence": " Sexta-feira, a presidente da Comissão Europeia afirmava que a adesão ao OE está ao alcance do país."}, {"speaker": "SPEAKER_01", "timestamp": [237.06, 255.46], "sentence": " Ursula von der Leyen garantia que o caminho em direção ao OE e a reconstrução do país andarão de mãos dadas e dizia que são precisos investimentos maciços, mas acrescentava que para maximizar o seu impacto e fomentar a confiança empresarial terão de ser associados a uma nova onda de reformas."}, {"speaker": "SPEAKER_01", "timestamp": [255.46, 271.06], "sentence": " O evento que decorre durante dois dias tinha sido agendado muito antes do início da guerra com o objetivo de debater as reformas que o país necessita, entre elas o combate à corrupção, será o primeiro-ministro responsável máximo ucraniano a deslocar-se à Suíça."}, {"speaker": "SPEAKER_01", "timestamp": [271.06, 278.62], "sentence": " Uma ação militar turca na Síria iria destabilizar toda a região."}], [{"speaker": "SPEAKER_02", "timestamp": [278.62, 283.46], "sentence": " O aviso foi feito pelo chefe da diplomacia iraniana numa visita a Damasco este sábado."}, {"speaker": "SPEAKER_02", "timestamp": [283.46, 292.7], "sentence": " O comentário de Hossein Amir Abdullayan surge na sequência da ameaça de Ankara de lançar uma nova ofensiva contra combatentes curdos no norte do território sírio."}, {"speaker": "SPEAKER_02", "timestamp": [292.7, 298.34], "sentence": " Faremos o melhor possível para evitar qualquer operação militar, focando-nos numa solução política."}, {"speaker": "SPEAKER_02", "timestamp": [298.34, 310.7], "sentence": " O Irã é um dos principais aliados do presidente sírio Bashar al-Assad, mas também um importante parceiro comercial da Turquia e pretende atuar como mediador entre os dois países."}, {"speaker": "SPEAKER_02", "timestamp": [310.7, 317.8], "sentence": " O governo sírio tem multiplicado as críticas às ameaças do presidente turco Recep Tayyip Erdogan de avançar com uma nova incursão."}, {"speaker": "SPEAKER_02", "timestamp": [317.8, 334.0], "sentence": " Apreciamos a política iraniana neste assunto, que pede uma melhoria das relações com os países vizinhos, e acreditamos que é necessário responder essa vontade, porque é a verdadeira expressão da soberania, liberdade e independência nas tomadas de decisão na região."}, {"speaker": "SPEAKER_02", "timestamp": [334.0, 355.58], "sentence": " A Turquia pretende alargar o que chama de zona de segurança no interior da Síria para recolocar cerca de um milhão de refugiados sírios, mas as autoridades sírias classificam as intenções de Erdogan nesse sentido de um ataque contra a unidade do país."}, {"speaker": "SPEAKER_01", "timestamp": [355.58, 369.16], "sentence": " Milhares de pessoas reuniram-se no exterior da sede do governo da Macedónia, no sábado à tarde, um protesto contra uma proposta francesa que pretende resolver a contenda com a Bulgária"}], [{"speaker": "SPEAKER_01", "timestamp": [369.16, 372.52], "sentence": " que bloqueia as negociações para a adesão do país à União Europeia."}, {"speaker": "SPEAKER_01", "timestamp": [372.52, 375.86], "sentence": " Para o Executivo, a proposta é uma base sólida, para começar."}, {"speaker": "SPEAKER_01", "timestamp": [375.86, 379.82], "sentence": " Para o principal partido da oposição, ela favorece as exigências búlgaras."}, {"speaker": "SPEAKER_01", "timestamp": [379.82, 391.24], "sentence": " Uma professora do Instituto Nacional de História afirmava que todas as pessoas no mundo têm o direito à autodeterminação, o povo macedónio também, e têm o direito de decidir sobre a sua própria identidade."}, {"speaker": "SPEAKER_01", "timestamp": [391.24, 411.4], "sentence": " Há 17 anos que a Macedónia do Norte é candidata à adesão à UE, mas o país vizinho, membro do Bloco Forte Europeu, insiste que para que isso aconteça é preciso que o país reconheça formalmente que a sua língua tem raízes búlgaras, que a sua Constituição inclua a existência de uma minoria búlgara e que põe a fim ao discurso de ódio contra a Bulgária."}, {"speaker": "SPEAKER_01", "timestamp": [411.4, 416.48], "sentence": " A Crela está a atrasar o dossiê de adesão da Albânia, que para a UE faz parte do mesmo pacote."}, {"speaker": "SPEAKER_01", "timestamp": [416.48, 423.76], "sentence": " Este é um fim de semana complicado para quem deseja viajar na Europa,"}], [{"speaker": "SPEAKER_03", "timestamp": [423.76, 428.98], "sentence": " com vários aeroportos franceses e espanhóis a serem afetados por greves no setor da aviação."}, {"speaker": "SPEAKER_03", "timestamp": [428.98, 438.92], "sentence": " No aeroporto Roissy-Charles de Gaulle, em Paris, o mais importante de França, foram anulados até às 14h locais deste sábado 150 voos dos 1.300 previstos."}, {"speaker": "SPEAKER_03", "timestamp": [438.92, 446.14], "sentence": " Já em Espanha, o caos está instalado nos aeroportos devido à greve do pessoal de cabine das companhias de baixo custo, Isigeto e Rainer."}, {"speaker": "SPEAKER_03", "timestamp": [446.14, 454.88], "sentence": " No aeroporto de Madrid, um dos passageiros conta que lhe foi dito que há atrasos nos pontos de controle de segurança uma hora, uma hora e meia."}, {"speaker": "SPEAKER_05", "timestamp": [454.88, 459.9], "sentence": " Já esta espanhola conta que não teve grandes problemas a entrar no aeroporto."}, {"speaker": "SPEAKER_03", "timestamp": [459.9, 467.72], "sentence": " Já outra firma que recebeu um e-mail a avisar para se dirigir ao aeroporto duas ou três horas mais cedo do que é habitual."}, {"speaker": "SPEAKER_05", "timestamp": [467.72, 471.6], "sentence": " O caos nos aeroportos espanhóis está para continuar."}, {"speaker": "SPEAKER_03", "timestamp": [471.6, 476.5], "sentence": " Os sindicatos dos trabalhadores da Rainer anunciaram mais 12 dias de greve em Espanha."}, {"speaker": "SPEAKER_00", "timestamp": [476.5, 481.94], "sentence": " A Europa volta a enfrentar uma onda de calor."}], [{"speaker": "SPEAKER_00", "timestamp": [481.94, 495.1], "sentence": " Na Polónia, o aumento das temperaturas veio acompanhado de tempestades violentas, que provocaram queda de árvores, inundações e danos em vários edifícios, particularmente no norte do país."}, {"speaker": "SPEAKER_00", "timestamp": [495.1, 500.3], "sentence": " Há registro de pelo menos sete feridos na sequência do mau tempo."}, {"speaker": "SPEAKER_00", "timestamp": [500.3, 504.66], "sentence": " No total, 46 mil pessoas ficaram sem eletricidade."}, {"speaker": "SPEAKER_00", "timestamp": [504.66, 523.38], "sentence": " Os animais também sofrem com o calor. Em Itália, o Jardim Zoológico de Roma distribui frutas, carne e peixe congelados aos animais, para os ajudar a fazer face às temperaturas muito elevadas na capital. O país vive a pior seca dos últimos 70 anos."}, {"speaker": "SPEAKER_00", "timestamp": [523.38, 536.64], "sentence": " Para além de Roma, também Verona, no Norte sente as consequências das alterações climáticas e a população só pode usar a água para fins domésticos, limpeza e higiene até 31 de agosto."}, {"speaker": "SPEAKER_01", "timestamp": [536.64, 543.5], "sentence": " Da música eletrónica para a ópera nacional de Bordeus."}], [{"speaker": "SPEAKER_01", "timestamp": [543.5, 545.62], "sentence": " Música eletrónica para a Ópera Nacional de Bordeus."}, {"speaker": "SPEAKER_02", "timestamp": [545.62, 595.56], "sentence": " Um antigo membro dos Daft Punk, Thomas Bangalter, escreveu a sua primeira composição para uma orquestra sinfónica, coreografada em mitologia. A Música Barroca oportunidade. Pangalter, músico francês, nascido de mãe bailarina e de pai compositor, e Gui Manuel de Homem Cristo, músico de ascendência portuguesa, calaram os Daft Punk em 2021."}]]}