{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.52], "sentence": " Depois da polémica visita a Taiwan, Nancy Pelosi segue a digressão asiática na Coreia do Sul."}, {"speaker": "SPEAKER_01", "timestamp": [7.52, 18.22], "sentence": " Primeiro navio de cereais saído da Ucrânia está a ser inspecionado por funcionários russos e ucranianos no Bósforo."}, {"speaker": "SPEAKER_02", "timestamp": [18.22, 27.22], "sentence": " Europa enfrenta nova onda de calor. Em França, é a terceira em apenas dois meses."}, {"speaker": "SPEAKER_02", "timestamp": [27.22, 37.42], "sentence": " Nancy Pelosi deixou Taiwan esta quarta-feira a caminho da Coreia do Sul,"}], [{"speaker": "SPEAKER_02", "timestamp": [37.42, 42.78], "sentence": " a próxima paragem da digressão asiática da presidente da Câmara dos Representantes norte-americana."}, {"speaker": "SPEAKER_02", "timestamp": [42.78, 51.46], "sentence": " Na despedida, reuniu-se com o presidente da ilha, com deputados, a quem prometeu ajuda para preservar a democracia."}, {"speaker": "SPEAKER_05", "timestamp": [51.46, 59.96], "sentence": " O que ela está a fazer é agitar os problemas numa questão muito, muito sensível, a questão do Taiwan."}, {"speaker": "SPEAKER_05", "timestamp": [59.96, 65.2], "sentence": " Por isso penso que a visita de Nancy Pelosi tornou as coisas muito piores."}, {"speaker": "SPEAKER_05", "timestamp": [65.2, 70.06], "sentence": " Penso que devemos tentar preservar a paz e a calma no estreito de Taiwan."}, {"speaker": "SPEAKER_05", "timestamp": [70.06, 72.48], "sentence": " É isso que todos os Estados asiáticos querem."}, {"speaker": "SPEAKER_05", "timestamp": [72.48, 77.12], "sentence": " E a melhor maneira de o fazer é manter o status quo, e então a paz continuará."}, {"speaker": "SPEAKER_02", "timestamp": [77.12, 87.48], "sentence": " Na resposta à visita de Pelosi, a China reagiu com indignação e anunciou uma série de exercícios militares junto à ilha como medida de retaliação."}, {"speaker": "SPEAKER_02", "timestamp": [87.48, 94.68], "sentence": " Na terça-feira, 21 aviões militares chineses entraram na zona de defesa aérea Taiwan."}, {"speaker": "SPEAKER_02", "timestamp": [94.68, 103.38], "sentence": " As imagens de fumo sobre Cabul são de domingo."}, {"speaker": "SPEAKER_04", "timestamp": [103.38, 109.98], "sentence": " Foram filmadas após o ataque norte-americano à propriedade, onde o líder da Al-Qaeda terá morrido este fim de semana."}, {"speaker": "SPEAKER_04", "timestamp": [109.98, 121.08], "sentence": " Ayman al-Zawahiri era procurado há anos pelos serviços secretos norte-americanos, após ter ajudado a coordenar os atentados de 11 de setembro de 2001."}, {"speaker": "SPEAKER_04", "timestamp": [121.08, 133.24], "sentence": " Foi Joe Biden quem ordenou o ataque de precisão que pôs termo à vida do líder terrorista na capital afegã, o mesmo presidente que ordenou a retirada, até setembro de 2021, das tropas norte-americanas no Afeganistão."}, {"speaker": "SPEAKER_05", "timestamp": [133.24, 148.18], "sentence": " Esta ação demonstra que, mesmo sem as forças americanas no terreno, no Afeganistão, e expostas ao perigo, continuamos a ser capazes de identificar e localizar o terrorista mais procurado do mundo e depois agir no sentido de o retirar do campo de batalha."}, {"speaker": "SPEAKER_04", "timestamp": [148.18, 155.4], "sentence": " Entre alguns afegãos, permanece no entanto a dúvida de que o líder da Al-Qaeda se encontrasse em Cabo."}, {"speaker": "SPEAKER_08", "timestamp": [155.4, 169.52], "sentence": " Primeiro, não creio que o líder da Al-Qaeda possa estar em Cabo, porque se trata de um grupo terrorista e não creio que enviem seu líder para o Afeganistão."}, {"speaker": "SPEAKER_07", "timestamp": [169.52, 176.0], "sentence": " Este ataque foi apenas para criar medo e desestabilizar o povo."}, {"speaker": "SPEAKER_08", "timestamp": [176.0, 184.24], "sentence": " Mas a notícia da morte de Al-Zawahiri parece trazer algum conforto por estes dias a Nova Iorque."}, {"speaker": "SPEAKER_06", "timestamp": [184.24, 188.86], "sentence": " Os atentados da Al-Qaeda a 11 de setembro de 2001, mataram cerca de 3 mil pessoas."}, {"speaker": "SPEAKER_08", "timestamp": [188.86, 191.46], "sentence": " A mulher de Charles estava entre as vítimas."}, {"speaker": "SPEAKER_08", "timestamp": [191.46, 201.48], "sentence": " Estou radiante. Quando me disseram, mesmo antes de me lembrar quem era este homem, só senti um arrepio pela coluna acima até ao pescoço."}, {"speaker": "SPEAKER_04", "timestamp": [201.48, 205.9], "sentence": " Assim, sem mais nem menos. Foi bom saber."}, {"speaker": "SPEAKER_08", "timestamp": [205.9, 210.62], "sentence": " Um passo em frente num luto que ainda hoje não é permitido a todas as famílias."}, {"speaker": "SPEAKER_04", "timestamp": [210.62, 216.98], "sentence": " Duas décadas após os atentados de 11 de setembro, cerca de 40% das vítimas permanecem por identificar."}, {"speaker": "SPEAKER_06", "timestamp": [216.98, 235.52], "sentence": " Uma equipa de funcionários russos e ucranianos começou a inspecionar esta quarta-feira a entrada do Bósforo ao largo de Istambul, o primeiro carregamento de cereais exportados pela Ucrânia desde o início da invasão russa, a 24 de fevereiro."}, {"speaker": "SPEAKER_01", "timestamp": [235.52, 249.0], "sentence": " O Razón, um cargueiro de pavilhão da Serra Lioa, chegou à costa norte de Istambul, no Mar Negro, na terça-feira, depois de deixar o porto ucraniano de Odessa na segunda-feira com 26 mil toneladas de milho."}, {"speaker": "SPEAKER_01", "timestamp": [249.0, 253.02], "sentence": " O carregamento destina-se ao porto de Trípoli, no Líbano."}, {"speaker": "SPEAKER_01", "timestamp": [253.02, 264.02], "sentence": " Segundo o ministro dos Negócios Estrangeiros da Ucrânia, Dmitry Kuleba, há mais 16 navios carregados de cereais prontos a partir do porto de Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [264.02, 265.12], "sentence": " e os carregados de cereais prontos a partir do porto de Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [265.12, 284.56], "sentence": " O secretário-geral da ONU, António Guterres, saudou calorosamente a partida do Razony, manifestando a esperança de que a retomada das exportações ucranianas, um dos maiores produtores mundiais de cereais, proporciona estabilidade e assistência essenciais para a segurança alimentar mundial."}, {"speaker": "SPEAKER_01", "timestamp": [284.56, 288.82], "sentence": " e a assistência essenciais para a segurança alimentar mundial."}, {"speaker": "SPEAKER_07", "timestamp": [288.82, 295.52], "sentence": " Com a temperatura a atingir valores recordes este verão, na Alemanha a população prepara-se para o próximo inverno."}, {"speaker": "SPEAKER_07", "timestamp": [295.52, 308.36], "sentence": " O receito de faltar a principal fonte energética dos aquecimentos domésticos, o gás vindo da Rússia, mas que esta poderá deixar de fornecer, está a levar muitos alemães a compras de pânico de radiadores de calor elétricos."}, {"speaker": "SPEAKER_07", "timestamp": [308.36, 312.78], "sentence": " Os estoques já entraram em rotura."}, {"speaker": "SPEAKER_01", "timestamp": [312.78, 317.76], "sentence": " Toda a gente quer comprar aquecedores elétricos, mas já estão totalmente esgotados."}, {"speaker": "SPEAKER_05", "timestamp": [317.76, 321.44], "sentence": " Talvez lá para setembro, outubro ou novembro cheguem mais."}, {"speaker": "SPEAKER_05", "timestamp": [321.44, 325.68], "sentence": " Nenhum fornecedor nos consegue dizer se serão entregues ou não. Neste momento, está tudo esgotado."}, {"speaker": "SPEAKER_07", "timestamp": [325.68, 330.58], "sentence": " Em pleno verão, muitos temem já o general de inverno."}, {"speaker": "SPEAKER_03", "timestamp": [330.58, 333.72], "sentence": " O meu medo, o meu receio é que haverá problemas."}, {"speaker": "SPEAKER_03", "timestamp": [333.72, 341.2], "sentence": " Se se fica sem aquecimento e com problemas de saúde, precisa-se pelo menos de uma casa de banho, de uma casa de banho aquecida."}, {"speaker": "SPEAKER_03", "timestamp": [341.2, 344.7], "sentence": " Não sei, mas se calhar nem vamos poder tomar dos quentes."}, {"speaker": "SPEAKER_05", "timestamp": [344.7, 346.24], "sentence": " casa de banho aquecida. Não sei, mas se calhar nem vamos poder tomar dos quentes."}, {"speaker": "SPEAKER_05", "timestamp": [346.24, 355.62], "sentence": " Aqui na Alemanha já foi dito que os termostatos terão de ser reduzidos de 22 para 17 graus, ou talvez até menos."}, {"speaker": "SPEAKER_07", "timestamp": [355.62, 366.7], "sentence": " A Rússia reduziu o gás do Nord Stream 1 para 20%. Mas aparelhos elétricos não são a solução, avisam as autoridades. As redes elétricas não aguentariam a supercarga."}, {"speaker": "SPEAKER_07", "timestamp": [366.7, 374.96], "sentence": " É um cenário cada vez mais preocupante."}], [{"speaker": "SPEAKER_02", "timestamp": [374.96, 379.42], "sentence": " A Europa enfrenta ondas de calor sucessivas e uma seca cada vez mais acentuada."}, {"speaker": "SPEAKER_02", "timestamp": [379.42, 385.58], "sentence": " Em França, a terceira vaga de calor em apenas dois meses chega com alertas em 15 departamentos."}, {"speaker": "SPEAKER_02", "timestamp": [385.58, 392.0], "sentence": " Durante o dia, as temperaturas vão oscilar entre os 35 e os 40 graus e as noites vão ser muito quentes."}, {"speaker": "SPEAKER_02", "timestamp": [392.0, 402.72], "sentence": " Nas margens do rio Garonne, em Toulouse, os pescadores dizem que têm de se adaptar à medida que o calor atravessa o país, baixando ainda mais os níveis de água."}, {"speaker": "SPEAKER_06", "timestamp": [402.72, 409.72], "sentence": " O rio recuou cerca de 50 a 70 metros, mesmo 100 metros em alguns locais."}, {"speaker": "SPEAKER_05", "timestamp": [409.72, 413.42], "sentence": " Essa é a natureza do nível de água."}, {"speaker": "SPEAKER_06", "timestamp": [413.42, 417.52], "sentence": " O rio recuou e deu lugar às lamas que hoje são visíveis."}, {"speaker": "SPEAKER_05", "timestamp": [417.52, 423.48], "sentence": " Em Espanha, o calor do último mês matou mais de mil pessoas."}, {"speaker": "SPEAKER_06", "timestamp": [423.48, 427.6], "sentence": " Em Barcelona, há um novo alerta, desta vez de aviso moderado."}, {"speaker": "SPEAKER_05", "timestamp": [427.6, 436.38], "sentence": " As pessoas tentam passar apenas o tempo indispensável na rua e procuram abrigos, como Caridade Trivino, que tem 84 anos."}, {"speaker": "SPEAKER_02", "timestamp": [436.38, 442.98], "sentence": " É perfeito para as pessoas idosas como eu que venham todos os dias, porque na rua é um forno."}, {"speaker": "SPEAKER_01", "timestamp": [442.98, 443.64], "sentence": " como eu, que venho todos os dias, porque na rua é um forno."}, {"speaker": "SPEAKER_02", "timestamp": [443.64, 452.32], "sentence": " Um relatório recente divulgado pela União Europeia revela que as ondas de calor responsáveis pela seca podem causar uma diminuição das colheitas."}, {"speaker": "SPEAKER_02", "timestamp": [452.32, 459.24], "sentence": " Os especialistas dizem que se nada for feito, podemos ter cenários de fome em lugares imprevisíveis."}, {"speaker": "SPEAKER_09", "timestamp": [459.24, 469.98], "sentence": " O tom volta a subir na campanha eleitoral em Angola, com a Comissão Nacional de Eleições"}], [{"speaker": "SPEAKER_00", "timestamp": [469.98, 474.48], "sentence": " a pedir aos partidos que evitem mensagens que conduzam a extremismos."}, {"speaker": "SPEAKER_00", "timestamp": [474.48, 482.56], "sentence": " A oposição critica o atual processo eleitoral, apontando, por exemplo, o tratamento desigual pelos meios de comunicação social públicos."}, {"speaker": "SPEAKER_00", "timestamp": [482.56, 488.4], "sentence": " Uma questão abordada durante a apresentação do programa do Partido do Governo esta terça-feira."}, {"speaker": "SPEAKER_09", "timestamp": [488.4, 498.88], "sentence": " Será que o emparar nos próximos cinco anos vai deixar os órgãos de comunicação social, fundamentalmente os públicos, exercer o jornalismo pelo menos com equilíbrio?"}, {"speaker": "SPEAKER_08", "timestamp": [498.88, 513.3], "sentence": " Nós defendemos, o que está claramente exposto no documento, defendemos uma situação cada vez mais plural, em que o princípio do contraditório deve estar sempre presente."}, {"speaker": "SPEAKER_08", "timestamp": [513.3, 520.8], "sentence": " Deve ser este o princípio que deve ser seguido pelos meios de comunicação."}, {"speaker": "SPEAKER_00", "timestamp": [520.8, 530.26], "sentence": " No programa do MPLA exposto por Manuel Nuno Júnior, consta o compromisso de concretizar o processo autárquico durante a próxima legislatura."}, {"speaker": "SPEAKER_09", "timestamp": [530.26, 546.54], "sentence": " As eleições gerais decorrem a 24 de agosto. Os partidos concorrentes tinham até esta quarta-feira para entregar as listas de delegados às assembleias de voto."}, {"speaker": "SPEAKER_00", "timestamp": [546.54, 560.64], "sentence": " Com a crise energética e a dependência do gás russo, Olaf Scholz está pronto a prolongar a vida das últimas três centrais nucleares alemãs."}], [{"speaker": "SPEAKER_01", "timestamp": [560.64, 567.08], "sentence": " O país tinha decidido, na era Merkel, eliminar progressivamente a energia nuclear até ao final deste ano."}, {"speaker": "SPEAKER_01", "timestamp": [567.08, 573.76], "sentence": " A decisão deverá ser tomada nas próximas semanas, após os testes de peritos às instalações das centrais."}, {"speaker": "SPEAKER_03", "timestamp": [573.76, 591.02], "sentence": " Acolher o Campeonato do Mundo de Futebol 2030 é o objetivo da candidatura conjunta do Uruguai, Argentina, Paraguai e Chile. Os quatro países manifestaram o desejo do campeonato regressar à América do Sul, nos 100 anos do evento."}, {"speaker": "SPEAKER_03", "timestamp": [591.02, 598.62], "sentence": " Portugal e Espanha também já se uniram para receber a competição naquela que é a única candidatura europeia."}]]}