{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.3], "sentence": " A Ucrânia diz ter recuperado numa semana mais de 300 localidades ocupadas pelos russos."}, {"speaker": "SPEAKER_03", "timestamp": [5.3, 8.76], "sentence": " O chefe da diplomacia europeia vai propor mais ajudas para armamento."}, {"speaker": "SPEAKER_03", "timestamp": [8.76, 17.38], "sentence": " Julgamento do mais mortífero incêndio florestal em Portugal chega ao fim com a absolvição dos 11 arguidos."}, {"speaker": "SPEAKER_03", "timestamp": [17.38, 23.4], "sentence": " O corpo de Isabel II já está em Londres."}, {"speaker": "SPEAKER_01", "timestamp": [23.4, 29.06], "sentence": " Esta quarta-feira vai ser transportado para Westminster Hall, onde fica até ao dia do funeral."}, {"speaker": "SPEAKER_04", "timestamp": [29.06, 37.66], "sentence": " Sporting vence Tottenham na abertura da segunda jornada da Liga dos Campeões e o Porto foi goleado no dragão pelo Borrugas."}, {"speaker": "SPEAKER_04", "timestamp": [37.66, 50.48], "sentence": " Nas localidades da região de Kharkiv, recuperadas numa surpreendentemente bem-sucedida contra-ofensiva,"}], [{"speaker": "SPEAKER_03", "timestamp": [50.48, 57.62], "sentence": " soldados ucranianos queimavam esta terça-feira bandeiras russas e removiam as marcas da ocupação."}, {"speaker": "SPEAKER_03", "timestamp": [57.62, 67.06], "sentence": " De acordo com Kiev, no espaço de uma semana, o exército ucraniano recuperou mais de 300 localidades que estavam sob controle russo, num total de 3.800 quilómetros quadrados."}, {"speaker": "SPEAKER_03", "timestamp": [67.06, 77.12], "sentence": " Esta segunda-feira, o presidente Volodymyr Zelensky já tinha dito que desde o início da contra-ofensiva tinham sido recuperados mais de 6.000 quilómetros quadrados do território ucraniano ocupado."}, {"speaker": "SPEAKER_03", "timestamp": [77.12, 85.5], "sentence": " Faça o rápido avanço das tropas ucranianas, as forças russas respondem com bombardeamentos maciços sobre todas as frentes."}, {"speaker": "SPEAKER_03", "timestamp": [85.5, 101.78], "sentence": " Em termos da diplomacia, o chanceler alemão pediu ao Kremlin a retirada completa das suas tropas, enquanto o chefe da política externa da União Europeia, Josep Borrell, anunciava a intenção de propor aos Estados-membros um novo financiamento para o fornecimento de armas à Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [101.78, 105.26], "sentence": " fornecimento de armas à Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [105.26, 112.36], "sentence": " Kiev irá decidir cada vez mais a localização e natureza dos grandes combates."}, {"speaker": "SPEAKER_01", "timestamp": [112.36, 121.88], "sentence": " A conclusão é do Instituto para o Estudo da Guerra, que acrescenta que Vladimir Putin garantiu iniciativa quando saiu de Kiev e escolheu onde seria o próximo combate."}, {"speaker": "SPEAKER_01", "timestamp": [121.88, 125.7], "sentence": " Mas agora, a decisão está do lado da Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [125.7, 137.48], "sentence": " Desde que os russos começaram a retirada dos arredores de Kiev, no final de março e início de abril, a Ucrânia reconquistou mais de 60 mil quilómetros quadrados de território."}, {"speaker": "SPEAKER_01", "timestamp": [137.48, 148.4], "sentence": " A libertação da região de Kharkiv faz parte de um cenário que tem sido consolidado e que aponta para mais ganhos ucranianos e mais perdas russas."}, {"speaker": "SPEAKER_01", "timestamp": [148.4, 151.74], "sentence": " Agora vamos olhar para o sul da Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [151.74, 161.48], "sentence": " O Comando Ucraniano do Sul diz que o país libertou 500 quilómetros quadrados da região de Kherson, especificamente seis povoações."}, {"speaker": "SPEAKER_01", "timestamp": [161.48, 162.16], "sentence": " seis povoações."}, {"speaker": "SPEAKER_01", "timestamp": [162.16, 171.72], "sentence": " Imagens de satélites de posições russas conhecidas em Kizilivka mostram que quase todos os veículos russos se afastaram das posições de avanço anteriores."}, {"speaker": "SPEAKER_01", "timestamp": [171.72, 187.08], "sentence": " O Ministério da Defesa do Reino Unido diz na sua atualização de informações sobre a situação no terreno que a Rússia poderá levar anos a reconstruir uma das suas mais prestigiadas unidades depois da retirada da região de Kharkiv."}, {"speaker": "SPEAKER_01", "timestamp": [187.08, 196.84], "sentence": " O Kremlin diz que o presidente Vladimir Putin conhece a situação na linha da frente e acredita que a Rússia vai alcançar os seus objetivos na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [196.84, 211.18], "sentence": " O julgamento de Pedro Agongrande chegou ao fim com a absolvição dos 11 arguidos."}], [{"speaker": "SPEAKER_03", "timestamp": [211.18, 224.28], "sentence": " Os juízes do Tribunal de Leiria, onde decorreu o processo do mais mortífero incêndio florestal em Portugal, concluíram que as fatalidades aconteceram e aconteceriam, independentemente das ações dos autarcas, bombeiros e empresários."}, {"speaker": "SPEAKER_03", "timestamp": [224.28, 236.0], "sentence": " Arguido no processo, o comandante dos bombeiros voluntários de Pedro Agongrande, Augusto Arnoux, confessou estar aliviado, mas sublinhou que era a decisão que esperava, pois foi feito tudo para tentar evitar a tragédia."}, {"speaker": "SPEAKER_03", "timestamp": [236.0, 241.5], "sentence": " Lógico que não podemos esquecer das vítimas que houve. Tudo fizemos para com isso."}, {"speaker": "SPEAKER_03", "timestamp": [241.5, 249.52], "sentence": " Também arguido, o ex-presidente da Câmara, Valdemar Alves, considerou que foi feita justiça e que venceu o Estado de Direito."}, {"speaker": "SPEAKER_03", "timestamp": [249.52, 254.06], "sentence": " O tribunal frisou, no entanto, que havia meios de combate às chamas que podiam ter sido usados e não foram."}, {"speaker": "SPEAKER_03", "timestamp": [254.06, 258.74], "sentence": " Já os advogados de familiares das vítimas falam em injustiça."}, {"speaker": "SPEAKER_03", "timestamp": [258.74, 269.98], "sentence": " O presidente português, Marcelo Rebelo de Sousa, reagiu afirmando que o que a justiça decide está decidido, a menos que haja recursos do Ministério Público e não seja uma decisão final."}, {"speaker": "SPEAKER_03", "timestamp": [269.98, 279.3], "sentence": " O incêndio que chocou o país em junho de 2017 fez 63 mortos, incluindo um bombeiro, e 44 feridos."}, {"speaker": "SPEAKER_03", "timestamp": [279.3, 287.68], "sentence": " Depois dos incêndios, os deslizamentos de terras."}], [{"speaker": "SPEAKER_03", "timestamp": [287.68, 297.8], "sentence": " As chuvas torrenciais que se abateram no centro de Portugal provocaram danos importantes em áreas da Serra da Estrela, com encostas particularmente fragilizadas pelos fogos do mês passado."}, {"speaker": "SPEAKER_03", "timestamp": [297.8, 314.48], "sentence": " Foi o caso da aldeia do Sameiro, no Conselho de Manteigas, onde a chuva intensa na noite e madrugada desta segunda para terça-feira provocou deslizamentos e inundações repentinas que arrastaram árvores, carros, postos de iluminação e danificaram um grande número de infraestruturas."}, {"speaker": "SPEAKER_03", "timestamp": [314.48, 324.34], "sentence": " Se os residentes não se dizem surpreendidos, o presidente da Câmara de Manteigas afirma que a força das primeiras chuvas e a dimensão dos estragos foi uma surpresa."}, {"speaker": "SPEAKER_00", "timestamp": [324.34, 330.12], "sentence": " Se eu for ir para cima parece o fim do mundo. O que é que vamos fazer? Já esperávamos."}, {"speaker": "SPEAKER_02", "timestamp": [330.12, 341.92], "sentence": " Só depois de muito trabalho de limpeza, de estabilização também daquilo que são as condições atmosféricas e climatéricas, é que vamos conseguir medir em concreto o que aconteceu aqui em Samar nesta madrugada."}, {"speaker": "SPEAKER_03", "timestamp": [341.92, 354.52], "sentence": " Flávio Maçano diz que para já é impossível quantificar os danos, mas fala em prejuízos de larga escala e já apelou à ajuda do governo para recuperar os estragos provocados pela intempérie na freguesia de Sameiro."}, {"speaker": "SPEAKER_03", "timestamp": [354.52, 366.0], "sentence": " A urna com o corpo da rainha Isabel II chegou a Londres na noite desta terça-feira."}], [{"speaker": "SPEAKER_01", "timestamp": [366.0, 373.16], "sentence": " Milhares de pessoas esperaram nos carros ou na estrada ao longo do percurso até ao Palácio de Buckingham."}, {"speaker": "SPEAKER_01", "timestamp": [373.16, 376.54], "sentence": " É lá que o corpo da Rainha vai ficar esta noite."}, {"speaker": "SPEAKER_01", "timestamp": [376.54, 384.22], "sentence": " De manhã será levado para Westminster Hall, a área mais antiga do Palácio e sede do governo do Reino Unido."}, {"speaker": "SPEAKER_01", "timestamp": [384.22, 385.58], "sentence": " Westminster Hall, a área mais antiga do Palácio e sede do governo do Reino Unido."}, {"speaker": "SPEAKER_01", "timestamp": [385.58, 391.94], "sentence": " Até segunda-feira, dia do funeral, o povo britânico vai poder despedir-se de Isabel II."}, {"speaker": "SPEAKER_01", "timestamp": [391.94, 397.56], "sentence": " Centenas de milhares de pessoas deverão passar por Westminster durante os próximos dias."}, {"speaker": "SPEAKER_01", "timestamp": [397.56, 405.42], "sentence": " De acordo com as previsões da imprensa, poderá haver filas de até 10 quilómetros e cerca de 30 horas de espera."}, {"speaker": "SPEAKER_01", "timestamp": [405.42, 411.58], "sentence": " As primeiras formaram-se esta terça-feira, 24 horas antes do início do velório."}, {"speaker": "SPEAKER_01", "timestamp": [411.58, 421.06], "sentence": " Há uma mistura de tristeza e euforia na expectativa do que os analistas chamam de funeral do século. Está marcado para dia 19, às 11 da manhã."}, {"speaker": "SPEAKER_01", "timestamp": [421.06, 425.94], "sentence": " Na abadia do Westminster vão estar reis e chefes de Estado ou de governo de todo o mundo."}, {"speaker": "SPEAKER_01", "timestamp": [425.94, 432.06], "sentence": " Será um grande desafio de segurança para o qual o governo britânico vai destacar milhares de polícias."}, {"speaker": "SPEAKER_01", "timestamp": [432.06, 442.82], "sentence": " O Sporting recebeu e venceu o Tottenham na segunda jornada da Liga dos Campeões."}], [{"speaker": "SPEAKER_04", "timestamp": [442.82, 450.68], "sentence": " Dois golos marcados já no período de descontos, por Paulinho e pelo estreante Artur Gomes, colocam os vice-campeões portugueses na liderança do grupo D."}, {"speaker": "SPEAKER_04", "timestamp": [450.68, 454.5], "sentence": " No Dragão, o Porto foi surpreendido pelo Clube Rouge."}, {"speaker": "SPEAKER_04", "timestamp": [454.5, 458.8], "sentence": " Os belgas vinham de uma vitória em Leverkusen e mostraram na invicta que não foi por acaso."}, {"speaker": "SPEAKER_04", "timestamp": [458.8, 464.02], "sentence": " Abrindo o marcador com um penalti, o Rouge goleou o Porto por quatro golos, sem resposta."}, {"speaker": "SPEAKER_04", "timestamp": [464.02, 465.08], "sentence": " No grupo A, jogou-se uma das partidas de cabeça de cartaz. Com um penalti, o Borrugues goleou o Porto por 4 golos, sem resposta."}, {"speaker": "SPEAKER_04", "timestamp": [465.08, 467.66], "sentence": " No grupo A, jogou-se uma das partidas de cabeça de cartaz."}, {"speaker": "SPEAKER_04", "timestamp": [467.66, 471.98], "sentence": " O Liverpool, com Diogo Jota no 11, recebeu e venceu o Ajax por 2-1."}, {"speaker": "SPEAKER_04", "timestamp": [471.98, 474.98], "sentence": " O Rangers de Nápoles joga-se apenas esta quarta-feira."}, {"speaker": "SPEAKER_04", "timestamp": [474.98, 479.14], "sentence": " No grupo B, além da goleada do Porto, o Atlético foi à Alemanha a ser derrotado pelo Bayern."}, {"speaker": "SPEAKER_04", "timestamp": [479.14, 482.7], "sentence": " O Borrugues é o líder isolado e os portugueses têm 0 pontos."}, {"speaker": "SPEAKER_04", "timestamp": [482.7, 486.96], "sentence": " No grupo C, o Bayern ofuscou o regresso de Lewandowski a Munique e venceu o Barcelona por 2-0."}, {"speaker": "SPEAKER_04", "timestamp": [486.96, 489.48], "sentence": " O Inter conquistou o primeiro triunfo na República Checa."}, {"speaker": "SPEAKER_04", "timestamp": [489.48, 495.44], "sentence": " No grupo D, por fim, o do Sporting, o Eintracht Fener, se lhe assumar os primeiros pontos, os franceses são os últimos do grupo."}, {"speaker": "SPEAKER_04", "timestamp": [495.44, 503.7], "sentence": " A visita do Borussia Dortmund ao Manchester City é um dos grandes destaques desta segunda"}], [{"speaker": "SPEAKER_04", "timestamp": [503.7, 505.62], "sentence": " noite da semana na Liga dos Campeões."}, {"speaker": "SPEAKER_04", "timestamp": [505.62, 512.14], "sentence": " A equipa de Rafael Guerreiro soma os mesmos três pontos dos ingleses, mas reencontra pela frente a antiga estrela da equipa."}, {"speaker": "SPEAKER_04", "timestamp": [512.14, 517.38], "sentence": " Erling Haaland é agora o goleador de serviço na equipa de Bernardo Silva, João Cancelo e Ruben Dias."}, {"speaker": "SPEAKER_04", "timestamp": [517.38, 521.54], "sentence": " O médio turco Ilkay Gundogan está rendido a Haaland."}, {"speaker": "SPEAKER_04", "timestamp": [521.54, 525.36], "sentence": " Para um rapaz tão jovem, ele é muito maduro."}, {"speaker": "SPEAKER_03", "timestamp": [525.36, 529.4], "sentence": " Penso que vai ter um futuro brilhante e acho que ainda nos vai mostrar muito mais."}, {"speaker": "SPEAKER_04", "timestamp": [529.4, 533.0], "sentence": " E não apenas esta época, mas durante os próximos anos."}, {"speaker": "SPEAKER_04", "timestamp": [533.0, 538.22], "sentence": " Acho que o clube contratou um jogador incrível e também uma pessoa fantástica."}, {"speaker": "SPEAKER_03", "timestamp": [538.22, 542.8], "sentence": " Destaque ainda para o regresso do Benfica à Turim."}, {"speaker": "SPEAKER_04", "timestamp": [542.8, 552.68], "sentence": " A Juventus vende uma derrota na semana passada em Paris e procura relançar-se contra os portugueses que lideram o grupo pela diferença de golos perante a equipa de Danilo Nunes, Vitinho e Renato Sanches."}, {"speaker": "SPEAKER_04", "timestamp": [552.68, 561.24], "sentence": " A super equipa da Cidade de Luz, por sua vez, desloca-se a Israel para tentar confirmar o favoritismo neste grupo H frente ao Maccabi Haifa."}, {"speaker": "SPEAKER_04", "timestamp": [561.24, 567.58], "sentence": " No grupo G, além do City Dortmund, há ainda a visita do Sevilla aos dinamarqueses do Copenhaga."}, {"speaker": "SPEAKER_04", "timestamp": [567.58, 569.78], "sentence": " Duas equipas com zero pontos."}, {"speaker": "SPEAKER_04", "timestamp": [569.78, 574.66], "sentence": " No grupo E, o Milan de Rafael Leão recebe o líder do grupo, o Dinam Zagreb."}, {"speaker": "SPEAKER_04", "timestamp": [574.66, 579.18], "sentence": " E o Chelsea, ainda sem pontuar, joga em Londres com os austríacos do Salzburgo."}, {"speaker": "SPEAKER_04", "timestamp": [579.18, 582.78], "sentence": " No grupo F, por fim, destaque para o duel entre a Real Madrid e Leipzig."}, {"speaker": "SPEAKER_04", "timestamp": [582.78, 587.04], "sentence": " Em campo emprestado em Varsóvia, o Celtic de Jota visita o Shakhtar Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [587.04, 588.16], "sentence": " Atual sensação do grupo."}]]}