{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.18], "sentence": " A Prusselas prepara-se para o pior. Tem até 31 de março para reduzir o consumo de gás em 15% e enfrentar possível paragem no abastecimento russo."}, {"speaker": "SPEAKER_02", "timestamp": [9.18, 19.18], "sentence": " Rússia e Ucrânia continuam a trocar acusações sobre ataque em Zaporizhia. Nações Unidas e Estados Unidos pedem fim dos ataques perto de centrais nucleares."}, {"speaker": "SPEAKER_03", "timestamp": [19.18, 28.18], "sentence": " A vida volta gradualmente à normalidade na faixa de gás após o cessar-fogo acordado entre Israel e a Jihad Islâmica."}, {"speaker": "SPEAKER_03", "timestamp": [28.18, 37.78], "sentence": " Perder o mercado chinês pode custar à Alemanha seis vezes mais do que o Brexit, revela um cenário analisado pelo IFO."}, {"speaker": "SPEAKER_01", "timestamp": [37.78, 51.0], "sentence": " Os 27 Estados-membros da União Europeia estão no início de uma corrida para cortar o uso de gás natural em 15%."}], [{"speaker": "SPEAKER_01", "timestamp": [51.0, 54.28], "sentence": " Têm até 31 de março do próximo ano para o alcançar."}, {"speaker": "SPEAKER_01", "timestamp": [54.28, 60.76], "sentence": " Faz parte do plano acordado há duas semanas para preparar o bloco para uma possível paragem no abastecimento russo."}, {"speaker": "SPEAKER_01", "timestamp": [60.76, 71.12], "sentence": " A presidente da Comissão Europeia, Ursula von der Leyen, já avisou que a Europa deve preparar-se para a pior situação em relação à Rússia e ao controlo desta sobre a produção de gás."}, {"speaker": "SPEAKER_01", "timestamp": [71.12, 79.58], "sentence": " De acordo com a Comissão Europeia, um total de 45 mil milhões de metros cúbicos de gás deve ser poupado para atingir o objetivo."}, {"speaker": "SPEAKER_01", "timestamp": [79.58, 89.82], "sentence": " Só a Alemanha, que é responsável por cerca de 40% do gás russo importado pela União Europeia, terá de consumir cerca de 10 mil milhões de metros cúbicos a menos."}, {"speaker": "SPEAKER_01", "timestamp": [89.82, 98.56], "sentence": " Alguns países que dependem fortemente das importações de gás russo, tais como a Hungria, exigiram isenções das novas medidas de poupança de gás."}, {"speaker": "SPEAKER_01", "timestamp": [98.56, 109.24], "sentence": " Embora a União Europeia não tenha introduzido sanções contra o gás natural russo por causa da guerra na Ucrânia, Moscouve reduziu significativamente o fornecimento de gás ao bloco nos últimos meses."}, {"speaker": "SPEAKER_01", "timestamp": [109.24, 137.6], "sentence": " Bruxelas considera que é uma retaliação na sequência da imposição de outras medidas da Uniãoânia,"}], [{"speaker": "SPEAKER_00", "timestamp": [137.6, 142.9], "sentence": " anunciou esta segunda-feira a realização de um referendo sobre a adesão à Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [142.9, 144.9], "sentence": " de um referendo sobre a adesão à Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [144.9, 151.3], "sentence": " É mais um sinal de que Moscou está a avançar com os planos de anexar território ucraniano apreendido."}, {"speaker": "SPEAKER_02", "timestamp": [151.3, 164.68], "sentence": " A notícia surge numa altura em que os dois lados do conflito continuam a acusar-se mutuamente de bombardear a central elétrica da cidade, que passou para o domínio dos soldados russos no início de março."}, {"speaker": "SPEAKER_02", "timestamp": [164.68, 166.58], "sentence": " elétrica da cidade, que passou para o domínio dos soldados russos no início de março."}, {"speaker": "SPEAKER_02", "timestamp": [166.58, 178.82], "sentence": " A Agência Internacional de Energia Atómica pediu várias vezes para inspecionar o local e os Estados Unidos apelaram esta segunda-feira à Rússia para acabar com toda a atividade militar perto de centrais nucleares."}, {"speaker": "SPEAKER_03", "timestamp": [178.82, 192.54], "sentence": " Lutar perto de uma central nuclear é perigoso e continuamos a exortar a Rússia a acessar todas as operações militares nas instalações nucleares ucranianas ou nas suas proximidades e a devolver o controle total à Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [192.54, 203.22], "sentence": " Continuamos a apoiar os esforços da IEA para cumprir o seu mandato de salvaguardas técnicas e para ajudar a Ucrânia com medidas de segurança e salvaguardas nucleares nestas instalações."}, {"speaker": "SPEAKER_03", "timestamp": [203.22, 205.58], "sentence": " segurança e salvaguardas nucleares nestas instalações."}, {"speaker": "SPEAKER_02", "timestamp": [205.58, 213.86], "sentence": " Também nesta segunda-feira, o secretário-geral das Nações Unidas disse que qualquer ataque contra uma central nuclear é um ato suicida."}, {"speaker": "SPEAKER_01", "timestamp": [213.86, 222.7], "sentence": " O Razony ainda não chegou ao seu destino, Tripoli, no Líbano."}], [{"speaker": "SPEAKER_04", "timestamp": [222.7, 226.98], "sentence": " Este é o primeiro de oito navios de cereais que saem da Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [226.98, 236.06], "sentence": " De acordo com a embaixada ucraniana, o Líbano recusou-se a aceitar as 26 mil toneladas de milho devido ao atraso de cinco meses na entrega."}, {"speaker": "SPEAKER_04", "timestamp": [236.06, 239.78], "sentence": " A Ucrânia está agora à procura de outro interessado na carga."}, {"speaker": "SPEAKER_04", "timestamp": [239.78, 246.08], "sentence": " Chegámos a Tripoli, mas a recepção do primeiro navio carregado com milho de Odessa será atrasada."}, {"speaker": "SPEAKER_04", "timestamp": [246.08, 254.76], "sentence": " Mais 20 navios preparam-se para deixar o porto depois deste, disse o embaixador da Ucrânia no Líbano numa publicação nas redes sociais."}, {"speaker": "SPEAKER_04", "timestamp": [254.76, 264.56], "sentence": " O primeiro a chegar foi o Polarnet, um cargueiro que transportava 12 mil toneladas de milho, que foi descarregado na segunda-feira em Derinje, na Turquia."}, {"speaker": "SPEAKER_05", "timestamp": [264.56, 267.64], "sentence": " de milho, que foi descarregado na segunda-feira em Derinje, na Turquia."}, {"speaker": "SPEAKER_00", "timestamp": [267.64, 277.54], "sentence": " Os três navios receberam uma rota pré-determinada do Centro de Coordenação Conjunta com latitudes, longitudes, posições e 17 pontos de passagem."}, {"speaker": "SPEAKER_05", "timestamp": [277.54, 294.86], "sentence": " Eram naturalmente zonas perigosas, corredores que tinham sido desobstruídos, desminados. A partida dos oito navios acontece depois de um acordo entre a Ucrânia e a Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [294.86, 304.28], "sentence": " O acordo pretende reluzir o risco de uma crise alimentar global causada pela limitação das exportações de cereais desde a invasão russa da Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [304.28, 308.58], "sentence": " a limitação das exportações de cereais desde a invasão russa da Ucrânia."}], [{"speaker": "SPEAKER_03", "timestamp": [308.58, 325.04], "sentence": " Marina Oficianikova, a jornalista russa que ficou conhecida por ter denunciado a invasão russa da Ucrânia e protestado contra a guerra em direto no Canal 1, voltou a ser multada pela Justiça Russa, desta vez em 40 mil roubos, por desacreditar o exército."}, {"speaker": "SPEAKER_03", "timestamp": [325.04, 333.58], "sentence": " A jornalista de 44 anos, que esteve fora do país e regressou no mês passado, diz ter consciência de estar a julgar a roleta russa."}, {"speaker": "SPEAKER_03", "timestamp": [333.58, 340.64], "sentence": " Para além dos processos, o Estado enfrenta uma batalha jurídica com o marido, fiel ao regime, pela custódia dos filhos."}, {"speaker": "SPEAKER_03", "timestamp": [340.64, 354.9], "sentence": " As autoridades russas não anunciaram a abertura de qualquer investigação criminal contra Ossianikova, mas as repetidas condenações podem levar a uma condenação criminal punível com até 15 anos de prisão."}, {"speaker": "SPEAKER_01", "timestamp": [354.9, 368.58], "sentence": " Após três dias de ataques israelitas, Gaza volta gradualmente à normalidade nas primeiras horas de um cessar-fogo,"}], [{"speaker": "SPEAKER_03", "timestamp": [368.58, 378.46], "sentence": " à medida que lojas, bancos, escolas e instituições oficiais reabrem e dezenas de pessoas se aglomeram nos hospitais para visitar os feridos da ofensiva."}, {"speaker": "SPEAKER_03", "timestamp": [378.46, 396.26], "sentence": " O Estado hebraico e a jihad islâmica palestiniana concordaram ontem com o cessar-fogo mediado pelo Egito para pôr fim à escalada de violência em que 44 palestinianos foram mortos, incluindo 15 crianças e 360 ficaram feridos."}, {"speaker": "SPEAKER_00", "timestamp": [396.26, 403.82], "sentence": " Recebemos a notícia do cessar-fogo com alegria e felicidade."}, {"speaker": "SPEAKER_00", "timestamp": [403.82, 406.1], "sentence": " Soubemos que voltávamos ao nosso trabalho."}, {"speaker": "SPEAKER_00", "timestamp": [406.1, 412.56], "sentence": " Não queríamos mais derramamentos de sangue e, graças a Deus, voltámos ao nosso trabalho e abrimos as portas das nossas lojas."}, {"speaker": "SPEAKER_03", "timestamp": [412.56, 427.4], "sentence": " Israel anunciou que está a levantar todas as restrições de segurança impostas à volta de gás há uma semana, permitindo a passagem de ajuda humanitária de trabalhadores palestinianos."}, {"speaker": "SPEAKER_03", "timestamp": [427.4, 430.38], "sentence": " Do lado israelita, também se celebra o cessar-fogo."}, {"speaker": "SPEAKER_00", "timestamp": [430.38, 433.72], "sentence": " Primeiro que tudo, é bom que tenha acabado."}, {"speaker": "SPEAKER_00", "timestamp": [433.72, 440.46], "sentence": " Por outro lado, tivemos de continuar até ao fim para os fazer compreender que não vale a pena tentar atingir o povo de Israel."}, {"speaker": "SPEAKER_00", "timestamp": [440.46, 447.92], "sentence": " Não é bom estar novamente na mesma situação, ainda que aqui em Tel Aviv sintamos menos, principalmente no sul."}, {"speaker": "SPEAKER_03", "timestamp": [447.92, 453.7], "sentence": " Durante três dias foram disparados cerca de 1.200 foguetes para território israelita sem grandes danos."}, {"speaker": "SPEAKER_03", "timestamp": [453.7, 460.44], "sentence": " Os ataques israelitas terão destruído nove edifícios residenciais e danificado 1.500 casas na faixa de Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [460.44, 469.88], "sentence": " Uma guerra comercial com a China custaria à Alemanha seis vezes mais do que o Brexit."}], [{"speaker": "SPEAKER_03", "timestamp": [469.88, 484.58], "sentence": " Este é o resultado da análise de um possível cenário de dissociação económica entre a República Popular da China e a União Europeia e a Alemanha, feita pelo Instituto de Investigação Económica, IFO, para a Associação Empresarial da Baviera."}, {"speaker": "SPEAKER_03", "timestamp": [484.58, 491.6], "sentence": " Neste contexto, a mais prejudicada seria a indústria automóvel, com perdas superiores a 8 mil milhões de dólares."}, {"speaker": "SPEAKER_03", "timestamp": [491.6, 498.84], "sentence": " Na última década, os construtores alemães venderam em média anualmente 200 mil veículos no mercado chinês."}, {"speaker": "SPEAKER_03", "timestamp": [498.84, 503.48], "sentence": " O setor da engenharia mecânica da Alemanha também teria de enfrentar tempos difíceis."}, {"speaker": "SPEAKER_03", "timestamp": [503.48, 510.92], "sentence": " De acordo com os cálculos do IFO, teria de absorver uma perda de valor acrescentado superior a 5 mil milhões de dólares."}, {"speaker": "SPEAKER_03", "timestamp": [510.92, 523.48], "sentence": " Com o modelo comercial do IFO, foram simulados cinco cenários, incluindo a dissociação dos países ocidentais da China, combinados com um acordo comercial entre a União Europeia e os Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [523.48, 536.58], "sentence": " O estudo conclui que o acordo comercial transatlântico poderia amortecer os efeitos negativos da dissociação do Ocidente com a China nas economias alemã e americana, mas não compensá-los completamente."}, {"speaker": "SPEAKER_03", "timestamp": [536.58, 545.62], "sentence": " No caso de dissociação, o Instituto recomenda a celebração de parcerias estratégicas e acordos de comércio livre com nações semelhantes."}, {"speaker": "SPEAKER_03", "timestamp": [545.62, 554.98], "sentence": " A casa de Donald Trump foi alvo de uma rusga do FBI."}], [{"speaker": "SPEAKER_01", "timestamp": [554.98, 565.5], "sentence": " Foi o próprio ex-presidente dos Estados Unidos que revelou esta segunda-feira que a casa que tem em Mar-a-Lago, Palm Beach, no estado da Flórida, foi alvo de uma rusga de agentes do FBI."}, {"speaker": "SPEAKER_01", "timestamp": [565.5, 574.18], "sentence": " Trump estava em Nova Iorque na altura e mais tarde emitiu uma declaração dizendo que a rusga sem aviso prévio à casa não era necessária nem apropriada."}, {"speaker": "SPEAKER_04", "timestamp": [574.18, 585.0], "sentence": " O Partido Social-Democrata da Alemanha recusou a proposta de expulsão do antigo presidente e antigo chanceler alemão Gerhard Schröder."}, {"speaker": "SPEAKER_04", "timestamp": [585.0, 600.52], "sentence": " Nesta segunda-feira, o SPD do chanceler Olaf Scholz descartou a possibilidade que Schröder tenha causado danos ao partido devido aos laços com o presidente russo Vladimir Putin e às ligações de longa data com o setor energético russo."}]]}