{"chapters": [{"start_time": 0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.58], "sentence": " Escritor britânico Salman Rushdie está ligado a um ventilador após ter sido atacado num evento nos Estados Unidos da América."}, {"speaker": "SPEAKER_01", "timestamp": [8.58, 17.4], "sentence": " Toneladas de peixe morto os dão à costa no rio Adair. Autoridades desconhecem causas do desastre ecológico."}, {"speaker": "SPEAKER_00", "timestamp": [17.4, 28.02], "sentence": " Talibã dispersam manifestação de cerca de 40 mulheres com recurso a tiros em Kabul, capital do Afeganistão."}, {"speaker": "SPEAKER_01", "timestamp": [28.02, 35.22], "sentence": " Vendaval em Valência mata uma pessoa e deixa dezenas de feridos durante festival de música."}, {"speaker": "SPEAKER_01", "timestamp": [35.22, 39.02], "sentence": " Vítima foi atingida por partes de um palco, derrubadas pelo vento."}, {"speaker": "SPEAKER_00", "timestamp": [39.02, 44.98], "sentence": " O escritor britânico Salman Rushdie está ligado a um ventilador."}, {"speaker": "SPEAKER_00", "timestamp": [44.98, 52.6], "sentence": " Não fala e corre o risco de vir a perder um olho, de acordo com informações veiculadas pelo seu agente ao The New York Times."}, {"speaker": "SPEAKER_00", "timestamp": [52.6, 61.96], "sentence": " Salman Rushdie foi atacado esta sexta-feira por um homem na posse de uma arma branca, momentos antes de fazer uma intervenção em Nova Iorque, nos Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [61.96, 70.88], "sentence": " O autor do ataque, identificado como Adi Mattar, tem 24 anos, é natural de New Jersey e acabou por ser detido no local do crime."}, {"speaker": "SPEAKER_00", "timestamp": [70.88, 74.5], "sentence": " A polícia já se dirigiu à Casa do Homem para investigar."}, {"speaker": "SPEAKER_00", "timestamp": [74.5, 79.74], "sentence": " Um representante da polícia disse que ainda é muito cedo para dar informações concretas."}, {"speaker": "SPEAKER_01", "timestamp": [79.74, 94.08], "sentence": " Para já, segundo explicou, não são conhecidas as motivações do crime, mas a polícia está a trabalhar em conjunto com o FBI e gabinetes locais das autoridades para determinar as causas do ataque acrescentou."}, {"speaker": "SPEAKER_00", "timestamp": [94.08, 98.88], "sentence": " O autor britânico já escreveu vários livros."}, {"speaker": "SPEAKER_00", "timestamp": [98.88, 110.12], "sentence": " A obra Versículos Satânicos, um dos seus livros mais conhecidos, é considerado uma afronta contra o Islão, o profeta e o Alcorão, pelas autoridades iranianas."}, {"speaker": "SPEAKER_01", "timestamp": [110.12, 122.04], "sentence": " Uma sexta-feira sangrente no Monte Negro culminou com a morte de pelo menos 11 pessoas e 6 feridos."}, {"speaker": "SPEAKER_01", "timestamp": [122.04, 128.84], "sentence": " De acordo com testemunhas, um homem munido de uma caçadeira disparou aleatoriamente pelas ruas da cidade de Setinga."}, {"speaker": "SPEAKER_01", "timestamp": [128.84, 134.78], "sentence": " Entre as vítimas mortais estão duas crianças e a respectiva mãe, que vivem como inquilinos na casa do agressor."}, {"speaker": "SPEAKER_01", "timestamp": [134.78, 139.56], "sentence": " O atirador foi também abatido a tiro, mas por outro cidadão que passava no local."}, {"speaker": "SPEAKER_01", "timestamp": [139.56, 151.82], "sentence": " Em declarações aos jornalistas, o primeiro-ministro Montenegrino lamentou a tragédia sem precedentes no país e pediu à população que mantenha as famílias das vítimas em pensamento."}, {"speaker": "SPEAKER_02", "timestamp": [151.82, 159.42], "sentence": " O líder do governo disse ainda estar a rezar para que todos os feridos, especialmente os feridos graves, sobrevivam."}, {"speaker": "SPEAKER_01", "timestamp": [159.42, 170.0], "sentence": " As autoridades já conhecem a identidade do atacante, um homem de 34 anos a que optaram por identificar com as iniciais VB."}, {"speaker": "SPEAKER_02", "timestamp": [170.0, 174.6], "sentence": " De acordo com os médias locais, o tiroteio terá começado durante uma discussão familiar."}, {"speaker": "SPEAKER_00", "timestamp": [174.6, 178.62], "sentence": " No entanto, a polícia ainda não revelou as causas por trás do ataque."}, {"speaker": "SPEAKER_01", "timestamp": [178.62, 188.44], "sentence": " O incêndio flustal no departamento da Gironda, no sudoeste de França, está finalmente controlado."}], [{"speaker": "SPEAKER_02", "timestamp": [188.44, 193.08], "sentence": " O grande fogo queimou aproximadamente 7400 hectares."}, {"speaker": "SPEAKER_02", "timestamp": [193.08, 198.64], "sentence": " Mas as autoridades ainda estão a monitorizar as cinzas e também as condições climatéricas."}, {"speaker": "SPEAKER_02", "timestamp": [198.64, 209.64], "sentence": " Um grupo de bombeiros alemães continua a trabalhar na zona a par com os bombeiros franceses para tentar extinguir alguns focos de incêndio e representam uma ajuda preciosa."}, {"speaker": "SPEAKER_02", "timestamp": [209.64, 219.18], "sentence": " Um bombeiro alemão diz que estão muito orgulhosos por estarem a ajudar os bombeiros franceses de forma eficiente e que todos os colegas estão interessados em aprender e melhorar o trabalho."}, {"speaker": "SPEAKER_02", "timestamp": [219.18, 232.06], "sentence": " Vários países europeus, como a Grécia, a Roménia, a Áustria, a Polónia e a Alemanha, responderam ao pedido de ajuda do governo francês, que se viu em dificuldades face ao avanço das chamas em várias frentes de fogo."}, {"speaker": "SPEAKER_02", "timestamp": [232.06, 242.18], "sentence": " O comandante dos bombeiros franceses no local fala sobre a grande ajuda que os bombeiros estrangeiros representam e que sem eles não teriam recursos suficientes para cobrir os fogos."}, {"speaker": "SPEAKER_02", "timestamp": [242.18, 252.14], "sentence": " O avanço das chamas obrigou à deslocação de 10 mil pessoas nos departamentos da Gironda e de Lande, uma zona já devastada por violentos incêndios em julho."}, {"speaker": "SPEAKER_02", "timestamp": [252.14, 258.38], "sentence": " Fortes chuvas quebram o calor escaldante do verão em Itália."}], [{"speaker": "SPEAKER_02", "timestamp": [258.38, 270.04], "sentence": " Os efeitos da vaga de mau tempo que atingiu o sul do país são mais visíveis em Chile, na Calábria, com estradas inundadas, rios de lama e estâncias balneares danificadas."}, {"speaker": "SPEAKER_02", "timestamp": [270.04, 277.0], "sentence": " Na sexta-feira, uma enorme massa de água inundou as ruas da cidade costeira, arrastando carros e escombros."}, {"speaker": "SPEAKER_02", "timestamp": [277.0, 283.02], "sentence": " Uma residente diz que precisa do carro para viver e trabalhar e que está numa situação em que perdeu tudo."}, {"speaker": "SPEAKER_02", "timestamp": [283.02, 296.7], "sentence": " Outra pessoa diz que acontece todos os anos, que não é só um episódio isolado e que acontece porque os canos estão demasiado entupidos e que as aberturas de passagem arrebentam nas ruas."}, {"speaker": "SPEAKER_02", "timestamp": [296.7, 307.86], "sentence": " Entre as áreas mais afetadas está também a ilha de Stromboli, invadida por deslizamentos de terras devido, segundo o presidente da Câmara, à falta de vegetação, destruída num incêndio recente."}, {"speaker": "SPEAKER_02", "timestamp": [307.86, 317.2], "sentence": " Destruídas também estufas e plantações comprometidas, igualmente na zona de Cagliari, onde várias explorações agrícolas sofreram grandes perdas."}, {"speaker": "SPEAKER_01", "timestamp": [317.2, 324.9], "sentence": " A tranquilidade que ao longe emana do rio Adere esconde ao perto uma suja realidade."}, {"speaker": "SPEAKER_01", "timestamp": [324.9, 325.64], "sentence": " A tranquilidade que ao longe emana do rio Oder esconde ao perto uma suja realidade."}, {"speaker": "SPEAKER_01", "timestamp": [325.64, 330.5], "sentence": " Desde quinta-feira, que toneladas de peixe morto estão a dar à costa entre a Alemanha e a Polónia."}, {"speaker": "SPEAKER_01", "timestamp": [330.5, 335.68], "sentence": " Um desastre ambiental ainda sem explicação que deixa já antever consequências para a economia local."}, {"speaker": "SPEAKER_01", "timestamp": [335.68, 340.76], "sentence": " No baixo faldo do Oder, o chefe adjunto do Parque Nacional é testemunha da morte dos animais."}, {"speaker": "SPEAKER_01", "timestamp": [340.76, 348.1], "sentence": " Diz temer que os pescadores percam o sustento, que os visitantes desapareçam e lamenta ainda que talvez haja turistas curiosos em ver a catástrofe."}, {"speaker": "SPEAKER_01", "timestamp": [348.1, 359.14], "sentence": " Com as investigações ainda em curso, o primeiro-ministro polaco disse esta sexta-feira que enormes quantidades de resíduos químicos foram provavelmente despejadas intencionalmente no Oder."}, {"speaker": "SPEAKER_01", "timestamp": [359.14, 365.54], "sentence": " Até o momento, testes laboratoriais detectaram níveis elevados de salinidade, mas nenhum mercúrio nas águas do rio."}, {"speaker": "SPEAKER_01", "timestamp": [365.54, 378.8], "sentence": " Depois da Alemanha ter apontado o dedo à Polónia por não ter dado alerta após os primeiros indícios de desastre ecológico logo em julho, o primeiro-ministro polaco dirigiu-se à nação para se comprometer com a minimização das perdas e a responsabilização dos culpados."}, {"speaker": "SPEAKER_01", "timestamp": [378.8, 383.54], "sentence": " Já este sábado, o governo anunciou uma recompensa financeira para quem ajudar a chegar aos infratores."}, {"speaker": "SPEAKER_01", "timestamp": [383.54, 387.16], "sentence": " Para já, as autoridades desaconselham vivamente a entrada nas águas."}, {"speaker": "SPEAKER_01", "timestamp": [387.16, 392.84], "sentence": " Na Alemanha, os meios de comunicação locais falam de uma possível extensão do desastre ambiental até o Mar Báltico, já este fim de semana."}, {"speaker": "SPEAKER_00", "timestamp": [392.84, 404.32], "sentence": " No Afeganistão, os talibãs dispersaram com recurso a tiros uma manifestação de mulheres que teve lugar em frente ao Ministério da Educação em Cabul."}], [{"speaker": "SPEAKER_00", "timestamp": [404.32, 408.34], "sentence": " Lutar pelo direito à educação e ao trabalho."}, {"speaker": "SPEAKER_00", "timestamp": [408.34, 412.88], "sentence": " Estes foram os dois motivos que levaram as mulheres afegãs a sair às ruas."}, {"speaker": "SPEAKER_00", "timestamp": [412.88, 420.08], "sentence": " Mas cinco minutos após o início dos protestos, o grupo jihadista colocou fim ao ajuntamento."}, {"speaker": "SPEAKER_00", "timestamp": [420.08, 425.88], "sentence": " Esta manifestação acontece dois dias antes dos talibã completarem um ano no poder."}, {"speaker": "SPEAKER_00", "timestamp": [425.88, 431.8], "sentence": " Nos últimos meses, o grupo já restringiu várias liberdades fundamentais às mulheres."}, {"speaker": "SPEAKER_00", "timestamp": [431.8, 437.02], "sentence": " Em março, por exemplo, as escolas secundárias foram fechadas para pessoas do sexo feminino."}, {"speaker": "SPEAKER_00", "timestamp": [437.02, 440.82], "sentence": " E em maio foi ordenado que as afegãs cobrissem todo o rosto."}, {"speaker": "SPEAKER_02", "timestamp": [440.82, 451.74], "sentence": " Um acidente de viação neste sábado na fronteira entre a Áustria e a Eslováquia aumenta os números das tragédias a envolver migrantes."}, {"speaker": "SPEAKER_02", "timestamp": [451.74, 455.08], "sentence": " Três pessoas que viajavam numa carrinha morreram."}, {"speaker": "SPEAKER_02", "timestamp": [455.08, 466.28], "sentence": " O condutor do veículo, com perto de 20 pessoas a bordo, acelerou para evitar a fiscalização na fronteira, mas perdeu o controle do veículo que capotou numa vala."}, {"speaker": "SPEAKER_02", "timestamp": [466.28, 471.68], "sentence": " Um acidente de grande aparato com bombeiros, polícia e helicópteros envolvidos na operação de salvamento."}, {"speaker": "SPEAKER_00", "timestamp": [471.68, 491.02], "sentence": " O porta-voz da polícia disse que quando chegaram encontraram 20 migrantes na carrinha, mas que para três a ajuda veio tarde demais, que morreram no acidente uma mulher e dois homens e que sete pessoas estão gravemente feridas e foram transportadas para os hospitais próximos, algumas em helicópteros."}, {"speaker": "SPEAKER_02", "timestamp": [491.02, 495.72], "sentence": " As autoridades foram também obrigadas a encerrar a autostrada em direção a Viena."}, {"speaker": "SPEAKER_02", "timestamp": [495.72, 502.98], "sentence": " Para as operações de resgate, ainda não são conhecidas as identidades dos migrantes, nem os seus países de origem."}, {"speaker": "SPEAKER_02", "timestamp": [502.98, 506.62], "sentence": " Sabe-se que o condutor de origem russa foi preso."}, {"speaker": "SPEAKER_02", "timestamp": [506.62, 516.0], "sentence": " Uma pessoa morreu e 40 ficaram feridas esta madrugada em Valência"}], [{"speaker": "SPEAKER_01", "timestamp": [516.0, 520.96], "sentence": " após um vendaval ter derrubado várias infraestruturas de um festival de música na província espanhola."}, {"speaker": "SPEAKER_01", "timestamp": [520.96, 527.42], "sentence": " A vítima mortal, um jovem de 22 anos, foi atingida na cabeça por partes do palco que desabaram."}, {"speaker": "SPEAKER_01", "timestamp": [527.42, 538.8], "sentence": " De acordo com o Serviço Meteorológico Espanhol, o fenómeno climático na costa valenciana deveu-se a brisas quentes que produziram aumentos súbitos de temperatura e rajadas de vento na ordem dos 82 km por hora."}, {"speaker": "SPEAKER_01", "timestamp": [538.8, 546.46], "sentence": " O Medusa, um festival de música eletrónica inaugurado esta sexta-feira, esperava uma afluência de 320 mil pessoas até domingo."}, {"speaker": "SPEAKER_01", "timestamp": [546.46, 550.62], "sentence": " A organização do evento decidiu este sábado cancelar o festival."}, {"speaker": "SPEAKER_02", "timestamp": [550.62, 569.76], "sentence": " Milhares de pessoas reuniram-se no centro de Seul neste sábado, num protesto que pede ao governo sul-coreano, que suspenda a política hostil em relação à Coreia do Norte e à China, incluindo os exercícios militares conjuntos com os Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [569.76, 575.32], "sentence": " Os manifestantes pedem ainda que o governo estabeleça um tratado de paz e cooperação com Pyongyang."}, {"speaker": "SPEAKER_02", "timestamp": [575.32, 582.62], "sentence": " Nova missão cumprida com sucesso com o lançamento do Falcon 9,"}], [{"speaker": "SPEAKER_02", "timestamp": [582.62, 587.64], "sentence": " do sistema de transporte espacial da empresa norte-americana SpaceX, de Elon Musk."}, {"speaker": "SPEAKER_02", "timestamp": [587.64, 593.54], "sentence": " Este é o décimo voo do Falcon 9, que descolou na sexta-feira da base espacial da Califórnia."}, {"speaker": "SPEAKER_02", "timestamp": [593.54, 599.78], "sentence": " A rede Starlink foi projetada para dar acesso à internet de alta velocidade, a baixo custo para todos."}]]}