{"chapters": [{"start_time": 0.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.98], "sentence": " Uma nuvem negra que paira sobre a política europeia."}, {"speaker": "SPEAKER_02", "timestamp": [5.98, 15.44], "sentence": " É assim que vários eurodeputados veem o escândalo que envolve a detenção da eurodeputada socialista grega Eva Kaili por suspeitas de corrupção com ligações ao Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [15.44, 18.6], "sentence": " Para este eurodeputado criou-se uma crise de confiança."}, {"speaker": "SPEAKER_02", "timestamp": [18.6, 29.8], "sentence": " É extremamente prejudicial para a União Europeia se membros do Parlamento Europeu ou outros políticos puderem ser comprados para dizer certas coisas ou votar de certa maneira."}, {"speaker": "SPEAKER_02", "timestamp": [29.8, 36.94], "sentence": " É uma vergonha e torna a Europa mais fraca."}, {"speaker": "SPEAKER_02", "timestamp": [36.94, 46.04], "sentence": " Então, é do interesse de todos que cheguemos ao fundo da questão e adotemos regras para garantir que tais coisas não voltem a acontecer de novo."}, {"speaker": "SPEAKER_02", "timestamp": [46.04, 50.68], "sentence": " O que aconteceu é muito errado e há um grande trabalho de reparação a fazer."}, {"speaker": "SPEAKER_02", "timestamp": [50.68, 62.08], "sentence": " As regras são importantes e este especialista em lei europeia e internacional diz que é o bloco comunitário no conjunto que deve desenvolver legislação anticorrupção muito mais robusta."}, {"speaker": "SPEAKER_00", "timestamp": [62.08, 88.12], "sentence": " Acredito que seria muito importante que a União Europeia pensasse seriamente estas questões e se preparasse para situações como estas no futuro, propondo algum tipo de legislação própria para lidar com este tipo de coisas e para tornar a cooperação com as autoridades dos Estados-membros muito mais integrada e até certo ponto mais garantida, ou seja, não dependendo, caso a caso, da retirada ou não da imunidade parlamentar."}, {"speaker": "SPEAKER_00", "timestamp": [88.12, 91.2], "sentence": " O caso ainda promete fazer correr muita tinta."}, {"speaker": "SPEAKER_00", "timestamp": [91.2, 99.6], "sentence": " O Líbio suspeito de fazer explodir um avião de passageiros sobre a Lockerbie na Escócia em 1988"}], [{"speaker": "SPEAKER_00", "timestamp": [99.6, 102.32], "sentence": " está sob custódia dos Estados Unidos da América."}, {"speaker": "SPEAKER_00", "timestamp": [102.32, 112.82], "sentence": " Segundo as autoridades escocesas e norte-americanas, Abu Agela Masud Kir Al Marimi irá comparecer pela primeira vez perante um juiz no Tribunal Distrital de Colúmbia, nos Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [112.82, 121.46], "sentence": " O voo 103 da Pan Am fazia o trajeto Londres-Nova Iorque e explodiu sobre Lockerbie no dia 21 de dezembro de 1988."}, {"speaker": "SPEAKER_00", "timestamp": [121.46, 126.52], "sentence": " Morreram as 259 pessoas que iam a bordo, mais 11 no solo."}, {"speaker": "SPEAKER_02", "timestamp": [126.52, 134.76], "sentence": " Um objeto incendiário arremessado contra a entrada da escola religiosa Iman-Homeini em Buxer este domingo."}], [{"speaker": "SPEAKER_02", "timestamp": [134.76, 139.14], "sentence": " No Irã, estão longe de esmorecer os protestos contra o regime."}, {"speaker": "SPEAKER_02", "timestamp": [139.14, 144.24], "sentence": " Caminham para o terceiro mês consecutivo, com manifestações em todo o país."}, {"speaker": "SPEAKER_02", "timestamp": [144.24, 148.6], "sentence": " Na sexta-feira, na cidade de Zayedan, gritou-se morte ao ditador."}, {"speaker": "SPEAKER_00", "timestamp": [148.6, 164.02], "sentence": " Vários manifestantes ergueram bandeiras sem o emblema da República Islâmica, entre apelos a mais protestos, no rescaldo da primeira execução de um manifestante, acusado de ferir um paramilitar e de ter bloqueado o tráfico, numa avenida de Teheran, em setembro."}, {"speaker": "SPEAKER_02", "timestamp": [164.02, 176.22], "sentence": " Outros manifestantes poderão vir a ser sujeitos à pena capital na sequência dos protestos provocados pela morte de uma jovem curda detida pela polícia dos costumes por alegado uso indivíduo do véu islâmico."}, {"speaker": "SPEAKER_02", "timestamp": [176.22, 180.32], "sentence": " Em Roma, centenas rumaram à embaixada do Irã em protesto."}, {"speaker": "SPEAKER_02", "timestamp": [180.32, 186.24], "sentence": " Apelaram ao governo italiano a parar de negociar com aqueles que classificam como assassinos."}, {"speaker": "SPEAKER_01", "timestamp": [186.24, 199.82], "sentence": " As barricadas regressaram ao Kosovo, na fronteira com a Sérvia, e motivaram o adiamento de eleições locais em municípios de maioria sérvia-kosovar, previstas para o próximo domingo."}], [{"speaker": "SPEAKER_01", "timestamp": [199.82, 213.08], "sentence": " De acordo com a France Press, os bloqueios das estradas foram organizados pela minoria sérvia no Kosovo, após a prisão de um ex-agente da Polícia de Etnia Sérvia, suspeito de envolvimento em ataques à polícia do Kosovo na semana passada."}, {"speaker": "SPEAKER_02", "timestamp": [213.08, 221.84], "sentence": " A presidente do Kosovo propôs o adiamento das eleições para novos executivos em quatro municípios e as das assembleias em dois deles, todos de predominância sérvia."}, {"speaker": "SPEAKER_01", "timestamp": [221.84, 236.28], "sentence": " Vioz Osmani disse ter discutido as diversas questões relativas aos sufrágios e que a conclusão foi consensual para adiar esses atos eleitorais para abril, numa medida para tentar baixar a atual tensão na região e acalmar o atrito com o Belgrado."}, {"speaker": "SPEAKER_01", "timestamp": [236.28, 247.14], "sentence": " O presidente da Sérvia, que não reconhece a independência do Kosovo, alega perseguição e disse ter pedido à KFOR da NATO a mobilização de soldados para proteger os cidadãos de etnia sérvia no Kosovo."}, {"speaker": "SPEAKER_00", "timestamp": [247.14, 253.44], "sentence": " Paris foi esta noite palco de festejos e também de alguns tumultos."}], [{"speaker": "SPEAKER_00", "timestamp": [253.44, 266.82], "sentence": " As ruas da capital de França encheram-se com milhares de adeptos franceses e marroquinos a festejarem a passagem das respectivas seleções de futebol às meias-finais do Campeonato do Mundo da FIFA 2022."}, {"speaker": "SPEAKER_00", "timestamp": [266.82, 273.4], "sentence": " Segundo as forças de segurança, cerca de 20 mil pessoas reuniram-se nos Campos Elíseos."}, {"speaker": "SPEAKER_00", "timestamp": [273.4, 278.24], "sentence": " A meio da noite, alguns dos adeptos entraram em confronto com a polícia."}, {"speaker": "SPEAKER_00", "timestamp": [278.24, 282.66], "sentence": " No final, registaram-se cerca de 80 detenções."}]]}