{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.78], "sentence": " Território ucraniano cobre-se de neve e soldados russos e ucranianos preparam-se para combater sob um inverno rigoroso."}, {"speaker": "SPEAKER_01", "timestamp": [7.78, 16.84], "sentence": " Tremor de terra na ilha de Java, na Indonésia, faz dezenas de mortes e centenas de feridos."}, {"speaker": "SPEAKER_04", "timestamp": [16.84, 28.98], "sentence": " COP 27 fecha com a aprovação de um fundo de indemnização, mas sem um claro compromisso pelo fim da utilização dos combustíveis fósseis."}, {"speaker": "SPEAKER_01", "timestamp": [28.98, 38.0], "sentence": " Comunidades curdas protestam em países europeus contra os ataques aéreos conduzidos pela Turquia na Síria e no Iraque."}, {"speaker": "SPEAKER_01", "timestamp": [38.0, 52.56], "sentence": " Bem equipados e prontos para partir para a frente da guerra, em pleno inverno."}], [{"speaker": "SPEAKER_03", "timestamp": [52.56, 77.92], "sentence": " O Ministério Russo da Defesa difundiu imagens de um grupo de militares na cidade de Tver, a 180 quilómetros de Moscou, recentemente mobilizados para combater na Ucrânia. Em frente, numa cerimónia cuidadosamente organizada, uma jovem felicita o seu patriotismo e sacrifício na defesa das vidas de civis da Rússia, a mesma fórmula usada pelo Kremlin para definir as populações nos territórios anexados na Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [77.92, 84.72], "sentence": " Com a chegada da neve, o cenário de guerra torna-se particularmente austero."}, {"speaker": "SPEAKER_00", "timestamp": [84.72, 94.22], "sentence": " A região da Harkiv cobre-se de um manto branco, mas depois de recuperar nos últimos meses grandes porções de território, o exército ucraniano mantém a moral elevada."}, {"speaker": "SPEAKER_05", "timestamp": [94.22, 100.2], "sentence": " Os russos se excitam de vez em quando, mas a nossa artilharia não lhes dá descanso."}, {"speaker": "SPEAKER_02", "timestamp": [100.2, 109.8], "sentence": " E temos o nosso próprio reconhecimento aéreo, por isso efetuamos reconhecimentos durante os bombardeamentos, identificamos as posições de onde lançam e disparamos imediatamente contra eles."}, {"speaker": "SPEAKER_07", "timestamp": [109.8, 117.12], "sentence": " Muitas das armas deixadas para trás durante a retirada russa estão agora a ser usadas pelos soldados ucranianos."}, {"speaker": "SPEAKER_02", "timestamp": [117.12, 123.88], "sentence": " E segundo Kiev, o clima pode jogar a favor da Ucrânia, já que parece ter reduzido o número de ataques na região de Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [123.88, 127.22], "sentence": " já que parece ter reduzido o número de ataques na região de Donetsk."}], [{"speaker": "SPEAKER_02", "timestamp": [127.22, 135.16], "sentence": " São já pelo menos 56 os mortos na sequência de um terramoto que abalou a ilha indonésia de Java esta segunda-feira."}, {"speaker": "SPEAKER_05", "timestamp": [135.16, 139.26], "sentence": " Há centenas de feridos que foram recebidos no hospital de Sianjur."}, {"speaker": "SPEAKER_02", "timestamp": [139.26, 141.92], "sentence": " Há dezenas de edifícios danificados."}, {"speaker": "SPEAKER_05", "timestamp": [141.92, 144.4], "sentence": " Ocorreram também deslizamentos de terra."}, {"speaker": "SPEAKER_01", "timestamp": [144.4, 149.26], "sentence": " O número de vítimas pode ainda aumentar e a extensão dos danos está ainda a ser averiguada."}, {"speaker": "SPEAKER_01", "timestamp": [149.26, 158.22], "sentence": " De acordo com o US Geological Survey, o sismo que se fez também sentir em Jakarta teve uma magnitude de 5,6 graus na escala de Richter."}, {"speaker": "SPEAKER_01", "timestamp": [158.22, 170.14], "sentence": " São frequentes este tipo de catástrofes naturais no país por estar localizado no chamado Anel de Fogo."}], [{"speaker": "SPEAKER_07", "timestamp": [170.14, 178.14], "sentence": " Acabada a COP27 em Sharm el-Sheikh, no Egito, os delegados da Conferência das Nações Unidas sobre o Clima regressaram a casa com um sentimento misto."}, {"speaker": "SPEAKER_04", "timestamp": [178.14, 185.08], "sentence": " Por um lado, foi criado um fundo para as perdas e danos causados por fenómenos relacionados com as alterações climáticas."}, {"speaker": "SPEAKER_04", "timestamp": [185.08, 191.96], "sentence": " Por outro, não houve qualquer progresso no que toca a estabelecer limites à escala global para a emissão de gases com efeito estufa."}, {"speaker": "SPEAKER_04", "timestamp": [191.96, 200.72], "sentence": " O novo fundo vai permitir aos países ricos pagar aos mais pobres e vulneráveis indemnizações pelos desastres climáticos."}, {"speaker": "SPEAKER_04", "timestamp": [200.72, 230.28], "sentence": " O presidente da COP27, Sameh Choukri, disse que este era um fundo que estava há muito tempo a ser discutido. Apesar da criação do fundo, a COP27 causou alguma desilusão, já que não se estabeleceram novos prazos ou novos tetos para a redução ou para o fim da utilização dos combustíveis fósseis. Essas críticas foram expressas pelo líder da anterior COP, Alok Sharma."}, {"speaker": "SPEAKER_04", "timestamp": [230.28, 236.74], "sentence": " Quisemos dar passos definitivos em frente e juntar várias partes para propor um certo número de medidas nesse sentido."}, {"speaker": "SPEAKER_04", "timestamp": [236.74, 248.28], "sentence": " Fazer com que o pico de emissões aconteça antes de 2025, tal como a ciência nos diz que tem de ser, não está neste texto. Uma continuação da redução do uso de carvão também não está no texto."}, {"speaker": "SPEAKER_04", "timestamp": [248.28, 253.64], "sentence": " Um claro compromisso para acabar com a utilização de todos os combustíveis fósseis também não."}, {"speaker": "SPEAKER_02", "timestamp": [253.64, 258.02], "sentence": " O texto sobre a energia foi enfraquecido nos últimos minutos."}, {"speaker": "SPEAKER_02", "timestamp": [258.02, 268.68], "sentence": " Os peritos insistem que o mundo está à beira de uma catástrofe climática e reduzir as emissões de gases com efeito estufa é a única resposta possível."}, {"speaker": "SPEAKER_04", "timestamp": [268.68, 279.12], "sentence": " Milhares de pessoas saíram às ruas de São Paulo para participar na chamada Marcha da Consciência Negra."}], [{"speaker": "SPEAKER_01", "timestamp": [279.12, 285.8], "sentence": " A iniciativa homenageou as vítimas mortais do racismo, mas também da pandemia de Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [285.8, 293.42], "sentence": " Pretendeu-se ainda defender a democracia e celebrar a derrota de Jair Bolsonaro nas presidenciais."}, {"speaker": "SPEAKER_02", "timestamp": [293.42, 299.4], "sentence": " Uma das coisas que eu achei importante foi que parece que a população acordou."}, {"speaker": "SPEAKER_02", "timestamp": [299.4, 303.78], "sentence": " Então eu vejo que agora as pessoas são mais conscientes do que tem acontecido no Brasil."}, {"speaker": "SPEAKER_02", "timestamp": [303.78, 305.9], "sentence": " Eu vejo que agora as pessoas são mais conscientes do que tem acontecido no Brasil."}, {"speaker": "SPEAKER_01", "timestamp": [305.9, 324.56], "sentence": " Um evento que acontece há 19 anos e que este ano ficou marcado pela ausência de uma parte da população jovem, já que o governo, diziam manifestantes, desrespeitou a celebração, marcando exames escolares para a mesma data."}], [{"speaker": "SPEAKER_01", "timestamp": [324.56, 332.28], "sentence": " Comunidades curdas protestaram em vários países europeus contra os ataques aéreos turcos nas regiões do norte da Síria e do Iraque."}, {"speaker": "SPEAKER_01", "timestamp": [332.28, 337.44], "sentence": " Em Hamburgo, na Alemanha, centenas de pessoas acusaram Ankara de matar civis."}, {"speaker": "SPEAKER_01", "timestamp": [337.44, 347.06], "sentence": " Já em Limassol, Chipre, os curdos apelavam ao fim imediato dos ataques aéreos e pediam liberdade para o Kurdistão."}, {"speaker": "SPEAKER_01", "timestamp": [347.06, 358.8], "sentence": " Em Al-Malikyá, na Síria, e poucas horas após os ataques que mataram cerca de 30 pessoas, as lojas permaneciam fechadas e poucos se aventuravam a sair de casa."}, {"speaker": "SPEAKER_01", "timestamp": [358.8, 365.82], "sentence": " As forças curdas no país prometiam retaliar após duas aldeias densamente povoadas serem atingidas."}, {"speaker": "SPEAKER_01", "timestamp": [365.82, 373.96], "sentence": " Os ataques surgem uma semana após um bombardeamento numa das ruas mais movimentadas de Istambul, que matou seis pessoas e feriu mais de 80."}, {"speaker": "SPEAKER_01", "timestamp": [373.96, 379.4], "sentence": " A polícia turca deteve dezenas de pessoas alegadamente relacionadas com o ataque."}, {"speaker": "SPEAKER_01", "timestamp": [379.4, 381.78], "sentence": " Cinco outras foram presas na Bulgária."}, {"speaker": "SPEAKER_01", "timestamp": [381.78, 390.28], "sentence": " E o país intensificou a operação que visa grupos curdos e o Partido dos Trabalhadores do Kurdistão, que encara considera responsável pela explosão."}, {"speaker": "SPEAKER_01", "timestamp": [390.28, 400.88], "sentence": " O exército dizia ter atingido 89 alvos durante o fim de semana, incluindo búnkeres, depósitos de munições e o que descreveu como campos de treino pertencentes a terroristas."}, {"speaker": "SPEAKER_04", "timestamp": [400.88, 409.88], "sentence": " O presidente do Cazaquistão foi reeleito por larga margem nas eleições deste domingo."}], [{"speaker": "SPEAKER_04", "timestamp": [409.88, 422.08], "sentence": " De acordo com os resultados preliminares divulgados esta segunda-feira de manhã, Kassim Jomar de Tokayev consegue mais de 80% dos votos e mantém a liderança do maior país da Ásia Central."}, {"speaker": "SPEAKER_04", "timestamp": [422.08, 428.94], "sentence": " O segundo candidato mais votado, de acordo com os mesmos números preliminares não terá chegado sequer aos 4%."}, {"speaker": "SPEAKER_04", "timestamp": [428.94, 439.22], "sentence": " A participação nas eleições terá ficado perto dos 70% e os recentes protestos no Cazaquistão contra o aumento do custo de vida parecem não ter reflexo nas urnas."}, {"speaker": "SPEAKER_04", "timestamp": [439.22, 463.32], "sentence": " Mesmo depois de Tokayev ter permitido o uso de armas de fogo contra os manifestantes, o escrutínio foi antecipado pelo presidente, que tem vindo a mostrar mão de ferro face aos opositores e também alguma distância face à Rússia, tendo já manifestado a Putin o desacordo com o reconhecimento das regiões separatistas da Ucrânia e mantendo uma posição de alguma proximidade com a União Europeia."}, {"speaker": "SPEAKER_04", "timestamp": [463.32, 468.2], "sentence": " e mantendo uma posição de alguma proximidade com a União Europeia."}], [{"speaker": "SPEAKER_04", "timestamp": [468.2, 470.82], "sentence": " Terminou a contagem decrescente."}, {"speaker": "SPEAKER_04", "timestamp": [470.82, 476.64], "sentence": " Até ao dia 18 de dezembro, a bola rola no Qatar."}, {"speaker": "SPEAKER_04", "timestamp": [476.64, 484.34], "sentence": " Este é o primeiro Mundial de Futebol disputado no Médio Oriente e também o primeiro nesta altura do ano devido às condições climáticas do país anfitrião."}, {"speaker": "SPEAKER_04", "timestamp": [484.34, 492.06], "sentence": " Indiferentes às várias polêmicas que envolvem a organização, antigos craques como o Rooney ou o Romário marcaram presença."}, {"speaker": "SPEAKER_06", "timestamp": [492.06, 498.26], "sentence": " Aproveitem, é um mundial. Qualquer que seja o país que representem, estão no mundial."}, {"speaker": "SPEAKER_06", "timestamp": [498.26, 502.24], "sentence": " E o principal é aproveitar. Tenho a certeza que vai ser um grande espetáculo."}, {"speaker": "SPEAKER_00", "timestamp": [502.24, 505.18], "sentence": " Primeiro que aproveitem bastante, desfrutem bastante."}, {"speaker": "SPEAKER_00", "timestamp": [505.18, 513.42], "sentence": " Uma Copa do Mundo é um sonho para todos os jogadores que vão participar, porque só acontece de quatro em quatro anos."}, {"speaker": "SPEAKER_04", "timestamp": [513.42, 524.84], "sentence": " No jogo de abertura do campeonato, a festa foi dos adeptos do Equador, que venceram a seleção do Qatar, que se tornou assim na primeira equipa anfitriã, a perder um jogo inaugural no Campeonato do Mundo."}, {"speaker": "SPEAKER_04", "timestamp": [524.84, 529.04], "sentence": " Quem não pôde festejar no estádio, pôde fazê-lo no Fan Festival em Doha."}, {"speaker": "SPEAKER_04", "timestamp": [529.04, 533.66], "sentence": " A atmosfera foi elétrica aqui no FIFA Fan Festival no coração de Doha."}, {"speaker": "SPEAKER_04", "timestamp": [533.66, 537.34], "sentence": " Se está no Qatar mas não tem bilhete para os jogos, este é o lugar para estar."}, {"speaker": "SPEAKER_04", "timestamp": [537.34, 541.74], "sentence": " Aqui mistura-se futebol, música e cultura ao longo do mês que dura o Mundial."}, {"speaker": "SPEAKER_04", "timestamp": [541.74, 548.68], "sentence": " Milhares de pessoas ficaram à porta, já que o local atingiu a capacidade máxima de 40 mil pessoas horas antes do pontapé de saída."}, {"speaker": "SPEAKER_04", "timestamp": [548.68, 555.3], "sentence": " Se essa é uma indicação de todo o fonezinho que podemos esperar, tivemos um começo em grande deste Mundial 2022."}, {"speaker": "SPEAKER_04", "timestamp": [555.3, 561.36], "sentence": " O Equador entrou da melhor forma no Mundial de Futebol."}, {"speaker": "SPEAKER_03", "timestamp": [561.36, 586.4], "sentence": " A equipa do ex-sportinguista Gonzalo Plata venceu os anfitriões, o Qatar, por 2-0. Um bis de Enar Valencia, jogador do Fenerbahçe, de Jorge Jesus, que igualou Cristiano Ronaldo ao marcar os últimos cinco golos da banana mecânica em Mundiais. Já o Qatar tornou-se o primeiro país de anfitrião a ser derrotado no jogo inaugural e logo na estreia da equipa árabe em campeonatos do mundo. O grupo África completa esta segunda-feira com o Senegal, Países Baixos."}]]}