{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.2], "sentence": " África cobra países desenvolvidos."}, {"speaker": "SPEAKER_04", "timestamp": [3.2, 8.16], "sentence": " Na COP 27, as nações mais poluidoras devem pagar pelas consequências climáticas."}, {"speaker": "SPEAKER_01", "timestamp": [8.16, 18.76], "sentence": " Sob controle russo e com o exército ucraniano cada vez mais próximo, o Hersen prepara-se para aquela que pode ser uma das mais importantes batalhas da guerra na Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [18.76, 22.74], "sentence": " Jornada eleitoral crucial nos Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [22.74, 28.74], "sentence": " Eleições intercalares definem o futuro político do país e podem lançar bases para presidenciais de 2024."}, {"speaker": "SPEAKER_04", "timestamp": [28.74, 40.22], "sentence": " Os países mais ricos e mais poluidores devem pagar pelos danos que as emissões já causaram ao planeta."}], [{"speaker": "SPEAKER_04", "timestamp": [40.22, 45.2], "sentence": " É este o apelo dos países em desenvolvimento na COP27 a ter lugar no Egito."}, {"speaker": "SPEAKER_04", "timestamp": [45.2, 58.12], "sentence": " Vários líderes disseram que as nações do Hemisfério Norte devem ser responsabilizadas pelas consequências climáticas já sentidas pelos países mais pobres, principalmente na parte sul do globo."}, {"speaker": "SPEAKER_02", "timestamp": [58.12, 69.94], "sentence": " A África contribui com menos de 3% da produção responsável pelas alterações climáticas, mas é a mais gravemente afetada pela crise."}, {"speaker": "SPEAKER_02", "timestamp": [69.94, 80.04], "sentence": " É, portanto, justo e apropriado que esta conferência tome as medidas necessárias para reconhecer as necessidades e circunstâncias especiais de África."}, {"speaker": "SPEAKER_04", "timestamp": [80.04, 90.64], "sentence": " Barbados, cada vez mais atingido por condições climáticas extremas, foi um dos muitos países a chamar a atenção das nações industrializadas."}, {"speaker": "SPEAKER_04", "timestamp": [90.64, 98.78], "sentence": " A falta de ajuda dos países mais desenvolvidos na transição para uma tecnologia mais amiga do ambiente também foi mencionada."}, {"speaker": "SPEAKER_04", "timestamp": [98.78, 117.38], "sentence": " A primeira-ministra de Barbados diz que as nossas capacidades de acesso a carros elétricos ou a nossa capacidade de acesso a baterias ou painéis fotovoltaicos são limitadas pelos países que têm a presença dominante e que podem produzir para si próprios."}, {"speaker": "SPEAKER_04", "timestamp": [117.38, 123.26], "sentence": " Acrescentando ainda que o Sul permanece à mercê do Norte em relação a estas questões."}, {"speaker": "SPEAKER_04", "timestamp": [123.26, 125.34], "sentence": " permanece à mercê do Norte em relação a estas questões."}, {"speaker": "SPEAKER_04", "timestamp": [125.34, 138.06], "sentence": " A partir de 2020, os países mais ricos prometeram 100 mil milhões de dólares por ano às nações em desenvolvimento, mas até agora só foram disponibilizados 83 mil milhões de dólares, de acordo com a ONU."}, {"speaker": "SPEAKER_04", "timestamp": [138.06, 149.3], "sentence": " A Ucrânia acusa a Rússia de pilhar as casas abandonadas na cidade de Kherson, no sul do país,"}], [{"speaker": "SPEAKER_01", "timestamp": [149.3, 152.12], "sentence": " ocupando-as com tropas em trajes civis."}, {"speaker": "SPEAKER_01", "timestamp": [152.12, 161.02], "sentence": " Responsáveis em Kiev consideram que a estratégia faz parte dos preparativos para o que poderá ser uma das mais importantes batalhas desde o início da invasão."}, {"speaker": "SPEAKER_01", "timestamp": [161.02, 171.86], "sentence": " Nos últimos dias, as forças russas têm ordenado aos civis para deixarem a cidade, algo que as autoridades ucranianas classificam como deportação forçada, um crime de guerra."}, {"speaker": "SPEAKER_01", "timestamp": [171.86, 180.18], "sentence": " Os russos que controlam Kherson têm previdenciado barcos para transportar os residentes para a margem esquerda do rio de Dnipro."}, {"speaker": "SPEAKER_01", "timestamp": [180.18, 189.86], "sentence": " Os que fogem da ocupação russa explicam que têm de esconder os telefones dos soldados e dizem-se impossibilitados de contactar o mundo externo."}, {"speaker": "SPEAKER_01", "timestamp": [189.86, 194.94], "sentence": " A Rússia impôs a lei marcial nas quatro regiões que proclamou como suas em setembro."}, {"speaker": "SPEAKER_01", "timestamp": [194.94, 205.98], "sentence": " O presidente russo, Vladimir Putin, afirmou que 80 mil militares que fazem parte da recente vaga de mobilização estão agora a lutar na região."}, {"speaker": "SPEAKER_01", "timestamp": [205.98, 212.12], "sentence": " O exército ucraniano, por seu lado, diz estar a aproximar-se de Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [212.12, 230.48], "sentence": " O objetivo parece ser, para já, destruir a logística e cadeia de abastecimento russa para tornar inviável a presença dos ocupantes."}], [{"speaker": "SPEAKER_01", "timestamp": [230.48, 235.26], "sentence": " Os Estados Unidos vivem hoje um dia crucial para o futuro político do país."}, {"speaker": "SPEAKER_01", "timestamp": [235.26, 244.5], "sentence": " As eleições entre calares vão determinar a composição da Câmara dos Representantes e um terço do Senado e podem lançar as fundações para a corrida à Casa Branca em 2024."}, {"speaker": "SPEAKER_01", "timestamp": [244.5, 249.66], "sentence": " 30 milhões de norte-americanos votaram por antecipação."}, {"speaker": "SPEAKER_01", "timestamp": [249.66, 272.82], "sentence": " O ex-presidente Donald Trump esteve no Ohio no fecho da campanha, onde voltou a fazer referência a uma eventual recandidatura à chefia de Estado, afirmando que fará um grande anúncio a 15 de novembro. No tom inflamatório que lhe é bem característico, Trump atacou os adversários democratas que detêm atualmente o poder no país."}, {"speaker": "SPEAKER_00", "timestamp": [272.82, 279.64], "sentence": " Este país iluxiu."}, {"speaker": "SPEAKER_02", "timestamp": [279.64, 283.0], "sentence": " E só há uma escolha para pôr fim a esta loucura."}, {"speaker": "SPEAKER_02", "timestamp": [283.0, 290.88], "sentence": " Se vocês apoiam o declínio da América, então devem absolutamente votar para os loucos da esquerda radical, os democratas da esquerda radical."}, {"speaker": "SPEAKER_01", "timestamp": [290.88, 303.42], "sentence": " O presidente Joe Biden esteve no Maryland, onde avisou que se os republicanos tomarem o controle do Congresso, irão desfazer tudo o conseguido durante o seu mandato."}, {"speaker": "SPEAKER_02", "timestamp": [303.42, 307.7], "sentence": " Lembrem-se, o poder está nas vossas mãos."}, {"speaker": "SPEAKER_00", "timestamp": [307.7, 312.56], "sentence": " Vocês são uma das razões pelas quais estou tão otimista acerca do futuro do país."}, {"speaker": "SPEAKER_01", "timestamp": [312.56, 315.78], "sentence": " E sejamos claros, esta eleição não é um referendo."}, {"speaker": "SPEAKER_00", "timestamp": [315.78, 320.4], "sentence": " É uma escolha entre duas visões bastante distintas da América."}, {"speaker": "SPEAKER_02", "timestamp": [320.4, 331.52], "sentence": " O resultado das eleições desta terça-feira é particularmente crítico no Nevada e nos cinco estados que Biden conseguiu virar em 2020."}, {"speaker": "SPEAKER_01", "timestamp": [331.52, 335.78], "sentence": " O Arizona, a Georgia, o Michigan, a Pensilvânia e o Wisconsin."}, {"speaker": "SPEAKER_04", "timestamp": [335.78, 353.24], "sentence": " Numa altura em que os cidadãos dos Estados Unidos se preparam para as eleições intercalares, o grupo Wagner, que acaba de abrir a primeira sede em São Petersburgo, admitiu interferir nas eleições norte-americanas."}, {"speaker": "SPEAKER_04", "timestamp": [353.24, 364.16], "sentence": " Através dos meios de comunicação social russos, o líder do grupo privado Mercenários disse que interferimos, estamos a interferir e vamos continuar a interferir."}, {"speaker": "SPEAKER_04", "timestamp": [364.16, 366.84], "sentence": " Interferimos, estamos a interferir e vamos continuar a interferir."}, {"speaker": "SPEAKER_04", "timestamp": [366.84, 374.22], "sentence": " Um tribunal de Moscou prolongou a detenção do político da oposição, Ilia Yashin, até 26 de novembro."}, {"speaker": "SPEAKER_04", "timestamp": [374.22, 378.64], "sentence": " Yashin é um dos últimos críticos do Kremlin, que permanece aí na Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [378.64, 385.14], "sentence": " Enfrenta acusações de divulgar informações falsas sobre os militares russos relativamente à invasão da Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [385.14, 393.2], "sentence": " É a segunda vez que esta detenção é prolongada."}], [{"speaker": "SPEAKER_04", "timestamp": [393.2, 399.94], "sentence": " Na Tanzânia tiveram lugar os venerais das 19 vítimas do acidente aéreo no Lago Vitória."}, {"speaker": "SPEAKER_04", "timestamp": [399.94, 411.86], "sentence": " Um pequeno avião de passageiros caiu no domingo durante um mau tempo. O aparelho, que transportava 43 pessoas, aproximava-se do aeroporto da cidade de Bukoba, quando caiu no lago."}, {"speaker": "SPEAKER_04", "timestamp": [411.86, 420.98], "sentence": " 26 pessoas foram resgatadas."}], [{"speaker": "SPEAKER_01", "timestamp": [420.98, 426.38], "sentence": " Os custos elevados das energias estão a afetar profundamente muitas empresas na Grécia."}, {"speaker": "SPEAKER_01", "timestamp": [426.38, 432.72], "sentence": " Um exemplo é o das padarias confrontadas aos fortes aumentos nas faturas de gás e eletricidade."}, {"speaker": "SPEAKER_01", "timestamp": [432.72, 437.74], "sentence": " Tasos Vazakas é proprietário de uma padaria de Atenas que emprega 28 pessoas."}, {"speaker": "SPEAKER_01", "timestamp": [437.74, 446.08], "sentence": " No último ano viu-se confrontado com uma situação sem precedentes, com faturas multiplicadas por cinco."}, {"speaker": "SPEAKER_00", "timestamp": [446.08, 449.0], "sentence": " Esta é a fatura mais recente, de setembro."}, {"speaker": "SPEAKER_02", "timestamp": [449.0, 451.46], "sentence": " O total ultrapassa os 5 mil euros."}, {"speaker": "SPEAKER_02", "timestamp": [451.46, 455.46], "sentence": " E se não houvesse um subsídio estatal, seria acima de 6 mil euros."}, {"speaker": "SPEAKER_02", "timestamp": [455.46, 459.28], "sentence": " Há um ano, pagava cerca de mil euros pelo gás natural."}, {"speaker": "SPEAKER_02", "timestamp": [459.28, 460.92], "sentence": " Não conseguimos cobrir este aumento."}, {"speaker": "SPEAKER_02", "timestamp": [460.92, 462.7], "sentence": " Sinceramente, não sei o que fazer."}, {"speaker": "SPEAKER_00", "timestamp": [462.7, 466.64], "sentence": " Está para lá da minha capacidade de resistência."}, {"speaker": "SPEAKER_01", "timestamp": [466.64, 478.66], "sentence": " Os profissionais do setor agradecem o apoio do Estado, mas pedem um aumento dos subsídios e uma redução do IVA de 13 para 6% para fazer face aos fortes aumentos dos preços das energias."}, {"speaker": "SPEAKER_01", "timestamp": [478.66, 485.94], "sentence": " E explicam que para além dos custos energéticos, têm de lidar também com a escalada dos preços das matérias-primas."}, {"speaker": "SPEAKER_02", "timestamp": [485.94, 494.66], "sentence": " Os aumentos em alguns bens e matérias-primas atingem os 100%."}, {"speaker": "SPEAKER_00", "timestamp": [494.66, 500.14], "sentence": " O preço da farinha, por exemplo, duplicou e todos os produtos lácteos subiram 60%."}, {"speaker": "SPEAKER_00", "timestamp": [500.14, 503.76], "sentence": " O preço dos ovos também duplicou. Até onde irá isto?"}, {"speaker": "SPEAKER_02", "timestamp": [503.76, 507.76], "sentence": " A padaria propõe também refeições preparadas."}, {"speaker": "SPEAKER_01", "timestamp": [507.76, 513.86], "sentence": " Vagia Croni trabalha há 35 anos numa cozinha e diz que nunca tinha assistido a subidas tão elevadas nos preços."}, {"speaker": "SPEAKER_01", "timestamp": [513.86, 518.72], "sentence": " Explica que gasta cada semana mais dinheiro para comprar os mesmos produtos básicos."}, {"speaker": "SPEAKER_04", "timestamp": [518.72, 530.04], "sentence": " Está tudo tão caro. O azeite aumentou, já não podemos comprar carne, o filete de frango está a 10 euros e a carne de vaca a mais de 12."}, {"speaker": "SPEAKER_04", "timestamp": [530.04, 534.44], "sentence": " Quem é que pode pagar esses preços? Já nenhuma família consegue encher o frigorífico."}, {"speaker": "SPEAKER_01", "timestamp": [534.44, 544.42], "sentence": " Sindicatos do setor afirmam que várias centenas de estabelecimentos terão de fechar as portas já a seguir ao Natal e que não é a primeira vez que acontece."}, {"speaker": "SPEAKER_01", "timestamp": [544.42, 546.72], "sentence": " terão de fechar as portas já a seguir ao Natal e que não é a primeira vez que acontece."}, {"speaker": "SPEAKER_01", "timestamp": [546.72, 553.56], "sentence": " Nos últimos seis meses, mais de 200 padarias tiveram de encerrar no país, na maioria pequenas empresas familiares."}, {"speaker": "SPEAKER_00", "timestamp": [553.56, 585.98], "sentence": " A Federação de Padeiros diz que centenas de profissionais estão a acumular perdas e assim é uma questão de tempo até que decidam também fechar as portas. O clube Bruges, da Bélgica, e o Porto terá pela frente o Inter, da cidade italiana de Milão."}], [{"speaker": "SPEAKER_03", "timestamp": [585.98, 592.64], "sentence": " Os grandes jogos desta fase deverão ser entre Real Madrid e Liverpool e o Paris Saint-Germain, Bayern Múnich."}, {"speaker": "SPEAKER_03", "timestamp": [592.64, 598.84], "sentence": " Os encontros estão agendados para fevereiro do próximo ano, no caso da primeira mão, e para março, no caso da segunda."}]]}