{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.62], "sentence": " Com ligação de Macron vence legislativas francesas, mas perde maioria absoluta."}, {"speaker": "SPEAKER_05", "timestamp": [4.62, 9.36], "sentence": " À esquerda, Mélenchon lidera a oposição, seguido pela líder da extrema-direita, Marine Le Pen."}, {"speaker": "SPEAKER_07", "timestamp": [9.36, 18.98], "sentence": " União Europeia promete punir não apenas quem cometeu crimes de guerra na Ucrânia, mas também quem deu as ordens, se necessário, seguindo a cadeia de comando até ao topo."}, {"speaker": "SPEAKER_07", "timestamp": [18.98, 26.42], "sentence": " Incêndios em Espanha, França e Alemanha tornam a onda de calor na Europa ainda mais escaldante."}, {"speaker": "SPEAKER_07", "timestamp": [26.42, 37.82], "sentence": " A coligação de partidos que apoia Emmanuel Macron saiu vencedora das legislativas deste domingo,"}], [{"speaker": "SPEAKER_05", "timestamp": [37.82, 41.14], "sentence": " mas a noite acabou por saber a derrota ao presidente francês."}, {"speaker": "SPEAKER_05", "timestamp": [41.14, 55.76], "sentence": " À segunda volta das eleições, de acordo com a informação do Ministério Francês do Interior, o ensemble de Macron garantiu apenas 245 assentos parlamentares, um número aquém dos 289 deputados necessários para uma maioria absoluta."}, {"speaker": "SPEAKER_05", "timestamp": [55.76, 69.08], "sentence": " O hemiciclo reconfigura-se com a oposição a ganhar terreno à extrema-direita e à esquerda, uma distribuição de forças inédita no Parlamento que vai obrigar o governo a uma nova forma de agir, tal como reconheceu a primeira-ministra francesa."}, {"speaker": "SPEAKER_03", "timestamp": [69.08, 87.34], "sentence": " Após a divulgação dos resultados, Elisabeth Borne sublinhou que nunca antes a Assembleia Nacional conheceu tal configuração sob a Quinta República e que a atual situação constitui um risco para o país, tendo em conta os desafios que temos de enfrentar tanto a nível nacional como internacional."}, {"speaker": "SPEAKER_05", "timestamp": [87.34, 94.34], "sentence": " Borne comprometeu-se ainda a trabalhar na construção de uma maioria de ação."}, {"speaker": "SPEAKER_05", "timestamp": [94.34, 100.0], "sentence": " Sob a liderança de Jean-Luc Mélenchon, anulbe-se uma aliança entre esquerda, extrema-esquerda e ecologistas."}, {"speaker": "SPEAKER_05", "timestamp": [100.0, 105.9], "sentence": " Assume-se agora como principal força da oposição, com 131 deputados."}, {"speaker": "SPEAKER_06", "timestamp": [105.9, 112.88], "sentence": " É no final de contas e antes de mais nada, o completo fracasso do partido de Macron."}, {"speaker": "SPEAKER_06", "timestamp": [112.88, 122.12], "sentence": " Um fracasso moral dos que deram lições a todos sem parar e disseram que seriam a barreira para a extrema-direita quando o principal resultado foi reforçarem-na."}, {"speaker": "SPEAKER_06", "timestamp": [122.12, 127.36], "sentence": " O principal resultado foi reforçar a União."}, {"speaker": "SPEAKER_05", "timestamp": [127.36, 137.8], "sentence": " Do 8 ao 80, mais concretamente com 89 deputados, Marine Le Pen vê a União Nacional a chegar à terceira força política no Parlamento francês, com um objetivo bem definido."}, {"speaker": "SPEAKER_05", "timestamp": [137.8, 146.0], "sentence": " Fazer de Emmanuel Macron um presidente minoritário para proteger o país do reinado de um único partido e de um presidente sem controlo no exercício do poder."}, {"speaker": "SPEAKER_05", "timestamp": [146.0, 151.84], "sentence": " Outro dos vencedores da noite e uma derrota para a democracia foi a abstenção."}, {"speaker": "SPEAKER_05", "timestamp": [151.84, 155.58], "sentence": " 53% dos eleitores franceses não foram votar."}, {"speaker": "SPEAKER_05", "timestamp": [155.58, 164.12], "sentence": " As autoridades ucranianas voltaram a acusar a Rússia de atacar alvos civis."}, {"speaker": "SPEAKER_07", "timestamp": [164.12, 172.68], "sentence": " De acordo com o Ministério do Interior, as forças russas bombardearam pelo menos 10 casas na região do Sumy, não havendo o registro de qualquer vítima mortal."}, {"speaker": "SPEAKER_07", "timestamp": [172.68, 182.1], "sentence": " O dia na Ucrânia ficou ainda marcado pela visita do representante da União Europeia para os Direitos Humanos, a Irpin Ibucha."}, {"speaker": "SPEAKER_07", "timestamp": [182.1, 222.24], "sentence": " Perante os horrores da guerra, Iman Gil Gilmore disse que o mundo não podia ignorar os crimes cometidos durante a invasão russa e sublinhou que era importante punir não apenas quem cometeu o crime, a ação em si no local, mas também quem dá as ordens, sendo necessária uma investigação sobre a cadeia de comando, se necessário até ao topo. Além da ofensiva no terreno, a Rússia também tem multiplicado os esforços na ofensiva diplomática e Sergiy Lavrov voltou a disparar na direção dos Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [222.24, 239.56], "sentence": " De acordo com o ministro dos Negócios Estrangeiros Russo, para Washington, a Rússia deve conhecer o seu lugar, a Rússia não tem o direito de ter uma voz em assuntos internacionais e a Rússia deve cumprir as regras ditadas pelos Estados Unidos, acrescentando ser perfeitamente claro que os norte-americanos não terão sucesso."}, {"speaker": "SPEAKER_08", "timestamp": [239.56, 248.64], "sentence": " Em Lysitsk, cidade que tem sido massacrada nos últimos dias, a população faz o possível para fugir à guerra."}, {"speaker": "SPEAKER_07", "timestamp": [248.64, 251.14], "sentence": " A luz ao fundo do túnel tarda em chegar."}, {"speaker": "SPEAKER_07", "timestamp": [251.14, 257.52], "sentence": " E para o secretário-geral da NATO, Jens Stoltenberg, temos de estar preparados para que o conflito se arraste durante anos."}, {"speaker": "SPEAKER_07", "timestamp": [257.52, 263.3], "sentence": " O património artístico da Ucrânia é incalculável"}], [{"speaker": "SPEAKER_07", "timestamp": [263.3, 268.2], "sentence": " e uma das imagens que ficou da guerra foi a dos museus a tentarem salvar a sua herança cultural."}, {"speaker": "SPEAKER_07", "timestamp": [268.2, 277.34], "sentence": " Parte das obras de arte estava já segura e em exibição desde janeiro no Museu de Mosegat, na Dinamarca, por empréstimo das principais instituições ucranianas."}, {"speaker": "SPEAKER_07", "timestamp": [277.34, 282.44], "sentence": " O diretor do museu compreende o pânico sentido pelos homólogos ucranianos após o início da guerra."}, {"speaker": "SPEAKER_00", "timestamp": [282.44, 287.98], "sentence": " A maior preocupação deles era o que ia acontecer às suas coleções."}, {"speaker": "SPEAKER_08", "timestamp": [287.98, 292.8], "sentence": " Temiam que fossem bombardeadas ou apilhadas."}, {"speaker": "SPEAKER_08", "timestamp": [292.8, 302.22], "sentence": " Desmantelaram todas as exibições no espaço de alguns dias, o que é dramático, e tentaram esconder as peças."}, {"speaker": "SPEAKER_08", "timestamp": [302.22, 311.52], "sentence": " Mostraram-se aliviados por saber que, pelo menos parte da sua herança, estava em segurança connosco."}, {"speaker": "SPEAKER_07", "timestamp": [311.52, 324.28], "sentence": " As peças em questão, mais de um milhar no total, podem ser vistas em Arcus até o 11 de setembro e só serão devolvidas à Ucrânia quando estiverem reunidas condições de segurança."}, {"speaker": "SPEAKER_07", "timestamp": [324.28, 329.88], "sentence": " O fogo continua a lavrar em Espanha."}], [{"speaker": "SPEAKER_08", "timestamp": [329.88, 338.0], "sentence": " As preocupações agora se entram sem Navarra, perto da fronteira com a França, onde as chamas ganharam força e pelo menos 15 localidades foram evacuadas."}, {"speaker": "SPEAKER_08", "timestamp": [338.0, 345.76], "sentence": " Na região de Zamora, para onde foram mobilizados bombeiros portugueses, a situação acalmou e alguns deslocados já puderam regressar a casa."}, {"speaker": "SPEAKER_00", "timestamp": [345.76, 356.72], "sentence": " Em França, um treino militar perto do quartel de Canjoer, no sul do país, provocou um incêndio no sábado, dia de recordes de calor para o mês de junho em várias regiões, devido à atual onda de calor."}, {"speaker": "SPEAKER_00", "timestamp": [356.72, 365.08], "sentence": " Pelo menos 600 hectares de vegetação foram consumidos pelas chamas, controladas por volta de meia-noite sem colocar em perigo quaisquer habitações."}, {"speaker": "SPEAKER_08", "timestamp": [365.08, 368.32], "sentence": " Na Alemanha está em curso o incêndio a sudoeste de Berlim."}, {"speaker": "SPEAKER_08", "timestamp": [368.32, 372.76], "sentence": " O fogo está a ganhar força e a revelar-se imprevisível devido às mudanças do vento."}, {"speaker": "SPEAKER_08", "timestamp": [372.76, 376.78], "sentence": " As autoridades começam a ponderar a evacuação de algumas localidades."}, {"speaker": "SPEAKER_08", "timestamp": [376.78, 384.1], "sentence": " Estão a surgir, entretanto, outros focos de incêndio, por exemplo, em Bilitz, uma região famosa pelas plantações de espargos."}, {"speaker": "SPEAKER_08", "timestamp": [384.1, 387.62], "sentence": " exemplo em Bilitz, uma região famosa pelas plantações de espargos."}], [{"speaker": "SPEAKER_04", "timestamp": [387.62, 396.76], "sentence": " Nos Países Baixos, em junho, todos os caminhos vão dar ao porto de Skeveningen, em Haia, onde se celebra o Festival do Arenque."}, {"speaker": "SPEAKER_04", "timestamp": [396.76, 407.4], "sentence": " Mais de 200 mil pessoas, entre turistas e locais, juntaram-se este sábado para ter a experiência de comer de peixe, naquela que é uma verdadeira tradição holandesa."}, {"speaker": "SPEAKER_07", "timestamp": [407.4, 414.76], "sentence": " Estamos a gostar, viemos da Alemanha, estamos de férias e ouvimos falar deste festival."}, {"speaker": "SPEAKER_07", "timestamp": [414.76, 416.74], "sentence": " E é por isso que decidimos vir."}, {"speaker": "SPEAKER_07", "timestamp": [416.74, 421.32], "sentence": " Estamos a gostar porque está um dia de sol e poder sair sem máscara é ótimo."}, {"speaker": "SPEAKER_07", "timestamp": [421.32, 423.0], "sentence": " Estamos a apreciar bastante."}, {"speaker": "SPEAKER_08", "timestamp": [423.0, 427.58], "sentence": " Está um belo dia e as pessoas estão felizes."}, {"speaker": "SPEAKER_07", "timestamp": [427.58, 431.5], "sentence": " Estamos a fazer arengo fresco e a oferecê-lo para que o possam provar."}, {"speaker": "SPEAKER_08", "timestamp": [431.5, 437.16], "sentence": " É engraçado o facto de muitas pessoas que aqui vêm nunca terem provado e gostarem."}, {"speaker": "SPEAKER_08", "timestamp": [437.16, 439.14], "sentence": " Por isso temos também um bom dia."}, {"speaker": "SPEAKER_03", "timestamp": [439.14, 453.68], "sentence": " O ano de 2022 marca assim o regresso deste festival aos Países Baixos, após uma paragem de três anos."}, {"speaker": "SPEAKER_04", "timestamp": [453.68, 472.84], "sentence": " A festa fez as delícias de quem por lá passou e degustou um dos peixes mais conhecidos do país. A inclusão é uma das ambições deste ano do Festival Rock in Rio Lisboa."}], [{"speaker": "SPEAKER_08", "timestamp": [472.84, 485.58], "sentence": " O evento arrancou no sábado e logo no concerto de abertura dos portugueses Chutes e Pontapés, a organização estreou em Portugal a utilização de intérpretes de língua gestual para levar as letras das músicas até às pessoas surdas."}, {"speaker": "SPEAKER_01", "timestamp": [485.58, 497.16], "sentence": " Durante os concertos nós temos um espaço reservado junto à frente de palco, quer seja no Palco Mundo, quer seja no Galp Music Valley."}, {"speaker": "SPEAKER_01", "timestamp": [497.16, 504.0], "sentence": " Para além de ter a língua gestual, este espaço é reservado junto às colunas, ou seja, vão poder sentir a vibração da música."}, {"speaker": "SPEAKER_01", "timestamp": [504.0, 509.92], "sentence": " E depois nós temos duas intérpretes que estão em permanência a traduzir as letras dos artistas."}, {"speaker": "SPEAKER_08", "timestamp": [509.92, 519.02], "sentence": " Uma delas é Sofia Figueiredo, cara conhecida dos portugueses, depois de ter traduzido para a língua gestual as atualizações da Covid-19 pela DGS."}, {"speaker": "SPEAKER_08", "timestamp": [519.02, 521.86], "sentence": " Agora, Sofia tem um novo desafio."}, {"speaker": "SPEAKER_03", "timestamp": [521.86, 533.84], "sentence": " É um privilégio muito grande, obviamente, estar num evento como este, o Rock in Rio, obviamente que sim, para as pessoas surdas é histórico, porque em Portugal é a primeira vez que, na verdade, se faz."}, {"speaker": "SPEAKER_02", "timestamp": [533.84, 545.94], "sentence": " E, na verdade, tivemos aqui muita colaboração de bastantes artistas que nos deram antecipadamente o alinhamento que nós pedimos, houve alguns que não deram, e, nomeadamente, houve artistas internacionais que deram alinhamento e os portugueses não deram."}, {"speaker": "SPEAKER_02", "timestamp": [545.94, 552.12], "sentence": " Portanto, temos que fazer esta ressalva que tem que olhar para o trabalho do intérprete, não como alguém que ouve e que faz."}, {"speaker": "SPEAKER_02", "timestamp": [552.12, 561.46], "sentence": " Nós devemos ter acesso a toda a preparação, a todas as letras, a todas as músicas para fazermos o melhor trabalho possível porque estamos todos a trabalhar em conjunto para a inclusão e para as pessoas surdas."}, {"speaker": "SPEAKER_08", "timestamp": [561.46, 569.66], "sentence": " As intérpretes de língua gestual portuguesa vão manter-se a incluir as pessoas surdas na magia da música rock ao longo dos próximos dias do festival."}, {"speaker": "SPEAKER_08", "timestamp": [569.66, null], "sentence": " O Rock in Rio vai decorrer até ao próximo domingo com concertos, entre outros, de Duran Duran, António Zambujo, Ahá, Neymar do Grosso, UB40 e Post Malone."}]]}