{"chapters": [{"start_time": 0.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.44], "sentence": " Na Ucrânia, a Rússia fez novos ataques mortíferos em Mikolaiv. Forças ucranianas estão preocupadas com a continuidade do sistema Starlink de Elon Musk."}, {"speaker": "SPEAKER_04", "timestamp": [9.44, 18.56], "sentence": " Recep Tayyip Erdogan quer que a Rússia retome o acordo de exportação de cereais da Ucrânia. Vladimir Putin exige mais garantias de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [18.56, 28.58], "sentence": " Em passe no acordo de paz entre a Arménia e o Azerbaijão, Putin promove uma cimeira trilateral em Sochi para resolver o conflito."}, {"speaker": "SPEAKER_03", "timestamp": [28.58, 49.22], "sentence": " Os ataques aéreos russos na Ucrânia baixaram de intensidade desde a forte ofensiva de segunda-feira, mas voltaram a matar já esta terça-feira na cidade de Mikolaiv, no sul do país, em que pelo menos uma pessoa morreu e vários edifícios ficaram destruídos."}, {"speaker": "SPEAKER_03", "timestamp": [49.22, 63.04], "sentence": " Entre as forças ucranianas, as ameaças de Elon Musk de retirar o fornecimento gratuito do sistema de satélite Starlink causou alguma incerteza e mal-estar, já que as defesas antiaéreas estão muito dependentes deste sistema."}, {"speaker": "SPEAKER_03", "timestamp": [63.04, 66.92], "sentence": " O multimilionário norte-americano acabou por voltar atrás."}, {"speaker": "SPEAKER_03", "timestamp": [66.92, 70.18], "sentence": " O comandante ucraniano explica as vantagens do Starlink."}, {"speaker": "SPEAKER_07", "timestamp": [70.18, 72.76], "sentence": " Não é precisa muita informação."}, {"speaker": "SPEAKER_07", "timestamp": [72.76, 74.4], "sentence": " Chegamos, instalamos e ligamos."}, {"speaker": "SPEAKER_07", "timestamp": [74.4, 74.8], "sentence": " É tudo."}, {"speaker": "SPEAKER_07", "timestamp": [74.8, 76.06], "sentence": " A conexão funciona."}, {"speaker": "SPEAKER_03", "timestamp": [76.06, 77.66], "sentence": " A internet, a transmissão de dados."}, {"speaker": "SPEAKER_03", "timestamp": [77.66, 80.86], "sentence": " Se perdermos isto, será um duro golpe para a nossa comunicação."}, {"speaker": "SPEAKER_03", "timestamp": [80.86, 89.24], "sentence": " Em Moscou, cresce o sentimento de Vladimir Putin e do círculo próximo contra as potências ocidentais."}, {"speaker": "SPEAKER_03", "timestamp": [89.24, 96.48], "sentence": " Putin acusa Londres de ter ajudado um ataque ucraniano com mísseis e drones contra a frota russa no Mar Negro."}, {"speaker": "SPEAKER_03", "timestamp": [96.48, 101.7], "sentence": " Para o Kremlin, o Reino Unido esteve também envolvido na sabotagem dos gasodutos Nord Stream."}, {"speaker": "SPEAKER_07", "timestamp": [101.7, 112.76], "sentence": " Há provas de que o Reino Unido esteve envolvido neste ato de sabotagem ou, para usar uma linguagem mais direta, neste ato terrorista contra uma infraestrutura energética vital e não apenas da Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [112.76, 118.74], "sentence": " São ações que não podemos deixar passarem claro e, com certeza, vamos considerar tomar novas medidas."}, {"speaker": "SPEAKER_03", "timestamp": [118.74, 125.8], "sentence": " Na frente de batalha, a evolução é lenta."}, {"speaker": "SPEAKER_03", "timestamp": [125.8, 130.34], "sentence": " O exército ucraniano prossegue a ofensiva de retomada das zonas anexadas pela Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [130.34, 137.08], "sentence": " Em Bahrmut, na região de Donetsk, poucos quilómetros separam agora as posições russa e ucraniana."}, {"speaker": "SPEAKER_07", "timestamp": [137.08, 153.38], "sentence": " O abastecimento de água e eletricidade foi totalmente restaurado em Kiev, a capital da Ucrânia, 24 horas depois da Rússia ter lançado uma nova bateria de mísseis."}], [{"speaker": "SPEAKER_00", "timestamp": [153.38, 163.32], "sentence": " O autarca de Kiev, Vitaly Klitschko, avisou que seriam ainda necessários cortes de energia, dado o impacto significativo dos recentes ataques da Rússia em infraestruturas essenciais."}, {"speaker": "SPEAKER_07", "timestamp": [163.32, 163.74], "sentence": " os recentes ataques da Rússia a infraestruturas essenciais."}, {"speaker": "SPEAKER_04", "timestamp": [163.74, 171.28], "sentence": " O Instituto para o Estudo da Guerra disse que esta foi provavelmente uma tentativa de degradar a vontade da Ucrânia de lutar à medida que as temperaturas caiam em todo o país."}, {"speaker": "SPEAKER_00", "timestamp": [171.28, 179.34], "sentence": " O presidente da Ucrânia, Volodymyr Zelensky, disse que a Rússia lançou 55 mísseis de cruzeiro, 45 dos quais foram abatidos pela defesa antiaérea."}, {"speaker": "SPEAKER_00", "timestamp": [179.34, 183.8], "sentence": " Entretanto, a situação no sul da Ucrânia e a batalha por Kherson intensifica-se."}, {"speaker": "SPEAKER_00", "timestamp": [183.8, 199.3], "sentence": " O Instituto para o Estudo da Guerra diz que é provável que as forças russas continuem a deslocar tropas e mais militares através do rio Dnipro, em antecipação dos avanços ucranianos em direção à cidade de Kherson, mesmo quando estabelecem condições para lutar por posições em torno da cidade de Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [199.3, 208.64], "sentence": " O deputado de Kherson, apoiado pela Rússia, Kirill Tremusov, declarou que as forças russas começaram a ocupar posições de engenharia em Bilhuzerka e Shornobaivka."}, {"speaker": "SPEAKER_00", "timestamp": [208.64, 219.24], "sentence": " O facto de os colaboradores russos se prepararem para defender Shornobaivka é particularmente notável, uma vez que esta é a última povoação ao longo da M-14, a norte da cidade de Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [219.24, 229.52], "sentence": " A atual linha da frente situa-se a menos de 20 quilómetros a noroeste de Shornobaivka e os esforços ativos para reforçar a defesa aqui indicam a preocupação relativamente a um iminente avanço ucraniano."}, {"speaker": "SPEAKER_04", "timestamp": [229.52, 241.26], "sentence": " Os grupos de reflexão dizem que a retirada simultânea de bens militares da margem ocidental e os preparativos para a defesa de áreas críticas em torno da cidade de Kherson indicam uma séria ansiedade sobre o controle russo da margem ocidental."}, {"speaker": "SPEAKER_04", "timestamp": [241.26, 241.74], "sentence": " o uso da margem ocidental."}, {"speaker": "SPEAKER_04", "timestamp": [241.74, 250.2], "sentence": " Embora os oficiais russos continuem também a criar más condições nas zonas ocupadas da região de Kherson, é provável que os habitantes locais sejam obrigados a fugir."}, {"speaker": "SPEAKER_00", "timestamp": [250.2, 259.62], "sentence": " O presidente da Turquia quer que a Rússia retome o acordo de exportação de cereais"}], [{"speaker": "SPEAKER_04", "timestamp": [259.62, 260.24], "sentence": " da Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [260.24, 263.04], "sentence": " Recep Tayyip Erdogan falou já com o homólogo russo."}, {"speaker": "SPEAKER_04", "timestamp": [263.04, 275.06], "sentence": " O Kremlin fez saber que na conversa entre os dois líderes, Vladimir Putin exigiu garantias reais de que Kiev vai respeitar os acordos de Istambul, em particular que o corredor humanitário não será usado para fins militares."}, {"speaker": "SPEAKER_04", "timestamp": [275.06, 284.08], "sentence": " O presidente turco comprometeu-se a falar com o homólogo ucraniano, Volodymyr Zelensky, de modo a fazer com que os navios carregados com cereais não parem de fluir pelo Bósforo."}, {"speaker": "SPEAKER_04", "timestamp": [284.08, 293.72], "sentence": " A Rússia suspendeu no sábado o pacto firmado, em junho, sob a égide das Nações Unidas, após o que disse ter sido um ataque das forças ucranianas contra a sua frota em Sebastopol."}, {"speaker": "SPEAKER_04", "timestamp": [293.72, 301.86], "sentence": " Moscou alegou que o ataque foi perpetrado a partir do corredor seguro dos cereais, no Mar Negro, uma informação negada tanto por Kiev como pela ONU."}, {"speaker": "SPEAKER_04", "timestamp": [301.86, 308.16], "sentence": " Entretanto, mais de duas centenas de navios carregados de cereais estão nos portos ucranianos prontos para partir."}, {"speaker": "SPEAKER_04", "timestamp": [308.16, 311.08], "sentence": " Esta terça-feira partiram três rumo a Istambul."}, {"speaker": "SPEAKER_04", "timestamp": [311.08, 316.92], "sentence": " Segunda-feira, 12 saíram dos portos da Ucrânia e estão a aproximar-se da costa da Turquia carregados de cereais."}, {"speaker": "SPEAKER_04", "timestamp": [316.92, 323.64], "sentence": " O Kremlin avisou que é arriscado e até mesmo perigoso manter a circulação dos navios sem a participação da Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [323.64, 326.18], "sentence": " manter a circulação dos navios sem a participação da Rússia."}], [{"speaker": "SPEAKER_03", "timestamp": [326.18, 337.46], "sentence": " Na Moldávia cresce o medo de que a guerra na Ucrânia chegue ao território depois de um míssel russo abatido pela defesa antiaérea ucraniana ter caído numa aldeia no norte do país."}, {"speaker": "SPEAKER_03", "timestamp": [337.46, 343.86], "sentence": " A queda do míssel não causou mortos nem feridos, mas fez danos materiais e, sobretudo, causou muito medo."}, {"speaker": "SPEAKER_03", "timestamp": [343.86, 348.76], "sentence": " Na capital moldava, Chisinau, os cidadãos sentem a guerra cada vez mais próxima."}, {"speaker": "SPEAKER_01", "timestamp": [348.76, 351.24], "sentence": " A minha opinião sobre a Rússia é negativa."}, {"speaker": "SPEAKER_07", "timestamp": [351.24, 355.7], "sentence": " Condeno a Rússia, espero que a guerra não chegue até nós e que os ucranianos resistam."}, {"speaker": "SPEAKER_01", "timestamp": [355.7, 361.32], "sentence": " A situação está fora de controle e é preocupante."}, {"speaker": "SPEAKER_09", "timestamp": [361.32, 368.74], "sentence": " Não vejo que os países estejam a colaborar para encontrar uma solução de paz."}, {"speaker": "SPEAKER_09", "timestamp": [368.74, 384.44], "sentence": " Tal como a Ucrânia, a Moldávia é uma antiga república soviética com um governo pró-ocidental, o que faz com que o alastrar do conflito seja particularmente temido neste país."}, {"speaker": "SPEAKER_01", "timestamp": [384.44, 386.86], "sentence": " o que faz com que o alastrar do conflito seja particularmente temido neste país."}], [{"speaker": "SPEAKER_02", "timestamp": [386.86, 399.46], "sentence": " Em passe nas conversações de paz entre a Arménia e o Azerbaijão, o presidente da Rússia promoveu um encontro entre os líderes dos dois países em Sochi para tentar pôr fim ao conflito de longa data para Putin."}, {"speaker": "SPEAKER_02", "timestamp": [399.46, 403.24], "sentence": " As discussões foram úteis, mas permanecem pontos de desacordo."}, {"speaker": "SPEAKER_08", "timestamp": [403.24, 409.34], "sentence": " O tratado deaz ainda não chegou."}, {"speaker": "SPEAKER_00", "timestamp": [409.34, 429.18], "sentence": " É demasiado cedo para falar dos seus elementos básicos, porque é ainda um assunto sujeito a compromissos, que devem ser alcançados de ambos os lados, com mediação de outros países, incluindo a Rússia, se ambas as partes assim o entenderem."}, {"speaker": "SPEAKER_02", "timestamp": [429.18, 449.04], "sentence": " Numa declaração conjunta, a Arménia e o Azerbaijão concordaram em evitar o uso da força no sul do Cáucaso e na resolução de problemas com base no respeito da integridade territorial."}, {"speaker": "SPEAKER_02", "timestamp": [449.04, 464.62], "sentence": " A Arménia denunciou no mês passado a incursão de tropas do Azerbaijão no seu território, longe da disputada região de Nagorno-Karabakh, povoada por arménios étnicos, mas reconhecida internacionalmente como fazendo parte do Azerbaijão."}, {"speaker": "SPEAKER_02", "timestamp": [464.62, 468.06], "sentence": " mas reconhecida internacionalmente como fazendo parte do Azerbaijão."}], [{"speaker": "SPEAKER_05", "timestamp": [468.06, 478.94], "sentence": " As autoridades iranianas vão começar a julgar esta semana publicamente mil pessoas detidas e acusadas de envolvimento na vaga de protestos que tomou conta do país."}, {"speaker": "SPEAKER_05", "timestamp": [478.94, 490.24], "sentence": " O Irã tem sido palco de manifestações violentas desde a morte da jovem curda Massa Amini, dias depois de ser detida pela polícia da Mural por alegados indivíduos do Real Islã. Tem sido palco de manifestações violentas desde a morte da jovem curda Massa Amini, dias depois de ser detida pela polícia da Mural por alegados indivíduos do réu islâmico."}, {"speaker": "SPEAKER_05", "timestamp": [490.24, 495.62], "sentence": " O chefe do poder judicial iraniano disse que os julgamentos serão rápidos e precisos."}, {"speaker": "SPEAKER_05", "timestamp": [495.62, 505.48], "sentence": " Principalmente lembrou os julgamentos daqueles que tentaram subverter o sistema islâmico. A ministria internacional classificou a resposta de Teheran como uma repressão brutal."}, {"speaker": "SPEAKER_05", "timestamp": [505.48, 512.84], "sentence": " No fim de semana, as forças de segurança dispararam e lançaram gás lacrimogénio sobre um grupo de estudantes em protesto."}, {"speaker": "SPEAKER_05", "timestamp": [512.84, 517.56], "sentence": " Desde que começaram as manifestações, já morreram pelo menos 283 pessoas."}, {"speaker": "SPEAKER_05", "timestamp": [517.56, 519.64], "sentence": " Mais de 14 mil foram detidas."}, {"speaker": "SPEAKER_05", "timestamp": [519.64, 539.18], "sentence": " David Papp, o homem de 42 anos que atacou o marido da presidente da Câmara dos Representantes dos Estados Unidos na sequência de um assalto à habitação do casal em São Francisco, foi acusado de agressão e tentativa de rapto."}], [{"speaker": "SPEAKER_05", "timestamp": [539.18, 550.02], "sentence": " Estas são nossas acusações de tentativa de homicídio. Paul Pelosi, agredido na cabeça e no corpo com um martelo, foi submetido a uma cirurgia bem-sucedida para uma fratura craniana."}, {"speaker": "SPEAKER_06", "timestamp": [550.02, 556.68], "sentence": " França acaba de viver o mês de outubro mais quente desde que há registros no país."}], [{"speaker": "SPEAKER_06", "timestamp": [556.68, 563.62], "sentence": " De acordo com a Meteo France, no mês passado registrou-se uma temperatura média de 17,2 graus centígrados."}, {"speaker": "SPEAKER_06", "timestamp": [563.62, 568.8], "sentence": " Foi um aquecimento de 3,2 graus acima do habitual para esta época do ano."}, {"speaker": "SPEAKER_06", "timestamp": [568.8, 575.28], "sentence": " O novo recorde registou quase mais um grau de média do que outubro de 2001, o anterior máximo."}, {"speaker": "SPEAKER_05", "timestamp": [575.28, 587.12], "sentence": " A petrolífera saudita Aramco obteve lucros líquidos de 42,7 mil milhões de euros no terceiro trimestre do ano,"}], [{"speaker": "SPEAKER_05", "timestamp": [587.12, 589.36], "sentence": " face a igual período do ano passado."}, {"speaker": "SPEAKER_05", "timestamp": [589.36, 599.74], "sentence": " É um aumento de 39% e é justificado principalmente com a subida dos preços do petróleo bruto e com as quantidades vendidas de acordo com a empresa."}]]}