{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.82], "sentence": " Polícia ucraniana impede furto de obra de Banksy gravada em casa destruída pelos russos nos arredores de Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [6.82, 14.14], "sentence": " Países Baixos vencem Estados Unidos por 3 a 1 no Catar."}, {"speaker": "SPEAKER_01", "timestamp": [14.14, 18.92], "sentence": " É o primeiro país a qualificar-se para os quartos de final do Mundial de Futebol."}, {"speaker": "SPEAKER_02", "timestamp": [18.92, 26.38], "sentence": " A polícia ucraniana frustrou uma tentativa de roubo de uma obra do famoso artista britânico"}], [{"speaker": "SPEAKER_02", "timestamp": [26.38, 32.58], "sentence": " Banksy, gravada nas paredes de uma casa destruída pelos russos em Gostomel, a redores de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [32.58, 46.2], "sentence": " O governador da região, Alexei Koleba, dizia nas redes sociais que a obra está nas mãos da polícia e em bom estado, e todas aquelas que foram pintadas por Banksy à volta da capital ucraniana estão sob proteção policial."}, {"speaker": "SPEAKER_02", "timestamp": [46.2, 54.74], "sentence": " De acordo com o chefe da polícia, foram identificadas oito pessoas entre os 27 e os 60 anos, residentes em Kiev e Cherkassy."}, {"speaker": "SPEAKER_02", "timestamp": [54.74, 60.62], "sentence": " Foi aberta uma investigação preliminar aos danos materiais, referia Andriy Nebitov."}, {"speaker": "SPEAKER_02", "timestamp": [60.62, 77.24], "sentence": " Em meados de novembro, o artista publicou um vídeo numa rede social, onde mostrava as suas obras estampadas na Ucrânia, incluindo uma de uma pessoa com uma máscara de gás, na cidade onde se deu a tentativa de furto, confirmando ser ele o autor."}, {"speaker": "SPEAKER_00", "timestamp": [77.24, 85.94], "sentence": " Mário Polo, no sul da Ucrânia, uma cidade praticamente destruída devido à guerra."}], [{"speaker": "SPEAKER_00", "timestamp": [85.94, 96.92], "sentence": " Novas imagens de satélite divulgadas por uma empresa americana mostram as diferenças nesta importante cidade portuária, na sequência dos constantes ataques dos últimos meses."}, {"speaker": "SPEAKER_00", "timestamp": [96.92, 104.3], "sentence": " Os dados referem-se ao período compreendido entre março, altura em que os russos cercaram a cidade, e novembro."}, {"speaker": "SPEAKER_00", "timestamp": [104.3, 114.38], "sentence": " Nas imagens, segundo a empresa, é possível constatar que dezenas de edifícios que foram destruídos ou fortemente danificados no mês de março estão agora a ser demolidos."}, {"speaker": "SPEAKER_00", "timestamp": [114.38, 118.74], "sentence": " E o principal cemitério da cidade expandiu-se de forma significativa."}, {"speaker": "SPEAKER_01", "timestamp": [118.74, 122.92], "sentence": " A indústria do plástico está em crise."}], [{"speaker": "SPEAKER_01", "timestamp": [122.92, 125.12], "sentence": " Este é um facto indiscutível."}, {"speaker": "SPEAKER_01", "timestamp": [125.12, 133.14], "sentence": " Para mais de 2 mil especialistas que participaram na primeira reunião da Comissão das Nações Unidas em Punta del Este, no Uruguai."}, {"speaker": "SPEAKER_01", "timestamp": [133.14, 139.84], "sentence": " A ideia é a criação de um tratado internacional de referência para pôr fim à poluição por plásticos a nível mundial."}, {"speaker": "SPEAKER_01", "timestamp": [139.84, 143.54], "sentence": " Há muita coisa para desempacotar aqui."}, {"speaker": "SPEAKER_01", "timestamp": [143.54, 167.6], "sentence": " Temos de eliminar e substituir artigos de plástico problemáticos e desnecessários, assegurar que os produtos de plástico são concebidos para serem reutilizáveis, recicláveis ou compostáveis sempre que possível, assegurar que os produtos de plástico circulam na prática, não apenas em teoria no papel, gerir os plásticos que não podem ser reutilizados e assegurar que falamos de alternativas de redução ao longo de toda a cadeia de produção."}, {"speaker": "SPEAKER_01", "timestamp": [167.6, 174.04], "sentence": " Esta foi a primeira de cinco reuniões que estão planeadas durante os próximos dois anos."}, {"speaker": "SPEAKER_01", "timestamp": [174.04, 179.18], "sentence": " A ser adotado será também o primeiro tratado global para combater a poluição por plásticos."}, {"speaker": "SPEAKER_02", "timestamp": [179.18, 190.06], "sentence": " Em França, a greve dos revisores da SNCF faz parar 60% dos comboios de alta velocidade e intercidades este fim de semana."}], [{"speaker": "SPEAKER_02", "timestamp": [190.06, 196.0], "sentence": " A ministra dos Transportes apelava à responsabilidade coletiva quando estão previstas novas paralisações."}, {"speaker": "SPEAKER_02", "timestamp": [196.0, 201.16], "sentence": " Foram mesmo lançados pré-avisos de greve pelos sindicatos para os fins de semana de Natal e Ano Novo."}, {"speaker": "SPEAKER_02", "timestamp": [201.16, 206.26], "sentence": " Todas as ligações entre França e Espanha foram canceladas."}, {"speaker": "SPEAKER_02", "timestamp": [206.26, 211.2], "sentence": " Em relação a Itália, Suíça e Alemanha, uma parte do serviço continua a efetuar-se."}, {"speaker": "SPEAKER_02", "timestamp": [211.2, 218.98], "sentence": " Pelé, um dos grandes ícones do futebol, está nos cuidados paliativos."}], [{"speaker": "SPEAKER_01", "timestamp": [218.98, 223.38], "sentence": " Aos 82 anos não está a responder à quimioterapia que tem vindo a fazer."}, {"speaker": "SPEAKER_01", "timestamp": [223.38, 229.36], "sentence": " Desde setembro do ano passado, quando foi submetido a uma cirurgia devido a um cancro no intestino."}, {"speaker": "SPEAKER_01", "timestamp": [229.36, 239.06], "sentence": " Desta forma, deixou de estar submetido a terapias invasivas e está a receber tratamentos destinados a aliviar o sofrimento de pacientes com uma doença incurável."}, {"speaker": "SPEAKER_01", "timestamp": [239.06, 248.24], "sentence": " O Hospital Albert Einstein, em São Paulo, informou igualmente que o antigo craque foi diagnosticado com uma infecção e está a receber tratamento com antibióticos."}, {"speaker": "SPEAKER_01", "timestamp": [248.24, 255.52], "sentence": " Os Países Baixos venceram os Estados Unidos por 3-1 neste sábado no estádio Khalifa"}], [{"speaker": "SPEAKER_01", "timestamp": [255.52, 260.8], "sentence": " e são os primeiros apurados para os quartos de final do Mundial 2022 no Catar."}]]}