{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.98], "sentence": " Tropas russas capturam duas localidades no leste da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [3.98, 9.04], "sentence": " Serviços secretos norte-americanos alertam para minas russas no Mar Negro e no Rio de Nipro."}, {"speaker": "SPEAKER_05", "timestamp": [9.04, 15.82], "sentence": " União Europeia aprova atribuição de estatuto de país candidato à Ucrânia e Moldávia."}, {"speaker": "SPEAKER_05", "timestamp": [15.82, 19.6], "sentence": " Presidente ucraniano agradeceu apoio de líderes europeus."}, {"speaker": "SPEAKER_01", "timestamp": [19.6, 27.68], "sentence": " Supremo Tribunal dos Estados Unidos anula restrições em Nova Iorque e libera o porte de armas em todo o país."}, {"speaker": "SPEAKER_02", "timestamp": [27.68, 39.0], "sentence": " Passaram quatro meses desde que a Rússia invadiu a Ucrânia e os avanços de Moscou progridem no leste do país."}], [{"speaker": "SPEAKER_02", "timestamp": [39.0, 52.66], "sentence": " Progressos lentos, mas constantes das tropas russas obrigaram o exército ucraniano a recuar em Lysitschansk para não ficar cercado após a captura esta quinta-feira de duas localidades da região, Losskutivka e Raya Oleksandrivka."}, {"speaker": "SPEAKER_02", "timestamp": [52.66, 55.88], "sentence": " Nenhuma cidade é segura, alerta o governador de Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [55.88, 64.24], "sentence": " À medida que o combate se intensifica, voluntários ajudam a evacuação de algumas aldeias, onde o abastecimento de bens essenciais pode ser cortado a qualquer momento."}, {"speaker": "SPEAKER_02", "timestamp": [64.24, 68.0], "sentence": " Mas há sempre quem prefira ficar e esperar pela chegada dos soldados russos."}, {"speaker": "SPEAKER_02", "timestamp": [68.0, 77.3], "sentence": " Uma opção arriscada quando já no início deste mês o Procurador-Geral ucraniano dava conta de 200 a 300 crimes de guerra cometidos todos os dias no território."}, {"speaker": "SPEAKER_02", "timestamp": [77.3, 96.36], "sentence": " Os investigadores da Polícia Nacional instauraram um total de 19.111 processos de crime desde o início da agressão militar sobre os factos relativos a crimes cometidos no território da Ucrânia por militares das Forças Armadas da Federação Russa e seus cúmplices e outros delitos relacionados com a lei marcial."}, {"speaker": "SPEAKER_02", "timestamp": [96.36, 106.82], "sentence": " De acordo com os serviços secretos norte-americanos, a Rússia está a colocar minas no Mar Negro, em Odessa e Orchakiv, de forma a dificultar o comércio a partir dos portos ainda controlados por Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [106.82, 110.86], "sentence": " A Marinha rusa terá ainda recebido ordens para minar a foz do rio Dnipro."}, {"speaker": "SPEAKER_00", "timestamp": [110.86, 121.1], "sentence": " É oficial, os 27 aprovaram a atribuição à Ucrânia do Estatuto de País Candidato à União Europeia."}], [{"speaker": "SPEAKER_05", "timestamp": [121.1, 132.84], "sentence": " Um momento histórico, nas palavras do presidente do Conselho Europeu, que envia uma mensagem clara de apoio a Kiev quatro meses após o início da invasão russa, como referiu o presidente francês."}, {"speaker": "SPEAKER_04", "timestamp": [132.84, 141.54], "sentence": " A mensagem que enviamos de forma clara é uma mensagem forte, coerente com o que a nossa Europa soube fazer desde o primeiro dia do conflito."}, {"speaker": "SPEAKER_00", "timestamp": [141.54, 154.3], "sentence": " Reagir de forma rápida, histórica e unida, através de sanções, dois dias depois, seis vezes, através do apoio macroeconómico, militar e financeiro à Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [154.3, 157.6], "sentence": " E agora, através deste gesto político."}, {"speaker": "SPEAKER_05", "timestamp": [157.6, 165.58], "sentence": " O presidente da Ucrânia agradeceu aos líderes europeus o sinal de apoio."}, {"speaker": "SPEAKER_04", "timestamp": [165.58, 176.88], "sentence": " Esta vitória é nossa. Esperamos por ela 30 anos e 120 dias."}, {"speaker": "SPEAKER_04", "timestamp": [176.88, 186.08], "sentence": " Vamos derrotar o inimigo e descansar. Ou melhor, vamos reconstruir a Ucrânia primeiro e depois descansar."}, {"speaker": "SPEAKER_07", "timestamp": [186.08, 195.84], "sentence": " Os chefes de Estado e de Governo da União Europeia tomaram a decisão na cimeira de dois dias que decorrem em Bruxelas."}, {"speaker": "SPEAKER_05", "timestamp": [195.84, 208.2], "sentence": " Também deram luz verde à atribuição do Estatuto de País Candidato à Moldávia, outro antigo Estado soviético que faz fronteira com a Ucrânia e que poderia ser facilmente desestabilizado."}, {"speaker": "SPEAKER_05", "timestamp": [208.2, 212.76], "sentence": " Desde que a guerra começou, o processo avançou a velocidade recorde."}, {"speaker": "SPEAKER_05", "timestamp": [212.76, 219.62], "sentence": " Agora, os dois países terão de trabalhar para introduzir reformas antes de poder iniciar as negociações de adesão."}, {"speaker": "SPEAKER_05", "timestamp": [219.62, 226.8], "sentence": " Claro que os países têm de fazer o trabalho de casa antes de avançarem para a próxima etapa do processo de adesão."}, {"speaker": "SPEAKER_05", "timestamp": [226.8, 235.56], "sentence": " Estou convencida de que todos se moverão o mais rápido possível e trabalharão o máximo possível para implementar as reformas necessárias."}, {"speaker": "SPEAKER_05", "timestamp": [235.56, 245.52], "sentence": " A Geórgia terá de esperar mais. Só terá o mesmo estatuto da Ucrânia e da Moldávia se forem cumpridas condições enumeradas pela Comissão Europeia."}, {"speaker": "SPEAKER_05", "timestamp": [245.52, 258.26], "sentence": " Vladimir Putin participou na Cimeira Virtual dos BRICS com um discurso onde não fez quase"}], [{"speaker": "SPEAKER_01", "timestamp": [258.26, 261.82], "sentence": " referência à Ucrânia, mas criticou fortemente o Ocidente."}, {"speaker": "SPEAKER_01", "timestamp": [261.82, 266.18], "sentence": " O presidente russo apelou ao reforço da cooperação entre os cinco parceiros."}, {"speaker": "SPEAKER_04", "timestamp": [266.18, 281.04], "sentence": " Apenas com base numa cooperação honesta e mutualmente benéfica podemos procurar formas de sair da situação de crise que se desenvolveu na economia mundial devido às ações mal concebidas e egoístas de certos países."}, {"speaker": "SPEAKER_06", "timestamp": [281.04, 287.54], "sentence": " Uma cooperação com o objetivo de mudar a ordem mundial, Putin afirmou."}, {"speaker": "SPEAKER_01", "timestamp": [287.54, 303.22], "sentence": " Estamos convencidos de que agora mais do que nunca a liderança dos países BRICS é necessária para desenvolver um rumo unificador e positivo para a formação de um sistema verdadeiramente multipolar de relações intergovernamentais."}, {"speaker": "SPEAKER_01", "timestamp": [303.22, 314.16], "sentence": " O presidente chinês, Xi Jinping, criticou as sanções impostas à Rússia na sequência da invasão da Ucrânia e os esforços de alguns países para manterem o seu poder político e militar."}, {"speaker": "SPEAKER_01", "timestamp": [314.16, 321.44], "sentence": " O BRICS é o grupo dos países mais avançados entre as economias emergentes, Rússia, China, Índia, África do Sul e Brasil."}, {"speaker": "SPEAKER_01", "timestamp": [321.44, 325.92], "sentence": " Dos cinco, apenas o Brasil impôs sanções à Rússia pela invasão da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [325.92, 334.22], "sentence": " A Alemanha ativou a segunda fase do plano de emergência para o fornecimento de gás"}], [{"speaker": "SPEAKER_07", "timestamp": [334.22, 334.64], "sentence": " natural."}, {"speaker": "SPEAKER_07", "timestamp": [334.64, 343.02], "sentence": " O país enfrenta uma crise e avisa que os objetivos de armazenamento para o inverno estão em risco devido à diminuição das entregas vindas da Rússia."}, {"speaker": "SPEAKER_07", "timestamp": [343.02, 351.44], "sentence": " A decisão para elevar o nível para alarme segue aos cortes nas entregas russas efetuadas desde 14 de junho e à continuação do elevado preço de mercado do gás."}, {"speaker": "SPEAKER_00", "timestamp": [351.44, 355.96], "sentence": " Estamos num confronto económico com a Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [355.96, 361.36], "sentence": " O gás, a energia, está a ser utilizada como uma arma contra a Alemanha."}, {"speaker": "SPEAKER_00", "timestamp": [361.36, 378.02], "sentence": " Do meu ponto de vista, o objetivo de destruir o que tem distinguido o país nas últimas semanas e meses e uma Europa distinta, nomeadamente uma grande unidade, uma grande solidariedade com a Ucrânia e uma grande vontade de pagar um grande preço pela defesa da liberdade."}, {"speaker": "SPEAKER_00", "timestamp": [378.02, 390.3], "sentence": " De recordar que a empresa de gás russa Gazprom anunciou na semana passada que estava a reduzir drasticamente os fornecimentos através do gasoduto Nord Stream 1 por razões técnicas."}, {"speaker": "SPEAKER_07", "timestamp": [390.3, 398.76], "sentence": " Nos últimos dias, a Alemanha anunciou que tentará compensar a utilização do gás natural, aumentando o recurso ao carvão, um combustível fóssil mais poluente."}, {"speaker": "SPEAKER_01", "timestamp": [398.76, 411.8], "sentence": " O Supremo Tribunal dos Estados Unidos deu luz verde ao porte de armas em público, sem restrições, em todo o país."}], [{"speaker": "SPEAKER_01", "timestamp": [411.8, 419.42], "sentence": " A decisão dos juízes anula a lei que vigorava em Nova Iorque, que impunha restrições rigorosas ao uso de armas de fogo fora de casa."}, {"speaker": "SPEAKER_01", "timestamp": [419.42, 422.84], "sentence": " A governadora de Nova Iorque mostra-se chocada."}, {"speaker": "SPEAKER_01", "timestamp": [422.84, 429.06], "sentence": " Kathy Hochul diz que a decisão não é apenas imprudente, é censurável e não é o que os nova-iorquinos querem."}, {"speaker": "SPEAKER_01", "timestamp": [429.06, 435.92], "sentence": " Deveríamos ter o direito de determinação do que queremos fazer em termos das nossas leis sobre as armas no nosso Estado."}, {"speaker": "SPEAKER_00", "timestamp": [435.92, 449.42], "sentence": " Se o governo federal não tiver leis arrebatadoras para nos proteger, diz, então os nossos Estados e os nossos governadores têm a responsabilidade moral de fazer o que possam e de ter leis que protejam os nossos cidadãos por causa do que se passa."}, {"speaker": "SPEAKER_00", "timestamp": [449.42, 455.5], "sentence": " A insanidade da cultura das armas que agora se apoderou de toda a gente até ao Supremo Tribunal, afirma."}, {"speaker": "SPEAKER_01", "timestamp": [455.5, 460.66], "sentence": " As armas são uma ferida constante, aberta na sociedade americana."}, {"speaker": "SPEAKER_01", "timestamp": [460.66, 479.2], "sentence": " Há pouco mais de um mês, um jovem de 18 anos usou uma espingarda de assalto do tipo AR-15 para matar 10 afro-americanos num supermercado em Buffalo. Outro atirador, também com 18 anos, serviu-se de uma arma semelhante para matar 21 pessoas, na maioria crianças, numa escola primária no Texas."}, {"speaker": "SPEAKER_01", "timestamp": [479.2, 492.66], "sentence": " Procurar sobreviventes e abrir sepulturas para os mais de mil mortos é a prioridade no Afeganistão,"}], [{"speaker": "SPEAKER_01", "timestamp": [492.66, 496.14], "sentence": " após o sismo que abalou o leste do país na quarta-feira."}, {"speaker": "SPEAKER_01", "timestamp": [496.14, 505.52], "sentence": " Para além dos mortos, há mais de 1.500 pessoas feridas. As poucas ONGs que estão no país ajudam no imediato, mas temem pelo futuro das populações."}, {"speaker": "SPEAKER_01", "timestamp": [505.52, 521.7], "sentence": " Rebecca Robbie, do Conselho de Refugiados Norueguês, diz que podem fornecer-lhes apoio humanitário de emergência que salvará vidas, que ajudará a curto prazo, mas não querem ver daqui a 20 anos estas pessoas deslocadas a viverem ainda em campos ou colónias informais."}, {"speaker": "SPEAKER_01", "timestamp": [521.7, 525.9], "sentence": " As construções em tijolo e argila são muito comuns na região."}, {"speaker": "SPEAKER_01", "timestamp": [525.9, 531.84], "sentence": " O tremor de terra enterrou famílias inteiras, enquanto dormiam e deixou milhares desalojadas."}, {"speaker": "SPEAKER_01", "timestamp": [531.84, 538.08], "sentence": " Esta mulher conta que tem quatro mártires na família que enterrou hoje e mais 12 familiares feridos."}, {"speaker": "SPEAKER_01", "timestamp": [538.08, 541.2], "sentence": " Está tão indefesa, diz que não tem um único centavo."}, {"speaker": "SPEAKER_01", "timestamp": [541.2, 546.18], "sentence": " Muitas aldeias ficaram isoladas e só têm acesso por helicóptero."}, {"speaker": "SPEAKER_01", "timestamp": [546.18, 548.58], "sentence": " O socorro é feito pelos sobreviventes."}, {"speaker": "SPEAKER_01", "timestamp": [548.58, 551.6], "sentence": " A chuva das últimas horas veio piorar a catástrofe."}, {"speaker": "SPEAKER_01", "timestamp": [551.6, 555.82], "sentence": " O desafio logístico é enorme para o governo talibã que pede ajuda internacional."}, {"speaker": "SPEAKER_01", "timestamp": [555.82, 564.92], "sentence": " A rotina de Anitta Alvarez na final de solo livre na natação artística nos Mundiais"}], [{"speaker": "SPEAKER_03", "timestamp": [564.92, 567.7], "sentence": " de Budapeste não fazia antever o drama que se seguiu."}, {"speaker": "SPEAKER_03", "timestamp": [567.7, 576.5], "sentence": " A prestação valeu-lhe o sétimo lugar, mas o que a fez dar a volta ao mundo foi o colapso por exaustão após o final da prova."}, {"speaker": "SPEAKER_00", "timestamp": [576.5, 586.44], "sentence": " Valeu a pronta intervenção da treinadora, que não hesitou em saltar para a água, evitando o afogamento da norte-americana."}, {"speaker": "SPEAKER_03", "timestamp": [586.44, 592.02], "sentence": " A equipa dos Estados Unidos já fez saber que a nadadora estava bem, mas o susto não foi inédito."}]]}