{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.94], "sentence": " O líder do Kremlin segue o apelo do Patriarca de Igreja Ortodoxa de Moscou e ordena um cessar-fogo de Natal."}, {"speaker": "SPEAKER_04", "timestamp": [5.94, 8.6], "sentence": " Ucrânia fala em hipocrisia do invasor."}, {"speaker": "SPEAKER_00", "timestamp": [8.6, 17.72], "sentence": " Prisioneiros russos amnistiados e libertados depois de terem combatido seis meses nas fileiras do grupo Wagner na Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [17.72, 25.68], "sentence": " Bento XVI descansa em paz na Basílica de São Pedro após cerimónia presidida pelo Papa Francisco."}, {"speaker": "SPEAKER_00", "timestamp": [25.68, 29.56], "sentence": " Desde 1802 que um Papa não liderava o funeral do antecessor."}, {"speaker": "SPEAKER_04", "timestamp": [29.56, 37.96], "sentence": " O presidente da Rússia ordenou um sarfogo unilateral na operação militar especial que o Kremlin está a realizar na Ucrânia."}], [{"speaker": "SPEAKER_04", "timestamp": [37.96, 52.28], "sentence": " As tréguas da ofensiva russa devem manter-se entre o meio-dia desta sexta-feira e a meia-noite de sábado, em manter-se entre o meio-dia desta sexta-feira e a meia-noite de sábado, respectivamente véspera e dia de Natal na religião ortodoxa, tal como havia pedido o líder da Igreja de Moscou e de toda a Rússia, o que mereceu uma reação negativa de Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [52.28, 59.94], "sentence": " O conselheiro do presidente da Ucrânia lembrou que o patriarca Kirill apoiou a invasão e acusa-o de ter incitado ao assassino em massa e ao genocídio de ucranianos."}, {"speaker": "SPEAKER_04", "timestamp": [59.94, 68.46], "sentence": " A Rússia, Mihailo Podolyak, exige a retirada dos territórios ocupados e até que isso aconteça, diz, falar em tréguas temporárias é uma hipocrisia do Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [68.46, 78.32], "sentence": " O presidente da Turquia revelou ter falado entretanto com Vladimir Putin, a quem pediu também um sarfoguinho lateral e a visão para uma solução justa do conflito, como bases para uma paz duradoura."}, {"speaker": "SPEAKER_04", "timestamp": [78.32, 89.66], "sentence": " Putin terá respondido estar aberto ao diálogo desde que o governo ucraniano cumpra as exigências do Kremlin e respeita o que Putin descreve como uma nova realidade territorial, o que a Ucrânia considera totalmente inaceitável."}, {"speaker": "SPEAKER_04", "timestamp": [89.66, 96.14], "sentence": " Zelensky também falou com Erdogan e mostrou-se satisfeito por ter sentido a Turquia pronta a mediar a proposta de paz da Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [96.14, 107.16], "sentence": " Um grupo de prisioneiros russos foi amnistiado e libertado depois de ter comprado a liberdade com seis meses de combate na Ucrânia."}], [{"speaker": "SPEAKER_00", "timestamp": [107.16, 119.5], "sentence": " As imagens foram divulgadas pela agência de notícias russa RIA Novosti e mostram o líder do grupo paramilitar Wagner, Evgeny Prigogine, a agradecer-lhes pelos serviços prestados na linha da frente."}, {"speaker": "SPEAKER_02", "timestamp": [119.5, 123.78], "sentence": " Trabalharam até ao fim do vosso contrato."}, {"speaker": "SPEAKER_02", "timestamp": [123.78, 126.96], "sentence": " Trabalharam com honra e dignidade e estiveram entre os melhores."}, {"speaker": "SPEAKER_03", "timestamp": [126.96, 130.12], "sentence": " Desempenharam a vossa missão como poucos."}, {"speaker": "SPEAKER_02", "timestamp": [130.12, 137.2], "sentence": " Prigogine lembrou-os que morreram em combate e deu conselhos aos antigos prisioneiros para o regresso à vida em sociedade."}, {"speaker": "SPEAKER_00", "timestamp": [137.2, 146.38], "sentence": " Não bebam muito, não usem drogas, não violem mulheres, não se metam em problemas. A polícia deve respeitar-vos."}, {"speaker": "SPEAKER_00", "timestamp": [146.38, 161.86], "sentence": " O líder do grupo de mercenários disse ainda que tinha assinado os seus soldados a matar o inimigo, mas que esperava que não o fizessem por iniciativa própria e que se o quisessem fazer novamente, podiam sempre voltar ao grupo."}, {"speaker": "SPEAKER_06", "timestamp": [161.86, 185.98], "sentence": " 20 anos depois de ter assumido pela primeira vez a pasta do ambiente, Podiam sempre voltar ao grupo. Começando pelo nome do próprio ministério, que com este executivo passa a ser também da mudança do clima."}], [{"speaker": "SPEAKER_06", "timestamp": [185.98, 194.38], "sentence": " Uma mudança com um objetivo concreto, voltar a colocar o Brasil na rota do combate às alterações climáticas e do Acordo de Paris."}, {"speaker": "SPEAKER_01", "timestamp": [194.38, 213.54], "sentence": " O Brasil tem um enorme desafio para honrar os compromissos assumidos no Acordo de Paris. Trata-se da área em que houve retrocesso, principalmente devido ao aumento da emissão decorrente do desmatamento, que se acirrou nos últimos quatro anos."}, {"speaker": "SPEAKER_06", "timestamp": [213.54, 227.44], "sentence": " Os olhos do Brasil e do mundo viram-se agora para a Amazónia, onde, de acordo com o Instituto do Imazona, a desflorestação em 2022 equivaleu a uma área de 3 mil campos de futebol, a maior dos últimos 15 anos."}, {"speaker": "SPEAKER_01", "timestamp": [227.44, 233.6], "sentence": " O Brasil tem uma meta de recuperar 12 milhões de hectares de área degradada."}, {"speaker": "SPEAKER_01", "timestamp": [233.6, 237.58], "sentence": " Isso tem o potencial de gerar 260 mil empregos."}, {"speaker": "SPEAKER_06", "timestamp": [237.58, 245.54], "sentence": " Um discurso virado para o futuro com críticas à anterior gestão, protagonizada por Jair Bolsonaro."}], [{"speaker": "SPEAKER_05", "timestamp": [245.54, 249.12], "sentence": " Um número recorde de despedimentos."}, {"speaker": "SPEAKER_05", "timestamp": [249.12, 266.66], "sentence": " A Amazon vai dispensar finalmente mais de 18 mil funcionários, o número total anunciado nesta quinta-feira pelo gigante norte-americano de comércio eletrónico, que soma os 10 mil despedimentos anunciados em novembro passado e os que terão lugar durante as próximas semanas."}, {"speaker": "SPEAKER_05", "timestamp": [266.66, 278.58], "sentence": " Segundo uma comunicação interna enviada aos trabalhadores pelo diretor executivo da empresa, Andy Jesse, trata-se de uma decisão difícil, mas que deve ser tomada devido à incerteza económica."}, {"speaker": "SPEAKER_06", "timestamp": [278.58, 286.1], "sentence": " A maior feira mundial de tecnologia está de volta a Las Vegas."}], [{"speaker": "SPEAKER_06", "timestamp": [286.1, 292.06], "sentence": " O evento, que nasceu há quase 60 anos no universo da eletrónica, vai hoje muito além dos produtos de consumo."}, {"speaker": "SPEAKER_06", "timestamp": [292.06, 302.6], "sentence": " Na edição deste ano, a exposição está centrada na tecnologia para ajudar a resolver os maiores desafios do mundo, com propostas que vão do acesso à água e ar limpos aos cuidados de saúde."}, {"speaker": "SPEAKER_03", "timestamp": [302.6, 310.5], "sentence": " Penso que a tecnologia com um propósito é uma ótima forma de colocarmos a questão, tal como a tecnologia para o bem e para tornar a vida melhor."}, {"speaker": "SPEAKER_03", "timestamp": [310.5, 316.62], "sentence": " Basta olharmos para toda a inovação em volta da tecnologia da saúde para encontrar uma abundância de provas disso."}, {"speaker": "SPEAKER_06", "timestamp": [316.62, 324.76], "sentence": " Em muitos dispositivos é já possível encontrar inteligência artificial incorporada, tal como neste detetor viral de bolso."}, {"speaker": "SPEAKER_06", "timestamp": [324.76, 325.52], "sentence": " para encontrar inteligência artificial incorporada, tal como neste detector viral de bolso."}, {"speaker": "SPEAKER_03", "timestamp": [325.52, 336.06], "sentence": " Este é o ViroWarn, o primeiro detector acessível através da respiração de Covid-19, VSR e da gripe, que fornece um resultado em menos de 60 segundos."}, {"speaker": "SPEAKER_03", "timestamp": [336.06, 342.56], "sentence": " Só pressiona o dispositivo duas vezes e recebe-se o resultado através de uma luz LED na frente do aparelho."}, {"speaker": "SPEAKER_06", "timestamp": [342.56, 352.02], "sentence": " Já este exosqueleto pode ajudar os trabalhadores fabris e profissionais da saúde a passar facilmente de uma posição de pé para uma posição sentada, sem necessidade de uma cadeira."}, {"speaker": "SPEAKER_06", "timestamp": [352.02, 354.7], "sentence": " É confortável, sim."}, {"speaker": "SPEAKER_06", "timestamp": [354.7, 364.88], "sentence": " O metaverso é outro dos grandes temas, com muitas empresas a revelarem as últimas propostas de realidade virtual e aumentada."}, {"speaker": "SPEAKER_06", "timestamp": [364.88, 365.94], "sentence": " com muitas empresas a revelarem as últimas propostas de realidade virtual e aumentada."}, {"speaker": "SPEAKER_06", "timestamp": [365.94, 372.4], "sentence": " Máscaras também não faltam, mas nem todas estão relacionadas com a Covid ou o metaverso."}, {"speaker": "SPEAKER_03", "timestamp": [372.4, 387.2], "sentence": " Pode ter a sua própria bolha sonora, criar a sua própria conversa, para criar uma conversa privada, e ter a sua própria privacidade sonora, sem perturbar os outros, mas também sem partilhar informação que talvez não queira partilhar com ninguém à sua volta."}, {"speaker": "SPEAKER_03", "timestamp": [387.2, 389.24], "sentence": " Deixem-me então mostrar-vos."}, {"speaker": "SPEAKER_06", "timestamp": [389.24, 390.78], "sentence": " Não se ouve nada."}, {"speaker": "SPEAKER_06", "timestamp": [390.78, 394.96], "sentence": " Nesta feira, a criatividade não tem limites."}, {"speaker": "SPEAKER_06", "timestamp": [394.96, 399.98], "sentence": " E todos são convidados a participar."}, {"speaker": "SPEAKER_06", "timestamp": [399.98, 417.04], "sentence": " Os organizadores esperam que o evento seja mais parecido com o que era antes da pandemia e estima-se que cerca de 100 mil pessoas venham aqui esta semana para conhecer os mais recentes aparelhos e inovações."}, {"speaker": "SPEAKER_01", "timestamp": [417.04, 426.56], "sentence": " Bento XVI repousa finalmente na Basílica de São Pedro."}], [{"speaker": "SPEAKER_00", "timestamp": [426.56, 437.86], "sentence": " Os restos mortais do Papa emérito foram a sepultar num caixão de cedro, colocado dentro de uma urna de zinco, que por sua vez foi colocada num caixão de madeira de carvalho, como manda a tradição."}, {"speaker": "SPEAKER_00", "timestamp": [437.86, 446.82], "sentence": " A última morada do antigo líder da Igreja Católica encontra-se na cripta da Basílica de São Pedro, no túmulo onde foi sepultado o João Paulo II."}, {"speaker": "SPEAKER_00", "timestamp": [446.82, 457.5], "sentence": " O antecessor de Bento XVI foi transferido para a Capela de São Sebastião, no interior da Basílica, junto à piedade de Miguel Ângelo, após a sua canonização em 2011."}, {"speaker": "SPEAKER_00", "timestamp": [457.5, 472.6], "sentence": " A cerimónia foi presidida pelo Papa Francisco, naquela que foi a primeira vez que um Papa liderou as cerimónias fúnebres do antecessor, desde que Pio VI foi sepultado em Roma por Pio VII em 1802, três anos depois de ter morrido no exílio."}, {"speaker": "SPEAKER_00", "timestamp": [472.6, 485.08], "sentence": " De acordo com o Vaticano, cerca de 50 mil pessoas assistiram à última homenagem, um contraste evidente com o bem humilhão no último adeus a João Paulo II, e houve pedidos para a sua santificação."}, {"speaker": "SPEAKER_00", "timestamp": [485.08, 495.18], "sentence": " Bento XVI, nascido de Josefa Luís de Schratzinger, foi o primeiro Papa a abdicar do cargo desde Gregório XII, em 1415."}, {"speaker": "SPEAKER_00", "timestamp": [495.18, 503.04], "sentence": " Parece ser uma corrida contra a história e contra a monarquia britânica."}], [{"speaker": "SPEAKER_04", "timestamp": [503.04, 510.0], "sentence": " As revelações do filho mais novo da princesa Diana prometem abalar ainda mais a coroa, agora na cabeça do pai, Carlos III."}, {"speaker": "SPEAKER_04", "timestamp": [510.0, 523.24], "sentence": " Na antecâmara do lançamento de uma biografia, o príncipe Harry revela ter matado pelo menos 25 talibãs, entre as duas comissões realizadas no Afeganistão pelas Forças Armadas Britânicas, das quais se desvinculou em 2015."}, {"speaker": "SPEAKER_04", "timestamp": [523.24, 526.24], "sentence": " O livro de memórias é lançado a 10 de janeiro."}, {"speaker": "SPEAKER_04", "timestamp": [526.24, 528.22], "sentence": " O título em inglês é o suplente."}, {"speaker": "SPEAKER_04", "timestamp": [528.22, 532.02], "sentence": " Na edição portuguesa será Na Sombra, de onde Harry já fugiu."}, {"speaker": "SPEAKER_04", "timestamp": [532.02, 536.38], "sentence": " O casamento de Harry e Meghan tem se revelado um pesadelo no Palácio de Buckingham."}, {"speaker": "SPEAKER_04", "timestamp": [536.38, 543.16], "sentence": " Este novo livro ameaça continuar a atemorizar a monarquia, em particular o agora príncipe herdeiro da Croa, William."}, {"speaker": "SPEAKER_04", "timestamp": [543.16, 556.76], "sentence": " Mesmo dois anos após Harry e Meghan terem abdicado os privilégios de membros da família real, entre as várias revelações já conhecidas do novo livro, Harry admite ter experimentado cocaína de que diz não ter gostado e acusa William de o ter agredido por causa de Meghan."}, {"speaker": "SPEAKER_04", "timestamp": [556.76, 562.04], "sentence": " Os dois filhos de Diana e Carlos voltaram a estar juntos em setembro no funeral da avó, a reina Isabel II."}, {"speaker": "SPEAKER_04", "timestamp": [562.04, 567.38], "sentence": " Podia ter sido a saída de cena de Harry, mas o duque de Sussex parece determinado em manter-se diante das câmaras."}, {"speaker": "SPEAKER_05", "timestamp": [567.38, 574.2], "sentence": " É uma batalha que Atenas tem vindo a travar e depois de longas negociações,"}], [{"speaker": "SPEAKER_05", "timestamp": [574.2, 582.26], "sentence": " o Museu Britânico finaliza um acordo de intercâmbio cultural para devolver os preciosos mármores do Parthenon à Grécia em breve."}, {"speaker": "SPEAKER_05", "timestamp": [582.26, 586.44], "sentence": " Mas trata-se de um empréstimo a longo prazo e não de uma restituição total."}, {"speaker": "SPEAKER_05", "timestamp": [586.44, 591.02], "sentence": " A Grécia exige a devolução oficial de um friso de 75 metros."}, {"speaker": "SPEAKER_05", "timestamp": [591.02, 596.88], "sentence": " O país diz que foi saqueado e exige o regresso definitivo das peças de mármore."}]]}