{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.06], "sentence": " Missão Artemis I da NASA adiada. Ainda não há previsão da próxima data de lançamento do fogotão lunar."}, {"speaker": "SPEAKER_03", "timestamp": [8.06, 15.12], "sentence": " Central da Zaporizhia deixa de fornecer eletricidade aos territórios controlados pela Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [15.12, 19.4], "sentence": " Turquia quer intermediar crise sobre a maior central nuclear da Europa."}, {"speaker": "SPEAKER_04", "timestamp": [19.4, 27.3], "sentence": " Milhares de russos disseram o último adeus a Mikhail Gorbachev este sábado, mas Vladimir Putin não foi um deles."}, {"speaker": "SPEAKER_03", "timestamp": [27.3, 38.82], "sentence": " A Assembleia Geral da ONU adota resolução histórica que condena todas as formas de violência sexual ou baseada no género."}, {"speaker": "SPEAKER_01", "timestamp": [38.82, 45.34], "sentence": " A NASA cancelou o regresso à Lua que estava marcado para este sábado."}], [{"speaker": "SPEAKER_01", "timestamp": [45.34, 50.6], "sentence": " A missão Artemis I foi novamente adiada devido a uma fuga de combustível."}, {"speaker": "SPEAKER_01", "timestamp": [50.6, 58.44], "sentence": " Já na semana passada, o mesmo problema juntamente com uma falha no motor número 3 da nave Orion também ditou o adiamento."}, {"speaker": "SPEAKER_01", "timestamp": [58.44, 65.4], "sentence": " Para já ainda não existe nova data concreta para o lançamento do foguetão lunar."}, {"speaker": "SPEAKER_04", "timestamp": [65.4, 75.54], "sentence": " Este responsável da NASA disse que as janelas de lançamento previamente definidas estão descartadas, uma vez que não irão lançar o foguetão no período que termina na terça-feira."}, {"speaker": "SPEAKER_00", "timestamp": [75.54, 84.82], "sentence": " As próximas janelas de lançamento vão depender das opções que a equipa terá, na segunda-feira ou no início da manhã de terça-feira, acrescentou."}, {"speaker": "SPEAKER_04", "timestamp": [84.82, 88.94], "sentence": " que a equipa terá, na segunda-feira ou no início da manhã de terça-feira, acrescentou."}, {"speaker": "SPEAKER_01", "timestamp": [88.94, 101.36], "sentence": " Milhares de pessoas aguardavam com expectativa, junto ao Centro Espacial Kennedy, na Flórida, pelo lançamento do foguetão não tripulado, que vai realizar uma missão em torno do satélite da Terra."}, {"speaker": "SPEAKER_01", "timestamp": [101.36, 111.66], "sentence": " Este homem referiu que há 50 anos que se aguarda pelo regresso do homem à Lua e recordou a data de dezembro de 1972."}, {"speaker": "SPEAKER_01", "timestamp": [111.66, 120.86], "sentence": " Acrescentou que no próximo dezembro se completa meia década e que deveríamos ter regressado muito mais cedo, mostrando-se ansioso pelo grande momento."}, {"speaker": "SPEAKER_00", "timestamp": [120.86, 129.04], "sentence": " Este lançamento é o primeiro dos seis previstos pela NASA até 2028 para preparar terreno."}, {"speaker": "SPEAKER_01", "timestamp": [129.04, 136.76], "sentence": " O passo seguinte será o regresso do homem à Lua e depois a ida à Marte, prevista para 2040."}, {"speaker": "SPEAKER_01", "timestamp": [136.76, 147.02], "sentence": " A central nuclear de Zaporizhia deixou de fornecer eletricidade aos territórios controlados"}], [{"speaker": "SPEAKER_03", "timestamp": [147.02, 150.7], "sentence": " pela Ucrânia, de acordo com as autoridades locais nomeadas pela Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [150.7, 158.88], "sentence": " O corte foi justificado com um alegado bombardeamento efetuado por tropas ucranianas na manhã deste sábado e que terá destruído uma importante linha de energia."}, {"speaker": "SPEAKER_03", "timestamp": [158.88, 168.66], "sentence": " Segundo o Kremlin, o ataque das tropas de Kiev foi repelido e ocorreu numa altura em que os inspectores da Agência Internacional de Energia Atômica prosseguem com uma missão no local."}, {"speaker": "SPEAKER_03", "timestamp": [168.66, 181.78], "sentence": " Entretanto, numa conversa telefónica este sábado, o presidente turco Recep Tayyip Erdogan ofereceu ao homólogo russo Vladimir Putin a mediação da Turquia para ajudar a resolver a crise que envolve a maior central nuclear da Europa."}, {"speaker": "SPEAKER_03", "timestamp": [181.78, 188.46], "sentence": " Como refere o comunicado da presidência turca, tal como Ankara fez com a questão dos cereais ucranianos."}, {"speaker": "SPEAKER_03", "timestamp": [188.46, 199.9], "sentence": " Nos últimos dias, russos e ucranianos acusam-se mutuamente de ataques contra a central nuclear, no entanto, entre a população das localidades vizinhas, o medo cresce."}, {"speaker": "SPEAKER_00", "timestamp": [199.9, 205.74], "sentence": " Natalia Stokhov tem três filhos e vive em Zória, uma pequena aldeia a cerca de 20 quilómetros do complexo. Diz que tem muito medo que haja uma e vive em Zória, uma pequena aldeia a cerca de 20 quilómetros do complexo."}, {"speaker": "SPEAKER_04", "timestamp": [205.74, 209.0], "sentence": " Diz que tem muito medo que haja uma explosão em Zaporizhia."}, {"speaker": "SPEAKER_04", "timestamp": [209.0, 221.74], "sentence": " As autoridades começaram a distribuir comprimidos de iodo aos moradores que vivem perto da central nuclear de Zaporizhia, devido aos receios de um acidente nuclear de larga escala."}, {"speaker": "SPEAKER_03", "timestamp": [221.74, 229.22], "sentence": " O último adeus ao último líder da União Soviética."}], [{"speaker": "SPEAKER_04", "timestamp": [229.22, 235.3], "sentence": " Mikhail Gorbachev foi sepultado este sábado em Moscou sem honras de Estado e sem chefe de Estado."}, {"speaker": "SPEAKER_04", "timestamp": [235.3, 240.7], "sentence": " Vladimir Putin justificou a ausência nas cerimónias fúnebres com a agenda preenchida."}, {"speaker": "SPEAKER_04", "timestamp": [240.7, 246.8], "sentence": " O exemplo do presidente não foi seguido por milhares de russos que fizeram questão de se despedir do antigo líder."}, {"speaker": "SPEAKER_04", "timestamp": [246.8, 276.06], "sentence": " Esta mulher diz que veio para prestar homenagem a um ser humano e que eram precisas mais pessoas como Gorbachev, políticos capazes de acalmar o mundo à beira da terceira guerra mundial. O único líder estrangeiro a marcar presença nas cerimónias fúnebres foi o primeiro-ministro húngaro, Viktor Orbán."}, {"speaker": "SPEAKER_04", "timestamp": [276.06, 283.62], "sentence": " Os restantes fizeram-se representar pelas delegações diplomáticas, devido ao isolamento imposto à Rússia pela guerra em curso na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [283.62, 292.38], "sentence": " Apesar da presença de milhares de russos numa rara manifestação popular desde o início da guerra, a figura de Gorbachev está longe de ser consensual no país."}, {"speaker": "SPEAKER_04", "timestamp": [292.38, 309.86], "sentence": " O Prémio Nobel da Paz em 1990 é acusado de ter levado o país à pobreza com o desmantelamento da União Soviética, momento que já foi descrito por Vladimir Putin como a maior catástrofe geopolítica do século passado."}, {"speaker": "SPEAKER_03", "timestamp": [309.86, 320.06], "sentence": " A Assembleia Geral das Nações Unidas adotou uma resolução condenando todas as formas de violência sexual ou baseada no género, exortando todos os países a proporcionar"}], [{"speaker": "SPEAKER_00", "timestamp": [320.06, 324.48], "sentence": " às vítimas e sobreviventes o acesso à justiça, reparações e assistência."}, {"speaker": "SPEAKER_00", "timestamp": [324.48, 332.0], "sentence": " A resolução, co-patrocinada pela Serra Lioa e pelo Japão, foi adotada após a votação de quatro emendas que tentaram suavizar o texto."}, {"speaker": "SPEAKER_03", "timestamp": [332.0, 344.48], "sentence": " A adoção da resolução foi aplaudida pela fundadora da RISE, uma organização não-governamental que luta há vários anos pela adoção deste texto, de modo que as vozes dos sobreviventes de agressões sexuais em todo o mundo sejam ouvidas."}, {"speaker": "SPEAKER_03", "timestamp": [344.48, 354.74], "sentence": " Amanda Nguyen espera que a adoção deste texto, que classificou de histórico, leva à abolição do estigma da violação e permita uma maior consciência pública sobre o problema."}, {"speaker": "SPEAKER_03", "timestamp": [354.74, 367.34], "sentence": " De acordo com os mais recentes dados da Organização Mundial de Saúde, 35% das mulheres em todo o mundo, ou seja, cerca de 1.300 milhões, são sobreviventes de violência sexual."}, {"speaker": "SPEAKER_03", "timestamp": [367.34, 372.76], "sentence": " Recep Tayyip Erdogan ameaça a Grécia."}, {"speaker": "SPEAKER_03", "timestamp": [372.76, 381.74], "sentence": " O presidente da Turquia afirmou que os helénicos vão pagar um preço elevado se continuarem a violar o espaço aéreo turco e a sediar aviões turcos no mar Egeu."}, {"speaker": "SPEAKER_03", "timestamp": [381.74, 389.94], "sentence": " A ameaça foi feita durante o discurso numa feira de tecnologia na cidade de Santos, onde estavam expostos drones armados de fábrico turco."}, {"speaker": "SPEAKER_03", "timestamp": [389.94, 394.04], "sentence": " Ankara acusa ainda Atenas de violar os tratados de Lousana e de Paris."}, {"speaker": "SPEAKER_03", "timestamp": [394.04, 403.5], "sentence": " O lançamento do novo fogo tão lunar da NASA foi este sábado mais uma vez cancelado pela segunda vez em menos de uma semana."}, {"speaker": "SPEAKER_03", "timestamp": [403.5, 405.2], "sentence": " No Twitter, a agência espacial norte-americana escreveu que a missão Artemis 1 à Lua foi de mais uma vez cancelado pela segunda vez em menos de uma semana."}, {"speaker": "SPEAKER_03", "timestamp": [405.2, 414.6], "sentence": " No Twitter, a agência espacial norte-americana escreveu que a missão Artemis 1 à Lua foi adiada devido a uma fuga no hardware que transferia combustível para o Fuctão."}, {"speaker": "SPEAKER_03", "timestamp": [414.6, 418.16], "sentence": " Não se conhece ainda uma nova data para o lançamento."}, {"speaker": "SPEAKER_03", "timestamp": [418.16, 425.12], "sentence": " A atriz norte-americana Jane Fonda revelou que lhe foi diagnosticado um linfoma na Watchkin"}], [{"speaker": "SPEAKER_03", "timestamp": [425.12, 429.32], "sentence": " e que vai passar os próximos seis meses em tratamentos de quimioterapia."}, {"speaker": "SPEAKER_03", "timestamp": [429.32, 434.4], "sentence": " Apesar do cancro, a atriz, de 84 anos, avisou que não vai desistir do ativismo climático."}, {"speaker": "SPEAKER_03", "timestamp": [434.4, 444.02], "sentence": " Na publicação do Instagram, Fonda criticou ainda o sistema de saúde dos Estados Unidos, dizendo ser uma privilegiada por ter seguro de saúde e acesso aos melhores médicos e tratamentos."}, {"speaker": "SPEAKER_03", "timestamp": [444.02, 446.66], "sentence": " privilegiada por ter seguro de saúde e acesso aos melhores médicos e tratamentos."}, {"speaker": "SPEAKER_03", "timestamp": [446.66, 455.44], "sentence": " A Greenpeace do Reino Unido lançou grandes blocos de pedras para o fundo do mar, no Canal da Mancha, para proteger a vida marítima contra a pesca de arrasto."}, {"speaker": "SPEAKER_03", "timestamp": [455.44, 466.14], "sentence": " Os ambientalistas largaram 18 grandes blocos, cada um pesando entre 500 e 1.400 kg, na parte ocidental do canal, entre o Reino Unido e França, numa área protegida da costa inglesa."}, {"speaker": "SPEAKER_01", "timestamp": [466.14, 479.68], "sentence": " Ao colocarmos estas rochas impedimos imediatamente que os destrutivos arrastões sejam capazes de operar na zona, tornando-lhes impossível arrastar o seu dispositivo pesqueiro ao longo do fundo do mar, destruindo o habitat."}, {"speaker": "SPEAKER_03", "timestamp": [479.68, 483.86], "sentence": " A organização planeia lançar mais blocos, ampliando a barreira."}, {"speaker": "SPEAKER_03", "timestamp": [483.86, 491.22], "sentence": " A Greenpeace diz que nos últimos 18 meses foram realizadas 3.370 horas de arrasto e acusa o governo britânico."}, {"speaker": "SPEAKER_04", "timestamp": [491.22, 497.42], "sentence": " Se o governo tiver a vontade de proteger algumas áreas, poderá fazê-lo, tem poder para isso."}, {"speaker": "SPEAKER_03", "timestamp": [497.42, 502.28], "sentence": " Portanto, o pequeno ato que estamos a fazer é uma prova de que pode ser feito."}, {"speaker": "SPEAKER_03", "timestamp": [502.28, 511.46], "sentence": " A organização informou ainda que mais de metade dos navios pesqueiros industriais na zona eram provenientes de França, de Espanha e do Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [511.46, 520.12], "sentence": " O governo britânico anunciou que estão a ser finalizados novos decretos para proibir a pesca de arrasto nas quatro áreas marinhas protegidas."}, {"speaker": "SPEAKER_03", "timestamp": [520.12, 523.16], "sentence": " No entanto, ainda não se sabe quando serão publicados."}, {"speaker": "SPEAKER_03", "timestamp": [523.16, 527.82], "sentence": " Não há festa da cerveja como esta."}], [{"speaker": "SPEAKER_04", "timestamp": [527.82, 534.68], "sentence": " A Oktoberfest da Cisjordânia é já uma tradição local, juntando os apreciadores da cerveja desde 2005."}, {"speaker": "SPEAKER_04", "timestamp": [534.68, 539.34], "sentence": " Para a edição de 2022, uma novidade de peso."}, {"speaker": "SPEAKER_04", "timestamp": [539.34, 543.16], "sentence": " A Taipei, cervejeira local, é agora gerida por uma mulher."}, {"speaker": "SPEAKER_04", "timestamp": [543.16, 543.84], "sentence": " A IBE, cervejeira local, é agora gerida por uma mulher."}, {"speaker": "SPEAKER_04", "timestamp": [543.84, 551.18], "sentence": " Após ter terminado o curso universitário nos Estados Unidos, Madis Kouri regressou a casa para pegar no negócio de família."}, {"speaker": "SPEAKER_04", "timestamp": [551.18, 560.1], "sentence": " Diz que cresceu numa cervejaria e que gostou tanto da experiência que decidiu aprender a fabricar cerveja para se dedicar a tempo inteiro ao negócio criado em 1994."}, {"speaker": "SPEAKER_00", "timestamp": [560.1, 564.22], "sentence": " Uma atividade dificultada pela realidade que se vive na Cisjordânia."}, {"speaker": "SPEAKER_00", "timestamp": [564.22, 568.74], "sentence": " Problemas como transporte ou falta de água são já habituais para quem aí vive."}, {"speaker": "SPEAKER_00", "timestamp": [568.74, 570.88], "sentence": " Mahdi Skoury junta mais alguns."}, {"speaker": "SPEAKER_00", "timestamp": [570.88, 590.74], "sentence": " Lembra que a indústria cervejeira é complicada para uma mulher em qualquer parte do mundo, mas sublinha que o problema agrava-se consideravelmente por viver num país dominado por homens, árabe e sob ocupação."}]]}