{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.28], "sentence": " Rússia queima gás que falta na Europa, incapacidade de armazenamento ou problemas técnicos podem estar na origem."}, {"speaker": "SPEAKER_04", "timestamp": [8.28, 18.44], "sentence": " Crise energética na Europa, Chequia quer reunião extraordinária do Conselho da Energia da União Europeia."}, {"speaker": "SPEAKER_02", "timestamp": [18.44, 29.56], "sentence": " Greve de pessoal de assistência em terra da empresa Portway obriga ao cancelamento de dezenas de voos nos aeroportos portugueses e deixa passageiros à beira de um ataque de nervos."}, {"speaker": "SPEAKER_02", "timestamp": [29.56, 37.24], "sentence": " Seca em França deixa particulares e empresas à beira de um ataque de nervos."}, {"speaker": "SPEAKER_04", "timestamp": [37.24, 54.28], "sentence": " Enquanto os consumidores europeus sentem os preços da energia aumentarem de forma gigantesca nas fronteiras orientais da União Europeia, a Rússia está a queimar milhões de metros"}], [{"speaker": "SPEAKER_04", "timestamp": [54.28, 55.68], "sentence": " cúbicos de gás por dia."}, {"speaker": "SPEAKER_04", "timestamp": [55.68, 61.62], "sentence": " Uma grande chama é visível acima da fábrica de combustível líquido feito de Porto Avaia na região de Leningrado."}, {"speaker": "SPEAKER_04", "timestamp": [61.62, 70.86], "sentence": " De acordo com os analistas da Rastad Energy, desta forma a Gazprom livra-se, muito provavelmente, do excesso de gás que se destinava a ser expedido para a Alemanha."}, {"speaker": "SPEAKER_04", "timestamp": [70.86, 75.9], "sentence": " Os abastecimentos foram cortados após a invasão à Ucrânia e as sanções impostas contra Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [75.9, 78.92], "sentence": " A Alemanha considera que os cortes são uma medida política."}, {"speaker": "SPEAKER_04", "timestamp": [78.92, 82.02], "sentence": " A Gazprom insiste que estes são apenas problemas técnicos."}, {"speaker": "SPEAKER_04", "timestamp": [82.02, 92.64], "sentence": " O gás na fábrica de Porto Avaia também pode arder devido a uma avaria, dizem os peritos, tendo em conta o período invulgar de queima e o volume extraordinariamente elevado de combustível perdido."}, {"speaker": "SPEAKER_04", "timestamp": [92.64, 96.16], "sentence": " A situação pode alimentar mais críticas dos ambientalistas."}, {"speaker": "SPEAKER_04", "timestamp": [96.16, 106.48], "sentence": " A Rússia tem os maiores volumes de gás queimado durante a exploração mineira, o que leva a emissões adicionais de dióxido de carbono, bem como de produtos de combustão que vão para o Ártico e aceleram o desgelo."}, {"speaker": "SPEAKER_04", "timestamp": [106.48, 117.2], "sentence": " Em abril, a União Russa de Industriais advertiu que, com o início da guerra e após novas sanções, as empresas seriam forçadas a aumentar significativamente a queima do gás associado."}, {"speaker": "SPEAKER_04", "timestamp": [117.2, 120.5], "sentence": " As empresas simplesmente não têm como armazenar."}, {"speaker": "SPEAKER_04", "timestamp": [120.5, 132.82], "sentence": " armazenar. Guerra na Ucrânia, sanções económicas, inflação desenfreada, chantagem energética,"}], [{"speaker": "SPEAKER_04", "timestamp": [132.82, 133.82], "sentence": " seca extrema."}, {"speaker": "SPEAKER_04", "timestamp": [133.82, 144.18], "sentence": " A Europa não sabe o que mais fazer para se proteger da tempestade perfeita que assola os preços da energia, que para muitos cidadãos parece uma ameaça existencial para o próximo inverno."}, {"speaker": "SPEAKER_04", "timestamp": [144.18, 146.94], "sentence": " Podem ter de escolher entre o aquecimento ou a alimentação."}, {"speaker": "SPEAKER_04", "timestamp": [146.94, 165.86], "sentence": " Enquanto o ministro da Energia da Chequia anuncia que vai propor a convocação de uma reunião extraordinária do Conselho da Energia da União Europeia o mais cedo possível, o governo português anunciou novas medidas para mitigar o aumento do gás natural e que os preços no mercado regulado serão menos de metade do anunciado pelos comercializadores."}, {"speaker": "SPEAKER_04", "timestamp": [165.86, 170.02], "sentence": " A situação é paradigmática nas duas principais economias europeias."}, {"speaker": "SPEAKER_04", "timestamp": [170.02, 181.82], "sentence": " Em França, um país altamente dependente da energia nuclear, o encerramento de numerosos reatores devido à necessidade de manutenção fez subir o custo por megawatt-hora para 10 vezes mais do que há um ano."}, {"speaker": "SPEAKER_04", "timestamp": [181.82, 194.04], "sentence": " Na Alemanha, fortemente dependente do gás russo, os cortes contínuos de abastecimento pela russa Gazprom e o encerramento previsto do gasoduto Nord Stream, a 31 de agosto, apontam um quadro semelhante."}, {"speaker": "SPEAKER_04", "timestamp": [194.04, 200.98], "sentence": " Para piorar a situação, as energias renováveis sofreram as consequências de um dos verões mais quentes e secos."}, {"speaker": "SPEAKER_04", "timestamp": [200.98, 211.54], "sentence": " Os rios estão esgotados e o vento tem estado ausente."}], [{"speaker": "SPEAKER_06", "timestamp": [211.54, 219.36], "sentence": " A ameaça de um corte total no fornecimento de gás russo à Europa colocou a energia no topo da agenda dos 27."}, {"speaker": "SPEAKER_06", "timestamp": [219.36, 227.38], "sentence": " Neste contexto, o governo espanhol viu uma oportunidade de se tornar um eixo fundamental na política energética do continente."}, {"speaker": "SPEAKER_06", "timestamp": [227.38, 236.26], "sentence": " O país tem uma capacidade de armazenamento de gás natural e quefeito de 35% do total da União Europeia e do Reino Unido em conjunto."}, {"speaker": "SPEAKER_06", "timestamp": [236.26, 247.86], "sentence": " Possui uma extensa rede de gasodutos que lhe permite criar pontos de ligação com vários países como Argélia, Marrocos e Portugal para transportar este tipo de gás."}, {"speaker": "SPEAKER_06", "timestamp": [247.86, 257.7], "sentence": " Agora, a Espanha quer desenvolver a ligação ao Nordeste de França, Bélgica, Países Baixos e Alemanha, ou seja, aos maiores consumidores de gás da Europa."}, {"speaker": "SPEAKER_06", "timestamp": [257.7, 268.38], "sentence": " O governo de Madrid pondera reanimar o projeto que liga a rede de gás de França e Espanha através da construção de cerca de 220 quilómetros de gasodutos."}, {"speaker": "SPEAKER_06", "timestamp": [268.38, 276.84], "sentence": " Os especialistas alertam para os riscos de avançar com este projeto sem o acordo prévio da União Europeia."}, {"speaker": "SPEAKER_05", "timestamp": [276.84, 287.56], "sentence": " O maior risco é construirmos as infraestruturas de interligação por nossa conta e que estas infraestruturas não sejam utilizadas e sejam os espanhóis a assumir os custos."}, {"speaker": "SPEAKER_05", "timestamp": [287.56, 301.76], "sentence": " É essencial, antes de mais nada, formalizar compromissos de compra de gás com estes países, aqueles que vão ser consumidores, através de contratos ou em alternativa conseguir que a União Europeia os financie ou uma mistura dos dois antes de investir um único euro."}, {"speaker": "SPEAKER_06", "timestamp": [301.76, 315.84], "sentence": " Esta sexta-feira, na antecipação da visita de Pedro Sánchez à Alemanha, na próxima terça, o governo alemão sublinhou o interesse na interligação de Espanha e Portugal à rede energética europeia."}, {"speaker": "SPEAKER_06", "timestamp": [315.84, 325.86], "sentence": " A posição de Olaf Scholz foi conhecida há cerca de duas semanas quando apelou à construção de uma infraestrutura para reduzir a dependência de gás russo."}, {"speaker": "SPEAKER_06", "timestamp": [325.86, 334.26], "sentence": " Na resposta, o primeiro-ministro português garantiu que a Alemanha pode contar 100% com o empenho de Portugal para a construção do gasoduto."}, {"speaker": "SPEAKER_01", "timestamp": [334.26, 347.6], "sentence": " Qualquer relação sexual sem consentimento é uma agressão, haja ou não violência ou intimidação."}], [{"speaker": "SPEAKER_00", "timestamp": [347.6, 361.24], "sentence": " O Congresso de Espanha aprovou esta quinta-feira, de forma definitiva, uma reforma do Código Penal que elimina a distinção entre abuso e agressão sexual e regulamenta a necessidade de consentimento expresso nas relações sexuais."}, {"speaker": "SPEAKER_06", "timestamp": [361.24, 365.94], "sentence": " A coligação de esquerda no governo celebrou o resultado da votação."}, {"speaker": "SPEAKER_06", "timestamp": [365.94, 372.98], "sentence": " Desta forma, reduzimos a margem das interpretações machistas que são feitas sobre o comportamento das mulheres."}, {"speaker": "SPEAKER_05", "timestamp": [372.98, 379.26], "sentence": " Chega de conversas sobre se usamos ou não as nossas chaias demasiado curtas ou se fechamos ou não as pernas."}, {"speaker": "SPEAKER_06", "timestamp": [379.26, 389.16], "sentence": " Para o Partido Popular, o regulamento põe em risco a presunção de inocência ao fazer do acusado a pessoa que tem de provar que não cometeu agressão."}, {"speaker": "SPEAKER_06", "timestamp": [389.16, 391.36], "sentence": " O Vox vai mais longe."}, {"speaker": "SPEAKER_06", "timestamp": [391.36, 396.22], "sentence": " O objetivo desta lei não é proteger a mulher, mas destruir o homem."}, {"speaker": "SPEAKER_06", "timestamp": [396.22, 405.24], "sentence": " A Lei da Garantia da Liberdade Sexual, conhecida como a Lei Só Sim a Sim, tem origem na controvérsia gerada com o caso Lamanada."}, {"speaker": "SPEAKER_06", "timestamp": [405.24, 413.6], "sentence": " Cinco homens foram condenados a nove anos de prisão por abuso sexual cometido em grupo contra uma mulher de 18 anos."}, {"speaker": "SPEAKER_06", "timestamp": [413.6, 418.0], "sentence": " No Supremo, a sentença foi aumentada para 15 anos."}, {"speaker": "SPEAKER_06", "timestamp": [418.0, 427.54], "sentence": " Dezenas de voos cancelados e o desespero entre os passageiros."}], [{"speaker": "SPEAKER_02", "timestamp": [427.54, 432.78], "sentence": " Foi assim esta sexta-feira nos aeroportos de Lisboa, Porto, Faro e Madeira."}, {"speaker": "SPEAKER_02", "timestamp": [432.78, 441.72], "sentence": " O arranque da greve dos trabalhadores da empresa de assistência em terra Portway trocou as voltas a Francisco Costa, que contava viajar para Bordô com a EasyJet."}, {"speaker": "SPEAKER_02", "timestamp": [441.72, 442.38], "sentence": " Não conseguiu."}, {"speaker": "SPEAKER_03", "timestamp": [442.38, 461.06], "sentence": " E agora estou à espera que eles me deem o meu bilhete para ver o que é que eu posso fazer, não sei como é que eu vou fazer, mas, afinal de tudo, ainda por cima tinha que lá estar a D2, que ainda é mais... e se eu quiser outro voo, não consigo, porque eles estão a 500, 600, 1000, 1200, um voo que tenho que pagar. É impossível."}, {"speaker": "SPEAKER_03", "timestamp": [461.06, 463.34], "sentence": " Não foi caso único."}, {"speaker": "SPEAKER_03", "timestamp": [463.34, 462.26], "sentence": " Agora, é impossível."}, {"speaker": "SPEAKER_02", "timestamp": [462.26, 464.52], "sentence": " Não foi caso único."}, {"speaker": "SPEAKER_00", "timestamp": [464.52, 471.02], "sentence": " Eu tenho um bebê de cinco meses ao colo, aqui neste balcão, ontem, com uma cara muito séria."}, {"speaker": "SPEAKER_00", "timestamp": [471.02, 473.62], "sentence": " Disseram-me que tinham um voo disponível para mim no final de setembro."}, {"speaker": "SPEAKER_02", "timestamp": [473.62, 477.12], "sentence": " A greve deverá prolongar-se até às 24 horas de domingo."}, {"speaker": "SPEAKER_02", "timestamp": [477.12, 490.92], "sentence": " Foi convocada pelo Sindicato Nacional dos Trabalhadores da Aviação Civil. Os funcionários da Portway denunciam a política de recursos humanos da empresa, falam em desvalorização profissional e falta de atualizações salariais."}, {"speaker": "SPEAKER_02", "timestamp": [490.92, 500.66], "sentence": " Por causa da seca, em França há várias casas em risco."}], [{"speaker": "SPEAKER_02", "timestamp": [500.66, 506.3], "sentence": " As fissuras começaram a multiplicar-se em imóveis construídos sobre terrenos argilosos."}, {"speaker": "SPEAKER_02", "timestamp": [506.3, 512.88], "sentence": " Uma dor de cabeça para os proprietários, que pode atingir até 10 milhões de casas este ano."}, {"speaker": "SPEAKER_06", "timestamp": [512.88, 522.0], "sentence": " Aqui está uma fissura. Há risco de perigo se esta fachada cair com o telhado."}, {"speaker": "SPEAKER_01", "timestamp": [522.0, 525.08], "sentence": " Isso seria catastrófico."}, {"speaker": "SPEAKER_06", "timestamp": [525.08, 532.18], "sentence": " Nas regiões vínicas, a vindima também começou este ano mais cedo, em meados de agosto."}, {"speaker": "SPEAKER_02", "timestamp": [532.18, 534.62], "sentence": " Normalmente arrancava a meio de setembro."}, {"speaker": "SPEAKER_02", "timestamp": [534.62, 540.62], "sentence": " Uma consequência da seca, dizem os especialistas, e das alterações climáticas."}, {"speaker": "SPEAKER_02", "timestamp": [540.62, 545.7], "sentence": " climáticas."}, {"speaker": "SPEAKER_06", "timestamp": [545.7, 552.58], "sentence": " Geralmente regamos antes de plantar, logo depois da plantação da videira e talvez uma ou duas vezes."}, {"speaker": "SPEAKER_06", "timestamp": [552.58, 558.38], "sentence": " Mas agora talvez seja a quarta vez que regamos as vinhas jovens, além do que costumamos fazer normalmente."}, {"speaker": "SPEAKER_02", "timestamp": [558.38, 561.4], "sentence": " Nos pastos falta alimento para o gado."}, {"speaker": "SPEAKER_02", "timestamp": [561.4, 564.34], "sentence": " O norte de França foi uma das zonas mais atingidas."}, {"speaker": "SPEAKER_02", "timestamp": [564.34, 570.3], "sentence": " As 80 vacas leiteiras de Gilles de Roulin deveriam estar a pastar nesta altura, mas não têm o que comer."}, {"speaker": "SPEAKER_02", "timestamp": [570.3, 573.9], "sentence": " O agricultor recorre à forragem armazenada para o inverno."}, {"speaker": "SPEAKER_01", "timestamp": [573.9, 578.58], "sentence": " Em princípio, se não puderem ser alimentadas, as vacas serão vendidas."}, {"speaker": "SPEAKER_01", "timestamp": [578.58, 586.66], "sentence": " E se forem vendidas, haverá menos leite no próximo ano, o que significa ainda mais pressão sobre os produtos lácteos a partir de 2023."}, {"speaker": "SPEAKER_02", "timestamp": [586.66, 591.88], "sentence": " O fenómeno que se verifica em França é transversal a vários países europeus."}, {"speaker": "SPEAKER_02", "timestamp": [591.88, 599.34], "sentence": " De acordo com dados do governo, em Portugal, 60% do território encontra-se em seca extrema e 40% em seca severa."}]]}