{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.06], "sentence": " Continuam as operações de resgate no leste da Ucrânia, depois de ataque com mísseis à zona residencial."}, {"speaker": "SPEAKER_01", "timestamp": [7.06, 15.48], "sentence": " Fornecimento de gás russo à Alemanha suspenso devido a obras de manutenção do gás adulto Nord Stream 1."}, {"speaker": "SPEAKER_01", "timestamp": [15.48, 19.54], "sentence": " Berlim tem que Moscou prolonga os trabalhos como retaliação por sanções."}, {"speaker": "SPEAKER_01", "timestamp": [19.54, 28.5], "sentence": " Investigação jornalística revela que Uber estimulou violência de taxistas contra os próprios motoristas para se expandir."}, {"speaker": "SPEAKER_06", "timestamp": [28.5, 40.02], "sentence": " Foram encontrados mais nove corpos debaixo dos escombros dos edifícios residenciais em Chassivyar, no leste da Ucrânia."}], [{"speaker": "SPEAKER_06", "timestamp": [40.02, 43.24], "sentence": " Foram atingidos por mísseis russos este domingo."}, {"speaker": "SPEAKER_06", "timestamp": [43.24, 46.12], "sentence": " O número de mortos sobe assim para 15."}, {"speaker": "SPEAKER_06", "timestamp": [46.12, 52.82], "sentence": " Foram resgatadas 5 pessoas com vida, incluindo um homem, envolvido num resgate que durou horas."}, {"speaker": "SPEAKER_06", "timestamp": [52.82, 61.4], "sentence": " As autoridades acreditam que entre os destroços estão ainda mais 10 pessoas vítimas do ataque."}, {"speaker": "SPEAKER_06", "timestamp": [61.4, 64.04], "sentence": " As operações de resgate continuam."}, {"speaker": "SPEAKER_06", "timestamp": [64.04, 65.1], "sentence": " vítimas do ataque. As operações de resgate continuam."}, {"speaker": "SPEAKER_06", "timestamp": [65.1, 71.34], "sentence": " A casa de Oksana está irreconhecível, mas as perdas são bem maiores do que as perdas materiais."}, {"speaker": "SPEAKER_03", "timestamp": [71.34, 84.04], "sentence": " Oksana conta como o marido e o filho perderam a vida no momento em que o segundo míssil atingiu o apartamento."}, {"speaker": "SPEAKER_06", "timestamp": [84.04, 87.26], "sentence": " O presidente da Ucrânia não tem dúvidas."}, {"speaker": "SPEAKER_06", "timestamp": [87.26, 94.42], "sentence": " Diz que este ataque contra prédios habitados foi propositado e que não tinha nenhum alvo militar."}, {"speaker": "SPEAKER_06", "timestamp": [94.42, 101.42], "sentence": " Zelensky acusa mais uma vez Putin de matar civis deliberadamente."}, {"speaker": "SPEAKER_04", "timestamp": [101.42, 105.58], "sentence": " Mas a Rússia nega, fala de uma operação militar especial."}, {"speaker": "SPEAKER_06", "timestamp": [105.58, 111.24], "sentence": " No sul do país, em Kersan, ocupada pela Rússia, Kiev está a preparar um contra-ataque."}, {"speaker": "SPEAKER_06", "timestamp": [111.24, 120.88], "sentence": " As forças armadas ucranianas pediram aos moradores para abandonarem a região."}], [{"speaker": "SPEAKER_01", "timestamp": [120.88, 131.3], "sentence": " O Nord Stream 1, no Mar Báltico, foi fechado esta segunda-feira para trabalhos de manutenção, interrompendo o fornecimento de gás da Rússia à Alemanha durante 10 dias."}, {"speaker": "SPEAKER_03", "timestamp": [131.3, 151.6], "sentence": " É suposto o gás estar a fluir no gasoduto de 1.200 km no início da manhã de 21 de julho, mas o governo germânico acredita que isso possa não ocorrer devido ao conflito na Ucrânia. O Nord Stream é sempre intervencionado no verão, com a conduta a ser fechada normalmente durante 10 dias."}, {"speaker": "SPEAKER_01", "timestamp": [151.6, 160.62], "sentence": " Mas dado o padrão que assistimos, não seria uma grande surpresa se se encontrasse algum pequeno detalhe técnico e depois dissessem que não podemos voltar a ligá-lo."}, {"speaker": "SPEAKER_02", "timestamp": [160.62, 163.28], "sentence": " Encontrámos algo durante a manutenção e pronto."}, {"speaker": "SPEAKER_03", "timestamp": [163.28, 166.32], "sentence": " Portanto, nesse aspecto a situação é certamente tensa."}, {"speaker": "SPEAKER_02", "timestamp": [166.32, 185.22], "sentence": " A empresa estatal russa Gazprom já reduziu bastante os volumes de fornecimento através do gasoduto, citando atrasos nos trabalhos de reparação que Moscouvo atribuiu às sanções ocidentais por causa da guerra na Ucrânia, um argumento rejeitado por Berlim."}, {"speaker": "SPEAKER_03", "timestamp": [185.22, 192.84], "sentence": " A empresa norte-americana Uber recorreu à violência e ao lobby político junto de governos"}], [{"speaker": "SPEAKER_02", "timestamp": [192.84, 204.52], "sentence": " para promover a expansão da gigante tecnológica em vários países, segundo um trabalho do Consórcio Internacional de Jornalistas de Investigação, que envolveu 40 meios de comunicação em 29 países."}, {"speaker": "SPEAKER_03", "timestamp": [204.52, 205.2], "sentence": " que envolveu 40 meios de comunicação em 29 países."}, {"speaker": "SPEAKER_01", "timestamp": [205.2, 229.16], "sentence": " De acordo com a análise de mais de 124 mil documentos, entre 2013 e 2017, o então diretor-executivo Travis Kalanick aprovou uma estratégia global que violava leis e regulamentos locais e que promovia a aproximação a grandes empresários de média e de políticos, entre eles o atual presidente francês Emmanuel Macron, que na época ocupava a pasta de ministro da Economia."}, {"speaker": "SPEAKER_04", "timestamp": [229.16, 241.8], "sentence": " Um pouco por todo o mundo surgiam protestos dos taxistas que viam a Uber como uma ameaça e uma concorrente desleal devido ao modelo empresarial que era sinónimo de insegurança e precarização do trabalho."}, {"speaker": "SPEAKER_04", "timestamp": [241.8, 249.88], "sentence": " Na época, os líderes da Uber usaram a narrativa de violência dos taxistas contra os motoristas da empresa para promover a expansão."}, {"speaker": "SPEAKER_03", "timestamp": [249.88, 261.18], "sentence": " A atual administração da empresa norte-americana assumiu as falhas e erros do passado, mas garantiu que as más práticas terminaram em 2017, quando Kalanick foi substituído."}, {"speaker": "SPEAKER_01", "timestamp": [261.18, 268.62], "sentence": " No Sri Lanka, o Parlamento está a discutir um governo de concertação"}], [{"speaker": "SPEAKER_02", "timestamp": [268.62, 272.02], "sentence": " depois do primeiro-ministro do país ter saído do cargo."}, {"speaker": "SPEAKER_06", "timestamp": [272.02, 282.08], "sentence": " Ranil Ikremesinghe admitiu-se de chefe do Executivo este sábado depois de centenas de manifestantes invadirem as residências oficiais do governo e da presidência."}, {"speaker": "SPEAKER_06", "timestamp": [282.08, 289.62], "sentence": " Uma revolta popular que obrigou o primeiro-ministro a ceder aos pedidos de demissão e a fugir para local incerto."}, {"speaker": "SPEAKER_06", "timestamp": [289.62, 294.74], "sentence": " O Sri Lanka está há meses em protestos devido à crise económica que o país atravessa."}, {"speaker": "SPEAKER_06", "timestamp": [294.74, 297.94], "sentence": " Esta sexta-feira a revolta atingiu um outro nível."}, {"speaker": "SPEAKER_06", "timestamp": [297.94, 303.74], "sentence": " Centenas recusam abandonar as residências oficiais enquanto o presidente estiver no poder."}, {"speaker": "SPEAKER_02", "timestamp": [303.74, 310.94], "sentence": " Nos últimos seis meses as pessoas estavam a lutar nas filas de combustível, mas agora têm esperança."}, {"speaker": "SPEAKER_06", "timestamp": [310.94, 324.82], "sentence": " O chefe de Estado é acusado de ser responsável pela má gestão económica que causou escassez de alimentos, de combustíveis e de medicamentos durante meses."}, {"speaker": "SPEAKER_06", "timestamp": [324.82, 327.84], "sentence": " Prometeu abandonar o cargo até esta quarta-feira."}, {"speaker": "SPEAKER_06", "timestamp": [327.84, 333.86], "sentence": " Com esta promessa, os partidos políticos tentam concordar numa transição de poder pacífica."}, {"speaker": "SPEAKER_03", "timestamp": [333.86, 343.76], "sentence": " Antes de anunciar os vencedores das eleições parlamentares deste domingo,"}], [{"speaker": "SPEAKER_04", "timestamp": [343.76, 349.36], "sentence": " o primeiro-ministro japonês pediu um minuto de silêncio em memória de Shinzo Abe."}, {"speaker": "SPEAKER_04", "timestamp": [349.36, 366.0], "sentence": " A coligação conservadora no poder ganhou as eleições no Japão, que tenta ultrapassar a morte do político que bateu o recorde de longevidade na liderança do país."}, {"speaker": "SPEAKER_04", "timestamp": [366.0, 377.34], "sentence": " Neste domingo, mais de mil pessoas esperaram em fila para colocar flores e rezar no local do ataque na cidade de Nara."}, {"speaker": "SPEAKER_04", "timestamp": [377.34, 384.92], "sentence": " Este casal juntou-se às homenagens com as duas filhas."}, {"speaker": "SPEAKER_04", "timestamp": [384.92, 386.64], "sentence": " Este casal juntou-se às homenagens com as duas filhas."}, {"speaker": "SPEAKER_00", "timestamp": [386.64, 394.08], "sentence": " Nunca imaginaram que uma morte como esta pudesse acontecer."}, {"speaker": "SPEAKER_04", "timestamp": [394.08, 403.12], "sentence": " Esperam que ao participar nas cerimónias, as filhas se interessem pela política e pela democracia."}, {"speaker": "SPEAKER_04", "timestamp": [403.12, 413.72], "sentence": " Depois de dois dias detido numa esquadra da polícia em Nara, o suspeito do assassinato do antigo primeiro-ministro japonês foi transferido pelas autoridades."}, {"speaker": "SPEAKER_00", "timestamp": [413.72, 423.42], "sentence": " Tetsuya Yamagami justificou o crime com uma suposta ligação de Shinzo Abe a um grupo religioso que provocou a ruína financeira da mãe."}, {"speaker": "SPEAKER_04", "timestamp": [423.42, 427.68], "sentence": " que provocou a ruína financeira da mãe."}], [{"speaker": "SPEAKER_00", "timestamp": [427.68, 432.54], "sentence": " Portugal Continental entra à meia-noite em situação de contingência."}, {"speaker": "SPEAKER_05", "timestamp": [432.54, 442.14], "sentence": " De acordo com o Ministério da Administração Interna, isso implica o reforço dos corpos de bombeiros com até 100 novas equipas, entre outras coisas."}, {"speaker": "SPEAKER_05", "timestamp": [442.14, 457.74], "sentence": " Foi o esperado agravamento da situação meteorológica, com o aumento das temperaturas em todo o território, que levou o Executivo a definir medidas de exceção, com o Primeiro-Ministro a cancelar uma deslocação a Moçambique e o Presidente da República uma viagem a Nova Iorque."}, {"speaker": "SPEAKER_05", "timestamp": [457.74, 470.64], "sentence": " Portugal ativou mesmo o Mecanismo Europeu de Proteção Civil, com a Comissão Europeia a responder com o envio de dois aviões de combate a incêndios Canadair, da sua frota localizada em Espanha."}, {"speaker": "SPEAKER_05", "timestamp": [470.64, 480.18], "sentence": " Os incêndios que lavraram este domingo pelo país estavam todos em fase de resolução, mas o agravar das condições não permite baixar os braços."}, {"speaker": "SPEAKER_01", "timestamp": [480.18, 498.66], "sentence": " Há pelo menos 11 candidatos que pretendem suceder a Boris Johnson na liderança do governo do Reino Unido e do Partido Conservador. A corrida ganhou maior força este domingo depois da chefe da diplomacia britânica, Liz Truss, ter anunciado a candidatura."}], [{"speaker": "SPEAKER_01", "timestamp": [498.66, 508.52], "sentence": " Hoje, o Comitê de 1922, um grupo que reúne deputados conservadores sem pasta, elege a direção e anuncia o calendário para as eleições do novo líder dos Tories."}, {"speaker": "SPEAKER_01", "timestamp": [508.52, 517.32], "sentence": " Mais de 4 milhões de sírios poderão deixar de receber ajuda humanitária porque a Rússia vetou no Conselho de Segurança da ONU"}], [{"speaker": "SPEAKER_01", "timestamp": [517.32, 524.14], "sentence": " a ampliação por um ano da autorização para ajuda humanitária transfronteiriça para a Síria sem o aval do governo de Damasco."}, {"speaker": "SPEAKER_01", "timestamp": [524.14, 528.42], "sentence": " Um projeto de resolução apresentado pela Noruega e pela Irlanda."}, {"speaker": "SPEAKER_01", "timestamp": [528.42, 533.16], "sentence": " O mecanismo de entrega faixa através da fronteira com a Turquia inspirou no domingo."}, {"speaker": "SPEAKER_01", "timestamp": [533.16, 535.16], "sentence": " As conversações continuam."}, {"speaker": "SPEAKER_01", "timestamp": [535.16, 549.08], "sentence": " As autoridades da África do Sul estão a instigar-se um tiroteio numa taberna em Petermeritzburg, onde morreram quatro pessoas e oito ficaram feridas. Está ligada ao ataque num bar do Sueto, em Peter Meritsburg, onde morreram 4 pessoas e 8 ficaram feridas, está ligado ao ataque no bar do Sueto, que resultou em 15 mortos."}, {"speaker": "SPEAKER_01", "timestamp": [549.08, 552.12], "sentence": " Os dois incidentes ocorreram na madrugada de domingo."}, {"speaker": "SPEAKER_01", "timestamp": [552.12, 557.24], "sentence": " Em ambos, os atiradores entraram nos estabelecimentos e dispararam indiscriminadamente."}, {"speaker": "SPEAKER_01", "timestamp": [557.24, 560.08], "sentence": " A polícia procura pelos atacantes."}, {"speaker": "SPEAKER_01", "timestamp": [560.08, 570.22], "sentence": " Mais um dia de glória para Novak Djokovic."}], [{"speaker": "SPEAKER_04", "timestamp": [570.22, 578.92], "sentence": " O tenista sérvio venceu este domingo Nick Kyrgios e conquistou o sétimo título do Wimbledon e o 21º Grand Slam da carreira."}, {"speaker": "SPEAKER_04", "timestamp": [578.92, 592.92], "sentence": " Djokovic começou a perder, mas virou o jogo e tornou-se campeão em 3 horas de partida e em 4 setes, com os parciais de 4-6, 6-3, 6-4 e 7-6."}]]}