{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.2], "sentence": " Putin decreta cessar fogo unilateral na Ucrânia. Kiev, Europa e Estados Unidos acusam Rússia de hipocrisia."}, {"speaker": "SPEAKER_01", "timestamp": [8.2, 17.34], "sentence": " Joe Biden anuncia endurecimento da política migratória dos Estados Unidos poucos dias antes de visita ao México."}, {"speaker": "SPEAKER_00", "timestamp": [17.34, 28.72], "sentence": " Morreu aos 58 anos Gianluca Vialli, antiga estrela da seleção italiana de futebol e de clubes como a Sampedoria, a Juventus ou o Chelsea."}, {"speaker": "SPEAKER_02", "timestamp": [28.72, 38.84], "sentence": " Espanha celebra a epifania com desfiles para multidões, tradições de Dia dos Reis mantidas apesar do aumento dos preços."}, {"speaker": "SPEAKER_02", "timestamp": [38.84, 46.76], "sentence": " A ordem foi dada por Vladimir Putin."}], [{"speaker": "SPEAKER_04", "timestamp": [46.76, 51.2], "sentence": " Começa esta sexta-feira o cessar-fogo unilateral da Rússia na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [51.2, 57.88], "sentence": " Pela primeira vez em mais de dez meses de guerra, a ofensiva militar vai estar suspensa durante 36 horas."}, {"speaker": "SPEAKER_02", "timestamp": [57.88, 64.18], "sentence": " A medida, decretada para permitir a celebração do Natal ortodoxo, não será retribuída por Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [64.18, 76.44], "sentence": " Agora querem usar o Natal como desculpa para impedir o avanço dos nossos homens no Dombáss durante algum tempo e trazer equipamento, munições e soldados mobilizados para mais perto das nossas posições."}, {"speaker": "SPEAKER_03", "timestamp": [76.44, 78.26], "sentence": " No que é que isso vai dar?"}, {"speaker": "SPEAKER_00", "timestamp": [78.26, 80.92], "sentence": " É apenas mais um aumento das perdas."}, {"speaker": "SPEAKER_02", "timestamp": [80.92, 85.56], "sentence": " As acusações de Zelensky encontraram já eco em Bruxelas."}, {"speaker": "SPEAKER_02", "timestamp": [85.56, 91.52], "sentence": " Nas palavras do presidente do Conselho Europeu, as tréguas anunciadas pelo Kremlin são falsas e hipócritas."}, {"speaker": "SPEAKER_00", "timestamp": [91.52, 94.76], "sentence": " A descrença é igualmente partilhada pela Casa Branca."}, {"speaker": "SPEAKER_00", "timestamp": [94.76, 100.1], "sentence": " Para o presidente Joe Biden, o cessar-fogo não passa de um balão de oxigênio criado por Putin."}, {"speaker": "SPEAKER_00", "timestamp": [100.1, 109.62], "sentence": " Sem um verdadeiro fim do conflito à vista, a Alemanha e os Estados Unidos decidiram seguir o exemplo de França e deram luz verde ao envio de tanques para a Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [109.62, 117.5], "sentence": " O governo alemão autorizou também o envio de uma bateria de mísseis para os sistemas de defesa anti-aéreos Patriot, já garantidos por Washington a Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [117.5, 123.62], "sentence": " O Parlamento Russo responde e acusa a Alemanha e França por iniciarem a guerra."}, {"speaker": "SPEAKER_02", "timestamp": [123.62, 132.52], "sentence": " Em retaliação às sanções aplicadas à Rússia, Moscou ameaça responder na mesma moeda e confiscar propriedades da Alemanha e de outros estados."}, {"speaker": "SPEAKER_02", "timestamp": [132.52, 142.14], "sentence": " As guardas costeiras da Grécia e da Turquia protagonizaram esta quinta-feira momentos"}], [{"speaker": "SPEAKER_01", "timestamp": [142.14, 143.52], "sentence": " de tensão no Mar Egeu."}, {"speaker": "SPEAKER_01", "timestamp": [143.52, 163.02], "sentence": " Uma embarcação grega disparou tiros de aviso em direção aos homólogos turcos, que responderam da mesma forma, depois destes terem alegadamente efetuado manobras perigosas na sua direção, quando os guardas costeiros gregos tentavam identificar três barcos de pesca turcos em águas gregas ao largo do ilhau de Ferma Konisi."}, {"speaker": "SPEAKER_01", "timestamp": [163.02, 168.94], "sentence": " Os dois países contestam há décadas os limites das suas zonas de influência no mar Egeu."}, {"speaker": "SPEAKER_01", "timestamp": [168.94, 178.78], "sentence": " Joe Biden endurece a política migratória há poucos dias de uma visita à fronteira com o México."}], [{"speaker": "SPEAKER_01", "timestamp": [178.78, 184.7], "sentence": " O presidente dos Estados Unidos anunciou que os migrantes que atravessam ilegalmente a fronteira vão começar a ser reenviados."}, {"speaker": "SPEAKER_01", "timestamp": [184.7, 185.74], "sentence": " Os Estados Unidos anunciou que os migrantes que atravessam ilegalmente a fronteira vão começar a ser reenviados."}, {"speaker": "SPEAKER_01", "timestamp": [185.74, 194.24], "sentence": " Mas o chefe de Estado precisou que até 30 mil migrantes de Cuba, Haiti, Nicarágua e Venezuela serão autorizados a entrar cada mês se cumprirem os trâmites legais."}, {"speaker": "SPEAKER_04", "timestamp": [194.24, 200.86], "sentence": " Não apareçam na fronteira, fiquem onde estão e apresentem um pedido legal."}, {"speaker": "SPEAKER_00", "timestamp": [200.86, 206.12], "sentence": " A partir de hoje, se não seguirem este procedimento, não serão elegíveis."}, {"speaker": "SPEAKER_01", "timestamp": [206.12, 211.1], "sentence": " É um novo processo ordeiro, seguro, humano e funciona."}, {"speaker": "SPEAKER_01", "timestamp": [211.1, 222.18], "sentence": " Quem não cumprir os procedimentos será expulso ao abrigo do chamado Título 42, uma política instaurada por Donald Trump que permite uma rápida deportação."}, {"speaker": "SPEAKER_01", "timestamp": [222.18, 230.98], "sentence": " Biden desloca-se ao Passo, no Texas, no domingo, de onde seguirá depois para a cidade do México para um encontro com líderes da América do Norte e Central."}, {"speaker": "SPEAKER_01", "timestamp": [230.98, 241.06], "sentence": " A Câmara dos Representantes dos Estados Unidos vai tentar hoje, pelo quarto dia consecutivo,"}], [{"speaker": "SPEAKER_01", "timestamp": [241.06, 246.34], "sentence": " eleger um novo presidente e sair da paralisia provocada pelas dissidências na ala republicana."}, {"speaker": "SPEAKER_01", "timestamp": [246.34, 259.9], "sentence": " Esta quinta-feira, depois de 11 votações, o partido não conseguiu eleger o favorito Kevin McCarthy, representante do Estado da Califórnia, apesar desta ter oferecido em vão concessões de peso a duas dezenas de apoiantes de Donald Trump que bloqueiam a eleição."}, {"speaker": "SPEAKER_01", "timestamp": [259.9, 267.9], "sentence": " No segundo aniversário da invasão do Capitólio, a Câmara dos Representantes vive assim um cenário inédito nos últimos 160 anos."}, {"speaker": "SPEAKER_01", "timestamp": [267.9, 272.28], "sentence": " Sem Presidentes, os eleitos não podem prestar juramento nem votar leis."}, {"speaker": "SPEAKER_01", "timestamp": [272.28, 282.9], "sentence": " O representante palestiniano e vários outros membros do Conselho de Segurança da ONU"}], [{"speaker": "SPEAKER_04", "timestamp": [282.9, 291.9], "sentence": " criticaram vivamente Israel numa reunião de emergência esta quinta-feira, na sequência da visita do novo ministro israelita da Segurança Nacional à Esplanada das Mesquitas, em Jerusalém."}, {"speaker": "SPEAKER_00", "timestamp": [291.9, 307.14], "sentence": " Classificada como uma questão trivial por Tel Aviv, a deslocação do ultranacionalista Itamar Ben-Gvir também foi criticada pelos Estados Unidos e alimentou receios de uma resposta por parte de grupos militantes palestinianos que possa resultar numa nova vaga de violência."}, {"speaker": "SPEAKER_01", "timestamp": [307.14, 318.56], "sentence": " Parece ser uma corrida contra a história e contra a monarquia britânica."}], [{"speaker": "SPEAKER_03", "timestamp": [318.56, 325.64], "sentence": " As revelações do filho mais novo da princesa Diana prometem abalar ainda mais a coroa, agora na cabeça do pai, Carlos III."}, {"speaker": "SPEAKER_03", "timestamp": [325.64, 338.76], "sentence": " Na antecâmara do lançamento e uma biografia, o príncipe Harry revela ter matado pelo menos 25 talibãs, entre as duas comissões realizadas no Afeganistão pelas Forças Armadas Britânicas, das quais se desvinculou em 2015."}, {"speaker": "SPEAKER_03", "timestamp": [338.76, 341.76], "sentence": " O livro de memórias é lançado a 10 de janeiro."}, {"speaker": "SPEAKER_03", "timestamp": [341.76, 343.74], "sentence": " O título em inglês é o suplente."}, {"speaker": "SPEAKER_03", "timestamp": [343.74, 347.54], "sentence": " Na edição portuguesa será Na Sombra, de onde Harry já fugiu."}, {"speaker": "SPEAKER_03", "timestamp": [347.54, 351.9], "sentence": " O casamento de Harry e Meghan tem se revelado um pesadelo no Palácio de Buckingham."}, {"speaker": "SPEAKER_03", "timestamp": [351.9, 358.68], "sentence": " Este novo livro ameaça continuar a atemorizar a monarquia, em particular o agora príncipe herdeiro da Croa, William."}, {"speaker": "SPEAKER_03", "timestamp": [358.68, 372.28], "sentence": " Mesmo dois anos após Harry e Meghan terem abdicado os privilégios de membros da família real, entre as várias revelações já conhecidas do novo livro, Harry admite ter experimentado cocaína, de que diz não ter gostado, e acusa William de o ter agredido por causa de Meghan."}, {"speaker": "SPEAKER_03", "timestamp": [372.28, 377.56], "sentence": " Os dois filhos de Diana e Carlos voltaram a estar juntos em setembro, no funeral da avó, a reina Isabel II."}, {"speaker": "SPEAKER_03", "timestamp": [377.56, 382.88], "sentence": " Podia ter sido a saída de cena de Harry, mas o duque de Sussex parece determinado em manter-se diante das câmaras."}, {"speaker": "SPEAKER_03", "timestamp": [382.88, 387.72], "sentence": " O Duque de Sousa expressa determinado em manter-se diante das câmaras."}], [{"speaker": "SPEAKER_00", "timestamp": [387.72, 393.06], "sentence": " Morreu a antiga estrela da seleção italiana de futebol Gianluca Viali."}, {"speaker": "SPEAKER_00", "timestamp": [393.06, 398.32], "sentence": " Viali, de 58 anos, lutava desde há 5 anos com um cancro no pâncreas."}, {"speaker": "SPEAKER_00", "timestamp": [398.32, 406.56], "sentence": " Foi um dos maiores craques da esquadra azzurra nos anos 80 e 90, evidenciando-se nos mundiais de 86 e 90."}, {"speaker": "SPEAKER_00", "timestamp": [406.56, 414.52], "sentence": " Em termos de clubes, destacou-se na Sampdoria, onde fez uma dupla de sucesso com Roberto Mancini e ganhou o Scudetto em 91."}, {"speaker": "SPEAKER_00", "timestamp": [414.52, 420.52], "sentence": " Depois, na Juventus e no Chelsea, onde foi treinador, jogador e mais tarde treinador."}, {"speaker": "SPEAKER_00", "timestamp": [420.52, 423.1], "sentence": " Passou ainda pelo comando técnico do Watford."}, {"speaker": "SPEAKER_00", "timestamp": [423.1, 453.94], "sentence": " Uma das últimas aparições públicas foi no Europeu de há dois anos, onde foi chefe da delegação da seleção que se sagrou campeã, comandada pelo companheiro de longa data Mancini. Depois de deixar a carreira de treinador, ficou a viver em Londres e evidenciou-se sobretudo como comentador televisivo. Ponte de lança, goleador nato, Viali marcou ao longo da carreira 167 golos ao serviço de vários clubes e 27 ao serviço das seleções Júnior e Sénior de Itália."}, {"speaker": "SPEAKER_00", "timestamp": [453.94, 465.12], "sentence": " Morreu esta quinta-feira na Praia Norte da Nazaré, em Portugal, Márcio Freire."}], [{"speaker": "SPEAKER_03", "timestamp": [465.12, 471.98], "sentence": " O surfista brasileiro sofreu um acidente quando descia uma das famosas vagas do chamado Canhão Português das Ondas Grandes."}, {"speaker": "SPEAKER_03", "timestamp": [471.98, 481.22], "sentence": " O comandante da Capitania do Porto da Nazaré descreveu Mário Freire como um surfista experiente e explicou que o brasileiro teria caído durante a prática da modalidade."}, {"speaker": "SPEAKER_03", "timestamp": [481.22, 486.7], "sentence": " Foi repocado para a praia por um colega numa moto de água, já em paragem cardiorrespiratória fatal."}, {"speaker": "SPEAKER_03", "timestamp": [486.7, 493.52], "sentence": " Márcio Ferreira tinha 47 anos, surfava apenas pelo prazer e era um baiano famoso pelo domínio das ondas gigantes."}, {"speaker": "SPEAKER_03", "timestamp": [493.52, 497.1], "sentence": " É a primeira morte ligada ao surf na praia norte da Nazaré."}, {"speaker": "SPEAKER_02", "timestamp": [497.1, 507.98], "sentence": " A chegada dos três reis magos a Belém voltou a atrair milhares de famílias a Madrid."}], [{"speaker": "SPEAKER_02", "timestamp": [507.98, 511.82], "sentence": " A capital espanhola acolheu esta quinta-feira o desfile da Epifania."}, {"speaker": "SPEAKER_02", "timestamp": [511.82, 520.34], "sentence": " O evento, conhecido em Espanha como Cabalgata, celebra a viagem bíblica para conhecer Jesus feita por Gaspar, Baltasar e Melchior."}, {"speaker": "SPEAKER_02", "timestamp": [520.34, 528.24], "sentence": " Os três reis, que nesta versão moderna, fazem um percurso de poucos quilómetros em carros alegóricos e distribuem doces às crianças."}, {"speaker": "SPEAKER_02", "timestamp": [528.24, 533.76], "sentence": " O espetáculo multiplica-se pelas mais diversas localidades do país."}, {"speaker": "SPEAKER_02", "timestamp": [533.76, 540.74], "sentence": " Em Barcelona, mais de 1.200 figurantes deram vida à tradição depois de os Três Reis Magos terem recebido as chaves da cidade."}, {"speaker": "SPEAKER_02", "timestamp": [540.74, 546.66], "sentence": " A epifania é celebrada em várias geografias e para os mais diferentes paladares."}, {"speaker": "SPEAKER_02", "timestamp": [546.66, 552.52], "sentence": " Numa padaria belga, moedas de ouro reais no valor de 500 euros são escondidas nos bolos tradicionais da época."}, {"speaker": "SPEAKER_02", "timestamp": [552.52, 561.4], "sentence": " A ideia, diz o proprietário do estabelecimento, tem tido sucesso, mas agora há dúvida se a procura por estes bolos dos reis vai compensar a subida acentuada dos preços."}, {"speaker": "SPEAKER_04", "timestamp": [561.4, 573.16], "sentence": " Está mais cara este ano porque a manteiga aumentou, a farinha aumentou, o preço das amêndoas aumentou muito, mas o aumento da eletricidade, só a partir do próximo ano é que vou ver o meu preço triplicar."}, {"speaker": "SPEAKER_00", "timestamp": [573.16, 575.1], "sentence": " Por isso, ainda não sei como vamos fazer."}, {"speaker": "SPEAKER_02", "timestamp": [575.1, 576.54], "sentence": " Vamos continuar como pudermos."}, {"speaker": "SPEAKER_02", "timestamp": [576.54, 577.46], "sentence": " Há de conseguir."}, {"speaker": "SPEAKER_02", "timestamp": [577.46, 587.46], "sentence": " Para já, a fila lá fora de clientes à espera há umas duas horas pela iguaria, deixando de ver que o negócio e a tradição são para continuar."}]]}