{"chapters": [{"start_time": 0.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.54], "sentence": " É um relatório duro sobre o meio ambiente da Austrália."}, {"speaker": "SPEAKER_00", "timestamp": [7.54, 14.22], "sentence": " O governo de Camberra divulgou esta terça-feira as principais conclusões do estudo sobre os ecossistemas do país."}, {"speaker": "SPEAKER_00", "timestamp": [14.22, 25.78], "sentence": " O documento, que diz respeito aos últimos cinco anos, fala numa situação alarmante que continua a piorar por causa das alterações climáticas e de atividades humanas como a exploração mineira."}, {"speaker": "SPEAKER_00", "timestamp": [25.78, 33.9], "sentence": " O relatório sobre o estado do ambiente pede ao governo objetivos mais ambiciosos de redução de gases com efeito de estufa."}, {"speaker": "SPEAKER_00", "timestamp": [33.9, 43.1], "sentence": " A ministra do Ambiente diz que o relatório enviou uma mensagem muito forte de que é preciso fazer melhor, mas rejeita novos cortes nas emissões."}, {"speaker": "SPEAKER_02", "timestamp": [43.1, 47.98], "sentence": " Anos de avisos, ignorados ou mantidos em segredo."}, {"speaker": "SPEAKER_02", "timestamp": [47.98, 50.3], "sentence": " Promessas feitas, mas não cumpridas."}, {"speaker": "SPEAKER_02", "timestamp": [50.3, 63.72], "sentence": " Comportamentos duvidosos que minam a confiança pública, cortes brutais no financiamento, negligência deliberada, leis que não funcionam para proteger o ambiente ou facilitar o caminho para o desenvolvimento sensato."}, {"speaker": "SPEAKER_02", "timestamp": [63.72, 67.22], "sentence": " Tudo isto num cenário de destruição ambiental acelerada."}, {"speaker": "SPEAKER_02", "timestamp": [67.22, 69.32], "sentence": " Chegou a altura de mudar."}, {"speaker": "SPEAKER_00", "timestamp": [69.32, 79.58], "sentence": " Nos últimos anos, a Austrália tem sofrido uma seca severa, incêndios históricos, sucessivos anos de cheias e branqueamento de corais."}, {"speaker": "SPEAKER_00", "timestamp": [79.58, 88.32], "sentence": " O relatório identificou 19 ecossistemas à beira do colapso e mais espécies de plantas não nativas do que nativas no país."}, {"speaker": "SPEAKER_00", "timestamp": [88.32, 98.44], "sentence": " Concluiu que a Austrália precisa de um quadro adequado para gerir o ambiente, em vez de sistemas confusos que abrangem diferentes níveis de governo."}, {"speaker": "SPEAKER_06", "timestamp": [98.44, 112.94], "sentence": " O Egito está pronto a desempenhar qualquer papel que possa ajudar a atenuar a atual crise do gás na Europa."}], [{"speaker": "SPEAKER_01", "timestamp": [112.94, 119.74], "sentence": " Foi isto que disse o presidente Abdel Fattah al-Sisi durante a visita à Alemanha."}, {"speaker": "SPEAKER_03", "timestamp": [119.74, 126.66], "sentence": " Confirmei ao chanceler que o Egito está pronto para a parceria com a Alemanha no setor da energia."}, {"speaker": "SPEAKER_03", "timestamp": [126.66, 133.92], "sentence": " Isto diz respeito à exportação de gás natural e hidrogênio, energia eólica e solar."}, {"speaker": "SPEAKER_05", "timestamp": [133.92, 137.14], "sentence": " Boas notícias para Olaf Scholz."}, {"speaker": "SPEAKER_05", "timestamp": [137.14, 147.9], "sentence": " No que diz respeito ao fornecimento de gás e, perspectivamente, também de hidrogênio, enquadram-se na longa relação industrial que a Alemanha e o Egito mantêm."}, {"speaker": "SPEAKER_03", "timestamp": [147.9, 159.82], "sentence": " O chanceler alemão e outros líderes europeus estão em contrarrelógio para garantirem fornecimentos alternativos de energia, à medida que aumentam os receios de um corte completo de gás natural por parte da Rússia."}, {"speaker": "SPEAKER_01", "timestamp": [159.82, 170.84], "sentence": " Na segunda-feira, a presidente da Comissão Europeia assinou um memorando de entendimento com o Azerbaijão para duplicar as importações de gás da nação rica em energia do Cáspio para a Europa."}, {"speaker": "SPEAKER_01", "timestamp": [170.84, 179.66], "sentence": " O primeiro-ministro italiano esteve na Argélia para assinar, entre outros documentos, um acordo energético para impulsionar o fornecimento de gás."}, {"speaker": "SPEAKER_01", "timestamp": [179.66, 189.82], "sentence": " Desde o início do ano, a Argélia entregou 13,9 mil milhões de metros cúbicos de gás à Itália e planeia fornecer mais 6 mil milhões até ao final do ano."}, {"speaker": "SPEAKER_01", "timestamp": [189.82, 196.3], "sentence": " A Rússia forneceu até ao ano passado cerca de 40% do gás natural da Europa."}, {"speaker": "SPEAKER_01", "timestamp": [196.3, 208.22], "sentence": " A guerra na Ucrânia, a inflação e o receio de que Moscou feche as torneiras obrigaram os líderes europeus a procurarem alternativas para a indústria e aquecimento das casas antes do próximo inverno."}, {"speaker": "SPEAKER_05", "timestamp": [208.22, 221.04], "sentence": " Apesar das bombas russas, os ucranianos não se deixam desmoralizar e as sanções parecem"}], [{"speaker": "SPEAKER_05", "timestamp": [221.04, 222.02], "sentence": " estar a dar resultados."}, {"speaker": "SPEAKER_05", "timestamp": [222.02, 234.32], "sentence": " A palavra do embaixador da União Europeia para a Ucrânia de visita a Bruxelas, Mati Masikas, disse à Euronews que negociar com Moscouvo significaria reconhecer as conquistas territoriais russas."}, {"speaker": "SPEAKER_06", "timestamp": [234.32, 248.24], "sentence": " É claro que se os ataques parassem hoje, o processo de negociação continuaria com a premissa que o que é nosso é nosso, o resto podemos negociar."}, {"speaker": "SPEAKER_06", "timestamp": [248.24, 262.06], "sentence": " E ficou muito claro do ponto de vista ucraniano que é preciso resistir."}, {"speaker": "SPEAKER_07", "timestamp": [262.06, 266.42], "sentence": " Há um apoio público muito sólido para isso."}, {"speaker": "SPEAKER_06", "timestamp": [266.42, 280.3], "sentence": " Mais de 80% dos ucranianos acreditam que a Ucrânia vencerá a guerra e opõem-se a qualquer concessão aos russos em termos de entrega de território."}, {"speaker": "SPEAKER_07", "timestamp": [280.3, 286.48], "sentence": " E nesta situação, os parceiros ocidentais da Ucrânia apoiam o país."}, {"speaker": "SPEAKER_06", "timestamp": [286.48, 291.18], "sentence": " O resultado desta guerra será decidido no campo de batalha."}, {"speaker": "SPEAKER_07", "timestamp": [291.18, 297.56], "sentence": " Se as armas tivessem chegado mais cedo, poderiam ter salvo mais vidas?"}, {"speaker": "SPEAKER_06", "timestamp": [297.56, 321.06], "sentence": " Penso que, quando a guerra acabar, uma das grandes questões para a comunidade internacional será saber se isto se poderia ter evitado fornecendo armamento aos ucranianos mais cedo, mais tardar quando os primeiros sinais de escalada russa começaram em abril do ano passado."}, {"speaker": "SPEAKER_06", "timestamp": [321.06, 331.24], "sentence": " Agora, tudo o que podemos dizer é que precisamos de armar a Ucrânia para que possam vencer a guerra."}, {"speaker": "SPEAKER_07", "timestamp": [331.24, 345.66], "sentence": " Albânia e Macedónia do Norte deram mais passos rumo ao futuro europeu."}], [{"speaker": "SPEAKER_06", "timestamp": [345.66, 351.22], "sentence": " A União Europeia lançou esta terça-feira as negociações de adesão dos dois países ao bloco."}, {"speaker": "SPEAKER_07", "timestamp": [351.22, 360.16], "sentence": " Um momento histórico que pode trazer mais estabilidade contra a turbulência nas relações de Bruxelas com os dois Estados."}, {"speaker": "SPEAKER_07", "timestamp": [360.16, 371.48], "sentence": " Haverá um impulso no investimento, haverá melhores ligações comerciais, haverá uma colaboração mais estreita em áreas-chave como, por exemplo, energia e transportes."}, {"speaker": "SPEAKER_06", "timestamp": [371.48, 377.04], "sentence": " Vai potenciar a utilização e o impacto do financiamento da União Europeia."}, {"speaker": "SPEAKER_07", "timestamp": [377.04, 380.98], "sentence": " Isso significa novos empregos, novas oportunidades de negócio."}, {"speaker": "SPEAKER_06", "timestamp": [380.98, 388.4], "sentence": " É isso que os cidadãos esperam há muito tempo e foi para isso que tanto trabalharam e é o que eles merecem."}, {"speaker": "SPEAKER_02", "timestamp": [388.4, 404.44], "sentence": " O processo adivinha-se longo. Basta dizer que a Macedónia do Norte obteve o estatuto de país candidato em 2005. Desde então, um veto da Grécia bloqueou progressos. Em 2020, foi a Bulgária que colocou entraves por causa de divergências históricas e culturais."}, {"speaker": "SPEAKER_00", "timestamp": [404.44, 410.44], "sentence": " Agora, a Macedónia do Norte terá de mudar a Constituição para incluir os búlgaros nos grupos étnicos reconhecidos."}, {"speaker": "SPEAKER_05", "timestamp": [410.44, 414.38], "sentence": " Será preciso uma maioria de dois terços no Parlamento, mas não há garantias."}, {"speaker": "SPEAKER_05", "timestamp": [414.38, 416.9], "sentence": " O primeiro-ministro apelou ao bom senso."}, {"speaker": "SPEAKER_06", "timestamp": [416.9, 428.38], "sentence": " Hoje, na primeira conferência intergovernamental, todos os Estados-membros saudaram o nosso primeiro passo para a adesão à União Europeia."}, {"speaker": "SPEAKER_02", "timestamp": [428.38, 434.32], "sentence": " É responsabilidade de todos os políticos do país apoiar este caminho."}, {"speaker": "SPEAKER_02", "timestamp": [434.32, 443.24], "sentence": " É o único caminho para a República da Macedónia do Norte construir um futuro com mais sucesso, mais democrático e mais próspero."}, {"speaker": "SPEAKER_04", "timestamp": [443.24, 445.94], "sentence": " sucesso mais democrático e mais próspero."}, {"speaker": "SPEAKER_02", "timestamp": [445.94, 454.32], "sentence": " Albânia fez o pedido de adesão em 2014, mas a União Europeia vinculou a candidatura ao processo da Macedónia do Norte."}, {"speaker": "SPEAKER_04", "timestamp": [454.32, 458.04], "sentence": " As negociações adivinham-se complexas."}, {"speaker": "SPEAKER_06", "timestamp": [458.04, 469.6], "sentence": " O sucesso depende da rapidez com que os países garantirem a aplicação de leis e regulamentos da União Europeia, particularmente em matéria de Estado de Direito e combate à corrupção."}, {"speaker": "SPEAKER_07", "timestamp": [469.6, 482.94], "sentence": " Ryan Gosling, Chris Evans e Ana de Armas são as estrelas de The Grey Man, o Agente Oculto,"}], [{"speaker": "SPEAKER_02", "timestamp": [482.94, 486.48], "sentence": " o novo filme de ação dos irmãos Anthony e Joe Wilson."}, {"speaker": "SPEAKER_04", "timestamp": [486.48, 500.1], "sentence": " O filme chegou às salas de cinema da Europa nos últimos dias e retrata a história do antigo agente da CIA, Kurt Gentry, também conhecido por Sierra Six."}, {"speaker": "SPEAKER_05", "timestamp": [500.1, 505.8], "sentence": " Esta é uma personagem diferente de James Bond."}, {"speaker": "SPEAKER_04", "timestamp": [505.8, 510.88], "sentence": " Uma das coisas que gostei nele é que é mais um Bond de colorinho azul."}, {"speaker": "SPEAKER_01", "timestamp": [510.88, 515.56], "sentence": " Ele não quer ser um espião, prefere ser canalizador ou qualquer outra coisa."}, {"speaker": "SPEAKER_04", "timestamp": [515.56, 521.74], "sentence": " Por isso, parte da diversão deste filme é vê-lo tentar sair dessa vida de espião e ter uma vida normal depois disso."}, {"speaker": "SPEAKER_07", "timestamp": [521.74, 529.58], "sentence": " e ter uma vida normal depois disso."}, {"speaker": "SPEAKER_04", "timestamp": [529.58, 543.56], "sentence": " Perseguido pelo antigo colega da CIA, Lloyd Hansen, vivido por Chris Evans, Court Gentry acaba por contar com a preciosa ajuda da agente Danny Miranda, encarnada por Anne de Armas."}, {"speaker": "SPEAKER_00", "timestamp": [543.56, 544.84], "sentence": " Adoro os dois."}, {"speaker": "SPEAKER_01", "timestamp": [544.84, 550.54], "sentence": " Queria voltar a trabalhar com eles depois do Blade Runner com Ryan e Knives Out com Chris."}, {"speaker": "SPEAKER_04", "timestamp": [550.54, 554.86], "sentence": " São grandes atores, grandes colegas, trabalham muito."}, {"speaker": "SPEAKER_00", "timestamp": [554.86, 559.0], "sentence": " Tivemos muito o que fazer neste filme, muito para preparar, para ensaiar."}, {"speaker": "SPEAKER_00", "timestamp": [559.0, 562.44], "sentence": " Por isso sim, estava em boa companhia."}, {"speaker": "SPEAKER_04", "timestamp": [562.44, 609.98], "sentence": " The Grey Man, o agente oculto, já disponível nas salas de cinema da Europa, pode ser visionado na plataforma de streaming Netflix a partir de 22 de julho. Thanks for watching."}]]}