{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.02], "sentence": " Estados Unidos e Rússia trocam prisioneiros. Imagens inéditas mostram basquetebolista Brittany Greiner e traficante Victor Butte de regresso a casa."}, {"speaker": "SPEAKER_06", "timestamp": [9.02, 19.14], "sentence": " Europol desmantela rede de contrabando de migrantes que utilizava a fronteira polaca com a Biela-Rússia para fazer entrar pessoas ilegalmente no espaço da União Europeia."}, {"speaker": "SPEAKER_09", "timestamp": [19.14, 29.26], "sentence": " União Europeia atinge novo máximo em gastos com a defesa. Chefe da Diplomacia Europeia considera investimento insuficiente e apela a mais cooperação entre Estados-membros."}, {"speaker": "SPEAKER_09", "timestamp": [29.26, 38.48], "sentence": " O aeroporto de Abu Dhabi, nos Emirados Árabes Unidos, foi o palco da troca de prisioneiros mais mediática da atualidade."}], [{"speaker": "SPEAKER_09", "timestamp": [38.48, 43.12], "sentence": " Imagens inéditas mostram como a Rússia recuperou o traficante de armas, Viktor But."}, {"speaker": "SPEAKER_09", "timestamp": [43.12, 48.58], "sentence": " Também conhecido como o Mercador da Morte, But estava preso nos Estados Unidos desde 2008."}, {"speaker": "SPEAKER_09", "timestamp": [48.58, 54.42], "sentence": " Em troca, o Kremlin deu ordem para a libertação de Brittany Greiner."}, {"speaker": "SPEAKER_09", "timestamp": [54.42, 60.34], "sentence": " A basquetebolista detida em fevereiro na capital russa por estar na posse de um óleo à base de cannabis."}, {"speaker": "SPEAKER_09", "timestamp": [60.34, 71.4], "sentence": " O episódio marca o fim de longos meses de negociações entre Washington e Moscou para permitir o regresso à casa da estrela do basquetebol norte-americano."}, {"speaker": "SPEAKER_09", "timestamp": [71.4, 79.48], "sentence": " A libertação de Butt, que já aterrou em solo russo, fez parte do segundo acordo em oito meses entre os dois países para uma troca de prisioneiros."}, {"speaker": "SPEAKER_09", "timestamp": [79.48, 87.48], "sentence": " Para trás ficou Paul Whelan, ex-militar norte-americano, condenado a 16 anos de prisão por espionagem em 2020."}, {"speaker": "SPEAKER_09", "timestamp": [87.48, 93.74], "sentence": " Whelan deixou-se detido por um crime que não cometeu e já se manifestou decepcionado com a permanência atrás das grades."}, {"speaker": "SPEAKER_09", "timestamp": [93.74, 102.46], "sentence": " Biden garante que o caso nunca será esquecido, mas de acordo com as autoridades norte-americanas, a Rússia nunca colocou em cima da mesa a libertação do ex-militar."}, {"speaker": "SPEAKER_09", "timestamp": [102.46, 105.52], "sentence": " colocou em cima da mesa a libertação do ex-militar."}], [{"speaker": "SPEAKER_00", "timestamp": [105.52, 114.92], "sentence": " A Rússia considerou Ilya Yashin um dos principais líderes da oposição do país, culpado de denunciar crimes de guerra no norte de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [114.92, 122.78], "sentence": " Yashin foi acusado de espalhar informações falsas sobre as forças armadas russas, motivado pelo ódio político."}, {"speaker": "SPEAKER_00", "timestamp": [122.78, 132.48], "sentence": " O Ministério Público pede nove anos de prisão, a sentença mais longa desde que a lei que pune a divulgação de informações falsas foi aprovada no início da invasão em fevereiro."}, {"speaker": "SPEAKER_00", "timestamp": [132.48, 145.68], "sentence": " Segundo o tribunal, Yashin cometeu este alegado crime em abril, durante uma emissão em direto no YouTube, na qual fez alegações sobre crimes de guerra cometidos por soldados russos na cidade de Bucha."}, {"speaker": "SPEAKER_00", "timestamp": [145.68, 158.38], "sentence": " Aliado do líder da oposição, Alexei Navalny, que cumpre nove anos de prisão, Yashin é um dos poucos políticos críticos do Kremlin que não deixou a Rússia desde o início da guerra."}, {"speaker": "SPEAKER_06", "timestamp": [158.38, 169.46], "sentence": " O Museu Dedicado à Cultura LGBTQIA+, abriu na semana passada em São Petersburgo,"}], [{"speaker": "SPEAKER_06", "timestamp": [169.46, 179.72], "sentence": " mas fechou poucos dias depois, por altura em que entrou em vigor na Rússia, uma nova lei que amplia de forma significativa as restrições à promoção do que chama de propaganda gay."}, {"speaker": "SPEAKER_06", "timestamp": [179.72, 185.08], "sentence": " Qualquer tentativa de promover a homossexualidade em público pode incorrer numa multa pesada."}, {"speaker": "SPEAKER_02", "timestamp": [185.08, 199.72], "sentence": " Abri este museu para mostrar não só que existimos, mas para mostrar que as autoridades de hoje se transformaram numa ditadura totalitária e estão a tentar impor uma nova ideologia, uma nova ideia ao público de que o futuro da sociedade é o seu passado."}, {"speaker": "SPEAKER_06", "timestamp": [199.72, 208.6], "sentence": " Eu rezo pela comunidade LGBT e preocupa-me que muitos sejam obrigados a ir para a clandestinidade."}, {"speaker": "SPEAKER_06", "timestamp": [208.6, 220.26], "sentence": " A ratificação da lei ocorre numa altura em que o Kremlin exerce maior pressão sobre os grupos minoritários opositores do regime e restringe ainda mais a liberdade de expressão no país."}, {"speaker": "SPEAKER_02", "timestamp": [220.26, 228.78], "sentence": " Os Estados Unidos acreditam que em breve a Suéciacia e Finlândia farão parte da NATO."}], [{"speaker": "SPEAKER_06", "timestamp": [228.78, 234.16], "sentence": " Os dois países aguardam a luz verde de Turquia para integrar formalmente a Aliança Atlântica."}, {"speaker": "SPEAKER_09", "timestamp": [234.16, 240.1], "sentence": " É importante, antes de mais, colocar isto em perspectiva."}, {"speaker": "SPEAKER_06", "timestamp": [240.1, 247.0], "sentence": " No que diz respeito à adesão de novos membros, neste caso a Finlândia e a Suécia, o processo nunca foi rápido."}, {"speaker": "SPEAKER_09", "timestamp": [247.0, 254.46], "sentence": " Todos os 30 aliados assinaram o protocolo de adesão. 28 dos 30 ratificaram-no."}, {"speaker": "SPEAKER_06", "timestamp": [254.46, 258.48], "sentence": " Estamos a trabalhar para as ratificações em falta da Turquia e da Hungria."}, {"speaker": "SPEAKER_09", "timestamp": [258.48, 265.7], "sentence": " Estou convencido de que, com base em tudo o que sei, em breve vamos poder chamar formalmente os dois países nossos aliados."}, {"speaker": "SPEAKER_02", "timestamp": [265.7, 277.0], "sentence": " A Turquia exige a ambos os Estados medidas concretas contra grupos de ativistas curdos estabelecidos nos países nórdicos e considerados terroristas por Ankara."}, {"speaker": "SPEAKER_08", "timestamp": [277.0, 281.54], "sentence": " Existe também especificamente à Finlândia o fim do embargo à venda de armas."}, {"speaker": "SPEAKER_08", "timestamp": [281.54, 289.98], "sentence": " O ministro finlandês da Defesa admitiu esta quinta-feira, numa visita à Turquia, que o país considera rever as licenças de exportação, mas apenas caso a caso."}, {"speaker": "SPEAKER_02", "timestamp": [289.98, 298.34], "sentence": " A União Europeia atingiu um novo máximo de despesas com a Defesa em 2021."}], [{"speaker": "SPEAKER_00", "timestamp": [298.34, 306.38], "sentence": " No total, revela o relatório anual da Agência Europeia da Defesa, foram gastos 214 mil milhões de euros, mais 6% que no ano anterior."}, {"speaker": "SPEAKER_06", "timestamp": [306.38, 313.28], "sentence": " Apesar deste aumento, o chefe da diplomacia europeia veio esta quinta-feira apelar aos Estados-membros para investirem mais na cooperação."}, {"speaker": "SPEAKER_08", "timestamp": [313.28, 321.9], "sentence": " Esta guerra contra a Ucrânia tem sido um despertar brutal para muitos de nós, para todos nós."}, {"speaker": "SPEAKER_06", "timestamp": [321.9, 324.36], "sentence": " Tem sido certamente um despertar."}, {"speaker": "SPEAKER_06", "timestamp": [324.36, 322.66], "sentence": " para muitos de nós, para todos nós."}, {"speaker": "SPEAKER_02", "timestamp": [322.66, 327.08], "sentence": " Tem sido certamente um despertar."}, {"speaker": "SPEAKER_09", "timestamp": [327.08, 333.16], "sentence": " Apercebemos-nos de que as nossas reservas militares se esgotaram rapidamente devido a anos de subinvestimento."}, {"speaker": "SPEAKER_08", "timestamp": [333.16, 340.72], "sentence": " Permitam-me que diga que sei que a opinião pública prefere pão a canhões, mas há anos que temos falta de investimento."}, {"speaker": "SPEAKER_07", "timestamp": [340.72, 354.38], "sentence": " Um investimento insuficiente, diz Borreia, apesar de na União Europeia se verificar um crescimento contínuo das despesas com a defesa desde 2014."}, {"speaker": "SPEAKER_08", "timestamp": [354.38, 358.94], "sentence": " Estados como França defendem também o reforço do poderio militar comunitário."}, {"speaker": "SPEAKER_09", "timestamp": [358.94, 363.7], "sentence": " Atualmente, no campo da defesa, os países europeus dependem sobretudo dos Estados Unidos e da NATO."}, {"speaker": "SPEAKER_09", "timestamp": [363.7, 369.08], "sentence": " Desde a invasão russa da Ucrânia, em fevereiro, a Europa recebeu dezenas de milhares de soldados norte-americanos."}, {"speaker": "SPEAKER_03", "timestamp": [369.08, 378.7], "sentence": " O Papa emocionou-se ao recordar as vítimas da guerra na Ucrânia"}], [{"speaker": "SPEAKER_00", "timestamp": [378.7, 399.86], "sentence": " durante uma homenagem à Imaculada Conceição no centro de Roma."}, {"speaker": "SPEAKER_00", "timestamp": [399.86, 419.28], "sentence": " Francisco tem sido cada vez mais crítico na condenação das ações do Kremlin. Esta quarta-feira, num discurso perante peregrinos polacos no Vaticano, comparou a situação na Ucrânia com o extermínio nazi dos judeus."}, {"speaker": "SPEAKER_02", "timestamp": [419.28, 435.9], "sentence": " Assinalámos o aniversário da Operação Reinhardt, que durante a Segunda Guerra Mundial resultou no extrimínio de quase 2 milhões de vítimas, na maioria de origem judaica."}, {"speaker": "SPEAKER_02", "timestamp": [435.9, 442.66], "sentence": " Que a memória deste terrível acontecimento despertem todas as decisões e ações em prol da paz."}, {"speaker": "SPEAKER_02", "timestamp": [442.66, 444.68], "sentence": " A história está a repetir-se."}, {"speaker": "SPEAKER_04", "timestamp": [444.68, 452.54], "sentence": " Veja-se o que acontece na Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [452.54, 462.56], "sentence": " Esta quinta-feira, o sumo pontífice disse que com boa vontade, a paz e o desarmamento são possíveis."}], [{"speaker": "SPEAKER_06", "timestamp": [462.56, 471.02], "sentence": " Mais de duas dezenas de pessoas foram detidas por contrabandear migrantes para a Europa utilizando a fronteira polaca com a Bielorússia."}, {"speaker": "SPEAKER_06", "timestamp": [471.02, 478.64], "sentence": " A operação foi coordenada com a Europol e envolveu as forças de segurança da Polónia, Estónia, Alemanha, Lituânia e Letónia."}, {"speaker": "SPEAKER_06", "timestamp": [478.64, 481.44], "sentence": " A Polónia reforçou a patrulha fronteiriza."}, {"speaker": "SPEAKER_01", "timestamp": [481.44, 486.46], "sentence": " A Guarda da Fronteira já deteve 39 pessoas este ano."}, {"speaker": "SPEAKER_01", "timestamp": [486.46, 494.02], "sentence": " Desta vez detivemos os organizadores e membros que operam a vários níveis da hierarquia deste grupo criminoso."}, {"speaker": "SPEAKER_01", "timestamp": [494.02, 501.26], "sentence": " Estas pessoas não se conheciam necessariamente umas às outras, nem sabiam quem estava a operar a que nível."}, {"speaker": "SPEAKER_09", "timestamp": [501.26, 508.3], "sentence": " Os migrantes iniciavam a viagem na Turquia."}, {"speaker": "SPEAKER_01", "timestamp": [508.3, 511.28], "sentence": " Daí partiam rumo a Moscou dentro de um avião."}, {"speaker": "SPEAKER_09", "timestamp": [511.28, 516.38], "sentence": " Da capital da Rússia, a rede agora desmantelada enviava estas pessoas para a Biela Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [516.38, 526.7], "sentence": " Depois de conseguirem atravessar a fronteira com a Polónia, os contrabandistas utilizavam transportes clandestinos para fazerem chegar os migrantes à Alemanha, o destino final."}, {"speaker": "SPEAKER_06", "timestamp": [526.7, 536.66], "sentence": " O presidente chinês, Xi Jinping, reúne-se com o rei salmão da Arábia Saudita durante uma visita ao país."}], [{"speaker": "SPEAKER_06", "timestamp": [536.66, 551.6], "sentence": " Os dois líderes solidificaram os laços que unem as duas nações, em especial numa altura em que se intensificam as sanções contra a Rússia. A China é o maior importador de petróleo do mundo e depende fortemente da Arábia Saudita, pagando bilhões de euros por ano ao reino."}, {"speaker": "SPEAKER_06", "timestamp": [551.6, 563.18], "sentence": " Riad anunciou que durante a visita foram assinados acordos que envolvem a empresa de tecnologia chinesa Huawei em computação em nuvem, data centers e outros empreendimentos de alta tecnologia."}, {"speaker": "SPEAKER_06", "timestamp": [563.18, 566.9], "sentence": " e outros empreendimentos de alta tecnologia."}], [{"speaker": "SPEAKER_06", "timestamp": [566.9, 577.5], "sentence": " Mais de 1.100 funcionários do jornal New York Times começaram uma greve de 24 horas na quinta-feira, exigindo melhores salários, principalmente numa altura em que a inflação não para de subir."}, {"speaker": "SPEAKER_00", "timestamp": [577.5, 580.76], "sentence": " Entre os grevistas estão centenas de jornalistas."}]]}