{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.12], "sentence": " A Ucrânia reage com cautela após Rússia anunciar retirada de Kherson no sul do país."}, {"speaker": "SPEAKER_03", "timestamp": [7.12, 18.14], "sentence": " Onda de greves na Europa. Milhares de pessoas protestam na Bélgica e na Grécia contra o aumento do custo de vida."}, {"speaker": "SPEAKER_09", "timestamp": [18.14, 27.42], "sentence": " Eleições intercalares nos Estados Unidos mostram um país dividido, aonde a republicana que se anunciava nunca aconteceu."}, {"speaker": "SPEAKER_03", "timestamp": [27.42, 36.82], "sentence": " O exército russo anunciou na quarta-feira que se retirava da cidade de Kherson, no sul da Ucrânia."}], [{"speaker": "SPEAKER_03", "timestamp": [36.82, 45.68], "sentence": " Vladimir Zelensky mostra-se prudente após este anúncio e pede extrema cautela para que não se corram riscos desnecessários."}, {"speaker": "SPEAKER_08", "timestamp": [45.68, 51.32], "sentence": " O inimigo não nos dá presentes, não mostra gestos de boa vontade."}, {"speaker": "SPEAKER_08", "timestamp": [51.32, 52.92], "sentence": " Nós lutamos por tudo isto."}, {"speaker": "SPEAKER_08", "timestamp": [52.92, 57.1], "sentence": " E quando se luta é preciso entender que cada passo vem com a resistência do inimigo."}, {"speaker": "SPEAKER_08", "timestamp": [57.1, 60.38], "sentence": " Trata-se sempre de perdas de vidas dos nossos heróis."}, {"speaker": "SPEAKER_08", "timestamp": [60.38, 65.54], "sentence": " Devemos, portanto, ter extrema cautela, sem emoções e sem correr riscos desnecessários."}, {"speaker": "SPEAKER_03", "timestamp": [65.54, 85.76], "sentence": " O conselheiro do presidente ucraniano já tinha dito que as ações falam mais alto do que as palavras e que até ao momento não existiam sinais de que a Rússia estava a partir sem luta. Do lado russo, a ordem de retirada da margem ocidental do rio de Dnipro foi dada pelo ministro da defesa."}, {"speaker": "SPEAKER_03", "timestamp": [85.76, 93.08], "sentence": " Os militares de Moscouvo alegam dificuldades no abastecimento da cidade devido a constantes ataques ucranianos."}, {"speaker": "SPEAKER_03", "timestamp": [93.08, 99.36], "sentence": " A região de Kherson está a ser alvo de uma contra-ofensiva por parte de Kiev há cerca de dois meses."}, {"speaker": "SPEAKER_03", "timestamp": [99.36, 105.26], "sentence": " Nos Estados Unidos da América, Joe Biden já reagiu a este anúncio por parte da Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [105.26, 111.36], "sentence": " É a prova de que eles têm problemas reais. A Rússia, o exército russo, número um."}, {"speaker": "SPEAKER_08", "timestamp": [111.36, 118.2], "sentence": " Número dois, dará no mínimo tempo para que todos recalibrem as suas posições durante o período de inverno."}, {"speaker": "SPEAKER_00", "timestamp": [118.2, 126.58], "sentence": " Os militares ucranianos permanecem em alerta."}, {"speaker": "SPEAKER_08", "timestamp": [126.58, 131.98], "sentence": " A confirmar-se, esta será uma das maiores derrotas russas desde o início da guerra."}, {"speaker": "SPEAKER_00", "timestamp": [131.98, 139.44], "sentence": " Os cortes de energia programados para a Ucrânia poderão afetar todo o país,"}], [{"speaker": "SPEAKER_08", "timestamp": [139.44, 142.68], "sentence": " adianta o operador da rede elétrica Ukrainergo."}, {"speaker": "SPEAKER_00", "timestamp": [142.68, 146.78], "sentence": " Na terça-feira, cerca de 4 milhões de pessoas ficaram sem eletricidade."}, {"speaker": "SPEAKER_04", "timestamp": [146.78, 153.16], "sentence": " Nas últimas semanas, os ataques com mísseis e drones russos têm envisado infraestruturas energéticas na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [153.16, 192.18], "sentence": " Quando o inverno se aproxima e as temperaturas médias vão descer abaixo dos 0 graus Celsius, esperam-se cortes de energia em todas as regiões da Ucrânia, mas mais numa base de estabilização do que de emergência. Estão programadas restrições máximas nas regiões de O Instituto para o Estudo da Guerra relatou que as forças russas esgotaram grandemente o seu arsenal de sistemas de armas de alta precisão e provavelmente lutam para manter o ritmo atual da campanha coordenada dos militares russos contra as infraestruturas críticas ucranianas."}, {"speaker": "SPEAKER_04", "timestamp": [192.18, 209.58], "sentence": " O representante da principal direção dos serviços secretos da Ucrânia declarou num comentário ao Economist que as forças russas utilizaram mais de 80% dos mísseis modernos que têm e que só já têm 120 mísseis Iskander."}, {"speaker": "SPEAKER_04", "timestamp": [209.58, 230.28], "sentence": " O Instituto para o Estudo da Guerra avaliou anteriormente que as forças russas estão cada vez mais dependentes de sistemas de armas de fabrico iraniano para apoiar a sua campanha de ataque coordenado contra as infraestruturas críticas ucranianas, que se destina a degradar a vontade popular ucraniana, mas é altamente improvável que seja bem-sucedida."}, {"speaker": "SPEAKER_04", "timestamp": [230.28, 246.42], "sentence": " O grupo de reflexão diz que a agência estatal iraniana Nour News informou que o secretário do Conselho Nacional de Segurança da Rússia, Nikolai Patrushev, chegou a 8 de novembro a Teheran, provavelmente para discutir a potencial venda de mísseis balísticos iranianos à Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [246.42, 259.76], "sentence": " Fontes ucranianas informaram que funcionários e engenheiros ucranianos poderão restabelecer o fornecimento de energia a níveis normais dentro de algumas semanas se o ritmo dos ataques russos a infraestruturas críticas abrandar drasticamente."}, {"speaker": "SPEAKER_05", "timestamp": [259.76, 270.7], "sentence": " A Ucrânia necessita urgentemente de dinheiro para manter o país a funcionar após quase nove meses de guerra."}], [{"speaker": "SPEAKER_05", "timestamp": [270.7, 279.98], "sentence": " A Comissão Europeia anunciou um novo pacote de ajuda de 18 mil milhões de euros para 2023 através de empréstimos para reembolso a muito largo prazo."}, {"speaker": "SPEAKER_05", "timestamp": [279.98, 291.04], "sentence": " Para o próximo ano, vamos dar uma ajuda macrofinanceira de 18 mil milhões de euros, pelo que o montante é substancialmente maior do que demos este ano."}, {"speaker": "SPEAKER_05", "timestamp": [291.04, 300.2], "sentence": " Nosso objetivo é começar a desembolsá-lo já em janeiro, para ajudar a cobrir as necessidades mais imediatas da Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [300.2, 307.34], "sentence": " Este ano, a União Europeia prometeu dar 9 mil milhões de euros à Ucrânia, tendo apenas desembolsado 3 mil milhões."}, {"speaker": "SPEAKER_05", "timestamp": [307.34, 313.06], "sentence": " O pacote para 2023 deverá ser transferido em quatro parcelas."}, {"speaker": "SPEAKER_05", "timestamp": [313.06, 324.26], "sentence": " Os atrasos nas transferências verificados este ano são uma preocupação para a Ucrânia, mas alguns Estados-membros da União estão também preocupados com a forma como a ajuda vai ser dada."}, {"speaker": "SPEAKER_05", "timestamp": [324.26, 325.0], "sentence": " A União Europeia vai dar garantia forma como a ajuda vai ser dada."}, {"speaker": "SPEAKER_05", "timestamp": [325.0, 332.02], "sentence": " A União Europeia vai dar garantia aos mercados para emprestarem dinheiro à Ucrânia, mas a solução não é consensual."}, {"speaker": "SPEAKER_05", "timestamp": [332.02, 337.32], "sentence": " A Hungria não apoia emissão de dívida europeia para dar o dinheiro a um país terceiro."}, {"speaker": "SPEAKER_05", "timestamp": [337.32, 345.24], "sentence": " Outros governos querem acelerar o processo, nomeadamente a atual presidência rotativa da União a cargo da Chequia."}, {"speaker": "SPEAKER_07", "timestamp": [345.24, 350.0], "sentence": " É muito difícil olhar os ministros ucranianos nos olhos."}, {"speaker": "SPEAKER_05", "timestamp": [350.0, 353.24], "sentence": " Nós prometemos-lhes ajuda."}, {"speaker": "SPEAKER_07", "timestamp": [353.24, 358.68], "sentence": " Eles têm problemas com infraestruturas, com o sistema de segurança social, com o orçamento."}, {"speaker": "SPEAKER_05", "timestamp": [358.68, 366.76], "sentence": " É difícil explicar-lhes porque somos incapazes de honrar as promessas feitas pelos nossos governos."}, {"speaker": "SPEAKER_05", "timestamp": [366.76, 379.04], "sentence": " O acordo tem de ser selado por unanimidade, mas o vice-presidente da Comissão Europeia, Valdir Dombrovskis, está otimista quanto ao desfecho das negociações."}, {"speaker": "SPEAKER_07", "timestamp": [379.04, 386.92], "sentence": " Todos reconhecem que a Ucrânia é um país em guerra que precisa do nosso apoio."}, {"speaker": "SPEAKER_05", "timestamp": [386.92, 392.7], "sentence": " Não há muita discussão sobre a necessidade de prestar apoio, sobre a urgência de prestar apoio."}, {"speaker": "SPEAKER_01", "timestamp": [392.7, 401.46], "sentence": " E é por isso que tenho esperança de que possamos concluir o processo legislativo no devido tempo."}, {"speaker": "SPEAKER_05", "timestamp": [401.46, 415.94], "sentence": " O Fundo Mundial Internacional e as autoridades ucranianas estimam que o país precisará de 3 a 4 mil milhões de euros por mês para cobrir os custos da guerra."}], [{"speaker": "SPEAKER_01", "timestamp": [415.94, 420.0], "sentence": " A Europa vive esta quarta-feira uma onda de greves."}, {"speaker": "SPEAKER_05", "timestamp": [420.0, 423.2], "sentence": " Na Bélgica é dia de paralisação geral."}, {"speaker": "SPEAKER_01", "timestamp": [423.2, 429.18], "sentence": " Centenas de pessoas responderam ao apelo dos sindicatos e decidiram sair às ruas."}, {"speaker": "SPEAKER_05", "timestamp": [429.18, 435.96], "sentence": " Os manifestantes pedem aumentos salariais para fazer face à inflação e aos custos de energia."}, {"speaker": "SPEAKER_01", "timestamp": [435.96, 442.28], "sentence": " É uma manifestação pelo poder de compra, pelos salários, pelos apoios sociais, tudo o que está atualmente bloqueado."}, {"speaker": "SPEAKER_05", "timestamp": [442.28, 445.76], "sentence": " Vivemos uma situação de crise, crises em cadeia."}, {"speaker": "SPEAKER_00", "timestamp": [445.76, 446.66], "sentence": " Estamos em choque."}, {"speaker": "SPEAKER_03", "timestamp": [446.66, 452.36], "sentence": " Homens e mulheres, mesmo os de meios mais ricos, estão chocados com a atual fatura energética."}, {"speaker": "SPEAKER_08", "timestamp": [452.36, 465.36], "sentence": " Na Grécia, a greve geral afetou o setor dos transportes, da educação, os hospitais e até mesmo o funcionamento de certos meios de comunicação social."}, {"speaker": "SPEAKER_03", "timestamp": [465.36, 475.06], "sentence": " O descontentamento generalizado levou milhares de pessoas às ruas e resultou em confrontos entre manifestantes e a polícia em Atenas."}, {"speaker": "SPEAKER_09", "timestamp": [475.06, 482.44], "sentence": " As eleições intercalares nos Estados Unidos são tradicionalmente adversas para quem está"}], [{"speaker": "SPEAKER_09", "timestamp": [482.44, 492.16], "sentence": " na Casa Branca, mas para Joe Biden as notícias da sua morte política foram manifestamente exageradas e as previsões de uma vitória esmagadora dos republicanos não saíram do papel."}, {"speaker": "SPEAKER_09", "timestamp": [492.16, 498.6], "sentence": " A Câmara dos Representantes deverá cair para a oposição, mas os democratas estão no bom caminho para manter o Senado."}, {"speaker": "SPEAKER_09", "timestamp": [498.6, 501.9], "sentence": " A segunda volta anunciada na Geórgia será decisiva."}, {"speaker": "SPEAKER_02", "timestamp": [501.9, 509.96], "sentence": " Todas as eleições foram mais equilibradas do que antecipávamos e podemos ver como o país está completamente dividido."}, {"speaker": "SPEAKER_02", "timestamp": [509.96, 515.72], "sentence": " Está mais polarizado do que nunca, por isso penso que teremos uma participação recorde em 2024."}, {"speaker": "SPEAKER_02", "timestamp": [515.72, 523.6], "sentence": " A democracia norte-americana está numa encruzilhada, porque ainda temos candidatos que negam o resultado das presidenciais de 2020."}, {"speaker": "SPEAKER_02", "timestamp": [523.6, 527.82], "sentence": " Temos de ver como vai ficar o panorama político após os resultados."}, {"speaker": "SPEAKER_02", "timestamp": [527.82, 535.24], "sentence": " É realmente importante que as eleições sejam livres e justas e que as pessoas aceitem os resultados."}, {"speaker": "SPEAKER_08", "timestamp": [535.24, 542.74], "sentence": " Donald Trump acaba por ser uma das figuras destas intercalares."}, {"speaker": "SPEAKER_09", "timestamp": [542.74, 548.34], "sentence": " Se uma fatia considerável dos candidatos que apoiou foi derrotada, não deixa de ter motivos para sorrir."}, {"speaker": "SPEAKER_09", "timestamp": [548.34, 557.26], "sentence": " A mais que provável vitória dos republicanos na Câmara de Representantes significa também o mais que provável fim da comissão que o investiga a propósito da invasão ao Capitólio."}, {"speaker": "SPEAKER_02", "timestamp": [557.26, 564.5], "sentence": " São 11 mil as pessoas despedidas pela casa-mãe do Facebook, Meta,"}], [{"speaker": "SPEAKER_02", "timestamp": [564.5, 568.24], "sentence": " o equivalente a cerca de 13% dos seus trabalhadores."}, {"speaker": "SPEAKER_02", "timestamp": [568.24, 578.98], "sentence": " Mark Zuckerberg assumia que as coisas não correram como esperado e depois do boom durante a pandemia de Covid-19, as perdas acumulam-se com o comércio online a voltar a retrair-se."}, {"speaker": "SPEAKER_02", "timestamp": [578.98, 582.9], "sentence": " A redução nas receitas deve-se também ao aumento da concorrência."}, {"speaker": "SPEAKER_02", "timestamp": [582.9, 590.26], "sentence": " Zuckerberg assumia a responsabilidade, as coisas não correram como esperado, o que levou a que seja preciso reestruturar."}, {"speaker": "SPEAKER_02", "timestamp": [590.26, 593.98], "sentence": " Mais cortes nos custos serão implementados nos próximos meses."}, {"speaker": "SPEAKER_02", "timestamp": [593.98, 600.52], "sentence": " Na semana passada, outra rede social, o Twitter, tinha despedido cerca de metade dos seus 7500 empregados."}]]}