{"chapters": [{"start_time": 0.0, "end_time": 34.0}, {"start_time": 34.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.12], "sentence": " Volodymyr Zelensky pediu ao Conselho de Segurança da ONU a condenação do terror energético da Rússia no seu país."}, {"speaker": "SPEAKER_02", "timestamp": [8.12, 18.34], "sentence": " Desmantelada uma rede de tráfico humano em Portugal em grande operação policial, trabalhadores estrangeiros encontraram a exploração no Alentejo."}, {"speaker": "SPEAKER_04", "timestamp": [18.34, 24.9], "sentence": " Japão surpreende a Alemanha e vence no Mundial do Catar."}, {"speaker": "SPEAKER_04", "timestamp": [24.9, 28.48], "sentence": " Bélgica sofre, mas consegue vencer o Canadá."}, {"speaker": "SPEAKER_04", "timestamp": [28.48, 41.66], "sentence": " O presidente da Ucrânia, Volodymyr Zelensky, apelou ao Conselho de Segurança da ONU para"}], [{"speaker": "SPEAKER_03", "timestamp": [41.66, 47.02], "sentence": " pressionar a Rússia a acessar os ataques aéreos, visando as infraestruturas críticas do seu país."}, {"speaker": "SPEAKER_03", "timestamp": [47.02, 55.58], "sentence": " O apelo surge após o último ataque russo sobre a rede energética da Ucrânia, roubando eletricidade e água a milhões de ucranianos."}, {"speaker": "SPEAKER_03", "timestamp": [55.58, 61.14], "sentence": " Para além da destruição das infraestruturas, há também civis a morrerem nos ataques com mísseis."}, {"speaker": "SPEAKER_03", "timestamp": [61.14, 68.32], "sentence": " Zelensky pediu ao Conselho de Segurança para aprovar uma resolução que condene qualquer forma de terror energético."}, {"speaker": "SPEAKER_05", "timestamp": [68.32, 75.26], "sentence": " O terror energético é comparável ao uso de armas de destruição maciça."}, {"speaker": "SPEAKER_00", "timestamp": [75.26, 87.04], "sentence": " Quando temos temperaturas abaixo do zero e dezenas de milhões de pessoas sem abastecimento de energia, sem aquecimento e sem água, este é um crime óbvio contra a humanidade."}, {"speaker": "SPEAKER_03", "timestamp": [87.04, 110.04], "sentence": " Os Estados Unidos acusaram Vladimir Putin de claramente usar o inverno como arma para infligir imenso sofrimento ao povo ucraniano. O embaixador russo rejeitou aquilo a que chamou ameaças e ultimatos imprudentes por parte da Ucrânia e dos seus apoiantes no Ocidente."}, {"speaker": "SPEAKER_03", "timestamp": [110.04, 115.94], "sentence": " No Parlamento Europeu, a presidente tenta contribuir para melhorar a situação dos ucranianos."}, {"speaker": "SPEAKER_03", "timestamp": [115.94, 128.88], "sentence": " Roberta Metzola lançou a iniciativa Geradores de Esperança, uma campanha que apela a todas as cidades europeias que doem geradores e transformadores de energia para ajudar os ucranianos a passarem o inverno."}, {"speaker": "SPEAKER_03", "timestamp": [128.88, 143.68], "sentence": " As autoridades ucranianas dizem que o Kremlin espera que a falta de aquecimento e de iluminação nas casas leve os ucranianos a deixarem de apoiar a guerra, mas, ao contrário, estas provações reforçam a determinação do povo ucraniano."}, {"speaker": "SPEAKER_03", "timestamp": [143.68, 146.94], "sentence": " Estas provações reforçam a determinação do povo ucraniano."}], [{"speaker": "SPEAKER_01", "timestamp": [146.94, 153.36], "sentence": " Por toda a Ucrânia, esta quarta-feira à noite, as cidades mergulharam na escuridão total."}, {"speaker": "SPEAKER_01", "timestamp": [153.36, 168.9], "sentence": " Os ataques russos atingiram infraestruturas críticas que afetaram a distribuição de energia na capital Kiev, na cidade ocidental de Lviv, na segunda maior cidade da Ucrânia, Kharkiv, e também aqui no sul, na cidade portuária de Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [168.9, 178.84], "sentence": " Três centrais elétricas foram desconectadas da rede nacional, o que representa ainda mais dificuldades para milhões de civis que não podem sair das áreas afetadas."}, {"speaker": "SPEAKER_01", "timestamp": [178.84, 189.76], "sentence": " Na cidade de Kherson, recentemente reconquistada pelas tropas ucranianas, testemunhámos uma mistura de alívio e felicidade, mas também apreensão, medo e até fome."}, {"speaker": "SPEAKER_01", "timestamp": [189.76, 196.52], "sentence": " Depois de meses de ocupação russa, os civis estão agora completamente dependentes da ajuda humanitária para sobreviver."}, {"speaker": "SPEAKER_04", "timestamp": [196.52, 213.98], "sentence": " Neste momento, esta é a única forma de receber comida?"}, {"speaker": "SPEAKER_01", "timestamp": [213.98, 221.5], "sentence": " Sim, este é o único sítio para receber comida."}, {"speaker": "SPEAKER_04", "timestamp": [221.5, 227.3], "sentence": " Ter vivido aqui durante a ocupação foi duro, em termos morais e físicos."}, {"speaker": "SPEAKER_03", "timestamp": [227.3, 229.2], "sentence": " Evitávamos sair de casa."}, {"speaker": "SPEAKER_03", "timestamp": [229.2, 240.06], "sentence": " Quando nos libertaram, começámos a sair, mas, por exemplo, hoje não temos aquecimento, nem água, nem rede de telemóvel, mas pelo menos podemos vir à rua."}, {"speaker": "SPEAKER_05", "timestamp": [240.06, 246.66], "sentence": " Seria melhor se não estivessem a disparar."}, {"speaker": "SPEAKER_04", "timestamp": [246.66, 248.82], "sentence": " Eles tratam-nos à água, graças a Deus."}, {"speaker": "SPEAKER_05", "timestamp": [248.82, 250.62], "sentence": " Não há luz nem aquecimento."}, {"speaker": "SPEAKER_04", "timestamp": [250.62, 254.4], "sentence": " Estamos todos a sofrer."}, {"speaker": "SPEAKER_05", "timestamp": [254.4, 257.68], "sentence": " E como era Herson antes da guerra?"}, {"speaker": "SPEAKER_03", "timestamp": [257.68, 259.42], "sentence": " Antes da guerra?"}, {"speaker": "SPEAKER_05", "timestamp": [259.42, 266.62], "sentence": " Herson era uma boa cidade, acolhedora, sempre a brilhar."}, {"speaker": "SPEAKER_01", "timestamp": [266.62, 275.64], "sentence": " Até os russos virem, e cito, libertar-nos das coisas boas."}, {"speaker": "SPEAKER_05", "timestamp": [275.64, 279.86], "sentence": " E é provável que a situação pior antes de melhorar."}, {"speaker": "SPEAKER_00", "timestamp": [279.86, 289.64], "sentence": " Metade das infraestruturas energéticas da Ucrânia estão destruídas ou danificadas e milhões de pessoas preparam-se para passar o inverno sem energia ou aquecimento."}, {"speaker": "SPEAKER_05", "timestamp": [289.64, 299.72], "sentence": " O governo pede aos refugiados ucranianos para não regressarem por enquanto para aliviar a pressão sobre o sistema energético."}, {"speaker": "SPEAKER_01", "timestamp": [299.72, 308.62], "sentence": " Dizem que passar o inverno será a maior vitória até hoje."}, {"speaker": "SPEAKER_00", "timestamp": [308.62, 318.64], "sentence": " A Sérvia e o Kosovo chegaram a acordo sobre as placas de matrículas."}], [{"speaker": "SPEAKER_01", "timestamp": [318.64, 333.82], "sentence": " O chefe da diplomacia europeia, Josep Borrell, anunciou o acordo nas redes sociais, explicando que a Sérvia deixará de emitir placas de matrícula com as denominações das cidades do Kosovo e o Kosovo cessará outras ações relacionadas com o novo registro de veículos."}, {"speaker": "SPEAKER_07", "timestamp": [333.82, 340.78], "sentence": " Borrell anunciou ainda que a União Europeia vai apresentar uma proposta para a normalização das relações entre os dois países."}, {"speaker": "SPEAKER_03", "timestamp": [340.78, 345.82], "sentence": " A disputa das placas de matrículas estava a criar uma tensão considerada alarmante."}, {"speaker": "SPEAKER_03", "timestamp": [345.82, 355.58], "sentence": " Trabalhadores estrangeiros atraídos pelas promessas de uma vida melhor, mas acabaram"}], [{"speaker": "SPEAKER_02", "timestamp": [355.58, 357.6], "sentence": " por encontrar a exploração em Portugal."}, {"speaker": "SPEAKER_02", "timestamp": [357.6, 364.06], "sentence": " 35 pessoas que escravizavam trabalhadores estrangeiros foram detidas na região do Alentejo."}, {"speaker": "SPEAKER_02", "timestamp": [364.06, 377.52], "sentence": " As detenções foram feitas numa grande operação da Unidade Nacional contra o Terrorismo da Polícia Judiciária do país por suspeitas de tráfico de seres humanos, associação criminosa e branqueamento de capitais."}, {"speaker": "SPEAKER_02", "timestamp": [377.52, 392.76], "sentence": " Segundo as autoridades, os detidos pertencem a uma rede criminosa formada por cidadãos romanos com a ajuda de alguns indivíduos portugueses e de outras nacionalidades que se dedica à exploração de estrangeiros para trabalharem em explorações agrícolas."}, {"speaker": "SPEAKER_02", "timestamp": [392.76, 396.5], "sentence": " A situação gerou a indignação entre os residentes."}, {"speaker": "SPEAKER_07", "timestamp": [396.5, 398.04], "sentence": " Há pessoas que não têm dinheiro."}, {"speaker": "SPEAKER_07", "timestamp": [398.04, 400.72], "sentence": " Numa pauta aparecem com o cartaz de seus dinheiros."}, {"speaker": "SPEAKER_03", "timestamp": [400.72, 403.14], "sentence": " Está a falar de portugueses ou de imigrantes?"}, {"speaker": "SPEAKER_07", "timestamp": [403.14, 404.7], "sentence": " Portugueses e imigrantes e tudo."}, {"speaker": "SPEAKER_07", "timestamp": [404.7, 407.48], "sentence": " Eles estão a dizer para aqui os rapazes que os rapazes não têm a culpa."}, {"speaker": "SPEAKER_07", "timestamp": [407.48, 410.14], "sentence": " Exploram-nos."}, {"speaker": "SPEAKER_07", "timestamp": [410.14, 413.7], "sentence": " Coitados, é uma tristeza, perante mais nada."}, {"speaker": "SPEAKER_02", "timestamp": [413.7, 423.16], "sentence": " Os detidos vão marcar presença perante o juiz de instrução criminal em Lisboa para o primeiro interrogatório e, posterior, aplicação das medidas de coação."}, {"speaker": "SPEAKER_02", "timestamp": [423.16, 432.62], "sentence": " Estas pessoas foram aliciadas nos países de origem, tais como Roménia, Moldávia, Marrocos, Argélia, Senegal, Índia ou Paquistão."}, {"speaker": "SPEAKER_02", "timestamp": [432.62, 438.5], "sentence": " A rede prometia bons salários às vítimas, assim como casa e condições de trabalho dignas."}, {"speaker": "SPEAKER_02", "timestamp": [438.5, 443.28], "sentence": " Apenas promessas, porque a realidade que encontraram foi bem diferente."}, {"speaker": "SPEAKER_02", "timestamp": [443.28, 448.14], "sentence": " porque a realidade que encontraram foi bem diferente."}], [{"speaker": "SPEAKER_04", "timestamp": [448.14, 451.12], "sentence": " Mais um dia, mais uma surpresa no Mundial."}, {"speaker": "SPEAKER_04", "timestamp": [451.12, 455.06], "sentence": " O Japão venceu a Alemanha por 2-1 no estádio Internacional Califa."}, {"speaker": "SPEAKER_04", "timestamp": [455.06, 470.06], "sentence": " A equipa de Ansi Flick teve 26 remates no jogo, mas os golos de Ritsu Doan e Takuma Asano levaram milhares de adeptos japoneses ao rubro aqui em Doha. A propósito, esses adeptos ficaram depois para trás para limparem todo o lixo do estádio, como fazem frequentemente."}, {"speaker": "SPEAKER_03", "timestamp": [470.06, 474.84], "sentence": " No outro jogo do Grupo E, a Espanha goleou a Costa Rica por 7-0."}, {"speaker": "SPEAKER_03", "timestamp": [474.84, 478.9], "sentence": " Com seus remates certeiros, a La Roja está no topo da tabela."}, {"speaker": "SPEAKER_04", "timestamp": [478.9, 486.84], "sentence": " No Grupo F, a Bélgica, a muito custo, conseguiu derrotar o Canadá por uma bola a zero no estádio Hamad Bin Ali."}, {"speaker": "SPEAKER_04", "timestamp": [486.84, 494.3], "sentence": " Michy Batshuayi assinou o único golo da partida e salvou a honra dos Diabos Vermelhos aos 44 minutos."}, {"speaker": "SPEAKER_04", "timestamp": [494.3, 506.86], "sentence": " Com a vitória, a seleção belga encabeça o Grupo F, depois de Marrocos ter levado a Croácia, a vice-campeã de 2018, a um empate sem golos."}, {"speaker": "SPEAKER_04", "timestamp": [506.86, 517.82], "sentence": " A seleção de Portugal estreia-se esta quinta-feira no Mundial de Futebol 2022, no Catar."}, {"speaker": "SPEAKER_04", "timestamp": [517.82, 524.3], "sentence": " Inserida no grupo H, a equipa das Quinas, com Cristiano Ronaldo à cabeça, vai defrontar a seleção do Gana."}, {"speaker": "SPEAKER_04", "timestamp": [524.3, 528.98], "sentence": " A equipa de Fernando Santos realizou o último treino com todos os atletas convocados."}, {"speaker": "SPEAKER_04", "timestamp": [528.98, 535.3], "sentence": " A partida terá lugar no Estádio 974, em Doha, às 19h locais, 16h em Lisboa."}, {"speaker": "SPEAKER_04", "timestamp": [535.3, 540.04], "sentence": " A preparar-se para a estreia neste Mundial esteve também a seleção do Uruguai."}, {"speaker": "SPEAKER_04", "timestamp": [540.04, 549.9], "sentence": " O selecionador, Diego Alonso, disse estar confiante de que vão conseguir derrotar a Coreia do Sul e garantiu que tanto Manuel Ugarte como Sebastián Coates estão em boa forma."}, {"speaker": "SPEAKER_04", "timestamp": [549.9, 555.42], "sentence": " O treinador da seleção sul-coreana, Paulo Bento, assumiu que este será um jogo difícil."}, {"speaker": "SPEAKER_04", "timestamp": [555.42, 564.66], "sentence": " No entanto, é provável que o técnico português possa contar com Ong Min-Song, avançado do Tottenham, que conseguiu recuperar-se a tempo de uma fratura no rosto."}, {"speaker": "SPEAKER_03", "timestamp": [564.66, 566.82], "sentence": " Os brasileiros estão na cidade."}, {"speaker": "SPEAKER_00", "timestamp": [566.82, 572.22], "sentence": " Tite dá o pontapé de saída para a sua campanha no Campeonato do Mundo, aqui no estádio Luzail, esta noite."}, {"speaker": "SPEAKER_04", "timestamp": [572.22, 576.68], "sentence": " Temos muitas estrelas, como Tiago Silva, Vinícius Júnior e, claro, Neymar."}, {"speaker": "SPEAKER_04", "timestamp": [576.68, 582.46], "sentence": " A Sérvia incluiu Alexander Mitrovic no plantel, apesar de ele se ter lesionado no tornozelo."}, {"speaker": "SPEAKER_04", "timestamp": [582.46, 585.44], "sentence": " Ele espera desempenhar algum papel neste Mundial."}, {"speaker": "SPEAKER_04", "timestamp": [585.44, 590.44], "sentence": " O outro jogo, no grupo G, vê os camarões enfrentarem a Suíça no estádio Aljanoub."}, {"speaker": "SPEAKER_04", "timestamp": [590.44, 594.58], "sentence": " Claro que já temos aqui um choque no estádio Luzel, em termos de uma equipa sul-americana."}, {"speaker": "SPEAKER_00", "timestamp": [594.58, null], "sentence": " O Brasil espera que eles consigam ligar o estilo samba logo desde o início."}]]}