{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.68], "sentence": " Ataque a bairro residencial de Kharkiv provoca pelo menos sete mortes."}, {"speaker": "SPEAKER_03", "timestamp": [4.68, 8.4], "sentence": " A poucas horas de António Guterres se encontrar com Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [8.4, 12.18], "sentence": " Cresce a tensão no Taiwan."}, {"speaker": "SPEAKER_03", "timestamp": [12.18, 16.9], "sentence": " Estados Unidos anunciam início de negociações para um acordo comercial com o território."}, {"speaker": "SPEAKER_03", "timestamp": [16.9, 23.9], "sentence": " Monkeypox está a crescer 20% por semana."}, {"speaker": "SPEAKER_02", "timestamp": [23.9, 28.18], "sentence": " Já foram registados 35 mil casos em 92 países."}, {"speaker": "SPEAKER_03", "timestamp": [28.18, 39.28], "sentence": " O bombardeamento de um bairro residencial na cidade de Kharkiv provocou pelo menos 7 mortos e 16 feridos."}], [{"speaker": "SPEAKER_03", "timestamp": [39.28, 46.78], "sentence": " De acordo com as autoridades ucranianas, os ataques russos sucederam-se ao longo da noite na segunda maior cidade do país."}, {"speaker": "SPEAKER_03", "timestamp": [46.78, 53.6], "sentence": " Para Volodymyr Zelensky tratou-se de um ataque cínico a civis, em que um bloco de apartamentos foi totalmente destruído."}, {"speaker": "SPEAKER_00", "timestamp": [53.6, 57.0], "sentence": " Garantiu que não irão perdoar e prometeu vingança."}, {"speaker": "SPEAKER_00", "timestamp": [57.0, 70.92], "sentence": " No seu discurso noturno, o presidente ucraniano destacou ainda a resiliência do seu país, ilustrada por regresso da atividade diplomática com 55 embaixadas já em funcionamento na Ucrânia e pela visita de António Guterres esta quinta-feira."}, {"speaker": "SPEAKER_03", "timestamp": [70.92, 84.52], "sentence": " O secretário-geral da ONU irá reunir-se com Zelensky e Recep Tayyip Erdogan para discutir o acordo entre Kiev e Moscou para a exportação de cereais, sublinhando a necessidade de uma solução política para o conflito."}, {"speaker": "SPEAKER_03", "timestamp": [84.52, 89.1], "sentence": " A situação de Zaporizhia também será disputida."}, {"speaker": "SPEAKER_03", "timestamp": [89.1, 93.0], "sentence": " António Guterres já apelou à criação de uma zona desmilitarizada."}, {"speaker": "SPEAKER_03", "timestamp": [93.0, 103.24], "sentence": " Enquanto prosseguem as acusações de parte a parte, as autoridades ucranianas realizaram exercícios de resposta a uma situação de emergência na maior central nuclear da Europa."}, {"speaker": "SPEAKER_03", "timestamp": [103.24, 120.06], "sentence": " Entretanto, a Rússia divulgou imagens da reconstrução em curso de Mariupol e a China anunciou o envio de tropas para a Rússia para a realização de exercícios militares conjuntos, que de acordo com Pequim, nada tem a ver com a atual conjuntura internacional e regional."}, {"speaker": "SPEAKER_03", "timestamp": [120.06, 125.76], "sentence": " A tensão entre Taiwan e China cresce em várias frentes."}], [{"speaker": "SPEAKER_03", "timestamp": [125.76, 133.92], "sentence": " Se a nível militar, Taipei respondeu às demonstrações de força de Pequim com a realização de exercícios militares para exibir os seus sistemas de defesa."}, {"speaker": "SPEAKER_03", "timestamp": [133.92, 141.64], "sentence": " A nível econômico, foi Washington a deitar hachas para a fogueira ao anunciar o início de negociações para um acordo comercial com Taiwan."}, {"speaker": "SPEAKER_03", "timestamp": [141.64, 146.92], "sentence": " Os Estados Unidos já tinham acusado a China de exagerar na sua reação, mas Pequim não cede."}, {"speaker": "SPEAKER_06", "timestamp": [146.92, 156.56], "sentence": " A visita de Pelosi ao Taiwan com a conivência dos Estados Unidos tratou-se de uma prática retrógrada que violou seriamente a soberania da China."}, {"speaker": "SPEAKER_06", "timestamp": [156.56, 165.42], "sentence": " Interferiu gravemente nos assuntos internos da China e ameaçou fortemente a paz e a estabilidade no estreito de Taiwan."}, {"speaker": "SPEAKER_03", "timestamp": [165.42, 168.0], "sentence": " A China precisa de responder de forma firme."}, {"speaker": "SPEAKER_06", "timestamp": [168.0, 173.94], "sentence": " A nossa posição é legítima, razoável e legal e as nossas ações são fortes e proporcionais."}, {"speaker": "SPEAKER_03", "timestamp": [173.94, 186.1], "sentence": " A visita da diplomacia norte-americana foi vista pela China como o reconhecimento da soberania do Taiwan, o que não acontece em termos oficiais e que pode levar ao corte de relações diplomáticas e comerciais entre Pequim e Washington."}, {"speaker": "SPEAKER_06", "timestamp": [186.1, 199.3], "sentence": " Subiu para 21 mortos e 33 feridos o registro das vítimas do atentado numa mesquita em Kabul, a capital do Afeganistão."}], [{"speaker": "SPEAKER_00", "timestamp": [199.3, 204.58], "sentence": " De acordo com uma testemunha ocular, a explosão foi levada a cabo por um bombista suicida."}, {"speaker": "SPEAKER_03", "timestamp": [204.58, 205.16], "sentence": " do que uma testemunha ocular, a explosão foi levada a cabo por um bombista suicida."}, {"speaker": "SPEAKER_00", "timestamp": [205.16, 208.98], "sentence": " Entre as vítimas está um clérigo e diversas crianças."}, {"speaker": "SPEAKER_03", "timestamp": [208.98, 212.3], "sentence": " Uma testemunha conta."}, {"speaker": "SPEAKER_00", "timestamp": [212.3, 215.16], "sentence": " Estava a assistir a oração da noite com outras pessoas."}, {"speaker": "SPEAKER_03", "timestamp": [215.16, 221.44], "sentence": " Quando a explosão ocorreu, foi muito poderosa e dentro da mesquita."}, {"speaker": "SPEAKER_00", "timestamp": [221.44, 224.08], "sentence": " O ataque ainda não foi reivindicado."}, {"speaker": "SPEAKER_00", "timestamp": [224.08, 235.78], "sentence": " A filial local do grupo Estado Islâmico intensificou os ataques contra os talibãs e os civis desde a tomada do poder pelos talibãs há um ano, tornando-se a principal ameaça à segurança no país."}, {"speaker": "SPEAKER_00", "timestamp": [235.78, 242.02], "sentence": " O governo talibã promete punir os autores destes crimes, mas tem-se revelado incapaz de travar os ataques."}, {"speaker": "SPEAKER_03", "timestamp": [242.02, 246.68], "sentence": " revelado incapaz de travar os ataques."}], [{"speaker": "SPEAKER_00", "timestamp": [246.68, 252.02], "sentence": " Os casos de monkeypox no mundo cresceram 20% na última semana."}, {"speaker": "SPEAKER_03", "timestamp": [252.02, 260.36], "sentence": " De acordo com a OMS, quase todas as infecções estão a ser relatadas nos continentes europeu e americano."}, {"speaker": "SPEAKER_00", "timestamp": [260.36, 269.9], "sentence": " Mais de 35 mil casos de monkeypox foram até agora notificados em 92 países e territórios."}, {"speaker": "SPEAKER_02", "timestamp": [269.9, 283.98], "sentence": " Quase 7.500 casos foram notificados na semana passada, um aumento de 20% em relação à semana anterior, que também foi mais 20% do que na semana anterior."}, {"speaker": "SPEAKER_06", "timestamp": [283.98, 294.96], "sentence": " O diretor-geral da Organização Mundial da Saúde revelou ainda um total de 12 mortes relacionadas com a doença fora de África, onde o vírus é normalmente encontrado."}, {"speaker": "SPEAKER_07", "timestamp": [294.96, 307.92], "sentence": " A OMS lembra que, embora a maioria dos casos notificados seja entre homens que fazem sexo com outros homens, o vírus pode ser apanhado através do contacto íntimo entre quaisquer indivíduos infectados."}, {"speaker": "SPEAKER_02", "timestamp": [307.92, 319.46], "sentence": " Os especialistas dizem que a vacina não é a solução para controlar as infecções e que é importante tomar precauções como reduzir o número de parceiros sexuais ou evitar sexo em grupo."}, {"speaker": "SPEAKER_04", "timestamp": [319.46, 328.36], "sentence": " O secretário-geral da Aliança Atlântica, Jan Stoltenberg,"}], [{"speaker": "SPEAKER_02", "timestamp": [328.36, 334.22], "sentence": " apelou esta quarta-feira à Sérvia e ao Kosovo para diminuírem as tensões nos Balcãs."}, {"speaker": "SPEAKER_07", "timestamp": [334.22, 347.86], "sentence": " Stoltenberg recordou ainda que a missão de manutenção de paz na região KFOR está pronta a intervir caso a violência regresse às ruas."}, {"speaker": "SPEAKER_07", "timestamp": [347.86, 359.68], "sentence": " Embora a situação no terreno tenha melhorado, é da responsabilidade de todas as partes, particularmente dos funcionários de Belgrado e Pristina, evitar uma nova escalada."}, {"speaker": "SPEAKER_04", "timestamp": [359.68, 365.02], "sentence": " Apelo a todas as partes para que deem mostras de contenção e evitem a violência."}, {"speaker": "SPEAKER_07", "timestamp": [365.02, 377.58], "sentence": " Caso a estabilidade seja colocada em causa, a Cofor está pronta a intervir e tomará todas as medidas necessárias para garantir um ambiente seguro e a liberdade de circulação para toda a população do Kosovo."}, {"speaker": "SPEAKER_04", "timestamp": [377.58, 387.0], "sentence": " Não espero que os sérvios se deitem e digam como se sentem bem."}, {"speaker": "SPEAKER_02", "timestamp": [387.0, 393.26], "sentence": " Há uma nova geração de crianças, jovens do norte do Kosovo e do Kosovo em geral, que não vão aguentar."}, {"speaker": "SPEAKER_02", "timestamp": [393.26, 402.86], "sentence": " Eles não veem o Kosovo como um país independente, como 22 dos 27 países-membros da União Europeia veem, mas como um território da Sérvia."}, {"speaker": "SPEAKER_00", "timestamp": [402.86, 405.52], "sentence": " a União Europeia veem, mas como um território da Sérvia."}, {"speaker": "SPEAKER_07", "timestamp": [405.52, 412.78], "sentence": " O chefe da Aliança Atlântica reuniu-se igualmente com o primeiro-ministro do Kosovo."}, {"speaker": "SPEAKER_05", "timestamp": [412.78, 422.06], "sentence": " Por um lado temos o Estado Democrático do Kosovo, temos a Polícia Profissional da nossa República."}, {"speaker": "SPEAKER_07", "timestamp": [422.06, 430.68], "sentence": " E por outro lado existem estruturas ilegais da Sérvia que foram transformadas em bandos criminosos que ergueram barricadas."}, {"speaker": "SPEAKER_05", "timestamp": [430.68, 441.34], "sentence": " E neste sentido, podemos dizer que existem dois lados, mas nunca devemos perder o centro moral."}, {"speaker": "SPEAKER_05", "timestamp": [441.34, 459.42], "sentence": " Para esta quinta-feira está previsto um encontro tripartido em Bruxelas entre os líderes sérvio e kosovar, presidido pelo alto representante diplomático da União Europeia, Josep Borrell."}, {"speaker": "SPEAKER_07", "timestamp": [459.42, 463.66], "sentence": " Três dias de greves nos transportes públicos do Reino Unido."}, {"speaker": "SPEAKER_06", "timestamp": [463.66, 469.68], "sentence": " Dezenas de milhares de trabalhadores exigem melhores salários e condições de trabalho mais dignas."}, {"speaker": "SPEAKER_05", "timestamp": [469.68, 476.36], "sentence": " Esta quinta-feira circulavam apenas 20% dos comboios e a paralisação repete-se no sábado."}, {"speaker": "SPEAKER_06", "timestamp": [476.36, 479.8], "sentence": " Sexta é a vez dos trabalhadores do Metro de Londres pararem."}, {"speaker": "SPEAKER_00", "timestamp": [479.8, 486.6], "sentence": " A tensão social cresce por causa do aumento brutal dos preços da energia e com a inflação a atingir máximos de 40 anos."}, {"speaker": "SPEAKER_06", "timestamp": [486.6, 495.0], "sentence": " E o Banco de Inglaterra avisa que o pior ainda está para vir este ano, em que os salários reais já caíram em média um valor recorde de 3%."}, {"speaker": "SPEAKER_00", "timestamp": [495.0, 505.32], "sentence": " Budapeste foi palco de uma manifestação para exigir proteção para as florestas da Hungria."}], [{"speaker": "SPEAKER_05", "timestamp": [505.32, 514.16], "sentence": " O protesto, segundo em menos de uma semana, juntou cerca de mil pessoas contra a decisão do governo de flexibilizar a legislação que regula o abate de árvores."}, {"speaker": "SPEAKER_06", "timestamp": [514.16, 519.84], "sentence": " Além de facilitar o corte de espécies nativas, permite a sua substituição por espécies invasoras."}, {"speaker": "SPEAKER_05", "timestamp": [519.84, 524.5], "sentence": " A medida segue-se ao aumento no consumo de lenha provocado pelo elevado preço da energia."}, {"speaker": "SPEAKER_03", "timestamp": [524.5, 526.32], "sentence": " A medida segue-se ao aumento no consumo de lenha provocado pelo elevado preço da energia."}, {"speaker": "SPEAKER_00", "timestamp": [526.32, 531.14], "sentence": " Os incêndios na Argélia já provocaram 26 mortes e várias dezenas de feridos."}, {"speaker": "SPEAKER_03", "timestamp": [531.14, 539.06], "sentence": " O país tem sido particularmente afetado pelas chamas este verão e a dificultar ainda mais a situação está de acordo com a imprensa local, a Política."}, {"speaker": "SPEAKER_03", "timestamp": [539.06, 549.98], "sentence": " A suspensão do Tratado de Amizade com a Espanha, motivada pela posição de Madrid relativamente ao Sahara Ocidental, levou à anulação de um contrato com uma empresa espanhola que fornecia aviões de combate a incêndios."}, {"speaker": "SPEAKER_00", "timestamp": [549.98, 559.78], "sentence": " A falta de água no Rio Colorado levou à imposição de cortes no consumo nos estados norte-americanos de Arizona e Nevada e também no México."}, {"speaker": "SPEAKER_00", "timestamp": [559.78, 569.14], "sentence": " A seca histórica que há 23 anos assola a região levou os Estados Unidos a adotar medidas drásticas que ainda assim se estima não sejam suficientes."}, {"speaker": "SPEAKER_00", "timestamp": [569.14, 576.36], "sentence": " Além do acesso à água potável e da irrigação agrícola, também a produção de eletricidade está ameaçada devido ao baixo caudal."}, {"speaker": "SPEAKER_01", "timestamp": [576.36, 590.2], "sentence": " O mais recente exemplo de arte urbana em Belfast foi inspirado pela corrida ao cargo de primeiro-ministro do Reino Unido. O mural, assinado por Kieran Gallagher, remete para um combate de boxe entre Liz Truss, ilustrada"}], [{"speaker": "SPEAKER_03", "timestamp": [590.2, 599.1], "sentence": " com bandeiras do Reino Unido e da União Europeia por ter mudado de opinião relativamente ao Brexit, e Rishi Sunak, retratado com luvas douradas devido à sua fortuna."}, {"speaker": "SPEAKER_03", "timestamp": [599.1, 602.94], "sentence": " O novo chefe de governo britânico será reconhecido a 5 de setembro."}]]}