{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.72], "sentence": " As autoridades da Noruega estão a tratar como o ato terrorista o tiroteio que ocorreu em Oslo, na madrugada de sábado, perto de um bar gay."}, {"speaker": "SPEAKER_04", "timestamp": [7.72, 10.64], "sentence": " Duas pessoas morreram e mais de 20 ficaram feridas."}, {"speaker": "SPEAKER_04", "timestamp": [10.64, 17.34], "sentence": " A polícia anunciou que o autor do ataque foi detido, um cidadão norueguês de 42 anos, originário do Irã."}, {"speaker": "SPEAKER_04", "timestamp": [17.34, 28.52], "sentence": " A marcha do orgulho LGBT prevista para este sábado foi cancelada por motivos de segurança e as autoridades elevaram o nível de alerta de terror de moderado para extraordinário."}, {"speaker": "SPEAKER_04", "timestamp": [28.52, 34.68], "sentence": " O primeiro-ministro norueguês lamentou o desfecho deste dia, que estava previsto ser de festa e folia."}, {"speaker": "SPEAKER_03", "timestamp": [34.68, 49.34], "sentence": " É um dia muito sombrio na ensolarada Oslo, porque esperávamos um desfile animado e entusiástico pelas nossas ruas, onde as pessoas celebrariam o orgulho LGBT após três anos de pandemia e outras paralisações."}, {"speaker": "SPEAKER_02", "timestamp": [49.34, 57.0], "sentence": " Em vez disso, temos um dia negro em que o terror atingiu Oslo esta noite."}, {"speaker": "SPEAKER_03", "timestamp": [57.0, 60.54], "sentence": " Produtiva que este foi um ataque de um islamista."}, {"speaker": "SPEAKER_02", "timestamp": [60.54, 67.92], "sentence": " Nas ruas de Oslo, a consternação é geral."}, {"speaker": "SPEAKER_04", "timestamp": [67.92, 73.48], "sentence": " É absolutamente horrível."}, {"speaker": "SPEAKER_03", "timestamp": [73.48, 81.16], "sentence": " É muito assustador que alguém se sinta seguro aqui, possa sair à noite e de repente acontece isto."}, {"speaker": "SPEAKER_03", "timestamp": [81.16, 96.84], "sentence": " Questionada se agora tem medo de andar na rua esta, Noruega assegura que não e que vai aplaudir ainda mais alto e mostrar ainda mais às pessoas que são quem são, pois devem estar orgulhosos disso."}, {"speaker": "SPEAKER_03", "timestamp": [96.84, 110.24], "sentence": " Apesar da marcha oficial do Orgulho LGBT ter sido cancelada, um grupo de pessoas não quis deixar de desfilar pelo centro de Oslo, gritando várias palavras de ordem, sendo as mais ouvidas."}, {"speaker": "SPEAKER_02", "timestamp": [110.24, 113.68], "sentence": " Estamos aqui, somos gays e não vamos desaparecer."}, {"speaker": "SPEAKER_03", "timestamp": [113.68, 127.94], "sentence": " Contra a fome, os crimes ambientais, os combustíveis fósseis e pela justiça social."}], [{"speaker": "SPEAKER_03", "timestamp": [127.94, 135.54], "sentence": " Milhares de pessoas participaram no protesto em Munique, na véspera da Cimeira dos sete países mais industrializados do mundo."}, {"speaker": "SPEAKER_04", "timestamp": [135.54, 144.56], "sentence": " Um dos temas incontornáveis na Cimeira do G7 será a guerra na Ucrânia, mas o chanceler alemão já garantiu que o clima não será esquecido."}, {"speaker": "SPEAKER_02", "timestamp": [144.56, 146.82], "sentence": " mas o chanceler alemão já garantiu que o clima não será esquecido."}, {"speaker": "SPEAKER_04", "timestamp": [146.82, 154.24], "sentence": " Este sábado, Olaf Scholz lembrou que a guerra provocou o aumento dos preços dos alimentos e especialmente os preços de energia."}, {"speaker": "SPEAKER_02", "timestamp": [154.24, 162.2], "sentence": " Disse que neste momento é importante não esquecer os esforços para travar a mudança climática causada pelo homem."}, {"speaker": "SPEAKER_03", "timestamp": [162.2, 172.1], "sentence": " A manifestação foi convocada por cerca de 15 organizações não-governamentais de defesa do ambiente e combate às desigualdades."}, {"speaker": "SPEAKER_03", "timestamp": [172.1, 183.98], "sentence": " Os ativistas consideram que mais importante do que fotografias bonitas para os álbuns são decisões concretas e políticas completamente diferentes."}, {"speaker": "SPEAKER_04", "timestamp": [183.98, 184.74], "sentence": " são decisões concretas e políticas completamente diferentes."}, {"speaker": "SPEAKER_01", "timestamp": [184.74, 193.02], "sentence": " Defendem o fim do uso do petróleo, do carvão e do gás e a opção pela eficiência energética e pelas fontes de energia renováveis."}, {"speaker": "SPEAKER_01", "timestamp": [193.02, 202.08], "sentence": " Cerca de 4 mil pessoas, de acordo com a polícia, 6 mil, segundo os organizadores, participaram no protesto."}, {"speaker": "SPEAKER_00", "timestamp": [202.08, 207.74], "sentence": " A Cimeira do G7 começa este domingo na Baviera e termina na próxima terça-feira."}, {"speaker": "SPEAKER_04", "timestamp": [207.74, 216.16], "sentence": " O chefe da diplomacia da União Europeia está no Irã para discutir o programa nuclear do país"}], [{"speaker": "SPEAKER_00", "timestamp": [216.16, 219.82], "sentence": " e para retomar as negociações estagnadas desde março."}, {"speaker": "SPEAKER_00", "timestamp": [219.82, 231.9], "sentence": " Sobre esta visita de dois dias, Josep Borrell escreveu na conta do Twitter que a diplomacia é a única forma de voltar a uma plena aplicação do acordo nuclear e superar as tensões atuais."}, {"speaker": "SPEAKER_00", "timestamp": [231.9, 240.1], "sentence": " Borrell chegou a Teherão esta sexta-feira e é a segunda visita oficial do alto representante da União Europeia para os negócios estrangeiros."}, {"speaker": "SPEAKER_00", "timestamp": [240.1, 245.42], "sentence": " Tem encontros marcados com o homólogo iraniano e com várias autoridades do país."}, {"speaker": "SPEAKER_00", "timestamp": [245.42, 258.58], "sentence": " Neste momento, os 27 são mediadores nas conversações de Viena para salvar o acordo assinado em 2015 que limitou o programa nuclear do Irã em troca do levantamento de sanções internacionais."}, {"speaker": "SPEAKER_00", "timestamp": [258.58, 269.18], "sentence": " As tensões sobre este dossiê aumentaram nas últimas semanas depois de uma resolução da Agência Internacional de Energia Atómica contra o Irão, por causa da falta de transparência."}, {"speaker": "SPEAKER_01", "timestamp": [269.18, 289.26], "sentence": " Aumentou para 18 mortos e pelo menos 76 feridos o balanço do assalto à fronteira que separa Marrocos do enclave espanhol de, todos oriundos da África subsaariana, tentaram simultaneamente trepar a barreira fortemente policiada que separa os dois territórios"}], [{"speaker": "SPEAKER_01", "timestamp": [289.26, 291.12], "sentence": " e chegar ao Eldorado Europeu."}, {"speaker": "SPEAKER_01", "timestamp": [291.12, 303.2], "sentence": " Este foi o primeiro assalto em massa à fronteira, desde que Espanha e Marrocos reataram as relações diplomáticas em março, depois de décadas de costas voltadas devido à questão do Saara Ocidental."}, {"speaker": "SPEAKER_01", "timestamp": [303.2, 317.4], "sentence": " Cerca de 130 homens conseguiram passar para o lado espanhol e foram para um centro de acolhimento temporário, enquanto aguardam uma solução que lhes permita ficar na Europa ou que implique um regresso forçado ao ponto de partida."}, {"speaker": "SPEAKER_01", "timestamp": [317.4, 322.68], "sentence": " As fronteiras com os enclaves de Ceuta e Melilla são um foco de tensão permanente."}, {"speaker": "SPEAKER_01", "timestamp": [322.68, 328.48], "sentence": " Em março do ano passado, um episódio semelhante levou 10 mil pessoas até à fronteira de Ceuta."}, {"speaker": "SPEAKER_00", "timestamp": [328.48, 340.36], "sentence": " Reunidos em Berlim, os ministros dos negócios estrangeiros do G7 acusaram esta sexta-feira a Rússia de ser a culpada pela crise alimentar mundial."}], [{"speaker": "SPEAKER_00", "timestamp": [340.36, 353.36], "sentence": " No comunicado do conjunto, os chefes da diplomacia das sete economias mais fortes do mundo pediram cessar fogo imediato para que seja possível retomar as exportações ucranianas."}, {"speaker": "SPEAKER_00", "timestamp": [353.36, 367.5], "sentence": " Também nesta sexta-feira, na capital alemã, na Conferência Internacional sobre as Consequências da Guerra na Distribuição de Alimentos, o secretário de Estado norte-americano apontou o dedo a Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [367.5, 376.04], "sentence": " Antony Blinken sublinhou que as sanções impostas à Rússia excluem alimentos, fertilizantes e até seguros de transporte."}, {"speaker": "SPEAKER_00", "timestamp": [376.04, 386.64], "sentence": " Disse-se que a crise alimentar é provocada pelo bloqueio das exportações da Ucrânia e pela recusa da Rússia em muitos casos de exportar os seus próprios cereais por razões políticas."}, {"speaker": "SPEAKER_00", "timestamp": [386.64, 394.42], "sentence": " Na resposta, o presidente russo acusou o Ocidente de destabilizar a produção agrícola mundial."}, {"speaker": "SPEAKER_00", "timestamp": [394.42, 406.44], "sentence": " Na cimeira virtual dos países emergentes, Vladimir Putin disse que a crise alimentar não é o resultado dos últimos meses nem da operação militar especial para proteger o Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [406.44, 412.74], "sentence": " Putin denunciou ainda o cinismo de alguns países do Ocidente na abordagem a estas questões."}, {"speaker": "SPEAKER_00", "timestamp": [412.74, 425.24], "sentence": " Os aliados ocidentais procuram neste momento formas para desbloquear os portos do Mar Negro, principalmente o de Odessa, o maior porto comercial da Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [425.24, 433.82], "sentence": " Está já fora de perigo a turista norte-americana que sofreu um aborto espontâneo incompleto"}], [{"speaker": "SPEAKER_01", "timestamp": [433.82, 435.86], "sentence": " enquanto estava de férias em Malta."}, {"speaker": "SPEAKER_01", "timestamp": [435.86, 442.2], "sentence": " Andrea Prudente foi transferida para um hospital na ilha espanhola de Mallorca, onde está a ser tratada."}, {"speaker": "SPEAKER_03", "timestamp": [442.2, 452.2], "sentence": " O companheiro explica que ela está muito cansada e vai passar o dia a dormir antes de passar por dois dias complicados."}, {"speaker": "SPEAKER_03", "timestamp": [452.2, 462.52], "sentence": " Está com contrações, o parto vai ser induzido e vai ter de passar por todo o processo para expulsar o feto."}, {"speaker": "SPEAKER_01", "timestamp": [462.52, 471.94], "sentence": " Os médicos tinham informado o casal de que não havia qualquer hipótese de salvar o bebê e a vida de Andrea corria perigo."}, {"speaker": "SPEAKER_01", "timestamp": [471.94, 481.7], "sentence": " No entanto, como o aborto é proibido em qualquer circunstância em Malta e o coração do feto ainda batia, a equipa médica viu-se impedida de realizar o aborto."}, {"speaker": "SPEAKER_01", "timestamp": [481.7, 487.06], "sentence": " Malta tem a lei mais rígida em toda a União Europeia em termos de interrupção da gravidez."}, {"speaker": "SPEAKER_01", "timestamp": [487.06, 500.82], "sentence": " O caso de Andrea Prudente fez subir o tom dos protestos que pedem a legalização do aborto neste pequeno país insular do Mediterrâneo, na mesma altura em que o tema volta à ordem do dia também nos Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [500.82, 505.78], "sentence": " Estados Unidos."}, {"speaker": "SPEAKER_05", "timestamp": [505.78, 510.4], "sentence": " É um dos maiores e mais conhecidos pintores de Veneza."}, {"speaker": "SPEAKER_05", "timestamp": [510.4, 519.26], "sentence": " Tiziano Vecelio coloca nos quadros a arte do tempo em que viveu, os corpos nus numa pintura renascentista do século XVI."}, {"speaker": "SPEAKER_05", "timestamp": [519.26, 531.48], "sentence": " As obras, algumas delas expostas pela primeira vez em décadas, estão à vista de todos na Galeria Borghese em Roma, Itália, até 18 de setembro."}, {"speaker": "SPEAKER_05", "timestamp": [531.48, 550.24], "sentence": " Em Berlim, uma exposição fotográfica de Sibyl Bergman, uma das mais famosas fotógrafas da Alemanha, que deixou uma vasta obra, agora exposta na Galeria Berlinisch, no centro da capital."}, {"speaker": "SPEAKER_05", "timestamp": [550.24, 559.26], "sentence": " A artista captou, durante 40 anos, a cidade de Berlim ao longo do tempo, paisagens, moda e também alguns retratos."}, {"speaker": "SPEAKER_05", "timestamp": [559.26, 564.26], "sentence": " Está em exposição até 10 de outubro."}, {"speaker": "SPEAKER_05", "timestamp": [564.26, 573.46], "sentence": " Em Somerset, no sul do Reino Unido, está de volta o festival de Glastonbury, que junta a música e a arte num só encontro."}, {"speaker": "SPEAKER_05", "timestamp": [573.46, 586.0], "sentence": " Rock, pop, minimal house e techno, de quarta-feira até este domingo. Paul McCartney sobe este sábado ao palco principal e torna-se no primeiro artista com 80 anos a fazê-lo."}]]}