{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.12], "sentence": " Os participantes na Conferência sobre o Clima alcançaram o acordo para a criação de um fundo que vai compensar os países mais vulneráveis às alterações climáticas."}, {"speaker": "SPEAKER_01", "timestamp": [9.12, 19.24], "sentence": " Numa visita surpresa, o primeiro-ministro britânico foi à Ucrânia garantir o apoio do Reino Unido e anunciar um pacote de ajuda para a defesa aérea."}, {"speaker": "SPEAKER_01", "timestamp": [19.24, 28.78], "sentence": " Os negociadores da COP27 chegaram a um acordo sobre a criação de um fundo dedicado às perdas e danos dos países mais vulneráveis."}], [{"speaker": "SPEAKER_01", "timestamp": [28.78, 32.54], "sentence": " A informação foi confirmada pelo ministro do Ambiente das Maldivas."}, {"speaker": "SPEAKER_01", "timestamp": [32.54, 37.24], "sentence": " Segundo Aminat Shauna, o acordo será aprovado por unanimidade."}, {"speaker": "SPEAKER_01", "timestamp": [37.24, 52.38], "sentence": " As primeiras informações indicam que a proposta não sugere que grandes economias emergentes, como a China, tenham de contribuir para o fundo, um pedido-chave da União Europeia e dos Estados Unidos. Indica que a proposta não sugere que grandes economias emergentes, como a China, tenham de contribuir para o fundo, um pedido-chave da União Europeia e dos Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [52.38, 63.52], "sentence": " Este sábado, o vice-presidente da Comissão Europeia disse aos jornalistas que o bloco participa nas negociações para ajudar a alcançar um bom resultado e que prefere não ter nenhuma decisão do que uma má decisão."}, {"speaker": "SPEAKER_01", "timestamp": [63.52, 65.72], "sentence": " e que prefere não ter nenhuma decisão do que uma má decisão."}, {"speaker": "SPEAKER_01", "timestamp": [65.72, 78.02], "sentence": " A criação de um fundo para compensar os países vulneráveis que sofrem as consequências da poluição dos países mais ricos dominou a conferência sobre o clima que teve de adiar o encerramento por falta de um acordo."}, {"speaker": "SPEAKER_01", "timestamp": [78.02, 91.22], "sentence": " Numa visita, surpresa, o novo primeiro-ministro britânico foi à Ucrânia dizer que o Reino Unido vai continuar a ser um dos principais aliados de Kiev no conflito com a Rússia."}], [{"speaker": "SPEAKER_01", "timestamp": [91.22, 103.2], "sentence": " Rishi Sunak prometeu 125 armas antiaéreas e outra tecnologia, que fazem parte de um pacote de defesa aérea avaliado pelo Reino Unido em mais de 57 milhões de euros."}, {"speaker": "SPEAKER_00", "timestamp": [103.2, 105.16], "sentence": " Reino Unido, em mais de 57 milhões de euros."}, {"speaker": "SPEAKER_01", "timestamp": [105.16, 113.68], "sentence": " Sunak garantiu que a Ucrânia terá o apoio dos britânicos até à conquista da paz e segurança e depois durante o processo de reconstrução do país."}, {"speaker": "SPEAKER_00", "timestamp": [113.68, 127.12], "sentence": " O Reino Unido tem sido um dos mais firmes apoiantes ocidentais da resistência da Ucrânia à invasão russa e este sábado, Vladimir Zelensky descreveu os dois países como os aliados mais fortes."}, {"speaker": "SPEAKER_01", "timestamp": [127.12, 138.6], "sentence": " Para além da ajuda na área da defesa, Londres vai reforçar o apoio no treino de novos recrutas e enviar médicos, militares e engenheiros para o país para oferecer apoio especializado."}, {"speaker": "SPEAKER_00", "timestamp": [138.6, 147.5], "sentence": " Cinco dias antes de a Assembleia Nacional Francesa debater um projeto de lei que visa abolir as touradas,"}], [{"speaker": "SPEAKER_00", "timestamp": [147.5, 153.6], "sentence": " manifestantes a favor e contra realizaram protestos em diferentes cidades de França."}, {"speaker": "SPEAKER_00", "timestamp": [153.6, 160.64], "sentence": " Os manifestantes anti-touradas recordaram que o abuso de animais é um crime registado no Código Penal francês."}, {"speaker": "SPEAKER_00", "timestamp": [160.64, 172.5], "sentence": " Em início, uma manifestante diz que não há nada que justifique as touradas e que o que é mais irritante, refere, é que a maioria dos franceses é contra e infelizmente os deputados não seguem."}, {"speaker": "SPEAKER_00", "timestamp": [172.5, 185.18], "sentence": " Os que apoiam as touradas dizem defender o património e a cultura e evocam ainda a economia que circula em torno destes eventos muito populares em cidades como Nime."}, {"speaker": "SPEAKER_00", "timestamp": [185.18, 194.9], "sentence": " Este adepto diz que querem viver o seu modo de vida e a sua cultura e não querem que o seu modo de vida seja ditado por pessoas que não conhecem esta cultura."}, {"speaker": "SPEAKER_00", "timestamp": [194.9, 206.94], "sentence": " É pouco provável que a lei venha a mudar a iniciativa legislativa é da Aliança de Esquerda New Pes e não tem o apoio do partido do governo."}, {"speaker": "SPEAKER_01", "timestamp": [206.94, 216.92], "sentence": " Os líderes dos países francófonos estão reunidos este fim de semana na Tunísia para participarem na Cimeira da Francofonia."}, {"speaker": "SPEAKER_01", "timestamp": [216.92, 225.16], "sentence": " O alívio da dívida, a migração e a escassez de alimentos e de energia são os temas em destaque no encontro que junta 30 chefes de Estado e de governo."}, {"speaker": "SPEAKER_01", "timestamp": [225.16, 233.32], "sentence": " A Tunísia recebe a Cimeira depois de dois adiamentos, o primeiro por causa da pandemia, o segundo por causa do golpe do presidente Caís Saed."}, {"speaker": "SPEAKER_00", "timestamp": [233.32, 248.32], "sentence": " Pelo menos nove pessoas, incluindo quatro crianças, perderam a vida numa explosão de gás num edifício de apartamentos em Timovskaya, na ilha de Sakhalina, no extremo oriente da Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [248.32, 257.72], "sentence": " De acordo com as autoridades locais, um cilindro de gás explodiu num dos apartamentos do prédio de cinco andares, causando o colapso de uma secção do edifício."}, {"speaker": "SPEAKER_00", "timestamp": [257.72, 264.56], "sentence": " O Jardim Zoológico de Berlim foi encerrado."}], [{"speaker": "SPEAKER_00", "timestamp": [264.56, 267.3], "sentence": " O MAF testou positivo à gripe aviária."}, {"speaker": "SPEAKER_00", "timestamp": [267.3, 270.78], "sentence": " O recinto permanece fechado como medida de precaução."}, {"speaker": "SPEAKER_00", "timestamp": [270.78, 274.16], "sentence": " Na sexta-feira à tarde foi pedido aos visitantes que saíssem."}, {"speaker": "SPEAKER_00", "timestamp": [274.16, 275.9], "sentence": " As bilheteiras foram encerradas."}, {"speaker": "SPEAKER_00", "timestamp": [275.9, 279.18], "sentence": " Esta manhã, uma mensagem na porta explicava as razões."}]]}