{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 578}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.0], "sentence": " Pena perpétua para três dos quatro suspeitos do abate do avião da Malaysia Airlines, que se despenhou em 2014 na Ucrânia."}, {"speaker": "SPEAKER_08", "timestamp": [8.0, 18.86], "sentence": " Irão continua a ferro e fogo, protestos pela morte há dois meses de Mahasamini, inflamados também pela memória do chamado Novembro Sangrento."}, {"speaker": "SPEAKER_08", "timestamp": [18.86, 25.04], "sentence": " Conferência do Clima das Nações Unidas entra no último dia oficial, mas ainda sem consenso."}, {"speaker": "SPEAKER_08", "timestamp": [25.04, 28.84], "sentence": " O prolongamento da COP27 por mais um dia está em cima da mesa."}, {"speaker": "SPEAKER_03", "timestamp": [28.84, 38.06], "sentence": " A Rússia continua a avisar nos seus ataques com mísseis e infraestruturas cruciais na Ucrânia,"}], [{"speaker": "SPEAKER_03", "timestamp": [38.06, 39.52], "sentence": " entre elas uma barragem."}, {"speaker": "SPEAKER_03", "timestamp": [39.52, 47.12], "sentence": " Na quinta-feira, o presidente Volodymyr Zelensky dizia no seu discurso diário que milhões de pessoas estão sem fontes de energia."}, {"speaker": "SPEAKER_05", "timestamp": [47.12, 53.08], "sentence": " As consequências de outro ataque com mísseis contra a Ucrânia sentem-se todos os dias."}, {"speaker": "SPEAKER_08", "timestamp": [53.08, 56.3], "sentence": " Houve novamente cortes de energia para além dos planeados."}, {"speaker": "SPEAKER_05", "timestamp": [56.3, 60.1], "sentence": " Até agora, mais de 10 milhões de ucranianos estão sem eletricidade."}, {"speaker": "SPEAKER_08", "timestamp": [60.1, 67.9], "sentence": " Os desafios aumentam quando começa a nevar em várias cidades ucranianas, entre elas Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [67.9, 74.04], "sentence": " Apesar disso, na capital, há quem acredite que será mais um inverno ao qual vão sobreviver."}, {"speaker": "SPEAKER_03", "timestamp": [74.04, 82.52], "sentence": " Natália, uma organizadora de eventos, dizia que o poder de querer é tão forte que vão ultrapassar a estação fria."}, {"speaker": "SPEAKER_02", "timestamp": [82.52, 92.82], "sentence": " Consciente de que as ameaças são grandes à medida que o inverno se aproxima de Kiev, acrescentava que as dificuldades serão muitas, mas que sem dúvida vão superá-las."}, {"speaker": "SPEAKER_03", "timestamp": [92.82, 109.84], "sentence": " Em Kherson, os voluntários estão a dar apoio aos habitantes locais com o fornecimento de alimentos, cobertores e outros bens de primeira necessidade."}, {"speaker": "SPEAKER_00", "timestamp": [109.84, 115.24], "sentence": " A gerente de um café referia que o objetivo principal é voltar a ter eletricidade."}, {"speaker": "SPEAKER_00", "timestamp": [115.24, 121.86], "sentence": " Conseguiram sobreviver aos últimos quase nove meses, portanto, continuarão a viver durante o inverno."}, {"speaker": "SPEAKER_00", "timestamp": [121.86, 139.38], "sentence": " Com bombas a caírem perto da central nuclear de Zaporizhia desde fevereiro e com a Rússia e a Ucrânia a acusarem-se mutuamente, a Agência Internacional de Energia Atómica aprovou uma terceira resolução que apela ao Kremlin para cessar imediatamente todas as ações nas instalações nucleares ucranianas."}, {"speaker": "SPEAKER_05", "timestamp": [139.38, 151.0], "sentence": " Dois cidadãos russos e um ucraniano foram condenados à pena perpétua pela sua participação no abate do avião da Malaysia Airlines,"}], [{"speaker": "SPEAKER_07", "timestamp": [151.0, 154.16], "sentence": " que se despenhou em 2014 sobre território ucraniano."}, {"speaker": "SPEAKER_05", "timestamp": [154.16, 161.38], "sentence": " O quarto suspeito, de nacionalidade russa, e o único presente no julgamento, foi absolvido devido à falta de provas."}, {"speaker": "SPEAKER_07", "timestamp": [161.38, 174.64], "sentence": " A justiça neerlandesa determinou que o MH17 foi abatido por um míssel lançado com equipamento das Forças Armadas Russas e que a região de Donetsk, onde o avião foi abatido, era controlada por Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [174.64, 178.8], "sentence": " A diplomacia russa não perdeu tempo a dizer que não comentava."}, {"speaker": "SPEAKER_07", "timestamp": [178.8, 191.52], "sentence": " De momento posso dizer que vamos examinar esta decisão porque qualquer subtileza é importante nestas questões."}, {"speaker": "SPEAKER_06", "timestamp": [191.52, 195.72], "sentence": " Depois de estudar o documento legal estaremos prontos para comentar."}, {"speaker": "SPEAKER_07", "timestamp": [195.72, 205.58], "sentence": " O julgamento teve início em março de 2020 e culminou com a condenação à revelia de três dos quatro suspeitos."}, {"speaker": "SPEAKER_07", "timestamp": [205.58, 211.26], "sentence": " Apesar da sentença, é pouco provável que os três condenados venham a cumprir efetivamente a pena de prisão."}, {"speaker": "SPEAKER_07", "timestamp": [211.26, 214.98], "sentence": " Têm duas semanas para recorrer da decisão do tribunal neerlandês."}, {"speaker": "SPEAKER_00", "timestamp": [214.98, 224.44], "sentence": " O MH17 partiu de Amsterdão com destino a Kuala Lumpur a 17 de julho de 2014 e despenhou-se no leste da Ucrânia com 298 pessoas a bordo."}, {"speaker": "SPEAKER_00", "timestamp": [224.44, 226.32], "sentence": " Não houve qualquer sobrevivente."}, {"speaker": "SPEAKER_00", "timestamp": [226.32, 234.38], "sentence": " Prossegue a espiral de protestos e violência no Irã,"}], [{"speaker": "SPEAKER_08", "timestamp": [234.38, 241.0], "sentence": " dois meses após a morte às mãos da polícia da Mural da jovem Maa Samini, pelo alegado uso indivíduo do véu islâmico."}, {"speaker": "SPEAKER_08", "timestamp": [241.0, 251.54], "sentence": " Esta semana coincidiu também com as comemorações do chamado Novembro Sangrento de 2019, em que terão sido mortos mais de 300 manifestantes em protestos, então contra o aumento dos combustíveis."}, {"speaker": "SPEAKER_08", "timestamp": [251.54, 258.66], "sentence": " Esta semana, entre quarta e quinta-feira, terão sido mortas mais de 10 pessoas, incluindo dois rapazes de 10 e 13 anos."}, {"speaker": "SPEAKER_08", "timestamp": [258.66, 273.8], "sentence": " Desde o início dos protestos provocados pela morte da jovem de 22 anos, a 16 de setembro, a ONG Direitos Humanos do Irã estima já terem morrido pelo menos 342 pessoas, devido à repressão armada das autoridades."}, {"speaker": "SPEAKER_08", "timestamp": [273.8, 280.3], "sentence": " Milhares ficaram feridas, pelo menos 2 mil pessoas foram detidas e algumas condenadas à morte."}, {"speaker": "SPEAKER_08", "timestamp": [280.3, 285.76], "sentence": " Mas a revolta continua contra as apertadas regras islâmicas do regime iraniano."}, {"speaker": "SPEAKER_08", "timestamp": [285.76, 297.8], "sentence": " A entrada para o último dia oficial da Conferência do Clima no Egito falta ainda um acordo unânime"}], [{"speaker": "SPEAKER_08", "timestamp": [297.8, 306.24], "sentence": " de combate às alterações climáticas. As divergências mantêm-se entre Sul e Norte, entre países ricos e países pobres, entre economias desenvolvidas e as emergentes."}, {"speaker": "SPEAKER_08", "timestamp": [306.24, 312.32], "sentence": " O secretário-geral da ONU pede um acordo ambicioso e credível, mas António Guterres sentiu a quebra de confiança."}, {"speaker": "SPEAKER_08", "timestamp": [312.32, 315.04], "sentence": " Expressa, por exemplo, no representante de Vanuatu."}, {"speaker": "SPEAKER_06", "timestamp": [315.04, 318.58], "sentence": " Estamos sem tempo, sem dinheiro e sem paciência."}, {"speaker": "SPEAKER_08", "timestamp": [318.58, 322.92], "sentence": " Precisamos de estabelecer nesta COP27 um mecanismo financeiro de perdas e danos."}, {"speaker": "SPEAKER_08", "timestamp": [322.92, 327.82], "sentence": " Com esse fundo poderemos determinar o sucesso ou falhaço desta nossa liderança coletiva."}, {"speaker": "SPEAKER_08", "timestamp": [327.82, 332.26], "sentence": " Uma das estrelas desta COP27 tem sido Lula da Silva."}, {"speaker": "SPEAKER_08", "timestamp": [332.26, 341.2], "sentence": " O recém-eleito presidente do Brasil apenas tomou a posse em janeiro, mas aproveitou o POC no Egito para pedir mudanças no Conselho de Segurança das Nações Unidas."}, {"speaker": "SPEAKER_01", "timestamp": [341.2, 343.78], "sentence": " A ONU precisa mudar."}, {"speaker": "SPEAKER_01", "timestamp": [343.78, 348.28], "sentence": " A ONU não pode ficar apenas com os países que ganharam a Segunda Guerra Mundial."}, {"speaker": "SPEAKER_01", "timestamp": [348.28, 354.56], "sentence": " Precisa ter países africanos no Conselho de Segurança, países latino-americanos, países asiáticos."}, {"speaker": "SPEAKER_08", "timestamp": [354.56, 357.68], "sentence": " O foco desta conferência está, no entanto, no clima."}, {"speaker": "SPEAKER_01", "timestamp": [357.68, 359.54], "sentence": " A falta de progresso preocupa."}, {"speaker": "SPEAKER_08", "timestamp": [359.54, 366.74], "sentence": " A União Europeia avançou com mais de mil milhões de euros de ajuda para a adaptação de África, incluindo 60 milhões para perdas e danos."}, {"speaker": "SPEAKER_08", "timestamp": [366.74, 369.22], "sentence": " E pede celeridade numa decisão."}, {"speaker": "SPEAKER_06", "timestamp": [369.22, 373.46], "sentence": " Os países mais vulneráveis precisam urgentemente desse dinheiro."}, {"speaker": "SPEAKER_08", "timestamp": [373.46, 380.58], "sentence": " Se nos deixamos atuar em discussões intermináveis acerca da forma como isto deve ser feito, acredito que não lhes estamos a fazer nenhum favor."}, {"speaker": "SPEAKER_08", "timestamp": [380.58, 388.96], "sentence": " Enquanto os países mais vulneráveis desesperam, é muito provável que a conferência seja prolongada para sábado."}, {"speaker": "SPEAKER_08", "timestamp": [388.96, 395.18], "sentence": " E mesmo assim, a meta dos 100 mil milhões de dólares anuais para ajudar os países mais pobres deverá continuar no papel."}, {"speaker": "SPEAKER_05", "timestamp": [395.18, 402.1], "sentence": " Uma floresta de árvores queimadas, mortas,"}], [{"speaker": "SPEAKER_04", "timestamp": [402.1, 404.9], "sentence": " podia ser em Portugal, mas a paisagem que vemos é alemã."}, {"speaker": "SPEAKER_04", "timestamp": [404.9, 414.02], "sentence": " Em Brandenburgo, o tempo é de enfrentar o desafio do reordenamento florestal, depois do pior verão de que há memória em matéria de incêndios."}, {"speaker": "SPEAKER_05", "timestamp": [414.02, 418.52], "sentence": " Transformar as florestas é a tarefa principal da minha geração."}, {"speaker": "SPEAKER_00", "timestamp": [418.52, 425.6], "sentence": " O objetivo é transformar as monoculturas de pinheiros, que são mais de 70% da área florestal de Brandenburgo, em florestas mistas."}, {"speaker": "SPEAKER_06", "timestamp": [425.6, 431.34], "sentence": " As monoculturas são particularmente vulneráveis a tempestades, parasitas e incêndios."}, {"speaker": "SPEAKER_04", "timestamp": [431.34, 434.48], "sentence": " A diversidade de espécies torna a floresta mais resistente."}, {"speaker": "SPEAKER_04", "timestamp": [434.48, 449.2], "sentence": " Se tivéssemos aqui árvores de madeira dura, misturadas com pinheiros e outras espécies, a floresta seria mais fresca, porque as árvores de madeira dura têm uma maior taxa de transpiração e, graças à sombra das flores, a floresta é bastante mais fria."}, {"speaker": "SPEAKER_05", "timestamp": [449.2, 462.56], "sentence": " Reflexão na Alemanha, que registrou os piores incêndios florestais em 2022, depois de uma intensa época de cheias, os especialistas voltam a avisar que os fenómenos climáticos extremos vão aumentar nos próximos anos."}, {"speaker": "SPEAKER_00", "timestamp": [462.56, 466.4], "sentence": " extremos vão aumentar nos próximos anos."}], [{"speaker": "SPEAKER_04", "timestamp": [466.4, 473.42], "sentence": " A polícia de Caltanisseta, na ilha italiana da Sicília, desmantelou esta quinta-feira uma operação de tráfico internacional de pessoas."}, {"speaker": "SPEAKER_00", "timestamp": [473.42, 478.78], "sentence": " Os 18 detidos, de acordo com a agência ANS, incluem 11 tunisinos e 7 italianos."}, {"speaker": "SPEAKER_04", "timestamp": [478.78, 482.54], "sentence": " Pelo menos 12 vão ficar detidos e os restantes em prisão domiciliária."}, {"speaker": "SPEAKER_08", "timestamp": [482.54, 484.52], "sentence": " Há ainda seis suspeitos em fuga."}, {"speaker": "SPEAKER_08", "timestamp": [484.52, 497.24], "sentence": " A rede operava entre a Itália e a Tunísia, oferecendo a travessia do Mediterrâneo e a entrada clandestina na União Europeia, transportando entre 10 e 30 pessoas em cada viagem, a troco de quantias entre os 3 mil e os 5 mil euros por indivíduo."}, {"speaker": "SPEAKER_08", "timestamp": [497.24, 501.12], "sentence": " As travessias chegavam a valer 70 mil euros aos traficantes."}, {"speaker": "SPEAKER_08", "timestamp": [501.12, 505.42], "sentence": " Este é apenas mais um de muitos casos envolvendo migrantes no Mediterrâneo."}, {"speaker": "SPEAKER_08", "timestamp": [505.42, 510.24], "sentence": " É conhecido poucos dias após uma crise diplomática entre a Itália e a França por causa de um resgate."}, {"speaker": "SPEAKER_08", "timestamp": [510.24, 518.6], "sentence": " E no mesmo dia em que há margem de uma reunião dos ministros de interior do G7 na Alemanha, Itália terá garantido o respeito pelas regras europeias para os migrantes."}, {"speaker": "SPEAKER_08", "timestamp": [518.6, 529.08], "sentence": " A Alemanha terá assegurado em troca que irá manter o compromisso da redistribuição europeia de requerentes de asilo, um programa que havia sido recentemente suspenso pela França, por causa de Itália."}, {"speaker": "SPEAKER_00", "timestamp": [529.08, 542.02], "sentence": " Mudar um radiador pode ser uma tarefa de rotina na Terra."}, {"speaker": "SPEAKER_06", "timestamp": [542.02, 544.44], "sentence": " No espaço, é uma operação de alto risco."}, {"speaker": "SPEAKER_06", "timestamp": [544.44, 542.34], "sentence": " pode ser uma tarefa de rotina na Terra."}, {"speaker": "SPEAKER_07", "timestamp": [542.34, 544.96], "sentence": " No espaço, é uma operação de alto risco."}, {"speaker": "SPEAKER_06", "timestamp": [544.96, 555.08], "sentence": " Os russos Sergei Prokopyev e Dmitry Petelin precisaram trocar o conforto da Estação Espacial Internacional por vazio do espaço para realizar alguns trabalhos de manutenção."}, {"speaker": "SPEAKER_07", "timestamp": [555.08, 566.5], "sentence": " O passeio no espaço durou várias horas, com os dois cosmonautas a mais de 400 km de altitude e a deslocarem-se a uma velocidade superior a 27 mil km por hora."}]]}