{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.62], "sentence": " O Conselho da Europa votou uma resolução em que classifica a Rússia como Estado patrocinador do terrorismo."}, {"speaker": "SPEAKER_05", "timestamp": [7.62, 17.54], "sentence": " Alemanha vai liderar o reforço do escudo europeu do céu numa estratégia alargada a outros membros da NATO."}, {"speaker": "SPEAKER_09", "timestamp": [17.54, 29.04], "sentence": " Populações de animais selvagens registraram declínio de 69% nos últimos 50 anos, de acordo com o mais recente relatório do World Wildlife Fund."}, {"speaker": "SPEAKER_06", "timestamp": [29.04, 49.22], "sentence": " A Assembleia Parlamentar do Conselho da Europa apelou aos 46 Estados-membros para reconhecerem a Rússia como um Estado patrocinador do terrorismo. A resolução foi aprovada com apenas uma abstenção, minutos após um discurso emocionado"}], [{"speaker": "SPEAKER_06", "timestamp": [49.22, 50.92], "sentence": " do presidente ucraniano."}, {"speaker": "SPEAKER_06", "timestamp": [50.92, 53.22], "sentence": " Volodymyr Zelensky disse."}, {"speaker": "SPEAKER_09", "timestamp": [53.22, 59.08], "sentence": " A Rússia quer usar apenas a linguagem do terror."}, {"speaker": "SPEAKER_02", "timestamp": [59.08, 59.8], "sentence": " Isto é um facto."}, {"speaker": "SPEAKER_02", "timestamp": [59.8, 68.5], "sentence": " Este facto deve ser reconhecido a todos os níveis, político, judicial e no campo de batalha na Ucrânia, apoiando as nossas capacidades de defesa."}, {"speaker": "SPEAKER_02", "timestamp": [68.5, 76.06], "sentence": " Estou grato que a Assembleia Parlamentar do Conselho da Europa possa tornar-se a primeira organização internacional a definir a Rússia como um Estado terrorista."}, {"speaker": "SPEAKER_06", "timestamp": [76.06, 94.7], "sentence": " Questionado sobre a resolução, que também apela à criação de um Tribunal Internacional para julgar os crimes de guerra perpetrados pela Rússia na Ucrânia, o diretor-geral do Conselho para os Assuntos Internacionais da Rússia disse."}, {"speaker": "SPEAKER_00", "timestamp": [94.7, 106.68], "sentence": " Isso deveria perguntar ao presidente Putin, mas na minha opinião é que ele não pode agora afirmar que a Rússia foi capaz de libertar de alguma forma a população russofna de Dombáss, que estas pessoas podem sentir-se seguras neste momento."}, {"speaker": "SPEAKER_10", "timestamp": [106.68, 112.08], "sentence": " E além disso, que à Rússia se juntou um grande número de pessoas pró-russos no sul da Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [112.08, 126.9], "sentence": " A Assembleia, reunida em Estrasburgo, também pede que as negociações de paz decorram apenas de acordo com as condições de Kiev."}, {"speaker": "SPEAKER_10", "timestamp": [126.9, 136.46], "sentence": " A NATO está a levar a sério as ameaças do regime russo sobre o uso de armas nucleares."}], [{"speaker": "SPEAKER_05", "timestamp": [136.46, 141.44], "sentence": " Se forem postas em prática, conduzirão a uma resposta com consequências graves para o Kremlin."}, {"speaker": "SPEAKER_05", "timestamp": [141.44, 152.84], "sentence": " Esta foi a principal mensagem do secretário-geral da Aliança Atlântica no final da reunião dos ministros da defesa da NATO em Bruxelas, acusa ainda Putin de discurso irresponsável."}, {"speaker": "SPEAKER_02", "timestamp": [152.84, 160.88], "sentence": " As circunstâncias nas quais a NATO poderá ter de utilizar armas nucleares são extremamente remotas."}, {"speaker": "SPEAKER_02", "timestamp": [160.88, 172.08], "sentence": " A retórica nuclear da Rússia é perigosa e imprudente e o regime sabe que se utilizar armas nucleares contra a Ucrânia, isso terá consequências graves."}, {"speaker": "SPEAKER_10", "timestamp": [172.08, 178.5], "sentence": " E sabe também que uma guerra nuclear não pode ser ganha e nunca deve ser combatida."}, {"speaker": "SPEAKER_10", "timestamp": [178.5, 185.8], "sentence": " Stoltenberg acrescentou que Moscou não parece estar a fazer preparativos concretos para usar estas armas."}, {"speaker": "SPEAKER_05", "timestamp": [185.8, 198.26], "sentence": " Portugal não está entre os 14 países da NATO que assinaram uma carta de intenções com vista à aquisição conjunto de armas para o chamado Escudo Europeu do Céu, sob coordenação da Alemanha."}, {"speaker": "SPEAKER_05", "timestamp": [198.26, 204.52], "sentence": " A Filândia, país candidato à adesão, associou-se ao projeto anunciado pela ministra alemã."}, {"speaker": "SPEAKER_05", "timestamp": [204.52, 206.04], "sentence": " candidato à adesão, associou-se ao projeto anunciado pela ministra alemã."}, {"speaker": "SPEAKER_00", "timestamp": [206.04, 219.22], "sentence": " Queremos construir um projeto comum de defesa aérea e de defesa em terra."}, {"speaker": "SPEAKER_08", "timestamp": [219.22, 229.74], "sentence": " Ao assinar hoje o memorando de entendimento, estamos a lançar esta iniciativa que visa partilhar a nossa responsabilidade comum pela segurança do nosso continente."}, {"speaker": "SPEAKER_00", "timestamp": [229.74, 248.5], "sentence": " O chanceler alemão Olaf Scholz disse em finais de agosto que a Alemanha planeia investir fortemente na sua defesa aérea durante os próximos anos, num modelo que permitirá trabalhar em estreita relação com os aliados europeus."}, {"speaker": "SPEAKER_05", "timestamp": [248.5, 260.86], "sentence": " Os países do Bloco Europeu vão comprar gás numa plataforma comum, antes do verão de"}], [{"speaker": "SPEAKER_04", "timestamp": [260.86, 261.72], "sentence": " 2023."}, {"speaker": "SPEAKER_04", "timestamp": [261.72, 269.1], "sentence": " A conclusão saiu do encontro que aconteceu na Chequia entre os ministros da União Europeia responsáveis pela pasta da energia."}, {"speaker": "SPEAKER_04", "timestamp": [269.1, 276.58], "sentence": " Quanto aos tetos dos preços do gás, nada ficou decidido, apenas a necessidade de tornar os valores mais baixos."}, {"speaker": "SPEAKER_07", "timestamp": [276.58, 281.52], "sentence": " Os fluxos nos gasodutos russos estão abaixo dos 10%."}, {"speaker": "SPEAKER_07", "timestamp": [281.52, 287.16], "sentence": " Os ataques às infraestruturas energéticas da União Europeia aumentaram a incerteza."}, {"speaker": "SPEAKER_07", "timestamp": [287.16, 302.76], "sentence": " Por isso, a Comissão está a trabalhar num pacote de propostas para o dia 18 de outubro e não será o último pacote, já que vamos continuar a desenvolver novas ferramentas e a ajustar a nossa abordagem ao desenvolvimento da situação."}, {"speaker": "SPEAKER_04", "timestamp": [302.76, 307.0], "sentence": " A Europa deixou de importar gás russo há um mês."}, {"speaker": "SPEAKER_04", "timestamp": [307.0, 316.5], "sentence": " Num fórum sobre energia em Moscou, Vladimir Putin afirmou estar preparado para renovar o fornecimento e culpa o Ocidente pela crise energética."}, {"speaker": "SPEAKER_01", "timestamp": [316.5, 321.32], "sentence": " O europeu comum está a sofrer."}, {"speaker": "SPEAKER_04", "timestamp": [321.32, 329.42], "sentence": " As contas do gás e da eletricidade mais que triplicaram em 12 meses, a população, tal como na Idade Média, começou a juntar lenha para o inverno."}, {"speaker": "SPEAKER_02", "timestamp": [329.42, 331.54], "sentence": " O que é que a Rússia tem a ver com isso?"}, {"speaker": "SPEAKER_01", "timestamp": [331.54, 337.54], "sentence": " Como estão sempre à procura de culpados pelos seus próprios erros, neste caso, culpam a Rússia. A culpa é vossa."}, {"speaker": "SPEAKER_04", "timestamp": [337.54, 349.7], "sentence": " Desde o início da guerra, a União Europeia tem castigado a economia de Putin, bliscando o negócio da energia, até porque Moscouvo usa as receitas do gás para financiar a invasão."}, {"speaker": "SPEAKER_04", "timestamp": [349.7, 354.86], "sentence": " Mas o boicote à Rússia fez com que os preços do gás na Europa disparassem."}, {"speaker": "SPEAKER_04", "timestamp": [354.86, 358.4], "sentence": " Estão 90% mais altos do que no ano passado."}, {"speaker": "SPEAKER_08", "timestamp": [358.4, 368.56], "sentence": " Crise dos combustíveis em França ainda sem fim à vista, o governo francês avançou para uma segunda requisição civil de trabalhadores em greve,"}], [{"speaker": "SPEAKER_08", "timestamp": [368.56, 371.28], "sentence": " desta vez para um complexo da Total na Flandres."}, {"speaker": "SPEAKER_08", "timestamp": [371.28, 375.74], "sentence": " De Dunkerque saíram esta quinta-feira à tarde os primeiros caminhões em duas semanas."}, {"speaker": "SPEAKER_08", "timestamp": [375.74, 382.94], "sentence": " Uma primeira requisição civil já tinha desbloqueado um outro armazém da S-ExxonMobil na Normandia."}, {"speaker": "SPEAKER_08", "timestamp": [382.94, 397.56], "sentence": " A decisão do governo é contestada pela principal confederação de sindicatos francesa, a CGT, invoca o direito à greve e apela a um alargamento da paralisação a todos os trabalhadores do setor nas empresas públicas e privadas, exigindo salários mais elevados."}, {"speaker": "SPEAKER_08", "timestamp": [397.56, 405.42], "sentence": " Por toda a França, vários depósitos continuam bloqueados, A falta de combustível faz-se sentir no consumidor."}, {"speaker": "SPEAKER_08", "timestamp": [405.42, 410.52], "sentence": " Um terço das estações de serviço do país têm falta de um ou mais combustíveis."}, {"speaker": "SPEAKER_08", "timestamp": [410.52, 420.42], "sentence": " Os casos de abuso sexual no seio da Igreja Católica Portuguesa"}], [{"speaker": "SPEAKER_07", "timestamp": [420.42, 424.3], "sentence": " não passaram ao lado da peregrinação de 13 de outubro a Fátima."}, {"speaker": "SPEAKER_07", "timestamp": [424.3, 438.12], "sentence": " Não há desculpa, reconhecia o presidente da Conferência Episcopal Portuguesa, em conferência de imprensa, que antecedeu as celebrações, mas é preciso considerar que a reação da Igreja Católica na época seguiu as regras estabelecidas."}, {"speaker": "SPEAKER_07", "timestamp": [438.12, 442.48], "sentence": " Hoje, garantia o Bispo José Ornelas, teria sido tudo diferente."}, {"speaker": "SPEAKER_03", "timestamp": [442.48, 446.58], "sentence": " Da minha parte, posso dizer o seguinte, estou tranquilo."}, {"speaker": "SPEAKER_03", "timestamp": [446.58, 453.9], "sentence": " Acho que se fosse hoje com o conhecimento que tenho hoje, talvez não as coisas, devia ser com o conhecimento, com as informações que tenho hoje."}, {"speaker": "SPEAKER_00", "timestamp": [453.9, 456.7], "sentence": " Com as informações que tinha na altura."}, {"speaker": "SPEAKER_00", "timestamp": [456.7, 465.74], "sentence": " Foram as medidas que foram adequadas, não houve nenhuma manobra de encobrimento, houve sim, ou tratar as coisas segundo aquilo que era possível."}, {"speaker": "SPEAKER_07", "timestamp": [465.74, 475.2], "sentence": " A Comissão Independente criada para averiguar os abusos sexuais contra crianças no seio da Igreja Católica Portuguesa já validou mais de 400 testemunhos."}, {"speaker": "SPEAKER_07", "timestamp": [475.2, 482.18], "sentence": " O desafio é que a maior parte destes crimes já não podem ser julgados, porque, à luz da lei portuguesa, prescreveram."}, {"speaker": "SPEAKER_07", "timestamp": [482.18, 491.64], "sentence": " Apenas 17 foram já remetidos ao Ministério Público e outros 30 estão a ser analisados, mas acredita-se que o número de vítimas seja muito maior."}, {"speaker": "SPEAKER_07", "timestamp": [491.64, 500.54], "sentence": " As populações de animais selvagens do planeta"}], [{"speaker": "SPEAKER_09", "timestamp": [500.54, 505.06], "sentence": " registaram um declínio de 69% nos últimos 50 anos."}, {"speaker": "SPEAKER_09", "timestamp": [505.06, 517.28], "sentence": " Os números alarmantes são avançados no relatório Planeta Vivo 2022 da ONG WWF, a maior organização de conservação do mundo que estudou a evolução de mais de 5 mil espécies."}, {"speaker": "SPEAKER_02", "timestamp": [517.28, 523.42], "sentence": " O declínio é global, mas há algumas regiões afetadas de forma bastante mais profunda."}, {"speaker": "SPEAKER_00", "timestamp": [523.42, 534.12], "sentence": " Há 94% de declínio na América Latina, o que não é completamente surpreendente, porque as regiões tropicais contêm muito mais biodiversidade."}, {"speaker": "SPEAKER_02", "timestamp": [534.12, 541.42], "sentence": " Por isso é óbvio que aí o declínio será maior quando comparado com a Europa, que registrou 15% de declínio."}, {"speaker": "SPEAKER_03", "timestamp": [541.42, 546.92], "sentence": " Mas isso também é porque a Europa perdeu a sua vida selvagem há muito mais tempo."}, {"speaker": "SPEAKER_03", "timestamp": [546.92, 556.36], "sentence": " O World Wildlife Fund afirma que a perda de biodiversidade é devido às alterações climáticas, mas principalmente à ação direta humana."}, {"speaker": "SPEAKER_09", "timestamp": [556.36, 562.98], "sentence": " Temos de abandonar a ilusão de que podemos continuar a dar a natureza por adquirida."}, {"speaker": "SPEAKER_09", "timestamp": [562.98, 570.76], "sentence": " Não podemos continuar a desenvolver-nos de forma destrutiva sem considerar as consequências em termos de degradação ambiental."}, {"speaker": "SPEAKER_03", "timestamp": [570.76, 586.74], "sentence": " Se não mudarmos o rumo e não obtivermos uma neutralidade carbónica para o clima e uma natureza positiva para a biodiversidade, vamos colher ainda mais consequências e o preço será ainda mais elevado nos próximos anos."}, {"speaker": "SPEAKER_03", "timestamp": [586.74, 594.68], "sentence": " De acordo com o relatório, a utilização dos solos que afeta pelo homem é o principal fator determinante na perda global de biodiversidade."}, {"speaker": "SPEAKER_09", "timestamp": [594.68, 599.86], "sentence": " O WWF compilou números de 32 mil populações de animais em todo o planeta."}]]}