{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.46], "sentence": " Zelensky ameaça Rússia. Não haverá mais conversações se Putin iniciar julgamento de soldados em Mariupol."}, {"speaker": "SPEAKER_09", "timestamp": [7.46, 17.5], "sentence": " Continuam investigações ao ataque da área do Guiná. Especialistas acreditam que o atentado torna a guerra mais real."}, {"speaker": "SPEAKER_09", "timestamp": [17.5, 26.54], "sentence": " Antigo primeiro-ministro do Paquistão acusado de terrorismo depois de discurso num comício."}, {"speaker": "SPEAKER_09", "timestamp": [26.54, 35.86], "sentence": " Zelensky prometeu e vai cumprir."}], [{"speaker": "SPEAKER_09", "timestamp": [35.86, 41.76], "sentence": " O Dia da Independência da Ucrânia vai ser celebrado este ano com veículos militares russos destruídos."}, {"speaker": "SPEAKER_09", "timestamp": [41.76, 46.6], "sentence": " Acontece a 24 de agosto, data também que assinala seis meses de guerra."}, {"speaker": "SPEAKER_09", "timestamp": [46.6, 48.58], "sentence": " A Ucrânia prepara-se para o pior."}, {"speaker": "SPEAKER_09", "timestamp": [48.58, 57.26], "sentence": " Zelensky acredita que Putin vai aproveitar o dia para mais ataques e para iniciar o julgamento de mais de 2 mil soldados presos em Mariupol."}, {"speaker": "SPEAKER_12", "timestamp": [57.26, 69.04], "sentence": " Se esse julgamento desprezível ocorrer, se o nosso povo for trazido para esses ambientes, violando todos os acordos, todas as regras internacionais, é um abuso."}, {"speaker": "SPEAKER_12", "timestamp": [69.04, 72.5], "sentence": " Esta será a linha além da qual nenhuma negociação será possível."}, {"speaker": "SPEAKER_12", "timestamp": [72.5, 74.38], "sentence": " Não haverá mais conversas."}, {"speaker": "SPEAKER_12", "timestamp": [74.38, 76.7], "sentence": " O nosso Estado já disse tudo."}, {"speaker": "SPEAKER_03", "timestamp": [76.7, 88.48], "sentence": " A central nuclear da Zaporizhia na Ucrânia tem estado debaixo da atenção dos líderes internacionais."}, {"speaker": "SPEAKER_09", "timestamp": [88.48, 96.78], "sentence": " Putin chegou a acordo com Emmanuel Macron, vai permitir a inspeção ao local por parte da Agência Internacional de Energia Atómica."}, {"speaker": "SPEAKER_09", "timestamp": [96.78, 99.92], "sentence": " Temos um desastre pior do que o da Chernobyl."}, {"speaker": "SPEAKER_09", "timestamp": [99.92, 107.88], "sentence": " O chanceler alemão voltou a referir este domingo, que a Alemanha vai continuar a apoiar a Ucrânia e a condenar a vizinha Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [107.88, 115.46], "sentence": " O governo russo tem de entender que não se vai liberar das sanções simplesmente porque está à espera que as circunstâncias mudem."}, {"speaker": "SPEAKER_12", "timestamp": [115.46, 122.1], "sentence": " Isso só é possível no contexto de um acordo justo com a Ucrânia, quando o Estado russo estiver preparado para aceitar isso."}, {"speaker": "SPEAKER_06", "timestamp": [122.1, 127.56], "sentence": " russo estiver preparado para aceitar isso."}, {"speaker": "SPEAKER_09", "timestamp": [127.56, 134.46], "sentence": " Mas o apoio não parece suficiente para duas ativistas que decidiram invadir o evento onde estava Lavchols."}, {"speaker": "SPEAKER_09", "timestamp": [134.46, 137.9], "sentence": " Semenuas pediram embarque ao gás russo."}, {"speaker": "SPEAKER_01", "timestamp": [137.9, 148.42], "sentence": " A invasão russa da Ucrânia começou há cerca de seis meses."}], [{"speaker": "SPEAKER_08", "timestamp": [148.42, 156.56], "sentence": " Os soldados ucranianos que combatem na linha da frente em Mikolaiv, no sul do país, esperam e desesperam com o passar das horas."}, {"speaker": "SPEAKER_08", "timestamp": [156.56, 160.14], "sentence": " Uma boa parte do dia é passada debaixo da terra."}, {"speaker": "SPEAKER_08", "timestamp": [160.14, 166.46], "sentence": " É aqui que comem, dormem e descansam, enquanto tentam defender o território dos ataques russos."}, {"speaker": "SPEAKER_12", "timestamp": [166.46, 171.56], "sentence": " Agora estamos em posições onde os russos se encontravam."}, {"speaker": "SPEAKER_07", "timestamp": [171.56, 175.2], "sentence": " Afastámos-los, mas eles estão agora a tentar romper o conflito."}, {"speaker": "SPEAKER_12", "timestamp": [175.2, 183.36], "sentence": " O rastro de destruição nas aldeias e cidades ucranianas é visível."}, {"speaker": "SPEAKER_07", "timestamp": [183.36, 189.18], "sentence": " Apesar disso, os soldados ucranianos não desanimam e prometem partir para o contra-ataque."}, {"speaker": "SPEAKER_12", "timestamp": [189.18, 196.12], "sentence": " Uma contra-ofensiva global nunca será anunciada de antemão."}, {"speaker": "SPEAKER_07", "timestamp": [196.12, 199.38], "sentence": " Haverá simplesmente um sinal e nós iremos para o contra-ataque."}, {"speaker": "SPEAKER_12", "timestamp": [199.38, 212.68], "sentence": " Em geral, esta informação é difundida para ter uma influência na moral."}, {"speaker": "SPEAKER_08", "timestamp": [212.68, 223.78], "sentence": " Apesar dos altos e baixos característicos da guerra e do desgaste inerente aos combates, os soldados ucranianos mostram-se motivados para defender o país."}, {"speaker": "SPEAKER_12", "timestamp": [223.78, 232.28], "sentence": " A nossa moral é mais elevada do que nos primeiros dias de guerra, quando estávamos a perder terreno e toda a gente esperava que tudo se desmoronasse rapidamente."}, {"speaker": "SPEAKER_03", "timestamp": [232.28, 238.54], "sentence": " Mas depois a moral voltou a aumentar com a perspectiva de que as forças russas pudessem entrar em colapso."}, {"speaker": "SPEAKER_10", "timestamp": [238.54, 241.12], "sentence": " Agora estamos numa situação intermédia."}, {"speaker": "SPEAKER_10", "timestamp": [241.12, 260.36], "sentence": " Estamos aqui há muito tempo, por isso vamos preparar-nos para o inverno. Nos últimos dias, a Ucrânia recuperou o ânimo na sequência das recentes explosões nas infraestruturas militares russas na Crimeia, local que a Rússia pensava ser intocável."}, {"speaker": "SPEAKER_03", "timestamp": [260.36, 270.58], "sentence": " A explosão que tirou a vida a Dária do Guina foi causada por uma bomba implantada."}], [{"speaker": "SPEAKER_10", "timestamp": [270.58, 275.92], "sentence": " É a primeira conclusão da investigação ao ataque que aconteceu no sábado em Moscou."}, {"speaker": "SPEAKER_10", "timestamp": [275.92, 290.28], "sentence": " Este vídeo amador parece mostrar o corpo de Dária deitado na estrada momentos depois da explosão. Os especialistas políticos acreditam que este ataque vai mudar a forma como a Rússia olha para esta guerra e torna o conflito mais real."}, {"speaker": "SPEAKER_09", "timestamp": [290.28, 297.16], "sentence": " Para o aparato de propaganda, isto é um ato de intimidação para os russos, para o Putin."}, {"speaker": "SPEAKER_09", "timestamp": [297.16, 306.94], "sentence": " Este é um ato simbólico, demonstra que as hostilidades estão a acontecer no território da Rússia, o que significa que isto já não é mais uma guerra abstrata que se assiste na televisão."}, {"speaker": "SPEAKER_11", "timestamp": [306.94, 308.78], "sentence": " Isto já está a acontecer na Rússia."}, {"speaker": "SPEAKER_11", "timestamp": [308.78, 314.26], "sentence": " Não só a Crimeia está a ser bombardeada, mas há ataques terroristas a acontecer em Moscou."}, {"speaker": "SPEAKER_11", "timestamp": [314.26, 327.0], "sentence": " Filha do teólogo Aleksandr Dugin, conhecido como o servo de Putin, Darya, 29 anos, morreu depois do carro conseguir explodir no centro de Moscou."}, {"speaker": "SPEAKER_09", "timestamp": [327.0, 332.74], "sentence": " Tinha acabado de sair de um evento onde participou com o pai e conduzia o carro do próprio."}, {"speaker": "SPEAKER_11", "timestamp": [332.74, 337.7], "sentence": " A família acredita que o atentado teria como alvo Alexander e não a filha."}, {"speaker": "SPEAKER_00", "timestamp": [337.7, 347.48], "sentence": " A polícia do Paquistão está a acusar de terrorismo o antigo chefe de governo Imran Khan."}], [{"speaker": "SPEAKER_09", "timestamp": [347.48, 358.22], "sentence": " Em causa está um discurso num comício em que o ex-primeiro-ministro promete processar polícias e uma juíza por terem alegadamente torturado um assessor próximo."}, {"speaker": "SPEAKER_09", "timestamp": [358.22, 364.26], "sentence": " Khan pode enfrentar vários anos de prisão, numa altura em que está a apostar tudo para voltar ao cargo."}, {"speaker": "SPEAKER_09", "timestamp": [364.26, 365.06], "sentence": " dos anos de prisão, numa altura em que está a apostar tudo para voltar ao cargo."}, {"speaker": "SPEAKER_09", "timestamp": [365.06, 371.22], "sentence": " Imran Khan foi o primeiro-ministro do Paquistão de agosto de 2018 a abril deste ano."}, {"speaker": "SPEAKER_09", "timestamp": [371.22, 374.3], "sentence": " Saiu do poder obrigado por uma moção de censura."}, {"speaker": "SPEAKER_13", "timestamp": [374.3, 394.48], "sentence": " Desde então, tem corrido o país em váriosadas, para juntos orarmos pelas eleições gerais que acontecem daqui a três dias."}], [{"speaker": "SPEAKER_13", "timestamp": [394.48, 404.02], "sentence": " Um pedido uníssono pela paz, pela realização de eleições, no respeito por todas as forças políticas e pedidos de sucesso para quem vier a ser eleito."}, {"speaker": "SPEAKER_11", "timestamp": [404.02, 404.42], "sentence": " políticas e pedidos de sucesso para quem vier a ser eleito."}, {"speaker": "SPEAKER_11", "timestamp": [404.42, 411.48], "sentence": " Foi assim a cerimónia ecuménica em que várias igrejas cristãs se juntaram para encher de fiéis o estádio 11 de novembro em Luanda."}, {"speaker": "SPEAKER_01", "timestamp": [411.48, 428.68], "sentence": " Senhor, amém o sol e protege a CNE, todos que vão trabalhar, meu pai, os observadores e todos, senhor, todo o grupo, todos possam estar imbuídos no mesmo espírito para que haja paz."}, {"speaker": "SPEAKER_00", "timestamp": [428.68, 447.44], "sentence": " O pai vem a dirigir os candidatos e o presidente que vier a ser eleito, oh meu Deus, queremos desejar sucesso para que a sua paz, harmonia, honestidade, sejam fatores que possam nortear a vida desses servos."}, {"speaker": "SPEAKER_11", "timestamp": [447.44, 464.34], "sentence": " A cerimónia, com vista a apaziguar os espíritos dos angolanos antes do ato eleitoral, contou com vários representantes do governo do MPLA, tal como membros do principal partido da oposição, a UNITA, e o líder da Casa CE, 3ª Força Política Parlamentar, Manuel Fernandes."}, {"speaker": "SPEAKER_11", "timestamp": [464.34, 468.52], "sentence": " Casa CE, 3ª Força Política Parlamentar, Manuel Fernandes."}, {"speaker": "SPEAKER_07", "timestamp": [468.52, 473.52], "sentence": " Em Angola, mais de metade da população tem menos de 30 anos."}, {"speaker": "SPEAKER_07", "timestamp": [473.52, 477.96], "sentence": " Muitos eleitores nasceram depois do final da guerra, em 2002."}, {"speaker": "SPEAKER_07", "timestamp": [477.96, 485.44], "sentence": " O barbeiro Norato Francisco vai votar pela primeira vez e manifesta esperança de que o seu voto possa contribuir para uma Angola melhor."}, {"speaker": "SPEAKER_05", "timestamp": [485.44, 492.72], "sentence": " A expectativa é sempre melhoria. Queremos o diferente que tivemos há anos anteriores."}, {"speaker": "SPEAKER_05", "timestamp": [492.72, 499.72], "sentence": " Essa é a minha expectativa. Acredito que não só como eu, todos nós queremos a melhoria."}, {"speaker": "SPEAKER_05", "timestamp": [499.72, 504.1], "sentence": " Confiar num outro é extremamente complicado."}, {"speaker": "SPEAKER_05", "timestamp": [504.1, 507.16], "sentence": " Confiar num outro é extremamente complicado. Confiar num ou no outro é extremamente complicado."}, {"speaker": "SPEAKER_05", "timestamp": [507.16, 511.42], "sentence": " Quem merece que faça a sua diferença."}, {"speaker": "SPEAKER_07", "timestamp": [511.42, 517.16], "sentence": " Ainda que muitos estejam ansiosos por votar, há quem partilhe sentimentos diferentes."}, {"speaker": "SPEAKER_07", "timestamp": [517.16, 520.94], "sentence": " É o caso do empreendedor estudante Sebastião Florentino."}, {"speaker": "SPEAKER_02", "timestamp": [520.94, 526.08], "sentence": " Já votei outras vezes, mas encontro-me numa fase desiludida."}, {"speaker": "SPEAKER_02", "timestamp": [526.08, 529.72], "sentence": " Então eu penso que desta vez não votarei não."}, {"speaker": "SPEAKER_02", "timestamp": [529.72, 532.88], "sentence": " Todos os anos tem sido a mesma coisa."}, {"speaker": "SPEAKER_02", "timestamp": [532.88, 536.7], "sentence": " Os que votam e os que não votam, dá tudo na mesma."}, {"speaker": "SPEAKER_02", "timestamp": [536.7, 539.92], "sentence": " Os resultados nunca são apresentados de formas transparentes."}, {"speaker": "SPEAKER_02", "timestamp": [539.92, 544.1], "sentence": " Então eu sinto que votando ou não é indiferente."}, {"speaker": "SPEAKER_02", "timestamp": [544.1, 544.24], "sentence": " Então eu sinto que votando ou não é indiferente."}, {"speaker": "SPEAKER_02", "timestamp": [544.24, 553.1], "sentence": " Para mim a maior satisfação é que o Estado atual, o Estado futuro, resolva simplesmente os problemas sociais."}, {"speaker": "SPEAKER_02", "timestamp": [553.1, 558.88], "sentence": " Para mim quem estará a governar não é o mais importante, mas sim a solução das nossas populações."}, {"speaker": "SPEAKER_07", "timestamp": [558.88, 566.48], "sentence": " Já o empresário e artista Lord Nilo defende a importância do voto, que considera um exercício de cidadania."}, {"speaker": "SPEAKER_00", "timestamp": [566.48, 595.62], "sentence": " A abstinência do voto não é uma mais-valia nesta fase que a juventude principalmente é convidada a participar na mudança, seja qual for. Mudança social, mudança política, é importante que cada um de nós tenha a consciência de que o país é de todos nós e todos nós exercemos o poder sobre o Estado. No fundo, o Estado somos nós."}, {"speaker": "SPEAKER_07", "timestamp": [595.62, 599.66], "sentence": " Um Estado com mais de 20 milhões de jovens."}]]}