{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.36], "sentence": " Líderes do G7 condenam ataque a centro comercial em Kremenshuk."}], [{"speaker": "SPEAKER_07", "timestamp": [4.36, 8.36], "sentence": " Moscouvo confirma ataque, mas diz que se tratava de um depósito de armas."}, {"speaker": "SPEAKER_10", "timestamp": [8.36, 19.06], "sentence": " 46 mortos, 16 sobreviventes, migrantes clandestinos abandonados dentro de um camião nos Estados Unidos sem água ou ventilação."}, {"speaker": "SPEAKER_09", "timestamp": [19.06, 27.7], "sentence": " Surto de varíola dos macacos. Laboratório dinamarquês, aumenta a produção da única vacina aprovada."}, {"speaker": "SPEAKER_09", "timestamp": [27.7, 39.5], "sentence": " O apoio do G7 à Ucrânia, prometido uma vez mais no conforto de uma estância de luxo nos Alpes,"}], [{"speaker": "SPEAKER_07", "timestamp": [39.5, 45.1], "sentence": " tem-se revelado insuficiente para travar a ofensiva russa e mudar a situação de quem sofre no terreno."}, {"speaker": "SPEAKER_07", "timestamp": [45.1, 59.12], "sentence": " Pouco depois de Volodymyr Zelensky se dirigir aos líderes das superpotências econômicas presentes na Cimeira, as autoridades ucranianas davam conta de um ataque russo a um centro comercial na cidade de Kremenshuk, no centro do país."}, {"speaker": "SPEAKER_07", "timestamp": [59.12, 61.56], "sentence": " A condenação foi pronta e unânime."}, {"speaker": "SPEAKER_07", "timestamp": [61.56, 70.66], "sentence": " A nova ministra dos Negócios Estrangeiros,ancesa denunciou as violações da lei humanitária internacional e pediu que a Rússia fosse responsabilizada por isso."}, {"speaker": "SPEAKER_07", "timestamp": [70.66, 79.78], "sentence": " Já a diplomacia norte-americana disse que o mundo estava horrorizado por este ataque, o mais recente na lista de atrocidades cometidas por Moscouvo."}, {"speaker": "SPEAKER_07", "timestamp": [79.78, 92.94], "sentence": " Entre os presentes na Cimeira, Boris Johnson, que desde o início da guerra tem sido um dos mais ativos nas críticas ao Kremlin, referiu que o ataque mostrava a que ponto Vladimir Putin conseguia ser cruel e bárbaro."}, {"speaker": "SPEAKER_07", "timestamp": [92.94, 142.84], "sentence": " Para o anfitrião da reunião, Olaf Scholz, a guerra desfera um golpe profundo nas relações internacionais e o ataque da Rússia representou um ponto de viragem, uma vez que todos os acordos internacionais para a cooperação de Estados foram quebrados, especialmente o entendimento de que as fronteiras não devem ser movidas à força. De acordo com os números mais recentes das autoridades ucranianas, o ataque ao centro comercial, onde se estimava que estivesse cerca de um milhar de pessoas, provocou 20 mortes."}, {"speaker": "SPEAKER_07", "timestamp": [142.84, 153.74], "sentence": " A Rússia já admitiu ter efetuado um ataque, mas garante que o alvo foi um hangar e que foi a detonação das armas ocidentais aí armazenadas que provocou um incêndio num centro comercial que estava em acerrado."}, {"speaker": "SPEAKER_07", "timestamp": [153.74, 170.74], "sentence": " A Câmara dos Comuns aprovou na generalidade a proposta de lei que permite ao governo do Reino Unido anular partes do protocolo da Irlanda do Norte, mecanismo fundamental para o acordo de saída do Reino Unido da União Europeia."}, {"speaker": "SPEAKER_07", "timestamp": [170.74, 176.3], "sentence": " O documento segue agora para a Câmara dos Lordes e a discussão promete arrastar-se durante meses."}, {"speaker": "SPEAKER_07", "timestamp": [176.3, 185.98], "sentence": " Bruxelas já avisou que não irá tolerar qualquer alteração e questiona a legalidade da proposta, mas o governo britânico insiste que é legal e necessária."}, {"speaker": "SPEAKER_07", "timestamp": [185.98, 196.26], "sentence": " Apesar das garantias governamentais, o Parlamento ficou dividido e a oposição surgiu dentro do próprio partido no poder, com alguns deputados a votar em contra."}, {"speaker": "SPEAKER_08", "timestamp": [196.26, 203.04], "sentence": " Ao pensar nesta proposta de lei comecei por fazer três perguntas."}, {"speaker": "SPEAKER_08", "timestamp": [203.04, 207.22], "sentence": " Em primeiro, considero que é legal segundo a legislação internacional em vigor."}, {"speaker": "SPEAKER_08", "timestamp": [207.22, 210.12], "sentence": " Em segundo, vai atingir os objetivos que pretende-se."}, {"speaker": "SPEAKER_08", "timestamp": [210.12, 214.42], "sentence": " E finalmente, consegue ao menos manter a reputação do Reino Unido perante os olhos do mundo?"}, {"speaker": "SPEAKER_07", "timestamp": [214.42, 219.24], "sentence": " A minha resposta para estas três perguntas é não."}, {"speaker": "SPEAKER_07", "timestamp": [219.24, 230.04], "sentence": " Com o protocolo, a Irlanda do Norte fica de facto sob a esfera do mercado único e todos os bens e mercadorias que chegam a este território britânico estão obrigados a cumprir as leis europeias."}, {"speaker": "SPEAKER_07", "timestamp": [230.04, 238.9], "sentence": " Para complicar a situação, o segundo partido mais votado nas últimas eleições locais recusa viabilizar um governo enquanto o protocolo não for alterado."}, {"speaker": "SPEAKER_08", "timestamp": [238.9, 251.32], "sentence": " 46 pessoas foram encontradas mortas dentro de um semirreboque supostamente refrigerado, abandonado numa estrada secundária em San António, no Texas."}, {"speaker": "SPEAKER_08", "timestamp": [251.32, 255.94], "sentence": " 16 pessoas, incluindo 4 crianças, foram levadas para o hospital."}, {"speaker": "SPEAKER_08", "timestamp": [255.94, 269.28], "sentence": " O presidente da Câmara da referida cidade falava num acontecimento trágico que matou 46 pessoas que tinham família e que estavam provavelmente à procura de uma vida melhor."}, {"speaker": "SPEAKER_03", "timestamp": [269.28, 273.88], "sentence": " E deixou outras a lutar pelas suas vidas no hospital."}, {"speaker": "SPEAKER_08", "timestamp": [273.88, 281.46], "sentence": " Uma horrível tragédia humana lamentava Ron Nirenberg."}, {"speaker": "SPEAKER_03", "timestamp": [281.46, 288.54], "sentence": " a que se orientava Ron Nirenberg."}, {"speaker": "SPEAKER_03", "timestamp": [288.54, 301.78], "sentence": " San António, a 250 quilómetros da fronteira entre os Estados Unidos e o México, é uma importante rota de trânsito no tráfico de seres humanos com recurso a caminhões refrigerados para transporte de pessoas para os Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [301.78, 314.28], "sentence": " Duas ativistas da esfema num grupo feminista manifestaram-se frente ao consulado dos Estados Unidos em Madrid, gritando o aborto é sagrado."}, {"speaker": "SPEAKER_08", "timestamp": [314.28, 329.88], "sentence": " Um protesto contra a decisão do Supremo Tribunal deste país norte-americano de pôr fim a meio século de proteção constitucional à interrupção voluntária da gravidez, desde a decisão que a proibição total do aborto está em vigor em vários estados e prevê-se que isso aconteça em metade deles."}, {"speaker": "SPEAKER_08", "timestamp": [329.88, 336.4], "sentence": " O Programa Alimentar Mundial enviou 18 caminhões carregados de barras energéticas"}], [{"speaker": "SPEAKER_08", "timestamp": [336.4, 343.72], "sentence": " para ajudar a alimentar as populações das zonas remotas do Afeganistão, devastadas pelo terramoto de 22 de junho."}, {"speaker": "SPEAKER_08", "timestamp": [343.72, 350.38], "sentence": " Muitos sobreviventes aguardam ainda por assistência por habitar em áreas onde as estradas foram totalmente destruídas."}, {"speaker": "SPEAKER_08", "timestamp": [350.38, 354.02], "sentence": " Uma corrida contra o relógio nas províncias de Páctica e Coste."}, {"speaker": "SPEAKER_08", "timestamp": [354.02, 365.14], "sentence": " O início do julgamento da estrela do basquetebol feminino dos Estados Unidos, Brittany Greiner, que joga atualmente na Rússia, está marcado para 1 de julho."}, {"speaker": "SPEAKER_08", "timestamp": [365.14, 377.9], "sentence": " A jovem está acusada de tráfico e contrabando de drogas, lia-se na página na internet do Tribunal da Cidade de Chimki, nos arredores de Moscou. A basquetebolista pode ser condenada a até 10 anos de prisão."}, {"speaker": "SPEAKER_09", "timestamp": [377.9, 389.94], "sentence": " O laboratório dinamarquês é o fabricante da única vacina aprovada contra a varíola dos macacos."}, {"speaker": "SPEAKER_09", "timestamp": [389.94, 394.2], "sentence": " E com o aumento das encomendas nas últimas semanas, está a aumentar a produção."}, {"speaker": "SPEAKER_09", "timestamp": [394.2, 401.54], "sentence": " A Bavarian Nordic, com sede em Copenhaga, acredita que consegue satisfazer as necessidades globais."}, {"speaker": "SPEAKER_09", "timestamp": [401.54, 408.2], "sentence": " Os Estados Unidos já encomendaram 500 mil doses e 100 mil estão destinadas à União Europeia."}, {"speaker": "SPEAKER_00", "timestamp": [408.2, 413.56], "sentence": " Acreditamos que temos as coisas sob controle."}, {"speaker": "SPEAKER_01", "timestamp": [413.56, 420.04], "sentence": " Estamos a monitorizar cuidadosa e diariamente a procura global."}, {"speaker": "SPEAKER_01", "timestamp": [420.04, 425.28], "sentence": " Temos uma força de trabalho interna que está a analisar todos os pedidos que recebemos."}, {"speaker": "SPEAKER_00", "timestamp": [425.28, 430.04], "sentence": " Por isso, diria que estamos a controlar bem a situação."}, {"speaker": "SPEAKER_01", "timestamp": [430.04, 440.22], "sentence": " Foram notificados mais de 4 mil casos em todo o mundo, quase mil em 19 países da União Europeia."}, {"speaker": "SPEAKER_00", "timestamp": [440.22, 446.08], "sentence": " Portugal registrou 365 infecções, segundo números da Direção-Geral da Saúde."}, {"speaker": "SPEAKER_04", "timestamp": [446.08, 469.08], "sentence": " Para já, a OMS descarta uma situação de emergência, mas mantém a vigilância. Bem vindos a Cortina, ponto de partida e de chegada do Labredo Ufratrail, uma das mais emblemáticas corridas de longa distância em montanha da Europa."}, {"speaker": "SPEAKER_04", "timestamp": [469.08, 487.56], "sentence": " São 3 horas e meia da manhã, a hora do lobo, é preciso manter-se acordado e vigilante até a hora do amanhecer."}, {"speaker": "SPEAKER_06", "timestamp": [487.56, 501.36], "sentence": " São as primeiras luzes do dia, 6 horas da manhã e a montanha oferece-nos esta paisagem para ajudar a recarregar baterias e continuar."}, {"speaker": "SPEAKER_06", "timestamp": [501.36, 505.18], "sentence": " Esta é uma das partes mais espetaculares da corrida, os três picos atrás de mim."}, {"speaker": "SPEAKER_06", "timestamp": [505.18, 516.92], "sentence": " Chamam-se os Tretzschime de Lavaredo e dão o nome ao Lavaredo Ultra Trail, uma prova com 120 quilómetros e 5.800 metros de desnível positivo, desenhada exatamente à volta destes rochedos."}, {"speaker": "SPEAKER_08", "timestamp": [516.92, 524.46], "sentence": " Estamos com a Marilyn, que atravessou o Atlântico de propósito para correr no Lavaredo Ultra Trail."}, {"speaker": "SPEAKER_06", "timestamp": [524.46, 525.48], "sentence": " Como está a correr?"}, {"speaker": "SPEAKER_08", "timestamp": [525.48, 530.02], "sentence": " Está a correr muito bem. As paisagens são magníficas."}, {"speaker": "SPEAKER_06", "timestamp": [530.02, 532.88], "sentence": " É uma prova verdadeiramente bonita. Está tudo a correr bem."}, {"speaker": "SPEAKER_08", "timestamp": [532.88, 535.82], "sentence": " Não sinto dor nenhuma, só o cansaço que se está a acumular."}, {"speaker": "SPEAKER_06", "timestamp": [535.82, 536.92], "sentence": " Mas está tudo bem."}, {"speaker": "SPEAKER_08", "timestamp": [536.92, 550.92], "sentence": " Os quilómetros fazem-se sentir, já lá vão 87 e esta parte da corrida está a custar bastante."}], [{"speaker": "SPEAKER_06", "timestamp": [550.92, 553.76], "sentence": " Ainda falta um bocado."}, {"speaker": "SPEAKER_08", "timestamp": [553.76, 561.76], "sentence": " Aqui atrás de mim é o que se chama a base de vida."}, {"speaker": "SPEAKER_06", "timestamp": [561.76, 572.0], "sentence": " Se vocês soubessem a vontade que eu tenho de me deitar ali a dormir, em vez de continuar o caminho por aqui, mas vamos continuar."}, {"speaker": "SPEAKER_06", "timestamp": [572.0, 575.0], "sentence": " E do final do dia passa a noite."}, {"speaker": "SPEAKER_06", "timestamp": [575.0, 586.56], "sentence": " É a segunda noite fora e é preciso ir buscar as reservas de energia e um bocado de perseverança para terminar e fazer os 17 km que ainda faltam."}, {"speaker": "SPEAKER_06", "timestamp": [586.56, 596.16], "sentence": " São 3 e meia da manhã, por ser que as ruas estão vazias, mas missão cumprida."}]]}