{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.4], "sentence": " Rússia ataca centrais elétricas na Ucrânia e priva uma parte da população civil de energia como represália à contra-ofensiva dos ucranianos."}, {"speaker": "SPEAKER_01", "timestamp": [9.4, 18.84], "sentence": " O diretor da Agência Internacional de Energia Atômica garante que Rússia e Ucrânia querem uma zona de segurança em Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [18.84, 28.16], "sentence": " Saúde de Rado Komladich deteriora-se. Antigo chefe militar dos sérvios bosnios levado para um hospital prisional em Haya."}, {"speaker": "SPEAKER_01", "timestamp": [28.16, 39.38], "sentence": " A contra-ofensiva da Ucrânia expulsou quase na totalidade as forças russas da região de Kharkiv"}], [{"speaker": "SPEAKER_01", "timestamp": [39.38, 44.22], "sentence": " e recuperou mais de 3 mil quilómetros quadrados de território nos últimos dias."}, {"speaker": "SPEAKER_01", "timestamp": [44.22, 49.86], "sentence": " Isto é mais do que a Rússia ocupou em todas as operações desde abril."}, {"speaker": "SPEAKER_01", "timestamp": [49.86, 55.58], "sentence": " Aqui vemos a última avaliação do Instituto para o Estudo da Guerra."}, {"speaker": "SPEAKER_00", "timestamp": [55.58, 61.14], "sentence": " O mapa com a evolução da contra-ofensiva desde 5 de setembro."}, {"speaker": "SPEAKER_01", "timestamp": [61.14, 71.16], "sentence": " As forças ucranianas em algumas zonas chegam à fronteira com a Rússia e cortam as linhas de abastecimento que podemos ver neste mapa em amarelo."}, {"speaker": "SPEAKER_01", "timestamp": [71.16, 85.12], "sentence": " O Ministério da Defesa russo anunciou a retirada das tropas da linha de Balaklizum, enquadrando a retirada como um reagrupamento de forças para apoiar os esforços russos na direção da região de Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [85.12, 95.26], "sentence": " Esta declaração, de acordo com o Instituto para o Estudo da Guerra, reflete a falsa explicação do Kremlin para a retirada russa depois da batalha de Kiev em março."}, {"speaker": "SPEAKER_01", "timestamp": [95.26, 106.7], "sentence": " Os grupos de reflexão dizem que as forças russas não estão a conduzir uma retirada controlada e estão a fugir da região sudeste de Kharkiv para escapar ao cerco, em torno de Izume."}, {"speaker": "SPEAKER_01", "timestamp": [106.7, 122.74], "sentence": " As forças russas enfraqueceram o eixo norte de Donbass, distribuindo unidades desta área para o sul, especificamente para Kherson, onde as tropas ucranianas continuam a contra-ofensiva, com combates pesados a acontecer nestes assentamentos."}, {"speaker": "SPEAKER_01", "timestamp": [122.74, 136.22], "sentence": " O Ministério da Defesa do Reino Unido acrescenta que no sul, perto de Kherson, a Rússia está provavelmente a lutar para fazer avançar reservas suficientes através do rio Dnipro para a linha da frente."}, {"speaker": "SPEAKER_00", "timestamp": [136.22, 146.86], "sentence": " A artilharia de longo alcance ucraniana está agora a atingir o Dnipro com tanta frequência que a Rússia não consegue reparar as pontes rodoviárias danificadas."}, {"speaker": "SPEAKER_01", "timestamp": [146.86, 162.9], "sentence": " O diretor da Agência Internacional de Energia Atômica fez esta segunda-feira o ponto da situação na central nuclear de Zaporizhia e falou sobre os planos para as próximas semanas."}, {"speaker": "SPEAKER_00", "timestamp": [162.9, 165.36], "sentence": " e falou sobre os planos para as próximas semanas."}, {"speaker": "SPEAKER_01", "timestamp": [165.36, 175.34], "sentence": " Rafael Grossi assegurou que tanto a Rússia como a Ucrânia parecem estar interessadas em estabelecer uma zona de segurança à volta da central controlada pelo exército russo."}, {"speaker": "SPEAKER_03", "timestamp": [175.34, 190.04], "sentence": " De acordo com a informação que temos, estão a tentar consolidar a questão do fornecimento externo de energia, incluindo, se possível, a recuperação de algumas das principais linhas de energia elétricas antigas."}, {"speaker": "SPEAKER_00", "timestamp": [190.04, 196.22], "sentence": " Mas, como sabem, em alguns casos elas passam para o território de controle russo."}, {"speaker": "SPEAKER_03", "timestamp": [196.22, 199.04], "sentence": " Portanto, isto pode ser um pouco complicado."}, {"speaker": "SPEAKER_03", "timestamp": [199.04, 203.8], "sentence": " O esforço agora é tentar manter a central operacional."}, {"speaker": "SPEAKER_01", "timestamp": [203.8, 208.46], "sentence": " Rafael Grossi visitou a central no início deste mês."}, {"speaker": "SPEAKER_01", "timestamp": [208.46, 215.18], "sentence": " Esta segunda-feira voltou a alertar para o risco de desastre nuclear enquanto continuarem os bombardeamentos."}, {"speaker": "SPEAKER_01", "timestamp": [215.18, 228.42], "sentence": " Apesar da presença militar russa, a central continua a ser controlada pelo operador público das centrais nucleares da Ucrânia e Kiev continua a tomar decisões."}, {"speaker": "SPEAKER_03", "timestamp": [228.42, 239.84], "sentence": " Se o preço do gás sobe de forma estratosférica, deve-se fixar um teto para o preço das importações?"}], [{"speaker": "SPEAKER_00", "timestamp": [239.84, 244.56], "sentence": " Como reagiria o mercado a esta ideia, cujos detalhes dividem os 27 Estados-membros?"}, {"speaker": "SPEAKER_00", "timestamp": [244.56, 249.02], "sentence": " A presidência rotativa da União Europeia admite que vai ser precisa muita negociação."}, {"speaker": "SPEAKER_03", "timestamp": [249.02, 267.36], "sentence": " Penso que fixar um teto para o preço do gás é, do ponto de vista do mercado, o caso mais difícil e que precisamos de um pouco mais de elaboração sobre os impactos."}, {"speaker": "SPEAKER_00", "timestamp": [267.36, 276.12], "sentence": " Admitindo que a solução faria baixar os custos para os consumidores, ainda se discute se deverá ser aplicada a todos os fornecedores ou apenas à Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [276.12, 280.96], "sentence": " Afinal, foi este país que iniciou uma guerra e que tem fechado a torneira do gás adulto à Europa."}, {"speaker": "SPEAKER_00", "timestamp": [280.96, 285.88], "sentence": " Mas seria pior o remédio do que a doença?"}, {"speaker": "SPEAKER_03", "timestamp": [285.88, 297.98], "sentence": " Poder-se argumentar que a Rússia já cortou de facto muito do seu abastecimento à Europa, porque os fluxos diminuíram de 400 milhões de metros cúbicos por dia para 80 milhões de metros cúbicos."}, {"speaker": "SPEAKER_03", "timestamp": [297.98, 305.8], "sentence": " Mas é importante perceber que em 2022 ainda importamos bastante gás russo e que o estamos a armazenar por toda a Europa."}, {"speaker": "SPEAKER_03", "timestamp": [305.8, 311.46], "sentence": " Assim, passar de 80 milhões de metros cúbicos para zero ainda causaria bastante prejuízo."}, {"speaker": "SPEAKER_00", "timestamp": [311.46, 321.7], "sentence": " Já fixar um preço para todos os fornecedores a nível mundial poderia ser mais eficaz na redução dos custos de energia para os consumidores."}, {"speaker": "SPEAKER_00", "timestamp": [321.7, 328.86], "sentence": " Tal só poderia ser concebido numa base de acordo com esses fornecedores e não como decisão unilateral da União Europeia."}, {"speaker": "SPEAKER_00", "timestamp": [328.86, 334.58], "sentence": " O governo da Noruega, importante parceiro da União Europeia, já manifestou o seu ceticismo."}, {"speaker": "SPEAKER_03", "timestamp": [334.58, 345.56], "sentence": " É também importante evitar penalizar os importadores que têm contratos em vigor a um preço potencialmente mais elevado do que aquele que seria fixado para o futuro."}, {"speaker": "SPEAKER_03", "timestamp": [345.56, 359.16], "sentence": " Finalmente, é essencial assegurar que simplesmente o mecanismo para atrair um volume flexível de gás natural líquido feito, caso contrário, os exportadores vão virar-se para o Irã e para a Ásia, onde não existe um preço máximo."}, {"speaker": "SPEAKER_00", "timestamp": [359.16, 375.82], "sentence": " Os ministros com a pasta da energia pediram à Comissão Europeia que estude os detalhes desta intervenção de emergência temporária para poderem aprovar uma proposta legislativa antes do final do mês."}], [{"speaker": "SPEAKER_00", "timestamp": [375.82, 384.04], "sentence": " Hato Komladic, também conhecido como o carniceiro dos Balcãs, foi levado para um hospital prisional em Haia, nos Países Baixos, e está em estado grave."}, {"speaker": "SPEAKER_00", "timestamp": [384.04, 391.0], "sentence": " O anúncio foi feito pelo filho do antigo chefe militar dos sérvios bósnios Darko à Comunicação Social Sérvia da Bósnia."}, {"speaker": "SPEAKER_00", "timestamp": [391.0, 406.48], "sentence": " Mladic está a cumprir uma pena perpétua depois de ter sido condenado pelo Tribunal Penal Internacional por genocídio, crimes contra a humanidade e crimes de guerra cometidos durante a Guerra Civil da Bósnia-Herzegovina, que decorreu entre 1992 e 1995."}, {"speaker": "SPEAKER_00", "timestamp": [406.48, 411.96], "sentence": " Os problemas de saúde de Rado Komladic, de 79 anos, têm vindo a agravar-se."}, {"speaker": "SPEAKER_00", "timestamp": [411.96, 417.0], "sentence": " Nos últimos anos, sofreu vários ataques cardíacos e acidentes vasculares cerebrais."}, {"speaker": "SPEAKER_02", "timestamp": [417.0, 432.26], "sentence": " O caixão com o corpo da Rainha Isabel II do Reino Unido permanece na Catedral de Santo Egídio, em Edimburgo, onde os súbditos vão poder despedir-se da soberana."}, {"speaker": "SPEAKER_02", "timestamp": [432.26, 442.68], "sentence": " Até terça-feira à tarde, espera-se que milhares de escoceses possam prestar as últimas homenagens à Rainha após passarem por rigorosas medidas de segurança para entrar no templo."}, {"speaker": "SPEAKER_02", "timestamp": [442.68, 455.36], "sentence": " O carro funerário chegou à Catedral de Santo Egídio numa procissão que saiu do Palácio de Holyrood House, a residência oficial do monarca britânico na Escócia, onde o corpo repousava desde domingo."}, {"speaker": "SPEAKER_02", "timestamp": [455.36, 462.92], "sentence": " No cortejo fúnebre participaram o rei Carlos III e os irmãos, a princesa Ana e os príncipes André e Eduardo."}, {"speaker": "SPEAKER_02", "timestamp": [462.92, 473.72], "sentence": " Na missa de corpo presente participaram a rainha consorte Camila, vários membros da família real e políticos, entre os quais a primeira-ministra escocesa Nicola Sturgeon."}, {"speaker": "SPEAKER_02", "timestamp": [473.72, 482.6], "sentence": " Ao início da tarde desta terça-feira, o caixão com o corpo da rainha será trasladado para Londres por avião."}, {"speaker": "SPEAKER_02", "timestamp": [482.6, 485.08], "sentence": " será trasladado para Londres por avião."}, {"speaker": "SPEAKER_02", "timestamp": [485.08, 494.4], "sentence": " A soberana passará essa noite no Palácio de Buckingham, de onde sairá na quarta-feira para Westminster Hall, onde ficará por quatro dias."}, {"speaker": "SPEAKER_02", "timestamp": [494.4, 508.98], "sentence": " A reina Isabel II será enterrada no dia 19 de setembro, na abadia de Westminster. O regresso de Lewandowski a Munique, agora como adversário,"}], [{"speaker": "SPEAKER_03", "timestamp": [508.98, 513.84], "sentence": " é a nota de maior destaque no jogo cabeça de cartaz do arranque da segunda jornada da Liga dos Campeões."}, {"speaker": "SPEAKER_03", "timestamp": [513.84, 522.32], "sentence": " Com os mesmos três pontos já alcançados, o Barcelona visitou o Bayern, onde as estrelas são agora Leroy Sané e Sadio Mane, ao lado do experiente Thomas Müller."}, {"speaker": "SPEAKER_03", "timestamp": [522.32, 525.7], "sentence": " O alemão ainda procura o primeiro golo nesta prova."}, {"speaker": "SPEAKER_02", "timestamp": [525.7, 532.32], "sentence": " Se vencermos este jogo, vamos chamar seis pontos e dar um enorme passo rumo aos oitavos de final."}, {"speaker": "SPEAKER_00", "timestamp": [532.32, 539.32], "sentence": " Claro, isso será a verdade se vencermos o Inter de Milão e o Barcelona de seguida."}, {"speaker": "SPEAKER_00", "timestamp": [539.32, 544.18], "sentence": " É para isso que trabalhamos, mas claro, sabemos que também existe qualidade do outro lado."}, {"speaker": "SPEAKER_03", "timestamp": [544.18, 549.04], "sentence": " Para isso que trabalhamos, mas claro, sabemos que também existe qualidade do outro lado."}, {"speaker": "SPEAKER_02", "timestamp": [549.04, 552.44], "sentence": " Um pouco mais cedo, o Sporting recebe em Lisboa o Tottenham."}, {"speaker": "SPEAKER_03", "timestamp": [552.44, 557.54], "sentence": " Os vice-campeões portugueses vêm de uma histórica vitória na Alemanha, diante do Eintracht Frankfurt."}, {"speaker": "SPEAKER_03", "timestamp": [557.54, 563.42], "sentence": " Há três jogos sem sofrer golos, o Sporting de Ruben Amorim enfrenta agora Harry Kane e Richard Lisson."}, {"speaker": "SPEAKER_03", "timestamp": [563.42, 568.14], "sentence": " O brasileiro foi o autor dos dois golos com que os ingleses venceram o Marseille na primeira jornada."}, {"speaker": "SPEAKER_03", "timestamp": [568.14, 569.46], "sentence": " E está em grande forma."}, {"speaker": "SPEAKER_03", "timestamp": [569.46, 573.1], "sentence": " O Sporting de Tottenham começa às 17h45, hora de Lisboa."}, {"speaker": "SPEAKER_03", "timestamp": [573.1, 577.32], "sentence": " Pelas nove da noite, o Eintracht e o Marseille vão tentar somar os primeiros pontos neste grupo D."}, {"speaker": "SPEAKER_03", "timestamp": [577.32, 589.5], "sentence": " No grupo A, outro do Galo de Tubarões, o Ajax visita o Liverpool, derrotado há uma semana pelo Nápoles, que à mesma hora visita o Rangers em Glasgow. No grupo B, o Porto recebe o Bruges em busca dos primeiros pontos e o Atlético joga em Leverkusen."}, {"speaker": "SPEAKER_03", "timestamp": [589.5, 593.26], "sentence": " No grupo C, por fim, além do citado Bayern, Barcelona."}, {"speaker": "SPEAKER_03", "timestamp": [593.26, 599.24], "sentence": " Às 17h45, hora de Lisboa, joga-se na República Checa o Victoria Poulsen Inter de Milão."}]]}