{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.38], "sentence": " Militares já bloqueiam acesso de mulheres nas universidades do Afeganistão."}, {"speaker": "SPEAKER_02", "timestamp": [4.38, 8.62], "sentence": " ONU fala em impacto devastador da interdição imposta pelos talibãs."}, {"speaker": "SPEAKER_02", "timestamp": [8.62, 14.52], "sentence": " Comitê do Congresso norte-americano quer divulgar rendimentos de Trump."}, {"speaker": "SPEAKER_02", "timestamp": [14.52, 18.54], "sentence": " Declarações de impostos poderão ser publicadas nos próximos dias."}, {"speaker": "SPEAKER_06", "timestamp": [18.54, 25.2], "sentence": " Crematórios na China lutados depois de anuladas as restrições Covid-19."}], [{"speaker": "SPEAKER_06", "timestamp": [25.2, 29.32], "sentence": " Números do governo não correspondem a aumento real de vítimas."}, {"speaker": "SPEAKER_02", "timestamp": [29.32, 41.1], "sentence": " A partir de agora as mulheres estão proibidas de frequentar as universidades no Afeganistão e há militares à porta dos estabelecimentos a garantir que não o fazem."}, {"speaker": "SPEAKER_02", "timestamp": [41.1, 62.62], "sentence": " A mais recente medida do regime talibã já provocou várias reações de indignação a nível internacional, sendo que o secretário-geral da ONU, António Guterres, disse estar profundamente alarmado e que esta interdição terá um impacto devastador no futuro do país. Já há muito caiu por terra a promessa do novo governo de respeitar os direitos das mulheres e da igualdade de acesso à educação."}, {"speaker": "SPEAKER_00", "timestamp": [62.62, 68.46], "sentence": " Trata-se claramente de mais uma promessa que os talibãs quebraram."}, {"speaker": "SPEAKER_03", "timestamp": [68.46, 85.9], "sentence": " Desde que chegaram ao poder, temos assistido à redução do espaço para as mulheres, não só na educação, mas também no acesso a outras áreas, como a participação no debate público."}, {"speaker": "SPEAKER_00", "timestamp": [85.9, 91.86], "sentence": " Os talibãs condenaram em definitivo as mulheres afegãs a um futuro mais sombrio e estéril."}, {"speaker": "SPEAKER_03", "timestamp": [91.86, 95.8], "sentence": " Nenhum país pode progredir se metade da população ficar para trás."}, {"speaker": "SPEAKER_03", "timestamp": [95.8, 102.72], "sentence": " A educação é um direito humano reconhecido internacionalmente e é essencial para a estabilidade e o crescimento económico do Afeganistão."}, {"speaker": "SPEAKER_02", "timestamp": [102.72, 107.66], "sentence": " As jovens afegãs já tinham sido banidas do ensino secundário."}, {"speaker": "SPEAKER_02", "timestamp": [107.66, 112.1], "sentence": " O acesso a espaços como jardins ou ginásios também deixou de ser possível."}, {"speaker": "SPEAKER_02", "timestamp": [112.1, 114.56], "sentence": " Trabalhar na função pública torna-se raro."}, {"speaker": "SPEAKER_02", "timestamp": [114.56, 119.8], "sentence": " As funcionárias são levadas a exercer a atividade a partir de casa, com um salário bastante inferior."}, {"speaker": "SPEAKER_02", "timestamp": [119.8, 129.88], "sentence": " Cada vez mais isolada estará também a pretensão de reconhecimento internacional que os talibãs procuravam quando tomaram o poder."}, {"speaker": "SPEAKER_02", "timestamp": [129.88, 142.48], "sentence": " É uma batalha que dura há anos, mas que pode ter um desfecho nos próximos dias."}], [{"speaker": "SPEAKER_02", "timestamp": [142.48, 142.68], "sentence": " que pode ter um desfecho nos próximos dias."}, {"speaker": "SPEAKER_02", "timestamp": [142.68, 154.82], "sentence": " Um comitê do Congresso dos Estados Unidos anunciou que deverá finalmente tornar públicas as declarações de rendimentos de Donald Trump, as mesmas que o antigo presidente quis ocultar durante o mandato."}, {"speaker": "SPEAKER_02", "timestamp": [154.82, 165.6], "sentence": " Esse comitê de maioria democrata também divulgou um relatório no qual se conclui que os serviços de finanças não cumpriram os controlos devidos durante a última presidência republicana."}, {"speaker": "SPEAKER_00", "timestamp": [165.6, 175.12], "sentence": " O documento levanta várias dúvidas sobre perdas empresariais, donativos feitos em instituições de caridade e deduções de empréstimos a familiares."}, {"speaker": "SPEAKER_00", "timestamp": [175.12, 180.76], "sentence": " Parte da matemática já foi feita pelo The New York Times, que conduziu uma investigação."}, {"speaker": "SPEAKER_00", "timestamp": [180.76, 187.72], "sentence": " Em 2020, o jornal calculava que Trump pagava 16 vezes menos impostos do que o contribuinte médio."}, {"speaker": "SPEAKER_02", "timestamp": [187.72, 201.08], "sentence": " Há duas semanas a Trump Organization, empresa do setor imobiliário, foi considerada culpada de um esquema de fraude fiscal, evitando pagar impostos com ofertas de benefícios aos executivos como apartamentos e carros duros."}, {"speaker": "SPEAKER_06", "timestamp": [201.08, 206.68], "sentence": " e carros turos."}], [{"speaker": "SPEAKER_06", "timestamp": [206.68, 216.64], "sentence": " É mais um teste para o sistema de saúde do Reino Unido. Os técnicos de ambulância marcaram greve para esta quarta-feira na Inglaterra e no país de Gales."}, {"speaker": "SPEAKER_06", "timestamp": [216.64, 222.76], "sentence": " A paralisação acontece um dia depois da segunda greve de enfermeiros, em apenas uma semana."}, {"speaker": "SPEAKER_06", "timestamp": [222.76, 226.4], "sentence": " Os profissionais de saúde têm uma exigência, revisão dos salários."}, {"speaker": "SPEAKER_06", "timestamp": [226.4, 232.96], "sentence": " O governo britânico decidiu convocar 1.200 membros das Forças Armadas para garantir serviços mínimos."}, {"speaker": "SPEAKER_03", "timestamp": [232.96, 241.1], "sentence": " Os militares das Forças Armadas vão dar apoio não clínico ao conduzir ambulâncias e estarão encarregues de tarefas não urgentes."}, {"speaker": "SPEAKER_03", "timestamp": [241.1, 244.98], "sentence": " Portanto, não deve haver nenhum cenário em que precisem de passar sinais vermelhos."}, {"speaker": "SPEAKER_03", "timestamp": [244.98, 246.9], "sentence": " Não há, como disse, risco de vida."}, {"speaker": "SPEAKER_03", "timestamp": [246.9, 249.88], "sentence": " Se houver, serão enviados paramédicos para o local."}, {"speaker": "SPEAKER_06", "timestamp": [249.88, 257.68], "sentence": " O secretário de Estado da Saúde convocou três sindicatos para discutir soluções, mas não chegaram a acordo."}, {"speaker": "SPEAKER_06", "timestamp": [257.68, 268.52], "sentence": " O país atravessa a maior onda de greves de sempre em vários setores profissionais de saúde, funcionários da ferrovia, oficiais de passaportes e trabalhadores dos correios."}, {"speaker": "SPEAKER_06", "timestamp": [268.52, 272.24], "sentence": " É a resposta a uma crise e a uma inflação recorde."}, {"speaker": "SPEAKER_06", "timestamp": [272.24, 283.64], "sentence": " Desde que foram levantadas as restrições contra a Covid-19 na China, vários crematórios estão lutados,"}], [{"speaker": "SPEAKER_06", "timestamp": [283.64, 287.56], "sentence": " com o número de mortos a aumentar dia após dia."}, {"speaker": "SPEAKER_06", "timestamp": [287.56, 299.82], "sentence": " Várias agências de notícias confirmaram longas filas junto das funerárias e apuraram que estão a ser cremados 50 a 100 corpos por dia em alguns dos locais."}, {"speaker": "SPEAKER_06", "timestamp": [299.82, 302.06], "sentence": " Um aumento considerável."}, {"speaker": "SPEAKER_06", "timestamp": [302.06, 306.98], "sentence": " O governo avança, no entanto, números completamente diferentes."}, {"speaker": "SPEAKER_06", "timestamp": [306.98, 316.84], "sentence": " Os dados oficiais falam apenas de cinco mortes por Covid-19 na terça-feira, duas na segunda e nenhuma vítima nas últimas duas semanas."}, {"speaker": "SPEAKER_06", "timestamp": [316.84, 323.26], "sentence": " Foi também registada uma corrida aos hospitais e nas farmácias já há falta de medicamentos."}, {"speaker": "SPEAKER_06", "timestamp": [323.26, 334.12], "sentence": " Durante semanas, centenas de pessoas protestaram contra o executivo, pediam que as restrições apertadas da Covid-19 terminassem."}, {"speaker": "SPEAKER_06", "timestamp": [334.12, 342.4], "sentence": " Alguns especialistas estimam agora que nos próximos meses possam ficar infectadas 840 milhões de pessoas."}, {"speaker": "SPEAKER_06", "timestamp": [342.4, 346.48], "sentence": " Destas, 2 milhões podem mesmo vir a morrer."}, {"speaker": "SPEAKER_05", "timestamp": [346.48, 363.18], "sentence": " Continuam a existir fortes tensões na fronteira entre os Estados Unidos e o México no meio da incerteza sobre o futuro das restrições impostas a requerentes de asilo."}, {"speaker": "SPEAKER_05", "timestamp": [363.18, 371.6], "sentence": " O Supremo Tribunal manteve temporariamente estas restrições enquanto a administração Biden analisa a forma como os pedidos de asilo podem ser apresentados."}, {"speaker": "SPEAKER_05", "timestamp": [371.6, 375.22], "sentence": " Imposições que deveriam ter cessado esta quarta-feira."}, {"speaker": "SPEAKER_06", "timestamp": [375.22, 391.62], "sentence": " Desde março de 2020 foram negados 2,5 milhões de pedidos de asilo ao abrigo da lei criada para prevenir a propagação da Covid-19."}], [{"speaker": "SPEAKER_05", "timestamp": [391.62, 397.48], "sentence": " Milhares de passageiros continuavam retidos há vários dias no aeroporto de Keflavik, na Islândia."}, {"speaker": "SPEAKER_05", "timestamp": [397.48, 406.56], "sentence": " As condições meteorológicas extremas com fortes nevões condicionavam as aterragens e descolagens. Desde sábado, um pesadelo antes do Natal para milhares de pessoas."}, {"speaker": "SPEAKER_05", "timestamp": [406.56, 420.5], "sentence": " Começam agora a ser realizados voos adicionais para permitir aos estrangeiros regressarem a casa ou aos islandeses simplesmente partirem desta cidade antes das celebrações natalícias."}, {"speaker": "SPEAKER_05", "timestamp": [420.5, 429.04], "sentence": " Felícias."}], [{"speaker": "SPEAKER_06", "timestamp": [429.04, 433.28], "sentence": " Fruta cristalizada, açúcar e frutos secos."}, {"speaker": "SPEAKER_06", "timestamp": [433.28, 438.44], "sentence": " É um bolo rei, o protagonista da mesa de Natal dos portugueses."}, {"speaker": "SPEAKER_06", "timestamp": [438.44, 442.16], "sentence": " A iguaria tem história e faz parte da tradição."}, {"speaker": "SPEAKER_04", "timestamp": [442.16, 460.6], "sentence": " O nosso bolo rei é um bolo rei dos filhos do século XIX, cuja receita é trazida por um cozinheiro francês, um pasteleiro francês, o Grégoire, que veio trabalhar para a Confeitaria Nacional e aí o dono da Confeitaria Nacional começou a fazer os tais bolos reis."}, {"speaker": "SPEAKER_06", "timestamp": [460.6, 473.84], "sentence": " Esta pastelaria recebeu o prémio de melhor bolo-rei do país. Nesta altura não há tempo para pausas. As encomendas são às centenas. O segredo não revelam, mas a receita é universal."}, {"speaker": "SPEAKER_01", "timestamp": [473.84, 488.66], "sentence": " Uma massa de brioche, que depois é aromatizada com as nossas bebidas, nossos licores, uma raspa de laranja e depois é a junção das frutas cristalizadas, dos frutos secos, e sai o bolo rei."}, {"speaker": "SPEAKER_01", "timestamp": [488.66, 492.8], "sentence": " Depois é decorado e vai para o forno."}, {"speaker": "SPEAKER_06", "timestamp": [492.8, 498.36], "sentence": " Para quem não gosta de fruta no bolo, tem a opção do bolo rainha."}, {"speaker": "SPEAKER_06", "timestamp": [498.36, 511.84], "sentence": " Mas o grande vencedor do Natal é só um, o Bolo Rei."}], [{"speaker": "SPEAKER_02", "timestamp": [511.84, 517.06], "sentence": " Não terminaram da melhor forma os festejos do Mundial em Buenos Aires."}, {"speaker": "SPEAKER_02", "timestamp": [517.06, 526.44], "sentence": " A violência deflagrou quando a polícia tentou dispersar a multidão para remover um adepto que havia escalado o obelisco no centro da capital argentina."}, {"speaker": "SPEAKER_02", "timestamp": [526.44, 534.96], "sentence": " Seguiram-se confrontos que terão feito cerca de duas dezenas de feridos e outros tantos detidos."}, {"speaker": "SPEAKER_02", "timestamp": [534.96, 545.74], "sentence": " Até então, as autoridades realçavam a harmonia com que as celebrações decorriam, isto apesar de muitos criticarem a organização em torno da chegada dos jogadores argentinos."}, {"speaker": "SPEAKER_02", "timestamp": [545.74, 553.94], "sentence": " Mais de 5 milhões de pessoas seguiram o percurso do autocarro que transportou a seleção ao longo da Avenida 9 de Julho."}, {"speaker": "SPEAKER_02", "timestamp": [553.94, 562.42], "sentence": " Ao fim de quatro horas, percebeu-se que o objetivo de alcançar a Praça do Obelisco era impraticável."}, {"speaker": "SPEAKER_02", "timestamp": [562.42, 571.42], "sentence": " Face aos riscos de segurança, os jogadores acabaram por mudar de transporte e terminar a saudação aos argentinos em helicópteros."}, {"speaker": "SPEAKER_02", "timestamp": [571.42, 581.26], "sentence": " Após uma histórica participação no Mundial do Futebol, a seleção de Marrocos regressou"}], [{"speaker": "SPEAKER_03", "timestamp": [581.26, 582.5], "sentence": " a casa esta terça-feira."}, {"speaker": "SPEAKER_03", "timestamp": [582.5, 590.28], "sentence": " A primeira equipa africana e também a primeira árabe a atingir as meias-finais de um Mundial de Futebol deixou pelo caminho seleções como a de Espanha ou Portugal."}, {"speaker": "SPEAKER_03", "timestamp": [590.28, 593.9], "sentence": " Acabou em quarto e foi recebida por milhares de pessoas em Rabat."}, {"speaker": "SPEAKER_03", "timestamp": [593.9, 598.96], "sentence": " A equipa cruzou as ruas do centro da capital marroquina num autocarro por entre os adeptos em festa."}]]}