{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.28], "sentence": " Segurança alimentar e situação da central de Zaporizhia foram os temas do encontro entre Zelensky e Guterres e Erdogan."}, {"speaker": "SPEAKER_04", "timestamp": [6.28, 9.22], "sentence": " A paz na Ucrânia está longe de ser atingida."}, {"speaker": "SPEAKER_03", "timestamp": [9.22, 14.2], "sentence": " Líderes da Sérvia e do Kosovo não chegam a acordo em Bruxelas."}, {"speaker": "SPEAKER_03", "timestamp": [14.2, 18.44], "sentence": " Chefe da diplomacia europeia diz que é imperativo encontrar soluções."}, {"speaker": "SPEAKER_00", "timestamp": [18.44, 26.28], "sentence": " Violentas tempestades na Europa, Itália e França enfrentam o mau tempo depois das vagas de calor."}, {"speaker": "SPEAKER_04", "timestamp": [26.28, 38.66], "sentence": " As exportações de cereais e a situação na central nuclear de Zaporizhia foram os temas desta reunião a três em Lviv,"}], [{"speaker": "SPEAKER_04", "timestamp": [38.66, 46.74], "sentence": " entre o presidente ucraniano Volodymyr Zelensky, o secretário-geral da ONU Antónónio Guterres, e o presidente da Turquia, Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_04", "timestamp": [46.74, 49.42], "sentence": " A Turquia acredita numa solução pacífica."}, {"speaker": "SPEAKER_04", "timestamp": [49.42, 55.36], "sentence": " Zelensky diz que os russos não podem querer a paz e recusa qualquer tipo de paz, sem uma retirada russa."}, {"speaker": "SPEAKER_05", "timestamp": [55.36, 60.56], "sentence": " Estou surpreendido que os russos queiram algum tipo de paz."}, {"speaker": "SPEAKER_05", "timestamp": [60.56, 66.68], "sentence": " As pessoas que matam, violam e atacam os nossos civis todos os dias com mísseis de cruzeiro não podem querer a paz."}, {"speaker": "SPEAKER_05", "timestamp": [66.68, 69.92], "sentence": " Em primeiro lugar, têm de deixar o nosso território."}, {"speaker": "SPEAKER_04", "timestamp": [69.92, 82.92], "sentence": " Guterres enalteceu o acordo que permite desbloquear os portos ucranianos para que o país voltasse a poder exportar cereais, mas diz que há ainda um longo caminho a percorrer."}, {"speaker": "SPEAKER_05", "timestamp": [82.92, 84.8], "sentence": " mas diz que há ainda um longo caminho a percorrer."}, {"speaker": "SPEAKER_05", "timestamp": [84.8, 89.12], "sentence": " Vemos sinais de que os mercados alimentares mundiais começam a estabilizar, mas não podemos ter ilusões."}, {"speaker": "SPEAKER_05", "timestamp": [89.12, 92.14], "sentence": " Há um longo caminho até que isso se traduza no dia-a-dia das pessoas."}, {"speaker": "SPEAKER_05", "timestamp": [92.14, 98.92], "sentence": " Na padaria do bairro, as cadeias de aprovisionamento continuam a sofrer cortes e os preços da energia e do transporte são inaceitáveis."}, {"speaker": "SPEAKER_01", "timestamp": [98.92, 112.66], "sentence": " A ONU quer que a Agência Internacional de Energia Atómica possa aceder à Central Nuclear de Zaporizhia, palco de ataques de artilharia com ambos os lados a acusarem-se mutuamente."}, {"speaker": "SPEAKER_03", "timestamp": [112.66, 116.04], "sentence": " A Ucrânia está de acordo, mas a Rússia coloca condições."}, {"speaker": "SPEAKER_05", "timestamp": [116.04, 126.74], "sentence": " Não queremos outra Chernóbil. A Turquia está a exercer influência para que este conflito seja resolvido através de uma solução diplomática e, entretanto, vai continuar a apoiar os amigos ucranianos."}, {"speaker": "SPEAKER_05", "timestamp": [126.74, 138.16], "sentence": " A Turquia tem mantido uma neutralidade que lhe permite o papel de mediadora no conflito e quer ter um papel ativo na reconstrução da Ucrânia depois da guerra."}, {"speaker": "SPEAKER_01", "timestamp": [138.16, 144.18], "sentence": " Neste encontro, Zelensky e Erdogan assinaram um acordo para reconstruir as infraestruturas ucranianas."}, {"speaker": "SPEAKER_04", "timestamp": [144.18, 148.82], "sentence": " No entanto, a perspectiva de um cessar-fogo ainda está muito longe."}, {"speaker": "SPEAKER_04", "timestamp": [148.82, 164.64], "sentence": " Fumo, disparos e dinâmicas de guerra parece um cenário de conflito, mas é um campo de"}], [{"speaker": "SPEAKER_00", "timestamp": [164.64, 167.04], "sentence": " treino para soldados ucranianos no Reino Unido."}, {"speaker": "SPEAKER_00", "timestamp": [167.04, 175.46], "sentence": " O exército britânico oferece um programa de formação com técnicas de combate a milhares de voluntários no sul de Inglaterra."}, {"speaker": "SPEAKER_00", "timestamp": [175.46, 183.7], "sentence": " Os voluntários têm entre 18 e 55 anos e entre eles há um número significativo de mulheres."}, {"speaker": "SPEAKER_00", "timestamp": [183.7, 185.56], "sentence": " e entre eles há um número significativo de mulheres."}, {"speaker": "SPEAKER_00", "timestamp": [185.56, 198.8], "sentence": " Todos sem ligações ao exército anteriormente, mas dizem-se prontos a lutar pela Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [198.8, 206.66], "sentence": " O objetivo é formar novos recrutas no manuseamento de armas e em técnicas adaptadas à guerra na Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [206.66, 216.5], "sentence": " O Reino Unido espera treinar 10 mil soldados nos próximos três meses."}], [{"speaker": "SPEAKER_03", "timestamp": [216.5, 223.8], "sentence": " Terminou-se em um consenso a reunião entre os líderes da Sérvia e do Kosovo em Bruxelas, que teve a mediação da União Europeia."}, {"speaker": "SPEAKER_03", "timestamp": [223.8, 236.78], "sentence": " Aleksandr Vucic e Albin Kurti não chegaram a um acordo sobre a decisão de Pristina de proibir os bilhetes de identidade e matrículas de veículos sérvios no seu território a partir de 1 de setembro e que aumentou a tensão entre os dois países."}, {"speaker": "SPEAKER_03", "timestamp": [236.78, 241.4], "sentence": " O chefe da diplomacia europeia sublinhou a importância de se chegar a um consenso."}, {"speaker": "SPEAKER_02", "timestamp": [241.4, 247.4], "sentence": " Isto aconteceu no momento em que nos encontramos numa fase crítica para a Europa."}, {"speaker": "SPEAKER_04", "timestamp": [247.4, 250.82], "sentence": " Assistimos ao regresso da guerra ao nosso continente."}, {"speaker": "SPEAKER_02", "timestamp": [250.82, 261.48], "sentence": " Após a invasão russa da Ucrânia, estamos a enfrentar um momento dramático e muito perigoso para o nosso continente."}, {"speaker": "SPEAKER_04", "timestamp": [261.48, 264.78], "sentence": " Este não é um momento para aumentar as tensões."}, {"speaker": "SPEAKER_03", "timestamp": [264.78, 268.92], "sentence": " É tempo de procurar soluções."}, {"speaker": "SPEAKER_04", "timestamp": [268.92, 283.56], "sentence": " Os líderes sérvio e kosovar reuniram-se depois, separadamente com o secretário-geral da NATO, e Ernst Stoltenberg alertou para os perigos da retórica inflamatória em que ambos os lados levantaram o espectro de uma nova guerra nos Balcãs."}, {"speaker": "SPEAKER_03", "timestamp": [283.56, 289.94], "sentence": " A Força de Manutenção da Paz da NATO, no Kosovo, a KFOR, mantém 3.700 elementos no território."}, {"speaker": "SPEAKER_04", "timestamp": [289.94, 295.08], "sentence": " A Aliança Atlântica diz que os militares estão preparados para intervir se a estabilidade for ameaçada."}, {"speaker": "SPEAKER_03", "timestamp": [295.08, 300.44], "sentence": " A diplomacia da União Europeia anunciou que as negociações vão continuar nos próximos dias."}, {"speaker": "SPEAKER_03", "timestamp": [300.44, 306.22], "sentence": " dias."}], [{"speaker": "SPEAKER_00", "timestamp": [306.22, 317.84], "sentence": " Depois do calor extremo, violentas temperaturas, as nuvens negras cobriram os céus de Itália e o mau tempo acabou por provocar a morte de duas pessoas na Toscana, onde várias outras ficaram feridas."}, {"speaker": "SPEAKER_00", "timestamp": [317.84, 330.46], "sentence": " A ilha da Córcega também foi atingida nesta quinta-feira por uma forte tempestade e de acordo com um balanço provisório já causou 5 mortos e pelo menos 14 feridos."}, {"speaker": "SPEAKER_00", "timestamp": [330.46, 339.16], "sentence": " Milhares de casas ficaram sem eletricidade na ilha francesa, onde se estima que os danos possam vir a aumentar, assim como o número de vítimas mortais."}, {"speaker": "SPEAKER_00", "timestamp": [339.16, 343.5], "sentence": " O fenómeno meteorológico deve-se às temperaturas extremas deste verão."}, {"speaker": "SPEAKER_00", "timestamp": [343.5, 348.48], "sentence": " Rajadas de vento, queda de árvores, chuvas torrenciais também no sudeste de França."}, {"speaker": "SPEAKER_00", "timestamp": [348.48, 353.36], "sentence": " Os estragos são visíveis neste parque de campismo de Bouches-du-Rhône."}, {"speaker": "SPEAKER_00", "timestamp": [353.36, 367.4], "sentence": " Uma cidadã francesa mostra a tenda completamente danificada, contando que se refugiou lá com as crianças, mas o granizo acabou por danificar a tenda e acabaram por se refugiar no carro."}, {"speaker": "SPEAKER_01", "timestamp": [367.4, 379.46], "sentence": " A intempérie afetou várias outras cidades francesas e provocou inundações sem precedentes na capital de Paris."}, {"speaker": "SPEAKER_00", "timestamp": [379.46, 386.1], "sentence": " O governo francês já ativou um gabinete de crise para dar resposta à situação na Córcega."}, {"speaker": "SPEAKER_00", "timestamp": [386.1, 397.04], "sentence": " As chamas não dão tréguas aos bombeiros em Espanha, em especial na comunidade valenciana no leste do país."}], [{"speaker": "SPEAKER_03", "timestamp": [397.04, 403.5], "sentence": " Os incêndios que lavram há vários dias em Alicante e Castelhone devoraram já mais de 20 mil hectares de mato e floresta."}, {"speaker": "SPEAKER_03", "timestamp": [403.5, 405.34], "sentence": " e Castelhone devoraram já mais de 20 mil hectares de mato e floresta."}, {"speaker": "SPEAKER_03", "timestamp": [405.34, 409.4], "sentence": " As autoridades foram obrigadas a evacuar quatro localidades."}, {"speaker": "SPEAKER_03", "timestamp": [409.4, 413.74], "sentence": " Mais de 2 mil pessoas tiveram de sair de suas casas."}, {"speaker": "SPEAKER_03", "timestamp": [413.74, 425.64], "sentence": " O combate às chamas tem sido difícil devido à topografia do terreno, aos difíceis acessos e às condições climatéricas adversas, como altas temperaturas e fortes ventos."}, {"speaker": "SPEAKER_03", "timestamp": [425.64, 432.7], "sentence": " Em Itália, as chamas deflagraram também na ilha de Pantelleria, que fica no mar Mediterrâneo entre a Sicília e a Tunísia."}, {"speaker": "SPEAKER_03", "timestamp": [432.7, 443.54], "sentence": " A intensidade do incêndio levou as autoridades a retirar por precaução mais de três dezenas de pessoas, onde se incluiu o estilista Giorgio Armani, que se encontrava a passar férias na ilha."}, {"speaker": "SPEAKER_03", "timestamp": [443.54, 445.72], "sentence": " O fogo foi, entretanto, controlado."}, {"speaker": "SPEAKER_03", "timestamp": [445.72, 454.9], "sentence": " Em Portugal, o incêndio que durante mais de dez dias lavrou no Parque Natural da Serra da Estrela foi dominado durante a madrugada desta quinta-feira."}, {"speaker": "SPEAKER_00", "timestamp": [454.9, 458.94], "sentence": " Mais de 1.500 operacionais estão no terreno para evitar reativações."}, {"speaker": "SPEAKER_03", "timestamp": [458.94, 472.14], "sentence": " Entretanto, o Comandante Nacional da Proteção Civil, André Fernandes, confirmou que o país não acionou formalmente um mecanismo de ajuda europeu para combater o fogo da Serra da Estrela por falta de meios disponíveis devido a incêndios noutros Estados-membros."}, {"speaker": "SPEAKER_01", "timestamp": [472.14, 486.94], "sentence": " O Bagmati é o rio mais sagrado do Nepal, nasce nos Himalaias e diz-se no país que tem o poder de purificar almas. Por isso, faz parte da vida dos nepaleses."}], [{"speaker": "SPEAKER_01", "timestamp": [486.94, 495.2], "sentence": " Mas deteriorou-se de tal forma que hoje é o rio mais poluído, fonte de problemas de saúde pública e de preocupação para as autoridades."}, {"speaker": "SPEAKER_01", "timestamp": [495.2, 500.22], "sentence": " Madhukaru Padaya é um dos ambientalistas preocupado com o estado do rio."}, {"speaker": "SPEAKER_05", "timestamp": [500.22, 503.72], "sentence": " O Bagmati costumava ser um rio muito sagrado."}, {"speaker": "SPEAKER_02", "timestamp": [503.72, 505.6], "sentence": " Na verdade, é um rio sagrado. Muitos rituais estão ligados ao Bagmati eumava ser um rio muito sagrado. Na verdade, é um rio sagrado."}, {"speaker": "SPEAKER_01", "timestamp": [505.6, 510.56], "sentence": " Muitos rituais estão ligados ao Bagmati e era quase muito limpo há cerca de 40 anos."}, {"speaker": "SPEAKER_01", "timestamp": [510.56, 518.94], "sentence": " E começou a deteriorar-se gradualmente porque era um lugar comum para todos trazerem o seu lixo, despejar os seus resíduos, o que começou a poluir o Bagmati."}, {"speaker": "SPEAKER_02", "timestamp": [518.94, 527.96], "sentence": " No Nepal, tudo comunga com o rio."}, {"speaker": "SPEAKER_01", "timestamp": [527.96, 533.32], "sentence": " A vida, a fé, os detritos e até os corpos cremados dos mortos."}, {"speaker": "SPEAKER_02", "timestamp": [533.32, 547.16], "sentence": " O governo e os voluntários continuam a remover resíduos que as pessoas continuam a deitar no rio. Os ambientalistas não acreditam no impacto destes esforços e os religiosos acreditam que só a intervenção divina pode salvar o bagmate."}, {"speaker": "SPEAKER_00", "timestamp": [547.16, 562.42], "sentence": " O bilionário britânico Jim Ratcliffe estará interessado em comprar uma parte do clube de futebol inglês Manchester United, segundo um porta-voz do proprietário do grupo de energia Ineos."}, {"speaker": "SPEAKER_03", "timestamp": [562.42, 572.24], "sentence": " De acordo com os média do Reino Unido, a família norte-americana Glazer, os atuais proprietários do clube de Old Trafford, está a pensar em vender uma parte minoritária do capital do clube."}, {"speaker": "SPEAKER_03", "timestamp": [572.24, 581.12], "sentence": " Radcliffe, o homem mais rico do Reino Unido, viverá-se agora para os Diabos Vermelhos depois de em maio ter visto bater na trava uma tentativa para comprar o Chelsea."}, {"speaker": "SPEAKER_03", "timestamp": [581.12, 585.04], "sentence": " No entanto, Jim Radcliffe pode ter de enfrentar um rival de peso."}, {"speaker": "SPEAKER_03", "timestamp": [585.04, 593.1], "sentence": " O presidente executivo da Tesla, Elon Musk, brincou escrevendo recentemente na rede social Twitter que está a comprar o Manchester United."}, {"speaker": "SPEAKER_03", "timestamp": [593.1, 597.4], "sentence": " O clube, ao fim de duas jornadas, ocupa o último lugar da Primeira Liga."}, {"speaker": "SPEAKER_03", "timestamp": [597.4, 603.98], "sentence": " A família Glazer assumiu o controlo em 2005, mas tem sido muito criticada pelos adeptos."}]]}