{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.02], "sentence": " Contra a ofensiva avança na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [3.02, 8.48], "sentence": " Presidente Zelensky diz que soldados russos e colaboradores podem fugir ou ser capturados e julgados."}, {"speaker": "SPEAKER_02", "timestamp": [8.48, 17.56], "sentence": " Entre risco humano e defesa dos animais, número crescente de pessoas questiona a tradição das festividades com touros em Espanha."}, {"speaker": "SPEAKER_00", "timestamp": [17.56, 25.92], "sentence": " Vice-presidente da Guiné Equatorial anuncia fim da pena de morte no país."}, {"speaker": "SPEAKER_02", "timestamp": [25.92, 41.02], "sentence": " Fugir ou ser capturado e julgado são as opções que oferece o presidente ucraniano aos soldados russos e colaboradores, à medida que prossegue a contra-ofensiva."}], [{"speaker": "SPEAKER_02", "timestamp": [41.02, 51.56], "sentence": " contra-ofensiva. O exército ucraniano realizou novos ataques na região de Donetsk e reconquistou uma aldeia perto de Lysyschansk, o que significa que a Rússia já não controla totalmente a região de Luhansk."}, {"speaker": "SPEAKER_03", "timestamp": [51.56, 61.82], "sentence": " Na região de Kharkiv estamos a estabilizar a situação e a manter posições de forma firme, o que provoca o pânico entre os invasores."}, {"speaker": "SPEAKER_00", "timestamp": [61.82, 68.74], "sentence": " Avisamos os militares russos de que só têm duas opções, escapar ou ser capturados."}, {"speaker": "SPEAKER_03", "timestamp": [68.74, 81.12], "sentence": " E os colaboradores também podem tentar escapar se a Rússia os deixar entrar no território, mesmo tendo-lhes dado passaportes, ou ser julgados de acordo com a legislação da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [81.12, 94.24], "sentence": " Faça o avanço da contra-ofensiva nas regiões separatistas, as chamadas câmaras públicas, que são órgãos consultivos, pediram às lideranças pró-russas para avançarem com referendos de adesão à Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [94.24, 104.64], "sentence": " Os residentes do Donbass já escolheram em 2014 no referendo de autodeterminação."}, {"speaker": "SPEAKER_00", "timestamp": [104.64, 108.48], "sentence": " Donbass já escolheram em 2014 no referendo de autodeterminação."}, {"speaker": "SPEAKER_00", "timestamp": [108.48, 116.52], "sentence": " Temos esperado todos estes anos que haja finalmente um segundo referendo que realize o nosso sonho de regressar à Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [116.52, 135.52], "sentence": " Entretanto, o diretor da Agência Internacional de Energia Atômica pediu que parem imediatamente todas as ações militares contra instalações nucleares, depois de Kiev ter anunciado a queda de um míssel russo a 300 metros de uma central na província de Mykolaiv, no sul da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [135.52, 138.68], "sentence": " Uma ação que Kiev classificou de terrorismo nuclear."}, {"speaker": "SPEAKER_02", "timestamp": [138.68, 156.1], "sentence": " Tudo está a postos para mais uma corrida de touros em Becerril de la Sierra, uma pequena localidade na região de Madrid."}], [{"speaker": "SPEAKER_03", "timestamp": [156.1, 161.3], "sentence": " O evento decorre sem grandes incidentes, apenas uns encontrões e hematomas."}, {"speaker": "SPEAKER_02", "timestamp": [161.3, 167.8], "sentence": " Mas nem sempre é assim. Em Espanha, este ano, pelo menos 13 pessoas perderam a vida em corridas de touros e noutras festividades."}, {"speaker": "SPEAKER_02", "timestamp": [167.8, 175.38], "sentence": " Os que defendem estes eventos populares dizem que fazem parte de uma longa tradição."}, {"speaker": "SPEAKER_03", "timestamp": [175.38, 186.82], "sentence": " O risco faz parte da festa e muitas pessoas também gostam desse risco. É a adrenalina que todos têm ao correr riscos à frente do touro."}, {"speaker": "SPEAKER_03", "timestamp": [186.82, 199.62], "sentence": " As festas populares com touros têm sido bastante criticadas por grupos de defesa dos direitos dos animais e um número crescente de pessoas questiona se deve ser mantida uma tradição que por vezes pode causar a perda de vidas humanas."}, {"speaker": "SPEAKER_01", "timestamp": [199.62, 209.48], "sentence": " O governo espanhol tentou impedir um evento em Tordesilhas, defendendo a decisão com o crescente apoio aos direitos dos animais."}, {"speaker": "SPEAKER_02", "timestamp": [209.48, 223.94], "sentence": " Mas apesar das touradas terem diminuído em 40%, o número de festas populares com touros mantém-se inalterado, com mais de 15 mil eventos por ano."}, {"speaker": "SPEAKER_00", "timestamp": [223.94, 230.4], "sentence": " Estas festividades populares estão a tirar vidas humanas bem como vidas animais e a verdade é que praticamente não há controle."}, {"speaker": "SPEAKER_01", "timestamp": [230.4, 238.76], "sentence": " A Espanha tem mostrado as preocupações para manter a tradição e ao mesmo tempo garantir a segurança das pessoas."}, {"speaker": "SPEAKER_02", "timestamp": [238.76, 249.72], "sentence": " Não devemos deixar de ter estas festividades populares que são celebradas há anos, mas precisamos de reforçar as medidas de segurança."}, {"speaker": "SPEAKER_02", "timestamp": [249.72, 266.44], "sentence": " Este ano, a corrida de Becerril de la Sierra foi transferida para um novo local, uma rua mais curta e mais larga para tentar minimizar acidentes e com mais segurança para garantir que apenas os que estão aptos a correr se coloquem à frente dos touros."}, {"speaker": "SPEAKER_03", "timestamp": [266.44, 277.56], "sentence": " O vice-presidente da Guiné Equatorial anunciou o fim da pena de morte no país."}, {"speaker": "SPEAKER_03", "timestamp": [277.56, 287.98], "sentence": " Foi no Twitter que Teodoro Negema Obiang Mang fez o anúncio do momento que designou como histórico e memorável para o país no que respeita aos direitos humanos."}, {"speaker": "SPEAKER_00", "timestamp": [287.98, 298.78], "sentence": " O filho do presidente Teodoro, Obiang, publicou uma imagem do novo Código Penal do país, assinado pelo chefe de Estado no passado dia 17 de agosto."}, {"speaker": "SPEAKER_00", "timestamp": [298.78, 304.62], "sentence": " Entrará em vigor 90 dias depois de ser publicado no Diário Oficial."}, {"speaker": "SPEAKER_00", "timestamp": [304.62, 307.74], "sentence": " vigor 90 dias depois de ser publicado no Diário Oficial."}, {"speaker": "SPEAKER_00", "timestamp": [307.74, 317.22], "sentence": " Divulgada há cerca de dois meses das eleições locais, legislativas e presidenciais, a medida era reclamada interna e externamente há muitos anos."}, {"speaker": "SPEAKER_00", "timestamp": [317.22, 322.08], "sentence": " Em março, o chefe de Estado tinha prometido que seria para breve."}, {"speaker": "SPEAKER_00", "timestamp": [322.08, 335.68], "sentence": " O compromisso de abolição da pena de morte constava do roteiro que a Guiné Equatorial se comprometeu a aplicar quando aderiu à Comunidade dos Países de Língua Portuguesa, Cplp, em 2014."}, {"speaker": "SPEAKER_00", "timestamp": [335.68, 347.18], "sentence": " Este motociclo, alegadamente pertencente à Força Paramilitar Basis, subordinada aos Guardas da Revolução,"}], [{"speaker": "SPEAKER_00", "timestamp": [347.18, 351.56], "sentence": " terá sido incendiado por manifestantes que protestavam no centro de Teheran."}, {"speaker": "SPEAKER_00", "timestamp": [351.56, 363.92], "sentence": " O autor do vídeo disse que o condutor terá tentado atacar uma mulher que tirou o lenço da cabeça em protesto contra a morte de uma jovem iraniana que estava sob custódia da Polícia dos Costumes do Irão."}, {"speaker": "SPEAKER_02", "timestamp": [363.92, 366.06], "sentence": " que estava sob custódia da Polícia dos Costumes do Irão."}, {"speaker": "SPEAKER_00", "timestamp": [366.06, 372.1], "sentence": " A morte na sexta-feira de Machamini tem originado protestos nos últimos dias."}, {"speaker": "SPEAKER_02", "timestamp": [372.1, 387.24], "sentence": " A polícia tem usado gás lacrimogênio para dispersar os manifestantes e detido centenas de pessoas. Não há pazista!"}, {"speaker": "SPEAKER_02", "timestamp": [387.24, 399.68], "sentence": " Manifestantes protagonizaram momentos de tensão com as forças de segurança em frente ao Ministério da Justiça do Líbano, em Beirute, num protesto pela libertação de dois homens detidos na semana passada, no que as autoridades classificam de um assalto a um banco."}, {"speaker": "SPEAKER_02", "timestamp": [399.68, 406.6], "sentence": " Os dois forçaram a entrada numa sucursal para ajudar uma mulher a retirar as poupanças para pagar o tratamento da irmã contra o cancro."}, {"speaker": "SPEAKER_01", "timestamp": [406.6, 420.52], "sentence": " Fatma Halil, irmã de um dos detidos, explica que estão à espera de respostas, acrescentando que há uma obstrução da justiça e que espera que os juízes tomarão uma boa decisão."}, {"speaker": "SPEAKER_02", "timestamp": [420.52, 455.16], "sentence": " decisão. Outro manifestante afirma que veio para demonstrar o apoio com os detidos, que considera vítimas do sistema bancário, que destruiu a vida e poupanças de todos os cidadãos libaneses, todos aqueles que tinham dinheiro nos bancos. O protesto coincidiu com a visita de uma delegação do Fundo Monetário Internacional a Beirute. O FMI considera que o governo libanês tem feito pouco para implementar o plano estabelecido para tentar levantar o país da pior crise econômica da sua história moderna, largamente atribuída à corrupção e má gestão da classe dirigente."}, {"speaker": "SPEAKER_02", "timestamp": [455.16, 469.94], "sentence": " A maior parte dos bancos mantinham esta terça-feira as portas fechadas, depois de várias agências serem alvo de assaltos por parte de clientes em cólera."}], [{"speaker": "SPEAKER_00", "timestamp": [469.94, 477.18], "sentence": " O medo regressou às ruas do México para onde muitos fugiram quando a terra voltou a tremer esta segunda-feira."}, {"speaker": "SPEAKER_00", "timestamp": [477.18, 493.32], "sentence": " O sismo de magnitude 7.6 na escala de Richter registou-se na costa oeste do país, precisamente no dia dos aniversários dos dois terremotos mais destrutivos da história do México, um em 1985, outro em 2017."}, {"speaker": "SPEAKER_00", "timestamp": [493.32, 496.4], "sentence": " Tenho medo."}, {"speaker": "SPEAKER_01", "timestamp": [496.4, 501.4], "sentence": " É incrível que isto aconteça novamente cinco anos depois."}, {"speaker": "SPEAKER_01", "timestamp": [501.4, 507.64], "sentence": " Sabíamos que ia voltar a acontecer, mas é muita coincidência que tenha acontecido agora novamente."}, {"speaker": "SPEAKER_03", "timestamp": [507.64, 514.96], "sentence": " A verdade é que momentos como estes são muito difíceis."}, {"speaker": "SPEAKER_03", "timestamp": [514.96, 519.2], "sentence": " Revive da experiência passada, o último terremoto, e ficamos angustiados."}, {"speaker": "SPEAKER_03", "timestamp": [519.2, 528.92], "sentence": " Espero que o governo entenda o que os cidadãos estão a viver em todos os momentos, não apenas no terramoto, mas também antes e depois do terramoto."}, {"speaker": "SPEAKER_00", "timestamp": [528.92, 537.06], "sentence": " Horas antes, várias cerimónias tinham prestado homenagem às vítimas dos sismos anteriores."}, {"speaker": "SPEAKER_00", "timestamp": [537.06, 546.0], "sentence": " Pelo menos 3.200 pessoas morreram no terramoto de 1985 e 369 em 2017."}, {"speaker": "SPEAKER_00", "timestamp": [546.0, 556.42], "sentence": " Os Estados Unidos confirmaram uma troca de prisioneiros com o regime talibã."}], [{"speaker": "SPEAKER_02", "timestamp": [556.42, 574.2], "sentence": " Os talibãs libertaram Mark Frerichs, um antigo combatente da Marinha Norte-Americana, sequestrado em 2020 no Afeganistão, em troca de Bashar al-Nurzai, um chefe de guerra detido nos Estados Unidos por tráfico de heroína há 17 anos, considerado um aliado próximo do regime islamita no poder em Cabul."}, {"speaker": "SPEAKER_02", "timestamp": [574.2, 588.34], "sentence": " A Justiça dos Estados Unidos anulou a pena contra Adnan Syed, condenado em 2000 à prisão perpétua pelo assassinato da ex-companheira na sequência de documentos que questionam a integridade do processo original."}, {"speaker": "SPEAKER_02", "timestamp": [588.34, 592.08], "sentence": " Syed, hoje com 41 anos, sempre defendeu a inocência."}, {"speaker": "SPEAKER_02", "timestamp": [592.08, 598.5], "sentence": " O caso tornou-se famoso na sequência do podcast Serial, focado em crimes postos em questão nos Estados Unidos."}]]}