{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.54], "sentence": " Mal tempo provoca dezenas de vítimas mortais nos Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [4.54, 8.42], "sentence": " Presidente Joe Biden declara estado de emergência em Nova Iorque."}, {"speaker": "SPEAKER_02", "timestamp": [8.42, 19.48], "sentence": " O ministro dos Negócios Estrangeiros da Ucrânia diz que Kiev está pronta para uma cimeira de paz até ao final de fevereiro e aponta António Guterres como mediador."}, {"speaker": "SPEAKER_02", "timestamp": [19.48, 31.48], "sentence": " O suspeito do ataque de sexta-feira em Paris foi presente a um juiz de instrução, foi acusado de homicídio e ficou em prisão preventiva."}], [{"speaker": "SPEAKER_00", "timestamp": [31.48, 47.12], "sentence": " A colossal tempestade de inverno que trouxe o caos a milhões de norte-americanos atingiu com particular violência o estado de Nova Iorque, onde provocou pelo menos 28 vítimas mortais e o presidente norte-americano Joe Biden declarou o estado de emergência."}, {"speaker": "SPEAKER_00", "timestamp": [47.12, 54.56], "sentence": " As previsões meteorológicas indicam que as condições extremas não vão sofrer melhorias significativas no nordeste do país."}, {"speaker": "SPEAKER_00", "timestamp": [54.56, 63.12], "sentence": " A nível nacional, o mau tempo provocou cortes de energia generalizados, grandes condicionamentos nas viagens e pelo menos 55 mortes."}, {"speaker": "SPEAKER_00", "timestamp": [63.12, 69.64], "sentence": " Buffalo, uma cidade que não é estranha ao mau tempo de inverno, foi praticamente soterrada pela neve."}, {"speaker": "SPEAKER_03", "timestamp": [69.64, 77.72], "sentence": " A governadora do estado de Nova Iorque disse que se estava perante o nevão do século e avisou que a tempestade estava longe de ter terminado."}, {"speaker": "SPEAKER_04", "timestamp": [77.72, 85.84], "sentence": " Katie Okula acrescentou que neste momento a situação não é tão má como nos últimos dias, mas continua a ser uma situação perigosa."}, {"speaker": "SPEAKER_00", "timestamp": [85.84, 98.06], "sentence": " As condições climatéricas extremas obrigaram ao cancelamento de mais de 15 mil voos nos últimos dias, incluindo mais de 2.700 na segunda-feira, de acordo com o site flightaware.com."}, {"speaker": "SPEAKER_00", "timestamp": [98.06, 108.18], "sentence": " Por todo o país, milhares de pessoas estão nos aeroportos a aguardar por um voo para seguir a viagem ou a tentar encontrar a mala que não foi entregue e está perdida no meio do caos."}, {"speaker": "SPEAKER_02", "timestamp": [108.18, 124.54], "sentence": " O ministro dos Negócios Estrangeiros da Ucrânia disse esta segunda-feira que Kiev está disposta a realizar uma cimeira de paz até ao final de fevereiro."}], [{"speaker": "SPEAKER_02", "timestamp": [124.54, 125.74], "sentence": " está disposta a realizar uma cimeira de paz até ao final de fevereiro."}, {"speaker": "SPEAKER_02", "timestamp": [125.74, 138.52], "sentence": " Numa entrevista à agência Associated Press, Dimitro Kuleba garantiu que a Ucrânia vai fazer tudo para vencer a guerra, mas manifestou esperança de que a diplomacia possa desempenhar um papel importante na paz."}, {"speaker": "SPEAKER_02", "timestamp": [138.52, 154.56], "sentence": " Kuleba apelou à Organização das Nações Unidas para escolher um local que possa acolher os representantes ucranianos e russos e disse que o secretário-geral da ONU, António Guterres, pode fazer parte dessas negociações com o mediador."}, {"speaker": "SPEAKER_02", "timestamp": [154.56, 171.82], "sentence": " Também nesta segunda-feira, a Ucrânia pediu a exclusão da Rússia do Conselho de Segurança da ONU, uma iniciativa com poucas hipóteses de sucesso, já que Moscou tem poder de veto no Conselho de Segurança da ONU, uma iniciativa com poucas hipóteses de sucesso, já que Moscouvo tem poder de veto no Conselho e alertou para uma possível ofensiva de Moscouvo antes do final do ano."}, {"speaker": "SPEAKER_02", "timestamp": [171.82, 182.92], "sentence": " Do lado da Rússia, os militares anunciaram a destruição de um drone ucraniano que se aproximava de uma base aérea no interior do país."}, {"speaker": "SPEAKER_02", "timestamp": [182.92, 191.18], "sentence": " O Ministério da Defesa russo disse que os destroços mataram três militares e que nenhum avião russo foi danificado."}, {"speaker": "SPEAKER_00", "timestamp": [191.18, 202.2], "sentence": " Dmitry Medvedev foi nomeado o administrador adjunto da Comissão Militar e Industrial da Rússia,"}], [{"speaker": "SPEAKER_01", "timestamp": [202.2, 209.48], "sentence": " organismo que supervisiona a produção de armamento e assegura o cumprimento das ordens do Ministério da Defesa."}, {"speaker": "SPEAKER_01", "timestamp": [209.48, 220.94], "sentence": " O cargo foi acabado de criar por Vladimir Putin e imediatamente atribuído ao seu homem de confiança, que irá acumular o cargo com o de Administradora de Junto do Conselho de Segurança."}, {"speaker": "SPEAKER_01", "timestamp": [220.94, 225.18], "sentence": " Em ambos os casos, a liderança do organismo pertence a Vladimir Putin."}, {"speaker": "SPEAKER_01", "timestamp": [225.18, 238.0], "sentence": " Medvedev já exerceu os cargos de primeiro-ministro e presidente da Rússia."}], [{"speaker": "SPEAKER_04", "timestamp": [238.0, 246.94], "sentence": " A Coreia do Sul disparou tiros de aviso depois de ter identificado drones norte-coreanos na fronteira desmilitarizada entre os dois países."}, {"speaker": "SPEAKER_04", "timestamp": [246.94, 257.94], "sentence": " Seul fez saber que foram detectados cinco dispositivos não tripulados na chamada linha de demarcação militar entre as duas Coreias, incluindo na região norte de Gyeonggi."}, {"speaker": "SPEAKER_01", "timestamp": [257.94, 264.7], "sentence": " É uma clara provocação da Coreia do Norte e uma violação do nosso espaço aéreo."}, {"speaker": "SPEAKER_01", "timestamp": [264.7, 267.92], "sentence": " Os drones norte-coreanos são pequenos, dois metros ou menos."}, {"speaker": "SPEAKER_01", "timestamp": [267.92, 273.3], "sentence": " Um deles voou para o norte da área metropolitana, os outros quatro voaram em redor de Gangwado."}, {"speaker": "SPEAKER_01", "timestamp": [273.3, 276.48], "sentence": " A Coreia do Sul respondeu imediatamente em autodefesa."}, {"speaker": "SPEAKER_04", "timestamp": [276.48, 286.28], "sentence": " Seul anunciou ter enviado meios de vigilância para a zona da fronteira, de modo a fotografar as instalações militares da Coreia do Norte."}, {"speaker": "SPEAKER_02", "timestamp": [286.28, 293.9], "sentence": " O suspeito do ataque de sexta-feira em Paris foi presente a um juiz de instrução e foi"}], [{"speaker": "SPEAKER_02", "timestamp": [293.9, 300.5], "sentence": " acusado de homicídio e tentativa de homicídio por motivos de raça, etnia, nação e religião."}, {"speaker": "SPEAKER_02", "timestamp": [300.5, 316.92], "sentence": " Segundo as informações avançadas pela agência France Presse, o maquinista reformado de 69 anos foi também indiciado por aquisição e posse não autorizada de arma e ficou em prisão preventiva."}, {"speaker": "SPEAKER_02", "timestamp": [316.92, 326.64], "sentence": " Esta segunda-feira, milhares de pessoas participaram numa marcha silenciosa que passou pelo centro de Paris, em memória das três vítimas mortais do tiroteio."}, {"speaker": "SPEAKER_02", "timestamp": [326.64, 332.4], "sentence": " Ao contrário do que aconteceu no fim de semana, desta vez não houve registro de confrontos com a polícia."}, {"speaker": "SPEAKER_03", "timestamp": [332.4, 338.62], "sentence": " Na minha opinião não se trata de um ato isolado. Penso que foi bem preparado e dirigido contra os curdos."}, {"speaker": "SPEAKER_03", "timestamp": [338.62, 340.88], "sentence": " Muitos elementos sugerem isso."}, {"speaker": "SPEAKER_02", "timestamp": [340.88, 348.64], "sentence": " Ele estava na prisão e dez dias depois tinha uma arma e sabia para onde e a que horas ir."}, {"speaker": "SPEAKER_02", "timestamp": [348.64, 358.68], "sentence": " O ataque provocou uma forte condenação da comunidade curda que fala num ato terrorista e aponta responsabilidades à Turquia."}, {"speaker": "SPEAKER_02", "timestamp": [358.68, 366.9], "sentence": " Ankara recusa as acusações e denuncia uma propaganda contra o país em França, depois da morte dos três curtos."}, {"speaker": "SPEAKER_03", "timestamp": [366.9, 375.1], "sentence": " Foi encontrado o corpo do último passageiro do autocarro que fazia a ligação entre Lugo"}], [{"speaker": "SPEAKER_03", "timestamp": [375.1, 381.74], "sentence": " e Vigo, que caiu de uma ponte sobre o rio Lares, na província de Ponte Vedra, a 29 metros de altura."}, {"speaker": "SPEAKER_03", "timestamp": [381.74, 385.06], "sentence": " Uma passageira e o condutor sobreviveram."}, {"speaker": "SPEAKER_03", "timestamp": [385.06, 393.42], "sentence": " As causas do acidente estão ainda por apurar, mas o mau tempo que se fazia sentir poderá ser um dos motivos para esta tragédia."}, {"speaker": "SPEAKER_03", "timestamp": [393.42, 401.52], "sentence": " Este foi o mais grave acidente de autocarro na Galiza, desde 1987, quando 37 pessoas morreram num acidente em Verín."}, {"speaker": "SPEAKER_03", "timestamp": [401.52, 420.28], "sentence": " A partir de 8 de janeiro, os passageiros que chegam do estrangeiro à China deixarão de estar obrigados a submeter-se aos cinco dias de quarentena num hotel, seguidos de três dias em casa ou no local onde deveriam permanecer, medida que estava em vigor devido à Covid-19."}, {"speaker": "SPEAKER_03", "timestamp": [420.28, 429.66], "sentence": " Ainda assim, os viajantes continuam a precisar de apresentar um teste negativo feito pelo menos 48 horas antes da partida e terão de usar máscara de proteção a bordo dos aviões."}, {"speaker": "SPEAKER_03", "timestamp": [429.66, 439.1], "sentence": " Numa altura em que o número de casos aumenta exponencialmente, Pequim abandona muitas restrições, isto depois de protestos públicos raros no país contra as restrições."}, {"speaker": "SPEAKER_03", "timestamp": [439.1, 448.76], "sentence": " A grande avalancha que caiu na área da Estação Ferroviária de Lechzur, na Áustria, no domingo,"}], [{"speaker": "SPEAKER_03", "timestamp": [448.76, 450.94], "sentence": " fez quatro feridos, mas nenhum morto."}, {"speaker": "SPEAKER_03", "timestamp": [450.94, 454.88], "sentence": " Inicialmente, as autoridades apontavam para o desaparecimento de dez pessoas."}, {"speaker": "SPEAKER_03", "timestamp": [454.88, 459.56], "sentence": " Seis delas foram rapidamente localizadas e não foram afetadas pelo fenómeno."}, {"speaker": "SPEAKER_03", "timestamp": [459.56, 475.46], "sentence": " As restantes acabaram por ser encontradas feridas, apenas uma gravemente. A enorme massa de gelo caiu a uma altitude de mais de 2.700 metros por volta das 15h hora local, 14h em Lisboa, e desencadeou uma operação de salvamento maciça."}, {"speaker": "SPEAKER_03", "timestamp": [475.46, 488.1], "sentence": " Foi um dos filmes de animação mais aclamados de 2022 e irá representar a Arménia na corrida aos Oscars."}], [{"speaker": "SPEAKER_01", "timestamp": [488.1, 498.16], "sentence": " Aurora Sunrise baseia-se na história real de Aurora Mardiganian, que sobreviveu ao massacre dos arménios levado a cabo pela Turquia em 1915 e fugiu para os Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [498.16, 507.0], "sentence": " A sua história chegou ao cinema em 1919, ainda na época dos filmes mudos, e agora é sob a forma de filme de animação que regressa ao grande ecrã."}, {"speaker": "SPEAKER_01", "timestamp": [507.0, 512.48], "sentence": " Para a realizadora, Ina Saakian, a história de Aurora confunde-se com a história da Arménia."}, {"speaker": "SPEAKER_02", "timestamp": [512.48, 533.0], "sentence": " Quando conheci a história de Aurora Mardiganian e o seu testemunho, percebi que era a melhor forma para falar da dor do meu país, através da história universal e muito pessoal de uma jovem que sobreviveu ao genocídio, que nunca desistiu e nunca perdeu a humanidade e que ao mesmo tempo tentou ajudar as pessoas."}, {"speaker": "SPEAKER_03", "timestamp": [533.0, 542.36], "sentence": " Aurora Mardiganen viu a sua família ser assassinada e foi raptada e vendida antes de conseguir fugir."}, {"speaker": "SPEAKER_01", "timestamp": [542.36, 546.92], "sentence": " Mais de um século depois, a sua história de vida é tristemente atual."}, {"speaker": "SPEAKER_01", "timestamp": [546.92, 553.36], "sentence": " A realizadora do filme não esconde a violência da narrativa, mas prefere concentrar-se na beleza."}, {"speaker": "SPEAKER_02", "timestamp": [553.36, 571.04], "sentence": " Apesar de tratar assuntos bastante pesados, como o genocídio, tento mostrar sempre a beleza do lugar e a ligação que todos os arménios têm com a sua terra, com as suas memórias e com a melhor parte do seu passado."}, {"speaker": "SPEAKER_04", "timestamp": [571.04, 583.68], "sentence": " Creio que a animação e a ilustração foram as melhores ferramentas para captar essa beleza e as memórias da personagem principal."}, {"speaker": "SPEAKER_02", "timestamp": [583.68, 586.06], "sentence": " captar essa beleza e as memórias da personagem principal."}, {"speaker": "SPEAKER_01", "timestamp": [586.06, 594.76], "sentence": " Aurora Mardiganian foi uma voz ativa na denúncia do genocídio arménio e apesar de ter morrido há quase 30 anos, a sua voz continua a ouvir-se."}]]}