{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.76], "sentence": " Lula da Silva já é oficialmente o 39º presidente do Brasil."}, {"speaker": "SPEAKER_01", "timestamp": [5.76, 12.72], "sentence": " No primeiro discurso do terceiro mandato, agradeceu ao povo brasileiro e à consciência política da sociedade."}, {"speaker": "SPEAKER_01", "timestamp": [12.72, 21.3], "sentence": " Disse que depois de uma dura campanha eleitoral, a democracia saiu vitoriosa face às mais violentas ameaças à liberdade de voto."}, {"speaker": "SPEAKER_01", "timestamp": [21.3, 21.84], "sentence": " à liberdade de voto."}, {"speaker": "SPEAKER_01", "timestamp": [21.84, 33.26], "sentence": " Criticou o governo de Bolsonaro e disse que a política de destruição acaba hoje, assim como a barbárie que tentou impor a lei do mais forte acima das leis das civilizações."}, {"speaker": "SPEAKER_01", "timestamp": [33.26, 42.92], "sentence": " Sobre as primeiras medidas do governo, Lula destacou 33 milhões de pessoas que quer salvar da fome e os mais de 100 milhões de brasileiros que quer salvar da pobreza."}, {"speaker": "SPEAKER_01", "timestamp": [42.92, 49.26], "sentence": " Defendeu o ambiente e prometeu por fim a desflorestação ilegal na Amazónia e proteger os povos indígenas."}, {"speaker": "SPEAKER_01", "timestamp": [49.26, 53.9], "sentence": " Apelou à solidariedade e criticou as políticas económicas dos antecessores."}, {"speaker": "SPEAKER_01", "timestamp": [53.9, 58.56], "sentence": " Garantiu que vai reconstruir o país e fazer um Brasil de todos e para todos."}, {"speaker": "SPEAKER_02", "timestamp": [58.56, 67.22], "sentence": " O presidente esloveno, o primeiro-ministro croata e a presidente da Comissão Europeia"}], [{"speaker": "SPEAKER_02", "timestamp": [67.22, 74.08], "sentence": " reuniram-se em Obreje para celebrar a entrada do euro na Croácia e a entrada do país no espaço Schengen."}, {"speaker": "SPEAKER_02", "timestamp": [74.08, 78.96], "sentence": " Um dia histórico, dizem, que deveria ser celebrado em toda a União Europeia."}, {"speaker": "SPEAKER_01", "timestamp": [78.96, 85.78], "sentence": " A próxima geração de croatas irá crescer em Schengen."}, {"speaker": "SPEAKER_01", "timestamp": [85.78, 88.84], "sentence": " As pessoas poderão viajar livremente."}, {"speaker": "SPEAKER_01", "timestamp": [88.84, 91.96], "sentence": " Os negócios não serão dificultados por controlos."}, {"speaker": "SPEAKER_01", "timestamp": [91.96, 102.72], "sentence": " As viagens sem barreiras trarão resultados visíveis para as pessoas que vivem ao longo da fronteira, trabalham do outro lado ou têm família nos dois lados."}, {"speaker": "SPEAKER_01", "timestamp": [102.72, 114.3], "sentence": " Uma livre circulação que implica o reforço da segurança ao longo das fronteiras com os vizinhos não-membros da União Europeia, como a Bósnia ou a Sérvia."}, {"speaker": "SPEAKER_02", "timestamp": [114.3, 121.76], "sentence": " A fronteira entre Slovenia e Croácia tem um comprimento de 670 quilómetros."}, {"speaker": "SPEAKER_04", "timestamp": [121.76, 127.28], "sentence": " A conferência de imprensa realizou-se no seu ponto mais movimentado, a cerca de 10 quilómetros de Zagreb."}, {"speaker": "SPEAKER_04", "timestamp": [127.28, 135.24], "sentence": " Em 2019, o último ano antes da pandemia, 29 milhões de pessoas foram registadas nos postos fronteiriços entre os dois países."}, {"speaker": "SPEAKER_03", "timestamp": [135.24, 149.86], "sentence": " O líder da Coreia do Norte, Kim Jong-un, apareceu em público na véspera de NOVO para apresentar os novos mísseis com que as forças armadas do país podem agora contar."}], [{"speaker": "SPEAKER_04", "timestamp": [149.86, 155.36], "sentence": " Na cerimónia, Kim deu os parabéns aos trabalhadores que construíram os engenhos."}, {"speaker": "SPEAKER_03", "timestamp": [155.36, 169.78], "sentence": " Os médias estatais norte-coreanos dizem que o líder ordenou para este ano a expansão do arsenal nuclear, o desenvolvimento de mísseis balísticos mais poderosos e o lançamento do primeiro satélite-espião ao serviço de Pyongyang."}, {"speaker": "SPEAKER_00", "timestamp": [169.78, 173.84], "sentence": " O ano começou com o lançamento de um míssel de curto alcance para o mar do Japão."}, {"speaker": "SPEAKER_02", "timestamp": [173.84, 181.32], "sentence": " Faleceu a cantora norte-americana Anita Pointer, membro do grupo Pointer Sisters,"}], [{"speaker": "SPEAKER_02", "timestamp": [181.32, 185.38], "sentence": " que alcançou enorme sucesso nos anos 70 e 80 do século passado."}, {"speaker": "SPEAKER_02", "timestamp": [185.38, 194.6], "sentence": " Anita Pointer tinha 74 anos e, segundo o seu agente, Roger Neal, foi vitimada por um cancro contra o qual lutava há algum tempo."}, {"speaker": "SPEAKER_02", "timestamp": [194.6, 207.06], "sentence": " O grupo Pointer Sisters, que foi formado por Anita e as suas irmãs June, Bonnie e Ruth, surgiu no início dos anos 70 em Oakland, na Califórnia, onde as quatro cantavam na igreja em que o pai era pastor."}, {"speaker": "SPEAKER_02", "timestamp": [207.06, 215.22], "sentence": " Há quem não passe sem ele o tradicional mergulho de Ano Novo."}], [{"speaker": "SPEAKER_02", "timestamp": [215.22, 219.8], "sentence": " No Rio Tibre, em Roma, foram quatro os intrépidos que se lançaram à água."}, {"speaker": "SPEAKER_02", "timestamp": [219.8, 227.42], "sentence": " Maurizio Palmoli, que realizou o 35º mergulho consecutivo, dedicou este ano ao Papa Emérito Bento XVI."}, {"speaker": "SPEAKER_04", "timestamp": [227.42, 233.86], "sentence": " Estamos a mergulhar apenas para manter viva esta tradição romana."}, {"speaker": "SPEAKER_02", "timestamp": [233.86, 241.16], "sentence": " Aqui não há política nem dinheiro. Estou feliz por ver muitas crianças porque são elas que vão continuar esta bela tradição."}, {"speaker": "SPEAKER_02", "timestamp": [241.16, 242.64], "sentence": " esta bela tradição."}, {"speaker": "SPEAKER_02", "timestamp": [242.64, 253.76], "sentence": " Felicidade e um mundo mais pacífico encabeçaram as listas de desejos para o ano novo entre os membros do clube de natação Berlina Sels que mergulham no lago Oranque de Berlim."}, {"speaker": "SPEAKER_01", "timestamp": [253.76, 256.26], "sentence": " Com a comunidade é muito divertido."}, {"speaker": "SPEAKER_01", "timestamp": [256.26, 261.26], "sentence": " Quando se deixa a água depois de nadar tens a sensação de que as hormonas da felicidade estão a fluir."}, {"speaker": "SPEAKER_01", "timestamp": [261.26, 263.44], "sentence": " Estou envolvida nisto há muito tempo."}, {"speaker": "SPEAKER_01", "timestamp": [263.44, 269.2], "sentence": " Este é o meu 37º ano e algo estaria a faltar se eu não pudesse vir nadar este domingo."}, {"speaker": "SPEAKER_02", "timestamp": [269.2, 278.26], "sentence": " Nos Países Baixos foram milhares os que mergulharam nas águas geladas do Mar do Norte para cumprir uma tradição de ano novo que começou nos anos 60."}]]}