{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.74], "sentence": " Autoridades belgas investigam indícios de corrupção entre Catar e Bruxelas."}, {"speaker": "SPEAKER_00", "timestamp": [4.74, 8.56], "sentence": " Vice-presidente do Parlamento Europeu entre os cinco suspeitos detidos."}, {"speaker": "SPEAKER_00", "timestamp": [8.56, 14.52], "sentence": " Presidente russo admite que Moscou votará de assinar um acordo para o fim da guerra."}, {"speaker": "SPEAKER_00", "timestamp": [14.52, 19.06], "sentence": " Zelensky lembra que paz só será possível com o restabelecimento da integridade territorial."}, {"speaker": "SPEAKER_02", "timestamp": [19.06, 22.6], "sentence": " Quartos de final do Mundial do Catar."}, {"speaker": "SPEAKER_02", "timestamp": [22.6, 25.16], "sentence": " Portugal defronta Marrocos às 15h de Lisboa."}, {"speaker": "SPEAKER_02", "timestamp": [25.16, 29.08], "sentence": " Pelas 19h, a atual campeã, França, joga com Inglaterra."}, {"speaker": "SPEAKER_00", "timestamp": [29.08, 34.66], "sentence": " Um escândalo de corrupção está a abalar os alicerces de Bruxelas."}], [{"speaker": "SPEAKER_00", "timestamp": [34.66, 41.96], "sentence": " Cinco pessoas foram detidas esta sexta-feira na Bélgica por suspeitas de envolvimento num caso de lobby ilegal com o Catar."}, {"speaker": "SPEAKER_00", "timestamp": [41.96, 46.16], "sentence": " Entre os detidos está a vice-presidente do Parlamento Europeu, Eva Cayley."}, {"speaker": "SPEAKER_00", "timestamp": [46.16, 50.14], "sentence": " No âmbito da investigação, a polícia belga deteve ainda mais quatro homens."}, {"speaker": "SPEAKER_00", "timestamp": [50.14, 57.08], "sentence": " De acordo com o porta-voz do Ministério Público Federal, a investigação deste caso dura alguns meses."}, {"speaker": "SPEAKER_01", "timestamp": [57.08, 72.2], "sentence": " Em causa estão indícios de corrupção, branqueamento de capitais e organização criminosa que alegadamente levaram o país do Golfo Pérsico a subornar os suspeitos para tentar alterar as decisões políticas ou económicas do Parlamento Europeu."}, {"speaker": "SPEAKER_00", "timestamp": [72.2, 80.44], "sentence": " Na sequência deste caso, o PASOC, partido socialista grego onde Kayli estava afiliada, veio já anunciar a expulsão da política."}, {"speaker": "SPEAKER_00", "timestamp": [80.44, 88.48], "sentence": " Ainda recentemente, a eurodeputada tinha afirmado que o Qatar era um pioneiro dos direitos dos trabalhadores, após reunir com o ministro do país."}, {"speaker": "SPEAKER_00", "timestamp": [88.48, 95.72], "sentence": " Os líderes de nove países europeus do Mediterrâneo reuniram-se esta sexta-feira em Espanha."}], [{"speaker": "SPEAKER_00", "timestamp": [95.72, 103.44], "sentence": " Um encontro com vista a acertar posições para fazer face à atual crise energética e responder às soluções apresentadas pela União Europeia."}, {"speaker": "SPEAKER_01", "timestamp": [103.44, 114.6], "sentence": " Em linha com o que já tinha sido proposto por Espanha, o primeiro-ministro Pedro Sánchez defende um ajuste das medidas da Comissão Europeia através de um limite dinâmico e eficiente para o preço do gás."}, {"speaker": "SPEAKER_01", "timestamp": [114.6, 121.74], "sentence": " A proposta surge na altura em que Bruxelas está a avaliar a criação de um teto máximo de 220 euros por megawatt-hora."}, {"speaker": "SPEAKER_00", "timestamp": [121.74, 129.14], "sentence": " Os países do Euromed estão a trabalhar para chegar a acordo a tempo da próxima reunião dos ministros da Energia, agendada para terça-feira."}, {"speaker": "SPEAKER_00", "timestamp": [129.14, 138.82], "sentence": " De acordo com o presidente Emmanuel Macron, o objetivo passa por criar um pacote de medidas técnicas para evitar a volatilidade excessiva dos preços da energia e especulações."}, {"speaker": "SPEAKER_01", "timestamp": [138.82, 148.36], "sentence": " Esta semana, Portugal, Espanha e França vão formalizar a candidatura a financiamento europeu para levar a cabo o gás adulto de hidrogênio da Península Ibérica para o resto da Europa."}, {"speaker": "SPEAKER_01", "timestamp": [148.36, 155.44], "sentence": " O presidente Vladimir Putin admite que, mais cedo ou mais tarde,"}], [{"speaker": "SPEAKER_00", "timestamp": [155.44, 158.96], "sentence": " a Rússia terá de assinar um acordo para pôr termo à guerra na Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [158.96, 164.96], "sentence": " Mas no terreno, a região de Donetsk continua sob o fogo intenso dos bombardeamentos russos."}, {"speaker": "SPEAKER_00", "timestamp": [164.96, 166.94], "sentence": " Mas no terreno, a região de Donetsk continua sob o fogo intenso dos bombardeamentos russos."}, {"speaker": "SPEAKER_00", "timestamp": [166.94, 180.68], "sentence": " No habitual discurso noturno diário divulgado nas redes sociais, Volodymyr Zelensky respondeu a Putin, lembrando o presidente russo do que uma negociação de paz com Moscou implica o restabelecimento da integridade territorial do país ocupado."}, {"speaker": "SPEAKER_01", "timestamp": [180.68, 192.14], "sentence": " Zelensky denunciou ainda a situação muito difícil na frente de combate em áreas-chave do Dombáss, como Barhmut, onde, de acordo com o chefe de Estado ucraniano, as forças russas deixaram para trás apenas ruínas queimadas."}, {"speaker": "SPEAKER_00", "timestamp": [192.14, 208.82], "sentence": " Washington junta-se às críticas e acusa a Rússia de estar a consolidar uma parceria militar com o Irã. A Casa Branca tem vindo a acusar Moscou de usar drones iranianos para bombardear a Ucrânia e diz que Teheran planeia vender a Moscovo centenas de mísseis balísticos."}, {"speaker": "SPEAKER_02", "timestamp": [208.82, 217.96], "sentence": " Portugal não quer seguir o caminho do Brasil e ter de deixar o Mundial. Para reduzir os"}], [{"speaker": "SPEAKER_02", "timestamp": [217.96, 227.3], "sentence": " riscos ao máximo, a seleção de Fernando Santos está a treinar minuciosamente com o objetivo de derrotar Marrocos este sábado nos quartos de final do Campeonato do Mundo do Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [227.3, 233.22], "sentence": " Portugal e Marrocos jogam este sábado às 15h de Lisboa por um lugar nas meias-finais."}, {"speaker": "SPEAKER_02", "timestamp": [233.22, 236.38], "sentence": " Às 19h, ao França-Inglaterra."}, {"speaker": "SPEAKER_02", "timestamp": [236.38, 246.0], "sentence": " Os franceses campeões mundiais reinantes confiam na boa forma da estrela Mbappé e conseguir detê-lo será um dos principais objetivos da equipa inglesa."}, {"speaker": "SPEAKER_02", "timestamp": [246.0, 255.72], "sentence": " França continua os preparativos finais para enfrentar a Inglaterra na luta por um lugar nas meias finais do Campeonato do Mundo da FIFA."}, {"speaker": "SPEAKER_02", "timestamp": [255.72, 263.8], "sentence": " Kylian Mbappé vai voltar ao terreno de jogo e espera poder somar mais golos à sua impressionante contagem de cinco golos até ao momento."}, {"speaker": "SPEAKER_00", "timestamp": [263.8, 266.44], "sentence": " Falando de impressionante, a Inglaterra também registrou uma forte campanha no Campeonato Speaking of impressive, their opponents England have had a pretty strong campaign. To 12 goals they've scored, only two can be seen."}, {"speaker": "SPEAKER_00", "timestamp": [266.44, 282.84], "sentence": " Having reached the semi-finals of the competition back in 2018 and the final of Euro 2020, this may be their best chance for a generation to lift that famous trophy pot there up against the confident side of themselves, looking to retain the FIFA World Cup and be the only side to do so since 1962."}, {"speaker": "SPEAKER_02", "timestamp": [282.84, null], "sentence": " Sam Ashu for Euronews in Doha."}]]}