{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.56], "sentence": " Ucrânia nega ataque de drone em Sebastopol, que coincidiu com os festejos do Dia da Marinha."}, {"speaker": "SPEAKER_08", "timestamp": [7.56, 17.74], "sentence": " Primeiro-ministro iraquiano apela à calma depois de segunda invasão do Parlamento, no espaço de uma semana."}, {"speaker": "SPEAKER_03", "timestamp": [17.74, 27.9], "sentence": " Jair Bolsonaro defende que as armas garantem a liberdade da nação e acusa Lula da Silva de querer desarmar o Brasil."}, {"speaker": "SPEAKER_08", "timestamp": [27.9, 37.08], "sentence": " A Ucrânia negou ter atacado o quartel-general da frota naval russa no Mar Negro."}], [{"speaker": "SPEAKER_08", "timestamp": [37.08, 47.38], "sentence": " Informações anteriores deram conta de um ataque de drone este domingo, que teria provocado pelo menos seis feridos na cidade portuária de Sebastopol, na península da Crimeia."}, {"speaker": "SPEAKER_08", "timestamp": [47.38, 52.88], "sentence": " De acordo com as autoridades russas, o drone seria de fabrico caseiro e pouco potente."}, {"speaker": "SPEAKER_08", "timestamp": [52.88, 61.86], "sentence": " Entretanto, o presidente russo, Vladimir Putin, deslocou-se a São Petersburgo para participar nos festejos do Dia da Marinha."}, {"speaker": "SPEAKER_08", "timestamp": [61.86, 70.7], "sentence": " No discurso, Putin anunciou que a Marinha iria em breve receber mísseis de cruzeiro hipersónicos Zircon."}, {"speaker": "SPEAKER_08", "timestamp": [70.7, 92.52], "sentence": " O chefe de Estado russo descreveu estes mísseis como um garante da soberania e liberdade da Rússia."}], [{"speaker": "SPEAKER_06", "timestamp": [92.52, 97.36], "sentence": " O presidente da Ucrânia apelou à população de Donetsk para abandonar a região."}, {"speaker": "SPEAKER_06", "timestamp": [97.36, 107.28], "sentence": " Volodymyr Zelensky dirigiu-se este sábado às centenas de milhares de pessoas que ainda oferecem alguma resistência a fugir, dizendo que quantos mais partirem agora, menos gente o exército russo terá tempo de matar."}, {"speaker": "SPEAKER_02", "timestamp": [107.28, 113.4], "sentence": " Já existe uma decisão governamental sobre a evacuação obrigatória da região de Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [113.4, 119.9], "sentence": " Tudo está a ser organizado, apoio total, assistência total, tanto a nível logístico como de pagamentos."}, {"speaker": "SPEAKER_02", "timestamp": [119.9, 123.32], "sentence": " Só precisamos que quem ainda não o fez tome essa decisão por si."}, {"speaker": "SPEAKER_03", "timestamp": [123.32, 125.38], "sentence": " Por favor, aceite a evacuação."}, {"speaker": "SPEAKER_03", "timestamp": [125.38, 128.7], "sentence": " Nós vamos ajudá-lo, nós não somos a Rússia."}, {"speaker": "SPEAKER_08", "timestamp": [128.7, 134.88], "sentence": " Faremos tudo o que for possível para salvar o máximo número de vidas humanas e limitar ao máximo o terror russo."}, {"speaker": "SPEAKER_02", "timestamp": [134.88, 144.16], "sentence": " Kiev apela ainda à Cruz Vermelha a ONU por acesso aos soldados ucranianos detidos pelas forças de Moscouvo."}, {"speaker": "SPEAKER_06", "timestamp": [144.16, 149.24], "sentence": " Os receios em relação aos militares capturados agravaram-se este fim de semana."}, {"speaker": "SPEAKER_06", "timestamp": [149.24, 159.52], "sentence": " Num vídeo publicado este sábado, o comandante interino do regimento Azov prometeu vingança contra a Rússia após o que apelidou ser uma execução pública de prisioneiros de guerra."}, {"speaker": "SPEAKER_06", "timestamp": [159.52, 168.14], "sentence": " A mensagem foi divulgada na sequência de um ataque a uma prisão numa zona controlada pelos separatistas do leste do país."}, {"speaker": "SPEAKER_06", "timestamp": [168.14, 174.98], "sentence": " Dezenas de soldados ucranianos em cativeiro, outrora responsáveis pela resistência em Mariupol, terão morrido."}, {"speaker": "SPEAKER_06", "timestamp": [174.98, 185.54], "sentence": " O príncipe Carlos recebeu uma doação superior a um milhão de euros da família Bin Laden."}], [{"speaker": "SPEAKER_06", "timestamp": [185.54, 195.72], "sentence": " A revelação, feita este domingo pelo jornal The Sunday Times, esclarece que o filho de Isabel II terá aceitado o pagamento por parte de dois irmãos do fundador da Al-Qaeda em 2013."}, {"speaker": "SPEAKER_06", "timestamp": [195.72, 206.14], "sentence": " A residência do herdeiro Akrua já veio desmentir parte das acusações, referindo que o montante foi aceito pelos curadores do Fundo de Beneficência do Príncipe para Fins Solidários."}, {"speaker": "SPEAKER_06", "timestamp": [206.14, 217.56], "sentence": " Ainda há cerca de um mês, Carlos viu-se envolvido noutra polémica, após ter sido publicado que entre 2011 e 2015, o príncipe recebeu pessoalmente 3 milhões de euros do cheque do Catar."}, {"speaker": "SPEAKER_08", "timestamp": [217.56, 230.58], "sentence": " Em Itália, a polícia já deteve um indivíduo italiano acusado do assassinato de um vendedor de rua nigeriano ocorrido na sexta-feira na cidade de Civitanova Marque."}], [{"speaker": "SPEAKER_08", "timestamp": [230.58, 235.3], "sentence": " Imagens do ataque circularam nas redes sociais, suscitando indignação."}, {"speaker": "SPEAKER_08", "timestamp": [235.3, 243.82], "sentence": " Henrique Leta, antigo primeiro-ministro e secretário-geral do Partido Democrático, foi um dos primeiros a reagir."}, {"speaker": "SPEAKER_08", "timestamp": [243.82, 245.66], "sentence": " O Partido Democrático foi um dos primeiros a reagir."}, {"speaker": "SPEAKER_08", "timestamp": [245.66, 248.98], "sentence": " O assassinato de Yalika Ogorchuk deixa-nos perplexos."}, {"speaker": "SPEAKER_08", "timestamp": [248.98, 256.94], "sentence": " A ferocidade sem precedentes, a indiferença generalizada, não pode haver justificação, afirma o antigo primeiro-ministro."}, {"speaker": "SPEAKER_08", "timestamp": [256.94, 267.26], "sentence": " O líder de direita, Mateus Salvini, reagiu igualmente, evocando a segurança como um direito."}], [{"speaker": "SPEAKER_03", "timestamp": [267.26, 271.82], "sentence": " O presidente brasileiro volta a defender o armamento da população."}, {"speaker": "SPEAKER_03", "timestamp": [271.82, 283.5], "sentence": " Jair Bolsonaro diz que as armas podem garantir a liberdade da nação e acusa o rival Luiz Inácio Lula da Silva de pretender desarmar o Brasil, caso vença as eleições presidenciais de 2 de outubro."}, {"speaker": "SPEAKER_03", "timestamp": [283.5, 287.94], "sentence": " Bolsonaro discursou na convenção do Partido Liberal no estado de Goiás."}, {"speaker": "SPEAKER_01", "timestamp": [287.94, 292.6], "sentence": " O outro lado quer desarmar a população brasileira."}, {"speaker": "SPEAKER_01", "timestamp": [292.6, 302.52], "sentence": " Digo a vocês que uma arma de fogo, mais que a defesa da sua família, é a defesa da nossa nação."}, {"speaker": "SPEAKER_01", "timestamp": [302.52, 306.92], "sentence": " Povo armado jamais será escravizado."}, {"speaker": "SPEAKER_03", "timestamp": [306.92, 319.12], "sentence": " Segundo o Anuário de Segurança do País, o número de brasileiros que se registram para possuir armas aumentou seis vezes desde 2018 para quase 700 mil, graças às políticas de Jair Bolsonaro."}, {"speaker": "SPEAKER_03", "timestamp": [319.12, 325.5], "sentence": " O presidente tem agora que as suas ordens executivas sejam revogadas caso não seja reeleito."}, {"speaker": "SPEAKER_05", "timestamp": [325.5, 334.38], "sentence": " Depois de cinco dias no Canadá, o Papa Francisco está de regresso ao Vaticano."}], [{"speaker": "SPEAKER_05", "timestamp": [334.38, 348.14], "sentence": " Na viagem, perante os jornalistas presentes no avião, o líder da Igreja Católica disse que tem de abrandar nos passeios devido às limitações de saúde e deixou uma porta aberta a quem o queira substituir no cargo."}, {"speaker": "SPEAKER_05", "timestamp": [348.14, 365.1], "sentence": " Aos 85 anos, Francisco diz que tem de se preservar nos próximos tempos para poder continuar a servir a Igreja, ou então afasta-se do dever."}, {"speaker": "SPEAKER_05", "timestamp": [365.1, 379.64], "sentence": " Na conversa, o líder da Igreja Católica admite também que ser substituído não seria uma catástrofe e diz que seria normal mudar de Papa."}, {"speaker": "SPEAKER_07", "timestamp": [379.64, 385.9], "sentence": " Se pode mudar, é Papa. Se pode mudar, não há problema."}, {"speaker": "SPEAKER_05", "timestamp": [385.9, 388.92], "sentence": " Mas acredito que devo limitar-me um pouco."}, {"speaker": "SPEAKER_07", "timestamp": [388.92, 395.72], "sentence": " O Papa Francisco foi ao Canadá pedir perdão pelo comportamento da Igreja com a comunidade indígena no passado."}, {"speaker": "SPEAKER_07", "timestamp": [395.72, 408.2], "sentence": " Durante quase dois séculos, o governo canadiano forçou milhares de crianças indígenas a frequentar colégios geridos pela Igreja, onde a língua, a cultura e os hábitos indígenas eram ignorados."}, {"speaker": "SPEAKER_05", "timestamp": [408.2, 421.94], "sentence": " O sonho americano sustenta à vida em Filândia, uma cidade turística no oeste da Colômbia."}], [{"speaker": "SPEAKER_00", "timestamp": [421.94, 425.12], "sentence": " turística no oeste da Colômbia."}, {"speaker": "SPEAKER_00", "timestamp": [425.12, 437.14], "sentence": " As últimas décadas foram marcadas pela imigração e hoje, com a desvalorização do peso em relação ao dólar, a ajuda das famílias que vivem fora serve para construir casas e criar empresas."}, {"speaker": "SPEAKER_00", "timestamp": [437.14, 451.12], "sentence": " No caso de Leobardo Flores, um padeiro de 55 anos, foi com o dinheiro dos nove irmãos que vivem nos Estados Unidos que pôde manter o negócio e enviar os filhos para a escola."}, {"speaker": "SPEAKER_00", "timestamp": [451.12, 456.7], "sentence": " Daniel Hernandes tem uma história parecida."}, {"speaker": "SPEAKER_00", "timestamp": [456.7, 461.64], "sentence": " Foi com a ajuda da tia, que emigrou há 40 anos, que conseguiu gerir o seu hotel."}, {"speaker": "SPEAKER_00", "timestamp": [461.64, 469.74], "sentence": " Pela primeira vez, um dólar equivale a cerca de 4.500 pesos colombianos."}, {"speaker": "SPEAKER_00", "timestamp": [469.74, 473.58], "sentence": " As remessas são uma festa nesta cidade."}, {"speaker": "SPEAKER_08", "timestamp": [473.58, 482.04], "sentence": " 80% ou mais das construções são garantidas com as remessas do estrangeiro, praticamente na sua totalidade."}, {"speaker": "SPEAKER_04", "timestamp": [482.04, 486.96], "sentence": " Aqui quase 100% das famílias vivem de remessas do estrangeiro."}, {"speaker": "SPEAKER_04", "timestamp": [486.96, 502.88], "sentence": " São muitos os turistas que passeiam em Filândia que têm na Praça Central uma escultura em homenagem ao migrante, uma das figuras mais respeitadas nesta cidade colombiana."}, {"speaker": "SPEAKER_00", "timestamp": [502.88, 507.1], "sentence": " mais respeitadas nesta cidade colombiana."}], [{"speaker": "SPEAKER_03", "timestamp": [507.1, 513.4], "sentence": " Uma pequena central solar acaba de ser inaugurada na cidade de Goma, na República Democrática do Congo."}, {"speaker": "SPEAKER_03", "timestamp": [513.4, 518.1], "sentence": " A iniciativa partiu da empresa local Nuru, gerida por jovens congoleses."}, {"speaker": "SPEAKER_03", "timestamp": [518.1, 531.58], "sentence": " Esta central, a maior fora da rede da África Central, está equipada com 3.888 painéis solares, tem uma capacidade de produção de 1,3 MWh e fornece eletricidade a três bairros."}, {"speaker": "SPEAKER_03", "timestamp": [531.58, 544.8], "sentence": " Os nossos painéis solares recebem aqui a radiação solar e transformam-na em energia de corrente contínua que passará através dos conversores para a converter em corrente alternada utilizável pelos nossos consumidores."}, {"speaker": "SPEAKER_03", "timestamp": [544.8, 547.1], "sentence": " para a converter em corrente alternada utilizável pelos nossos consumidores."}, {"speaker": "SPEAKER_03", "timestamp": [547.1, 565.78], "sentence": " A inauguração da central solar assume maior importância, em especial num país em que, segundo dados de 2021 do Banco Mundial, apenas 19% dos 84 milhões de habitantes têm acesso à eletricidade, cerca de 41% nas zonas urbanas e 1% nas zonas rurais."}, {"speaker": "SPEAKER_08", "timestamp": [565.78, 571.66], "sentence": " Graças à eletricidade da Nuro, estou a usar eletrodomésticos que não usava antes."}, {"speaker": "SPEAKER_03", "timestamp": [571.66, 574.72], "sentence": " Hoje em dia o meu negócio está a multiplicar-se devido a isso."}, {"speaker": "SPEAKER_01", "timestamp": [574.72, 580.12], "sentence": " Sinto que as minhas finanças estão num nível mais elevado."}, {"speaker": "SPEAKER_08", "timestamp": [580.12, 590.4], "sentence": " A empresa tem já planos para construir uma segunda central solar com uma capacidade de produção de 3,7 MWh, pretendendo alargar o seu alcance a todo o leste do país."}]]}