{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.92], "sentence": " Putin anuncia a mobilização parcial de cidadãos russos para participar na ofensiva na Ucrânia e promete apoiar referendo em regiões sob controle do Kremlin."}, {"speaker": "SPEAKER_05", "timestamp": [8.92, 18.74], "sentence": " Fictícios e ilegítimos são algumas das palavras usadas pelo Ocidente para classificar referendos anunciados em regiões da Ucrânia sob controle russo."}, {"speaker": "SPEAKER_00", "timestamp": [18.74, 28.02], "sentence": " Cresce a contestação às forças iranianas, ONU pede investigação independente à morte de Massamini."}, {"speaker": "SPEAKER_04", "timestamp": [28.02, 38.82], "sentence": " Cristiano Ronaldo promete manter-se a jogar na seleção portuguesa até ao europeu de 2024, ou seja, até aos 39 anos."}, {"speaker": "SPEAKER_04", "timestamp": [38.82, 48.9], "sentence": " Vladimir Putin anunciou a mobilização parcial de cidadãos russos para o esforço de guerra na Ucrânia"}], [{"speaker": "SPEAKER_05", "timestamp": [48.9, 52.44], "sentence": " quando se preparam para cumprir sete meses desde o início da invasão."}, {"speaker": "SPEAKER_05", "timestamp": [52.44, 59.36], "sentence": " O presidente russo precisou que se tratará para já essencialmente de reservistas e pessoas com experiência militar prévia."}, {"speaker": "SPEAKER_05", "timestamp": [59.36, 64.24], "sentence": " O Ministério Russo da Defesa informou que vão ser mobilizados 300 mil reservistas."}, {"speaker": "SPEAKER_05", "timestamp": [64.24, 70.0], "sentence": " Putin voltou a defender a incursão em nome da defesa dos interesses russos."}, {"speaker": "SPEAKER_07", "timestamp": [70.0, 79.94], "sentence": " O nosso país possui várias armas de destruição e, em alguns componentes, são ainda mais avançadas do que as dos países da NATO."}, {"speaker": "SPEAKER_07", "timestamp": [79.94, 92.84], "sentence": " Em resposta à ameaça à integridade territorial do nosso país, para proteger a Rússia e o nosso povo, vamos usar, sem dúvida, todos os meios de que dispomos. Não se trata de um bluff."}, {"speaker": "SPEAKER_05", "timestamp": [92.84, 106.18], "sentence": " O discurso de Putin era aguardado, nomeadamente em reação aos anúncios das lideranças de várias regiões ucranianas sob controle russo, que pretendem organizar referendos sobre uma eventual união com a Rússia."}, {"speaker": "SPEAKER_05", "timestamp": [106.18, 109.12], "sentence": " Putin prometeu apoiar as consultas populares."}, {"speaker": "SPEAKER_07", "timestamp": [109.12, 120.46], "sentence": " Não podemos e simplesmente não temos o direito moral de deixar que pessoas próximas de nós sejam destruídas por carniceiros."}, {"speaker": "SPEAKER_07", "timestamp": [120.46, 126.42], "sentence": " Não podemos deixar sem resposta o desejo sincero de definirem o seu destino."}, {"speaker": "SPEAKER_07", "timestamp": [126.42, 143.72], "sentence": " Faremos tudo para garantir uma organização segura destes referendos, para que as pessoas exprimam a sua vontade. E vamos apoiar a decisão sobre o futuro que será tomada pela maioria da população das repúblicas populares de Donetsk e Luhansk, bem como das regiões de Zaporizhia e Kherson."}, {"speaker": "SPEAKER_07", "timestamp": [143.72, 145.48], "sentence": " de Donetsk e Luhansk, bem como das regiões de Zaporizhia e Kherson."}, {"speaker": "SPEAKER_05", "timestamp": [145.48, 152.04], "sentence": " Desde o início da invasão, a Rússia tem atribuído passaportes russos a cidadãos ucranianos nas regiões separatistas."}, {"speaker": "SPEAKER_07", "timestamp": [152.04, 157.52], "sentence": " Os referendos deverão ter lugar entre esta sexta-feira e o meio da próxima semana."}, {"speaker": "SPEAKER_05", "timestamp": [157.52, 187.44], "sentence": " No Ocidente, multiplicam-se condenações ao regime de Vladimir Putin e receios de uma Obrigada. As consultas populares foram anunciadas para breve em Luansk, Kherson e numa parte de Zaporizhia e Donetsk."}], [{"speaker": "SPEAKER_07", "timestamp": [187.44, 192.92], "sentence": " O presidente ucraniano minimizou a importância dos referendos, apelando a manter a pressão sobre a Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [192.92, 198.4], "sentence": " O homólogo francês Emmanuel Macron reagiu na Assembleia Geral da ONU."}, {"speaker": "SPEAKER_05", "timestamp": [198.4, 205.44], "sentence": " A Rússia deve agora compreender que não pode impor qualquer vontade por meios militares."}, {"speaker": "SPEAKER_07", "timestamp": [205.44, 217.12], "sentence": " Mesmo juntando, de forma cínica, simulacros de referendos nos territórios bombardeados e agora ocupados."}, {"speaker": "SPEAKER_00", "timestamp": [217.12, 223.88], "sentence": " O chanceler alemão Olaf Scholz também reagiu com firmeza, considerando as consultas populares como inaceitáveis."}, {"speaker": "SPEAKER_06", "timestamp": [223.88, 226.08], "sentence": " Rússia deve retirar as tropas."}, {"speaker": "SPEAKER_07", "timestamp": [226.08, 232.06], "sentence": " A Ucrânia tem todo o direito de defender a integridade e soberania do país e a democracia."}, {"speaker": "SPEAKER_07", "timestamp": [232.06, 243.62], "sentence": " E nós apoiamos a Ucrânia. É por isso que é bastante claro que estes referentes fictícios não podem ser aceitos, nem estão cobertos pela lei internacional, nem pelos pressupostos da comunidade internacional."}, {"speaker": "SPEAKER_03", "timestamp": [243.62, 249.3], "sentence": " É apenas uma tentativa de agressão imperialista disfarçada desta forma."}, {"speaker": "SPEAKER_05", "timestamp": [249.3, 263.74], "sentence": " O secretário-geral da NATO, Jens Stoltenberg, escreveu no Twitter que referendos fictícios não têm legitimidade e não mudam a natureza da guerra de agressão da Rússia contra a Ucrânia, acrescentando que é mais uma escalada na guerra de Putin."}, {"speaker": "SPEAKER_03", "timestamp": [263.74, 267.78], "sentence": " à Ucrânia, acrescentando que é mais uma escalada na guerra de Putin."}], [{"speaker": "SPEAKER_05", "timestamp": [267.78, 272.96], "sentence": " A Rússia quer terminar o mais rápido possível a guerra na Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [272.96, 284.5], "sentence": " Uma afirmação do presidente turco Recep Tayyip Erdogan numa entrevista concedida à cadeia norte-americana PBS durante a deslocação a Nova Iorque para participar na Assembleia Geral das Nações Unidas."}, {"speaker": "SPEAKER_01", "timestamp": [284.5, 288.1], "sentence": " durante a deslocação a Nova Iorque para participar na Assembleia Geral das Nações Unidas."}, {"speaker": "SPEAKER_07", "timestamp": [288.1, 291.54], "sentence": " O mais importante aqui será a atitude da Rússia."}, {"speaker": "SPEAKER_07", "timestamp": [291.54, 296.14], "sentence": " No Uzbequistão, encontrei-me com o presidente Vladimir Putin e tivemos um longo diálogo."}, {"speaker": "SPEAKER_07", "timestamp": [296.14, 300.12], "sentence": " Ele mostrou-me que está disposto a terminar a operação na Ucrânia o mais rápido possível."}, {"speaker": "SPEAKER_07", "timestamp": [300.12, 305.6], "sentence": " Foi essa a minha impressão, porque a situação está a evoluir de forma bastante problemática."}, {"speaker": "SPEAKER_02", "timestamp": [305.6, 313.42], "sentence": " E haverá uma troca de 200 prisioneiros entre ambas as partes, o que será um passo significativo."}, {"speaker": "SPEAKER_07", "timestamp": [313.42, 323.0], "sentence": " Erdogan tem defendido o potencial de mediação da Turquia no conflito e voltou a sublinhar o desejo de organizar um encontro entre Putin e o presidente ucraniano Volodymyr Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [323.0, 328.48], "sentence": " e o presidente ucraniano Volodymyr Zelensky."}], [{"speaker": "SPEAKER_02", "timestamp": [328.48, 335.44], "sentence": " Pelo menos três pessoas morreram durante os protestos pela morte de uma jovem iraniana detida pela polícia dos costumes."}, {"speaker": "SPEAKER_00", "timestamp": [335.44, 343.44], "sentence": " Os protestos começaram nas redes sociais, estão desde sábado nas ruas, sobretudo no Kurdistão iraniano, terra natal de Massa Amini."}, {"speaker": "SPEAKER_00", "timestamp": [343.44, 349.52], "sentence": " A jovem tinha 22 anos e foi detida a 13 de setembro em Teherão por não cobrir completamente o cabelo."}, {"speaker": "SPEAKER_00", "timestamp": [349.52, 352.36], "sentence": " Morreu três dias depois, após entrar em coma."}, {"speaker": "SPEAKER_00", "timestamp": [352.36, 360.66], "sentence": " As Nações Unidas manifestam preocupação com a morte sob custódia de Massa Amini e com a reação violenta das forças de segurança às manifestações."}, {"speaker": "SPEAKER_00", "timestamp": [360.66, 371.46], "sentence": " Ravina Shamdassani, porta-voz do Alto Comissariado das Nações Unidas para os Direitos Humanos, diz que a morte de Amini e as alegações de tortura devem ser alvo de uma investigação imparcial e independente."}, {"speaker": "SPEAKER_00", "timestamp": [371.46, 381.64], "sentence": " Um representante do líder iraniano Ali Khamenei visitou a família de Masha Amini na segunda-feira, momento em que, sem apresentar detalhes, garantiu que serão tomadas medidas."}, {"speaker": "SPEAKER_00", "timestamp": [381.64, 391.54], "sentence": " De acordo com a lei iraniana, as mulheres têm de cobrir o cabelo em público, estão também proibidas de usar casacos acima do joelho, calças apertadas ou rasgadas e roupa de cores vivas."}, {"speaker": "SPEAKER_00", "timestamp": [391.54, 398.92], "sentence": " Estados Unidos lança um reforço da cooperação transatlântica a 17 países,"}], [{"speaker": "SPEAKER_00", "timestamp": [398.92, 405.96], "sentence": " incluindo Portugal, Angola, Guiné-Bissau e Brasil, acertam o passo nos domínios econômico, marítimo e ambiental."}, {"speaker": "SPEAKER_00", "timestamp": [405.96, 411.62], "sentence": " A iniciativa foi anunciada esta terça-feira numa reunião ministerial à margem da Assembleia Geral da ONU."}, {"speaker": "SPEAKER_00", "timestamp": [411.62, 415.78], "sentence": " Os signatários apelam à adesão de mais países atlânticos."}, {"speaker": "SPEAKER_00", "timestamp": [415.78, 424.42], "sentence": " O secretário de Estado norte-americano anunciou um envelope de 100 milhões de dólares para esta iniciativa, um reforço dos programas que atualmente decorrem em três continentes."}, {"speaker": "SPEAKER_07", "timestamp": [424.42, 426.08], "sentence": " iniciativa, um reforço dos programas que atualmente decorrem em três continentes."}, {"speaker": "SPEAKER_07", "timestamp": [426.08, 430.96], "sentence": " Reconhecemos a importância de alargar o apoio e o trabalho com as iniciativas atlânticas existentes."}, {"speaker": "SPEAKER_07", "timestamp": [430.96, 440.12], "sentence": " A liderança de Portugal na criação do Centro Atlântico nos Açores, a visão do Brasil da Zona de Paz e cooperação no Atlântico Sul, os amigos do Golfo da Guiné."}, {"speaker": "SPEAKER_07", "timestamp": [440.12, 453.5], "sentence": " Esforços que continuam para se ter um impacto significativo, ainda assim, à medida que os desafios se multiplicam e as inovações e oportunidades aumentam, acreditamos que as nossas parcerias precisam de crescer para responder a esses desafios."}, {"speaker": "SPEAKER_00", "timestamp": [453.5, 460.56], "sentence": " No comunicado final assinado em Nova Iorque, sublinha-se a importância do Oceano Atlântico em termos do comércio marítimo e da biodiversidade."}, {"speaker": "SPEAKER_00", "timestamp": [460.56, 468.12], "sentence": " Também se destacam as maiores ameaças que exigem coordenação, a pirataria, o crime organizado, a pesca ilegal e a poluição."}, {"speaker": "SPEAKER_00", "timestamp": [468.12, 476.2], "sentence": " Vieram das províncias espanholas de León, de Zamora e de Salamanca."}], [{"speaker": "SPEAKER_06", "timestamp": [476.2, 485.34], "sentence": " Cerca de 3 mil agricultores concentraram-se esta terça-feira no centro da cidade de León para se manifestar contra o envio de água para Portugal através do Rio Douro."}, {"speaker": "SPEAKER_06", "timestamp": [485.34, 492.04], "sentence": " Afetados pela seca, denunciam o acordo de albufeira que data de novembro de 1998."}, {"speaker": "SPEAKER_06", "timestamp": [492.04, 502.12], "sentence": " Prevê o envio para Portugal de cerca de 870 hectómetros cúbicos de água armazenada nas albufeiras espanholas da Bacia do Douro para produção hidroelétrica."}, {"speaker": "SPEAKER_06", "timestamp": [502.12, 507.86], "sentence": " Destes, 650 provém das albufeiras de Almendra e Ricobay."}, {"speaker": "SPEAKER_03", "timestamp": [507.86, 521.76], "sentence": " Exigimos que se fechem as comportas e que se deixe para a próxima campanha a água que os nossos irrigadores economizaram à custa de grandes sacrifícios e fazendo com que as suas explorações produzissem menos do que se tivessem usado toda a água."}, {"speaker": "SPEAKER_06", "timestamp": [521.76, 525.82], "sentence": " Queremos trabalhar e querem se livrar de nós, mas não podemos permitir isso."}, {"speaker": "SPEAKER_03", "timestamp": [525.82, 531.78], "sentence": " Queremos lutar para ter o nosso futuro no meio rural e conseguimos isso graças a novos recadinhos."}, {"speaker": "SPEAKER_00", "timestamp": [531.78, 536.94], "sentence": " Outros agricultores falam em expoliação sem diálogo."}, {"speaker": "SPEAKER_00", "timestamp": [536.94, 548.96], "sentence": " Cristiano Ronaldo vai manter-se na seleção nacional pelo menos até ao europeu de 2024."}], [{"speaker": "SPEAKER_04", "timestamp": [548.96, 559.28], "sentence": " Foi isso que o próprio prometeu na cerimónia de entrega do prémio de melhor goleador da seleção na Gala das Esquinas de Ouro, organizada pela Federação Portuguesa de Futebol."}, {"speaker": "SPEAKER_04", "timestamp": [559.28, 562.42], "sentence": " Para já o craque está concentrado no Mundial do Catar."}, {"speaker": "SPEAKER_01", "timestamp": [562.42, 573.94], "sentence": " Estou numa seleção com muitos jogadores jovens, com um futuro extraordinário e obviamente quero fazer parte ainda neste Mundial e no Europeu também, vou assumir já."}, {"speaker": "SPEAKER_04", "timestamp": [573.94, 587.52], "sentence": " Se cumprir a promessa e a boa forma física continuar a justificar as chamadas à seleção, Cristiano Ronaldo terá 39 anos quando começar o Euro 2024 na Alemanha."}, {"speaker": "SPEAKER_04", "timestamp": [587.52, 593.58], "sentence": " Portugal joga este sábado com a Chequia e terça com a Espanha para a Liga das Nações."}, {"speaker": "SPEAKER_04", "timestamp": [593.58, 600.72], "sentence": " Em termos de clube, muitos têm especulado nos últimos meses sobre o futuro de Cristiano Ronaldo, que acabou por manter-se no Manchester United."}]]}