{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.44], "sentence": " Na abertura da Cimeira do G20 em Bali, o presidente indonésio pede fim da guerra na Ucrânia e diz que não devem permitir que o mundo caia noutra guerra fria."}, {"speaker": "SPEAKER_04", "timestamp": [8.44, 15.84], "sentence": " O presidente ucraniano visita Kersa no rescaldo da retirada russa e fala no início do fim da guerra."}, {"speaker": "SPEAKER_04", "timestamp": [15.84, 19.22], "sentence": " Kremlin diz que cidade ainda faz parte da Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [19.22, 29.2], "sentence": " Chefes da diplomacia da União Europeia discutem novas sanções ao Irã em causa estão a ajuda militar à Rússia e a repressão das manifestações."}, {"speaker": "SPEAKER_01", "timestamp": [29.2, 37.94], "sentence": " Chefes da diplomacia da União Europeia debateram a tensão entre Itália e França por causa da crise migratória."}, {"speaker": "SPEAKER_01", "timestamp": [37.94, 48.52], "sentence": " Se a guerra não acabar, será difícil para o mundo seguir em frente."}], [{"speaker": "SPEAKER_03", "timestamp": [48.52, 54.84], "sentence": " Palavras do presidente indonésio referindo-se à invasão russa da Ucrânia no arranque do G20, que decorre em Bali."}, {"speaker": "SPEAKER_03", "timestamp": [54.84, 61.86], "sentence": " Não devemos dividir o mundo em partes e não devemos permitir que ele caia noutra guerra fria, frisava Joko Widodo."}, {"speaker": "SPEAKER_03", "timestamp": [61.86, 69.82], "sentence": " Avisos que Vladimir Putin não ouviu, já que a Rússia se faz representar pelo ministro dos Negócios Estrangeiros, Sergei Lavrov."}, {"speaker": "SPEAKER_03", "timestamp": [69.82, 91.38], "sentence": " Enquanto o presidente dos Estados Unidos, Joe Biden, continua determinado em persuadir as maiores economias do mundo a isolarem mais ainda, e em termos diplomáticos e econômicos, a Rússia, o presidente do Conselho Europeu, Charles Michel, dizia já esta terça-feira que é preciso aumentar a pressão sobre Moscou e sobre a China, que mantém uma posição de não condenar a invasão russa."}, {"speaker": "SPEAKER_03", "timestamp": [91.38, 98.1], "sentence": " Foi exatamente com o presidente chinês que o seu homólogo francês Emmanuel Macron se sentou à mesa para o chefe de Estado gaulês."}, {"speaker": "SPEAKER_03", "timestamp": [98.1, 106.52], "sentence": " O combate às alterações climáticas é provavelmente a questão mais importante a ser debatida nesta cimeira, mas a guerra na Ucrânia não pode ser esquecida."}, {"speaker": "SPEAKER_03", "timestamp": [106.52, 116.06], "sentence": " Por seu lado, Xi Jinping fica-se por um apelo à defesa dos princípios da independência, autonomia, abertura e cooperação entre os dois países."}, {"speaker": "SPEAKER_03", "timestamp": [116.06, 130.68], "sentence": " Ainda que as posições não sejam todas consensuais e mesmo com a Rússia presente, espera-se que seja redigida uma declaração final, na qual a maioria dos membros do G20 condenem a agressão da Rússia à Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [130.68, 137.82], "sentence": " Na Indonésia, e para garantir a segurança da Cimeira, há 18 mil militares e polícias nas ruas."}, {"speaker": "SPEAKER_03", "timestamp": [137.82, 148.74], "sentence": " Em Kherson, canta-se vitória, mas a realidade começou a trazer à tona muita tristeza."}], [{"speaker": "SPEAKER_04", "timestamp": [148.74, 155.9], "sentence": " A visita surpresa do presidente ucraniano à região retomada por Kiev às forças russas provocou um misto de emoções."}, {"speaker": "SPEAKER_04", "timestamp": [155.9, 161.18], "sentence": " Volodymyr Zelensky diz que a libertação da cidade no sul do país é o início do fim da guerra."}, {"speaker": "SPEAKER_04", "timestamp": [161.18, 168.16], "sentence": " Não foi tão agradável quando vi o número de casas destruídas, o número de cafés destruídos."}, {"speaker": "SPEAKER_05", "timestamp": [168.16, 173.56], "sentence": " Foi isso que a Federação Russa fez no nosso país, mostrou ao mundo inteiro que pode matar."}, {"speaker": "SPEAKER_05", "timestamp": [173.56, 183.06], "sentence": " Mas todas nós, as nossas Forças Armadas, a nossa Guarda Nacional, os nossos serviços de inteligência, mostramos que é impossível matar a Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [183.06, 184.5], "sentence": " A presidência mostrou que é impossível matar a Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [184.5, 195.06], "sentence": " O Kremlin insiste que Kersen ainda faz parte da Rússia, apesar da visita de Zelensky e da saída das tropas de Vladimir Putin."}, {"speaker": "SPEAKER_04", "timestamp": [195.06, 202.5], "sentence": " Não comentamos esta visita, sabemos que é território da Federação Russa."}, {"speaker": "SPEAKER_05", "timestamp": [202.5, 206.26], "sentence": " Já o secretário-geral da NATO fez comentários."}, {"speaker": "SPEAKER_04", "timestamp": [206.26, 213.14], "sentence": " Em Haia, Jens Stoltenberg lembrou que é importante ter cautela."}, {"speaker": "SPEAKER_05", "timestamp": [213.14, 216.02], "sentence": " Os próximos meses serão difíceis."}, {"speaker": "SPEAKER_00", "timestamp": [216.02, 220.48], "sentence": " O objetivo de Putin é deixar a Ucrânia ao frio e às escuras este inverno."}, {"speaker": "SPEAKER_04", "timestamp": [220.48, 225.22], "sentence": " Por isso devemos manter o curso."}, {"speaker": "SPEAKER_04", "timestamp": [225.22, 234.6], "sentence": " A retirada das tropas russas deixou a Nu um rasto de destruição em infraestruturas críticas, um pronúncio de dias difíceis pela frente."}, {"speaker": "SPEAKER_04", "timestamp": [234.6, 244.6], "sentence": " Apesar de nesta fase, a alegria deixar quase todos indiferentes ao frio de rachar."}], [{"speaker": "SPEAKER_00", "timestamp": [244.6, 249.4], "sentence": " Há uma nova ronda de sanções europeias ao Irão que se prepara."}, {"speaker": "SPEAKER_00", "timestamp": [249.4, 263.44], "sentence": " A repressão das manifestações contra o regime teocrata de Teherão, a par do papel que o país está a ter na ajuda militar à Rússia na guerra da Ucrânia, está a levar a União Europeia a voltar atrás na política que até há pouco tempo era de desanuviamento."}, {"speaker": "SPEAKER_00", "timestamp": [263.44, 272.88], "sentence": " Na reunião dos chefes da diplomacia dos 27, o alto representante da política externa da União Europeia, Josep Borrell, insistiu na ajuda que o Irã está a dar à Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [272.88, 284.76], "sentence": " Insistimos para que o Irã pare de fornecer à Rússia armas que são usadas para cometer atrocidades contra o povo ucraniano, o que é uma clara violação das resoluções do Conselho de Segurança da ONU."}, {"speaker": "SPEAKER_04", "timestamp": [284.76, 284.78], "sentence": " povo ucraniano, o que é uma clara violação das resoluções do Conselho de Segurança da ONU."}, {"speaker": "SPEAKER_05", "timestamp": [284.78, 295.86], "sentence": " Em causa está sobretudo o fornecimento dos chamados drones suicidas que a Rússia tem usado nos últimos meses em ataques na Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [295.86, 301.94], "sentence": " As relações entre a União Europeia e o Irã voltam a azedar também devido à repressão das manifestações."}, {"speaker": "SPEAKER_00", "timestamp": [301.94, 317.54], "sentence": " Desde que começaram os protestos no seguimento da morte de Marcia Amini há dois meses, 326 pessoas foram mortas segundo a ONG Human Rights Watch e mais de 2 mil enfrentam julgamentos que podem levar à aplicação da pena de morte."}, {"speaker": "SPEAKER_01", "timestamp": [317.54, 327.6], "sentence": " O destino do Ocean Viking, embarcação que salva pessoas em apuros nas rotas migratórias irregulares,"}], [{"speaker": "SPEAKER_01", "timestamp": [327.6, 330.5], "sentence": " esteve na origem de um sério incidente diplomático."}, {"speaker": "SPEAKER_01", "timestamp": [330.5, 341.0], "sentence": " O navio de uma organização não governamental viu recusada a atracagem num porto italiano e foi redirecionado para a cidade francesa de Toulon, onde desembarcou 230 pessoas."}, {"speaker": "SPEAKER_01", "timestamp": [341.0, 347.56], "sentence": " O tema acabou na agenda da reunião dos ministros dos negócios estrangeiros da União Europeia, segunda-feira, em Bruxelas."}, {"speaker": "SPEAKER_05", "timestamp": [347.56, 356.5], "sentence": " Colocámos a questão da migração em cima da mesa porque é um problema europeu, não é um problema entre Itália e França ou entre Itália e Alemanha."}, {"speaker": "SPEAKER_00", "timestamp": [356.5, 365.72], "sentence": " Tenho sido muito claro, tenho argumentado que para nós o problema tem de ser enfrentado e resolvido a nível comunitário."}, {"speaker": "SPEAKER_00", "timestamp": [365.72, 372.88], "sentence": " O governo italiano, agora chefiado pela líder da extrema-direita, pede um código de conduta para os navios de voluntários."}, {"speaker": "SPEAKER_05", "timestamp": [372.88, 388.02], "sentence": " Grécia, Malta e Chipre juntaram-se ao Executivo de Roma numa declaração conjunta que pede um mecanismo eficaz, justo e permanente de partilha de encargos ao nível da União para a gestão de requerentes de asilo e imigrantes que chegam por via marítima."}, {"speaker": "SPEAKER_01", "timestamp": [388.02, 395.76], "sentence": " A lei internacional dita que as pessoas em risco de naufrágio sejam levadas para o porto mais próximo do local de resgate."}, {"speaker": "SPEAKER_01", "timestamp": [395.76, 404.5], "sentence": " Itália costuma estar nessa posição, dadas as rotas migratórias com origem no Médio Oriente e no Norte de África, mas negou o pedido do Ocean Viking."}, {"speaker": "SPEAKER_01", "timestamp": [404.5, 409.88], "sentence": " Uma decisão criticada pela Comissão Europeia e pelo governo francês."}, {"speaker": "SPEAKER_05", "timestamp": [409.88, 420.48], "sentence": " Denunciamos uma decisão unilateral, inaceitável, ineficaz e injusta, tomada pelo governo italiano e que necessita de uma resposta europeia."}, {"speaker": "SPEAKER_01", "timestamp": [420.48, 427.88], "sentence": " O governo francês suspendeu a participação num programa voluntário de relocalização de requerentes de asilo."}, {"speaker": "SPEAKER_01", "timestamp": [427.88, 438.18], "sentence": " Criado pela Comissão Europeia, o programa tem a participação de 18 Estados-membros e visa diminuir a pressão sobre os países da União Europeia mais próximos das rotas migratórias."}, {"speaker": "SPEAKER_01", "timestamp": [438.18, 444.66], "sentence": " Entretanto, um telefonema entre os presidentes italiano e francês acalmou a crise bilateral."}, {"speaker": "SPEAKER_01", "timestamp": [444.66, 447.42], "sentence": " um telefonema entre os presidentes italiano e francês acalmou a crise bilateral."}], [{"speaker": "SPEAKER_02", "timestamp": [447.42, 453.62], "sentence": " O mundo atingiu a marca das 8 mil milhões de pessoas e o crescimento global da população."}, {"speaker": "SPEAKER_02", "timestamp": [453.62, 460.94], "sentence": " Não vai parar. A distribuição é desigual, com mais de metade da população mundial a viver na Ásia."}, {"speaker": "SPEAKER_02", "timestamp": [460.94, 470.34], "sentence": " A professora de demografia Raya Mutarak diz que as emissões de gases com efeitos de estufa têm a ver com os rendimentos e não com a distribuição da população."}, {"speaker": "SPEAKER_02", "timestamp": [470.34, 492.0], "sentence": " Adianta ainda que os primeiros 10% em termos de riqueza líquida são na realidade responsáveis por cerca de 50% das emissões de gases com efeitos de estufa e representam apenas 770 milhões de pessoas em todo o mundo, enquanto que os últimos 50%, que representam aproximadamente 770 milhões de pessoas em todo o mundo, enquanto que os últimos 50%, que representam aproximadamente 4 mil milhões de pessoas no mundo, só emitem 12%."}, {"speaker": "SPEAKER_02", "timestamp": [492.0, 501.7], "sentence": " A relação entre a atividade humana e as alterações climáticas está provada há muito tempo."}, {"speaker": "SPEAKER_02", "timestamp": [501.7, 506.86], "sentence": " O impacto ambiental do crescimento populacional vai depender de quantos somos."}, {"speaker": "SPEAKER_02", "timestamp": [506.86, 516.06], "sentence": " As estimativas variam desde um pico populacional de aproximadamente 9 mil milhões até mais de 12 mil milhões, por volta de 2100."}, {"speaker": "SPEAKER_02", "timestamp": [516.06, 526.04], "sentence": " Mas tudo vai depender dos comportamentos, se vão agravar ou abrandar o aquecimento global, com alguns países a terem mais responsabilidades do que outros."}, {"speaker": "SPEAKER_02", "timestamp": [526.04, 533.52], "sentence": " A professora diz ainda que a humanidade precisa de melhorar no que diz respeito à igualdade e acesso aos recursos."}, {"speaker": "SPEAKER_02", "timestamp": [533.52, 545.4], "sentence": " Os países menos desenvolvidos não só carecem de recursos, como são também os mais afetados pelas alterações climáticas, têm menor capacidade financeira para fazer face às consequências."}, {"speaker": "SPEAKER_02", "timestamp": [545.4, 562.34], "sentence": " O painel intergovernamental para as alterações climáticas prevê que cerca de 3% da população mundial seja deslocada até 2050 e estas migrações forçadas em grande escala poderão comprometer grandemente os esforços de desenvolvimento."}, {"speaker": "SPEAKER_02", "timestamp": [562.34, 571.24], "sentence": " E isto mesmo que seja respeitado o limite estabelecido pelo Acordo de Paris, abaixo de 2 graus Celsius na temperatura média global."}, {"speaker": "SPEAKER_02", "timestamp": [571.24, 578.0], "sentence": " Os cientistas deixam o alerta que os cenários extremos a nível de temperatura não devem ser excluídos."}]]}