{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 615}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 18.88], "sentence": " Bombardeamento a cidade ocupada de Makivka matou 89 soldados russos, diz Moscovo, que é valerta para a provável contra-ofensiva russa já no início do ano."}, {"speaker": "SPEAKER_07", "timestamp": [18.88, 23.82], "sentence": " Câmara dos representantes em Washington sem speaker."}, {"speaker": "SPEAKER_07", "timestamp": [23.82, 27.0], "sentence": " Republicanos ainda não conseguiram eleger um presidente."}, {"speaker": "SPEAKER_05", "timestamp": [27.0, 38.0], "sentence": " A Comissão Europeia quer apostar no hidrogênio ecológico para os transportes, mas a produção deste combustível é complexa."}, {"speaker": "SPEAKER_07", "timestamp": [38.0, 43.56], "sentence": " Atores de Romeu e Julieta processam o estúdio de cinema Paramount."}, {"speaker": "SPEAKER_07", "timestamp": [43.56, 48.52], "sentence": " A ação judicial por cena de nudez infantil, no filme de 1968."}, {"speaker": "SPEAKER_08", "timestamp": [48.52, 57.72], "sentence": " A Rússia admite que 89 soldados terão morrido no bombardeamento a Makivka."}], [{"speaker": "SPEAKER_08", "timestamp": [57.72, 66.58], "sentence": " O ataque, na véspera de Ano Novo, a um prédio da cidade, onde estavam estacionadas tropas russas, foi o maior realizado pela Ucrânia desde o início da guerra."}, {"speaker": "SPEAKER_08", "timestamp": [66.58, 74.16], "sentence": " Já esta segunda-feira, o ministro russo da Teveza tinha prestado uma rara declaração a reconhecer 63 baixas entre as tropas russas."}, {"speaker": "SPEAKER_08", "timestamp": [74.16, 76.58], "sentence": " Kiev mantém a versão de que são centenas."}, {"speaker": "SPEAKER_08", "timestamp": [76.58, 84.22], "sentence": " Agora, com os números a aumentar, mesmo na versão do Kremlin, Valodemir Zelensky alerta os ucranianos para uma provável contra-ofensiva de Moscou."}, {"speaker": "SPEAKER_08", "timestamp": [84.22, 86.28], "sentence": " Paulo Demirzelensky alerta os ucranianos para uma provável contra-ofensiva de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [86.28, 95.9], "sentence": " Não há dúvida de que os atuais senhores da Rússia vão atacar com tudo o que lhes resta e todos os que puderem reunir para inverter o curso da guerra."}, {"speaker": "SPEAKER_03", "timestamp": [95.9, 102.06], "sentence": " Temos de pôr termo a esse cenário e estamos a preparar-nos para ele."}, {"speaker": "SPEAKER_01", "timestamp": [102.06, 106.46], "sentence": " Os terroristas devem perder."}, {"speaker": "SPEAKER_03", "timestamp": [106.46, 110.42], "sentence": " Qualquer tentativa de ofensiva que lancem deve falhar."}, {"speaker": "SPEAKER_01", "timestamp": [110.42, 119.14], "sentence": " A defesa ucraniana afirma que a Rússia está a planear operações ofensivas já para o início do ano."}, {"speaker": "SPEAKER_01", "timestamp": [119.14, 125.38], "sentence": " De acordo com as previsões, os ataques podem ocorrer em simultâneo, vindos de duas frentes, a norte e a este."}, {"speaker": "SPEAKER_01", "timestamp": [125.38, 135.58], "sentence": " Já na guerra pela opinião pública, o presidente Vladimir Putin ordenou a transmissão do documentário sobre a ofensiva na Ucrânia e a luta contra a ideologia neonazi nos cinemas de todo o país."}, {"speaker": "SPEAKER_03", "timestamp": [135.58, 143.4], "sentence": " Mais um ano pós-Brexit a começar, mais greves no Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [143.4, 151.8], "sentence": " O aumento do custo de vida agravado no último ano pelo impacto da invasão russa da Ucrânia está a provocar a retoma em força dos protestos, sobretudo em Inglaterra."}, {"speaker": "SPEAKER_03", "timestamp": [151.8, 162.7], "sentence": " O Sindicato dos Trabalhadores Ferroviários, Marítimos e dos Transportes tem em curso quatro dias de greve, com o Sindicato dos Maquinistas a juntar-se esta quinta-feira, completando cinco dias consecutivos de greve na ferrovia."}, {"speaker": "SPEAKER_03", "timestamp": [162.7, 173.02], "sentence": " A proposta do governo de aumentos a rondar os 4%, menos de metade da inflação, é rejeitada pelos trabalhadores e há mais prévios de greve em janeiro, noutros setores laborais do Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [173.02, 180.92], "sentence": " Os autocarros londrinos da Abel tem em curso um protesto de 11 dias alternados, o Sindicato dos Funcionários Públicos e Comerciais, o PCS, também."}, {"speaker": "SPEAKER_03", "timestamp": [180.92, 186.56], "sentence": " Os trabalhadores das ambulâncias vão voltar a parar a 11 e 23 de janeiro, os enfermeiros a 18 e 19."}, {"speaker": "SPEAKER_03", "timestamp": [186.56, 192.92], "sentence": " As paralisações vão estender-se também à educação na Escócia, inclusive já com prévios de greve em fevereiro."}, {"speaker": "SPEAKER_03", "timestamp": [192.92, 196.9], "sentence": " Estas próximas semanas ameaçam ser de pesadelo para muitos britânicos."}, {"speaker": "SPEAKER_03", "timestamp": [196.9, 203.56], "sentence": " Uns porque estão a perder poder de compra e enfrentam a intransigência do governo conservador que nem sequer se mostra aberto à negociação."}, {"speaker": "SPEAKER_03", "timestamp": [203.56, 209.88], "sentence": " Outros porque vão ser gravemente afetados no respectivo dia-a-dia pelas diversas paralisações já anunciadas."}, {"speaker": "SPEAKER_02", "timestamp": [209.88, 219.48], "sentence": " Um acontecimento histórico no Capitólio nos Estados Unidos que não acontecia há um século."}], [{"speaker": "SPEAKER_07", "timestamp": [219.48, 225.06], "sentence": " Os membros eleitos da Câmara dos Representantes não conseguiram eleger um presidente."}, {"speaker": "SPEAKER_07", "timestamp": [225.06, 237.46], "sentence": " Desde as eleições intercalares em novembro do ano passado, os republicanos estão em maioria, mas nenhum nome tem unanimidade nas suas fileiras para substituir a democrata Nancy Pelosi."}, {"speaker": "SPEAKER_07", "timestamp": [237.46, 247.46], "sentence": " Ninguém obteve maioria, nenhum speaker foi eleito, anunciou a secretária da Câmara dos Representantes, Cheryl Johnson."}, {"speaker": "SPEAKER_00", "timestamp": [247.46, 257.7], "sentence": " Apesar das votações consecutivas, a nomeação de Kevin McCarthy foi bloqueada por republicanos ultraconservadores, seguidores de Donald Trump."}, {"speaker": "SPEAKER_07", "timestamp": [257.7, 273.18], "sentence": " Mas o republicano eleito da Califórnia diz que não vai desistir. Perante a recusa de renunciar à sua candidatura, os congressistas são chamados a votar novamente nesta quarta-feira, até que um candidato consiga o número mínimo de votos."}, {"speaker": "SPEAKER_07", "timestamp": [273.18, 289.24], "sentence": " O próximo speaker vai exercer um dos cargos mais importantes na cena política norte-americana, essencial para o funcionamento da Câmara e para que os deputados possam prestar juramento."}], [{"speaker": "SPEAKER_05", "timestamp": [289.24, 298.46], "sentence": " O hidrogênio está em destaque na estratégia da União Europeia de transição para sistemas de energia limpa, nomeadamente para revolucionar os meios de transporte."}, {"speaker": "SPEAKER_05", "timestamp": [298.46, 305.26], "sentence": " Mas há menos de mil estações de serviço de hidrogênio no mundo e uma delas fica no porto de Antuérpia, na Bélgica."}, {"speaker": "SPEAKER_05", "timestamp": [305.26, 313.3], "sentence": " Os automóveis movidos a hidrogênio podem ser aqui abastecidos, sendo que este é um gás que não emite substâncias poluentes."}, {"speaker": "SPEAKER_05", "timestamp": [313.3, 319.68], "sentence": " A Comissão Europeia quer expandir estas unidades, aumentando as infraestruturas de abastecimento em todo o bloco."}, {"speaker": "SPEAKER_05", "timestamp": [319.68, 329.1], "sentence": " Mas será o hidrogênio realmente uma solução viável a curto prazo no setor dos transportes para diminuir as emissões que causam o efeito de estufa?"}, {"speaker": "SPEAKER_05", "timestamp": [329.1, 332.06], "sentence": " Os investidores neste setor estão otimistas."}, {"speaker": "SPEAKER_05", "timestamp": [332.06, 334.88], "sentence": " É parte da solução."}, {"speaker": "SPEAKER_05", "timestamp": [334.88, 339.94], "sentence": " Precisamos, sobretudo, investir massivamente em energias de fonte renovável, tais como a solar e a eólica."}, {"speaker": "SPEAKER_05", "timestamp": [339.94, 345.84], "sentence": " O problema é que, mesmo obtendo mais dessa energia, ainda não existem suficientes sistemas para a consumir."}, {"speaker": "SPEAKER_05", "timestamp": [345.84, 349.32], "sentence": " O hidrogênio é um gás perfeito em termos de armazenamento."}, {"speaker": "SPEAKER_05", "timestamp": [349.32, 353.18], "sentence": " O hidrogênio fará definitivamente parte do futuro dos combustíveis."}, {"speaker": "SPEAKER_05", "timestamp": [353.18, 362.64], "sentence": " Não podemos dizer que será exclusivo, mas acreditamos que a maioria do equipamento pesado, transporte, será alimentado por hidrogênio no futuro."}, {"speaker": "SPEAKER_02", "timestamp": [362.64, 365.06], "sentence": " será alimentado por hidrogênio no futuro."}, {"speaker": "SPEAKER_05", "timestamp": [365.06, 374.06], "sentence": " O hidrogênio renovável é obtido através da eletrólise, usando eletricidade de fonte renovável para dividir a água em hidrogênio e oxigênio."}, {"speaker": "SPEAKER_05", "timestamp": [374.06, 377.7], "sentence": " É depois armazenada até ser necessário para a sua utilização."}, {"speaker": "SPEAKER_05", "timestamp": [377.7, 388.5], "sentence": " Bruxelas também quer utilizar hidrogênio para reduzir as emissões poluentes noutros setores, incluindo na produção de produtos químicos, tais como fertilizantes e plásticos."}, {"speaker": "SPEAKER_05", "timestamp": [388.5, 397.9], "sentence": " Mas produzir hidrogênio utilizando apenas a eletrólise não será suficiente para atingir a escala necessária, diz um perito e ex-funcionário da Comissão Europeia."}, {"speaker": "SPEAKER_02", "timestamp": [397.9, 404.06], "sentence": " Produzir hidrogênio com eletrólise é muito complicado e consome muita energia."}, {"speaker": "SPEAKER_01", "timestamp": [404.06, 406.48], "sentence": " É uma questão muito importante."}, {"speaker": "SPEAKER_02", "timestamp": [406.48, 413.3], "sentence": " Vimos o nosso professor fazê-lo na sala de aula e por isso acreditamos que é a solução."}, {"speaker": "SPEAKER_01", "timestamp": [413.3, 414.2], "sentence": " Não, não é."}, {"speaker": "SPEAKER_02", "timestamp": [414.2, 418.38], "sentence": " Fazer eletrólise de uma forma industrial é muito complicado."}, {"speaker": "SPEAKER_01", "timestamp": [418.38, 423.44], "sentence": " É por isso que não se conseguiu até agora e ninguém o está a fazer."}, {"speaker": "SPEAKER_02", "timestamp": [423.44, 425.94], "sentence": " Não se conseguiu até agora e ninguém o está a fazer."}, {"speaker": "SPEAKER_05", "timestamp": [425.94, 436.08], "sentence": " Até agora, a maioria do hidrogênio tem sido produzido a partir de energia de origem fóssil, tal como o gás natural, que é um combustível que emite muita poluição."}, {"speaker": "SPEAKER_05", "timestamp": [436.08, 443.12], "sentence": " Para ser uma solução na União Europeia, o hidrogênio terá ainda de ser mais ecológico."}], [{"speaker": "SPEAKER_06", "timestamp": [443.12, 449.94], "sentence": " A imagem de Lula a subir a rampa do Palácio do Planalto de braços dados com representantes das minorias correu o mundo."}, {"speaker": "SPEAKER_06", "timestamp": [449.94, 454.82], "sentence": " O novo presidente do Brasil quis dar corpo às mensagens de representatividade."}, {"speaker": "SPEAKER_06", "timestamp": [454.82, 461.24], "sentence": " No discurso da posse, voltou também a pôr a preservação da Amazónia no topo da lista das prioridades."}, {"speaker": "SPEAKER_00", "timestamp": [461.24, 470.64], "sentence": " Nossa meta é alcançar o desmatamento zero na Amazónia, a emissão zero de gás e efeitos de estufa na matriz energética."}, {"speaker": "SPEAKER_06", "timestamp": [470.64, 475.16], "sentence": " Lula conta com Marina Silva para cumprir a promessa."}, {"speaker": "SPEAKER_06", "timestamp": [475.16, 485.46], "sentence": " A nova ministra do Ambiente e das Alterações Climáticas nasceu na Amazónia, esteve no governo de Lula em 2003 na mesma pasta, mas bateu com a porta no segundo mandato."}, {"speaker": "SPEAKER_06", "timestamp": [485.46, 490.12], "sentence": " Saiu em protesto contra os acordos que o então chefe de Estado fez com os grandes latifúndios."}, {"speaker": "SPEAKER_06", "timestamp": [490.12, 493.86], "sentence": " Voltou a estar ao lado do líder do Partido Trabalhista nesta campanha."}, {"speaker": "SPEAKER_04", "timestamp": [493.86, 511.26], "sentence": " Juntos, na cimeira da ONU sobre o clima, começaram o trabalho da reconstrução das pontes com a comunidade internacional. O Brasil volta a assumir o protagonismo que já teve na agenda do clima, da biodiversidade, do enfrentamento da mudança climática."}, {"speaker": "SPEAKER_06", "timestamp": [511.26, 514.38], "sentence": " Os primeiros resultados da mudança de política estão já à vista."}, {"speaker": "SPEAKER_06", "timestamp": [514.38, 526.0], "sentence": " O fundo da Amazónia, congelado em 2019 por Jair Bolsonaro, foi reativado e a Noruega, principal doador, manifestou-se empenhada na retoma das operações de proteção da floresta. A principal doador manifestou-se empenhada na retoma das operações de proteção da floresta."}, {"speaker": "SPEAKER_06", "timestamp": [526.0, 531.72], "sentence": " Revelou mesmo que o fundo tem ainda quase 600 milhões de euros nos cofres por executar."}, {"speaker": "SPEAKER_06", "timestamp": [531.72, 540.38], "sentence": " No primeiro semestre da presidência, Lula quer cumprir uma outra promessa de campanha e organizar uma cimeira com todos os países atravessados pela Amazónia."}, {"speaker": "SPEAKER_06", "timestamp": [540.38, 546.32], "sentence": " Os contactos com os oito estados, incluindo Bolívia, Peru e Colômbia, começaram no primeiro dia da presidência."}, {"speaker": "SPEAKER_07", "timestamp": [546.32, 558.4], "sentence": " Os dois atores principais do filme Romeo e Julieta, de 1968, de Franco Zeffirelli,"}], [{"speaker": "SPEAKER_07", "timestamp": [558.4, 565.32], "sentence": " abriram o processo contra a Paramount Pictures por uma cena de nudez que foi filmada quando eram adolescentes."}, {"speaker": "SPEAKER_07", "timestamp": [565.32, 575.3], "sentence": " Olivia Hussey tinha 15 anos na altura e Leonard Whiting tinha 16, têm agora 71 e 72 anos, respectivamente."}, {"speaker": "SPEAKER_07", "timestamp": [575.3, 579.62], "sentence": " Acusam o estúdio de cinema de exploração sexual infantil."}, {"speaker": "SPEAKER_07", "timestamp": [579.62, 594.84], "sentence": " O processo deu entrada no Tribunal Superior de Santa Mónica, nos Estados Unidos, e os dois atores reclamam uma indemnização no valor de 500 mil euros, alegando que ficaram afetados emocionalmente e viram as oportunidades de trabalho diminuídas."}, {"speaker": "SPEAKER_07", "timestamp": [594.84, 607.74], "sentence": " Segundo os atores do filme, dias antes da filmagem, o realizador falecido em 2019 prometeu que o filme não apresentaria nudez e usaria roupas íntimas na cena, falhando assim à sua promessa."}]]}