{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.26], "sentence": " Washington prepara envio de bateria de mísseis Patriot para a Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [4.26, 8.24], "sentence": " Equipamento é um dos sistemas de defesa antiaérea mais avançados do mundo."}, {"speaker": "SPEAKER_06", "timestamp": [8.24, 12.82], "sentence": " Neve no norte e chuva no sul."}, {"speaker": "SPEAKER_01", "timestamp": [12.82, 14.92], "sentence": " Mau tempo lança o caos na Europa."}, {"speaker": "SPEAKER_01", "timestamp": [14.92, 24.26], "sentence": " Argentina arrasa Croácia e está na final do Campeonato do Mundo."}, {"speaker": "SPEAKER_01", "timestamp": [24.26, 27.12], "sentence": " Aguarda agora pelo vencedor do França-Moroccos."}, {"speaker": "SPEAKER_01", "timestamp": [27.12, 36.08], "sentence": " Kiev pediu, Washington respondeu."}], [{"speaker": "SPEAKER_06", "timestamp": [36.08, 44.66], "sentence": " Os Estados Unidos estão disponíveis para enviar o sistema de defesa aérea Patriot à Ucrânia depois de os líderes ucranianos terem apelado ao envio de mais armas contra a Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [44.66, 45.1], "sentence": " A decisão deverá ser aprovada no final desta semana e anunciada até a próxima terça-feira. à Ucrânia depois de os líderes ucranianos terem apelado ao envio de mais armas contra a Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [45.1, 50.2], "sentence": " A decisão deverá ser aprovada no final desta semana e anunciada até a próxima terça-feira."}, {"speaker": "SPEAKER_06", "timestamp": [50.2, 55.94], "sentence": " Em causa está o desbloqueio de um dos mais avançados equipamentos proveniente das reservas da defesa norte-americana."}, {"speaker": "SPEAKER_06", "timestamp": [55.94, 66.3], "sentence": " O porta-voz do Pentágono revelou esta terça-feira que todo o inventário relativo à segurança e capacidades defensivas do país será analisado com vista a dar uma resposta às necessidades colocadas pela guerra."}, {"speaker": "SPEAKER_06", "timestamp": [66.3, 72.92], "sentence": " Em Kiev, o ministro ucraniano dos negócios estrangeiros agradece o esforço, mas garante ser ainda insuficiente."}, {"speaker": "SPEAKER_06", "timestamp": [72.92, 82.0], "sentence": " Dmitry Kuleba pede aos aliados mais armas e munições, bem como sistemas de defesa aérea e veículos blindados para lutar durante o inverno."}, {"speaker": "SPEAKER_06", "timestamp": [82.0, 87.44], "sentence": " Moscou já respondeu à iniciativa com mais bombardeamentos."}, {"speaker": "SPEAKER_06", "timestamp": [87.44, 90.74], "sentence": " A capital ucraniana acordou em sobressalto esta madrugada."}, {"speaker": "SPEAKER_06", "timestamp": [90.74, 95.5], "sentence": " Ataques no centro da cidade obrigaram os habitantes a refugiar-se em abrigos subterrâneos."}, {"speaker": "SPEAKER_04", "timestamp": [95.5, 104.96], "sentence": " Mais de mil milhões de euros foi quanto a Conferência Internacional de Apoio à Ucrânia,"}], [{"speaker": "SPEAKER_04", "timestamp": [104.96, 108.38], "sentence": " realizada em Paris, conseguiu angariar em donativos. Mais de mil milhões de euros foi quanto a Conferência Internacional de Apoio à Ucrânia, realizada em Paris, conseguiu angariar em donativos."}, {"speaker": "SPEAKER_04", "timestamp": [108.38, 114.42], "sentence": " 415 milhões desta soma destinam-se ao setor da energia, bombardeado pelas forças russas."}, {"speaker": "SPEAKER_04", "timestamp": [114.42, 122.72], "sentence": " Mais de 50 países e organizações internacionais ouviram as palavras do presidente ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [122.72, 138.94], "sentence": " Quando a estabilidade energética da Ucrânia for garantida para todo este período de inverno, quando for garantido que não haverá novas ondas de migração em massa do nosso país para os vossos países, então estará garantido que não faz sentido mais ataques russos a pagões ou a procura deles por armas no Irã ou em outros lugares."}, {"speaker": "SPEAKER_03", "timestamp": [138.94, 143.46], "sentence": " E finalmente terão de pensar em parar com esta agressão."}, {"speaker": "SPEAKER_00", "timestamp": [143.46, 146.02], "sentence": " finalmente terão de pensar em parar com esta agressão."}, {"speaker": "SPEAKER_00", "timestamp": [146.02, 154.42], "sentence": " A Ucrânia tinha estimado as suas necessidades imediatas em 800 milhões de euros, uma verba largamente ultrapassada."}, {"speaker": "SPEAKER_04", "timestamp": [154.42, 170.96], "sentence": " A ministra francesa dos negócios estrangeiros disse que 415 milhões vão para a energia, 25 para a água, 38 para a alimentação, 17 para a saúde, 22 para transportes e 493 milhões ainda não foram atribuídos."}, {"speaker": "SPEAKER_00", "timestamp": [170.96, 191.66], "sentence": " Portugal vai enviar geradores, aquecedores e lâmpadas LED para a Ucrânia para contribuir para o novo mecanismo de coordenação da ajuda anunciado esta terça-feira em Paris."}, {"speaker": "SPEAKER_05", "timestamp": [191.66, 201.62], "sentence": " A eurodeputada grega Eva Kaili já não é vice-presidente do Parlamento Europeu."}], [{"speaker": "SPEAKER_05", "timestamp": [201.62, 215.74], "sentence": " Após o escândalo de corrupção envolvendo um país do Golfo, os legisladores da União Europeia votaram esta terça-feira no sentido de afastarem Eva Cayli do cargo por larga maioria, 625 votos a favor e apenas um voto contra."}, {"speaker": "SPEAKER_05", "timestamp": [215.74, 224.72], "sentence": " A eurodeputada de 44 anos, que era uma das vice-presidentes do Parlamento Europeu, foi acusada de corrupção pela Justiça Belga."}, {"speaker": "SPEAKER_05", "timestamp": [224.72, 234.4], "sentence": " Foi igualmente expulsa tanto do Partido Socialista Grego, PASOK, como do Grupo Socialista e Democrata no Parlamento Europeu, ao qual pertencia."}, {"speaker": "SPEAKER_02", "timestamp": [234.4, 242.04], "sentence": " Temos de encontrar todos os eurodeputados envolvidos em algo parecido com isto."}, {"speaker": "SPEAKER_03", "timestamp": [242.04, 245.48], "sentence": " Infelizmente, tenho a certeza que isto ainda não acabou."}, {"speaker": "SPEAKER_02", "timestamp": [245.48, 246.72], "sentence": " Haverá mais casos."}, {"speaker": "SPEAKER_05", "timestamp": [246.72, 263.66], "sentence": " Para além de Eva Cayley, o maio-ministro italiano e dois assistentes parlamentares são também acusados e prestarão declarações na quarta-feira, a altura em que um juiz decidirá se permanecerão detidos até ao julgamento ou não."}, {"speaker": "SPEAKER_05", "timestamp": [263.66, 266.28], "sentence": " decidirá se permanecerão detidos até ao julgamento ou não."}], [{"speaker": "SPEAKER_01", "timestamp": [266.28, 273.9], "sentence": " O inverno chegou mais cedo à Europa e mesmo em latitudes habituadas ao frio, os rigores meteorológicos deixaram a sua marca."}, {"speaker": "SPEAKER_01", "timestamp": [273.9, 282.22], "sentence": " Na Finlândia, a forte queda de neve obrigou ao cancelamento de vários voos e perturbou gravemente o transporte rodoviário e ferroviário."}, {"speaker": "SPEAKER_01", "timestamp": [282.22, 291.02], "sentence": " As temperaturas no norte do país podem atingir os 25 graus Celsius negativos e as autoridades admitem falhas no fornecimento de energia elétrica."}, {"speaker": "SPEAKER_01", "timestamp": [291.02, 298.96], "sentence": " Na cidade francesa de Lyon, os termômetros não desceram tanto como em Helsínquia, mas o primeiro nevão da temporada também lançou o caos."}, {"speaker": "SPEAKER_01", "timestamp": [298.96, 327.34], "sentence": " Além da difícil circulação automóvel, a rede pública de autocarros foi suspensa e só ao final da manhã retomou a atividade. Quem se aventurou por modos de transporte alternativos também não demorou a perceber o perigo. Em Portugal, é no estado líquido que a água tem vindo a fazer estragos e da meia-noite ao meio-dia de terça-feira, a Proteção Civil registrou perto de 1.500 ocorrências relacionadas com o mau tempo. A área metropolitana de Lisboa foi a mais afetada durante a noite."}, {"speaker": "SPEAKER_01", "timestamp": [327.34, 332.58], "sentence": " O dia levou o dilúvio aos distritos de Santarém, Porto Alegre, Évora e Setúbal."}, {"speaker": "SPEAKER_01", "timestamp": [332.58, 339.34], "sentence": " As autoridades aconselham a população a ficar em casa e o Instituto de Meteorologia avisa que a chuva irá continuar."}, {"speaker": "SPEAKER_04", "timestamp": [339.34, 349.36], "sentence": " Os oito acusados no processo do atentado de Nice foram condenados apenas entre 2 a 18 anos de prisão."}, {"speaker": "SPEAKER_04", "timestamp": [349.36, 357.6], "sentence": " A pena mais pesada foi para Mohamed Graib, amigo do motorista do camião que atropelou centenas de pessoas, matando 86."}, {"speaker": "SPEAKER_04", "timestamp": [357.6, 363.94], "sentence": " Foi considerado culpado de pertencer a uma organização terrorista e condenado a 18 anos de prisão."}, {"speaker": "SPEAKER_04", "timestamp": [363.94, 364.44], "sentence": " ser uma organização terrorista e condenado a 18 anos de prisão."}, {"speaker": "SPEAKER_04", "timestamp": [364.44, 376.48], "sentence": " Sentença também de 18 anos de prisão para Chokri Chafrud e de 12 anos para Ramzi Arefa, acusados de ajudar o autor do ataque a obter armas e a alugar o camião."}, {"speaker": "SPEAKER_04", "timestamp": [376.48, 382.12], "sentence": " Os outros cinco réus foram condenados a penas de prisão, entre dois a oito anos."}, {"speaker": "SPEAKER_04", "timestamp": [382.12, 392.9], "sentence": " O autor do atentado foi abatido pela polícia no dia do ataque, 14 de julho de 2016."}], [{"speaker": "SPEAKER_01", "timestamp": [392.9, 399.96], "sentence": " A Argentina impôs-se categoricamente à Croácia por 3-0 e carimbou o passaporte para a final do Campeonato do Mundo."}, {"speaker": "SPEAKER_01", "timestamp": [399.96, 407.88], "sentence": " Lionel Messi abriu o ativo de penalti aos 34 minutos e Juliano Alvarez aumentou a vantagem dos sul-americanos cinco minutos depois."}, {"speaker": "SPEAKER_01", "timestamp": [407.88, 413.18], "sentence": " Após o descanso, o atacante do Manchester City, Bissau, estabeleceu o resultado final."}, {"speaker": "SPEAKER_01", "timestamp": [413.18, 421.44], "sentence": " A seleção argentina persegue o terceiro título mundial da sua história e aguarda agora pelo vencedor do França, Marrocos, que se joga esta quarta-feira."}, {"speaker": "SPEAKER_01", "timestamp": [421.44, 424.46], "sentence": " que se joga esta quarta-feira."}], [{"speaker": "SPEAKER_01", "timestamp": [424.46, 437.84], "sentence": " Kylian Mbappé espera marcar encontro frente a Lionel Messi na final do Campeonato do Mundo, mas para isso terá de ajudar a França a fazer o que ainda ninguém conseguiu no Qatar, derrotar Marrocos ou até marcar um golo à equipa africana."}, {"speaker": "SPEAKER_01", "timestamp": [437.84, 445.1], "sentence": " O único sofrido até ao momento foi marcado por um jogador marroquino na própria Belize, frente ao Canadá."}, {"speaker": "SPEAKER_00", "timestamp": [445.1, 454.64], "sentence": " Os leões do Atlas sonham em prolongar a festa, enquanto o experiente de França afira os últimos detalhes na preparação para mais uma meia-final do Campeonato do Mundo."}, {"speaker": "SPEAKER_00", "timestamp": [454.64, 462.32], "sentence": " O treinador Didier Deschamps admitiu que a sua equipa tinha tido um pouco de sorte contra a Inglaterra, mas também disse que sabiam o que estavam a fazer."}, {"speaker": "SPEAKER_00", "timestamp": [462.32, 468.98], "sentence": " Mbappé esteve discreto contra os ingleses e espera recuperar a boa forma que já lhe valeu cinco golos neste torneio."}, {"speaker": "SPEAKER_00", "timestamp": [468.98, 475.92], "sentence": " Já os seus parceiros no ataque, Giroud e Griezmann, estiveram em grande e procuram repetir a dose frente a Marrocos."}, {"speaker": "SPEAKER_00", "timestamp": [475.92, 484.1], "sentence": " A equipa marroquina tem já um lugar na história do Mundial e será a primeira seleção africana a jogar as meias finais."}, {"speaker": "SPEAKER_00", "timestamp": [484.1, 492.32], "sentence": " Um jogador que não pode entrar nas contas do treinador, Walid Regraghi, é Walid Shadira, expulso contra Portugal e por isso suspenso para este encontro."}, {"speaker": "SPEAKER_00", "timestamp": [492.32, 502.1], "sentence": " A grande incógnita na equipa marroquina prende-se com a condição física das suas principais figuras depois de um percurso bastante desgastante para chegar até esta meia final com a França."}, {"speaker": "SPEAKER_00", "timestamp": [502.1, 508.18], "sentence": " Seja qual for o resultado, são sem dúvida a sensação do Mundial e um orgulho para todo o continente."}, {"speaker": "SPEAKER_05", "timestamp": [508.18, 516.1], "sentence": " Quanto aos campeões do mundo, que vemos treinar ali atrás, esperam tornar-se na primeira equipa a revalidar o título desde o Brasil em 1962."}, {"speaker": "SPEAKER_02", "timestamp": [516.1, 524.92], "sentence": " Nasceu na Hungria o primeiro barco de recolha de lixo totalmente automatizado."}], [{"speaker": "SPEAKER_01", "timestamp": [524.92, 525.44], "sentence": " O RoboCollect contém a resposta para um problema transversal a vários rios mundiais, Nasceu na Hungria o primeiro barco de recolha de lixo totalmente automatizado."}, {"speaker": "SPEAKER_01", "timestamp": [525.44, 533.48], "sentence": " O RoboCollect contém a resposta para um problema transversal a vários rios mundiais, mas foi criado a pensar especificamente no rio Tiza."}, {"speaker": "SPEAKER_01", "timestamp": [533.48, 543.72], "sentence": " O segundo rio mais importante do país e que, de acordo com o homem que deu a vida a este projeto, tem nas suas águas 10 mil toneladas de lixo produzido a montante na Roménia e Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [543.72, 551.24], "sentence": " Miklos Gielajkorpos tem que a situação pior com a guerra na Ucrânia, pelo que é urgente deitar mãos à obra."}, {"speaker": "SPEAKER_01", "timestamp": [551.24, 558.88], "sentence": " Para conseguirmos cobrir uma área considerável do rio, usamos uma máquina com dentes de ferro que recolhe o lixo."}, {"speaker": "SPEAKER_03", "timestamp": [558.88, 563.7], "sentence": " Na poupa do navio é separado o lixo e colocado em sacos."}, {"speaker": "SPEAKER_03", "timestamp": [563.7, 573.34], "sentence": " Os sacos são levados para a terra, em embarcações mais pequenas, para que o barco que limpa o rio não precise de atracar."}, {"speaker": "SPEAKER_01", "timestamp": [573.34, 579.0], "sentence": " O RoboCollect utiliza energia solar e a intervenção humana está reduzida ao mínimo em todo o processo."}, {"speaker": "SPEAKER_00", "timestamp": [579.0, 588.02], "sentence": " O lixo é detectado automaticamente por câmaras de vídeo. A triagem é feita com a ajuda de instrumentos ópticos, sensores de infravermelhos e inteligência artificial."}]]}