{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 294}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.14], "sentence": " Caso de corrupção no Parlamento Europeu, 5 pessoas detidas em Bruxelas, com suspeitas que envolvem o Catar."}, {"speaker": "SPEAKER_03", "timestamp": [7.14, 18.56], "sentence": " Hidrogênio domina conversações em Alicante, o corredor energético H2Med, em discussão na Cimeira Euro-Mediterrânica."}, {"speaker": "SPEAKER_00", "timestamp": [18.56, 27.04], "sentence": " Argentina segue em frente, o Brasil não. Albi Celeste afasta países baixos nos penaltis que foram a cruz do Brasil, referente à Croácia."}, {"speaker": "SPEAKER_00", "timestamp": [27.04, 29.12], "sentence": " Portugal encontra Marrocos este sábado."}, {"speaker": "SPEAKER_03", "timestamp": [29.12, 34.16], "sentence": " Parece que tudo tem um preço, até reputação."}], [{"speaker": "SPEAKER_03", "timestamp": [34.16, 39.92], "sentence": " Até agora, cinco pessoas foram presas na Bélgica no âmbito de uma investigação sobre um caso de corrupção."}, {"speaker": "SPEAKER_03", "timestamp": [39.92, 48.36], "sentence": " Ligada a suspeitas que o Qatar, anfitrião do Mundial de Futebol, terá tentado influenciar decisões políticas e económicas no Parlamento Europeu."}, {"speaker": "SPEAKER_03", "timestamp": [48.36, 64.54], "sentence": " Uma vice-presidente da instituição, a grega Eva Kaili, está entre os detidos, assim como um antigo deputado europeu italiano, Antonio Panzera, ou o novo chefe da Confederação Europeia de Sindicatos, Luca Vicentini, o maior grupo de organizações sindicais do mundo."}, {"speaker": "SPEAKER_03", "timestamp": [64.54, 65.7], "sentence": " e Catus Luca Vicentini, o maior grupo de organizações sindicais do mundo."}, {"speaker": "SPEAKER_03", "timestamp": [65.7, 71.1], "sentence": " Uma operação de buscas também varreu várias residências em Bruxelas nesta sexta-feira."}, {"speaker": "SPEAKER_03", "timestamp": [71.1, 75.64], "sentence": " Na casa de Panzeri foram encontrados mais de 500 mil euros em dinheiro."}, {"speaker": "SPEAKER_03", "timestamp": [75.64, 90.26], "sentence": " Informações adiantadas por meios de comunicação social belgas, que citam fontes, que adiantam que o Catar seria o país nos bastidores, disposto a pagar para defender a legitimidade do campeonato do mundo contra acusações de violações dos direitos humanos e laborais."}, {"speaker": "SPEAKER_03", "timestamp": [90.26, 98.06], "sentence": " O hidrogênio domina as conversações da nona cimeira euromediterrânica que decorrem Alicante."}], [{"speaker": "SPEAKER_03", "timestamp": [98.06, 109.6], "sentence": " À margem do encontro, os líderes de Espanha, França e Portugal acertaram os últimos pormenores do projeto de gasoduto H2Med entre Barcelona e Marsella, com o sinal verde da Comissão Europeia."}, {"speaker": "SPEAKER_03", "timestamp": [109.6, 116.1], "sentence": " Os custos da infraestrutura rondam os 2.500 milhões de euros, revelou o primeiro-ministro de Espanha, Pedro Sánchez."}, {"speaker": "SPEAKER_00", "timestamp": [116.1, 128.02], "sentence": " O H2Med, que estará operacional no final desta década, poderá transportar, como disse a Presidente da Comissão, 10% do consumo de hidrogênio da União Europeia até 2030, ou seja, aproximadamente 2 milhões de toneladas por ano."}, {"speaker": "SPEAKER_03", "timestamp": [128.02, 140.44], "sentence": " Ao garantir 10% do consumo anual da União Europeia, o projeto lançado em Espanha vai reforçar a autonomia energética do Bloco Europeu."}, {"speaker": "SPEAKER_02", "timestamp": [140.44, 150.2], "sentence": " Para além do corredor entre Barcelona e Marsella, o H2Med vai incluir uma ligação energética entre a cidade portuguesa de Celúrico de Beira e Zamora."}, {"speaker": "SPEAKER_03", "timestamp": [150.2, 160.36], "sentence": " A Argentina vai enfrentar a Croácia nas meias-finais do Mundial do Catar num dia marcado pela eliminação do Brasil."}], [{"speaker": "SPEAKER_00", "timestamp": [160.36, 172.74], "sentence": " Os Países Baixos, a Argentina guardou emoções fortes para o fim. A Albiceleste ganhava por 2-0 a 10 minutos dos 90, mas os Países Baixos forçaram ao prolongamento nos derradeiros segundos dos 10 minutos de compensação."}, {"speaker": "SPEAKER_00", "timestamp": [172.74, 181.16], "sentence": " No prolongamento não houve golos e na decisão da marca de grande penalidade os Países Baixos falharam 2 e Martínez carimbou o passaporte da Argentina."}, {"speaker": "SPEAKER_00", "timestamp": [181.16, 207.48], "sentence": " A Croácia bateu o Brasil também nas grandes penalidades. Rodrigo e Marquinhos falharam num momento decisivo perante uma Croácia 100% eficaz e assim acabou o sonho do Brasil de conquistar o hexacampeonato. Depois de um tempo regulamentar sem golos, Neymar abriu o ativo. Já no prolongamento, apontou o 77º golo pela seleção brasileira igualando o Pelé como o melhor marcador de sempre na Canarinha."}, {"speaker": "SPEAKER_00", "timestamp": [207.48, 212.32], "sentence": " Mas de nada serviu, a Croácia empatou e depois levou a melhor nas grandes penalidades."}, {"speaker": "SPEAKER_02", "timestamp": [212.32, 219.94], "sentence": " Portugal não quer seguir o caminho do Brasil e ter de deixar o Mundial."}], [{"speaker": "SPEAKER_02", "timestamp": [219.94, 230.44], "sentence": " Para reduzir os riscos ao máximo, a seleção de Fernando Santos está a treinar minuciosamente, com o objetivo de derrotar Marrocos este sábado nos quartos de final do Campeonato do Mundo do Catar."}, {"speaker": "SPEAKER_02", "timestamp": [230.44, 236.32], "sentence": " Portugal e Marrocos jogam este sábado às 15h de Lisboa por um lugar nas meias-finais."}, {"speaker": "SPEAKER_02", "timestamp": [236.32, 239.5], "sentence": " Às 19h, ao França-Inglaterra."}, {"speaker": "SPEAKER_02", "timestamp": [239.5, 248.94], "sentence": " Os franceses, campeões mundiais reinantes, confiam na boa forma da estrela Mbappé e conseguir detê-lo será um dos principais objetivos da equipa inglesa."}, {"speaker": "SPEAKER_02", "timestamp": [248.94, 258.8], "sentence": " França continua os preparativos finais para enfrentar a Inglaterra na luta por um lugar nas meias finais do campeonato do mundo da FIFA."}, {"speaker": "SPEAKER_00", "timestamp": [258.8, 263.44], "sentence": " Kylian Mbappé vai voltar ao primeiro jogo e espera poder somar mais golos."}, {"speaker": "SPEAKER_02", "timestamp": [263.44, 266.38], "sentence": " A sua impressionante contagem de 5 golos até o momento. and looking to add to his audio presser, telling you to find goals so far. Speaking of impressive, their opponents England have had a pretty strong campaign."}, {"speaker": "SPEAKER_02", "timestamp": [266.38, 278.64], "sentence": " Two 12 goals they've scored, only two conceded, and having reached the semi-finals of the competition back in 2018 and the final of Euro 2020, this may be their best chance for a generation to lift that famous trophy."}, {"speaker": "SPEAKER_02", "timestamp": [278.64, 285.96], "sentence": " But their opponents are confident in themselves and can retain the FIFA World Cup and be the only side to do so since 1962."}, {"speaker": "SPEAKER_01", "timestamp": [285.96, 287.88], "sentence": " Sam Ashu for Euronews in Doha."}]]}