{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 66.0}, {"start_time": 66.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.72], "sentence": " O presidente da Rússia ratifica esta sexta-feira os decretos de anexação das regiões separatistas da Ucrânia após pseudo-referendos durante a ocupação militar."}, {"speaker": "SPEAKER_06", "timestamp": [8.72, 15.2], "sentence": " Crescente número de migrantes russos lançou caos no mercado imobiliário da Geórgia."}, {"speaker": "SPEAKER_06", "timestamp": [15.2, 23.26], "sentence": " Brasil prepara-se para escolher novo presidente."}, {"speaker": "SPEAKER_04", "timestamp": [23.26, 27.18], "sentence": " Esta sexta-feira estão proibidos os comícios último dia para a campanha de rua."}, {"speaker": "SPEAKER_04", "timestamp": [27.18, 35.84], "sentence": " Vladimir Putin assinou esta sexta-feira à tarde em Moscou"}], [{"speaker": "SPEAKER_07", "timestamp": [35.84, 41.32], "sentence": " os decretos de anexação das regiões separatistas da Ucrânia, anunciou o porta-voz do Kremlin, Dmitry Peskov."}, {"speaker": "SPEAKER_07", "timestamp": [41.32, 56.64], "sentence": " A ratificação acontece na sequência dos pseudo-referendos nas regiões sob ocupação russa, os quais o Kremlin alega terem resultado em mais de 90% de aprovação da anexação desses territórios pela Federação Russa, mas que a comunidade internacional diz ser ilegais e não reconhece."}, {"speaker": "SPEAKER_07", "timestamp": [56.64, 63.48], "sentence": " Depois desta ratificação, os decretos têm de ser aprovados pelo Parlamento Russo, o que deve acontecer no início da próxima semana."}, {"speaker": "SPEAKER_07", "timestamp": [63.48, 67.82], "sentence": " o que deve acontecer no início da próxima semana."}], [{"speaker": "SPEAKER_05", "timestamp": [67.82, 90.1], "sentence": " A liderança militar russa provavelmente não conseguiu processar a informação sobre a potencial derrota do agrupamento russo em Leman, apesar do discurso cada vez mais preocupado sobre o potencial de envolvimento ucraniano naquela área, diz o Instituto para o Estudo da Guerra, apontando para os ganhos significativos dos ucranianos em torno de Leman nos últimos dias."}, {"speaker": "SPEAKER_05", "timestamp": [90.1, 102.44], "sentence": " O Ministério da Defesa russo não abordou as atuais perdas russas em torno de Leman, nem se preparou para o colapso deste setor da linha da frente, o que provavelmente irá reduzir ainda mais o já baixo moral russo."}, {"speaker": "SPEAKER_05", "timestamp": [102.44, 121.98], "sentence": " O colapso de Leman terá provavelmente grandes consequências para o já baixo moral russo. O colapso de Alemanha terá provavelmente grandes consequências para o agrupamento russo na região norte de Donetsk e oeste de Luhansk e poderá permitir às tropas ucranianas ameaçar as posições russas ao longo da fronteira oeste da região de Luhansk e na área de Severodonetsk e Lysitskansk."}, {"speaker": "SPEAKER_05", "timestamp": [121.98, 140.92], "sentence": " O Instituto para o Estudo da Guerra avalia que as autoridades russas continuam a enviar recrutas recém-mobilizados e subformados para reforçar diretamente restos gravemente degradados de várias unidades, incluindo unidades que anteriormente eram consideradas como as principais forças de combate convencionais da Rússia."}, {"speaker": "SPEAKER_05", "timestamp": [140.92, 160.66], "sentence": " O Ministério da Defesa do Reino Unido diz que nestes sete dias, desde que Putin anunciou a mobilização parcial, houve um êxodo considerável de russos que pretendiam fugir à convocação. Embora não haja dados exatos, é provável que o número ultrapasse a dimensão da força total no terreno na invasão russa em fevereiro de 2022."}, {"speaker": "SPEAKER_05", "timestamp": [160.66, 173.12], "sentence": " Segundo o Instituto para o Estudo da Guerra, as autoridades russas estão a começar a restringir a circulação de cidadãos russos nas regiões fronteiriças para travar centenas de milhares de homens que tentam fugir do país."}, {"speaker": "SPEAKER_04", "timestamp": [173.12, 182.48], "sentence": " A Geórgia tem sido um dos principais refúgios para os milhares de russos que tentam escapar"}], [{"speaker": "SPEAKER_04", "timestamp": [182.48, 193.42], "sentence": " à mobilização decretada por Putin. Além da proximidade, podem ficar até um ano no país sem necessidade de visto, por menor que começa a ser criticado no país face ao crescente número de russos."}, {"speaker": "SPEAKER_05", "timestamp": [193.42, 198.34], "sentence": " O mercado imobiliário também foi fortemente afetado pelos acontecimentos no país vizinho."}, {"speaker": "SPEAKER_04", "timestamp": [198.34, 204.96], "sentence": " O número de imigrantes disparou com a guerra e isso teve um enorme impacto no arrendamento."}, {"speaker": "SPEAKER_05", "timestamp": [204.96, 208.28], "sentence": " Em abril, o preço das rendas aumentou em média 60%."}, {"speaker": "SPEAKER_04", "timestamp": [208.28, 211.72], "sentence": " Depois estabilizou. São os mais abastados que procuram casa."}, {"speaker": "SPEAKER_06", "timestamp": [211.72, 216.32], "sentence": " Preferem arrendar porque comprar não seria razoável se a permanência for temporária."}, {"speaker": "SPEAKER_07", "timestamp": [216.32, 225.58], "sentence": " Nas ruas de Tbilisi não é difícil encontrar cidadãos russos, mas também não é fácil encontrar quem esteja disposto a dar a cara."}, {"speaker": "SPEAKER_06", "timestamp": [225.58, 227.46], "sentence": " A Euronews encontrou uma exceção."}, {"speaker": "SPEAKER_06", "timestamp": [227.46, 234.9], "sentence": " Participámos no protesto anti-guerra em São Petersburgo e abriram um processo administrativo contra nós."}, {"speaker": "SPEAKER_00", "timestamp": [234.9, 238.38], "sentence": " Não esperámos que a situação piorasse e fugimos."}, {"speaker": "SPEAKER_06", "timestamp": [238.38, 248.52], "sentence": " Estávamos a pensar em comprar aqui um apartamento, mas a procura é tanta devido à imigração que decidimos não abusar mais da hospitalidade da Geórgia e das suas pessoas."}, {"speaker": "SPEAKER_07", "timestamp": [248.52, 255.22], "sentence": " Vamos tentar resolver os nossos problemas de forma independente, noutro sítio."}, {"speaker": "SPEAKER_07", "timestamp": [255.22, 263.8], "sentence": " E se muitos utilizam a Geórgia como um simples ponto de passagem, quem não tem alternativa se não ficar, vê a vida complicar-se."}, {"speaker": "SPEAKER_06", "timestamp": [263.8, 270.8], "sentence": " Há uma maior procura desde que a mobilização foi anunciada, mas sem capacidade para comprar."}, {"speaker": "SPEAKER_07", "timestamp": [270.8, 273.88], "sentence": " De início, a procura incidia sobre casas de alto custo."}, {"speaker": "SPEAKER_06", "timestamp": [273.88, 278.12], "sentence": " Agora procuram apartamentos baratos onde possam viver 5 ou 10 pessoas."}, {"speaker": "SPEAKER_01", "timestamp": [278.12, 287.46], "sentence": " As dificuldades de quem chega são agravadas pela relutância dos proprietários em fazer negócio com quem foge da guerra por receio de incumprimento."}, {"speaker": "SPEAKER_07", "timestamp": [287.46, 295.4], "sentence": " A julgar pelo movimento na fronteira, o problema promete agravar-se."}], [{"speaker": "SPEAKER_00", "timestamp": [295.4, 297.88], "sentence": " Filândia fecha portas a turistas russos."}, {"speaker": "SPEAKER_04", "timestamp": [297.88, 304.56], "sentence": " Esta sexta-feira deixam de ser emitidas autorizações de entrada ou reconhecidos os vistos turísticos pré-existentes."}, {"speaker": "SPEAKER_04", "timestamp": [304.56, 316.3], "sentence": " O governo de Helsínquia justifica a decisão com razões de segurança, cita para o efeito os referendos ilegais organizados pela Rússia no leste da Ucrânia e as fugas detetadas nos gasodutos do Mar Báltico."}, {"speaker": "SPEAKER_04", "timestamp": [316.3, 323.1], "sentence": " À porta da NATO, a Finlândia diz que a continuação da chegada de turistas russos está a pôr em perigo as relações internacionais do país."}, {"speaker": "SPEAKER_04", "timestamp": [323.1, 328.08], "sentence": " A Finlândia partilha uma fronteira terrestre ao longo de mais de 1.300 quilómetros com a Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [328.08, 333.9], "sentence": " Vai continuar a permitir a entrada de cidadãos russos por razões familiares, de estudo ou de trabalho."}, {"speaker": "SPEAKER_04", "timestamp": [333.9, 337.72], "sentence": " Acolhe também, por razões humanitárias, os dissidentes políticos."}, {"speaker": "SPEAKER_05", "timestamp": [337.72, 349.5], "sentence": " Em clima de tensão entre Ankara e Atenas, no Mar Egeu, o primeiro-ministro grego enviou uma mensagem forte à Turquia"}], [{"speaker": "SPEAKER_05", "timestamp": [349.5, 355.7], "sentence": " por ocasião do batismo do novo navio de patrulha de mísseis guiados nos estaleiros de Skaramangas."}, {"speaker": "SPEAKER_05", "timestamp": [355.7, 358.0], "sentence": " Kyriakos Mitsotakis disse..."}, {"speaker": "SPEAKER_06", "timestamp": [358.0, 364.62], "sentence": " A história ensinou que quem quer que viole fronteiras é finalmente punido."}, {"speaker": "SPEAKER_07", "timestamp": [364.62, 366.74], "sentence": " A história ensinou que quem quer que viole fronteiras é finalmente punido."}, {"speaker": "SPEAKER_06", "timestamp": [366.74, 371.74], "sentence": " Não há lugar no século XXI para as visões imperiais de outras épocas."}, {"speaker": "SPEAKER_00", "timestamp": [371.74, 378.8], "sentence": " Mais ainda, não há lugar para vários aspirantes a desordares locais."}, {"speaker": "SPEAKER_07", "timestamp": [378.8, 386.06], "sentence": " Foi a resposta às acusações da Turquia que denuncia violações do Estatuto das Ilhas do Mar Egeu, Samos e Lesbos."}, {"speaker": "SPEAKER_07", "timestamp": [386.06, 395.64], "sentence": " Mitsotakis acrescentou que as fronteiras da Grécia são azuis, não são cinzentas, afirmando que o reforço militar é uma prioridade absoluta."}, {"speaker": "SPEAKER_06", "timestamp": [395.64, 398.12], "sentence": " Ambos os países são membros da NATO."}, {"speaker": "SPEAKER_05", "timestamp": [398.12, 402.18], "sentence": " Washington diz que a soberania da Grécia sobre essas ilhas não está em causa."}, {"speaker": "SPEAKER_06", "timestamp": [402.18, 406.12], "sentence": " A Grécia sobre essas ilhas não está em causa."}], [{"speaker": "SPEAKER_05", "timestamp": [406.12, 414.34], "sentence": " A rainha Isabel II de Inglaterra morreu de velhice de acordo com a certidão de óbito publicada pelo Registro Nacional da Escócia."}, {"speaker": "SPEAKER_05", "timestamp": [414.34, 424.58], "sentence": " A soberana, que completou 70 anos de reinado, faleceu no dia 8 de setembro no castelo de Balmoral, na Escócia, rodeada dos familiares mais próximos."}, {"speaker": "SPEAKER_07", "timestamp": [424.58, 425.62], "sentence": " o castelo de Balmoral, na Escócia, rodeada dos familiares mais próximos."}, {"speaker": "SPEAKER_05", "timestamp": [425.62, 435.6], "sentence": " Tinha 96 anos e estava a ser seguida de perto há vários dias pelos médicos, que horas antes do falecimento avisaram a família da degradação do seu estado de saúde."}, {"speaker": "SPEAKER_05", "timestamp": [435.6, 450.0], "sentence": " Os restos mortais de Isabel II repousam na Capela de São Jorge, no castelo de Windsor."}], [{"speaker": "SPEAKER_03", "timestamp": [450.0, 457.16], "sentence": " A Porsche teve a melhor entrada europeia na bolsa, encaixando 9 milhões e 400 mil euros."}, {"speaker": "SPEAKER_03", "timestamp": [457.16, 465.88], "sentence": " O gigante automóvel alemão Volkswagen lançou a subsidiária de automóveis de luxo na bolsa de Frankfurt com sucesso nesta quinta-feira."}, {"speaker": "SPEAKER_03", "timestamp": [465.88, 471.5], "sentence": " E este já está a ser considerado o maior negócio de ações europeu em mais de uma década."}, {"speaker": "SPEAKER_03", "timestamp": [471.5, 488.1], "sentence": " O preço das ações da Porsche subiu para 84 euros, acima do preço inicial de 82,5 euros, quando foi cotada pela primeira vez às 8h15 da manhã em Lisboa, avaliando o grupo Porsche em mais de 76 mil milhões de euros."}, {"speaker": "SPEAKER_03", "timestamp": [488.1, 501.62], "sentence": " Na encosta do Rio de Janeiro, a maior favela carioca faz mais do que olhar o Atlântico."}], [{"speaker": "SPEAKER_04", "timestamp": [501.62, 507.26], "sentence": " A Rocinha é casa de muitos brasileiros que vieram do interior à procura de trabalho e de uma vida melhor."}, {"speaker": "SPEAKER_04", "timestamp": [507.26, 512.72], "sentence": " Brasileiros que não conseguiram sair da pobreza e que em tempo de eleições podem fazer a diferença."}, {"speaker": "SPEAKER_04", "timestamp": [512.72, 515.22], "sentence": " O voto é obrigatório até aos 70 anos."}, {"speaker": "SPEAKER_04", "timestamp": [515.22, 518.52], "sentence": " Maria Luísa já ultrapassou a fasquia, vira as costas à política."}, {"speaker": "SPEAKER_04", "timestamp": [518.52, 519.62], "sentence": " Explica porquê."}, {"speaker": "SPEAKER_01", "timestamp": [519.62, 521.54], "sentence": " Eu não voto mais não."}, {"speaker": "SPEAKER_04", "timestamp": [521.54, 522.54], "sentence": " Não? Porquê?"}, {"speaker": "SPEAKER_01", "timestamp": [522.54, 529.3], "sentence": " Olha, está difícil enquanto o Bolsonaro e o Lula ficam se esgafinhando."}, {"speaker": "SPEAKER_04", "timestamp": [529.3, 535.24], "sentence": " Eles tinham que sentar, fazer um projeto para tirar nosso país da pobreza, da miséria."}, {"speaker": "SPEAKER_01", "timestamp": [535.24, 539.46], "sentence": " Porque as pessoas que passam fome é um pobre ajudando o outro."}, {"speaker": "SPEAKER_04", "timestamp": [539.46, 541.38], "sentence": " Se depender deles, eles não vão ajudar."}, {"speaker": "SPEAKER_01", "timestamp": [541.38, 546.34], "sentence": " Na favela, os apoiantes de Bolsonaro são menos visíveis, mas determinados."}, {"speaker": "SPEAKER_04", "timestamp": [546.34, 550.3], "sentence": " Nas ruas, como nas sondagens, o favoritismo parece estar ao lado do Lula."}, {"speaker": "SPEAKER_04", "timestamp": [550.3, 553.38], "sentence": " O candidato do PT evoca melhores tempos."}, {"speaker": "SPEAKER_02", "timestamp": [553.38, 555.82], "sentence": " O Bolsonaro, para mim, ele não fez nada."}, {"speaker": "SPEAKER_02", "timestamp": [555.82, 568.26], "sentence": " Na época do Lula, a gente pôde comprar uma televisão melhor, o pobre pôde dar uma entrada num carro, parcelar um carro, a educação estava uma coisa um pouco melhor, ele deu alguns benefícios."}, {"speaker": "SPEAKER_02", "timestamp": [568.26, 571.18], "sentence": " O Bolsonaro só tira para as pessoas que realmente têm."}, {"speaker": "SPEAKER_00", "timestamp": [571.18, 574.8], "sentence": " O Bolsonaro hoje, dependendo das suas falhas, defende a questão familiar."}, {"speaker": "SPEAKER_00", "timestamp": [574.8, 581.36], "sentence": " E hoje é uma questão primordial, que se debate governamentalmente."}, {"speaker": "SPEAKER_00", "timestamp": [581.36, 584.46], "sentence": " E eu acredito muito na questão da família."}, {"speaker": "SPEAKER_04", "timestamp": [584.46, 587.3], "sentence": " O Brasil vai a votos este domingo, nas sondagens."}, {"speaker": "SPEAKER_04", "timestamp": [587.3, 591.28], "sentence": " Lula termina a campanha com mais de 10 pontos de vantagem sobre Bolsonaro."}, {"speaker": "SPEAKER_04", "timestamp": [591.28, 595.72], "sentence": " Esta sexta-feira já não há comícios, debates ou tempos de antena na rádio e na televisão."}, {"speaker": "SPEAKER_04", "timestamp": [595.72, 600.52], "sentence": " É o último dia para a publicação de anúncios na imprensa escrita e distribuição de propaganda na rua."}]]}