{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.46], "sentence": " A NATO vai ajudar a Ucrânia a sobreviver a um inverno que, segundo a Aliança Atlântica, está a ser usado pela Rússia como arma de guerra."}, {"speaker": "SPEAKER_04", "timestamp": [8.46, 16.84], "sentence": " República Checa e Polónia enviam geradores elétricos para a Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [16.84, 27.38], "sentence": " Inglaterra, Estados Unidos, Países Baixos e Senegal seguem para os oitavos de final do Mundial do Catar."}, {"speaker": "SPEAKER_07", "timestamp": [27.38, 35.74], "sentence": " Argentina enfrenta a Polónia esta quarta-feira e vai à procura da segunda vitória consecutiva no Mundial."}, {"speaker": "SPEAKER_07", "timestamp": [35.74, 38.5], "sentence": " As atenções estão viradas para Messi e Lewandowski."}, {"speaker": "SPEAKER_07", "timestamp": [38.5, 55.32], "sentence": " Reunidos em Bucareste, os ministros dos Negócios Estrangeiros da NATO reafirmaram esta terça-feira o compromisso com Kiev na luta contra a agressão russa,"}], [{"speaker": "SPEAKER_07", "timestamp": [55.32, 59.44], "sentence": " mas mostraram que a integração do país na Aliança não é uma prioridade."}, {"speaker": "SPEAKER_01", "timestamp": [59.44, 74.64], "sentence": " Segundo o secretário-geral da NATO, os ministros sublinharam o apoio da organização ao direito da Ucrânia de escolher o próprio caminho em relação às aspirações de adesão."}, {"speaker": "SPEAKER_07", "timestamp": [74.64, 79.52], "sentence": " No entanto, o foco neste momento é dar apoio imediato contra a agressão russa."}, {"speaker": "SPEAKER_07", "timestamp": [79.52, 93.8], "sentence": " O apoio da Aliança Atlântica tem sido fundamental para a Ucrânia travar o avanço russo e recuperar parte do terreno perdido, mas a ajuda está rapidamente a esgotar-se no campo de batalha."}, {"speaker": "SPEAKER_07", "timestamp": [93.8, 99.58], "sentence": " O ministro dos Negócios Estrangeiros ucranianos chegou à Cimeira com vários pedidos."}, {"speaker": "SPEAKER_07", "timestamp": [99.58, 115.62], "sentence": " Dmitry Kuleb agradeceu o apoio da Aliança Atlântica e disse que a guerra continua, que a Ucrânia provou que pode derrotar a Rússia e que pode vencer, mas precisa de defesa aérea e de transformadores."}, {"speaker": "SPEAKER_07", "timestamp": [115.62, 132.7], "sentence": " A NATO comprometeu-se a ajudar a Ucrânia a sobreviver a um inverno que, segundo a Aliança, está a ser usado pela Rússia como arma de guerra, vai enviar geradores e ajudar a recuperar as infraestruturas energéticas destruídas pelos mísseis de Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [132.7, 141.9], "sentence": " Geradores elétricos prontos a serem enviados para a Ucrânia,"}], [{"speaker": "SPEAKER_04", "timestamp": [141.9, 149.44], "sentence": " resultado da recolha de donativos na República Checa, que em apenas duas semanas atingiram 70 mil euros."}, {"speaker": "SPEAKER_04", "timestamp": [149.44, 157.56], "sentence": " Um total de 36 geradores seguem esta semana para o sul e leste da Ucrânia, regiões atingidas por bombardeamentos russos."}, {"speaker": "SPEAKER_05", "timestamp": [157.56, 164.5], "sentence": " Na Ucrânia, a prioridade são agora geradores, geradores e mais geradores."}, {"speaker": "SPEAKER_00", "timestamp": [164.5, 168.42], "sentence": " E claro, os aquecedores diretos, independentes de eletricidade."}, {"speaker": "SPEAKER_06", "timestamp": [168.42, 174.48], "sentence": " Conseguimos mesmo arranjar um grande gerador de 400 kW remodelado."}, {"speaker": "SPEAKER_06", "timestamp": [174.48, 184.0], "sentence": " Não quero dar uma localização específica, mas irá fornecer energia a uma central de água para uma cidade de cerca de 100 mil pessoas."}, {"speaker": "SPEAKER_04", "timestamp": [184.0, 189.4], "sentence": " E não é apenas a República Checa que envia geradores para a Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [189.4, 191.6], "sentence": " O mesmo acontece na Polónia."}, {"speaker": "SPEAKER_04", "timestamp": [191.6, 203.16], "sentence": " Kherson está sem eletricidade, mas foram instalados pontos de carregamento na cidade, que suportou 260 bombardeamentos russos no espaço de apenas uma semana."}, {"speaker": "SPEAKER_04", "timestamp": [203.16, 209.0], "sentence": " Outras regiões estão ligadas ao sistema elétrico durante apenas algumas horas por dia."}, {"speaker": "SPEAKER_03", "timestamp": [209.0, 213.64], "sentence": " Sim, a situação é difícil. Existe um déficit."}, {"speaker": "SPEAKER_05", "timestamp": [213.64, 225.1], "sentence": " Com uma deficiência de 30% nos custos do sistema de rede e recuperação prioritária das infraestruturas críticas para a população de cada região, subsiste 50% a 60% para cobrir as necessidades."}, {"speaker": "SPEAKER_05", "timestamp": [225.1, 235.06], "sentence": " Isto é suficiente para distribuir uniformemente uma carga de interrupções forçadas entre todos os consumidores, para que as pessoas tenham as luzes acesas durante 5 a 6 horas por dia."}, {"speaker": "SPEAKER_04", "timestamp": [235.06, 245.46], "sentence": " O primeiro-ministro ucraniano acrescentou que pensava existirem recursos suficientes para atravessar o período de inverno desta forma."}, {"speaker": "SPEAKER_07", "timestamp": [245.46, 260.56], "sentence": " A Autoridade do Porto de Londres parou de emitir licenças para as pessoas que procuram objetos de valor nas margens do rio Tamisa."}], [{"speaker": "SPEAKER_07", "timestamp": [260.56, 266.22], "sentence": " O passatempo permitiu descobrir muitas peças históricas."}, {"speaker": "SPEAKER_07", "timestamp": [266.22, 270.42], "sentence": " Algumas delas podem ser vistas nos museus da capital britânica."}, {"speaker": "SPEAKER_08", "timestamp": [270.42, 277.22], "sentence": " Passámos de cerca de 200 licenças no litoral emitidas há 4 ou 5 anos para as atuais 5 mil."}, {"speaker": "SPEAKER_08", "timestamp": [277.22, 278.9], "sentence": " E isto é um grande aumento."}, {"speaker": "SPEAKER_08", "timestamp": [278.9, 284.44], "sentence": " E o que estamos a fazer é proteger a integridade e a arqueologia da costa."}, {"speaker": "SPEAKER_08", "timestamp": [284.44, 285.12], "sentence": " No passado, os londrinos procuravam nas margens do rio peças para vender. O que estamos a fazer é proteger a integridade e a arqueologia da costa."}, {"speaker": "SPEAKER_07", "timestamp": [285.12, 291.86], "sentence": " No passado, os londrinos procuravam nas margens do rio peças para vender."}, {"speaker": "SPEAKER_07", "timestamp": [291.86, 296.5], "sentence": " Hoje em dia, é mais uma espécie de caça ao tesouro."}, {"speaker": "SPEAKER_06", "timestamp": [296.5, 306.3], "sentence": " Tinha curiosidade sobre de onde vi e sobre os meus antepassados, como era a vida deles e que tipo de objetos usavam."}, {"speaker": "SPEAKER_07", "timestamp": [306.3, 320.66], "sentence": " A costa do rio Tamisa tornou-se uma atração internacional, mas a pausa na emissão de licenças estragou os planos a muitas famílias."}], [{"speaker": "SPEAKER_07", "timestamp": [320.66, 332.04], "sentence": " De Lisboa a Atenas, 35 cidades na Europa acolhem um mês do Cinema Europeu, uma iniciativa da Academia Europeia de Cinema para celebrar a diversidade da cultura cinematográfica do Velho Continente."}, {"speaker": "SPEAKER_00", "timestamp": [332.04, 338.32], "sentence": " Na Grécia, o evento é celebrado no Cinema Trianon, uma das mais emblemáticas salas da capital, Helénica."}, {"speaker": "SPEAKER_07", "timestamp": [338.32, 346.58], "sentence": " Para além de filmes europeus, o festival conta com retrospectivas e encontros com realizadores."}, {"speaker": "SPEAKER_00", "timestamp": [346.58, 354.82], "sentence": " Michael Zeiss, diretor de distribuição e comunicação do Trianon, explica que estão a fazer um grande esforço para promover a indústria dos filmes europeus."}, {"speaker": "SPEAKER_08", "timestamp": [354.82, 359.22], "sentence": " Todos os eventos e ações têm esse objetivo, promover o cinema europeu."}, {"speaker": "SPEAKER_00", "timestamp": [359.22, 374.4], "sentence": " E acrescenta que organizam exibições com sessões de perguntas e respostas com realizadores, convidados no quadro do Mês do Cinema Europeu."}, {"speaker": "SPEAKER_08", "timestamp": [374.4, 385.72], "sentence": " O Trianon escolheu para o seu programa uma das recentes obras-primas da animação europeia, Flea, que obteve três nomeações para os Oscars e venceu o grande prémio do Festival de Cinema de Animação de Annecy, em França."}, {"speaker": "SPEAKER_06", "timestamp": [385.72, 405.12], "sentence": " Em paralelo com os filmes exibidos nas salas por todo o continente, o Mês do Cinema Europeu também tem eco na plataforma global da Streaming Movie, com uma programação dedicada."}, {"speaker": "SPEAKER_08", "timestamp": [405.12, 419.52], "sentence": " O mês do cinema europeu decorre nos melhores cinemas da Europa, da Grécia a Portugal, passando pela Bósnia e pela Suécia."}, {"speaker": "SPEAKER_01", "timestamp": [419.52, 425.32], "sentence": " Terminará a 10 de dezembro com a cerimónia dos prémios do Cinema Europeu em Reykjavik, na Islândia."}, {"speaker": "SPEAKER_08", "timestamp": [425.32, 442.78], "sentence": " Inglaterra venceu esta terça-feira o país de galos por 3-0 e apurou-se para os oitavos de final do Mundial de Futebol no Catar."}, {"speaker": "SPEAKER_06", "timestamp": [442.78, 444.38], "sentence": " oitavos de final do Mundial de Futebol no Catar."}, {"speaker": "SPEAKER_02", "timestamp": [444.38, 451.08], "sentence": " Os golos foram marcados na segunda parte do jogo por Marcus Rashford, Phil Foden e Danny Ward."}, {"speaker": "SPEAKER_02", "timestamp": [451.08, 463.64], "sentence": " Na outra partida, do grupo B, os Estados Unidos garantiram o apuramento para os oitavos com uma vitória frente ao Irã, onde Carlos Queiroz por 1-0."}, {"speaker": "SPEAKER_07", "timestamp": [463.64, 466.16], "sentence": " com uma vitória frente ao Irão de Carlos Queiroz por 1-0."}, {"speaker": "SPEAKER_07", "timestamp": [466.16, 473.32], "sentence": " O único gol do encontro foi marcado aos 38 minutos por Christian Pulisic."}, {"speaker": "SPEAKER_07", "timestamp": [473.32, 483.24], "sentence": " O repórter da Euronews lembra que também nesta terça-feira os Países Baixos carimbaram a passagem para os oitavos de final pela décima primeira vez na história da equipa."}, {"speaker": "SPEAKER_07", "timestamp": [483.24, 490.1], "sentence": " Os holandeses terminaram na liderança do grupo A com uma vitória de 2 a 0 sobre o país anfitrião, o Qatar."}, {"speaker": "SPEAKER_07", "timestamp": [490.1, 499.08], "sentence": " No outro jogo, no estádio internacional de Califa, o Senegal sem a superestrela Sadio Mane venceu o Equador por 2 a 1."}, {"speaker": "SPEAKER_07", "timestamp": [499.08, 505.66], "sentence": " Ismael Assar abriu o marcador, Moisés Caicedo fez o empate e Khalidou Koulibaly fechou o marcador."}, {"speaker": "SPEAKER_01", "timestamp": [505.66, 516.42], "sentence": " Esta quarta-feira, no Campeonato do Mundo de Futebol, a Argentina enfrenta a Polónia"}], [{"speaker": "SPEAKER_07", "timestamp": [516.42, 523.5], "sentence": " e vai à procura da segunda vitória consecutiva, que significa a liderança do grupo C e a passagem aos oitavos de final."}, {"speaker": "SPEAKER_07", "timestamp": [523.5, 528.4], "sentence": " A Polónia é líder do grupo e precisa apenas de um empate para seguir em frente."}, {"speaker": "SPEAKER_07", "timestamp": [528.4, 539.66], "sentence": " A partida também fica marcada pelo duelo dos capitães Lionel Messi, sete vezes vencedor da bola de ouro, e Robert Lewandowski, considerado o melhor jogador da FIFA nos últimos dois anos."}, {"speaker": "SPEAKER_07", "timestamp": [539.66, 550.06], "sentence": " No outro jogo do grupo, o Arábia Saudita e México defrontam-se pela primeira vez num campeonato do mundo e entram em campo ainda com esperança de apuramento para os oitavos de final."}, {"speaker": "SPEAKER_07", "timestamp": [550.06, 555.3], "sentence": " As duas seleções dependem do resultado do encontro entre a Argentina e a Polónia."}, {"speaker": "SPEAKER_07", "timestamp": [555.3, 560.58], "sentence": " No grupo D, as atenções estão viradas para o jogo entre a Dinamarca e a Austrália."}, {"speaker": "SPEAKER_03", "timestamp": [560.58, 587.58], "sentence": " Grande dia para a Dinamarca, que deve vencer a Austrália. Depois de um campeonato da Europa forte, a equipa atrás de mim foi considerada por alguns como uma das melhores do grupo D e com hipóteses de o vencer."}, {"speaker": "SPEAKER_03", "timestamp": [587.58, 592.08], "sentence": " Não teve sorte contra os campeões e seria uma surpresa vê-la cair ao primeiro obstáculo."}]]}