{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 12.34], "sentence": " O presidente da Rússia, Vladimir Putin, sozinho, numa missa de Natal ortodoxa na Catedral da Anunciação de Moscovo, originalmente concebida para os czares."}, {"speaker": "SPEAKER_01", "timestamp": [12.34, 19.46], "sentence": " O Natal ortodoxo, que se celebra a 7 de janeiro, foi a razão do apelo de Putin a um cessar-fogo de 36 horas."}, {"speaker": "SPEAKER_01", "timestamp": [19.46, 22.94], "sentence": " No entanto, as tréguas não têm sido respeitadas."}, {"speaker": "SPEAKER_01", "timestamp": [22.94, 41.44], "sentence": " Kiev e Moscovo assumem a responsabilidade pelo fracasso do cessar-fogo e alguns analistas do Instituto para o Estudo da Guerra acreditam que a proposta de cessar-fogo de Moscouvo pretende apenas desacreditar Kiev e fazer da Ucrânia responsável pela continuação dos combates."}, {"speaker": "SPEAKER_01", "timestamp": [41.44, 52.42], "sentence": " As forças russas e ucranianas trocaram fogo de artilharia na linha da frente, mesmo depois de Moscouvo ter dito que tinha ordenado às suas tropas que parassem os disparos."}, {"speaker": "SPEAKER_01", "timestamp": [52.42, 59.26], "sentence": " Apesar do cessar-fogo não cumprido, celebrou-se o Natal ortodoxo com vários eventos religiosos."}, {"speaker": "SPEAKER_01", "timestamp": [59.26, 65.56], "sentence": " Países membros da União Europeia adotam uma estratégia sanitária comum"}], [{"speaker": "SPEAKER_01", "timestamp": [65.56, 69.56], "sentence": " para controlar a chegada de turistas chineses a território europeu."}, {"speaker": "SPEAKER_01", "timestamp": [69.56, 77.52], "sentence": " Portugal, Itália, França e Reino Unido são alguns dos países que estão a exigir testes da Covid-19 a passageiros vindos da China."}, {"speaker": "SPEAKER_02", "timestamp": [77.52, 85.88], "sentence": " Uma decisão que foi fortemente criticada por Pequim por ser considerada discriminatória para os seus cidadãos."}, {"speaker": "SPEAKER_01", "timestamp": [85.88, 90.7], "sentence": " Apesar do desacordo das autoridades chinesas, os países europeus mantêm a posição."}, {"speaker": "SPEAKER_01", "timestamp": [90.7, 101.74], "sentence": " Nas redes sociais, o Ministério dos Negócios Estrangeiros Alemão alerta para o pico de infecções por Covid-19 e para a situação complicada no sistema de saúde chinês."}, {"speaker": "SPEAKER_01", "timestamp": [101.74, 114.96], "sentence": " Para além da exigência de um teste negativo, a Bélgica também vai começar a controlar as águas residuais dos aviões provenientes da China para prevenir o aparecimento de novas variantes da Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [114.96, 125.66], "sentence": " Kevin McCarthy é o novo presidente da Câmara dos Representantes."}], [{"speaker": "SPEAKER_01", "timestamp": [125.66, 143.76], "sentence": " Foram precisas 15 votações durante os últimos quatro dias para que o representante do Estado da Califórnia obtivesse os votos necessários para ser finalmente eleito depois de conseguir alterar a seu favor a intenção de voto de membros da ala republicana mais próximos do ex-presidente Donald Trump que bloquearam nos escrutínios anteriores a eleição de McCarthy."}, {"speaker": "SPEAKER_01", "timestamp": [143.76, 145.76], "sentence": " Trump que bloquearam nos escrotínios anteriores a eleição de McCarthy."}, {"speaker": "SPEAKER_00", "timestamp": [145.76, 152.08], "sentence": " A derradeira maratona na Câmara dos Representantes coincidiu com o segundo aniversário da invasão do Capitólio."}, {"speaker": "SPEAKER_01", "timestamp": [152.08, 161.32], "sentence": " A justiça iraniana anunciou neste sábado o enforcamento de dois homens acusados da morte"}], [{"speaker": "SPEAKER_01", "timestamp": [161.32, 164.82], "sentence": " de um militar durante as manifestações que tomaram conta do país."}, {"speaker": "SPEAKER_01", "timestamp": [164.82, 165.48], "sentence": " acusados da morte de um militar durante as manifestações que tomaram conta do país."}, {"speaker": "SPEAKER_01", "timestamp": [165.48, 176.42], "sentence": " Mohamed Mehdi Karini e Saeed Hosseini foram condenados à morte no início de dezembro, uma sentença confirmada a 3 de janeiro pelo Supremo Tribunal Iraniano."}, {"speaker": "SPEAKER_01", "timestamp": [176.42, 184.98], "sentence": " Um julgamento fortemente criticado pelas ONGs de direitos humanos, que denunciaram que os dois homens sofreram atos de tortura."}, {"speaker": "SPEAKER_01", "timestamp": [184.98, 190.44], "sentence": " Estas duas novas execuções causaram consternação na União Europeia."}], [{"speaker": "SPEAKER_02", "timestamp": [190.44, 197.28], "sentence": " Em Los Angeles termina este fim de semana a edição de 2023 da maior feira de tecnologia do mundo."}, {"speaker": "SPEAKER_02", "timestamp": [197.28, 205.58], "sentence": " No meio das milhares de propostas inovadoras, há uma que pode resolver um dos principais desafios dos pais de recém-nascidos."}, {"speaker": "SPEAKER_02", "timestamp": [205.58, 211.68], "sentence": " Através da inteligência artificial, a aplicação da Sound Dream traduz os choros de um bebê."}, {"speaker": "SPEAKER_02", "timestamp": [211.68, 232.16], "sentence": " O diretor executivo da empresa revela que agora estão em causa necessidades básicas como fome, dor, fadiga e desconforto, mas que no futuro o objetivo será identificar sinais precoces de patologias como problemas respiratórios, doenças cardíacas ou problemas auditivos e desordens de desenvolvimento como o autismo."}, {"speaker": "SPEAKER_02", "timestamp": [232.16, 237.96], "sentence": " O choro do bebê é a primeira língua que os recém-nascidos utilizam para comunicar."}, {"speaker": "SPEAKER_02", "timestamp": [237.96, 248.98], "sentence": " Apoiada por mais de 100 mil horas de testes e uma extensa base de dados de choro e gritos, a Soundstream pretende dar voz aos bebés antes que consigam falar."}, {"speaker": "SPEAKER_02", "timestamp": [248.98, 255.0], "sentence": " Billy Idol ganhou um lugar no Passeio da Fama."}], [{"speaker": "SPEAKER_00", "timestamp": [255.0, 267.18], "sentence": " O ícone do punk rock viu inscrito o nome esta sexta-feira numa das estrelas da famosa calçada de Hollywood, sendo assim o primeiro artista homenageado desta forma em 2023."}, {"speaker": "SPEAKER_00", "timestamp": [267.18, 274.64], "sentence": " Um momento de grande emoção para um músico de 67 anos que conta com uma carreira de quase cinco décadas."}, {"speaker": "SPEAKER_01", "timestamp": [274.64, null], "sentence": " Billy Idol começou a deixar a marca no mundo da música na década de 70 e desde então vendeu mais de 40 milhões de álbuns."}]]}