{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.68], "sentence": " A Federação Russa-Estado regressa ao Acordo dos Seriais celebrado com as Nações Unidas após mediação da Turquia e garantias dadas pela Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [8.68, 18.1], "sentence": " Tensões entre as duas Coreias. A Coreia do Sul dispara três mísseis em resposta aos lançamentos da Coreia do Norte."}, {"speaker": "SPEAKER_05", "timestamp": [18.1, 28.48], "sentence": " Jair Bolsonaro quebra silêncio após derrota eleitoral. Ainda o presidente do Brasil diz que vai cumprir a Constituição e pede manifestações pacíficas."}, {"speaker": "SPEAKER_03", "timestamp": [28.48, 34.26], "sentence": " Eleições em Israel pela quinta vez em quatro anos."}, {"speaker": "SPEAKER_03", "timestamp": [34.26, 37.32], "sentence": " Benyamin Netanyahu espera um regresso ao poder."}, {"speaker": "SPEAKER_03", "timestamp": [37.32, 47.08], "sentence": " A Rússia decidiu retomar esta quarta-feira a participação no acordo com as Nações"}], [{"speaker": "SPEAKER_04", "timestamp": [47.08, 49.96], "sentence": " Unidas para a exportação de produtos agrícolas pelo Mar Negro."}, {"speaker": "SPEAKER_04", "timestamp": [49.96, 61.78], "sentence": " O acordo envolve também a Ucrânia de forma indireta e o Kremlin diz ter recebido da parte ucraniana as garantias necessárias de que não vai realizar operações militares contra a Federação Russa nos corredores humanitários definidos no acordo."}, {"speaker": "SPEAKER_04", "timestamp": [61.78, 65.18], "sentence": " O regresso da Rússia foi confirmado pelo presidente da Turquia."}, {"speaker": "SPEAKER_06", "timestamp": [65.18, 83.0], "sentence": " No seguimento da nossa conversa telefónica com o senhor Putin, o ministro da Defesa russo, o senhor Shoigu, falou com o nosso ministro da Defesa, o Lusyakar, e informou de que os embarques de cereais vão continuar como estava planeado."}, {"speaker": "SPEAKER_00", "timestamp": [83.0, 87.06], "sentence": " Vão continuar como estava planeado."}, {"speaker": "SPEAKER_00", "timestamp": [87.06, 96.14], "sentence": " Recep Tayyip Erdogan e Vladimir Putin têm mantido contactos regulares, apesar de a Turquia ser membro da NATO, a aliança atlântica vista pelo Kremlin como grande rival."}, {"speaker": "SPEAKER_04", "timestamp": [96.14, 101.1], "sentence": " Erdogan foi um dos mediadores do Acordo Austriense, agora retomado e confirmado pelo Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [101.1, 118.1], "sentence": " A Federação Russa acredita que as garantias recebidas neste momento são suficientes e vai retomar a implementação do acordo que prevê o transporte seguro de cereais e alimentos a partir de portos ucranianos que tinha sido suspenso depois do ataque terrorista em Sebastopol."}, {"speaker": "SPEAKER_04", "timestamp": [118.1, 126.76], "sentence": " Apesar da anunciada retirada do acordo dos cereais por parte da Rússia durante o fim de semana, dezenas de barcos partiram da Ucrânia na segunda-feira carregados de produtos agrícolas."}, {"speaker": "SPEAKER_04", "timestamp": [126.76, 133.24], "sentence": " Para esta quarta-feira não havia nenhuma saída prevista, até ao anúncio de Erdogan da retomada do acordo pelo Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [133.24, 140.34], "sentence": " A televisão da Coreia do Sul dá a notícia repetidamente."}], [{"speaker": "SPEAKER_03", "timestamp": [140.34, 156.52], "sentence": " O exército do país anunciou ter disparado nesta quarta-feira mísseis terra-ar em resposta aos lançamentos da Coreia do Norte, incluindo um que caiu nas proximidades das águas territoriais sul-coreanas, perto da linha de demarcação que separa os dois países."}, {"speaker": "SPEAKER_01", "timestamp": [156.52, 169.2], "sentence": " Desde as 8h51 de hoje, a Coreia do Norte lançou vários mísseis balísticos, e um deles atorou no mar oriental, a sul da linha limite norte."}, {"speaker": "SPEAKER_06", "timestamp": [169.2, 175.18], "sentence": " É a primeira vez que um míssel norte-coreano aterra perto das nossas águas territoriais."}, {"speaker": "SPEAKER_01", "timestamp": [175.18, 177.54], "sentence": " Isto é sem precedentes e inaceitável."}, {"speaker": "SPEAKER_01", "timestamp": [177.54, 180.92], "sentence": " Os nossos militares vão responder com firmeza."}, {"speaker": "SPEAKER_05", "timestamp": [180.92, 189.76], "sentence": " Na sequência dos acontecimentos, Tóquio vai fazer uma reunião urgente em torno da segurança nacional."}, {"speaker": "SPEAKER_05", "timestamp": [189.76, 201.2], "sentence": " Recentemente, a Coreia do Norte tem lançado mísseis balísticos em rápida continuidade e tem vindo a aumentar as provocações de forma incessante e unilateral."}, {"speaker": "SPEAKER_00", "timestamp": [201.2, 206.46], "sentence": " As ações da Coreia do Norte ameaçam a paz e segurança do Japão, da região e da comunidade internacional."}, {"speaker": "SPEAKER_03", "timestamp": [206.46, 208.22], "sentence": " É totalmente inaceitável."}, {"speaker": "SPEAKER_03", "timestamp": [208.22, 221.06], "sentence": " O presidente da Coreia do Sul descreveu a situação como uma provocação norte-coreana e uma invasão territorial e o país mostra-se preparado para responder de forma severa a qualquer provocação."}, {"speaker": "SPEAKER_00", "timestamp": [221.06, 225.68], "sentence": " qualquer provocação."}], [{"speaker": "SPEAKER_03", "timestamp": [225.68, 232.16], "sentence": " Em Israel, o antigo primeiro-ministro Benyamin Netanyahu espera um regresso ao poder."}, {"speaker": "SPEAKER_03", "timestamp": [232.16, 246.72], "sentence": " De acordo com as primeiras sondagens nestas quintas eleições dos últimos quatro anos para a renovação do Parlamento Israelita, o partido Likud de Netanyahu pode vencer com a ajuda de novos aliados de extrema-direita."}, {"speaker": "SPEAKER_06", "timestamp": [246.72, 249.74], "sentence": " Estamos perto de uma grande vitória."}, {"speaker": "SPEAKER_06", "timestamp": [249.74, 254.6], "sentence": " Uma coisa é certa, o nosso caminho, o caminho do Likud, já deu provas."}, {"speaker": "SPEAKER_03", "timestamp": [254.6, 268.92], "sentence": " A confirmar-se a vitória, Netanyahu cumprirá um sexto mandato como primeiro-ministro de Israel, papel que desempenhou durante 12 anos, antes da derrota em 2021."}, {"speaker": "SPEAKER_03", "timestamp": [268.92, 280.06], "sentence": " O responsável por esta derrota foi o principal rival, o atual primeiro-ministro Yair Lapid, que fez o apelo constante aos eleitores para travarem a extrema-direita."}, {"speaker": "SPEAKER_03", "timestamp": [280.06, 294.24], "sentence": " Até que o último envelope esteja contado, nada acabou e nada é definitivo."}, {"speaker": "SPEAKER_00", "timestamp": [294.24, 300.72], "sentence": " Esperamos pacientemente pelos resultados finais, mesmo que não tenhamos paciência."}, {"speaker": "SPEAKER_00", "timestamp": [300.72, 314.02], "sentence": " O novo impulso de Netanyahu provém de um acordo entre o Likud e o partido de extrema-direita sionismo religioso, homofóbico e de retórica anti-árabe, que teve um forte aumento na popularidade."}, {"speaker": "SPEAKER_03", "timestamp": [314.02, 323.86], "sentence": " A afluência às urnas foi a mais elevada dos últimos 40 anos e os resultados finais desta votação serão revelados até quinta-feira."}, {"speaker": "SPEAKER_03", "timestamp": [323.86, 329.24], "sentence": " Os resultados finais desta votação serão revelados até quinta-feira."}], [{"speaker": "SPEAKER_05", "timestamp": [329.24, 335.32], "sentence": " Jair Bolsonaro cobrou silêncio quase dois dias depois da derrota eleitoral frente a Luís Inácio Lula da Silva."}, {"speaker": "SPEAKER_05", "timestamp": [335.32, 338.68], "sentence": " O ainda presidente do Brasil falou pouco mais de dois minutos."}, {"speaker": "SPEAKER_05", "timestamp": [338.68, 345.12], "sentence": " Na pequena declaração não felicitou Lula, mas agradeceu aos 58 milhões de brasileiros que votaram nele."}, {"speaker": "SPEAKER_05", "timestamp": [345.12, 353.0], "sentence": " Bolsonaro sublinhou que enquanto presidente e cidadão vai cumprir sempre a Constituição e deixou um recado aos apoiantes que bloqueiam as estradas."}, {"speaker": "SPEAKER_00", "timestamp": [353.0, 362.68], "sentence": " Os atuais movimentos populares são fruto de indignação e sentimento de injustiça de como se deu o processo eleitoral."}, {"speaker": "SPEAKER_00", "timestamp": [362.68, 369.26], "sentence": " As manifestações pacíficas sempre serão bem-vindas."}, {"speaker": "SPEAKER_00", "timestamp": [369.26, 376.92], "sentence": " Mas os nossos métodos não podem ser os da esquerda, que sempre prejudicaram a população."}, {"speaker": "SPEAKER_05", "timestamp": [376.92, 390.28], "sentence": " As palavras do ainda presidente surgiram no dia em que o Brasil cumpre cerca de dois dias de quase paralisia, com centenas de estradas em vários estados bloqueadas pelos seus apoiantes que protestam contra a vitória de Lula da Silva."}, {"speaker": "SPEAKER_05", "timestamp": [390.28, 401.9], "sentence": " Horas antes, o presidente do Supremo Tribunal Federal ordenou ao governo que adotasse de imediato todas as medidas necessárias e suficientes para desobstruir as rodovias bloqueadas pelos chamados bolsonaristas."}, {"speaker": "SPEAKER_05", "timestamp": [401.9, 411.24], "sentence": " Apesar de Jair Bolsonaro não ter falado do assunto, após a declaração do presidente, o ministro da Casa Civil afirmou que a transição segue agora de forma normal."}, {"speaker": "SPEAKER_05", "timestamp": [411.24, 419.08], "sentence": " Embora Bolsonaro não o tenha feito diretamente, este pode ser o reconhecimento da sua administração do resultado do escrutínio presidencial."}, {"speaker": "SPEAKER_05", "timestamp": [419.08, 427.38], "sentence": " Entretanto, Lula da Silva escolheu o vice-presidente eleito, Geraldo Alckmin, para coordenar a equipa de transição."}, {"speaker": "SPEAKER_05", "timestamp": [427.38, 431.2], "sentence": " A tomada de posse está marcada para o dia 1 de janeiro de 2023."}, {"speaker": "SPEAKER_02", "timestamp": [431.2, 446.02], "sentence": " A Rússia enviou na terça-feira um dos seis imanes gigantes necessários para o programa de fusão nuclear ITER, que está a ser concretizado em França."}, {"speaker": "SPEAKER_02", "timestamp": [446.02, 452.94], "sentence": " É um dos últimos projetos científicos internacionais em que Moscouvo participa, apesar do conflito na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [452.94, 460.24], "sentence": " O ímã em forma de anel pesa 200 toneladas e vai fazer uma viagem de duas semanas até Marsella."}, {"speaker": "SPEAKER_02", "timestamp": [460.24, 472.16], "sentence": " Construído sob a supervisão da agência atômica russa Rosatom, ele irá constituir a parte superior do maior dispositivo de fusão magnética, Tokamak, do mundo."}, {"speaker": "SPEAKER_02", "timestamp": [472.16, 479.94], "sentence": " A peça russa deveria ter partido em maio, mas as sanções que proíbem os navios russos de atracar na Europa atrasaram o processo."}, {"speaker": "SPEAKER_03", "timestamp": [479.94, 508.9], "sentence": " A CIDADE NO BRASIL As principais oradoras acusou Moscouvo de colocar a tecnologia ao serviço do terror, defendendo que deve ser posta ao serviço das vítimas de guerra."}], [{"speaker": "SPEAKER_03", "timestamp": [508.9, 518.6], "sentence": " França acaba de viver o mês de outubro mais quente desde que há registros no país."}], [{"speaker": "SPEAKER_04", "timestamp": [518.6, 525.56], "sentence": " De acordo com a Meteo France, no mês passado registrou-se uma temperatura média de 17,2 graus centígrados."}, {"speaker": "SPEAKER_04", "timestamp": [525.56, 530.72], "sentence": " Foi um aquecimento de 3,2 graus acima do habitual para esta época do ano."}, {"speaker": "SPEAKER_04", "timestamp": [530.72, 537.2], "sentence": " O novo recorde registou quase mais um grau de média do que outubro de 2001, o anterior máximo."}, {"speaker": "SPEAKER_04", "timestamp": [537.2, 545.56], "sentence": " Manter uma conta verificada no Twitter pode vir a custar 8 euros por mês."}], [{"speaker": "SPEAKER_04", "timestamp": [545.56, 547.38], "sentence": " Pelo menos essa é a ideia de Elon Musk."}, {"speaker": "SPEAKER_04", "timestamp": [547.38, 557.28], "sentence": " O novo dono da rede social antecipou a medida numa publicação esta terça-feira, prevendo uma nova fonte de rendimento para o Twitter e uma eventual recompensa para quem produz conteúdos para a rede social."}, {"speaker": "SPEAKER_04", "timestamp": [557.28, 564.2], "sentence": " As personalidades vão ter ainda uma tag a identificá-las, tal como já acontece para os políticos, acrescentou Elon Musk."}, {"speaker": "SPEAKER_04", "timestamp": [564.2, 567.5], "sentence": " identificá-las, tal como já acontece para os políticos, acrescentou Elon Musk."}], [{"speaker": "SPEAKER_02", "timestamp": [567.5, 578.64], "sentence": " A bola com a qual Diego Maradona marcou o lendário golo no duelo contra a Inglaterra no Mundial do México em 1986 será leiloada a partir do dia 16 de novembro em Londres."}, {"speaker": "SPEAKER_02", "timestamp": [578.64, 585.98], "sentence": " Espera-se que o esférico tocado pela chamada mão de Deus atinja um valor entre 2,8 e 3,4 milhões de euros."}, {"speaker": "SPEAKER_02", "timestamp": [585.98, 591.5], "sentence": " A bola pertence ao árbitro Alibi Nasser, que apitou este jogo que terminaria com a vitória da Argentina."}]]}