{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.3], "sentence": " O bombardeamento à cidade ocupada de Makivka matou 89 soldados russos, diz Moscovo, que é valerta para a provável contra-ofensiva russa já no início do ano."}, {"speaker": "SPEAKER_06", "timestamp": [9.3, 17.72], "sentence": " União Europeia oferece vacinas à China e aumenta a vigilância da Covid-19, temendo a falta de registro de novas variantes."}, {"speaker": "SPEAKER_05", "timestamp": [17.72, 28.5], "sentence": " Cristiano Ronaldo foi acolhido por uma multidão em êxtase e fogos de artifício na apresentação aos adeptos do Al Nasser."}, {"speaker": "SPEAKER_02", "timestamp": [28.5, 37.14], "sentence": " A Rússia admite que 89 soldados terão morrido no bombardeamento a Makivka."}], [{"speaker": "SPEAKER_02", "timestamp": [37.14, 46.02], "sentence": " O ataque, na véspera de Ano Novo, a um prédio da cidade, onde estavam estacionadas tropas russas, foi o maior realizado pela Ucrânia desde o início da guerra."}, {"speaker": "SPEAKER_02", "timestamp": [46.02, 53.58], "sentence": " Já esta segunda-feira, o ministro russo da Teveza tinha prestado uma rara declaração a reconhecer 63 baixas entre as tropas russas."}, {"speaker": "SPEAKER_02", "timestamp": [53.58, 56.0], "sentence": " Kiev mantém a versão de que são centenas."}, {"speaker": "SPEAKER_02", "timestamp": [56.0, 63.64], "sentence": " Agora, com os números a aumentar, mesmo na versão do Kremlin, Valodemir Zelensky alerta os ucranianos para uma provável contra-ofensiva de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [63.64, 65.72], "sentence": " Zelensky alerta os ucranianos para uma provável contra-ofensiva de Moscovo."}, {"speaker": "SPEAKER_03", "timestamp": [65.72, 75.34], "sentence": " Não há dúvida de que os atuais senhores da Rússia vão atacar com tudo o que lhes resta e todos os que puderem reunir para inverter o curso da guerra."}, {"speaker": "SPEAKER_00", "timestamp": [75.34, 81.48], "sentence": " Temos de pôr termo a esse cenário e estamos a preparar-nos para ele."}, {"speaker": "SPEAKER_03", "timestamp": [81.48, 85.88], "sentence": " Os terroristas devem perder."}, {"speaker": "SPEAKER_00", "timestamp": [85.88, 89.84], "sentence": " Qualquer tentativa de ofensiva que lancem deve falhar."}, {"speaker": "SPEAKER_03", "timestamp": [89.84, 98.56], "sentence": " A defesa ucraniana afirma que a Rússia está a planear operações ofensivas já para o início do ano."}, {"speaker": "SPEAKER_03", "timestamp": [98.56, 104.78], "sentence": " De acordo com as previsões, os ataques podem ocorrer em simultâneo, vindos de duas frentes, a norte e a este."}, {"speaker": "SPEAKER_03", "timestamp": [104.78, 115.0], "sentence": " Já na guerra pela opinião pública, o presidente Vladimir Putin ordenou a transmissão do documentário sobre a ofensiva na Ucrânia e a luta contra a ideologia neonazi nos cinemas de todo o país."}, {"speaker": "SPEAKER_02", "timestamp": [115.0, 124.0], "sentence": " A União Europeia pretende enviar gratuitamente vacinas contra a Covid-19 para a China,"}], [{"speaker": "SPEAKER_06", "timestamp": [124.0, 127.98], "sentence": " a fim de ajudar o governo de Pequim a conter um surto da doença."}, {"speaker": "SPEAKER_06", "timestamp": [127.98, 134.78], "sentence": " A delegação da União Europeia na China fez a oferta nos últimos dias, confirmou um porta-voz da Comissão Europeia."}, {"speaker": "SPEAKER_00", "timestamp": [134.78, 151.8], "sentence": " Tendo em vista a situação de Covid-19 na China, a Comissária para a Saúde, Stella Kiriakides, contactou os homólogos chineses para oferecer solidariedade e apoio da União Europeia, incluindo peritos em saúde pública e doações de vacinas adaptadas a diferentes tipos de necessidades."}, {"speaker": "SPEAKER_06", "timestamp": [151.8, 159.9], "sentence": " A escalada de casos seguiu-se ao fim da chamada política zero que vigorava na China desde o início da pandemia em dezembro de 2019."}, {"speaker": "SPEAKER_06", "timestamp": [159.9, 168.1], "sentence": " O governo de Pequim ainda não respondeu à oferta e a União Europeia está preocupada com a falta de transparência sobre eventuais novas variantes do vírus."}, {"speaker": "SPEAKER_06", "timestamp": [168.1, 176.96], "sentence": " França, Espanha e Itália são alguns dos Estados-membros que começaram a exigir testes negativos ou provas de vacinação aos viajantes que chegam da China."}, {"speaker": "SPEAKER_06", "timestamp": [176.96, 181.94], "sentence": " Medidas que desagradaram ao governo de Pequim, que as considerou discriminatórias."}, {"speaker": "SPEAKER_06", "timestamp": [181.94, 188.28], "sentence": " Peritos e governantes dos 27 países da União vão levar a cabo reuniões na terça e quarta-feira em Bruxelas."}, {"speaker": "SPEAKER_06", "timestamp": [188.28, 199.2], "sentence": " Uma das propostas é analisar as águas residuais dos aviões vindos da China para detectar eventuais variantes do vírus, algo que o governo belga já está a fazer."}, {"speaker": "SPEAKER_03", "timestamp": [199.2, 209.38], "sentence": " A razão pela qual na Europa propomos sequenciar todo o tipo de variantes que tenham origem na China é a atual baixa transparência da China."}, {"speaker": "SPEAKER_03", "timestamp": [209.38, 213.3], "sentence": " Nós estamos a submeter muita informação nas bases de dados internacionais."}, {"speaker": "SPEAKER_03", "timestamp": [213.3, 219.22], "sentence": " Não temos a certeza de que em caso de nova variante os chineses registassem imediatamente na base de dados."}, {"speaker": "SPEAKER_00", "timestamp": [219.22, 225.52], "sentence": " É horrível termos de pensar desta maneira, porque gostamos de pensar que os colegas chineses são cientistas de renome."}, {"speaker": "SPEAKER_00", "timestamp": [225.52, 229.6], "sentence": " Mas, a certa altura, na China, a ciência transforma-se em política."}, {"speaker": "SPEAKER_01", "timestamp": [229.6, 245.94], "sentence": " De acordo com este perito, outros pontos do globo suscitam preocupação, nomeadamente os Estados Unidos, onde estão a surgir novas variantes."}, {"speaker": "SPEAKER_06", "timestamp": [245.94, 251.92], "sentence": " O governo português já garantiu que está a criar as condições para nova monitorização dos viajantes."}, {"speaker": "SPEAKER_06", "timestamp": [251.92, 258.02], "sentence": " As contas do Qatar-Gate estão ainda por fazer."}], [{"speaker": "SPEAKER_04", "timestamp": [258.02, 263.6], "sentence": " Uma eurodeputada está presa, dois outros viram a imunidade parlamentar ser levantada esta segunda-feira."}, {"speaker": "SPEAKER_04", "timestamp": [263.6, 267.28], "sentence": " Há mais três suspeitos já identificados neste caso de corrupção."}, {"speaker": "SPEAKER_04", "timestamp": [267.28, 275.72], "sentence": " A presidente do Parlamento Europeu, Roberta Metzola, parece decidida a manter a credibilidade do hemiciclo e promete que não haverá impunidade."}, {"speaker": "SPEAKER_04", "timestamp": [275.72, 280.0], "sentence": " Por entre aplausos, surge a pergunta quanto custa corromper um eurodeputado."}, {"speaker": "SPEAKER_04", "timestamp": [280.0, 283.5], "sentence": " A resposta terá tantas versões quanto o número de lugares no hemiciclo."}, {"speaker": "SPEAKER_04", "timestamp": [283.5, 287.02], "sentence": " Certo é que, na base, todos os eurodeputados ganham o mesmo."}, {"speaker": "SPEAKER_04", "timestamp": [287.02, 290.92], "sentence": " O salário bruto foi atualizado em julho passado para 9.800 euros."}, {"speaker": "SPEAKER_04", "timestamp": [290.92, 298.44], "sentence": " A este valor aplicam-se as deduções em vigor na Bélgica e podem aplicar-se deduções específicas do país a que o eurodeputado pertence."}, {"speaker": "SPEAKER_04", "timestamp": [298.44, 299.9], "sentence": " Por isso o valor líquido varia."}, {"speaker": "SPEAKER_04", "timestamp": [299.9, 316.44], "sentence": " Os eurodeputados dispõem de um envelope de mais de 4.700 euros por mês para despesas de funcionamento do gabinete, de um subsídio de presença nas sessões plenárias e o reembolso de outras despesas relacionadas com a atividade parlamentar, no total de 4.716 euros por ano."}, {"speaker": "SPEAKER_04", "timestamp": [316.44, 325.68], "sentence": " No âmbito do Catarguete, a 10 de dezembro, com a detenção da eurodeputada socialista grega Eva Cahill e as autoridades apreenderam 1 milhão e 500 mil euros em dinheiro."}, {"speaker": "SPEAKER_05", "timestamp": [325.68, 338.14], "sentence": " Antes de chegar à última morada, o corpo de Edson Arantes do Nascimento, conhecido mundialmente como Pelé,"}], [{"speaker": "SPEAKER_05", "timestamp": [338.14, 345.04], "sentence": " foi levado num percurso pelas ruas da cidade que o viu crescer para se tornar um gigante do futebol."}, {"speaker": "SPEAKER_05", "timestamp": [345.04, 356.54], "sentence": " O cortejo fúnebre fez uma paragem de grande emoção frente à casa da sua mãe, dona Celeste, que tem 100 anos e a quem não terá sido comunicada a morte do filho."}, {"speaker": "SPEAKER_05", "timestamp": [356.54, 371.24], "sentence": " Nas 24 horas que antecederam o funeral, cerca de 260 mil pessoas passaram pelo estádio Vila Belmiro, em Santos, para prestar em homenagem ao rei Pelé, entre os quais o recentemente empossado presidente do Brasil, Lula da Silva."}, {"speaker": "SPEAKER_05", "timestamp": [371.24, 378.9], "sentence": " Aquele que é considerado por muitos o maior futebolista de sempre, vai ficar na memória do Brasil e do mundo."}, {"speaker": "SPEAKER_05", "timestamp": [378.9, 386.62], "sentence": " O município do Rio de Janeiro anunciou que a radial oeste que circunda o Maracanã passará a chamar-se Avenida Pelé."}, {"speaker": "SPEAKER_05", "timestamp": [386.62, 396.14], "sentence": " Pelé faleceu a 29 de dezembro com 82 anos, vitimado por um cancro do cólon, que tinha sido diagnosticado em 2021."}, {"speaker": "SPEAKER_05", "timestamp": [396.14, 400.5], "sentence": " Embora esperada, a sua morte causou um enorme choque e emoção."}, {"speaker": "SPEAKER_05", "timestamp": [400.5, 411.22], "sentence": " Os restos mortais de Edson Arantes do Nascimento vão repousar no nono andar do cemitério vertical de Santos, com vista para o Vila Belmiro, o estádio da equipa da sua vida."}, {"speaker": "SPEAKER_05", "timestamp": [411.22, 423.56], "sentence": " Poderão as algas tornar-se uma reserva alimentar estratégica para o futuro? É isso que está"}], [{"speaker": "SPEAKER_06", "timestamp": [423.56, 434.78], "sentence": " a ser testado nas correntes frias e ricas em nutrientes do Mar do Norte, com o projeto piloto pioneiro que foi instalado num parque eólico offshore a 50 quilómetros ao largo da costa da Bélgica."}, {"speaker": "SPEAKER_06", "timestamp": [434.78, 441.48], "sentence": " Na Estação Marinha de Ostend, as sementes de algas são cultivadas por uma equipa de cientistas da Universidade de Gann."}, {"speaker": "SPEAKER_06", "timestamp": [441.48, 446.18], "sentence": " O objetivo é investigar como fazer o cultivo em grande escala de algas marinhas."}, {"speaker": "SPEAKER_06", "timestamp": [446.18, 454.36], "sentence": " Esta proteína vegetal saudável para a dieta humana e animal ainda não é muito comum nos hábitos alimentares dos europeus, mas tem potencial."}, {"speaker": "SPEAKER_04", "timestamp": [454.36, 464.5], "sentence": " Para aumentar ou ajudar esta indústria a evoluir, precisamos de facilitar a legislação, por exemplo, reconhecendo as algas marinhas como produto alimentar."}, {"speaker": "SPEAKER_04", "timestamp": [464.5, 467.72], "sentence": " a legislação, por exemplo, reconhecendo as algas marinhas como produto alimentar."}, {"speaker": "SPEAKER_04", "timestamp": [467.72, 475.84], "sentence": " Por outro lado, em termos financeiros, o setor europeu ainda precisa de mais verbas para investigação sobre cultivar espécies locais no seu ambiente natural."}, {"speaker": "SPEAKER_06", "timestamp": [475.84, 486.52], "sentence": " Na equipa do projeto UNITED 2020 estão também cientistas dos Países Baixos, Dinamarca, Alemanha e Grécia."}, {"speaker": "SPEAKER_06", "timestamp": [486.52, 496.94], "sentence": " Trata-se de um investimento de 9 milhões de euros, com financiamento do Programa de Investigação da Comissão Europeia Horizonte 2020 e parceiros do setor privado."}, {"speaker": "SPEAKER_06", "timestamp": [496.94, 506.64], "sentence": " As empresas construtoras de parques eólicos no mar e várias indústrias estão interessadas no potencial comercial das algas e poderá haver novos desenvolvimentos tecnológicos."}, {"speaker": "SPEAKER_03", "timestamp": [506.64, 514.72], "sentence": " Se cultivarmos algas marinhas a 50 km da costa, temos de pensar em como controlar o seu crescimento."}, {"speaker": "SPEAKER_00", "timestamp": [514.72, 518.52], "sentence": " Há novas empresas que estão a construir robôs marinhos."}, {"speaker": "SPEAKER_06", "timestamp": [518.52, 531.3], "sentence": " Há muitas startups e projetos de investigação ao nível da bio-refinaria para obter compostos de algas que precisamos para várias aplicações, alimentos, rações, cosméticos e produtos farmacêuticos."}, {"speaker": "SPEAKER_06", "timestamp": [531.3, 543.06], "sentence": " A cultura de algas também ajudará a desenvolver a aquacultura de moluscos locais, tais como as ostras e mexilhões, e a restaurar os ecossistemas naturais."}, {"speaker": "SPEAKER_06", "timestamp": [543.06, 552.1], "sentence": " Os parques eólicos no mar são parceiros-chave porque na área circundante destas plataformas não é permitida a pesca ou o transporte marítimo."}, {"speaker": "SPEAKER_00", "timestamp": [552.1, 557.4], "sentence": " A Comissão Europeia apresentou 23 medidas para promover o setor a partir deste ano."}, {"speaker": "SPEAKER_06", "timestamp": [557.4, 572.4], "sentence": " Azul e amarelo são as novas cores de Cristiano Ronaldo, que foi apresentado aos adeptos do Alnasser no Mersul Parque, em Riade."}, {"speaker": "SPEAKER_06", "timestamp": [572.4, 589.38], "sentence": " Recebido por um estádio em êxtase e fogo de artifício, CR7 descreveu-se como um jogador único, disse que a sua carreira não está terminada e que foi para ganhar, jogar, desfrutar e fazer parte do sucesso e da cultura do país."}]]}