{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.18], "sentence": " A vida volta gradualmente à normalidade na faixa de Gaza após o cessar-fogo acordado entre Israel e a Jihad Islâmica."}, {"speaker": "SPEAKER_05", "timestamp": [8.18, 17.04], "sentence": " Navio ucraniano chega à Turquia. Exportações de cereais da Ucrânia aceleram com mais oito cargueiros."}, {"speaker": "SPEAKER_02", "timestamp": [17.04, 29.18], "sentence": " Num discurso ao país transmitido pela televisão, o primeiro-ministro grego garantiu que não soube das escutas ao líder do segundo maior partido da oposição."}, {"speaker": "SPEAKER_03", "timestamp": [29.18, 40.5], "sentence": " Após três dias de ataques israelitas, Gaza volta gradualmente à normalidade nas primeiras horas de um cessar-fogo,"}], [{"speaker": "SPEAKER_03", "timestamp": [40.5, 50.38], "sentence": " a medida que lojas, bancos, escolas e instituições oficiais reabrem e dezenas de pessoas se aglomeram nos hospitais para visitar os feridos da ofensiva."}, {"speaker": "SPEAKER_03", "timestamp": [50.38, 68.18], "sentence": " O Estado hebraico e a Jihad Islâmica palestiniana concordaram ontem com o Sarfogo, mediado pelo Egito, para pôr fim à escalada de violência, em que 44 palestinianos foram mortos, incluindo 15 crianças e 360 ficaram feridos."}, {"speaker": "SPEAKER_00", "timestamp": [68.18, 75.74], "sentence": " Recebemos a notícia do cessar-fogo com alegria e felicidade."}, {"speaker": "SPEAKER_00", "timestamp": [75.74, 78.02], "sentence": " Soubemos que voltávamos ao nosso trabalho."}, {"speaker": "SPEAKER_00", "timestamp": [78.02, 84.48], "sentence": " Não queríamos mais derramamento de sangue e, graças a Deus, voltámos ao nosso trabalho e abrimos as portas das nossas lojas."}, {"speaker": "SPEAKER_03", "timestamp": [84.48, 89.48], "sentence": " sangue e, graças a Deus, voltámos ao nosso trabalho e abrimos as portas das nossas lojas."}, {"speaker": "SPEAKER_03", "timestamp": [89.48, 99.32], "sentence": " Israel anunciou que está a levantar todas as restrições de segurança impostas à volta de Gaza uma semana, permitindo a passagem de ajuda humanitária de trabalhadores palestinianos."}, {"speaker": "SPEAKER_03", "timestamp": [99.32, 102.28], "sentence": " Do lado israelita, também se celebra o cessar-fogo."}, {"speaker": "SPEAKER_00", "timestamp": [102.28, 105.64], "sentence": " Primeiro que tudo, é bom que tenha acabado."}, {"speaker": "SPEAKER_00", "timestamp": [105.64, 112.34], "sentence": " Por outro lado, tivemos de continuar até ao fim para os fazer compreender que não vale a pena tentar atingir o povo de Israel."}, {"speaker": "SPEAKER_00", "timestamp": [112.34, 119.8], "sentence": " Não é bom estar novamente na mesma situação, ainda que aqui em Tel Aviv sintamos menos, principalmente no sul."}, {"speaker": "SPEAKER_03", "timestamp": [119.8, 125.62], "sentence": " Durante três dias foram disparados cerca de 1.200 foguetes para território israelita sem grandes danos."}, {"speaker": "SPEAKER_03", "timestamp": [125.62, 132.22], "sentence": " Os ataques israelitas terão destruído nove edifícios residenciais e danificado 1.500 casas na faixa de gás."}, {"speaker": "SPEAKER_05", "timestamp": [132.22, 139.64], "sentence": " O Razony ainda não chegou ao seu destino, Tripoli, no Líbano."}], [{"speaker": "SPEAKER_05", "timestamp": [139.64, 153.0], "sentence": " Este é o primeiro de oito navios de cereais que saem da Ucrânia. De acordo com a embaixada ucraniana, o Líbano recusou-se a aceitar as 26 mil toneladas de milho, devido ao atraso de cinco meses na entrega."}, {"speaker": "SPEAKER_05", "timestamp": [153.0, 156.74], "sentence": " A Ucrânia está agora à procura de outro interessado na carga."}, {"speaker": "SPEAKER_05", "timestamp": [156.74, 163.02], "sentence": " Chegámos a Tripoli, mas a recepção do primeiro navio carregado com milho de Odessa será atrasada."}, {"speaker": "SPEAKER_05", "timestamp": [163.02, 171.7], "sentence": " Mais 20 navios preparam-se para deixar o porto depois deste, disse o embaixador da Ucrânia no Líbano numa publicação nas redes sociais."}, {"speaker": "SPEAKER_05", "timestamp": [171.7, 181.52], "sentence": " O primeiro a chegar foi o Polarnet, um cargueiro que transportava 12 mil toneladas de milho, que foi descarregado na segunda-feira em Derindje, na Turquia."}, {"speaker": "SPEAKER_00", "timestamp": [181.52, 193.88], "sentence": " Os três navios receberam uma rota pré-determinada do Centro de Coordenação Conjunta com latitudes, longitudes, posições e 17 pontos de passagem."}, {"speaker": "SPEAKER_00", "timestamp": [193.88, 199.52], "sentence": " Eram naturalmente zonas perigosas, corredores que tinham sido desobstruídos, desminados."}, {"speaker": "SPEAKER_01", "timestamp": [199.52, 212.0], "sentence": " A partida dos oito navios acontece depois de um acordo entre a Ucrânia e a Rússia."}, {"speaker": "SPEAKER_05", "timestamp": [212.0, 225.52], "sentence": " O acordo pretende reluzir o risco de uma crise alimentar global, causada pela limitação das exportações de cereais desde a invasão russa da Ucrânia."}], [{"speaker": "SPEAKER_03", "timestamp": [225.52, 241.96], "sentence": " Marina Oficianikova, a jornalista russa que ficou conhecida por ter denunciado a invasão russa da Ucrânia e protestado contra a guerra em direto no Canal 1, voltou a ser multada pela justiça russa, desta vez em 40 mil roubos, por desacreditar o exército."}, {"speaker": "SPEAKER_03", "timestamp": [241.96, 250.48], "sentence": " A jornalista de 44 anos, que esteve fora do país e regressou no mês passado, diz ter consciência de estar a julgar a ruleta russa."}, {"speaker": "SPEAKER_03", "timestamp": [250.48, 257.56], "sentence": " Para além dos processos do Estado, enfrenta uma batalha jurídica com o marido, fiel ao regime, pela custódia dos filhos."}, {"speaker": "SPEAKER_03", "timestamp": [257.56, 271.82], "sentence": " As autoridades russas não anunciaram a abertura de qualquer investigação criminal contra Ossianikova, mas as repetidas condenações podem levar a uma condenação criminal punível com até 15 anos de prisão."}, {"speaker": "SPEAKER_04", "timestamp": [271.82, 283.46], "sentence": " Entre as vítimas da guerra na Ucrânia estão também milhares de animais selvagens abandonados"}], [{"speaker": "SPEAKER_04", "timestamp": [283.46, 284.58], "sentence": " devido aos combates."}, {"speaker": "SPEAKER_04", "timestamp": [284.58, 285.7], "sentence": " São também milhares de animais selvagens abandonados devido aos combates."}, {"speaker": "SPEAKER_04", "timestamp": [285.7, 298.38], "sentence": " Ajudados pelos militares ucranianos, os voluntários de uma ONG já conseguiram salvar mais de 300 animais entre leões, tigres e ursos."}, {"speaker": "SPEAKER_04", "timestamp": [298.38, 307.84], "sentence": " Antes de mais, foi preciso capturá-los e colocá-los em jaulas, um trabalho que exigiu uma elevada dose de engenho."}, {"speaker": "SPEAKER_05", "timestamp": [307.84, 316.18], "sentence": " Tive de aprender muitas coisas porque nenhum veterinário iria para a linha da frente."}, {"speaker": "SPEAKER_05", "timestamp": [316.18, 320.84], "sentence": " Por isso tive de aprender a dar anestesias."}, {"speaker": "SPEAKER_05", "timestamp": [320.84, 329.92], "sentence": " Quando animais como leões, tigres, ursos ficam em estresse, é impossível levá-los."}, {"speaker": "SPEAKER_04", "timestamp": [329.92, 347.54], "sentence": " O Jardim Zoológico de Poznań, na Polónia, encontrou novos lares para alguns dos animais, nomeadamente em Espanha e França, outros foram transferidos para o oeste da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [347.54, 357.4], "sentence": " O primeiro-ministro grego garante que não teve conhecimento de escutas ao líder do segundo maior partido da oposição, o socialista Nikos Androlaakis."}, {"speaker": "SPEAKER_02", "timestamp": [357.4, 372.58], "sentence": " Através de um discurso ao país transmitido pela televisão, Kriakos Mitsotakis disse que o que aconteceu pode estar em concordância com o espírito do lei, mas foi errado e insistiu que não teria permitido esta ação se estivesse informado."}, {"speaker": "SPEAKER_02", "timestamp": [372.58, 387.06], "sentence": " As declarações de Mitsotakis acontecem três dias depois de um escândalo na Grécia sobre escutas telefónicas que implicou a admissão do chefe dos Serviços Nacionais de Informações e do secretário-geral do gabinete do primeiro-ministro."}, {"speaker": "SPEAKER_02", "timestamp": [387.06, 403.88], "sentence": " No discurso desta segunda-feira, Mitsotakis explicou que os telemóveis de Nikos Androlaquis, que concorreu à liderança do PASOK, foram colocados sob vigilância legal entre setembro e dezembro do ano passado, durante o período de eleições no partido."}, {"speaker": "SPEAKER_02", "timestamp": [403.88, 415.42], "sentence": " Mitsotakis prometeu mudanças nos serviços nacionais de informações, incluindo o maior controle parlamentar e alterações internas para garantir mais transparência e controle."}, {"speaker": "SPEAKER_02", "timestamp": [415.42, 423.74], "sentence": " O incêndio que começou na madrugada de sábado no Conselho da Covilhã, em Portugal,"}], [{"speaker": "SPEAKER_02", "timestamp": [423.74, 427.44], "sentence": " queimou mais de mil hectares do Parque da Serra da Estrela."}, {"speaker": "SPEAKER_02", "timestamp": [427.44, 441.34], "sentence": " A informação foi confirmada pelo presidente da Câmara de Manteigas, que adiantou que neste concelho o fogo está em fase de rescaldo, mas que a situação continua a ser preocupante na outra frente do incêndio, mais perto da Covilhã."}, {"speaker": "SPEAKER_02", "timestamp": [441.34, 444.12], "sentence": " mais perto da Covilhã."}, {"speaker": "SPEAKER_02", "timestamp": [444.12, 450.04], "sentence": " A Estrada Nacional 338, que liga Piornos e Manteigas, continua encerrada."}, {"speaker": "SPEAKER_02", "timestamp": [450.04, 460.44], "sentence": " Ao início da tarde desta segunda-feira, o fogo estava a ser combatido por mais de 600 bombeiros, apoiados por 179 viaturas e nove meios aéreos."}, {"speaker": "SPEAKER_02", "timestamp": [460.44, 475.4], "sentence": " O presidente militar do Chad assinou esta segunda-feira um acordo com mais de 40 grupos de oposição para lançar conversações de paz no final deste mês."}], [{"speaker": "SPEAKER_02", "timestamp": [475.4, 481.78], "sentence": " O acordo foi selado numa cerimónia em Doha depois de cinco meses de contactos mediados pelo Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [481.78, 492.42], "sentence": " O texto, que deve preparar o caminho para o regresso ao governo civil, foi descrito como o momento-chave para o povo chadiano pelo secretário-geral das Nações Unidas."}, {"speaker": "SPEAKER_02", "timestamp": [492.42, 506.42], "sentence": " As conversações de paz começam no dia 20 de agosto, na capital do Chad, mas sem um representante do principal grupo rebelde do país, que não quis assinar o acordo, apesar dos esforços de última hora dos mediadores."}, {"speaker": "SPEAKER_02", "timestamp": [506.42, 519.52], "sentence": " Nos últimos meses, várias figuras políticas nacionais envolveram-se nos esforços para pôr fim a décadas de instabilidade neste país de 16 milhões de habitantes que assistiu a vários golpes de Estado."}, {"speaker": "SPEAKER_05", "timestamp": [519.52, 549.28], "sentence": " O Partido Social-Democrata da Alemanha recusou a proposta de expulsão do antigo presidente e antigo chanceler alemão Gerhard Schröder. Nesta segunda-feira, o SPD do chanceler Olaf Scholz descartou a possibilidade que Schröder tenha causado danos ao partido devido aos laços com o presidente russo Vladimir Putin e às ligações de longa data com o setor energético russo."}, {"speaker": "SPEAKER_05", "timestamp": [549.28, 554.46], "sentence": " O primeiro presidente de esquerda tomou posse na Colômbia."}], [{"speaker": "SPEAKER_05", "timestamp": [554.46, 564.9], "sentence": " Gustavo Petro, ex-rebelo marxista, venceu as eleições presidenciais em junho, prometendo combater a desigualdade a eleitores frustrados com as condições de pobreza no país."}, {"speaker": "SPEAKER_05", "timestamp": [564.9, 573.68], "sentence": " A subida ao poder de Petro marca um ponto de viragem na história da Colômbia, um país assombrado por uma longa guerra entre o governo e grupos guerrilheiros."}, {"speaker": "SPEAKER_05", "timestamp": [573.68, 581.44], "sentence": " São poucas as esperanças de salvar uma baleia beluga,"}], [{"speaker": "SPEAKER_05", "timestamp": [581.44, 584.88], "sentence": " que está atualmente encalhada no rio Sena, em França."}, {"speaker": "SPEAKER_05", "timestamp": [584.88, 585.38], "sentence": " para levar uma baleia beluga, que está atualmente encalhada no rio Sena, em França."}, {"speaker": "SPEAKER_05", "timestamp": [585.38, 592.42], "sentence": " A baleia está subnutrida e estaria doente antes de ter sido avistada pela primeira vez no rio na semana passada."}]]}