{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.06], "sentence": " Ofensiva russa tenta quebrar impasse no leste da Ucrânia e alargar território ocupado."}, {"speaker": "SPEAKER_05", "timestamp": [5.06, 8.74], "sentence": " Cidades já tomadas por Moscouvo são alvo de russificação."}, {"speaker": "SPEAKER_05", "timestamp": [8.74, 14.66], "sentence": " União Europeia mobiliza meios para combater fogos em vários Estados-membros."}, {"speaker": "SPEAKER_05", "timestamp": [14.66, 19.18], "sentence": " Em Portugal, incêndio na Serra da Estrela já consumiu mais de 16 mil hectares."}, {"speaker": "SPEAKER_01", "timestamp": [19.18, 23.0], "sentence": " Falta de chuva e temperaturas recorda."}, {"speaker": "SPEAKER_01", "timestamp": [23.0, 28.78], "sentence": " A seca severa continua a lastrar na Europa e há sinais de alarme por todo o continente."}, {"speaker": "SPEAKER_06", "timestamp": [28.78, 35.8], "sentence": " Salman Rushdie esfaqueado no pescoço antes de discursar num evento em Nova Iorque."}, {"speaker": "SPEAKER_06", "timestamp": [35.8, 45.48], "sentence": " O exército russo reforçou os ataques na região do Dombáss."}], [{"speaker": "SPEAKER_05", "timestamp": [45.48, 55.8], "sentence": " No leste da Ucrânia, onde os avanços no território caíram no impasse bélico, Moscou tenta encontrar uma brecha na defesa ucraniana para tomar a área de Donetsk, ainda controlada por Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [55.8, 61.28], "sentence": " A Rússia alega 2 mil baixas entre os soldados ucranianos no campo de batalha."}, {"speaker": "SPEAKER_05", "timestamp": [61.28, 68.72], "sentence": " Do lado da Ucrânia, as autoridades contam a morte de sete civis, vítimas dos bombardeamentos desta quinta-feira na região."}, {"speaker": "SPEAKER_05", "timestamp": [68.72, 76.68], "sentence": " A menos de uma centena de quilómetros a oeste de Mariupol, a pacificação que o Kremlin faz questão de mostrar aos jornalistas e ao resto do mundo."}, {"speaker": "SPEAKER_05", "timestamp": [76.68, 82.14], "sentence": " Na costeira e ocupada cidade de Bardiansk, os laços com Moscou são reforçados com a naturalização."}, {"speaker": "SPEAKER_05", "timestamp": [82.14, 88.38], "sentence": " Aqui, desde junho, dizem as autoridades, 2.500 cidadãos ucranianos receberam passaportes russos."}, {"speaker": "SPEAKER_05", "timestamp": [88.38, 90.8], "sentence": " 5.000 estão à espera do documento."}, {"speaker": "SPEAKER_05", "timestamp": [90.8, 95.5], "sentence": " Já mesmo de Mariupol, as imagens que chegam agora são de reconstrução."}, {"speaker": "SPEAKER_05", "timestamp": [95.5, 101.38], "sentence": " Edifícios habitacionais e um hospital para doenças infecciosas começam a erguer-se na cidade ocupada."}, {"speaker": "SPEAKER_05", "timestamp": [101.38, 105.46], "sentence": " Imagens que contrastam com o cenário de guerra em Butcha."}, {"speaker": "SPEAKER_05", "timestamp": [105.46, 111.84], "sentence": " Um a um, os caixões vão chegando à última morada, onde a descida terra é acompanhada por um serviço religioso."}, {"speaker": "SPEAKER_05", "timestamp": [111.84, 116.2], "sentence": " A maioria dos cadáveres, revela o pastor local, apresenta um tiro na cabeça."}, {"speaker": "SPEAKER_05", "timestamp": [116.2, 126.1], "sentence": " Esta quinta-feira chegaram os restos mortais de mais 11 pessoas ao cemitério da cidade, onde outros 400 corpos foram já enterrados, sem qualquer identificação."}, {"speaker": "SPEAKER_05", "timestamp": [126.1, 133.06], "sentence": " Na paisagem do sudoeste de França, o fumo é desde há semanas uma constante."}], [{"speaker": "SPEAKER_05", "timestamp": [133.06, 143.16], "sentence": " Em Gironda, após mais de 7.400 hectares de floresta ardidos e 10.000 pessoas deslocadas, os bombeiros conseguiram finalmente pôr algum travão à progressão das chamas esta quinta-feira à noite."}, {"speaker": "SPEAKER_05", "timestamp": [143.16, 148.88], "sentence": " Mas as altas temperaturas permanecem uma ameaça à espreita para reativar os fogos a qualquer momento."}, {"speaker": "SPEAKER_05", "timestamp": [148.88, 158.14], "sentence": " Desde 2003, ano em que a União Europeia começou a registrar que o país não emitia tanto carbono proveniente dos incêndios florestais, como neste verão."}, {"speaker": "SPEAKER_05", "timestamp": [158.14, 165.02], "sentence": " No terreno, as autoridades contam já com os recursos mobilizados pela solidariedade europeia para controlar os incêndios ativos."}, {"speaker": "SPEAKER_06", "timestamp": [165.02, 177.98], "sentence": " Temos 1.100 bombeiros presentes, aos quais se vão juntar os meios europeus, mais 365 operacionais e 101 veículos, além dos que ainda vão chegar."}, {"speaker": "SPEAKER_02", "timestamp": [177.98, 183.72], "sentence": " Alguns chegaram ontem, como os nossos amigos alemães e romanos."}, {"speaker": "SPEAKER_06", "timestamp": [183.72, 187.82], "sentence": " Os nossos amigos austríacos e polacos vão chegar durante o dia."}, {"speaker": "SPEAKER_02", "timestamp": [187.82, 194.48], "sentence": " O esforço além fronteiras dos bombeiros foi saudado no Twitter por Ursula von der Leyen."}, {"speaker": "SPEAKER_02", "timestamp": [194.48, 201.04], "sentence": " A presidente da Comissão Europeia destacou a ajuda de vários países europeus aos Estados-membros que este verão não têm sido poupados pelos fogos."}, {"speaker": "SPEAKER_05", "timestamp": [201.04, 206.88], "sentence": " No mapa, que pinta de laranja a roxo o território mais exposto ao perigo de incêndio, Portugal destaca-se."}, {"speaker": "SPEAKER_05", "timestamp": [206.88, 214.32], "sentence": " Na Serra das Tredas, já são mais de 16 mil os hectares consumidos pelas chamas, um décimo do vale glaciar do Zezer ardeu."}, {"speaker": "SPEAKER_05", "timestamp": [214.32, 222.96], "sentence": " Um património natural classificado pela Unesco, em que a dimensão das perdas ainda está por apurar, mas onde os danos podem vir a ser irreparáveis."}, {"speaker": "SPEAKER_05", "timestamp": [222.96, 226.1], "sentence": " por ar, mas onde os danos podem vir a ser irreparáveis."}], [{"speaker": "SPEAKER_01", "timestamp": [226.1, 233.48], "sentence": " A Europa continua a lidar com uma seca severa e os sinais de alarme chegam de todos os cantos do continente."}, {"speaker": "SPEAKER_01", "timestamp": [233.48, 243.18], "sentence": " O governo britânico declarou oficialmente seca em várias partes de Inglaterra, depois de meses de pouca chuva e semanas com temperaturas recorde."}, {"speaker": "SPEAKER_01", "timestamp": [243.18, 256.28], "sentence": " Tempo muito seco também na Alemanha, o nível da água nos rios continua a descer, especialmente no reino, onde algumas zonas correm o risco de se tornarem inavegáveis para a maioria das embarcações de contentores."}, {"speaker": "SPEAKER_01", "timestamp": [256.28, 263.42], "sentence": " Nos países baixos, as casas flutuantes ficaram encalhadas no leito seco do rio Vol."}, {"speaker": "SPEAKER_01", "timestamp": [263.42, 268.94], "sentence": " A irrigação diurna das terras agrícolas foi proibida em algumas partes do país."}, {"speaker": "SPEAKER_01", "timestamp": [268.94, 282.34], "sentence": " A seca severa também atingiu o sudeste da Europa, destruindo as colheitas nas terras queimadas e colocando em perigo a navegação no segundo maior rio do continente."}, {"speaker": "SPEAKER_01", "timestamp": [282.34, 290.24], "sentence": " Na fronteira entre a Roménia e a Bulgária, o Danúbio desceu tanto que dezenas de ilhas de areia vieram à superfície."}, {"speaker": "SPEAKER_01", "timestamp": [290.24, 294.86], "sentence": " Os níveis do rio estão próximos de mínimos históricos."}, {"speaker": "SPEAKER_04", "timestamp": [294.86, 303.24], "sentence": " Este local exato é o cruzamento entre as fronteiras da Roménia e da Bulgária."}, {"speaker": "SPEAKER_01", "timestamp": [303.24, 306.3], "sentence": " Aqui o Danúbio costumava fluir normalmente."}, {"speaker": "SPEAKER_01", "timestamp": [306.3, 311.02], "sentence": " Agora podemos ver areia e uma praia do lado da Roménia."}, {"speaker": "SPEAKER_01", "timestamp": [311.02, 316.28], "sentence": " Esta semana a Comissão Europeia deixou um alerta."}, {"speaker": "SPEAKER_01", "timestamp": [316.28, 322.78], "sentence": " Durante o mês de agosto o verão seco e quente vai continuar e a seca severa vai agravar-se na Europa."}, {"speaker": "SPEAKER_01", "timestamp": [322.78, 325.96], "sentence": " E a seca severa vai agravar-se na Europa."}], [{"speaker": "SPEAKER_03", "timestamp": [325.96, 333.46], "sentence": " Nos últimos 40 anos, o Ártico aqueceu cerca de 4 vezes mais depressa do que a média global."}, {"speaker": "SPEAKER_03", "timestamp": [333.46, 343.7], "sentence": " Já se sabia que a velocidade de aquecimento no Ártico era superior à média, mas o valor agora avançado pelos investigadores é quase o dobro do que estava estimado."}, {"speaker": "SPEAKER_03", "timestamp": [343.7, 356.74], "sentence": " Nos glaciares dos Alpes, recentemente, foram descobertos vários esqueletos de alpinistas, algo que deverá tornar-se mais frequente no futuro próximo."}, {"speaker": "SPEAKER_00", "timestamp": [356.74, 359.92], "sentence": " O aquecimento global é visível, podemos observá-lo."}, {"speaker": "SPEAKER_06", "timestamp": [359.92, 363.22], "sentence": " Os glaciares estão a diminuir cada vez mais depressa, isso é óbvio."}, {"speaker": "SPEAKER_00", "timestamp": [363.22, 371.68], "sentence": " Os glaciares têm cada vez mais gente de algumas décadas para cá e penso que a partir de agora vamos recuperar muito mais coisas do que no passado."}, {"speaker": "SPEAKER_00", "timestamp": [371.68, 382.86], "sentence": " Estudos recentes mostram que os glaciares dos Alpes podem estar a perder as maiores quantidades de cobertura em pelo menos 60 anos."}, {"speaker": "SPEAKER_03", "timestamp": [382.86, 389.42], "sentence": " De acordo com os cientistas, os modelos científicos só previam esses valores para daqui a algumas décadas."}, {"speaker": "SPEAKER_03", "timestamp": [389.42, 408.0], "sentence": " O secretário-geral das Nações Unidas defendeu esta sexta-feira uma completa desnuclearização da Coreia do Norte."}], [{"speaker": "SPEAKER_04", "timestamp": [408.0, 417.96], "sentence": " António Guterres encontrou-se com o presidente sul-coreano Yun Suk-yeol em Seul, capital da Coreia do Sul."}, {"speaker": "SPEAKER_02", "timestamp": [417.96, 434.26], "sentence": " Gostaria de reafirmar o nosso claro compromisso com a desnuclearização total, verificável e irreversível da Península Coreana, da Coreia do Norte."}, {"speaker": "SPEAKER_06", "timestamp": [434.26, 442.06], "sentence": " Um objetivo fundamental para trazer paz, segurança e estabilidade a toda a região."}, {"speaker": "SPEAKER_02", "timestamp": [442.06, 447.42], "sentence": " O representante da ONU está a realizar um périplo no continente asiático."}, {"speaker": "SPEAKER_02", "timestamp": [447.42, 456.5], "sentence": " Um dos objetivos da digressão é promover o desarmamento nuclear, nomeadamente numa região em que a demonstração do poder militar é uma constante."}, {"speaker": "SPEAKER_06", "timestamp": [456.5, 462.1], "sentence": " A Coreia do Norte realizou este ano o maior número de testes balísticos de que há registro."}, {"speaker": "SPEAKER_04", "timestamp": [462.1, 471.56], "sentence": " As conversações sobre um eventual desarmamento permanecem congeladas desde 2019."}], [{"speaker": "SPEAKER_01", "timestamp": [471.56, 477.36], "sentence": " As imagens de vídeo amador mostram os segundos logo após o ataque ao escritor Salman Rushdie."}, {"speaker": "SPEAKER_06", "timestamp": [477.36, 486.54], "sentence": " Quando se preparava para discursar na instituição Chautauqua, na região de Nova Iorque, o britânico terá sido atingido no pescoço por um atacante munido de uma faca."}, {"speaker": "SPEAKER_06", "timestamp": [486.54, 489.34], "sentence": " O autor do ataque foi entretanto detido."}, {"speaker": "SPEAKER_06", "timestamp": [489.34, 492.78], "sentence": " Salman Rushdie foi de imediato levado de helicóptero para o hospital."}, {"speaker": "SPEAKER_06", "timestamp": [492.78, 498.18], "sentence": " Terá sido submetido a uma intervenção cirúrgica, mas o quadro clínico ainda é incerto."}, {"speaker": "SPEAKER_00", "timestamp": [498.18, 507.66], "sentence": " Está vivo, foi transportado para um local seguro, mas é alguém que passou décadas a falar a verdade ao poder."}, {"speaker": "SPEAKER_05", "timestamp": [507.66, 512.72], "sentence": " Alguém que esteve fora, sem medo, apesar das ameaças que o perseguiram toda a vida adulta."}, {"speaker": "SPEAKER_00", "timestamp": [512.72, 523.54], "sentence": " O escritor, durante anos, recebeu ameaças de morte por causa do seu livro, Os Versículos Satânicos."}, {"speaker": "SPEAKER_00", "timestamp": [523.54, 532.62], "sentence": " Aliás, Samung Drusty foi mesmo alvo de uma fatá do líder religioso iraniano, Ayatollah Khomeini, que o sentenciou à morte por causa do romance."}, {"speaker": "SPEAKER_05", "timestamp": [532.62, 540.42], "sentence": " Morreu o cartunista francês Saint-Pé."}, {"speaker": "SPEAKER_00", "timestamp": [540.42, 544.76], "sentence": " O ilustrador da série, o menino Nicolás, tinha 89 anos."}, {"speaker": "SPEAKER_06", "timestamp": [544.76, 545.28], "sentence": " São Pê, o ilustrador da série O Menino Nicolá, tinha 89 anos."}, {"speaker": "SPEAKER_03", "timestamp": [545.28, 554.16], "sentence": " Nascido em Bordeus em 1932, Jean-Jacques Saint-Pé dizia de si mesmo Por momentos cheguei a ser sensato, mas nunca adulto."}, {"speaker": "SPEAKER_03", "timestamp": [554.16, 566.58], "sentence": " Depois de uma infância marcada pela pobreza e pelas brigas entre o pai e a mãe, São Pê é expulso do colégio e vai para Paris, onde se torna amigo de René Gauchini, o autor de Asterix."}, {"speaker": "SPEAKER_03", "timestamp": [566.58, 570.58], "sentence": " Um encontro decisivo que marca o início de uma longa carreira."}, {"speaker": "SPEAKER_03", "timestamp": [570.58, 579.56], "sentence": " Grande mestre do humor e da poesia, Jean-Jacques Sampé colaborou com numerosos jornais e revistas, da Paris Match à Olexpress."}, {"speaker": "SPEAKER_03", "timestamp": [579.56, 585.4], "sentence": " Durante 40 anos, desenhou uma centena de capas para a revista norte-americana New Yorker."}, {"speaker": "SPEAKER_03", "timestamp": [585.4, 588.64], "sentence": " Casado três vezes, Sampe teve três filhos."}, {"speaker": "SPEAKER_03", "timestamp": [588.64, 595.42], "sentence": " Em 2018, o jornal Le Monde revelou que tinha uma empresa offshore no âmbito da investigação Panama Papers."}]]}