{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 15.64], "sentence": " A União Europeia pondera avançar com uma missão de treino ao exército ucraniano."}, {"speaker": "SPEAKER_00", "timestamp": [15.64, 19.04], "sentence": " Os 27 podem chegar a um compromisso já na próxima semana."}, {"speaker": "SPEAKER_00", "timestamp": [19.04, 24.12], "sentence": " Portugal vai decretar o estado de calamidade na Serra da Estrela."}, {"speaker": "SPEAKER_00", "timestamp": [24.12, 29.62], "sentence": " Esta segunda-feira, três incêndios em Vieniana do Castelo e Vila Real preocupam as autoridades."}, {"speaker": "SPEAKER_02", "timestamp": [29.62, 38.52], "sentence": " Unita fecha a campanha eleitoral para as eleições de quarta-feira num comício que encheu as antigas instalações da Feira Internacional de Luanda."}, {"speaker": "SPEAKER_02", "timestamp": [38.52, 51.34], "sentence": " 23 e 24 de agosto são dias importantes para a Ucrânia."}], [{"speaker": "SPEAKER_01", "timestamp": [51.34, 54.4], "sentence": " Dia nacional da bandeira e dia da independência do país."}, {"speaker": "SPEAKER_01", "timestamp": [54.4, 56.96], "sentence": " Zelensky tem novos ataques nestas datas."}, {"speaker": "SPEAKER_01", "timestamp": [56.96, 61.7], "sentence": " A altura em que também se assinalam os seis meses do início da ofensiva russa."}, {"speaker": "SPEAKER_01", "timestamp": [61.7, 68.94], "sentence": " O presidente ucraniano proibiu qualquer celebração para evitar aglomerações, mas deixou um pedido a quem está fora do país."}, {"speaker": "SPEAKER_06", "timestamp": [68.94, 88.54], "sentence": " Caros ucranianos, especialmente nestes dias quando celebramos o dia da nossa bandeira e o dia da nossa independência, se estiverem no estrangeiro, falem da Ucrânia, usem a bandeira nacional e espalhem a verdade sobre os crimes cometidos pelos ocupantes."}, {"speaker": "SPEAKER_00", "timestamp": [88.54, 95.26], "sentence": " E os crimes continuam a aumentar."}, {"speaker": "SPEAKER_01", "timestamp": [95.26, 102.12], "sentence": " Em Kharkiv, na semana passada, um míssel russo atingiu um edifício de três andares na zona de Saltiv."}, {"speaker": "SPEAKER_00", "timestamp": [102.12, 105.86], "sentence": " Morreram 25 pessoas, incluindo várias crianças."}, {"speaker": "SPEAKER_01", "timestamp": [105.86, 108.76], "sentence": " A operação de resgate terminou na segunda-feira."}, {"speaker": "SPEAKER_07", "timestamp": [108.76, 111.22], "sentence": " Há ainda oito corpos por identificar."}, {"speaker": "SPEAKER_01", "timestamp": [111.22, 115.04], "sentence": " No hospital, 40 pessoas ainda internadas."}, {"speaker": "SPEAKER_00", "timestamp": [115.04, 122.3], "sentence": " Em dias que se avizinham mais perigosos, também as equipas de futebol estão em alerta."}, {"speaker": "SPEAKER_01", "timestamp": [122.3, 125.46], "sentence": " A Liga arranca esta semana, mas com novas regras."}, {"speaker": "SPEAKER_01", "timestamp": [125.46, 134.54], "sentence": " Os jogos serão à porta fechada, tem o exército a acompanhar e todos os estádios têm de ter abrigos aéreos em caso de ataque."}, {"speaker": "SPEAKER_06", "timestamp": [134.54, 156.4], "sentence": " A União Europeia quer aumentar o envolvimento no esforço de guerra de Kiev e os 27 ponderam avançar com uma missão para formar soldados ucranianos."}, {"speaker": "SPEAKER_00", "timestamp": [156.4, 160.58], "sentence": " A decisão vai ser discutida na próxima semana."}, {"speaker": "SPEAKER_06", "timestamp": [160.58, 178.58], "sentence": " Parece-me razoável que uma guerra que continua e parece que vai durar, exija um esforço não só em termos de fornecimento de equipamento, mas também em termos de treino e ajuda para a organização do Exército."}, {"speaker": "SPEAKER_05", "timestamp": [178.58, 192.7], "sentence": " E é isto que está a ser discutido entre os Estados-membros e será discutido politicamente na próxima semana, na próxima segunda-feira, em Praga, no Conselho de Ministros da Defesa."}, {"speaker": "SPEAKER_05", "timestamp": [192.7, 194.22], "sentence": " Espero que seja aprovado."}, {"speaker": "SPEAKER_00", "timestamp": [194.22, 207.6], "sentence": " Na Rússia, durante o discurso para celebrar o Dia da Bandeira, Vladimir Putin falou sobre o futuro e sobre a educação dos mais novos."}, {"speaker": "SPEAKER_05", "timestamp": [207.6, 219.98], "sentence": " A bandeira nacional, tal como a bandeira vermelha da vitória na Segunda Guerra Mundial, serve para educar a geração mais nova sobre os valores do patriotismo, cidadania e responsabilidade pelo futuro da pátria."}, {"speaker": "SPEAKER_00", "timestamp": [219.98, 228.92], "sentence": " Nesta segunda-feira, a Ucrânia reconheceu que cerca de 9 mil soldados foram mortos desde o início da invasão russa."}, {"speaker": "SPEAKER_00", "timestamp": [228.92, 240.86], "sentence": " Durante uma intervenção num fórum em Kiev, o comandante-chefe do exército disse que as crianças ucranianas precisam de atenção especial porque os pais estão provavelmente entre os heróis que foram mortos."}, {"speaker": "SPEAKER_00", "timestamp": [240.86, 246.82], "sentence": " Foi uma das raras declarações de oficiais ucranianos sobre as perdas militares de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [246.82, 258.84], "sentence": " A Rússia acusa a Ucrânia de estar por trás do ataque à bomba que matou a filha do ideólogo"}], [{"speaker": "SPEAKER_00", "timestamp": [258.84, 263.76], "sentence": " russo Alexander Dugin, um dos aliados mais próximos de Vladimir Putin."}, {"speaker": "SPEAKER_00", "timestamp": [263.76, 278.24], "sentence": " Segundo as agências de informação russas, a autora do ataque é uma mulher de nacionalidade ucraniana, nascida em 1979, que chegou à Rússia em julho com a filha menor e que já fugiu para a Estónia."}, {"speaker": "SPEAKER_00", "timestamp": [278.24, 285.8], "sentence": " Nesta segunda-feira, Vladimir Putin lamentou a morte de Daria Dugina, que classificou como um crime vil e cruel."}, {"speaker": "SPEAKER_00", "timestamp": [285.8, 290.84], "sentence": " Também o pai da jornalista assassinada falou pela primeira vez sobre a morte de Daria."}, {"speaker": "SPEAKER_00", "timestamp": [290.84, 299.5], "sentence": " Nas redes sociais disse que a filha foi brutalmente assassinada, à frente dos seus próprios olhos, por um ataque terrorista da Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [299.5, 310.8], "sentence": " O governo de Kiev já respondeu, voltou a negar qualquer ligação com o ataque O governo de Kiev já respondeu, voltou a negar qualquer ligação com o ataque e disse que os documentos e as imagens que estão a ser divulgados pelo Kremlin são falsos."}, {"speaker": "SPEAKER_05", "timestamp": [310.8, 321.44], "sentence": " É claro que a Ucrânia não tem nada a ver com a explosão, porque não somos um Estado criminoso e não somos um Estado terrorista."}, {"speaker": "SPEAKER_05", "timestamp": [321.44, 334.28], "sentence": " Para Mikhail Lopodoliak, conselheiro de Volodymyr Zelensky, a propaganda russa vive no mundo fictício ao acusar uma mulher ucraniana e a filha de 12 anos pela autoria do ataque."}, {"speaker": "SPEAKER_00", "timestamp": [334.28, 342.48], "sentence": " Daria Dugina morreu no sábado à noite na explosão de uma bomba que foi colocada no seu carro a cerca de 20 quilómetros de Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [342.48, 345.98], "sentence": " Pai e filha voltavam de um festival nacionalista."}, {"speaker": "SPEAKER_00", "timestamp": [345.98, 360.48], "sentence": " Portugal vai decretar o estado de calamidade para responder às necessidades da região da Serra da Estrela,"}], [{"speaker": "SPEAKER_00", "timestamp": [360.48, 363.78], "sentence": " afetada por um grande incêndio no início deste mês."}, {"speaker": "SPEAKER_00", "timestamp": [363.78, 364.88], "sentence": " Estrela, afetada por um grande incêndio no início deste mês."}, {"speaker": "SPEAKER_00", "timestamp": [364.88, 368.44], "sentence": " A decisão foi anunciada pela ministra da Presidência."}, {"speaker": "SPEAKER_00", "timestamp": [368.44, 377.46], "sentence": " Segundo Mariana Vieira da Silva, o estado de calamidade será decretado pelo Conselho de Ministros e dará condições ao Estado e às autarquias."}, {"speaker": "SPEAKER_00", "timestamp": [377.46, 389.1], "sentence": " Esta segunda-feira, o incêndio que deflagrou na Samardã no Conselho de Vila Real entrou em fase de resolução, mas vai manter-se no terreno um forte dispositivo em operações de rescaldo e de vigilância."}, {"speaker": "SPEAKER_00", "timestamp": [389.1, 396.62], "sentence": " Também dominado está outro dos incêndios que preocupava as autoridades no distrito de Viana do Castelo."}, {"speaker": "SPEAKER_00", "timestamp": [396.62, 407.92], "sentence": " Ao final da noite continuava o fogo que está a queimar uma área de pinhal no Conselho de Mesão Frio e o incêndio que começou esta segunda-feira em Paredes, no distrito do Porto."}, {"speaker": "SPEAKER_00", "timestamp": [407.92, 414.24], "sentence": " O Instituto Português do Mar e da Atmosfera colocou em risco máximo de incêndio mais de 100 concelhos."}, {"speaker": "SPEAKER_00", "timestamp": [414.24, 420.66], "sentence": " O perigo de incêndio rural vai manter-se elevado em algumas regiões do continente, pelo menos até sexta-feira."}, {"speaker": "SPEAKER_00", "timestamp": [420.66, 428.5], "sentence": " sexta-feira."}], [{"speaker": "SPEAKER_04", "timestamp": [428.5, 434.14], "sentence": " A UNITA termina a campanha eleitoral apelando aos angolanos um voto na mudança."}, {"speaker": "SPEAKER_04", "timestamp": [434.14, 439.66], "sentence": " No Kazenga, arredores da cidade de Luanda, juntaram-se milhares de apoiantes da Adalberto Costa Júnior."}, {"speaker": "SPEAKER_04", "timestamp": [439.66, 445.6], "sentence": " O candidato à presidência atacou a governação do MPLA e enumerou vários problemas do país."}, {"speaker": "SPEAKER_04", "timestamp": [445.6, 455.8], "sentence": " O líder da UNITA apelou aos cidadãos para que no dia 24 se certifiquem da verdade eleitoral nas proximidades das assembleias de voto."}, {"speaker": "SPEAKER_03", "timestamp": [455.8, 470.6], "sentence": " Angola quer uma nova relação entre a sociedade e o Estado. Dia 24, vocês estão a dizer que querem uma nova relação entre a sociedade e o Estado."}, {"speaker": "SPEAKER_03", "timestamp": [470.6, 494.38], "sentence": " Que esta ampla frente para a alternância, que está hoje representada nas listas da Unita, todos os angolanos perceberam que a vitória desta ampla frente nas listas da UNITA representam a realização da Angola, representam a realização do seu sonho."}, {"speaker": "SPEAKER_04", "timestamp": [494.38, 502.18], "sentence": " Adalberto Costa Júnior encerrou a campanha reiterando as queixas que tem relativamente ao processo eleitoral."}, {"speaker": "SPEAKER_04", "timestamp": [502.18, 507.64], "sentence": " Sublinhou a confiança que o seu partido deposita nos observadores internacionais."}, {"speaker": "SPEAKER_04", "timestamp": [507.64, 514.18], "sentence": " Deixou claro que Cabo Verde é, na Cplp, o tipo de democracia que Angola pode seguir."}, {"speaker": "SPEAKER_04", "timestamp": [514.18, 517.32], "sentence": " José Cundi, Euronews, Luanda."}, {"speaker": "SPEAKER_02", "timestamp": [517.32, 531.02], "sentence": " Foi negativo o resultado do teste de detecção de drogas realizado pela primeira-ministra finlandesa Sanna Marin, uma informação avançada pelo governo."}, {"speaker": "SPEAKER_02", "timestamp": [531.02, 541.22], "sentence": " A chefe do executivo submeteu-se ao referido teste no dia 19, após divulgar as imagens que a mostravam a dançar e a festejar com amigos numa residência privada."}, {"speaker": "SPEAKER_02", "timestamp": [541.22, 548.42], "sentence": " Residência privada."}], [{"speaker": "SPEAKER_00", "timestamp": [548.42, 554.06], "sentence": " Já chegou ao Brasil a urna com o coração do imperador Dom Pedro I."}, {"speaker": "SPEAKER_00", "timestamp": [554.06, 561.54], "sentence": " O avião foi escoltado para o Espaço Aéreo Brasileiro por Caças e recebeu uma recepção de chefe de Estado no aeroporto de Brasília."}, {"speaker": "SPEAKER_00", "timestamp": [561.54, 570.94], "sentence": " O coração de Dom Pedro está no Brasil no âmbito das comemorações dos 200 anos da independência do país, mas volta para Portugal no dia 9 de setembro."}, {"speaker": "SPEAKER_01", "timestamp": [570.94, 582.1], "sentence": " O antigo jogador da NBA, Dennis Rothman, quer ir à Rússia ajudar a atleta norte-americana Brittany Greiner,"}], [{"speaker": "SPEAKER_01", "timestamp": [582.1, 586.82], "sentence": " retida desde fevereiro e condenada a nove anos de prisão por posse de Marijuana."}, {"speaker": "SPEAKER_01", "timestamp": [586.82, 589.28], "sentence": " A notícia foi avançada pela NBC."}, {"speaker": "SPEAKER_01", "timestamp": [589.28, 598.54], "sentence": " O cinco vezes campeão da NBA tem uma boa relação com Putin e quer aproveitar a diplomacia para levar de volta aos Estados Unidos a colega da modalidade."}]]}