{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.34], "sentence": " No Brasil é o regresso possível à normalidade. Um dia depois das invasões, governo de Lula já esteve reunido."}, {"speaker": "SPEAKER_06", "timestamp": [7.34, 15.0], "sentence": " Bombardeamento a mercado na região de Rarkiv faz pelo menos dois mortos e vários feridos."}, {"speaker": "SPEAKER_06", "timestamp": [15.0, 19.36], "sentence": " Rússia alerta que apoio militar à Ucrânia só vai prolongar sofrimento dos ucranianos."}, {"speaker": "SPEAKER_05", "timestamp": [19.36, 28.3], "sentence": " A Danone enfrenta ações legais de várias ONGs que tentam forçar a multinacional francesa a reduzir a utilização de plásticos."}, {"speaker": "SPEAKER_05", "timestamp": [28.3, 35.58], "sentence": " No Brasil vive-se o regresso possível à normalidade."}], [{"speaker": "SPEAKER_03", "timestamp": [35.58, 46.58], "sentence": " O governo, esfiado pelo presidente Lula da Silva, já esteve reunido um dia depois da invasão das sedes dos três poderes, protagonizada por grupos de apoiantes do ex-presidente Jair Bolsonaro."}, {"speaker": "SPEAKER_03", "timestamp": [46.58, 52.26], "sentence": " As primeiras medidas foram anunciadas pelo presidente na noite dos tumultos, com a intervenção federal em Brasília."}, {"speaker": "SPEAKER_03", "timestamp": [52.26, 56.48], "sentence": " O governador do Distrito Federal, ou seja, da zona da capital, foi suspenso."}, {"speaker": "SPEAKER_01", "timestamp": [56.48, 58.0], "sentence": " Não pode ser aceito este tipo de comportamento."}, {"speaker": "SPEAKER_03", "timestamp": [58.0, 66.4], "sentence": " Eu não sou do lado de quem ganhou, mas eu acho isso ridículo e um absurdo."}, {"speaker": "SPEAKER_01", "timestamp": [66.4, 69.12], "sentence": " A democracia deve ser respeitada."}, {"speaker": "SPEAKER_03", "timestamp": [69.12, 75.18], "sentence": " Eu não concordo com o que foi feito ontem, porque assim, é vandalismo."}, {"speaker": "SPEAKER_01", "timestamp": [75.18, 79.12], "sentence": " Acabar com um patrimônio que somos nós, né?"}, {"speaker": "SPEAKER_02", "timestamp": [79.12, 85.16], "sentence": " Então assim, você quer manifestar a sua opinião, tem que manifestar de outra forma."}, {"speaker": "SPEAKER_00", "timestamp": [85.16, 89.52], "sentence": " É uma coisa fora do comum, não é?"}, {"speaker": "SPEAKER_00", "timestamp": [89.52, 93.1], "sentence": " Quando é destruído o nosso património público."}, {"speaker": "SPEAKER_00", "timestamp": [93.1, 96.22], "sentence": " Então eu acho isso muito errado."}, {"speaker": "SPEAKER_00", "timestamp": [96.22, 105.1], "sentence": " Pela parte que eles invadiram, que é as coisas, o património público."}, {"speaker": "SPEAKER_03", "timestamp": [105.1, 111.12], "sentence": " O aumento da presença policial em Brasília, sobretudo na zona das sedes do poder, é visível."}, {"speaker": "SPEAKER_03", "timestamp": [111.12, 119.2], "sentence": " Uma das críticas mais apontadas às autoridades de segurança do Distrito Federal foi a fraca presença e passividade da polícia."}, {"speaker": "SPEAKER_03", "timestamp": [119.2, 127.96], "sentence": " O Brasil tenta recuperar do choque que provocou o mutim deste domingo."}], [{"speaker": "SPEAKER_05", "timestamp": [127.96, 135.34], "sentence": " Na capital, o ambiente continua tenso e há uma condenação generalizada em relação ao que aconteceu."}, {"speaker": "SPEAKER_05", "timestamp": [135.34, 146.62], "sentence": " As autoridades controlam os edifícios governamentais invadidos em Brasília e têm escoltado manifestantes para fora da cidade."}, {"speaker": "SPEAKER_05", "timestamp": [146.62, 162.82], "sentence": " Muitos desses manifestantes estavam acampados em frente à sede das Forças Armadas desde outubro, protestando contra os resultados das eleições presidenciais, exigindo intervenção militar e admissão do presidente Luiz Inácio Lula da Silva."}, {"speaker": "SPEAKER_05", "timestamp": [162.82, 169.2], "sentence": " Neste momento está a decorrer uma investigação e cerca de 1.200 pessoas já foram detidas."}, {"speaker": "SPEAKER_05", "timestamp": [169.2, 176.54], "sentence": " Está também a decorrer uma investigação para saber quem ofereceu transporte a quem chegou de outras partes do país."}, {"speaker": "SPEAKER_05", "timestamp": [176.54, 197.92], "sentence": " Os funcionários do governo exigem um inquérito sobre a razão pela qual a polícia não fez mais para impedir os manifestantes de chegarem aos edifícios do governo, incluindo o Palácio Presidencial, o local onde Lula da Silva trabalhou esta segunda-feira, tentando enviar a mensagem de que a situação está sob controle no Brasil."}, {"speaker": "SPEAKER_06", "timestamp": [197.92, 226.56], "sentence": " O Brasil do Sudeste, para a Euro News. em que o ministro russo da Defesa alegou ter eliminado 600 militares ucranianos em Kramatorsk."}], [{"speaker": "SPEAKER_06", "timestamp": [226.56, 232.34], "sentence": " A informação não verificada vai encontrar relatos de que o ataque terá falhado o alvo."}, {"speaker": "SPEAKER_06", "timestamp": [232.34, 240.3], "sentence": " O Kremlin diz ainda assim manter a confiança nas palavras do ministro e deixa um aviso ao Ocidente que está a prestar apoio militar a Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [240.3, 246.04], "sentence": " Essas entregas não podem e não vão poder mudar nada na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [246.04, 260.8], "sentence": " Essas entregas podem apenas acrescentar dor ao povo ucraniano e prolongar o seu sofrimento, mas sobretudo não vão conseguir resolver nada, nem perturbar o processo de alcançar os objetivos da operação militar especial."}, {"speaker": "SPEAKER_06", "timestamp": [260.8, 269.16], "sentence": " As autoridades ucranianas revelaram estar a tentar localizar dois voluntários ingleses desaparecidos desde sexta-feira nos arredores de Soledad."}, {"speaker": "SPEAKER_06", "timestamp": [269.16, 277.18], "sentence": " A cidade, tal como a de Barhmut, tem sido alvo nos últimos dias de ataques por parte das forças russas lideradas pelo grupo Wagner."}, {"speaker": "SPEAKER_06", "timestamp": [277.18, 283.06], "sentence": " Como resposta, a Ucrânia está a reforçar posições na região oriental do Dombáss."}, {"speaker": "SPEAKER_06", "timestamp": [283.06, 287.0], "sentence": " posições na região oriental do Dombáss."}], [{"speaker": "SPEAKER_05", "timestamp": [287.0, 291.0], "sentence": " A Rússia está a preparar-se para contra-ofensivas da Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [291.0, 298.68], "sentence": " A informação é confirmada pelo Ministério Britânico da Defesa e pelo Instituto para o Estudo da Guerra, organização sediada nos Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [298.68, 302.12], "sentence": " A questão agora é saber onde vão exatamente acontecer esses ataques."}, {"speaker": "SPEAKER_00", "timestamp": [302.12, 312.74], "sentence": " Pelo Reino Unido, as forças russas enfrentam dois cenários igualmente exigentes, na região de Luansk, no nordeste da Ucrânia, e na região de Zaporizhia, no sul do país."}, {"speaker": "SPEAKER_06", "timestamp": [312.74, 323.32], "sentence": " Nas últimas semanas, a Rússia reforçou as posições defensivas na região central de Zaporizhia, especialmente entre as cidades de Vasilivka e Orif."}, {"speaker": "SPEAKER_02", "timestamp": [323.32, 328.48], "sentence": " De acordo com a defesa do Reino Unido, Moscou mantém uma grande presença militar nesta região."}, {"speaker": "SPEAKER_02", "timestamp": [328.48, 338.8], "sentence": " Um avanço da Ucrânia na linha de Zaporizhia poderia desafiar seriamente a viabilidade da ponte terrestre estabelecida pela Rússia para ligar a região de Rostov à Crimea anexada."}, {"speaker": "SPEAKER_06", "timestamp": [338.8, 342.5], "sentence": " O segundo cenário é o de uma contra-ofensiva em Lusk."}, {"speaker": "SPEAKER_02", "timestamp": [342.5, 370.5], "sentence": " Um avanço ucraniano nesta região poderia criar ainda mais obstáculos à total ocupação russa do Dombáss. Londres diz ainda que a forma como a Rússia tem trabalhado para melhorar as defesas sugere que os comandantes estão muito provavelmente preocupados com uma potencial grande ofensiva ucraniana. Mas decidir a qual destas ameaças dar prioridade no combate será um dos dilemas centrais enfrentados atualmente pelos operacionais russos."}, {"speaker": "SPEAKER_06", "timestamp": [370.5, 382.76], "sentence": " Mais de dez meses após a invasão russa da Ucrânia, os novos veículos de combate blindados que os aliados ocidentais ofereceram a Kiev nos últimos dias deixam também antever uma nova fase de contra-ofensivas ucranianas."}, {"speaker": "SPEAKER_06", "timestamp": [382.76, 391.7], "sentence": " O porta-voz do Kremlin, Dmitry Peskov, disse no entanto aos jornalistas esta segunda-feira que este fornecimento de equipamento militar não vai mudar nada."}, {"speaker": "SPEAKER_02", "timestamp": [391.7, 402.18], "sentence": " A Danone enfrenta ações legais que tentam forçar a multinacional francesa a reduzir a utilização de plásticos."}], [{"speaker": "SPEAKER_05", "timestamp": [402.18, 417.0], "sentence": " Várias organizações não-governamentais acusam a empresa de não fazer o suficiente para resolver o problema da quantidade de resíduos nocivos que produz e pediram um juiz que a obrigasse a introduzir aquilo a que chamam de estratégia de desplastificação."}, {"speaker": "SPEAKER_05", "timestamp": [417.0, 423.52], "sentence": " A Danone é totalmente silenciosa em relação aos riscos que a utilização do seu plástico representa para o ambiente e para a saúde humana."}, {"speaker": "SPEAKER_05", "timestamp": [423.52, 433.1], "sentence": " São riscos consideráveis, extremamente graves, altamente prováveis e de dimensão global, como a poluição irreversível, uma vez que o plástico não pode ser removido do ambiente."}, {"speaker": "SPEAKER_05", "timestamp": [433.1, 444.26], "sentence": " A Danone disse que ficou surpreendida com esta acusação e afirmou que é reconhecida como pioneira na gestão de riscos ambientais."}, {"speaker": "SPEAKER_05", "timestamp": [444.26, 453.94], "sentence": " A empresa francesa diz estar a implementar um quadro abrangente de ações para reduzir o risco do plástico e desenvolver a reutilização e a reciclagem."}, {"speaker": "SPEAKER_05", "timestamp": [453.94, 460.18], "sentence": " Prantas cheias devastadoras no Paquistão."}], [{"speaker": "SPEAKER_03", "timestamp": [460.18, 467.4], "sentence": " No verão passado, a comunidade internacional prometeu milhares de milhões de euros em ajuda na Conferência de Doadores, agora organizada em Genebra."}, {"speaker": "SPEAKER_03", "timestamp": [467.4, 475.88], "sentence": " A catástrofe que os peritos atribuem às mudanças climáticas matou mais de 1.700 pessoas e fez cerca de 8 milhões de deslocados."}, {"speaker": "SPEAKER_03", "timestamp": [475.88, 479.18], "sentence": " O secretário-geral da ONU diz que é preciso apoio a longo prazo."}, {"speaker": "SPEAKER_04", "timestamp": [479.18, 488.4], "sentence": " Precisamos de uma resposta heroica para o povo do Paquistão, com o nosso esforço e o investimento em massa para fortalecer estas comunidades no futuro."}, {"speaker": "SPEAKER_03", "timestamp": [488.4, 495.62], "sentence": " Reconstruir o Paquistão de forma resiliente vai custar, para já, mais de 16 mil milhões de dólares e muito mais no futuro."}, {"speaker": "SPEAKER_04", "timestamp": [495.62, 505.12], "sentence": " Metade desse valor deve vir da comunidade internacional. Emmanuel Macron diz que a França está pronta a fazer a sua parte."}, {"speaker": "SPEAKER_03", "timestamp": [505.12, 519.22], "sentence": " Decidimos mobilizar um total de 360 milhões de euros em ajuda ao Paquistão para projetos que serão lançados para responder ao desafio da reconstrução resiliente e da adaptação climática."}, {"speaker": "SPEAKER_03", "timestamp": [519.22, 529.54], "sentence": " A conferência é vista como um teste à vontade dos países mais ricos em ajudar os países em desenvolvimento afetados por catástrofes climáticas."}, {"speaker": "SPEAKER_04", "timestamp": [529.54, 534.62], "sentence": " Um compromisso recentemente feito na COP27, no Egito."}, {"speaker": "SPEAKER_03", "timestamp": [534.62, 548.7], "sentence": " Roberto Martinez foi já apresentado como sucessor de Fernando Santos no comando da Seleção Portuguesa de Futebol."}], [{"speaker": "SPEAKER_03", "timestamp": [548.7, 553.34], "sentence": " O espanhol de 49 anos assinou esta segunda-feira com a federação por três anos e meio."}, {"speaker": "SPEAKER_03", "timestamp": [553.34, 558.06], "sentence": " Nas primeiras declarações prometeu uma equipa de ataque que não perca a competitividade."}, {"speaker": "SPEAKER_04", "timestamp": [558.06, 563.54], "sentence": " Portugal tem de ter sempre a vontade de competir em tudo."}, {"speaker": "SPEAKER_03", "timestamp": [563.54, 569.24], "sentence": " Para isso tem de ser uma equipa moderna, tem de ter flexibilidade tática."}, {"speaker": "SPEAKER_04", "timestamp": [569.24, 576.42], "sentence": " É trabalho meu e da equipa técnica procurar as melhores soluções para aproveitar ao máximo as capacidades dos jogadores de Portugal."}, {"speaker": "SPEAKER_00", "timestamp": [576.42, 590.76], "sentence": " Uma das grandes interrogações em relação às opções do técnico, que passou os últimos seis anos a treinar a seleção da Bélgica, é que mexidas fará no plantel e se irá ou não convocar Cristiano Ronaldo."}, {"speaker": "SPEAKER_04", "timestamp": [590.76, 597.08], "sentence": " O primeiro desafio é a qualificação para o Euro 2024, a estreia é frente ao Liechtenstein, em março."}]]}