{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.72], "sentence": " ONU preocupada com a emergência humanitária e energética na Ucrânia apesar dos esforços para restabelecer o fornecimento."}, {"speaker": "SPEAKER_01", "timestamp": [7.72, 18.82], "sentence": " Na ilha italiana de Ischia prosseguem as buscas mas vai esmorecendo a esperança de encontrar sobreviventes do aluimento de terras."}, {"speaker": "SPEAKER_04", "timestamp": [18.82, 29.46], "sentence": " Rishi Sunak diz que o Reino Unido vai adotar abordagem mais pragmática nas relações com a China após detenção da jornalista da BBC durante protestos em Xangai."}, {"speaker": "SPEAKER_02", "timestamp": [29.46, 38.48], "sentence": " Os trabalhos para restabelecer o fornecimento de água e eletricidade em grande parte da Ucrânia estão em andamento,"}], [{"speaker": "SPEAKER_02", "timestamp": [38.48, 42.86], "sentence": " mas a situação não deixa de ser muito difícil no terreno agora que o inverno chega."}, {"speaker": "SPEAKER_02", "timestamp": [42.86, 54.42], "sentence": " As Nações Unidas estão preocupadas com a situação em locais como Mikolaiv e Kherson, duas cidades que receberam a visita de Stefan Dujarik, o porta-voz do secretário-geral António Guterres."}, {"speaker": "SPEAKER_02", "timestamp": [54.42, 66.46], "sentence": " A situação é crítica e Mikolaiv continua a receber pessoas que fogem de Kherson, o que tem acontecido desde o início da invasão russa da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [66.46, 77.44], "sentence": " Na central nuclear de Zaporizhia, há sinais de que os russos podem em breve deixar as instalações, segundo o diretor da Empresa Nacional de Energia Atômica, Energoatom."}, {"speaker": "SPEAKER_02", "timestamp": [77.44, 80.72], "sentence": " A informação é desmentida pelo porta-voz de Vladimir Putin."}, {"speaker": "SPEAKER_02", "timestamp": [80.72, 85.34], "sentence": " Dmitry Peskov diz que não se deve procurar sinais onde não usar nem pode haver."}, {"speaker": "SPEAKER_02", "timestamp": [85.34, 89.94], "sentence": " Na capital Kiev, os residentes têm quatro horas de eletricidade por dia."}, {"speaker": "SPEAKER_02", "timestamp": [89.94, 97.46], "sentence": " As autoridades instalaram tendas pela cidade, onde os habitantes podem aquecer-se, aquecer comida e recarregar telemóveis."}, {"speaker": "SPEAKER_02", "timestamp": [97.46, 101.98], "sentence": " Já em Bahrmuda, a população continua sem energia e sem combustível."}, {"speaker": "SPEAKER_02", "timestamp": [101.98, 106.02], "sentence": " O governo está a distribuir salamandras a lenha pelas famílias."}, {"speaker": "SPEAKER_04", "timestamp": [106.02, 113.18], "sentence": " A Ucrânia necessita de mais defesas antiaéreas para impedir que a Rússia continue a destruir"}], [{"speaker": "SPEAKER_04", "timestamp": [113.18, 115.86], "sentence": " as infraestruturas energéticas do país."}, {"speaker": "SPEAKER_04", "timestamp": [115.86, 126.26], "sentence": " Esta foi uma das principais mensagens que o ministro ucraniano dos Negócios Estrangeiros, Dmitry Kuleba, transmitiu aos sete homólogos dos países nórdicos e bálticos que visitaram Kiev na segunda-feira."}, {"speaker": "SPEAKER_04", "timestamp": [126.26, 129.26], "sentence": " O presidente ucraniano agradeceu a visita."}, {"speaker": "SPEAKER_04", "timestamp": [129.26, 135.74], "sentence": " Volodymyr Zelensky afirmou que foi um importante sinal de apoio e solidariedade dos países aliados para com a Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [135.74, 141.94], "sentence": " No entanto, avisou que o país está a preparar-se para mais bombardeamentos e alertou para possíveis evacuações na capital."}, {"speaker": "SPEAKER_04", "timestamp": [141.94, 153.18], "sentence": " A visita dos chefes da diplomacia da Letónia, Estónia, Lituânia, Islândia, Filândia, Noruega e Suécia teve como principal objetivo acelerar o fornecimento de armas e geradores à Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [153.18, 164.2], "sentence": " Para a chefe da diplomacia norueguesa, Annika Neufeldt, Putin não tem progressos no campo de batalha e por isso está a usar o frio como arma, cortando o fornecimento de eletricidade aos ucranianos comuns."}, {"speaker": "SPEAKER_04", "timestamp": [164.2, 170.46], "sentence": " Entretanto, no Reino Unido, a primeira-dama ucraniana pediu uma resposta global contra os crimes de violência sexual."}, {"speaker": "SPEAKER_04", "timestamp": [170.46, 180.02], "sentence": " Olena Zelenska anunciou que a Justiça da Ucrânia iniciou já mais de 40 processos criminais por violência sexual cometidos durante a invasão russa, iniciada em fevereiro."}, {"speaker": "SPEAKER_04", "timestamp": [180.02, 189.18], "sentence": " Na Romênia, o secretário-geral da NATO reuniu-se com o presidente romeno antes da cimeira de dois dias com os ministros dos negócios estrangeiros da Aliança Atlântica."}, {"speaker": "SPEAKER_04", "timestamp": [189.18, 195.74], "sentence": " Jens Stoltenberg sublinhou que vai continuar o apoio à Ucrânia, pois é essencial que Putin não ganhe esta guerra."}, {"speaker": "SPEAKER_00", "timestamp": [195.74, 207.52], "sentence": " Na ilha italiana de Ischia, as equipas de resgate continuam as buscas por entes destroços e a lama,"}], [{"speaker": "SPEAKER_01", "timestamp": [207.52, 214.08], "sentence": " mas a esperança de encontrar sobreviventes do deslizamento de terras vai esmorecendo à medida que o tempo passa."}, {"speaker": "SPEAKER_01", "timestamp": [214.08, 218.56], "sentence": " Está confirmada a morte de oito pessoas e há quatro desaparecidas."}, {"speaker": "SPEAKER_01", "timestamp": [218.56, 221.2], "sentence": " As buscas prosseguem com grande dificuldade."}, {"speaker": "SPEAKER_01", "timestamp": [221.2, 230.44], "sentence": " Estão a trabalhar com grande dificuldade, a trabalhar à mão, obviamente porque ainda não conseguimos operar com outros meios, como os cavadoras."}, {"speaker": "SPEAKER_03", "timestamp": [230.44, 236.56], "sentence": " É tudo à mão e com paz, tentando remover o máximo de material possível no mais curto espaço de tempo."}, {"speaker": "SPEAKER_01", "timestamp": [236.56, 247.82], "sentence": " Aos bombeiros e equipas de resgate juntaram-se muitos voluntários, como um grupo de jovens que trabalha arduamente na esperança de poder salvar um colega de escola."}, {"speaker": "SPEAKER_03", "timestamp": [247.82, 257.56], "sentence": " Trabalhamos para libertar as casas da lama. A situação é difícil. Rezamos e esperamos pelas famílias que ainda estão desaparecidas."}, {"speaker": "SPEAKER_01", "timestamp": [257.56, 269.54], "sentence": " Entre as vítimas há várias crianças. Na segunda-feira foi resgatado o corpo de um jovem de 15 anos, cujos irmãos mais novos tinham sido encontrados mortos no fim de semana."}, {"speaker": "SPEAKER_04", "timestamp": [269.54, 276.56], "sentence": " Acabou a chamada era dourada das relações entre o Reino Unido e a China."}], [{"speaker": "SPEAKER_04", "timestamp": [276.56, 281.56], "sentence": " Para o primeiro-ministro britânico, os laços que uniram os dois países na última década foram ingênuos."}, {"speaker": "SPEAKER_04", "timestamp": [281.56, 292.88], "sentence": " Rishi Sunak diz que Londres terá de adotar uma abordagem mais pragmática face ao desafio sistémico apresentado por Pequim após a detenção de um jornalista da BBC em Xangai durante uns protestos."}, {"speaker": "SPEAKER_03", "timestamp": [292.88, 302.28], "sentence": " Em vez de ouvir os protestos do seu povo, o governo chinês optou por reprimir ainda mais. Inclusive é agredindo um jornalista da BBC."}, {"speaker": "SPEAKER_03", "timestamp": [302.28, 318.76], "sentence": " Os meios de comunicação social e os nossos deputados devem ser capazes de destacar estas questões sem sanções, incluindo a denúncia de abusos em Xinjiang e a restrição da liberdade em Hong Kong."}, {"speaker": "SPEAKER_04", "timestamp": [318.76, 329.64], "sentence": " No primeiro grande discurso de política externa, Sunak referiu que o regime de Pequim é um grande desafio que se torna cada vez mais agudo à medida que o país avança para um autoritarismo ainda maior."}, {"speaker": "SPEAKER_04", "timestamp": [329.64, 344.84], "sentence": " As manifestações contra os confinamentos e restrições impostos pelas autoridades chinesas para combater a pandemia da Covid-19 atingiram números nunca vistos desde as manifestações pró-democracia em 1989, que foram barbaramente reprimidas."}, {"speaker": "SPEAKER_04", "timestamp": [344.84, 348.84], "sentence": " pro-democracia em 1989, que foram barbaramente reprimidas."}], [{"speaker": "SPEAKER_04", "timestamp": [348.84, 357.48], "sentence": " A Comissão Europeia deverá pronunciar-se oficialmente sobre o congelamento dos fundos europeus destinados à Hungria e sobre o plano de recuperação deste Estado-membro."}, {"speaker": "SPEAKER_04", "timestamp": [357.48, 374.98], "sentence": " Bruxelas tem advertido o governo de Viktor Orban sobre os atropelos ao Estado de Direito no país, suspendeu o seu plano de recuperação pós-Covid no valor de 5.800 milhões de euros e insiste numa redução substancial de 20% dos fundos europeus para os próximos sete anos, o equivalente a 7.500 milhões de euros."}, {"speaker": "SPEAKER_03", "timestamp": [374.98, 381.42], "sentence": " Esta quesília lança uma sombra sobre a economia e as finanças públicas húngaras."}, {"speaker": "SPEAKER_04", "timestamp": [381.42, 386.24], "sentence": " Assim que for resolvida, irá melhorar de imediato a margem de manobra do orçamento."}, {"speaker": "SPEAKER_04", "timestamp": [386.24, 398.28], "sentence": " O governo húngaro adotou 17 medidas para combater a corrupção, que visam assegurar que os fundos europeus são gastos adequadamente e prometeu reforçar a independência do poder judicial."}, {"speaker": "SPEAKER_04", "timestamp": [398.28, 402.12], "sentence": " A Comissão Europeia considerou já essas medidas insuficientes."}, {"speaker": "SPEAKER_04", "timestamp": [402.12, 407.52], "sentence": " No entanto, para o diretor do Gabinete Húngaro de Transparência Internacional, o país está no bom caminho."}, {"speaker": "SPEAKER_00", "timestamp": [407.52, 416.12], "sentence": " Na nossa opinião, este é o único pacote anticorrupção significativo dos últimos 12 anos."}, {"speaker": "SPEAKER_00", "timestamp": [416.12, 425.3], "sentence": " Mas, obviamente, não se pode esperar que desmantel completamente o sistema de cooperação nacional de um dia para o outro."}, {"speaker": "SPEAKER_00", "timestamp": [425.3, 436.66], "sentence": " Na semana passada, o Parlamento Europeu adotou uma resolução onde pede à Comissão para não libertar os fundos até que sejam vistas mudanças reais no país."}, {"speaker": "SPEAKER_04", "timestamp": [436.66, 442.1], "sentence": " A aprovação do plano de recuperação húngaro também tem por base esse princípio fundamental."}, {"speaker": "SPEAKER_04", "timestamp": [442.1, 450.62], "sentence": " Eurónio sabe que o governo de Viktor Orbán está confiante e espera desbloquear os fundos de coesão até à segunda metade de 2023."}, {"speaker": "SPEAKER_04", "timestamp": [450.62, 456.94], "sentence": " A Hungria enfrenta uma grave crise económica, com a inflação a ultrapassar os 20%."}, {"speaker": "SPEAKER_04", "timestamp": [456.94, 468.24], "sentence": " As forças somalis invadiram o hotel Vila Rosa, em Mogadíscio, a capital da Somália,"}], [{"speaker": "SPEAKER_01", "timestamp": [468.24, 474.96], "sentence": " onde extremistas islâmicos do grupo Al-Shabaab estavam escondidos após terem atacado o hotel no domingo."}, {"speaker": "SPEAKER_01", "timestamp": [474.96, 481.56], "sentence": " Os seis extremistas atacantes morreram durante a operação, um suicidou-se, os outros foram mortos pelas autoridades."}, {"speaker": "SPEAKER_01", "timestamp": [481.56, 487.16], "sentence": " Pelo menos oito civis e um membro das forças de segurança perderam a vida durante os confrontos."}, {"speaker": "SPEAKER_01", "timestamp": [487.16, 493.9], "sentence": " O grupo militante Al-Shabaab reivindicou o ataque ao hotel, que se encontra nas proximidades do Palácio Presidencial."}, {"speaker": "SPEAKER_04", "timestamp": [493.9, 503.48], "sentence": " A central elétrica de Saint-Avold, em Moselle, no leste de França, voltou novamente a produzir"}], [{"speaker": "SPEAKER_04", "timestamp": [503.48, 504.24], "sentence": " eletricidade."}, {"speaker": "SPEAKER_04", "timestamp": [504.24, 510.28], "sentence": " A central, uma das últimas no país alimentadas a carvão, tinha encerrado em março, mas foi agora reaberta."}, {"speaker": "SPEAKER_04", "timestamp": [510.28, 518.7], "sentence": " O governo de Emmanuel Macron decidiu-se pela continuidade da central, apesar de mais poluente, devido à crise energética que assola o mundo."}, {"speaker": "SPEAKER_04", "timestamp": [518.7, 522.52], "sentence": " Para permanecer em funcionamento, são necessárias 70 pessoas."}, {"speaker": "SPEAKER_04", "timestamp": [522.52, 530.64], "sentence": " A concessionária está a pedir aos antigos trabalhadores, alguns já reformados, que retornem ao serviço, evitando assim novas contratações."}, {"speaker": "SPEAKER_04", "timestamp": [530.64, 538.76], "sentence": " A Unesco discute a possibilidade de incluir 56 novos artigos nas listas do Património"}], [{"speaker": "SPEAKER_04", "timestamp": [538.76, 540.46], "sentence": " Cultural e Material da Humanidade."}, {"speaker": "SPEAKER_04", "timestamp": [540.46, 550.96], "sentence": " A decisão será tomada na 17ª sessão do Comitê Intergovernamental para a Salvaguarda do Património Cultural e Material, que decorre em Rabat, em Marrocos, até 3 de dezembro."}, {"speaker": "SPEAKER_04", "timestamp": [550.96, 558.3], "sentence": " Entre as propostas está uma de Portugal e de Espanha, mais especificamente da região da fronteira que separa o território português da Galiza."}, {"speaker": "SPEAKER_04", "timestamp": [558.3, 566.98], "sentence": " A candidatura do Património e Material Galaico-Português à Unesco foi apresentada por um grupo de professores da Associação Ponte nas Ondas."}, {"speaker": "SPEAKER_00", "timestamp": [566.98, 577.78], "sentence": " A bandeira arco-íris entrou em campo durante o jogo entre Portugal e Uruguai no Mundial do Catar."}], [{"speaker": "SPEAKER_01", "timestamp": [577.78, 587.2], "sentence": " Ao minuto 52, um homem entra no relevado a correr com a bandeira do movimento LGBTQI+, para estupefação de jogadores e equipa de arbitragem."}, {"speaker": "SPEAKER_01", "timestamp": [587.2, 590.82], "sentence": " A bandeira fica por terra e é depois apanhada pelo árbitro."}, {"speaker": "SPEAKER_01", "timestamp": [590.82, 598.46], "sentence": " O homem vestia uma t-shirt com duas mensagens, na frente, salvem a Ucrânia, e atrás, respeito pelas mulheres iranianas."}, {"speaker": "SPEAKER_01", "timestamp": [598.46, 605.1], "sentence": " A exibição durou cerca de 30 segundos, até que o intruso foi travado por seguranças e escoltado para fora do estádio."}]]}