{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.18], "sentence": " Negociações sem avanços no desbloqueio de portos ucranianos."}, {"speaker": "SPEAKER_02", "timestamp": [4.18, 8.36], "sentence": " União Europeia e Kiev procuram alternativas para exportação de cereais."}, {"speaker": "SPEAKER_02", "timestamp": [8.36, 14.46], "sentence": " Jornalista russo e Nobel da Paz leilou a prémio para ajudar a Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [14.46, 19.14], "sentence": " Montante arrecadado vai ser doada à Unicef para apoiar crianças deslocadas pela guerra."}, {"speaker": "SPEAKER_00", "timestamp": [19.14, 28.44], "sentence": " Milhares de georgianos manifestaram-se pela adesão da Geórgia à União Europeia a poucos dias de um Conselho Europeu decisivo."}, {"speaker": "SPEAKER_01", "timestamp": [28.44, 38.78], "sentence": " Com ligação no poder anunciado e solução do Parlamento, Israel prepara-se para a quinta eleição em menos de quatro anos."}, {"speaker": "SPEAKER_02", "timestamp": [38.78, 50.46], "sentence": " Com toneladas de cereais retidas nos portos ucranianos, o acidente e o valor de Mirzelensky não hesitam em apontar o dedo à Rússia."}], [{"speaker": "SPEAKER_02", "timestamp": [50.46, 58.42], "sentence": " Por videoconferência, o presidente ucraniano dirigiu-se esta segunda-feira aos membros da União Africana, a quem disse estar em reféns da estratégia de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [58.42, 64.58], "sentence": " As conversações para desbloquear a exportação de trigo e milho mantêm-se até agora sem quaisquer resultados."}, {"speaker": "SPEAKER_02", "timestamp": [64.58, 66.34], "sentence": " Desbloquear a exportação de trigo e milho mantém-se, até agora sem quaisquer resultados."}, {"speaker": "SPEAKER_05", "timestamp": [66.34, 72.82], "sentence": " Estamos a conduzir complexas negociações a vários níveis para desbloquear os nossos portos."}, {"speaker": "SPEAKER_05", "timestamp": [72.82, 83.6], "sentence": " Mas como se pode ver, ainda não há progressos, porque ainda não foi encontrada nenhuma ferramenta real que nos dê garantias contra futuros ataques russos."}, {"speaker": "SPEAKER_02", "timestamp": [83.6, 90.64], "sentence": " Sem caminhos de ferro adaptados à exportação, Ucrânia e União Europeia tentam encontrar alternativas de transporte por terra."}, {"speaker": "SPEAKER_06", "timestamp": [90.64, 95.72], "sentence": " Uma das opções pode vir da Hungria, que ofereceu território para uma possível rota."}, {"speaker": "SPEAKER_06", "timestamp": [95.72, 103.92], "sentence": " Propusemos que a exportação de cereais da Ucrânia, destinados quer ao norte da África, quer ao Médio Oriente, passe pela Hungria."}, {"speaker": "SPEAKER_02", "timestamp": [103.92, 114.16], "sentence": " Podemos oferecer de forma gratuita capacidade de expedição e capacidade logística."}, {"speaker": "SPEAKER_05", "timestamp": [114.16, 116.86], "sentence": " Entretanto, no Dombás, a vida prossegue."}, {"speaker": "SPEAKER_06", "timestamp": [116.86, 120.98], "sentence": " Em Kramatorsk vai-se tomando como possível as rédeas do dia a dia."}, {"speaker": "SPEAKER_05", "timestamp": [120.98, 130.68], "sentence": " Apesar do trauma do bombardeamento de há dois meses e de as bombas caírem a apenas 50 quilómetros de distância na cidade de Severodonetsk, vários habitantes começam a regressar."}, {"speaker": "SPEAKER_06", "timestamp": [130.68, 142.22], "sentence": " O jornalista russo e Nobel da Paz Dmitry Muratov leilou a medalha de ouro com que foi distinguido pela Academia Sueca em 2021 para ajudar a Ucrânia."}], [{"speaker": "SPEAKER_05", "timestamp": [142.22, 142.76], "sentence": " em 2021 para ajudar a Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [142.76, 153.12], "sentence": " 103 milhões e 500 mil dólares, pouco menos de 100 milhões de euros, vão ser agora doados à Unicef depois do prémio ter atingido um valor inesperado esta segunda-feira, Dia Mundial do Refugiado."}, {"speaker": "SPEAKER_05", "timestamp": [153.12, 158.66], "sentence": " A iniciativa que partiu do jornalista foi a forma encontrada para poder fazer algo perante a atual situação."}, {"speaker": "SPEAKER_05", "timestamp": [158.66, 170.2], "sentence": " Sentimos uma sensação de impotência no jornal, porque a luta começou, as pessoas estão a morrer e o meu país está envolvido em tudo isto."}, {"speaker": "SPEAKER_06", "timestamp": [170.2, 171.9], "sentence": " O nosso país."}, {"speaker": "SPEAKER_02", "timestamp": [171.9, 175.12], "sentence": " E nós não sabíamos o que podíamos fazer."}, {"speaker": "SPEAKER_04", "timestamp": [175.12, 181.24], "sentence": " E este sentimento de impotência que tivemos a partir de 24 de fevereiro é familiar a muitos."}, {"speaker": "SPEAKER_04", "timestamp": [181.24, 191.02], "sentence": " Muratov recebeu o Nobel da Paz pelo trabalho desenvolvido no Novaya Gazeta, jornal independente russo que ajudou a fundar."}, {"speaker": "SPEAKER_04", "timestamp": [191.02, 199.38], "sentence": " A publicação foi encerrada em março deste ano, envolta numa onda de repressão a jornalistas que nela trabalhavam, após a invasão russa da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [199.38, 213.98], "sentence": " Milhares de georgianos reuniram-se frente ao Parlamento da Geórgia para manifestarem a vontade de ver o país tornar-se membro da União Europeia."}, {"speaker": "SPEAKER_06", "timestamp": [213.98, 221.58], "sentence": " A Geórgia aguarda a decisão do Conselho Europeu no final desta semana sobre a perspectiva europeia recomendada por Bruxelas."}, {"speaker": "SPEAKER_05", "timestamp": [221.58, 228.7], "sentence": " O nosso caminho europeu é igualmente importante para todas as gerações da Geórgia."}, {"speaker": "SPEAKER_06", "timestamp": [228.7, 233.3], "sentence": " O nosso maior pedido é o de que não deixem a Geórgia sozinha frente à Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [233.3, 243.1], "sentence": " Apelamos aos países europeus para que não cometam o mesmo erro que em 2008, durante a Cimeira da NATO, quando a Geórgia e a Ucrânia não conseguiram obter o plano de ação para a desama a NATO."}, {"speaker": "SPEAKER_02", "timestamp": [243.1, 250.44], "sentence": " Direto ou indiretamente, isso levou à guerra que a Rússia iniciou na Geórgia em 2008 e depois contra a Ucrânia em 2014 e 2022."}, {"speaker": "SPEAKER_00", "timestamp": [250.44, 256.8], "sentence": " A Europa é nada mais do que o nosso passado histórico."}, {"speaker": "SPEAKER_02", "timestamp": [256.8, 260.5], "sentence": " Os nossos antepassados sacrificaram-se para que o país pudesse viver com dignidade."}, {"speaker": "SPEAKER_00", "timestamp": [260.5, 263.96], "sentence": " Eles morreram pela liberdade do nosso país e dos nossos concidadãos."}, {"speaker": "SPEAKER_00", "timestamp": [263.96, 270.66], "sentence": " Estamos aqui para que a jovem geração tenha uma vida digna e feliz. A Europa é igualdade e onde há igualdade também há felicidade."}, {"speaker": "SPEAKER_00", "timestamp": [270.66, 283.92], "sentence": " Membros do Parlamento Europeu e soldados georgianos em combate na Ucrânia dirigiram mensagens aos manifestantes. Os estudantes das universidades georgianas juntaram-se à manifestação."}, {"speaker": "SPEAKER_02", "timestamp": [283.92, 287.3], "sentence": " Dizem que o futuro europeu da Geórgia está sob ameaça."}, {"speaker": "SPEAKER_06", "timestamp": [287.3, 294.44], "sentence": " Hoje é um dia importante porque, apesar das nossas diferenças políticas, estamos unidos em torno de um objetivo comum."}, {"speaker": "SPEAKER_05", "timestamp": [294.44, 299.72], "sentence": " Penso que este é mais um passo para o sucesso e acreditamos que trará um futuro melhor para nós."}, {"speaker": "SPEAKER_04", "timestamp": [299.72, 306.94], "sentence": " A multidão marchou até à Praça da Europa, onde se concluiu a manifestação."}, {"speaker": "SPEAKER_05", "timestamp": [306.94, 314.42], "sentence": " Uma forma de mostrar aos líderes europeus que os georgianos estão prontos para iniciar o caminho até ao clube dos 27."}, {"speaker": "SPEAKER_04", "timestamp": [314.42, 323.66], "sentence": " Os cidadãos exortaram o governo georgiano a tomar medidas eficientes para aproximar a Geórgia dos valores europeus."}, {"speaker": "SPEAKER_00", "timestamp": [323.66, 325.02], "sentence": " medidas eficientes para aproximar a Geórgia dos valores europeus."}, {"speaker": "SPEAKER_02", "timestamp": [325.02, 331.52], "sentence": " Eles acreditam que não fazer parte da família europeia deixará o país sozinho face a face com a Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [331.52, 336.9], "sentence": " Também apelaram aos países europeus para que não deixem a Geórgia em isolamento."}, {"speaker": "SPEAKER_00", "timestamp": [336.9, 350.28], "sentence": " De acordo com o plebiscito e sondagens realizadas por organizações internacionais, cerca de 80% dos georgianos apoiam a integração da Geórgia na família europeia."}, {"speaker": "SPEAKER_00", "timestamp": [350.28, 364.8], "sentence": " A margem de manobra é curta para Emmanuel Macron."}], [{"speaker": "SPEAKER_00", "timestamp": [364.8, 365.2], "sentence": " O presidente francês, que perdeu a maioria absoluta nas eleições legislativas de domingo, A margem de manobra é curta para Emmanuel Macron."}, {"speaker": "SPEAKER_00", "timestamp": [365.2, 374.14], "sentence": " O presidente francês, que perdeu a maioria absoluta nas eleições legislativas de domingo, dá início às conversações com as diversas forças políticas."}, {"speaker": "SPEAKER_00", "timestamp": [374.14, 382.7], "sentence": " O chefe do Estado recusou o pedido de demissão da primeira-ministra, Elisabeth Borne, que está sob forte pressão dos partidos da oposição."}, {"speaker": "SPEAKER_00", "timestamp": [382.7, 393.96], "sentence": " Na reunião desta terça-feira do governo, há três ministras que não foram eleitas e vão ter de demitir-se, cumprindo as indicações da presidência de que quem não for eleito abandona o executivo."}, {"speaker": "SPEAKER_00", "timestamp": [393.96, 401.72], "sentence": " Macron propõe o diálogo no interesse nacional para tentar encontrar soluções governativas, mas não será certamente à esquerda."}, {"speaker": "SPEAKER_00", "timestamp": [401.72, 414.98], "sentence": " O líder da coligação New Pes, Jean-Luc Mélenchon, recusa-se a participar nas conversações, o que significa que, ao presidente, resta tentar um acordo à direita com os republicanos, que estão divididos sobre a questão."}, {"speaker": "SPEAKER_00", "timestamp": [414.98, 422.3], "sentence": " Marine Le Pen participará nas conversações no Palácio do Eliseu, mas é pouco provável que haja acordos com a extrema-direita."}, {"speaker": "SPEAKER_00", "timestamp": [422.3, 426.48], "sentence": " Em última análise, Emmanuel Macron poderá recorrer à dissolução da Assembleia."}, {"speaker": "SPEAKER_00", "timestamp": [426.48, 430.92], "sentence": " Segundo os seus colaboradores, o cenário não está para já na mente do presidente."}, {"speaker": "SPEAKER_01", "timestamp": [430.92, 438.32], "sentence": " Ainda não foi desta vez que terminou a pior crise política na história de Israel"}], [{"speaker": "SPEAKER_01", "timestamp": [438.32, 442.56], "sentence": " e o país prepara-se para a quinta eleição em menos de quatro anos."}, {"speaker": "SPEAKER_01", "timestamp": [442.56, 453.68], "sentence": " Depois de vários meses, tentativa de estabilização da coligação composta por oito partidos com ideologias muito diferentes, o primeiro-ministro anunciou que vai dissolver o Parlamento na próxima semana."}, {"speaker": "SPEAKER_01", "timestamp": [453.68, 462.16], "sentence": " A informação foi confirmada através de um comunicado conjunto de Naftali Bennett e do chefe da diplomacia, Yair Lapid."}, {"speaker": "SPEAKER_04", "timestamp": [462.16, 465.1], "sentence": " chefe da diplomacia, Yair Lapid."}, {"speaker": "SPEAKER_01", "timestamp": [465.1, 475.22], "sentence": " Se os deputados aprovarem o projeto de dissolução do Parlamento, Lapid torna-se primeiro-ministro até à formação do novo governo."}, {"speaker": "SPEAKER_01", "timestamp": [475.22, 492.96], "sentence": " Espera-se que as eleições antecipadas aconteçam em outubro. Oito dias de filmes de todo o mundo, duas competições principais de longas e curtas metragens para os linses de ouro e de prata,"}], [{"speaker": "SPEAKER_03", "timestamp": [492.96, 498.24], "sentence": " masterclasses por nomes sonantes como Gaspar Noé ou Gael Garcia Bernal."}, {"speaker": "SPEAKER_03", "timestamp": [498.24, 504.96], "sentence": " Assim é o FESTE, Festival de Novos Realizadores e Novos Filmes em Espinho, já na edição número 18."}, {"speaker": "SPEAKER_03", "timestamp": [504.96, 509.14], "sentence": " Este ano há a destacar também a parceria com o festival de Odessa na Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [509.14, 519.5], "sentence": " Com a guerra a impedir a realização, este ano Odessa vem até Espinho, com uma seleção de filmes ucranianos, como o vencedor do prémio principal no ano passado, Stop Zemlhar."}, {"speaker": "SPEAKER_04", "timestamp": [519.5, 537.06], "sentence": " Esta parceria com o festival de Odessa é importante para nós, mas aqui o mais importante é que o festival de Odessa volte a acontecer e tenho a certeza que vai voltar a acontecer e vai voltar a acontecer em Odessa e vai voltar a acontecer em Odessa na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [537.06, 552.08], "sentence": " Mas enquanto isso não é possível, o melhor que nós podemos ter é abrir as nossas portas para fazer com que eles continuem a programar e continuem a comunicar a sua história e os seus cineastas a todo o mundo."}, {"speaker": "SPEAKER_03", "timestamp": [552.08, 570.14], "sentence": " O filme com honras de abertura este ano é Cinco Lobitos, primeira longa-metragem da espanhola Alaúda Ruiz de Asuna, um drama familiar passado na costa basca que já passou pela Berlinale e foi eleito o melhor primeiro filme no Festival de Cinema Espanhol de Málaga."}, {"speaker": "SPEAKER_03", "timestamp": [570.14, null], "sentence": " O feste decorre em vários pontos da cidade de Espingo, no norte de Portugal, até ao dia 27 de junho. Corobitos tuvo la loba."}]]}