{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.12], "sentence": " Volodymyr Zelensky pediu ao Conselho de Segurança da ONU a condenação do terror energético da Rússia no seu país."}, {"speaker": "SPEAKER_02", "timestamp": [8.12, 13.74], "sentence": " Independentistas da Escócia não baixam os braços."}, {"speaker": "SPEAKER_02", "timestamp": [13.74, 17.76], "sentence": " Nicola Sturgeon diz que Westminster não silencia o povo escocês."}, {"speaker": "SPEAKER_03", "timestamp": [17.76, 28.06], "sentence": " Numa cimeira em Angola, a República Democrática do Congo e Ruanda chegam a acordo para a cessação das hostilidades a partir desta sexta-feira."}, {"speaker": "SPEAKER_02", "timestamp": [28.06, 49.5], "sentence": " O presidente da Ucrânia, Volodymyr Zelensky, apelou ao Conselho de Segurança da ONU para pressionar a Rússia a acessar os ataques aéreos, visando as infraestruturas críticas do seu país. O apelo surge após o último ataque russo sobre a rede energética da Ucrânia, roubando"}], [{"speaker": "SPEAKER_02", "timestamp": [49.5, 52.62], "sentence": " eletricidade e água a milhões de ucranianos."}, {"speaker": "SPEAKER_00", "timestamp": [52.62, 58.18], "sentence": " Para além da destruição das infraestruturas, há também civis a morrerem nos ataques com mísseis."}, {"speaker": "SPEAKER_04", "timestamp": [58.18, 65.36], "sentence": " Zelensky pediu ao Conselho de Segurança para aprovar uma resolução que condene qualquer forma de terror energético."}, {"speaker": "SPEAKER_04", "timestamp": [65.36, 72.32], "sentence": " O terror energético é comparável ao uso de armas de destruição maciça."}, {"speaker": "SPEAKER_00", "timestamp": [72.32, 90.28], "sentence": " Quando temos temperaturas abaixo do zero e dezenas de milhões de pessoas sem abastecimento de energia, sem aquecimento e sem água, este é um crime óbvio contra a humanidade."}, {"speaker": "SPEAKER_01", "timestamp": [90.28, 99.44], "sentence": " Os Estados Unidos acusaram Vladimir Putin de claramente usar o inverno como arma para infligir imenso sofrimento ao povo ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [99.44, 107.1], "sentence": " O embaixador russo rejeitou aquilo a que chamou ameaças e ultimatos imprudentes por parte da Ucrânia e dos seus apoiantes no Ocidente."}, {"speaker": "SPEAKER_02", "timestamp": [107.1, 113.0], "sentence": " No Parlamento Europeu, a presidente tenta contribuir para melhorar a situação dos ucranianos."}, {"speaker": "SPEAKER_02", "timestamp": [113.0, 125.94], "sentence": " Roberta Metzala lançou a iniciativa Geradores de Esperança, uma campanha que apela a todas as cidades europeias que doem geradores e transformadores de energia para ajudar os ucranianos a passarem o inverno."}, {"speaker": "SPEAKER_02", "timestamp": [125.94, 140.72], "sentence": " As autoridades ucranianas dizem que o Kremlin espera que a falta de aquecimento e de iluminação nas casas leve os ucranianos a deixarem de apoiar a guerra, mas, ao contrário, estas provações reforçam a determinação do povo ucraniano."}, {"speaker": "SPEAKER_01", "timestamp": [140.72, 148.94], "sentence": " Por toda a Ucrânia, esta quarta-feira à noite, as cidades mergulharam na escuridão total."}], [{"speaker": "SPEAKER_01", "timestamp": [148.94, 164.36], "sentence": " Os ataques russos atingiram infraestruturas críticas que afetaram a distribuição de energia na capital Kiev, na cidade ocidental de Lviv, na segunda maior cidade da Ucrânia, Kharkiv, e também aqui no sul, na cidade portuária de Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [164.36, 174.22], "sentence": " Três centrais elétricas foram desconectadas da rede nacional, o que representa ainda mais dificuldades para milhões de civis que não podem sair das áreas afetadas."}, {"speaker": "SPEAKER_01", "timestamp": [174.22, 185.42], "sentence": " Na cidade de Kherson, recentemente reconquistada pelas tropas ucranianas, testemunhámos uma mistura de alívio e felicidade, mas também apreensão, medo e até fome."}, {"speaker": "SPEAKER_01", "timestamp": [185.42, 192.6], "sentence": " Depois de meses de ocupação russa, os civis estão agora completamente dependentes da ajuda humanitária para sobreviver."}, {"speaker": "SPEAKER_05", "timestamp": [192.6, 205.86], "sentence": " Neste momento, esta é a única forma de receber comida?"}, {"speaker": "SPEAKER_03", "timestamp": [205.86, 208.76], "sentence": " É o único lugar onde recebem comida?"}, {"speaker": "SPEAKER_01", "timestamp": [208.76, 217.62], "sentence": " Sim, este é o único lugar onde recebem comida."}, {"speaker": "SPEAKER_03", "timestamp": [217.62, 223.36], "sentence": " Ter vivido aqui durante a ocupação foi duro, em termos morais e físicos."}, {"speaker": "SPEAKER_02", "timestamp": [223.36, 225.28], "sentence": " Evitávamos sair de casa."}, {"speaker": "SPEAKER_00", "timestamp": [225.28, 228.12], "sentence": " Quando nos libertaram, começámos a sair."}, {"speaker": "SPEAKER_02", "timestamp": [228.12, 233.06], "sentence": " Mas, por exemplo, hoje não temos aquecimento, nem água, nem rede de telemóvel."}, {"speaker": "SPEAKER_00", "timestamp": [233.06, 236.14], "sentence": " Mas pelo menos podemos vir à rua."}, {"speaker": "SPEAKER_02", "timestamp": [236.14, 242.74], "sentence": " Seria melhor se não estivessem a disparar."}, {"speaker": "SPEAKER_00", "timestamp": [242.74, 244.92], "sentence": " Eles tratam-nos à água, graças a Deus."}, {"speaker": "SPEAKER_02", "timestamp": [244.92, 250.48], "sentence": " Não há luz nem aquecimento. Estamos todos a sofrer."}, {"speaker": "SPEAKER_05", "timestamp": [250.48, 253.78], "sentence": " E como era Herson antes da guerra?"}, {"speaker": "SPEAKER_02", "timestamp": [253.78, 262.92], "sentence": " Antes da guerra? Herson era uma boa cidade, acolhedora, sempre a brilhar."}, {"speaker": "SPEAKER_05", "timestamp": [262.92, 271.78], "sentence": " Até os russos virem, e cito, libertar-nos das coisas boas."}, {"speaker": "SPEAKER_01", "timestamp": [271.78, 275.94], "sentence": " E é provável que a situação pior antes de melhorar."}, {"speaker": "SPEAKER_05", "timestamp": [275.94, 285.72], "sentence": " Metade das infraestruturas energéticas da Ucrânia estão destruídas ou danificadas e milhões de pessoas preparam-se para passar o inverno sem energia ou aquecimento."}, {"speaker": "SPEAKER_01", "timestamp": [285.72, 295.0], "sentence": " O governo pede aos refugiados ucranianos para não regressarem por enquanto para aliviar a pressão sobre o sistema energético."}, {"speaker": "SPEAKER_05", "timestamp": [295.0, 299.68], "sentence": " Dizem que passar o inverno será a maior vitória até hoje."}, {"speaker": "SPEAKER_01", "timestamp": [299.68, 327.5], "sentence": " Anneliese Borges, em Odessa, para a Euronews. vai ser forçosamente detido, represálias contra observadores e jornalistas que relatam as manifestações."}], [{"speaker": "SPEAKER_06", "timestamp": [327.5, 340.18], "sentence": " A organização diz que a situação piorou com o regresso de Vladimir Putin à chefia de Estado em 2012 e que tem continuado a deteriorar-se, sobretudo a partir do envenenamento e detenção do líder da oposição, Alexei Navalny, em 2020."}, {"speaker": "SPEAKER_06", "timestamp": [340.18, 361.92], "sentence": " Navalny era visto pelo Kremlin como um indivíduo perigoso para eles, que podia levar ao descontentamento e a protestos que desafiariam as políticas, as práticas e as leis do governo, daí o interesse em, essencialmente, isolá-lo."}, {"speaker": "SPEAKER_01", "timestamp": [361.92, 367.26], "sentence": " em, essencialmente, isolá-lo."}, {"speaker": "SPEAKER_06", "timestamp": [367.26, 372.36], "sentence": " Desde o início da invasão da Ucrânia, o controle da informação tem sido essencial para o regime russo."}, {"speaker": "SPEAKER_03", "timestamp": [372.36, 382.28], "sentence": " A Amnistia Internacional diz que a exclusão de meios de comunicação independentes e observadores dos direitos humanos significa que o Kremlin pode controlar na Rússia a narrativa da guerra."}, {"speaker": "SPEAKER_06", "timestamp": [382.28, 388.76], "sentence": " Natalia Prelutskaya defende que é essencial condenar as ações de Putin."}, {"speaker": "SPEAKER_03", "timestamp": [388.76, 406.8], "sentence": " Se a comunidade internacional se mantiver em silêncio, isso reforça a repressão e torna possível cristalizar a espécie de suposto consenso na sociedade de que Putin e o seu governo tanto cegavam."}, {"speaker": "SPEAKER_02", "timestamp": [406.8, 420.42], "sentence": " A ONG destaca que, apesar da crescente repressão e riscos, jornalistas e ativistas dos direitos humanos continuam a lutar pelo sonho de uma informação livre e equilibrada na sociedade russa."}, {"speaker": "SPEAKER_01", "timestamp": [420.42, 426.86], "sentence": " russa."}], [{"speaker": "SPEAKER_02", "timestamp": [426.86, 432.52], "sentence": " Os defensores da independência da Escócia não tensionam baixar os braços."}, {"speaker": "SPEAKER_06", "timestamp": [432.52, 455.14], "sentence": " Apesar de o Supremo Tribunal ter decidido que o país não tem direito a realizar um referendo sem autorização do governo britânico, a primeira-ministra escocesa, Nicola Sturgeon, mantém a determinação e diz que o poder estabelecido em Westminster pode pensar que pode bloquear um referendo, mas nenhum poder, Westminster ou outro, poderá silenciar a voz do povo escocese."}, {"speaker": "SPEAKER_03", "timestamp": [455.14, 471.36], "sentence": " Sturgeon disse ainda que o Partido Nacional Escocês vai utilizar as eleições britânicas previstas para 2025 como um referendo de facto."}, {"speaker": "SPEAKER_02", "timestamp": [471.36, 477.58], "sentence": " O partido vai realizar uma conferência de ano novo para preparar uma nova campanha de impulso ao referendo."}, {"speaker": "SPEAKER_02", "timestamp": [477.58, 488.2], "sentence": " Londres recusa autorizar o voto, alegando que a questão ficou resolvida com o referendo de 2014, onde não há independência ganhou com 55% dos votos."}, {"speaker": "SPEAKER_02", "timestamp": [488.2, 498.24], "sentence": " Mas os independentistas têm agora maioria no Parlamento Regional da Escócia e alegam que o Brexit alterou completamente o panorama político e econômico do Reino Unido."}, {"speaker": "SPEAKER_02", "timestamp": [498.24, 509.0], "sentence": " Numa mini cimeira em Luanda, a República Democrática do Congo e o Ruanda chegaram a um acordo para"}], [{"speaker": "SPEAKER_03", "timestamp": [509.0, 513.78], "sentence": " uma cessação das hostilidades já a partir das 18 horas desta sexta-feira."}, {"speaker": "SPEAKER_03", "timestamp": [513.78, 525.6], "sentence": " O leste da RDC tem sido palco de uma tensão crescente entre Kinshasa, que acusou Ruanda de apoiar o movimento rebelde M23, e Kigali, que rejeita as acusações e denuncia um discurso de ódio anti-ruandês."}, {"speaker": "SPEAKER_03", "timestamp": [525.6, 537.9], "sentence": " Na capacidade de mediador da União Africana, o presidente João Lourenço reuniu na capital angolana o homólogo da RDC, Félix Tshisekedi, e o ministro dos Negócios Estrangeiros do Ruanda, Vansam Biruta."}, {"speaker": "SPEAKER_03", "timestamp": [537.9, 546.8], "sentence": " Na Cimeira, marcaram também presença o presidente do Burundi, Evariste Ndai-Shimi, e o ex-chefe de Estado do Quênia, Uru Ukenyatta."}, {"speaker": "SPEAKER_03", "timestamp": [546.8, 555.28], "sentence": " No encontro ficou também decidida a continuação do pleno desdobramento da força regional, mobilizada pelos dirigentes da África de Leste em junho."}, {"speaker": "SPEAKER_03", "timestamp": [555.28, 565.92], "sentence": " As autoridades de Vinduca, capital da Namíbia, removeram a estátua de Kurt von François,"}], [{"speaker": "SPEAKER_02", "timestamp": [565.92, 571.94], "sentence": " um oficial alemão acreditado como fundador da cidade, algo que historiadores e ativistas contestam."}, {"speaker": "SPEAKER_02", "timestamp": [571.94, 578.44], "sentence": " A estátua passa do centro da cidade para o Museu de Vinduque, acompanhada de uma explicação de contexto histórico."}, {"speaker": "SPEAKER_02", "timestamp": [578.44, 589.56], "sentence": " Os historiadores defendem que não se trata de reescrever a história, mas de repor a sua veracidade. A Alemanha colonizou a Namíbia durante três décadas, entre 1904 e 1908."}, {"speaker": "SPEAKER_02", "timestamp": [589.56, 597.08], "sentence": " Os colonos alemães mataram dezenas de milhares de indígenas, herero e nama, no que ficou conhecido como o primeiro genocídio do século XX."}]]}