{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.86], "sentence": " Ucrânia ataca quartel do grupo Wagner na cidade ocupada de Melitopol."}, {"speaker": "SPEAKER_03", "timestamp": [4.86, 9.18], "sentence": " Bombardeamentos russos deixam mais de um milhão de pessoas sem luz em Odessa."}, {"speaker": "SPEAKER_02", "timestamp": [9.18, 18.68], "sentence": " Presidente de Sérvia admite mobilização para o Kosovo e reúne o Conselho Nacional, mas garante que a prioridade é manter a paz."}, {"speaker": "SPEAKER_04", "timestamp": [18.68, 27.98], "sentence": " Centenas de pessoas receberam e acarinharam em Lisboa a seleção portuguesa no regresso do Catar."}, {"speaker": "SPEAKER_03", "timestamp": [27.98, 42.28], "sentence": " Estas são imagens do local que alegadamente serviu de quartel dos membros do grupo paramilitar russo Wagner na cidade ocupada de Melitopol."}], [{"speaker": "SPEAKER_03", "timestamp": [42.28, 43.3], "sentence": " na cidade ocupada de Melitopol."}, {"speaker": "SPEAKER_03", "timestamp": [43.3, 53.48], "sentence": " Foi alvo de um ataque das forças ucranianas no sábado à noite, que afala em cerca de 200 mortos, Moscou confirmou duas vítimas mortais."}, {"speaker": "SPEAKER_03", "timestamp": [53.48, 61.9], "sentence": " A entrada do sistema de mísseis Imars, fabricados nos Estados Unidos, marcou um ponto de viragem no conflito."}, {"speaker": "SPEAKER_03", "timestamp": [61.9, 78.38], "sentence": " Na conta do Twitter, o presidente ucraniano revelou que numa conversa telefónica o homólogo norte-americano confirmou que está pronto para fornecer mais ajuda militar e a reforçar as capacidades aéreas ucranianas para contrariar os ataques às infraestruturas energéticas do país."}, {"speaker": "SPEAKER_03", "timestamp": [78.38, 87.08], "sentence": " Os bombardeamentos russos deixaram milhões de ucranianos sem eletricidade, aquecimento ou água corrente."}, {"speaker": "SPEAKER_03", "timestamp": [87.08, 95.08], "sentence": " Durante o fim de semana, um milhão e meio de pessoas ficaram sem luz na cidade portuária de Odessa."}, {"speaker": "SPEAKER_03", "timestamp": [95.08, 102.7], "sentence": " Parte do abastecimento elétrico foi restabelecido no domingo, mas esta segunda-feira a situação continua muito difícil."}, {"speaker": "SPEAKER_03", "timestamp": [102.7, 109.04], "sentence": " Segunda-feira a situação continua muito difícil."}], [{"speaker": "SPEAKER_04", "timestamp": [109.04, 123.34], "sentence": " O Parlamento Europeu reúne em sessão plenária esta segunda-feira agitado pelo escândalo que levou à detenção de quatro pessoas no fim de semana, acusadas de pertença à organização criminosa, corrupção e branqueamento de capitais."}, {"speaker": "SPEAKER_04", "timestamp": [123.34, 127.86], "sentence": " Em causa está a suspeita de tráfico de influências por parte do Qatar."}, {"speaker": "SPEAKER_04", "timestamp": [127.86, 141.36], "sentence": " Entre os detidos está a vice-presidente Eva Kaili, que foi suspensa das funções de vice-presidente, das funções de eurodeputada e expulsa do partido pelo qual foi eleita o socialista grego Pazok."}, {"speaker": "SPEAKER_04", "timestamp": [141.36, 147.58], "sentence": " A polícia procedeu a buscas no domicílio de Eva Kaili, onde terá encontrado um saco com dinheiro."}, {"speaker": "SPEAKER_04", "timestamp": [147.58, 161.78], "sentence": " Segundo a agência francesa AFP, que cita uma fonte judiciária sob anonimato, a até agora vice-presidente não pode beneficiar de imunidade parlamentar por ter sido apanhada em flagrante delito na sexta-feira à noite, quando foi detida."}, {"speaker": "SPEAKER_04", "timestamp": [161.78, 165.86], "sentence": " O Qatar rejeita as acusações de tráfico de influências."}, {"speaker": "SPEAKER_04", "timestamp": [165.86, 176.12], "sentence": " Este caso é um atentado grave à reputação do órgão representativo de mais de 450 milhões de europeus, mas não surpreende alguns observadores."}, {"speaker": "SPEAKER_00", "timestamp": [176.12, 190.08], "sentence": " Nicola Ayos, a diretora de Junto da Transparência Internacional, comenta que o que é uma revelação surpreendente é que isto só esteja a vir à luz agora, dada a quantidade de eurodeputados que alegadamente estão envolvidos."}, {"speaker": "SPEAKER_00", "timestamp": [190.08, 205.44], "sentence": " Fala de membros do PSOAL e outras partes interessadas em alguns dos pequenos casos de corrupção que temos visto entre os eurodeputados há anos, quando se trata de subsídios ou outras infrações, e conclui dizendo que, sim, isto pode ser apenas a ponta do iceberg."}, {"speaker": "SPEAKER_00", "timestamp": [205.44, 213.5], "sentence": " A presidente do Parlamento Europeu, Roberta Metzala, convocou uma reunião de emergência dos líderes dos grupos parlamentares."}, {"speaker": "SPEAKER_00", "timestamp": [213.5, 222.2], "sentence": " A prioridade é manter a paz, garantiu o presidente da Sérvia"}], [{"speaker": "SPEAKER_02", "timestamp": [222.2, 227.04], "sentence": " após convocar o Conselho Nacional face ao agravamento das tensões no Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [227.04, 230.44], "sentence": " Mas Aleksandar Vucic deixa o aviso."}, {"speaker": "SPEAKER_02", "timestamp": [230.44, 237.88], "sentence": " Caso seja necessário, as suas tropas estão prontas a intervir para defender a comunidade sérvia que vive no território vizinho."}, {"speaker": "SPEAKER_02", "timestamp": [237.88, 249.16], "sentence": " O chefe de Estado admite pedir luz verde à missão de paz da NATO para a mobilização militar de mil soldados para o norte do Kosovo, embora reconheça que não deverá consegui-lo."}, {"speaker": "SPEAKER_02", "timestamp": [249.16, 259.06], "sentence": " A instabilidade tem vindo a aumentar desde que o governo kosovar proibiu a circulação de carros com matrículas sérvias anteriores a 1998."}, {"speaker": "SPEAKER_02", "timestamp": [259.06, 266.86], "sentence": " A detenção de um ex-polícia servo kosovar, acusado de instigar a violência, inflamou ainda mais os ânimos."}, {"speaker": "SPEAKER_02", "timestamp": [266.86, 271.64], "sentence": " Foram montadas várias barricadas com caminhões para bloquear estradas."}, {"speaker": "SPEAKER_02", "timestamp": [271.64, 280.68], "sentence": " Foi registrado também um ataque à granada contra a EULEX, a missão civil da União Europeia, sem consequências de maior."}, {"speaker": "SPEAKER_02", "timestamp": [280.68, 286.72], "sentence": " O primeiro-ministro kosovar, Albin Kurti, considera os contestatários como gangues criminosos."}, {"speaker": "SPEAKER_02", "timestamp": [286.72, 292.4], "sentence": " As eleições autárquicas, marcadas para 18 de dezembro, foram adiadas para abril."}, {"speaker": "SPEAKER_02", "timestamp": [292.4, 299.16], "sentence": " O Kosovo declarou a independência em 2008, mas nem a Sérvia nem alguns países da União Europeia a reconhecem."}, {"speaker": "SPEAKER_02", "timestamp": [299.16, 306.92], "sentence": " Cerca de 90% da população é de origem albanesa, sendo que perto de 75 mil habitantes são sérvios."}, {"speaker": "SPEAKER_04", "timestamp": [306.92, 317.58], "sentence": " Majid Reza Hanavard é o segundo cidadão iraniano a ser executado pelo regime teocrático"}], [{"speaker": "SPEAKER_04", "timestamp": [317.58, 322.1], "sentence": " pelo seu envolvimento nos protestos que têm abalado o país desde setembro."}, {"speaker": "SPEAKER_04", "timestamp": [322.1, 331.24], "sentence": " O jovem, condenado à morte por guerra contra Deus, foi executado em público por enforcamento na cidade de Massad, no norte do país."}, {"speaker": "SPEAKER_04", "timestamp": [331.24, 339.1], "sentence": " Magid foi acusado de assassinar dois agentes de segurança e ferir outros quatro, o que alegadamente terá confessado."}, {"speaker": "SPEAKER_04", "timestamp": [339.1, 353.54], "sentence": " Em conferência de imprensa, o porta-voz do Ministério dos Negócios Estrangeiros do Irã disse que se tratava de um assunto interno, que a população tem todo o direito de imprensa, o porta-voz do Ministério dos Negócios Estrangeiros do Irã disse que se tratava de um assunto interno, que a população tem todo o direito de se manifestar, mas que Majid Reza, a Rana Vard, não era um manifestante, mas um rebelde."}, {"speaker": "SPEAKER_04", "timestamp": [353.54, 357.24], "sentence": " Josep Borrell, o chefe da diplomacia europeia, comenta."}, {"speaker": "SPEAKER_02", "timestamp": [357.24, 363.28], "sentence": " Tive uma longa conversa com o ministro dos Negócios Estrangeiros do Irã."}, {"speaker": "SPEAKER_02", "timestamp": [363.28, 366.2], "sentence": " Falámos sobre estas execuções."}, {"speaker": "SPEAKER_02", "timestamp": [366.2, 372.84], "sentence": " Manifestei a preocupação da União Europeia, a condenação e as sanções que vão ser tomadas hoje."}, {"speaker": "SPEAKER_01", "timestamp": [372.84, 376.64], "sentence": " Aumentam as vozes críticas na comunidade internacional."}, {"speaker": "SPEAKER_04", "timestamp": [376.64, 384.36], "sentence": " A brutal repressão contra os protestos já matou mais de 400 pessoas no Irã, segundo as Organizações de Direitos Humanos."}, {"speaker": "SPEAKER_04", "timestamp": [384.36, 393.3], "sentence": " Na semana passada foi executado um primeiro detido, Mohsen Sekhari, de 23 anos, acusado de ferir com uma faca um miliciano islâmico."}, {"speaker": "SPEAKER_02", "timestamp": [393.3, 407.04], "sentence": " No meio do caos que se instalou no Peru, a nova presidente veio declarar o estado de emergência nas zonas de maior atrito social."}, {"speaker": "SPEAKER_02", "timestamp": [407.04, 411.68], "sentence": " Isto numa altura em que se multiplicam protestos a exigir o seu afastamento."}, {"speaker": "SPEAKER_02", "timestamp": [411.68, 427.28], "sentence": " Uma das reivindicações dos manifestantes foi atendida por Dina Baluarte, que anunciou ter enviado ao Congresso o pedido para antecipar as eleições presidenciais para abril de 2024, em vez de julho de 2026, como estava previsto."}, {"speaker": "SPEAKER_02", "timestamp": [427.28, 435.86], "sentence": " Uma das cidades do país onde se registra maior turbulência é Andahuaylas, na região dos Andes."}, {"speaker": "SPEAKER_02", "timestamp": [435.86, 439.34], "sentence": " Duas pessoas foram mortas no âmbito dos protestos."}, {"speaker": "SPEAKER_02", "timestamp": [439.34, 453.56], "sentence": " Vários sindicatos e organizações apelam a uma greve geral de período indeterminado a partir desta terça-feira, como forma de apoio ao presidente de posto, Pedro Castilho, afastado pelo Congresso na passada semana e detido."}, {"speaker": "SPEAKER_02", "timestamp": [453.56, 462.78], "sentence": " Entre os manifestantes encontra-se quem saliente que o povo uniu-se por um país sem corrupção e para sair da situação de subdesenvolvimento em que ainda vive."}, {"speaker": "SPEAKER_02", "timestamp": [462.78, 468.82], "sentence": " No Congresso, que Castilho tentou dissolver para convocar um governo de emergência."}, {"speaker": "SPEAKER_02", "timestamp": [468.82, 472.86], "sentence": " Também se sucedem cenas de violência entre deputados."}, {"speaker": "SPEAKER_00", "timestamp": [472.86, 483.7], "sentence": " O tempo invernoso está a começar a fustigar a Europa Central com a chegada da neve e das"}], [{"speaker": "SPEAKER_04", "timestamp": [483.7, 484.84], "sentence": " baixas temperaturas."}, {"speaker": "SPEAKER_04", "timestamp": [484.84, 485.22], "sentence": " Os nevões em toda a Polónia causaramada da neve e das baixas temperaturas."}, {"speaker": "SPEAKER_04", "timestamp": [485.22, 489.7], "sentence": " Os nevões em toda a Polónia causaram perturbação generalizada do tráfego."}, {"speaker": "SPEAKER_04", "timestamp": [489.7, 500.12], "sentence": " O Instituto Polaco de Meteorologia emitiu um aviso para todo o país no domingo por causa da frente fria brígida que traz queda de neve e ventos fortes a muitas regiões."}, {"speaker": "SPEAKER_04", "timestamp": [500.12, 504.48], "sentence": " No Reino Unido, o mau tempo está a perturbar as ligações aéreas."}, {"speaker": "SPEAKER_04", "timestamp": [504.48, 511.12], "sentence": " Dezenas de voos foram cancelados durante o fim de semana nos aeroportos de Heathrow, Gatwick e Stansted."}, {"speaker": "SPEAKER_04", "timestamp": [511.12, 517.16], "sentence": " Londres tem estado sob nevoeiro gelado e denso, condições que deverão manter-se nos próximos dias."}, {"speaker": "SPEAKER_04", "timestamp": [517.16, 521.24], "sentence": " No centro de França, no Puy-de-Dôme, caíram as primeiras neves."}, {"speaker": "SPEAKER_04", "timestamp": [521.24, 528.3], "sentence": " Tudo dentro da normalidade para um quase início de inverno, não fossem os receios provocados pela crise energética."}, {"speaker": "SPEAKER_04", "timestamp": [528.3, 539.72], "sentence": " O tempo frio representa um teste significativo para as infraestruturas energéticas da Europa, com vários governos a alertarem para possíveis falhas de energia nos próximos meses."}, {"speaker": "SPEAKER_04", "timestamp": [539.72, 552.14], "sentence": " Foi com tristeza pelo fim do sonho, mas com enorme orgulho na equipa que centenas de portugueses aguardaram os jogadores da seleção nacional,"}], [{"speaker": "SPEAKER_04", "timestamp": [552.14, 554.6], "sentence": " regressados do Qatar este domingo."}, {"speaker": "SPEAKER_01", "timestamp": [554.6, 584.6], "sentence": " Diversos jogadores deram autógrafos e falaram com os adeptos, como o Pepe, que voltou de braço ao peito após a lesão no jogo com o Marrocos. Infelizmente não conseguimos o objetivo que queríamos, mas acho que esse carinho que demonstraram hoje aqui, durante esse Mundial, para nós jogadores e para a nossa seleção, é muito gratificante, até porque nós procuramos dar tudo para poder honrar o nosso país."}, {"speaker": "SPEAKER_04", "timestamp": [584.6, 587.96], "sentence": " Nem todos regressaram na comitiva."}, {"speaker": "SPEAKER_04", "timestamp": [587.96, 600.0], "sentence": " Cristiano Ronaldo, Rui Patrício, Rafael Guerreiro, Rafael Leão, Bruno Fernandes, Mateus Nunes, Rubem Neves, Bernardo Silva, João Cancelo e Diogo Daló ficaram com as famílias no Catar."}]]}