{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.76], "sentence": " É o efeito dominó no governo britânico. Multiplicam-se as demissões, mas Boris Johnson garante que fica em Downing Street."}, {"speaker": "SPEAKER_08", "timestamp": [7.76, 19.42], "sentence": " Parlamento Europeu dá à luz verde a proposta de classificação de gás natural e energia nuclear como energias verdes. Ambientalistas falam em greenwashing."}, {"speaker": "SPEAKER_06", "timestamp": [19.42, 28.44], "sentence": " Governador de Donetsk apela à população que abandona a região ucraniana. Ofensiva russa cada vez mais perto de conquistar todo o Donbass."}, {"speaker": "SPEAKER_06", "timestamp": [28.44, 38.28], "sentence": " A vaga de demissões no governo britânico não para de aumentar."}], [{"speaker": "SPEAKER_09", "timestamp": [38.28, 40.4], "sentence": " Já vai em cerca de duas dezenas."}, {"speaker": "SPEAKER_09", "timestamp": [40.4, 43.98], "sentence": " Mas Boris Johnson faz fim a pé e não sai de Downing Street."}, {"speaker": "SPEAKER_09", "timestamp": [43.98, 52.12], "sentence": " Vários secretários de Estado, incluindo Interior, Educação e Ambiente, saíram de executivo um dia depois do abandono dos ministros das Finanças e Saúde."}, {"speaker": "SPEAKER_09", "timestamp": [52.12, 57.18], "sentence": " Quase todos evocam diretamente a falta de integridade no topo do governo."}, {"speaker": "SPEAKER_07", "timestamp": [57.18, 75.32], "sentence": " É precisamente quando as coisas se complicam, quando o país é pressionado economicamente, quando vivemos a maior guerra na Europa desde há 80 anos, é precisamente nestas alturas que um governo tem de continuar a funcionar."}, {"speaker": "SPEAKER_07", "timestamp": [75.32, 76.74], "sentence": " Não é o momento de ir embora."}, {"speaker": "SPEAKER_07", "timestamp": [76.74, 83.0], "sentence": " Temos de prosseguir com o nosso trabalho e focarmos naquilo que interessa às pessoas deste país."}, {"speaker": "SPEAKER_00", "timestamp": [83.0, 85.8], "sentence": " nos naquilo que interessa às pessoas deste país."}, {"speaker": "SPEAKER_09", "timestamp": [85.8, 97.84], "sentence": " A oposição trabalhista que anuncia o colapso iminente do governo não condena apenas Johnson, mas todos aqueles que insistiram em ficar ao seu lado nos últimos meses."}, {"speaker": "SPEAKER_07", "timestamp": [97.84, 106.38], "sentence": " Foi a mesma coisa quando abusaram do dinheiro dos contribuintes. Foi a mesma coisa quando Ele e os amigos andaram em festas durante a pandemia."}, {"speaker": "SPEAKER_07", "timestamp": [106.38, 109.56], "sentence": " Mesmo sendo agora, defenderam isso tudo."}, {"speaker": "SPEAKER_07", "timestamp": [109.56, 111.5], "sentence": " Não têm um pingo de integridade."}, {"speaker": "SPEAKER_07", "timestamp": [111.5, 117.4], "sentence": " Talvez este seja o primeiro caso em que os navios afundados abandonam o rato."}, {"speaker": "SPEAKER_09", "timestamp": [117.4, 125.92], "sentence": " A série de escândalos culminam agora na alegada proteção a Chris Pinscher, um responsável conservador acusado de assédios sexuais."}, {"speaker": "SPEAKER_09", "timestamp": [125.92, 131.38], "sentence": " Downing Street dizia que Johnson não estava a par das acusações, mas acabou por assumir que estava."}, {"speaker": "SPEAKER_08", "timestamp": [131.38, 139.94], "sentence": " O Parlamento Europeu deu luz verde à proposta para classificar a energia nuclear e o gás"}], [{"speaker": "SPEAKER_08", "timestamp": [139.94, 142.24], "sentence": " natural como ambientalmente sustentáveis."}, {"speaker": "SPEAKER_08", "timestamp": [142.24, 151.2], "sentence": " Os eurodeputados decidiram que estas fontes de energia podem ser consideradas verdes e beneficiar de milhões de euros de investimentos a elas associadas."}, {"speaker": "SPEAKER_08", "timestamp": [151.2, 161.5], "sentence": " Uma vitória para a Comissão Europeia, que tinha apresentado a proposta em janeiro, e para Estados-membros como a Alemanha ou França, dependentes dessas fontes de energia."}, {"speaker": "SPEAKER_08", "timestamp": [161.5, 170.36], "sentence": " A ideia é que durante um período de transição verde se permitam investimentos no campo nuclear, argumentando que não estão a emitir CO2."}, {"speaker": "SPEAKER_08", "timestamp": [170.36, 174.54], "sentence": " O mesmo aplica-se às centrais de gás que estão a usar tecnologias avançadas."}, {"speaker": "SPEAKER_08", "timestamp": [174.54, 181.9], "sentence": " Organizações ambientalistas falam numa operação de greenwashing, que é como quem diz, lavagem de energias poluentes."}, {"speaker": "SPEAKER_05", "timestamp": [181.9, 189.5], "sentence": " O primeiro-ministro Checo apresentou esta quarta-feira de manhã ao Parlamento Europeu"}], [{"speaker": "SPEAKER_05", "timestamp": [189.5, 197.08], "sentence": " as linhas gerais dos seis meses de presidência rotativa do Conselho da União Europeia, que arrancaram no passado dia 1."}, {"speaker": "SPEAKER_05", "timestamp": [197.08, 205.06], "sentence": " São cinco as áreas prioritárias, entre elas a crise na Ucrânia, mas para avançar é preciso união no bloco forte europeu."}, {"speaker": "SPEAKER_02", "timestamp": [205.06, 219.44], "sentence": " O principal desafio no período que se avizinha será encontrar um forte consenso em relação às medidas que irão mitigar, tanto quanto possível, o impacto negativo das crises atuais nos nossos cidadãos."}, {"speaker": "SPEAKER_10", "timestamp": [219.44, 227.62], "sentence": " A inflação, a escassez de energia ou as crises alimentares são ameaças que podemos enfrentar melhor em conjunto."}, {"speaker": "SPEAKER_02", "timestamp": [227.62, 234.56], "sentence": " Acredito que tanto o Conselho como o Parlamento Europeu estarão de acordo a este respeito."}, {"speaker": "SPEAKER_05", "timestamp": [234.56, 246.16], "sentence": " A presidente da Comissão Europeia, Ursula von der Leyen, lembrou lições do passado que podem ser também sinais para o presente."}, {"speaker": "SPEAKER_04", "timestamp": [246.16, 254.66], "sentence": " Todos vimos as imagens do início da invasão russa da Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [254.66, 262.6], "sentence": " Cidadãos ucranianos que se colocaram no caminho dos soldados russos desarmados, que falaram com eles, por vezes gritaram, dado o absurdo desta guerra."}, {"speaker": "SPEAKER_01", "timestamp": [262.6, 270.2], "sentence": " Estas imagens recordam-nos uma invasão diferente e uma fase diferente da resistência na Europa contra a opressão."}, {"speaker": "SPEAKER_04", "timestamp": [270.2, 272.56], "sentence": " Praga, 1968."}, {"speaker": "SPEAKER_05", "timestamp": [272.56, 289.98], "sentence": " Na altura, como contava von der Leyen, manifestantes pacíficos enfrentaram os tanques soviéticos nas ruas de Praga. A líder europeia concluía que este é o momento certo para que a Chequia assuma a presidência do Conselho da UE."}, {"speaker": "SPEAKER_05", "timestamp": [289.98, 300.1], "sentence": " Na Macedónia do Norte continuam os protestos contra a solução de compromisso para resolver"}], [{"speaker": "SPEAKER_03", "timestamp": [300.1, 305.36], "sentence": " o litígio com a Bulgária, que tem bloqueado a adesão do país à União Europeia."}, {"speaker": "SPEAKER_03", "timestamp": [305.36, 313.46], "sentence": " Desde o início das manifestações, no sábado, dezenas de polícias foram feridos e vários manifestantes foram presos."}, {"speaker": "SPEAKER_03", "timestamp": [313.46, 330.0], "sentence": " A proposta da presidência francesa da União Europeia foi bem recebida pelo governo de Skopje, onde esta terça-feira o presidente do Conselho Europeu falou de uma oportunidade histórica para ultrapassar o bloqueio búlgaro, abertura de negociações para adesão ao Bloco dos 27."}, {"speaker": "SPEAKER_03", "timestamp": [330.0, 337.38], "sentence": " Esta solução de compromisso é muito criticada pelo principal partido da oposição da Macedónia do Norte."}, {"speaker": "SPEAKER_03", "timestamp": [337.38, 343.74], "sentence": " O governo do Norte considera que favorece as exigências búlgaras que reclamam a história, a língua e a identidade do país."}, {"speaker": "SPEAKER_03", "timestamp": [343.74, 348.12], "sentence": " que reclamam a história, a língua e a identidade do país."}], [{"speaker": "SPEAKER_06", "timestamp": [348.12, 350.8], "sentence": " Depois de Luansk, Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [350.8, 361.94], "sentence": " Putin deu ordem para avançar com ofensiva no leste da Ucrânia e após ter felicitado as tropas russas por terem libertado a região de Luansk, falta apenas uma região para que o presidente possa reclamar a conquista do Donbass."}, {"speaker": "SPEAKER_06", "timestamp": [361.94, 367.8], "sentence": " Os bombardeamentos a anunciar a chegada dos soldados já se fazem sentir com toda a intensidade em Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [367.8, 374.22], "sentence": " O governador pede à população, que ainda permanece na região, que abandone as casas e parta antes da chegada do invasor."}, {"speaker": "SPEAKER_02", "timestamp": [374.22, 383.86], "sentence": " Cerca de 350 mil cidadãos ficaram aqui, em comparação ao milhão e 600 mil pessoas que aqui residiam antes."}, {"speaker": "SPEAKER_02", "timestamp": [383.86, 386.36], "sentence": " É uma quantidade muito significativa."}, {"speaker": "SPEAKER_02", "timestamp": [386.36, 393.2], "sentence": " E é por isso que vou falar com as administrações locais e desta vez serei mais severo."}, {"speaker": "SPEAKER_07", "timestamp": [393.2, 402.28], "sentence": " Independentemente do que as pessoas digam, preocupo-me com as suas casas e as suas vidas, mas elas devem partir."}, {"speaker": "SPEAKER_00", "timestamp": [402.28, 407.78], "sentence": " Em causa está uma das maiores evacuações desde o início da guerra na Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [407.78, 411.88], "sentence": " O conflito é já responsável pela deslocação de cerca de 12 milhões de pessoas."}, {"speaker": "SPEAKER_06", "timestamp": [411.88, 415.58], "sentence": " Mais de 7 milhões de ucranianos partiram para outro ponto do território."}, {"speaker": "SPEAKER_06", "timestamp": [415.58, 419.04], "sentence": " Acima de 5 milhões procuraram já refúgio em outros países."}, {"speaker": "SPEAKER_06", "timestamp": [419.04, 426.18], "sentence": " O avanço da ofensiva russa não impede, no entanto, a Ucrânia e os países do Ocidente, que ainda esta semana se reuniram na Suíça, de olhar para o futuro."}, {"speaker": "SPEAKER_06", "timestamp": [426.18, 430.56], "sentence": " Um plano de reconstrução que deverá rondar os 750 mil milhões de dólares."}, {"speaker": "SPEAKER_06", "timestamp": [430.56, 443.58], "sentence": " Anne Jaber diz-se preparada para continuar a fazer história e inspirar outros tenistas."}, {"speaker": "SPEAKER_10", "timestamp": [443.58, 444.1], "sentence": " diz-se preparada para continuar a fazer história e inspirar outros tenistas."}, {"speaker": "SPEAKER_10", "timestamp": [444.1, 458.6], "sentence": " A jogadora tunisina de 27 anos tornou-se a primeira tenista do seu país, bem como a primeira mulher árabe proveniente do continente africano, a chegar às meias-finais de um grande slam no prestigioso torneio do Wimbledon em Londres ao derrotar a checa Maria Busecova em três setes."}, {"speaker": "SPEAKER_04", "timestamp": [458.6, 471.52], "sentence": " Gostaria de inspirar jovens mulheres e homens que sonham em estar aqui um dia no meu país, no mundo árabe, no continente africano."}, {"speaker": "SPEAKER_04", "timestamp": [471.52, 475.46], "sentence": " É um grande prazer para mim e espero estar a enviar uma boa mensagem."}, {"speaker": "SPEAKER_10", "timestamp": [475.46, 493.0], "sentence": " Se já tem um nome inscrito na história do ténis, a jovem tunisina sonha mais alto e tem os olhos postos na próxima etapa, o frente a frente com a grande surpresa desta edição em Wimbledon, a alemã Tatiana Maria, número 103 mundial e uma das grandes amigas de André Jaber, fora do corte."}, {"speaker": "SPEAKER_06", "timestamp": [493.0, 505.7], "sentence": " Na casa onde viveu o pai da psicanálise, celebra-se o neto."}], [{"speaker": "SPEAKER_09", "timestamp": [505.7, 515.22], "sentence": " De Sigmund até Lucian Freud, o singular pintor que marcou a arte do século XX, vai todo um espólio que reside num museu em Londres que ostenta o nome do avô."}, {"speaker": "SPEAKER_09", "timestamp": [515.22, 519.04], "sentence": " É aí que se instalou uma exposição sobre o mundo do artista Lucian."}, {"speaker": "SPEAKER_00", "timestamp": [519.04, 529.28], "sentence": " Ele costumava dizer que todo o seu trabalho era autobiográfico, sobre as pessoas e sítios que conhecia."}, {"speaker": "SPEAKER_07", "timestamp": [529.28, 536.5], "sentence": " Por isso é que surgem muitas vezes as pessoas mais próximas, sobretudo a mãe e muitos dos seus filhos."}, {"speaker": "SPEAKER_00", "timestamp": [536.5, 544.2], "sentence": " O maior dos quadros retrata a filha, Rose Boyd, com o marido e os filhos."}, {"speaker": "SPEAKER_07", "timestamp": [544.2, 544.82], "sentence": " A melhor dos quadros retrata a filha, Rose Boyd, com o marido e os filhos."}, {"speaker": "SPEAKER_09", "timestamp": [544.82, 556.04], "sentence": " Para Lucian Freud, um artista profundamente cioso da privacidade, os familiares eram a inspiração maior."}, {"speaker": "SPEAKER_04", "timestamp": [556.04, 559.4], "sentence": " Quisemos demonstrar que todas as famílias são complicadas."}, {"speaker": "SPEAKER_04", "timestamp": [559.4, 567.48], "sentence": " O avô de Lucian, Sigmund, estudou isso de forma muito revolucionária e radical."}, {"speaker": "SPEAKER_04", "timestamp": [567.48, 574.1], "sentence": " Os seus pensamentos sobre a dinâmica familiar ainda são atuais nos dias de hoje."}]]}