{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.76], "sentence": " O Supremo Tribunal dos Estados Unidos revoga a proteção do direito ao aborto que vigorava no país desde 1973."}, {"speaker": "SPEAKER_01", "timestamp": [7.76, 17.92], "sentence": " As forças ucranianas abandonaram Severodonetsk, uma cidade crucial para a conquista russa da bacia industrial do Dombáss."}, {"speaker": "SPEAKER_01", "timestamp": [17.92, 23.64], "sentence": " Cimeira de líderes europeus em Bruxelas chega ao fim."}, {"speaker": "SPEAKER_04", "timestamp": [23.64, 28.58], "sentence": " A Comissão Europeia apresenta em julho plano de emergência para reduzir procura de energia."}, {"speaker": "SPEAKER_04", "timestamp": [28.58, 38.58], "sentence": " O Supremo Tribunal dos Estados Unidos revogou a proteção do direito ao aborto"}], [{"speaker": "SPEAKER_01", "timestamp": [38.58, 47.12], "sentence": " que vigorava no país desde 1973, na sequência da jurisprudência que ficou conhecida como Roe vs. Wade."}, {"speaker": "SPEAKER_01", "timestamp": [47.12, 53.4], "sentence": " A decisão provocou manifestações de protesto, mas também de alegria numa temática que divide a sociedade americana."}, {"speaker": "SPEAKER_01", "timestamp": [53.4, 55.66], "sentence": " O presidente Joe Biden reagiu assim."}, {"speaker": "SPEAKER_02", "timestamp": [55.66, 64.34], "sentence": " Hoje, o Supremo Tribunal dos Estados Unidos retirou expressamente ao povo americano um direito constitucional que já tinha reconhecido."}, {"speaker": "SPEAKER_02", "timestamp": [64.34, 67.64], "sentence": " Não o limitaram, simplesmente acabaram com ele."}, {"speaker": "SPEAKER_05", "timestamp": [67.64, 75.8], "sentence": " Nunca se fez isso a um direito tão importante para tantos americanos, mas eles fizeram-no."}, {"speaker": "SPEAKER_02", "timestamp": [75.8, 80.58], "sentence": " É um dia triste para o tribunal e para o país."}, {"speaker": "SPEAKER_01", "timestamp": [80.58, 91.64], "sentence": " Numa mensagem no Twitter, o antigo presidente dos Estados Unidos, Barack Obama, acusou o Supremo Tribunal de atacar as liberdades fundamentais de milhões de mulheres americanas."}, {"speaker": "SPEAKER_01", "timestamp": [91.64, 100.48], "sentence": " O antigo vice-presidente de Donald Trump, Mike Pence, saudou a decisão e diz que se abriu uma nova arena na causa da vida, que é dever de todos defender."}, {"speaker": "SPEAKER_01", "timestamp": [100.48, 113.56], "sentence": " A decisão do Supremo Tribunal dos Estados Unidos não torna por si só os abortos ilegais, mas devolve o país à situação anterior a 1973, quando cada Estado era livre de os permitir ou não."}, {"speaker": "SPEAKER_01", "timestamp": [113.56, 119.06], "sentence": " Isto abre o caminho para que os Estados mais conservadores endureçam fortemente a legislação."}, {"speaker": "SPEAKER_01", "timestamp": [119.06, 131.96], "sentence": " As forças ucranianas retiram de Severodonetsk."}], [{"speaker": "SPEAKER_01", "timestamp": [131.96, 141.54], "sentence": " Os soldados de Kiev receberam ordens para abandonar a cidade completamente devastada após semanas de combates que custaram inúmeras vidas a ambos os lados do conflito."}, {"speaker": "SPEAKER_00", "timestamp": [141.54, 156.5], "sentence": " O governador regional de Luhansk explicou num vídeo que foram dadas ordens aos soldados para retirarem para novas posições áreas fortificadas nas quais conduzem combates em larga escala e infligem perdas ao inimigo."}, {"speaker": "SPEAKER_01", "timestamp": [156.5, 171.48], "sentence": " A Rússia afirmou esta sexta-feira que tomou o controlo de dez cidades na região de Luhansk nos últimos cinco dias e está perto de controlar toda a área, com na região de Luhansk nos últimos cinco dias e está perto de controlar toda a área, com apenas Lysitschansk a resistir ao cerco russo."}, {"speaker": "SPEAKER_01", "timestamp": [171.48, 177.74], "sentence": " Com a retirada, as tropas ucranianas estão a tentar evitar ser completamente cercadas pelos russos."}, {"speaker": "SPEAKER_01", "timestamp": [177.74, 190.52], "sentence": " As forças pró-russas divulgaram um vídeo em que eram vistas a içar a bandeira russa em Irsk, a sul de Lysitskansk, e afirmam que 41 soldados ucranianos se renderam neste assentamento militar."}, {"speaker": "SPEAKER_01", "timestamp": [190.52, 197.12], "sentence": " Alguns analistas acreditam que o revés da Ucrânia em Luhansk não significa o ponto de viragem no conflito."}, {"speaker": "SPEAKER_01", "timestamp": [197.12, 208.12], "sentence": " Em Kersen, a primeira cidade a cair em mãos russas, o chefe de junto do governo russo denunciou como uma ação terrorista da Ucrânia o ataque que tirou a vida a um colaboracionista."}, {"speaker": "SPEAKER_01", "timestamp": [208.12, 215.12], "sentence": " Entretanto, os bombardeamentos noturnos voltaram a atingir Kharkiv, destruindo um complexo desportivo."}, {"speaker": "SPEAKER_01", "timestamp": [215.12, 219.02], "sentence": " De acordo com as autoridades ucranianas, não houve baixas."}, {"speaker": "SPEAKER_01", "timestamp": [219.02, 242.42], "sentence": " Moscouvo qualificou como assunto interno da Europa a decisão dos 27 de acordarem o estatuto de candidato à União Europeia à Ucrânia e à Moldávia. O porta-voz do Kremlin e secretário de Vladimir Putin, Dmitry Peskov, diz que a Rússia só não quer problemas."}], [{"speaker": "SPEAKER_05", "timestamp": [242.42, 243.6], "sentence": " diz que a Rússia só não quer problemas."}, {"speaker": "SPEAKER_05", "timestamp": [243.6, 247.54], "sentence": " Esses são, naturalmente, assuntos internos da Europa."}, {"speaker": "SPEAKER_05", "timestamp": [247.54, 258.38], "sentence": " É muito importante que todos estes processos não nos tragam mais problemas a nós e mais problemas nas relações entre os países mencionados e a Rússia."}, {"speaker": "SPEAKER_05", "timestamp": [258.38, 271.26], "sentence": " Já existem problemas suficientes e é importante que estes processos não conduzam a deterioração ainda maior das nossas relações com a UE, porque é muito difícil que sejam piores do que já estão."}, {"speaker": "SPEAKER_01", "timestamp": [271.26, 286.22], "sentence": " O ministro dos Negócios Estrangeiros, Sergei Lavrov, diz que a adesão da Ucrânia e da Moldávia não representa riscos para a Rússia, mas acusa a União e a NATO de quererem fazer guerra à Rússia, como fizeram os nazis com a União Soviética."}, {"speaker": "SPEAKER_00", "timestamp": [286.22, 302.46], "sentence": " Quando a Segunda Guerra Mundial começou, Hitler, sob a sua bandeira, tinha reunido uma grande parte dos países europeus para travar uma guerra contra a União Soviética, pelo que agora é muito semelhante."}, {"speaker": "SPEAKER_00", "timestamp": [302.46, 310.84], "sentence": " Hoje em dia, a União Europeia e a NATO estão a reunir uma coligação contemporânea para lutar e em grande medida destravar uma guerra contra a Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [310.84, 326.6], "sentence": " Custo de vida, inflação e crise energética."}], [{"speaker": "SPEAKER_04", "timestamp": [326.6, 333.3], "sentence": " O clima econômico preocupante dominou a segunda jornada da Cimeira de Chefes de Estado e de Governo da União Europeia em Bruxelas."}, {"speaker": "SPEAKER_04", "timestamp": [333.3, 339.86], "sentence": " A presidente da Comissão Europeia disse que é preciso preparar a Europa para problemas com o fornecimento de gás russo."}, {"speaker": "SPEAKER_04", "timestamp": [339.86, 346.16], "sentence": " E lembrou que Bruxelas apresenta em julho um plano de emergência para reduzir a procura de energia."}, {"speaker": "SPEAKER_04", "timestamp": [346.16, 359.62], "sentence": " Isto começa por estarmos devidamente preparados para lidar com futuras possíveis disrupções nas entregas de gás russo à Europa e estamos a trabalhar arduamente nesta questão."}, {"speaker": "SPEAKER_00", "timestamp": [359.62, 379.12], "sentence": " Revimos todos os planos nacionais de emergência para garantir que todos estão prontos para futuros cortes e estamos a trabalhar num plano europeu de redução da procura com a indústria, mas também com os 27 Estados-membros."}, {"speaker": "SPEAKER_04", "timestamp": [379.12, 390.2], "sentence": " Até o momento, 12 Estados-membros foram total ou parcialmente privados do gás russo. Os líderes dos 27 acreditam que o presidente Vladimir Putin pode piorar as coisas."}, {"speaker": "SPEAKER_04", "timestamp": [390.2, 413.44], "sentence": " Dada a questão energética e a decisão clara de Vladimir Putin de agravar potencialmente para o inverno a crise, ao contar o fornecimento de gás à Alemanha e a outros Estados-membros, antevemos um inverno pleno de desafios em termos de energia, que será acompanhado de problemas de fome e escassez de alimentos."}, {"speaker": "SPEAKER_04", "timestamp": [413.44, 419.76], "sentence": " Mesmo que todos concordem com o diagnóstico, não há tanto consenso sobre a resposta a adotar."}, {"speaker": "SPEAKER_04", "timestamp": [419.76, 423.7], "sentence": " Alguns países, como Itália, defendem um limite ao preço do gás natural."}, {"speaker": "SPEAKER_04", "timestamp": [423.7, 428.86], "sentence": " Mas a ideia esbarra com quem quer evitar qualquer tipo de intervenção nos mercados."}, {"speaker": "SPEAKER_04", "timestamp": [428.86, 433.52], "sentence": " E o debate alargado não voltará a estar em cima da mesa até depois do verão."}, {"speaker": "SPEAKER_03", "timestamp": [433.52, 435.36], "sentence": " Talvez tarde demais."}, {"speaker": "SPEAKER_04", "timestamp": [435.36, 440.64], "sentence": " A Alemanha acusou Vladimir Putin de usar a fome como arma"}], [{"speaker": "SPEAKER_03", "timestamp": [440.64, 448.66], "sentence": " e salientou que é preciso encontrar formas alternativas permanentes de exportar trigo ucraniano e de pôr fim à dependência das exportações russas."}, {"speaker": "SPEAKER_03", "timestamp": [448.66, 458.22], "sentence": " Berlim recordou que as exportações ucranianas de cereais caíram de 5 milhões de toneladas por mês, antes da guerra, para 350 mil no início da invasão russa."}, {"speaker": "SPEAKER_00", "timestamp": [458.22, 464.98], "sentence": " É uma crise de fome que paira sobre nós como uma onda que ameaça a vida."}, {"speaker": "SPEAKER_01", "timestamp": [464.98, 467.32], "sentence": " Algumas das razões não são novas."}, {"speaker": "SPEAKER_00", "timestamp": [467.32, 476.44], "sentence": " Conflitos regionais, especialmente no Afeganistão, domínio dos talibãs, secas, consequências da crise climática e também as consequências da Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [476.44, 482.16], "sentence": " Mas foi a guerra de agressão da Rússia contra a Ucrânia que transformou uma onda num tsunami."}, {"speaker": "SPEAKER_00", "timestamp": [482.16, 485.44], "sentence": " que transformou uma onda num tsunami."}, {"speaker": "SPEAKER_00", "timestamp": [485.44, 497.08], "sentence": " Numa conferência ministerial híbrida do G7 em Berlim sobre segurança alimentar global, o secretário-geral das Nações Unidas alertou para o risco real de serem declaradas várias fomes este ano."}, {"speaker": "SPEAKER_03", "timestamp": [497.08, 504.06], "sentence": " António Guterres frisou ainda que há catástrofes iminentes em vários países, por isso o 2023 pode ser ainda pior."}, {"speaker": "SPEAKER_00", "timestamp": [504.06, 508.72], "sentence": " É o caos nos céus da Europa este fim de semana."}], [{"speaker": "SPEAKER_03", "timestamp": [508.72, 514.2], "sentence": " A greve de controladores de aéreos em França pode causar atrasos em voos de algumas companhias."}, {"speaker": "SPEAKER_03", "timestamp": [514.2, 527.76], "sentence": " A juntar a isto, as tripulações de cabine e o pessoal de terra da irlandesa Ryanair em França, Bélgica, Espanha, Portugal e Itália anunciaram uma paralisação para sexta-feira, sábado e domingo, pois dizem que a situação é insustentável."}, {"speaker": "SPEAKER_05", "timestamp": [527.76, 534.78], "sentence": " Se compararmos a situação atual com 2019, na altura tínhamos cerca de 2.500 voos por dia."}, {"speaker": "SPEAKER_03", "timestamp": [534.78, 539.66], "sentence": " Agora temos mais de 3.000, e sempre o mesmo número de funcionários."}, {"speaker": "SPEAKER_03", "timestamp": [539.66, 551.06], "sentence": " Na capital espanhola, em Madrid, a União Sindical dos Trabalhadores manifestou apoio aos funcionários da Ryanair que não fazem greve, pois, segundo os sindicalistas, têm medo de sofrer represálias."}, {"speaker": "SPEAKER_03", "timestamp": [551.06, 559.02], "sentence": " Exigimos coisas tão básicas como não pagar aos trabalhadores abaixo do salário mínimo, dar água aos mesmos números da tripulação, negociar um acordo coletivo."}, {"speaker": "SPEAKER_03", "timestamp": [559.02, 563.98], "sentence": " As greves e as contestações apanharam muitos passageiros. Surpresa."}, {"speaker": "SPEAKER_03", "timestamp": [563.98, 563.48], "sentence": " As greves e as contestações apanharam muitos passageiros."}, {"speaker": "SPEAKER_05", "timestamp": [563.48, 567.1], "sentence": " Surpresa."}, {"speaker": "SPEAKER_03", "timestamp": [567.1, 569.4], "sentence": " Nem sequer sabíamos que havia uma greve."}, {"speaker": "SPEAKER_05", "timestamp": [569.4, 572.58], "sentence": " Fizemos o check-in na internet para não termos qualquer problema."}, {"speaker": "SPEAKER_04", "timestamp": [572.58, 574.62], "sentence": " Não tínhamos conhecimento de nada."}, {"speaker": "SPEAKER_03", "timestamp": [574.62, 581.2], "sentence": " Se viajar de avião vai ser difícil nos próximos dias na Europa, viajar de comboio não se espera que seja mais fácil."}, {"speaker": "SPEAKER_03", "timestamp": [581.2, 595.24], "sentence": " A falta de pessoal, o excesso de horas de trabalho, a inflação crescente levou a que três sindicatos de trabalhadores dos caminhos de ferro convocassem em França uma greve nacional para o dia 6 de julho, exigindo aumento de salários e melhores condições de trabalho."}, {"speaker": "SPEAKER_03", "timestamp": [595.24, 601.1], "sentence": " Exigências semelhantes àquelas que levaram os sindicatos do Reino Unido a convocar uma greve semelhante para este sábado."}, {"speaker": "SPEAKER_03", "timestamp": [601.1, 605.32], "sentence": " Esta será a maior greve do setor na Grã-Bretanha das últimas três décadas."}]]}