{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.8], "sentence": " Cimeira da NATO junta líderes mundiais em Madrid e dá as boas-vindas a Suécia e Finlândia na aliança militar."}, {"speaker": "SPEAKER_06", "timestamp": [6.8, 14.42], "sentence": " Volodymyr Zelensky quer Rússia fora do Conselho de Segurança da ONU."}, {"speaker": "SPEAKER_06", "timestamp": [14.42, 18.34], "sentence": " Líder ucraniano diz que o terrorismo não pode ficar impune ao nível de Estado."}, {"speaker": "SPEAKER_02", "timestamp": [18.34, 28.36], "sentence": " Referendo o consultivo sobre a independência da Escócia, o governo escocese propõe o referendo a 19 de outubro de 2023."}, {"speaker": "SPEAKER_02", "timestamp": [28.36, 37.44], "sentence": " A elite política mundial está reunida hoje e amanhã em Madrid para a Cimeira da Nato."}], [{"speaker": "SPEAKER_06", "timestamp": [37.44, 44.6], "sentence": " As boas-vindas foram dadas pela Casa Real Espanhola, que acolheu os participantes com um jantar de gala na véspera do início dos trabalhos."}, {"speaker": "SPEAKER_06", "timestamp": [44.6, 45.04], "sentence": " que acolheu os participantes com um jantar de gala na véspera do início dos trabalhos."}, {"speaker": "SPEAKER_06", "timestamp": [45.04, 57.34], "sentence": " Filipe VI lembrou que a última vez que o país acolheu a cimeira da Aliança Atlântica foi em 1997 e que aí se deram os primeiros passos para o alargamento, com os convites a Hungria, Polónia e República Checa."}, {"speaker": "SPEAKER_06", "timestamp": [57.34, 63.76], "sentence": " Agora chegou a vez de Finlândia e Suécia, que serão formalmente convidados a juntar-se à organização militar."}, {"speaker": "SPEAKER_06", "timestamp": [63.76, 67.8], "sentence": " Para Jens Stoltenberg, a guerra na Ucrânia obriga a mudanças."}, {"speaker": "SPEAKER_06", "timestamp": [67.8, 76.8], "sentence": " Iremos adotar um novo conceito estratégico que servirá de base para a NATO num mundo mais perigoso e imprevisível."}, {"speaker": "SPEAKER_05", "timestamp": [76.8, 89.32], "sentence": " Iremos mudar de uma política de dissuasão e defesa para mais forças de resposta rápida, mais defesa aérea avançada e mais equipamento pré-posicionado."}, {"speaker": "SPEAKER_00", "timestamp": [89.32, 94.34], "sentence": " Iremos aprovar um pacote de assistência à Ucrânia para os ajudar na sua defesa."}, {"speaker": "SPEAKER_02", "timestamp": [94.34, 104.64], "sentence": " É extremamente importante que os continuemos a ajudar, uma vez que as forças ucranianas enfrentam uma brutalidade que não era vista na Europa desde a Segunda Guerra Mundial."}, {"speaker": "SPEAKER_00", "timestamp": [104.64, 107.5], "sentence": " enfrenta uma brutalidade que não era vista na Europa desde a Segunda Guerra Mundial."}, {"speaker": "SPEAKER_04", "timestamp": [107.5, 115.04], "sentence": " A entrada de Suécia e Finlândia reforça a presença da NATO no Báltico e só foi possível depois de convencer a Turquia a não exercer o direito de veto."}, {"speaker": "SPEAKER_06", "timestamp": [115.04, 121.36], "sentence": " Ankara estava reticente e acusava os dois países nórdicos de apoiar o terrorismo por darem asilo a militantes do PKK."}, {"speaker": "SPEAKER_06", "timestamp": [121.36, 124.88], "sentence": " O alargamento da NATO representa um golpe para Moscouvo."}, {"speaker": "SPEAKER_06", "timestamp": [124.88, 125.24], "sentence": " A Finlândia partilha mais de 1.300 quilómetros de fronteira com a Rússia e o Kremlin já e os militares do PKK. O alargamento da NATO representa um golpe para Moscouvo."}, {"speaker": "SPEAKER_06", "timestamp": [125.24, 133.74], "sentence": " A Finlândia partilha mais de 1.300 quilómetros de fronteira com a Rússia e o Kremlin já várias vezes ameaçou atacar os dois países caso estes tentassem entrar na NATO."}, {"speaker": "SPEAKER_06", "timestamp": [133.74, 141.72], "sentence": " Vladimir Zelensky pediu a expulsão da Rússia do Conselho de Segurança da ONU."}], [{"speaker": "SPEAKER_06", "timestamp": [141.72, 151.66], "sentence": " O presidente da Ucrânia fez o apelo durante uma reunião extraordinária do organismo convocada devido ao ataque russo na cidade de Kramensk, e na qual participou por videoconferência."}, {"speaker": "SPEAKER_06", "timestamp": [151.66, 162.94], "sentence": " De acordo com Zelensky, a Carta das Nações Unidas prevê a expulsão do Conselho de Segurança de um país que viola de forma persistente os princípios consagrados na Carta, como é o caso da Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [162.94, 184.4], "sentence": " O chefe de Estado ucraniano disse ainda que apesar de a ONU não ter uma definição legal de terrorismo de Estado, um país ou organização que mate pessoas pacíficas tem de ser reconhecido como terrorista e inimigo de toda a humanidade e que o que é punido ao nível individual e de organizações criminosas não pode ficar impune ao nível de Estado."}, {"speaker": "SPEAKER_01", "timestamp": [184.4, 194.34], "sentence": " individual e de organizações criminosas não pode ficar impune ao nível de Estado. A Rússia respondeu e insistiu uma vez mais que as suas operações não tinham como alvo infraestruturas civis."}, {"speaker": "SPEAKER_01", "timestamp": [194.34, 210.94], "sentence": " De acordo com o adjunto do representante permanente nas Nações Unidas, Dmitry Podiansky, não foi atacado nenhum centro comercial em Kremenchuk, foi sim feito um ataque com armas de precisão a um hangar onde se encontravam armas e munições enviadas pelos Estados Unidos e por países europeus."}, {"speaker": "SPEAKER_06", "timestamp": [210.94, 219.92], "sentence": " Pouco depois, Kiev divulgou o que disse ser um vídeo do momento em que o míssil atingiu o centro comercial, captado por uma câmara de videovigilância."}, {"speaker": "SPEAKER_06", "timestamp": [219.92, 225.02], "sentence": " Para Moscou, o incêndio no centro comercial deveu-se à detonação das armas ocidentais."}, {"speaker": "SPEAKER_06", "timestamp": [225.02, 230.5], "sentence": " De acordo com as autoridades ucranianas, o ataque provocou pelo menos 20 vítimas mortais."}, {"speaker": "SPEAKER_02", "timestamp": [230.5, 241.96], "sentence": " Na Ucrânia, cerca de 40 pessoas continuam desaparecidas."}], [{"speaker": "SPEAKER_03", "timestamp": [241.96, 250.44], "sentence": " Na sequência dos ataques russos com mísseis que atingiram esta segunda-feira um centro comercial em Kremetschuk, no centro do país."}, {"speaker": "SPEAKER_03", "timestamp": [250.44, 254.9], "sentence": " Muitos ucranianos conseguiram fugir, como é o caso de Daria."}, {"speaker": "SPEAKER_00", "timestamp": [254.9, 261.14], "sentence": " Havia sirena, um ataque aéreo, por isso começámos a correr em direção à saída das traseiras."}, {"speaker": "SPEAKER_00", "timestamp": [261.14, 263.46], "sentence": " E três minutos depois houve a explosão."}, {"speaker": "SPEAKER_03", "timestamp": [263.46, 268.78], "sentence": " Tínhamos vidros por todo o nosso cabelo e roupa, havia também fumo, era assustador."}, {"speaker": "SPEAKER_03", "timestamp": [268.78, 282.74], "sentence": " A Ucrânia acusa a Rússia de ter levado a cabo o ataque e expôs os restos de um míssel de 11 metros de comprimento e que pesava mais de 5 toneladas."}, {"speaker": "SPEAKER_07", "timestamp": [282.74, 286.44], "sentence": " Não, não, não havia aqui nada militar."}, {"speaker": "SPEAKER_03", "timestamp": [286.44, 295.94], "sentence": " Moscouvo nega ter sido o autor dos disparos e acusa o Ocidente de ser o culpado por fornecer armas à Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [295.94, 302.88], "sentence": " Um depósito onde chegam armas e munições americanas e europeias foi bombardeado."}, {"speaker": "SPEAKER_07", "timestamp": [302.88, 304.2], "sentence": " e munições americanas e europeias foi bombardeado."}, {"speaker": "SPEAKER_07", "timestamp": [304.2, 312.06], "sentence": " Como resultado da detonação das munições, o centro comercial vazio situado nas imediações pegou fogo."}, {"speaker": "SPEAKER_07", "timestamp": [312.06, 319.52], "sentence": " Digo isto porque quanto mais armas são fornecidas e concebidas para prolongar o conflito, mais sofrimento será causado aos civis."}, {"speaker": "SPEAKER_03", "timestamp": [319.52, 328.5], "sentence": " As autoridades estimam que estariam entre 200 a 1.000 pessoas dentro do centro comercial no momento do ataque."}, {"speaker": "SPEAKER_03", "timestamp": [328.5, 335.7], "sentence": " Entretanto, os bombardeamentos russos continuam noutras zonas do país, como é o caso de Lysitschank, no leste."}, {"speaker": "SPEAKER_03", "timestamp": [335.7, 344.68], "sentence": " Há vidas em jogo com a guerra e com as alterações climáticas."}], [{"speaker": "SPEAKER_04", "timestamp": [344.68, 344.8], "sentence": " Há vidas em jogo com a guerra e com as alterações climáticas."}, {"speaker": "SPEAKER_04", "timestamp": [344.8, 355.68], "sentence": " O antigo secretário de Estado norte-americano, John Kerry, pediu na Conferência dos Oceanos que decorre em Lisboa ambições, ações concretas e necessidade de ligar os oceanos à redução de emissões."}, {"speaker": "SPEAKER_04", "timestamp": [355.68, 358.44], "sentence": " Mas antes, dê um recado aos líderes mundiais."}, {"speaker": "SPEAKER_07", "timestamp": [358.44, 371.62], "sentence": " Enquanto as ações da Rússia na Ucrânia são repreensíveis, não podemos permitir nenhuma das desculpas que coloquem a Ucrânia no caminho do trabalho que temos de continuar a fazer esta semana."}, {"speaker": "SPEAKER_00", "timestamp": [371.62, 376.06], "sentence": " O ambiente e o clima não pararam devido à invasão."}, {"speaker": "SPEAKER_04", "timestamp": [376.06, 383.58], "sentence": " Uma urgência partilhada pelos restantes participantes nesta conferência organizada pela ONU."}, {"speaker": "SPEAKER_04", "timestamp": [383.58, 386.44], "sentence": " pelos restantes participantes nesta conferência organizada pela ONU."}, {"speaker": "SPEAKER_07", "timestamp": [386.44, 392.72], "sentence": " Os oceanos estão sob uma ameaça crescente da pesca excessiva, das alterações climáticas e da poluição."}, {"speaker": "SPEAKER_07", "timestamp": [392.72, 400.84], "sentence": " É por isso que temos de concluir rapidamente o robusto tratado para a gestão dos oceanos, baseado na pesquisa e na ciência."}, {"speaker": "SPEAKER_04", "timestamp": [400.84, 411.18], "sentence": " Neste segundo dia da Conferência dos Oceanos, debateu-se sobretudo a economia sustentável e a conservação dos ecossistemas marinhos."}, {"speaker": "SPEAKER_04", "timestamp": [411.18, 425.72], "sentence": " Conscientes de que é muito difícil chegar a um acordo mundial, os representantes dos vários países aqui presentes na Conferência dos Oceanos pedem que, de forma autónoma, os governos comecem a tomar medidas urgentes para salvar os oceanos."}, {"speaker": "SPEAKER_04", "timestamp": [425.72, 429.74], "sentence": " Sérgio Ferreira de Almeida, em Lisboa, Portugal, para a Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [429.74, 439.42], "sentence": " O próximo referendo pela independência da Escócia já tem data, 19 de outubro de 2023."}], [{"speaker": "SPEAKER_02", "timestamp": [439.42, 448.96], "sentence": " A primeira-ministra do país fez o anúncio ao Parlamento Regional e avançou as condições em que será realizado este referendo consultivo."}, {"speaker": "SPEAKER_03", "timestamp": [448.96, 456.84], "sentence": " O projeto de lei afirma que a questão no boletim de voto deve ser tal como era em 2014."}, {"speaker": "SPEAKER_03", "timestamp": [456.84, 459.86], "sentence": " Deve a Escócia ser um país independente?"}, {"speaker": "SPEAKER_03", "timestamp": [459.86, 465.24], "sentence": " Finalmente, o projeto de lei inclui a data proposta para a realização do referendo."}, {"speaker": "SPEAKER_00", "timestamp": [465.24, 473.94], "sentence": " De acordo com o Claro, o mandato do governo trata-se de uma data dentro da primeira metade deste mandato do Parlamento."}, {"speaker": "SPEAKER_03", "timestamp": [473.94, 482.06], "sentence": " Posso anunciar que o governo escocese propõe que o referendo da independência se realize no dia 19 de outubro de 2023."}, {"speaker": "SPEAKER_02", "timestamp": [482.06, 496.18], "sentence": " Londres opõe-se à realização de um referendo sobre a independência e recorda que em 2014, 55% dos eleitores apoiaram a permanência no Reino Unido."}, {"speaker": "SPEAKER_02", "timestamp": [496.18, 505.82], "sentence": " Com base nessa votação, o primeiro-ministro britânico, Boris Johnson, afirma que um referendo deste tipo só pode acontecer uma vez em cada geração."}, {"speaker": "SPEAKER_01", "timestamp": [505.82, 515.8], "sentence": " O governo jordano promete uma investigação exaustiva às causas da explosão que na segunda"}], [{"speaker": "SPEAKER_01", "timestamp": [515.8, 522.78], "sentence": " feira matou 13 pessoas e deixou feridas cerca de 260 no porto do Mar Vermelho de Acaba."}, {"speaker": "SPEAKER_01", "timestamp": [522.78, 525.68], "sentence": " Entre os mortos há cinco cidadãos estrangeiros."}, {"speaker": "SPEAKER_01", "timestamp": [525.68, 531.86], "sentence": " Entre os feridos, que foram visitados pelo primeiro-ministro esta terça-feira, há numerosos cidadãos asiáticos."}, {"speaker": "SPEAKER_01", "timestamp": [531.86, 540.58], "sentence": " O acidente ocorreu quando uma grua que carregava tanques de cloro no navio deixou cair um deles, causando uma enorme explosão de fumo amarelo tóxico."}, {"speaker": "SPEAKER_06", "timestamp": [540.58, 551.96], "sentence": " As causas do acidente são ainda desconhecidas."}], [{"speaker": "SPEAKER_00", "timestamp": [551.96, 565.16], "sentence": " Ghislaine Maxwell, condenada a 20 anos de prisão nos Estados Unidos, o tribunal deu como provado que foi cúmplice e facilitadora do abuso sexual de menores levado a cabo pelo antigo companheiro, o empresário Jeffrey Epstein."}, {"speaker": "SPEAKER_00", "timestamp": [565.16, 574.5], "sentence": " A sentença de terça-feira foi o culminar de uma acusação que detalhou como Epstein e Maxwell usavam a influência para angariar e explorar várias jovens vulneráveis."}, {"speaker": "SPEAKER_00", "timestamp": [574.5, 581.56], "sentence": " R. Kelly conhece esta quarta-feira a sentença por exploração sexual."}, {"speaker": "SPEAKER_00", "timestamp": [581.56, 591.66], "sentence": " O cantor norte-americano conhecido pelo êxito I Believe I Can Fly foi considerado o líder de um esquema violento e coercivo de abuso sexual de mulheres e crianças."}, {"speaker": "SPEAKER_00", "timestamp": [591.66, 598.4], "sentence": " O Ministério Público diz que Kelly, agora com 55 anos, não mostrou sinais de remorso e pede 25 anos de prisão."}]]}