{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.84], "sentence": " O homem que esfaqueou o escritor britânico Salman Rushdie foi acusado de tentativa de homicídio e agressão."}, {"speaker": "SPEAKER_02", "timestamp": [6.84, 17.94], "sentence": " Ucrânia apela à desmilitarização da central nuclear de Zaporizhia e pede ajuda às forças internacionais."}, {"speaker": "SPEAKER_01", "timestamp": [17.94, 28.36], "sentence": " Dentro das escolas secretas do Afeganistão, as raparigas afegãs desafiam os talibãs e a prisão da ignorância."}, {"speaker": "SPEAKER_02", "timestamp": [28.36, 35.02], "sentence": " Tiroteio contra autocarro em Jerusalém faz pelo menos oito feridos."}, {"speaker": "SPEAKER_01", "timestamp": [35.02, 38.92], "sentence": " Israelitas culpam palestinianos pela autoria do ataque."}, {"speaker": "SPEAKER_02", "timestamp": [38.92, 47.78], "sentence": " Gigante petrolífera Saudi Aramco anuncia lucro líquido recorde de mais de 47 mil milhões de euros."}, {"speaker": "SPEAKER_02", "timestamp": [47.78, 59.28], "sentence": " Adi Mattar, o homem que esfaqueou o escritor britânico Salman Rushdie momentos antes do início de um evento em Nova Iorque na passada sexta-feira,"}], [{"speaker": "SPEAKER_02", "timestamp": [59.28, 62.82], "sentence": " foi acusado de tentativa de homicídio e agressão."}, {"speaker": "SPEAKER_02", "timestamp": [62.82, 68.6], "sentence": " O juiz ordenou ainda a sua detenção sem a possibilidade do pagamento de uma caução."}, {"speaker": "SPEAKER_02", "timestamp": [68.6, 73.86], "sentence": " O homem de origem libanesa foi acusado de ter premeditado o ataque."}, {"speaker": "SPEAKER_02", "timestamp": [73.86, 81.82], "sentence": " Adi Maatar comprou um bilhete de entrada antecipado para o evento e chegou um dia mais cedo com uma identificação falsa."}, {"speaker": "SPEAKER_02", "timestamp": [81.82, 89.6], "sentence": " Contudo, o atacante não assuma a culpa e apresentou uma declaração de inocência perante o Tribunal de Nova Iorque."}, {"speaker": "SPEAKER_02", "timestamp": [89.6, 96.68], "sentence": " O escritor Salman Rushdie, de 75 anos, sofreu ferimentos graves na sequência do ataque."}, {"speaker": "SPEAKER_02", "timestamp": [96.68, 102.94], "sentence": " Levado a cabo com uma arma branca e permanece internado no hospital, mas está a recuperar."}, {"speaker": "SPEAKER_02", "timestamp": [102.94, 110.32], "sentence": " O autor já não está ligado a um ventilador e já consegue falar de acordo com informações veiculadas pelo agente."}, {"speaker": "SPEAKER_02", "timestamp": [110.32, 118.58], "sentence": " Rushdie é autor da obra Versículos Xatânicos, um livro considerado uma afronta contra o Islão pelas autoridades iranianas."}, {"speaker": "SPEAKER_00", "timestamp": [118.58, 126.3], "sentence": " Bastou um único episódio para a história de Salman Rushdie sofrer um volte-face."}], [{"speaker": "SPEAKER_00", "timestamp": [126.3, 135.62], "sentence": " Aos 40 anos, o escritor britânico publicava Os Versos Satânicos e com um livro alterava para sempre a vida real num mundo povoado de fanatismo."}, {"speaker": "SPEAKER_00", "timestamp": [135.62, 142.86], "sentence": " Educado no seio de uma família muçulmana de Bombaim, Rushdie é hoje alvo de ódio em grande parte do universo islâmico."}, {"speaker": "SPEAKER_00", "timestamp": [142.86, 154.04], "sentence": " Poucos terão lido as 600 páginas dos versos satânicos, mas a 14 de fevereiro de 1989, o Ayatollah Khomeini condenava o autor e todos os envolvidos na publicação do livro à morte."}, {"speaker": "SPEAKER_00", "timestamp": [154.04, 160.16], "sentence": " A sentença levaria o escritor a uma semiclandestinidade em que nem por isso desisteu de escrever."}, {"speaker": "SPEAKER_00", "timestamp": [160.16, 175.22], "sentence": " Uma obra marcada pelo realismo mágico e uma vida à espera, sem grande esperança, que a realidade mudasse. Rushdie aplou ao Irão que deixasse de ter a cabeça a prémio, à União Europeia que pressionasse o Irão a anular a decisão com base na lei religiosa."}, {"speaker": "SPEAKER_00", "timestamp": [175.22, 186.12], "sentence": " Mas a ameaça acompanhou o autor ao longo dos anos e com ele muitos dos que ousaram traduzir a sua obra, acabando feridos em ataques ou mesmo assassinados."}, {"speaker": "SPEAKER_00", "timestamp": [186.12, 192.62], "sentence": " Em 1996, Rushdie recusou deslocar-se à Dinamarca para receber o Prémio Ariston de Literatura."}, {"speaker": "SPEAKER_00", "timestamp": [192.62, 194.8], "sentence": " Chegou mesmo a responder por outro nome."}, {"speaker": "SPEAKER_00", "timestamp": [194.8, 203.56], "sentence": " A fadiga de uma vida na sombra acabaria, no entanto, por fazer o autor regressar aos eventos públicos, apesar de toda a vigilância em redor."}, {"speaker": "SPEAKER_00", "timestamp": [203.56, 218.08], "sentence": " Já este ano, mais de três décadas passadas, sobre a primeira edição de Os Versos Satânicos, Salman Rushdie tinha acabado de anunciar a publicação do 15º romance quando foi esfaqueado durante uma conferência em Nova Iorque."}, {"speaker": "SPEAKER_00", "timestamp": [218.08, 222.44], "sentence": " A mesma cidade que escolheu para tentar viver uma vida quase normal."}, {"speaker": "SPEAKER_00", "timestamp": [222.44, 225.4], "sentence": " para tentar viver uma vida quase normal."}], [{"speaker": "SPEAKER_02", "timestamp": [225.4, 235.32], "sentence": " Na Ucrânia, o governador de Zaporizhia apelou à desmilitarização da central nuclear e pediu às forças internacionais que a façam cumprir."}, {"speaker": "SPEAKER_02", "timestamp": [235.32, 242.36], "sentence": " Este apelo acontece numa altura em que nos últimos dias se têm intensificado os ataques na cidade de Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [242.36, 258.36], "sentence": " O presidente ucraniano disse que os ocupantes russos estão a usar a central nuclear de Zaporizhia como uma estratégia para intimidar as pessoas de uma forma extremamente cínica e como escudo para disparar contra a Nikopol e a Manganets."}, {"speaker": "SPEAKER_00", "timestamp": [258.36, 271.78], "sentence": " Zelensky acrescentou que os russos provocam constantemente os ucranianos com ataques na região e tentam conduzir as suas forças nesta direção, com o objetivo de chantagear ainda mais a Ucrânia e todo o mundo livre."}, {"speaker": "SPEAKER_02", "timestamp": [271.78, 278.0], "sentence": " Entretanto, o Ministério da Defesa da Rússia deu conta dos avanços das tropas russas nos arredores de Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [278.0, 284.06], "sentence": " O porta-voz do Ministério Russo disse que a Rússia tomou o controle da aldeia de Pisky."}, {"speaker": "SPEAKER_02", "timestamp": [284.06, 287.18], "sentence": " Kiev nega este avanço russo no leste."}, {"speaker": "SPEAKER_02", "timestamp": [287.18, 293.58], "sentence": " Os bombardeamentos russos continuam em várias cidades ucranianas."}, {"speaker": "SPEAKER_02", "timestamp": [293.58, 300.94], "sentence": " Kramatorsk, por exemplo, foi alvo de um ataque na passada sexta-feira, que provocou três mortos e 13 feridos."}, {"speaker": "SPEAKER_02", "timestamp": [300.94, 310.68], "sentence": " Este ataque aconteceu menos de um dia após terem sido disparados outros 11 roquetes contra a cidade."}, {"speaker": "SPEAKER_01", "timestamp": [310.68, 322.84], "sentence": " Mais dois navios carregados com sementes de girassol e milho deixaram a Ucrânia com destino à Turquia."}], [{"speaker": "SPEAKER_01", "timestamp": [322.84, 325.88], "sentence": " Este foi um anúncio do Ministério da Defesa turco."}, {"speaker": "SPEAKER_01", "timestamp": [325.88, 335.5], "sentence": " O navio Fulmar S, com bandeira de barbados, carregando 12 mil toneladas de milho, deixou o porto de Chornomorsk com destino a Iskanderun."}, {"speaker": "SPEAKER_01", "timestamp": [335.5, 346.58], "sentence": " O outro navio, com a bandeira das ilhas Marshall hasteada, deixou o mesmo porto com 3 mil toneladas de sementes de girassol, com destino ao noroeste da Turquia."}, {"speaker": "SPEAKER_01", "timestamp": [346.58, 351.5], "sentence": " Está aberto o corredor de cereais vindos da Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [351.5, 359.1], "sentence": " Outro navio com 2.900 toneladas de sementes de girassol tinha deixado a Ucrânia com destino à Turquia na manhã de sábado."}, {"speaker": "SPEAKER_01", "timestamp": [359.1, 371.98], "sentence": " A 22 de julho, representantes russos, turcos, ucranianos e da ONU assinaram acordos para permitir a exportação de cereais de portos ucranianos bloqueados com o objetivo de aliviar a crise alimentar."}, {"speaker": "SPEAKER_01", "timestamp": [371.98, 381.02], "sentence": " Sofrimento, exclusão e a prisão da ignorância."}], [{"speaker": "SPEAKER_01", "timestamp": [381.02, 387.1], "sentence": " As mulheres afegãs enfrentam duras provas de vida e estão privadas do acesso à educação."}, {"speaker": "SPEAKER_01", "timestamp": [387.1, 394.94], "sentence": " É por isso que estão a surgir escolas clandestinas para raparigas no Afeganistão, principalmente depois da subida dos talibãs ao poder."}, {"speaker": "SPEAKER_01", "timestamp": [394.94, 399.82], "sentence": " Mas as jovens que frequentam estas escolas clandestinas têm de ter muito cuidado."}, {"speaker": "SPEAKER_02", "timestamp": [399.82, 417.98], "sentence": " Uma delas, que frequenta uma escola secreta contra a vontade do irmão, diz que também vai à escola muçulmana para aprender sobre religião e à tarde vai à escola clandestina, porque desta forma consegue responder ao irmão sobre questões de religião sem levantar suspeitas."}, {"speaker": "SPEAKER_01", "timestamp": [417.98, 425.08], "sentence": " A hostilidade masculina em relação à educação das mulheres é muito antiga no Afeganistão."}, {"speaker": "SPEAKER_02", "timestamp": [425.08, 431.98], "sentence": " Muitas raparigas sofreram episódios de violência ou até a morte por frequentarem escolas femininas."}, {"speaker": "SPEAKER_00", "timestamp": [431.98, 442.38], "sentence": " Uma professora de uma das escolas secretas adianta que não queria que estas raparigas tivessem a mesma vida que ela, que acha que devem ter um futuro melhor."}, {"speaker": "SPEAKER_01", "timestamp": [442.38, 455.1], "sentence": " Acrescenta ainda que muitas raparigas menores são abrigadas a casar como ela foi, que ficou noiva aos 12 anos e lutou muito para ter acesso à educação, é por isso que não quer que passem pela mesma coisa."}, {"speaker": "SPEAKER_00", "timestamp": [455.1, 462.5], "sentence": " A integração das mulheres está longe de ser uma realidade e a sociedade afegã encerra-se numa gestão masculina."}, {"speaker": "SPEAKER_01", "timestamp": [462.5, 466.64], "sentence": " encerra-se numa gestão masculina."}], [{"speaker": "SPEAKER_02", "timestamp": [466.64, 482.12], "sentence": " Em Jerusalém, pelo menos oito pessoas ficaram feridas, duas delas em estado grave na sequência de um ataque contra um autocarro, levado a cabo por um homem armado, de acordo com informações avançadas pelas autoridades locais."}, {"speaker": "SPEAKER_02", "timestamp": [482.12, 488.82], "sentence": " Israel classifica este ataque como um atentado terrorista cometido por palestinianos."}, {"speaker": "SPEAKER_01", "timestamp": [488.82, 509.58], "sentence": " O condutor do veículo disse que o autocarro estava cheio de passageiros e que parou na estação chamada Tomb of David. E que foi nesse momento que começou o tiroteio."}, {"speaker": "SPEAKER_02", "timestamp": [509.58, 516.4], "sentence": " O homem acrescentou que viu duas pessoas que estavam do lado de fora cair e outras duas dentro do autocarro a sangrar."}, {"speaker": "SPEAKER_01", "timestamp": [516.4, 523.68], "sentence": " Após intensas buscas das autoridades, o suspeito acabou por ser detido."}, {"speaker": "SPEAKER_02", "timestamp": [523.68, 525.4], "sentence": " Em tensas buscas das autoridades, o suspeito acabou por ser detido."}], [{"speaker": "SPEAKER_02", "timestamp": [525.4, 539.62], "sentence": " A gigante petrolífera estatal Saudi Aramco anunciou um lucro líquido recorde de 48,4 mil milhões de dólares, um valor superior a 47 mil milhões de euros no segundo trimestre deste ano."}, {"speaker": "SPEAKER_02", "timestamp": [539.62, 548.32], "sentence": " Este ganho foi impulsionado pelo aumento dos preços do petróleo devido à guerra na Ucrânia e também pela forte procura num período pós-pandémico."}, {"speaker": "SPEAKER_02", "timestamp": [548.32, 564.38], "sentence": " Este trata-se do segundo recorde trimestral consecutivo alcançado pelo maior produtor mundial de ouro negro, após ter atingido um lucro líquido superior a 39 mil milhões de dólares, o equivalente a mais de 38 mil milhões de euros, de janeiro a março."}, {"speaker": "SPEAKER_02", "timestamp": [564.38, 565.18], "sentence": " o equivalente a mais de 38 mil milhões de euros de janeiro a março."}, {"speaker": "SPEAKER_02", "timestamp": [565.18, 575.2], "sentence": " Foi também em março de 2022 que a petrolífera chegou mesmo a superar a Apple, como a empresa mais valiosa do mundo."}], [{"speaker": "SPEAKER_01", "timestamp": [575.2, 584.48], "sentence": " Nova missão cumprida com sucesso com o lançamento do Falcon 9, do sistema de transporte espacial da empresa norte-americana SpaceX de Elon Musk."}, {"speaker": "SPEAKER_01", "timestamp": [584.48, 584.98], "sentence": " sistema de transporte espacial da empresa norte-americana SpaceX de Elon Musk."}, {"speaker": "SPEAKER_01", "timestamp": [584.98, 590.8], "sentence": " Este é o décimo voo do Falcon 9 que descolou na sexta-feira da base espacial da Califórnia."}, {"speaker": "SPEAKER_01", "timestamp": [590.8, 596.6], "sentence": " A rede Starlink foi projetada para dar acesso à internet de alta velocidade, a baixo custo para todos."}]]}