{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.32], "sentence": " Espanha confirmou este sábado a segunda morte relacionada com a varíola dos macacos."}], [{"speaker": "SPEAKER_03", "timestamp": [5.32, 8.78], "sentence": " No país há 4.300 pessoas infectadas."}, {"speaker": "SPEAKER_03", "timestamp": [8.78, 16.54], "sentence": " Papa Francisco diz que tem de abrandar nas viagens devido à saúde e à idade."}, {"speaker": "SPEAKER_02", "timestamp": [16.54, 25.52], "sentence": " Embaixada russa no Reino Unido defendeu uma morte humilhante por enforcamento para os militares à Azov."}, {"speaker": "SPEAKER_02", "timestamp": [25.52, 29.48], "sentence": " Kiev diz que diplomatas russos são iguais às tropas de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [29.48, 36.86], "sentence": " Continuam os protestos no Iraque. Manifestantes invadem o Parlamento pela segunda vez numa semana."}], [{"speaker": "SPEAKER_01", "timestamp": [36.86, 47.88], "sentence": " Congestionamentos nas autoestradas marcam o primeiro fim de semana de férias para muitos franceses."}, {"speaker": "SPEAKER_02", "timestamp": [47.88, 57.34], "sentence": " O Ministério da Saúde de Espanha anunciou este sábado a segunda morte por varíola dos macacos."}], [{"speaker": "SPEAKER_02", "timestamp": [57.34, 66.68], "sentence": " Segundo o último balanço feito pelas autoridades, no país há cerca de 4.300 pessoas infectadas e 120 doentes internados."}, {"speaker": "SPEAKER_02", "timestamp": [66.68, 72.4], "sentence": " A campanha de vacinação começou na semana passada com um número limitado de vacinas."}, {"speaker": "SPEAKER_02", "timestamp": [72.4, 78.6], "sentence": " Os médicos dão prioridade aos grupos de risco, onde foram identificados a maioria dos casos."}, {"speaker": "SPEAKER_02", "timestamp": [78.6, 84.66], "sentence": " Trata-se de homens que têm relações sexuais com outros homens ou com mulheres transexuais."}, {"speaker": "SPEAKER_02", "timestamp": [84.66, 89.88], "sentence": " A campanha de vacinação também arrancou em Paris e em Londres."}, {"speaker": "SPEAKER_02", "timestamp": [89.88, 97.98], "sentence": " Na capital britânica, Arun Tulanei foi infectado e considera que o governo não reagiu com a rapidez suficiente."}, {"speaker": "SPEAKER_02", "timestamp": [97.98, 104.42], "sentence": " Quando foi visto no hospital, disseram para ir para casa e depois foi internado."}, {"speaker": "SPEAKER_02", "timestamp": [104.42, 112.3], "sentence": " Conta que as lesões começaram apenas no nariz e já depois de estar no hospital, disseram para ir para casa e depois foi internado. Conta que as lesões começaram apenas no nariz e já depois de estar no hospital, quando começou a tomar antibióticos e paracetamol."}, {"speaker": "SPEAKER_02", "timestamp": [112.3, 115.36], "sentence": " Mais tarde, apareceram nas mãos e nos pés."}, {"speaker": "SPEAKER_00", "timestamp": [115.36, 122.88], "sentence": " Em todo o mundo já foram detectados mais de 18 mil casos de varíola dos macacos."}, {"speaker": "SPEAKER_02", "timestamp": [122.88, 127.34], "sentence": " Em Portugal foram confirmados 588 casos."}, {"speaker": "SPEAKER_02", "timestamp": [127.34, 137.18], "sentence": " Depois de cinco dias no Canadá, o Papa Francisco está de regresso ao Vaticano."}, {"speaker": "SPEAKER_03", "timestamp": [137.18, 150.94], "sentence": " Na viagem, perante os jornalistas presentes no avião, o líder da Igreja Católica disse que tem de abrandar nos passeios devido às limitações de saúde e deixou uma porta aberta a quem o queira substituir no cargo."}, {"speaker": "SPEAKER_00", "timestamp": [150.94, 155.54], "sentence": " Não acredito que possa andar com o mesmo ritmo de viagem de prima."}, {"speaker": "SPEAKER_00", "timestamp": [155.54, 167.92], "sentence": " Aos 85 anos, Francisco diz que tem de se preservar nos próximos tempos para poder continuar a servir a Igreja, ou então afasta-se do dever."}, {"speaker": "SPEAKER_03", "timestamp": [167.92, 188.66], "sentence": " Na conversa, o líder da Igreja Católica admite também que ser substituído não seria uma catástrofe e diz que seria normal mudar de Papa."}, {"speaker": "SPEAKER_00", "timestamp": [188.66, 197.98], "sentence": " O Papa Francisco foi ao Canadá pedir perdão pelo comportamento da Igreja com a comunidade indígena no passado."}, {"speaker": "SPEAKER_03", "timestamp": [197.98, 211.0], "sentence": " Durante quase dois séculos, o governo canadiano forçou milhares de crianças indígenas a frequentar colégios geridos pela Igreja, onde a língua, a cultura e os hábitos indígenas eram ignorados."}, {"speaker": "SPEAKER_02", "timestamp": [211.0, 224.78], "sentence": " Os familiares dos prisioneiros de guerra detidos na prisão de Donetsk esta sexta-feira foi alvo de um ataque, manifestaram-se em Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [224.78, 229.24], "sentence": " Querem saber mais informações sobre as consequências do bombardeamento."}, {"speaker": "SPEAKER_02", "timestamp": [229.24, 236.36], "sentence": " Segundo as autoridades separatistas e os oficiais russos, o ataque fez 53 mortos e 75 feridos."}, {"speaker": "SPEAKER_03", "timestamp": [236.36, 245.74], "sentence": " Irina é mãe de um dos soldados ucranianos detidos na prisão de Olenivka."}, {"speaker": "SPEAKER_02", "timestamp": [245.74, 256.06], "sentence": " Não sabe se o filho está vivo ou morto, não tem qualquer informação, diz que é uma situação insuportável e teme que o pior tenha acontecido."}, {"speaker": "SPEAKER_02", "timestamp": [256.06, 269.76], "sentence": " Separatistas apoiados pela Rússia na região de Donetsk publicaram um vídeo com o que dizem ser as imagens da prisão depois do ataque."}, {"speaker": "SPEAKER_02", "timestamp": [269.76, 281.5], "sentence": " Na sexta-feira, a embaixada russa no Reino Unido escreveu na conta do Twitter que os militares Azov não são soldados reais e merecem uma morte humilhante por enforcamento."}, {"speaker": "SPEAKER_02", "timestamp": [281.5, 283.26], "sentence": " humilhante por enforcamento."}, {"speaker": "SPEAKER_02", "timestamp": [283.26, 295.3], "sentence": " Na resposta ao porta-voz do Ministério dos Negócios Estrangeiros da Ucrânia, disse que não há diferença entre os diplomatas russos que pedem execução de prisioneiros de guerra ucranianos e as tropas de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [295.3, 301.98], "sentence": " Centenas de manifestantes no Iraque voltaram a invadir o Parlamento."}, {"speaker": "SPEAKER_03", "timestamp": [301.98, 304.24], "sentence": " É a segunda vez em apenas uma semana."}, {"speaker": "SPEAKER_03", "timestamp": [304.24, 307.48], "sentence": " Saltaram os muros e entraram pelo edifício."}, {"speaker": "SPEAKER_03", "timestamp": [307.48, 313.32], "sentence": " Estão contra a escolha de Mohamed Al-Sudani para primeiro-ministro."}, {"speaker": "SPEAKER_03", "timestamp": [313.32, 318.72], "sentence": " A polícia usou gás lacrimogênio para conter os tumultos sem grande efeito."}, {"speaker": "SPEAKER_03", "timestamp": [318.72, 322.36], "sentence": " Há registro de vários feridos durante os confrontos."}, {"speaker": "SPEAKER_03", "timestamp": [322.36, 336.42], "sentence": " Os protestos começaram depois de Mokhtar al-Sadr, líder do partido que mais votos conseguiu nas últimas eleições, ter desistido do cargo depois de não conseguir fazer governo com os outros partidos."}, {"speaker": "SPEAKER_03", "timestamp": [336.42, 344.5], "sentence": " A saída de al-Sadr abriu caminho para a nomeação de al-Sudani para chefe de governo, apoiado por partidos para o Irã."}, {"speaker": "SPEAKER_03", "timestamp": [344.5, 344.96], "sentence": " de al-Sudani para chefe de governo, apoiado por partidos pro-Irã."}, {"speaker": "SPEAKER_03", "timestamp": [344.96, 354.1], "sentence": " Descontentes, os apoiantes de al-Sadr saíram à rua em protestos, protestos que estão cada vez mais intensos."}, {"speaker": "SPEAKER_03", "timestamp": [354.1, 373.9], "sentence": " Exigem o regresso ao poder de um partido nacionalista que não seja pro-iraniano. Já está em terra o primeiro grupo de migrantes resgatado a semana passada no mar Mediterrâneo."}, {"speaker": "SPEAKER_02", "timestamp": [373.9, 387.12], "sentence": " O Sea-Watch 3, o navio de salvamento de uma organização humanitária alemã, com 438 pessoas a bordo, conseguiu a autorização das autoridades italianas para atracar no porto de Taranto, no sul do país."}, {"speaker": "SPEAKER_02", "timestamp": [387.12, 393.92], "sentence": " O navio passou vários dias no mar com temperaturas que atingiram os 40 graus."}, {"speaker": "SPEAKER_02", "timestamp": [393.92, 399.2], "sentence": " Entre os migrantes há 117 menores desacompanhados e 35 mulheres."}, {"speaker": "SPEAKER_02", "timestamp": [399.2, 407.6], "sentence": " Com o bom tempo das últimas semanas, aumentaram os barcos com migrantes que fazem a travessia do Norte de África para a Europa."}, {"speaker": "SPEAKER_02", "timestamp": [407.6, 417.12], "sentence": " Várias operações de salvamento foram realizadas por instituições internacionais, pela Guarda Costeira Italiana e por navios mercantes."}, {"speaker": "SPEAKER_02", "timestamp": [417.12, 425.48], "sentence": " No Mediterrâneo, continuam mais de mil pessoas a bordo de barcos humanitários à espera de um porto seguro para poderem desembarcar."}, {"speaker": "SPEAKER_01", "timestamp": [425.48, 432.5], "sentence": " Para os franceses trata-se de um sábado a evitar, o momento em que os veraniantes que"}], [{"speaker": "SPEAKER_01", "timestamp": [432.5, 438.9], "sentence": " tiraram férias em julho, regressam a casa e se cruzam com os veraniantes que iniciam férias em agosto."}, {"speaker": "SPEAKER_01", "timestamp": [438.9, 446.62], "sentence": " Na manhã deste sábado, as filas de trânsito em todo o país já ultrapassavam os 800 quilómetros."}, {"speaker": "SPEAKER_01", "timestamp": [446.62, 454.82], "sentence": " Em Valence, no sudeste de França, o trânsito seguia assim, lentamente, ao longo das margens do Ródano."}, {"speaker": "SPEAKER_01", "timestamp": [454.82, 470.52], "sentence": " Já a norte, na Suíça, as filas de automóveis em Gotthard prolongavam-se por mais de 20 quilómetros. Um incêndio numa viatura às primeiras horas da manhã de sábado obrigou a mais de três horas de espera."}, {"speaker": "SPEAKER_01", "timestamp": [470.52, 477.66], "sentence": " Nos aeroportos e estações ferroviárias, o cenário é idêntico."}, {"speaker": "SPEAKER_01", "timestamp": [477.66, 488.16], "sentence": " Segundo as autoridades francesas, sexta-feira foi o dia mais movimentado do ano, com cerca de 400 mil pessoas a viajarem de comboio."}, {"speaker": "SPEAKER_01", "timestamp": [488.16, 496.64], "sentence": " A empresa estatal de caminhos de ferro anunciou um aumento de 10% nas reservas relativamente a 2019."}, {"speaker": "SPEAKER_01", "timestamp": [496.64, 504.3], "sentence": " Estima-se que cerca de um milhão de francesas utilizem os transportes ferroviários durante este fim de semana."}, {"speaker": "SPEAKER_01", "timestamp": [504.3, 509.02], "sentence": " utilizem os transportes ferroviários durante este fim de semana."}, {"speaker": "SPEAKER_03", "timestamp": [509.02, 514.92], "sentence": " A Europa está em época de incêndios e as temperaturas elevadas não ajudam no combate."}, {"speaker": "SPEAKER_03", "timestamp": [514.92, 520.02], "sentence": " Há que prevenir no terreno para que as florestas resistam este verão."}, {"speaker": "SPEAKER_03", "timestamp": [520.02, 527.04], "sentence": " Na Geórgia, os meios estão em alerta para que a cordilheira do Cáucaso não tenha nenhum fogo de grandes dimensões."}, {"speaker": "SPEAKER_03", "timestamp": [527.04, 544.58], "sentence": " A vice-presidente da Agência Florestal Nacional admite que este ano os termómetros estão a registrar temperaturas anormais e diz que o governo está a apostar na prevenção por temer um ano trágico para as florestas do país."}, {"speaker": "SPEAKER_01", "timestamp": [544.58, 548.62], "sentence": " apostar na prevenção por temer um ano trágico para as florestas do país."}, {"speaker": "SPEAKER_03", "timestamp": [548.62, 552.44], "sentence": " A cadeia montanhosa tem 1.200 quilómetros de extensão."}, {"speaker": "SPEAKER_03", "timestamp": [552.44, 554.88], "sentence": " Vai do Mar Negro ao Mar Cáspio."}, {"speaker": "SPEAKER_03", "timestamp": [554.88, 559.44], "sentence": " Rússia, Geórgia e Azerbaijão dividem esta cordilheira."}, {"speaker": "SPEAKER_03", "timestamp": [559.44, 565.46], "sentence": " Os cientistas que estudam a região dizem que as alterações climáticas estão à vista de todos."}, {"speaker": "SPEAKER_02", "timestamp": [565.46, 571.22], "sentence": " Kaha Medivani é conselheiro do Centro Ambiental Regional do Cáucaso."}, {"speaker": "SPEAKER_02", "timestamp": [571.22, 573.9], "sentence": " Partilha alguns episódios atípicos."}, {"speaker": "SPEAKER_00", "timestamp": [573.9, 576.8], "sentence": " Diz que houve uma tempestade no Mar Negro em janeiro."}, {"speaker": "SPEAKER_00", "timestamp": [576.8, 579.28], "sentence": " Na primavera choveu demasiado."}, {"speaker": "SPEAKER_03", "timestamp": [579.28, 581.02], "sentence": " Tendências anormais."}, {"speaker": "SPEAKER_00", "timestamp": [581.02, 584.08], "sentence": " Acredita o investigador que vieram para ficar."}, {"speaker": "SPEAKER_02", "timestamp": [584.08, 589.6], "sentence": " Na Geórgia, os incêndios florestais são na maioria causados pelo homem de forma negligente."}, {"speaker": "SPEAKER_03", "timestamp": [589.6, 600.38], "sentence": " Neste pulmão, euroasiático, é proibido fazer, por exemplo, piqueniques para evitar a presença das pessoas e com isso correr o risco de tornar este manto verde num manto de cinza."}]]}