{"chapters": [{"start_time": 0.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.74], "sentence": " Rússia intensifica ofensiva militar no leste e sul da Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [3.74, 9.5], "sentence": " Presidente Volodymyr Zelensky reforça laços com a comunidade internacional em mensagem para o próximo ano."}, {"speaker": "SPEAKER_01", "timestamp": [9.5, 19.06], "sentence": " Vladimir Putin proíbe exportação de petróleo para países da União Europeia, do G7, Austrália e todos aqueles que apliquem limite de preço de 60 dólares por barril."}, {"speaker": "SPEAKER_04", "timestamp": [19.06, 28.1], "sentence": " Tempestade glacial nos Estados Unidos já fez mais de 60 mortos. O estado mais afetado continua a ser o de Nova Iorque."}, {"speaker": "SPEAKER_03", "timestamp": [28.1, 38.94], "sentence": " O presidente do Irã o responsabiliza aos inimigos da nação pelos protestos em massa contra o governo e garante que o país não terá misericórdia com os opositores."}, {"speaker": "SPEAKER_05", "timestamp": [38.94, 49.14], "sentence": " Ainda longe de um fim diplomático à vista, o leste e o sul da Ucrânia voltaram a estar na mira do fogo russo."}, {"speaker": "SPEAKER_05", "timestamp": [49.14, 57.38], "sentence": " A ofensiva do Moscou, esta terça-feira, chegou horas depois de o Kremlin ter reforçado as exigências impostas a Kiev para colocar um termo à guerra."}, {"speaker": "SPEAKER_05", "timestamp": [57.38, 63.24], "sentence": " Mas as hostilidades parecem vir apenas reforçar os apelos de Volodymyr Zelensky à comunidade internacional."}, {"speaker": "SPEAKER_05", "timestamp": [63.24, 68.22], "sentence": " Numa mensagem virada para o futuro, o presidente ucraniano trouxe já as metas para 2023."}, {"speaker": "SPEAKER_00", "timestamp": [68.22, 86.78], "sentence": " Estamos quase a começar o ano e devemos manter um entendimento comum dos nossos objetivos nacionais, que são, obviamente, a libertação da nossa terra do inimigo, bem como a restauração da Ucrânia, o regresso do nosso povo à casa, uma maior aproximação do nosso Estado, a parceiro-chave, a abertura de novas oportunidades para a Ucrânia no mundo."}, {"speaker": "SPEAKER_00", "timestamp": [86.78, 91.74], "sentence": " Estas são tarefas para um futuro próximo e não só para o Estado, mas também para cada um de nós."}, {"speaker": "SPEAKER_05", "timestamp": [91.74, 98.66], "sentence": " Apesar da retirada russa de Kherson, os ucranianos continuam a chorar as vítimas dos bombardeamentos que não cessam."}, {"speaker": "SPEAKER_05", "timestamp": [98.66, 103.58], "sentence": " Ainda esta madrugada, a Rússia bombardeou uma maternidade da cidade no sul do país."}, {"speaker": "SPEAKER_05", "timestamp": [103.58, 105.7], "sentence": " Nenhuma vítima foi registada."}, {"speaker": "SPEAKER_05", "timestamp": [105.7, 115.66], "sentence": " Noutra frente, as autoridades ucranianas estão a fazer todos os esforços para restaurar a rede elétrica e permitir à população entrar no ano novo com luz."}, {"speaker": "SPEAKER_05", "timestamp": [115.66, 120.6], "sentence": " A Ucrânia prepara-se, no entanto, para reforçar a defesa na fronteira com a Bielorrússia."}, {"speaker": "SPEAKER_05", "timestamp": [120.6, 129.6], "sentence": " A medida surge em resposta à parceria reforçada entre Vladimir Putin e Alexander Lukashenko na reunião das nações ex-soviéticas esta terça-feira em São Petersburgo."}, {"speaker": "SPEAKER_01", "timestamp": [129.6, 138.82], "sentence": " Vladimir Putin proibiu a exportação do petróleo russo para os países que aplicaram um limite"}], [{"speaker": "SPEAKER_01", "timestamp": [138.82, 145.24], "sentence": " de preço de cerca de 60 dólares por barril, que foi definido pela União Europeia, pelo G7 e pela Austrália."}, {"speaker": "SPEAKER_01", "timestamp": [145.24, 156.16], "sentence": " De acordo com o decreto assinado esta terça-feira pelo presidente da Rússia, a proibição entra em vigor no dia 1 de fevereiro e vai vigorar até 1 de julho de 2023."}, {"speaker": "SPEAKER_01", "timestamp": [156.16, 162.48], "sentence": " No início de dezembro, Bruxelas anunciou um limite máximo para o preço do petróleo russo para exportação."}, {"speaker": "SPEAKER_01", "timestamp": [162.48, 170.48], "sentence": " As empresas ficam proibidas de prestar serviços que permitem o transporte marítimo da matéria prima, como por exemplo seguros."}, {"speaker": "SPEAKER_00", "timestamp": [170.48, 177.36], "sentence": " O objetivo desta medida é esvaziar os cofres russos, privando Moscou de financiar a invasão da Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [177.36, 182.52], "sentence": " A Rússia é o segundo maior exportador de petróleo do mundo, logo a seguir a Arábia Saudita."}, {"speaker": "SPEAKER_00", "timestamp": [182.52, 194.64], "sentence": " Na semana passada, o Kremlin disse que a Rússia está pronta para reduzir a produção parcial no início do próximo ano entre 500 mil e 700 mil barris por dia para compensar o corte nas exportações."}, {"speaker": "SPEAKER_00", "timestamp": [194.64, 202.58], "sentence": " A situação nos Estados Unidos agrava-se."}], [{"speaker": "SPEAKER_04", "timestamp": [202.58, 206.18], "sentence": " O número de mortes continua a aumentar, supera já as 60."}, {"speaker": "SPEAKER_04", "timestamp": [206.18, 216.6], "sentence": " A polícia, incluindo a militar, foi enviada terça-feira para os pontos de entrada de Buffalo, para impedir a circulação automóvel na segunda cidade mais populosa do estado de Nova York."}, {"speaker": "SPEAKER_04", "timestamp": [216.6, 224.1], "sentence": " Esta é já considerada a tempestade mais mortífera na região oeste do referido estado, em pelo menos duas gerações."}, {"speaker": "SPEAKER_04", "timestamp": [224.1, 224.78], "sentence": " na região oeste do referido Estado, em pelo menos duas gerações."}, {"speaker": "SPEAKER_04", "timestamp": [224.78, 229.1], "sentence": " As autoridades locais diziam que há demasiadas pessoas a ignorar a proibição."}, {"speaker": "SPEAKER_04", "timestamp": [229.1, 239.82], "sentence": " O autarca do condado de Erri implorava às pessoas para ficarem em casa, explicava que há estradas bloqueadas às quais ninguém tem acesso e que não vale a pena tentar-se aceder a esses locais."}, {"speaker": "SPEAKER_04", "timestamp": [239.82, 242.58], "sentence": " As ligações aéreas foram canceladas."}, {"speaker": "SPEAKER_04", "timestamp": [242.58, 246.08], "sentence": " O aeroporto de Buffalo estará fechado até quarta-feira de manhã."}, {"speaker": "SPEAKER_04", "timestamp": [246.08, 251.88], "sentence": " Esta terça-feira, milhares de voos domésticos e internacionais foram anulados em várias regiões do país."}, {"speaker": "SPEAKER_04", "timestamp": [251.88, 261.38], "sentence": " Ainda na segunda-feira e após o apelo feito pela governadora do Estado de Nova Iorque, o presidente Joe Biden decretou estado de emergência e ofereceu ajuda da sua administração."}, {"speaker": "SPEAKER_04", "timestamp": [261.38, 268.96], "sentence": " Outra questão que se coloca agora é o facto de se prever que o tempo começa a aquecer no próximo fim de semana, o que pode levar a inundações."}, {"speaker": "SPEAKER_04", "timestamp": [268.96, 278.76], "sentence": " Os sérvios do Kosovo voltaram a erguer barricadas."}], [{"speaker": "SPEAKER_02", "timestamp": [278.76, 284.74], "sentence": " O bloqueio do acesso à cidade de Mitrovica, no norte do Kosovo, ocorreu durante a noite."}, {"speaker": "SPEAKER_02", "timestamp": [284.74, 288.38], "sentence": " É a primeira vez que há barricadas numa grande cidade do país."}, {"speaker": "SPEAKER_02", "timestamp": [288.38, 293.4], "sentence": " Até agora, os protestos tinham ocorrido junto à fronteira entre o Kosovo e a Sérvia."}, {"speaker": "SPEAKER_02", "timestamp": [293.4, 302.42], "sentence": " Nas últimas duas semanas, centenas de sérvios do Kosovo têm erguido barricadas para protestar contra a detenção de um ex-polícia sérvio-kosovar."}, {"speaker": "SPEAKER_02", "timestamp": [302.42, 313.04], "sentence": " A Sérvia não reconhece a independência do Kosovo, autoproclamada em 2008 e reconhecida pelos Estados Unidos e pela grande maioria dos países da União Europeia."}, {"speaker": "SPEAKER_02", "timestamp": [313.04, 322.22], "sentence": " Esta terça-feira, o presidente sérvio encontrou-se com o líder da Igreja Ortodoxa Sérvia, que foi proibido de entrar no Kosovo na época natalícia."}, {"speaker": "SPEAKER_02", "timestamp": [322.22, 331.56], "sentence": " Num clima de tensão crescente, esta segunda-feira, o chefe de Estado sérvio colocou o exército em estado de alerta máximo e enviou tropas para a fronteira com o Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [331.56, 344.54], "sentence": " No plano político, o Kosovo tornou-se, no dia 15 de dezembro, no último país dos Balcãs Ocidentais, a apresentar a candidatura oficial à adesão à União Europeia."}, {"speaker": "SPEAKER_02", "timestamp": [344.54, 348.64], "sentence": " ocidentais a apresentar a candidatura oficial à adesão à União Europeia."}], [{"speaker": "SPEAKER_00", "timestamp": [348.64, 357.04], "sentence": " O presidente do Irã garantiu esta terça-feira que o país não terá misericórdia com os opositores hostis da República Islâmica."}, {"speaker": "SPEAKER_03", "timestamp": [357.04, 370.5], "sentence": " Durante um funeral organizado pelo Estado para homenagear 400 pessoas que foram mortas durante a guerra com o Iraque na década de 80, Ibrahim Raisi culpou os inimigos da nação pelos protestos em massa contra o governo."}, {"speaker": "SPEAKER_03", "timestamp": [370.5, 381.64], "sentence": " Os protestos, que durou há mais de 100 dias, foram desencadeados pela morte de Masha Amini, a iraniana curda de 22 anos, detida por causa de uma violação do Código de Festuário das Mulheres."}, {"speaker": "SPEAKER_03", "timestamp": [381.64, 395.28], "sentence": " Na segunda-feira, o antigo jogador de futebol Ali Daei, que apoiou os protestos depois da morte de Amini, acusou as autoridades iranianas de desviar um voo para impedir que a sua filha e mulher viajassem para o Dubai."}, {"speaker": "SPEAKER_03", "timestamp": [395.28, 404.84], "sentence": " Os meios de comunicação oficiais iranianos confirmaram que a família Daei foi proibida de deixar o Irã por causa da associação com grupos antiggovernamentais."}, {"speaker": "SPEAKER_03", "timestamp": [404.84, 405.9], "sentence": " Foi proibida deixar o Irã por causa da associação com grupos antiggovernamentais."}, {"speaker": "SPEAKER_03", "timestamp": [405.9, 415.3], "sentence": " Até agora, Teheran executou duas pessoas por causa das manifestações."}], [{"speaker": "SPEAKER_04", "timestamp": [415.3, 435.6], "sentence": " O alto funcionário da ONU em Cabul apelou num encontro na capital do Afeganistão às autoridades talibãs que revejam a exclusão das mulheres das universidades, uma decisão que ajudou a que quatro importantes organizações de ajuda internacional suspendessem as operações no país, o que pode levar milhões de pessoas a uma situação catastrófica."}, {"speaker": "SPEAKER_04", "timestamp": [435.6, 442.68], "sentence": " Mas não foi esta gota de água que fez transbordar o copo, foi o facto de o governo proibir as afegãs de trabalharem para ONGs."}, {"speaker": "SPEAKER_04", "timestamp": [442.68, 457.88], "sentence": " Neil Turner, diretor do Conselho Norueguês para os Refugiados no Afeganistão, exortava também ele as autoridades talibãs a reverterem a decisão, porque ela acontece na pior altura, quando a economia do país está em colapso e as mulheres são fundamentais como parte da força de trabalho."}, {"speaker": "SPEAKER_04", "timestamp": [457.88, 465.2], "sentence": " Os quatro organismos que deixaram de trabalhar no país dizem não ter condições para fazê-lo, por lhes faltar o apoio das afegãs."}, {"speaker": "SPEAKER_04", "timestamp": [465.2, 480.18], "sentence": " A medida, a mais recente das restrições aos direitos e liberdades das mulheres no Afeganistão, foi anunciada no sábado pelo ministro da Economia, Talibã, foi imposta alegadamente porque algumas funcionárias de ONGs não usavam corretamente o véu islâmico."}, {"speaker": "SPEAKER_04", "timestamp": [480.18, 490.6], "sentence": " A situação tem vindo a agravar-se com a decisão de impedir as afegãs de estudarem em universidades, o que provocou indignação e manifestações em cidades afegãs e no estrangeiro."}, {"speaker": "SPEAKER_04", "timestamp": [490.6, 499.58], "sentence": " O Tribunal Supremo de Angola ordenou o arresto preventivo de bens de Isabel dos Santos,"}], [{"speaker": "SPEAKER_01", "timestamp": [499.58, 502.98], "sentence": " avaliados no total de mais de 940 milhões de euros."}, {"speaker": "SPEAKER_01", "timestamp": [502.98, 520.86], "sentence": " De acordo com o acórdão a que a agência Lusa teve acesso, o arresto abrange 100% das participações sociais da empresa em Bálvidro, onde a argüida é beneficiária efetiva, todos os saldos das contas bancárias de depósitos à ordem tituladas ou cotituladas pela filha do antigo presidente angolano José Eduardo dos Santos."}, {"speaker": "SPEAKER_01", "timestamp": [520.86, 525.04], "sentence": " Algumas estão sediadas em Moçambique, Cabo Verde ou São Tomé e Príncipe."}, {"speaker": "SPEAKER_01", "timestamp": [525.04, 540.3], "sentence": " Arrestadas foram também 70% das participações da empresa de telecomunicações de Moçambique, MSTAR, em que Isabel dos Santos é beneficiária efetiva, assim como 100% das empresas Unitel T+, em Cabo Verde, e Unitel STP, em São Tomé e Príncipe."}, {"speaker": "SPEAKER_01", "timestamp": [540.3, 553.82], "sentence": " O Tribunal Supremo considera que a empresária alisou o Estado angolano em mais de mil milhões de euros em sede de outros processos-crimes, existindo indícios de peculado, tráfico de influência, participação económica em negócios e branqueamento de capitais."}, {"speaker": "SPEAKER_01", "timestamp": [553.82, 574.16], "sentence": " A decisão do mais importante tribunal de Angola teve por base documentos provenientes da petrolífera estatal Sonangol e da Unitel, cartas rugatórias provenientes de Portugal e dos Países Baixos e o tratamento de dados resultante da análise financeira realizada pelo Serviço Nacional de Recuperação de Ativos da Procuradoria-Geral da República Angolana."}]]}