{"chapters": [{"start_time": 0.0, "end_time": 54.0}, {"start_time": 54.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.88], "sentence": " Durante as orações de Ano Novo, na Basílica de São Pedro, o Papa Francisco elogiou a bondade de Bento XVI."}, {"speaker": "SPEAKER_04", "timestamp": [9.88, 18.22], "sentence": " Em 2013, a renúncia do Papa Emérito abriu caminho para o conclave que elegeu Francisco."}, {"speaker": "SPEAKER_04", "timestamp": [18.22, 24.2], "sentence": " Durante anos, os dois papas viveram lado a lado nos jardins do Vaticano."}, {"speaker": "SPEAKER_03", "timestamp": [24.2, 28.56], "sentence": " Há 20 anos, os dois papas viveram lado a lado nos jardins do Vaticano."}, {"speaker": "SPEAKER_04", "timestamp": [28.56, 34.72], "sentence": " Francisco recordou uma pessoa muito nobre e gentil e falou em gratidão."}, {"speaker": "SPEAKER_03", "timestamp": [34.72, 48.0], "sentence": " A Deus por ter dado Josef Ratzinger à Igreja e ao mundo e gratidão ao Papa Emérito por todo o bem que fez e sobret, pelo testemunho de fé e oração, especialmente nestes últimos anos de vida."}, {"speaker": "SPEAKER_04", "timestamp": [48.0, 64.62], "sentence": " A notícia da morte de Bento XVI comoveu os católicos de todo o mundo e a maioria das pessoas que este sábado visitavam o Vaticano."}], [{"speaker": "SPEAKER_03", "timestamp": [64.62, 67.38], "sentence": " do mundo e a maioria das pessoas que este sábado visitavam o Vaticano."}, {"speaker": "SPEAKER_04", "timestamp": [67.38, 77.9], "sentence": " Fizeram questão de prestar a última homenagem a um grande filósofo e a um grande Papa."}, {"speaker": "SPEAKER_00", "timestamp": [77.9, 87.2], "sentence": " Destacaram Bento XVI como o Papa que pela primeira vez se atreveu a renunciar."}, {"speaker": "SPEAKER_04", "timestamp": [87.2, 94.46], "sentence": " Na manhã deste sábado, os sinos também tocaram na igreja de Martl, o local de nascimento do Papa Emérito."}, {"speaker": "SPEAKER_04", "timestamp": [94.46, 103.86], "sentence": " A cidade alemã, a que Bento XVI chamou de pátria espiritual, celebrava todos os anos o aniversário de Josef Ratzinger."}, {"speaker": "SPEAKER_02", "timestamp": [103.86, 105.56], "sentence": " celebrava todos os anos o aniversário de Josef Ratzinger."}], [{"speaker": "SPEAKER_04", "timestamp": [105.56, 110.92], "sentence": " Neste sábado, várias cidades ucranianas foram alvo dos bombardeamentos russos."}, {"speaker": "SPEAKER_02", "timestamp": [110.92, 117.5], "sentence": " Segundo o chefe de Estado maior ucraniano, foram disparados 20 mísseis e 12 foram abatidos pela defesa aérea."}, {"speaker": "SPEAKER_04", "timestamp": [117.5, 126.56], "sentence": " Em Kiev, uma pessoa morreu e pelo menos 20 ficaram feridas, entre elas um jornalista japonês que estava hospedado num hotel atingido por um míssel."}, {"speaker": "SPEAKER_04", "timestamp": [126.56, 137.0], "sentence": " Há também relatos de destruição e incêndios em Mikolaiv, no sul, onde pelo menos duas pessoas foram feridas, e em Khmelnytsky, no oeste, onde quatro pessoas ficaram feridas."}, {"speaker": "SPEAKER_04", "timestamp": [137.0, 140.56], "sentence": " Os confrontos mais violentos continuam no leste."}, {"speaker": "SPEAKER_04", "timestamp": [140.56, 148.98], "sentence": " Segundo o chefe do Departamento de Inteligência do Ministério da Defesa ucraniano, o exército russo destruiu quase completamente a cidade de Barkhmut."}, {"speaker": "SPEAKER_04", "timestamp": [148.98, 161.7], "sentence": " Numa mensagem de ano novo transmitida na televisão estatal russa, Vladimir Putin afirmou que não vai ceder às tentativas do Ocidente de utilizar a Ucrânia como instrumento para destruir o seu país."}, {"speaker": "SPEAKER_01", "timestamp": [161.7, 165.36], "sentence": " para destruir o seu país."}], [{"speaker": "SPEAKER_04", "timestamp": [165.36, 174.72], "sentence": " Na mensagem de Ano Novo, a presidente do Parlamento Europeu lembrou um ano difícil para a Europa e garantiu apoio à Ucrânia em 2023."}, {"speaker": "SPEAKER_04", "timestamp": [174.72, 179.0], "sentence": " Roberta Metzola destacou os principais desafios do último ano."}, {"speaker": "SPEAKER_04", "timestamp": [179.0, 187.98], "sentence": " A pandemia da Covid-19, uma tempestade perfeita de alterações climáticas, o aumento da inflação, a diminuição do fornecimento de energia."}, {"speaker": "SPEAKER_04", "timestamp": [187.98, 191.62], "sentence": " Tudo isto com o pano de fundo de uma guerra no continente."}, {"speaker": "SPEAKER_04", "timestamp": [191.62, 199.76], "sentence": " Para Metzola, se há uma lição a retirar deste contexto é que a União Europeia sai das crises mais forte e mais unida."}, {"speaker": "SPEAKER_04", "timestamp": [199.76, 206.8], "sentence": " Em 2023, diz a Presidente do Parlamento, é preciso duplicar a proteção dos valores europeus."}, {"speaker": "SPEAKER_04", "timestamp": [206.8, 214.4], "sentence": " Ainda mais importante, é preciso continuar ao lado da Ucrânia pela paz com liberdade, com dignidade e com segurança."}, {"speaker": "SPEAKER_04", "timestamp": [214.4, 223.42], "sentence": " Apesar de uma nova vaga de ataques de mísseis russos por todo o país, no último dia do ano os ucranianos reuniram-se para acolherem juntos 2023."}, {"speaker": "SPEAKER_04", "timestamp": [223.42, 225.86], "sentence": " os ucranianos reuniram-se para acolherem juntos 2023."}], [{"speaker": "SPEAKER_01", "timestamp": [225.86, 233.48], "sentence": " O Reino Unido, a França e a Espanha juntaram-se aos países que já tinham anunciado restrições aos viajantes provenientes da China."}, {"speaker": "SPEAKER_01", "timestamp": [233.48, 245.76], "sentence": " Uma semana antes da reabertura total das fronteiras chinesas, a OMS pede às autoridades chinesas transparência e partilha regular de dados para uma avaliação de risco adequada a uma resposta eficaz."}, {"speaker": "SPEAKER_01", "timestamp": [245.76, 248.86], "sentence": " A China diz-se preparada para a partilha de informação."}, {"speaker": "SPEAKER_01", "timestamp": [248.86, 265.46], "sentence": " O porta-voz do Ministério dos Negócios Estrangeiros diz que a China reforçará a comunicação com os países relevantes, prestará serviços e garantias relevantes aos cidadãos chineses que viajem para o estrangeiro e iniciará o trabalho relevante no momento apropriado."}]]}