{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.56], "sentence": " Terminou a visita de Joe Biden à Arábia Saudita, o presidente norte-americano foi estreitar laços e pedir mais petróleo."}, {"speaker": "SPEAKER_02", "timestamp": [8.56, 17.0], "sentence": " Rússia intensifica ofensiva contra o norte, sul e leste da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [17.0, 25.06], "sentence": " Portugal, Espanha, França e Roménia ardem há vários dias."}, {"speaker": "SPEAKER_00", "timestamp": [25.06, 27.86], "sentence": " Em Portugal, as temperaturas começam a descer."}, {"speaker": "SPEAKER_00", "timestamp": [27.86, 35.8], "sentence": " Terminou a controversa visita de Joe Biden à Arábia Saudita."}], [{"speaker": "SPEAKER_00", "timestamp": [35.8, 45.38], "sentence": " O presidente norte-americano deixou o país após uma estadia de menos de 24 horas para garantir o aumento da produção petrolífera e estreitar laços."}, {"speaker": "SPEAKER_00", "timestamp": [45.38, 53.94], "sentence": " No discurso na cimeira dos países do Golfo, Biden prometeu que o seu país não voltará às costas à região, deixando espaço para outros."}, {"speaker": "SPEAKER_00", "timestamp": [53.94, 69.54], "sentence": " Só está a tornar-se claro para mim como os interesses americanos estão estreitamente interligados com os sucessos do Médio Oriente, disse, garantindo, não nos afastaremos e deixaremos um vazio a ser preenchido pela China, Rússia ou Irã."}, {"speaker": "SPEAKER_00", "timestamp": [69.54, 75.52], "sentence": " Procuraremos construir a partir deste momento com uma liderança americana ativa e de princípios, concluiu."}, {"speaker": "SPEAKER_00", "timestamp": [75.52, 102.64], "sentence": " Por seu lado, o príncipe herdeiro da Arábia Saudita, Mohammed bin Salman, prometeu aumentar a produção de petróleo para 13 milhões de barris máximos por dia, prometeu aumentar a produção de petróleo para 13 milhões de barris máximos por dia, salientando que não poderá aumentar mais para satisfazer a procura de petróleo nesta crise energética global. A visita fica marcada pelo encontro entre Biden e Mohammed bin Salman, acusado pelos serviços de informação americanos de ser o cérebro do assassinato do jornalista saudita Jamal Khashoggi."}, {"speaker": "SPEAKER_00", "timestamp": [102.64, 111.7], "sentence": " Biden, que tinha prometido tratar a Arábia Saudita como um párea, diz que o príncipe herdeiro lhe disse que não era o responsável e que fez tudo para punir os responsáveis."}, {"speaker": "SPEAKER_02", "timestamp": [111.7, 118.42], "sentence": " Um ataque russo na sexta-feira deixou uma carretera de 2,5 metros"}], [{"speaker": "SPEAKER_02", "timestamp": [118.42, 125.86], "sentence": " na praça central em Kramatorsk, uma grande cidade e centro administrativo do Donbass, no leste da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [125.86, 135.7], "sentence": " Autoridades ucranianas por todo o país relataram novos ataques de mísseis e bombardeamentos no sábado, que mataram pelo menos mais 16 civis."}, {"speaker": "SPEAKER_02", "timestamp": [135.7, 144.2], "sentence": " Mortes que vieram depois de forças militares russas terem anunciado que estavam a intensificar a ofensiva contra o país vizinho."}, {"speaker": "SPEAKER_02", "timestamp": [144.2, 146.8], "sentence": " que estavam a intensificar a ofensiva contra o país vizinho."}, {"speaker": "SPEAKER_02", "timestamp": [146.8, 160.64], "sentence": " De acordo com o porta-voz do Ministério Russo da Defesa, os militares russos teriam atacado uma base provisória de forças ucranianas em Mikolaiv, no sul do país, causando mais de 200 mortos."}, {"speaker": "SPEAKER_02", "timestamp": [160.64, 169.04], "sentence": " A ofensiva russa atingiu áreas no norte, no leste e também no sul da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [169.04, 180.56], "sentence": " De acordo com este voluntário de uma ONG, no Dombás, cada viagem é um risco, porque ninguém sabe ao certo quando é que os foguetes russos vão cair."}, {"speaker": "SPEAKER_01", "timestamp": [180.56, 194.88], "sentence": " Entretanto, em Kramatorsk, prosseguem os esforços para retirar os cidadãos ucranianos mais idosos das áreas mais perigosas."}], [{"speaker": "SPEAKER_02", "timestamp": [194.88, 201.38], "sentence": " Em Portugal, as temperaturas começam a baixar e o incêndio de Baião continua a preocupar os bombeiros."}, {"speaker": "SPEAKER_01", "timestamp": [201.38, 207.46], "sentence": " O país lamenta a morte do piloto André Serras, de combate ao fogo, e há críticas ao estado dos terrenos públicos."}, {"speaker": "SPEAKER_02", "timestamp": [207.46, 211.64], "sentence": " A estrada não limpa nada. Limpa mais o particulado que a estrada, por vezes."}, {"speaker": "SPEAKER_00", "timestamp": [211.64, 215.76], "sentence": " Nós vamos por aqui a estrada, toda a gente vê. As árvores, às vezes, até faz túnel."}, {"speaker": "SPEAKER_02", "timestamp": [215.76, 218.78], "sentence": " Umas formadoras... Não havia de existir isso, não era?"}, {"speaker": "SPEAKER_00", "timestamp": [218.78, 223.56], "sentence": " É claro, como é que o fogo não há de passar de um lado para o outro com facilidade? Passa."}, {"speaker": "SPEAKER_00", "timestamp": [223.56, 236.98], "sentence": " A fornalha que envolve faixas do sudoeste da Europa é a segunda em semanas, com os cientistas a culparem as alterações climáticas e a prever episódios mais frequentes e intensos de condições meteorológicas extremas."}, {"speaker": "SPEAKER_00", "timestamp": [236.98, 239.78], "sentence": " Em França, a situação ainda é tensa."}, {"speaker": "SPEAKER_01", "timestamp": [239.78, 253.84], "sentence": " O subprefeito de Arcachon diz que estão, e isto é motivo de satisfação, com 3.150 hectares de área ardida, mas salienta que o fogo não está sob o monto do ouro, não está contido, e este é um ponto extremamente importante a destacar."}, {"speaker": "SPEAKER_00", "timestamp": [253.84, 265.44], "sentence": " Em Espanha, após três dias muito difíceis, as autoridades que coordenam o esforço de contato às chamas dizem que a situação melhorou ligeiramente numa das frentes de incêndio."}, {"speaker": "SPEAKER_00", "timestamp": [265.44, 275.64], "sentence": " Na Roménia Ocidental, os bombeiros extinguiram mais de 20 fogos rurais nos últimos três dias, afetando quase 100 hectares de culturas no condado de Mead, Dinti."}, {"speaker": "SPEAKER_00", "timestamp": [275.64, 280.78], "sentence": " Em algumas áreas, os habitantes tiveram de proteger as casas pelos seus próprios meios."}, {"speaker": "SPEAKER_02", "timestamp": [280.78, 297.86], "sentence": " A capital da Geórgia, Tbilisi, serviu de palco este sábado ao primeiro encontro bilateral entre os chefes da diplomacia da Arménia e do Azerbaijão após o conflito de 2020 sobre o controle da região de Nagorno-Karabakh."}, {"speaker": "SPEAKER_02", "timestamp": [297.86, 307.16], "sentence": " O encontro decorreu no âmbito de um acordo alcançado em maio sob mediação da União Europeia, cujo objetivo seria chegar a um tratado de paz duradoura."}, {"speaker": "SPEAKER_00", "timestamp": [307.16, 314.64], "sentence": " Na sexta-feira, o presidente do Azerbaijão, Ilham Aliyev, afirmou esperar resultados concretos deste encontro."}, {"speaker": "SPEAKER_02", "timestamp": [314.64, 323.44], "sentence": " Antes da reunião, ministros da defesa de ambos os países acusaram-se mutuamente de terem iniciado tiroteios ao longo da fronteira."}, {"speaker": "SPEAKER_02", "timestamp": [323.44, 325.22], "sentence": " de ter iniciado tiroteios ao longo da fronteira."}, {"speaker": "SPEAKER_02", "timestamp": [325.22, 331.22], "sentence": " Em 2020, seis semanas de combates resultaram em mais de 6.500 mortos."}, {"speaker": "SPEAKER_02", "timestamp": [331.22, 339.18], "sentence": " O conflito terminou com a intervenção da Rússia e com a Arménia a ceder vastas áreas que controlava desde há décadas."}, {"speaker": "SPEAKER_02", "timestamp": [339.18, 353.74], "sentence": " Forças israelitas afirmam terem destruído um complexo militar subterrâneo do Hamas, situado na faixa de Gaza, em resposta a um ataque noturno de rockets."}], [{"speaker": "SPEAKER_02", "timestamp": [353.74, 365.3], "sentence": " Os ataques com rockets provenientes da faixa de Gaza tiveram lugar durante a noite, poucas horas depois da conclusão da visita do presidente Joe Biden a Israel e territórios palestinianos."}, {"speaker": "SPEAKER_02", "timestamp": [365.3, 371.72], "sentence": " Os rockets disparados de Gaza não causaram vítimas ou danos em território israelita."}, {"speaker": "SPEAKER_02", "timestamp": [371.72, 378.98], "sentence": " De acordo com as forças israelitas, um dos rockets teria sido interceptado pelo sistema de defesa aérea."}, {"speaker": "SPEAKER_02", "timestamp": [378.98, 384.28], "sentence": " O ataque contra Israel não foi reivindicado por nenhum grupo palestiniano."}, {"speaker": "SPEAKER_02", "timestamp": [384.28, 385.6], "sentence": " contra Israel não foi reivindicado por nenhum grupo palestiniano."}, {"speaker": "SPEAKER_02", "timestamp": [385.6, 393.42], "sentence": " A visita do presidente norte-americano incluiu um encontro com o presidente da autoridade palestiniana Mahmoud Abbas."}, {"speaker": "SPEAKER_02", "timestamp": [393.42, 401.44], "sentence": " Joe Biden reafirmou o apoio à solução de dois Estados e lamentou não estarem reunidas as condições para o regresso às negociações."}, {"speaker": "SPEAKER_02", "timestamp": [401.44, 405.08], "sentence": " um regresso às negociações."}], [{"speaker": "SPEAKER_00", "timestamp": [405.08, 407.62], "sentence": " Estas montanhas estão a mudar."}, {"speaker": "SPEAKER_00", "timestamp": [407.62, 417.82], "sentence": " De acordo com um estudo, nos últimos 20 anos, os glaciares do Grande Cáucaso perderam 320 quilómetros quadrados de gelo, enquanto alguns pequenos glaciares já desapareceram."}, {"speaker": "SPEAKER_00", "timestamp": [417.82, 431.42], "sentence": " Estas mudanças são medidas não só por cientistas, mas também por alpinistas, que viajam frequentemente para grandes altitudes, como Arquil Badriachvili, que diz que as mudanças já podem ser sentidas por toda a gente."}, {"speaker": "SPEAKER_00", "timestamp": [431.42, 433.16], "sentence": " As estações estão a mudar."}, {"speaker": "SPEAKER_00", "timestamp": [433.16, 437.06], "sentence": " Os meses que eram seguros para a escalada de montanha já não são."}, {"speaker": "SPEAKER_01", "timestamp": [437.06, 440.34], "sentence": " A ameaça de avalanches e a queda de rochas está a aumentar."}, {"speaker": "SPEAKER_01", "timestamp": [440.34, 448.4], "sentence": " Badriachvili diz que viu glaciares derreter, por exemplo, Garghetti, que costumava ser enorme e agora parece miserável."}, {"speaker": "SPEAKER_01", "timestamp": [448.4, 454.28], "sentence": " Diz que é uma dor de coração ver isto e que é difícil acreditar no quanto mudou em cem anos."}, {"speaker": "SPEAKER_00", "timestamp": [454.28, 464.8], "sentence": " Diz-se que as alterações climáticas desempenharam um papel no colapso do glaciar ao largo da montanha Marmolada, em Itália, no dia 3 de julho, que matou 11 pessoas."}, {"speaker": "SPEAKER_00", "timestamp": [464.8, 468.22], "sentence": " O colapso coincidiu com temperaturas invulgarmente elevadas."}, {"speaker": "SPEAKER_00", "timestamp": [468.22, 473.34], "sentence": " O incidente levanta a questão de saber se tragédias como esta podem voltar a acontecer."}, {"speaker": "SPEAKER_00", "timestamp": [473.34, 484.06], "sentence": " Segundo o glaciólogo Levante Lids, autor de vários estudos, os glaciares no Cáucaso estão a encolher a todos os níveis e alguns já reduziram mais de 4 quilómetros."}, {"speaker": "SPEAKER_00", "timestamp": [484.06, 485.06], "sentence": " a todos os níveis e alguns já reduziram mais de 4 quilómetros."}, {"speaker": "SPEAKER_01", "timestamp": [485.06, 497.74], "sentence": " O glaciólogo Levante Lides explica que estes glaciares têm diminuído mais de 1% todos os anos, o que significa que alguns podem desaparecer em algumas décadas e não em 100 anos, como se acreditava anteriormente."}, {"speaker": "SPEAKER_01", "timestamp": [497.74, 504.12], "sentence": " E acrescenta que os glaciares são importantes para o ambiente, constituem reservas de água doce e alimentam os rios."}, {"speaker": "SPEAKER_01", "timestamp": [504.12, 509.2], "sentence": " Quando os glaciares derretem, diz, as encostas das montanhas podem tornar-se instáveis."}, {"speaker": "SPEAKER_01", "timestamp": [509.2, 516.0], "sentence": " A tragédia que se desenrolou em Itália abalou o mundo e despertou consciências para além da comunidade científica."}, {"speaker": "SPEAKER_00", "timestamp": [516.0, 524.78], "sentence": " Os cientistas acreditam que o problema precisa de ser abordado agora ou a humanidade sentirá as duras consequências das alterações climáticas."}, {"speaker": "SPEAKER_00", "timestamp": [524.78, 541.18], "sentence": " O festival europeu de manga e cultura japonesa Japan Expo está de volta a Paris após duas edições canceladas em 2020 e 2021 por causa da pandemia da Covid-19."}], [{"speaker": "SPEAKER_00", "timestamp": [541.18, 553.2], "sentence": " Os fãs estavam ansiosos. Esta jovem diz que está muito feliz por estar aqui numa das primeiras Japan Expo desde a Covid e que está muito feliz apesar de haver muita gente."}, {"speaker": "SPEAKER_00", "timestamp": [553.2, 565.0], "sentence": " O sumo marca a presença pela primeira vez representado pelo Paris Humo, o único clube em França dedicado a este desporto tradicional no Japão."}, {"speaker": "SPEAKER_02", "timestamp": [565.0, 579.0], "sentence": " Kibo Hichi diz que querem ir para além dos clichés sobre o sumo, que é um desporto com valores reais e uma verdadeira nobreza, como todos os desportos, que desenvolve um sentido de coragem, pugnacidade e técnica."}, {"speaker": "SPEAKER_00", "timestamp": [579.0, 593.38], "sentence": " Música, desporto, mangas, jogos de vídeo, cosplay, cozinha nipónica e muito mais pode ser apreciado até este domingo no Parque de Exposições Parrenor Villepante."}]]}