{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 77.0}, {"start_time": 77.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.5], "sentence": " Ataca uma maternidade na região de Zaporizhia, no sul da Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [4.5, 8.52], "sentence": " Pelo menos três civis morreram, incluindo um bebê recém-nascido."}, {"speaker": "SPEAKER_02", "timestamp": [8.52, 18.0], "sentence": " Parlamento Europeu vota a favor de declarar Rússia como Estado patrocinador de terrorismo."}, {"speaker": "SPEAKER_00", "timestamp": [18.0, 25.68], "sentence": " Sete mortos num tiroteio no Estado da Virgínia, nos Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [25.68, 36.66], "sentence": " Pelo menos três civis morreram, incluindo um bebê recém-nascido,"}], [{"speaker": "SPEAKER_01", "timestamp": [36.66, 41.2], "sentence": " num ataque russo a uma maternidade na Ucrânia na manhã desta quarta-feira."}, {"speaker": "SPEAKER_01", "timestamp": [41.2, 46.18], "sentence": " Os serviços de emergência adiantaram que a mãe da criança foi resgatada dos escombros."}, {"speaker": "SPEAKER_01", "timestamp": [46.18, 52.98], "sentence": " O presidente da Ucrânia, Volodymyr Zelensky, acusou mais uma vez Moscou de espalhar o terror."}, {"speaker": "SPEAKER_01", "timestamp": [52.98, 60.56], "sentence": " Segundo Kiev, o edifício de dois andares foi destruído por mísseis russos na pequena cidade de Vilniansk."}, {"speaker": "SPEAKER_01", "timestamp": [60.56, 70.58], "sentence": " A cidade fica a 45 quilómetros da linha da frente, no norte da região de Zaporizhia, cuja parte sul está maioritariamente ocupada por tropas russas."}, {"speaker": "SPEAKER_01", "timestamp": [70.58, 74.9], "sentence": " Moscou anunciou a anexação deste território no final de setembro."}, {"speaker": "SPEAKER_06", "timestamp": [74.9, 88.52], "sentence": " As autoridades da Península Estratégica da Crimeia, anexada pela Rússia em 2014 e que Kiev prometeu reconquistar, denunciaram um ataque com drones esta terça-feira."}], [{"speaker": "SPEAKER_06", "timestamp": [88.52, 97.7], "sentence": " O governador instalado pelo Kremlin em Sebastopol, principal porto da Crimeia, indicou que o ataque, atribuído às forças ucranianas, visou uma central elétrica."}, {"speaker": "SPEAKER_06", "timestamp": [97.7, 106.96], "sentence": " Mikhail Razvozaev afirmou que dois drones foram abatidos pelas forças de defesa aérea e que não há danos a registrar, apelando ainda à calma entre a população."}, {"speaker": "SPEAKER_06", "timestamp": [106.96, 113.5], "sentence": " As autoridades da Crimeia rejeitaram também relatos de evacuações em curso na península anexada."}, {"speaker": "SPEAKER_06", "timestamp": [113.5, 117.14], "sentence": " Notícias falsas, segundo o dirigente da República da Crimeia."}, {"speaker": "SPEAKER_05", "timestamp": [117.14, 124.4], "sentence": " Deixem-se guiar apenas por fotos verificadas de informação."}, {"speaker": "SPEAKER_05", "timestamp": [124.4, 124.98], "sentence": " Deixem-se guiar apenas por fontes verificadas de informação."}, {"speaker": "SPEAKER_05", "timestamp": [124.98, 131.0], "sentence": " Acerca da mobilização e evacuação, confiei apenas na informação vinda de mim, pessoalmente."}, {"speaker": "SPEAKER_05", "timestamp": [131.0, 135.42], "sentence": " Estou de serviço em permanência e a população da Crimea não se deixará enganar."}, {"speaker": "SPEAKER_06", "timestamp": [135.42, 143.3], "sentence": " Vamos informar-vos a tempo e honestamente sobre a situação, mesmo sobre o mais difícil ou desagradável."}, {"speaker": "SPEAKER_06", "timestamp": [143.3, 149.4], "sentence": " Nos territórios libertados pelas forças ucranianas em Kherson e Mikolaiv, estão em curso operações de evacuação."}, {"speaker": "SPEAKER_06", "timestamp": [149.4, 160.74], "sentence": " Uma medida decidida por Kiev face aos receios de que os cortes de abastecimento de água e energia para aquecimento devidos aos bombardeamentos russos tornem insustentável a situação face às condições invernais."}, {"speaker": "SPEAKER_06", "timestamp": [160.74, 172.88], "sentence": " O presidente Volodymyr Zelensky anunciou a criação do que chamou de uma rede de 4 mil pontos de invencibilidade para providenciar 24 horas por dia os serviços básicos às populações afetadas."}, {"speaker": "SPEAKER_02", "timestamp": [172.88, 188.12], "sentence": " Ataques indiscriminados contra civis ucranianos, bombardeamento de hospitais e infraestruturas por toda a Ucrânia."}], [{"speaker": "SPEAKER_02", "timestamp": [188.12, 199.34], "sentence": " Estes são exemplos de ataques terroristas, segundo o Parlamento Europeu, que esta quarta-feira votou por larga maioria a favor do reconhecimento de Moscou como um Estado patrocinador de terrorismo."}, {"speaker": "SPEAKER_02", "timestamp": [199.34, 206.54], "sentence": " Os eurodeputados querem agora que a Comissão Europeia e o Conselho hajam de forma mais decisiva."}, {"speaker": "SPEAKER_03", "timestamp": [206.54, 230.92], "sentence": " Pedimos à Comissão e ao Conselho que desenvolvam instrumentos jurídicos especiais, porque, por enquanto, a União Europeia não tem tal regulamentação, como, por exemplo, os americanos, que têm uma lei especial sobre a designação dos Estados que patrocinam o terrorismo e impõem-lhes consequências."}, {"speaker": "SPEAKER_04", "timestamp": [230.92, 240.58], "sentence": " Por outro lado, dizemos que a Rússia deve ser cada vez mais isolada enquanto utilizar tais meios terroristas."}, {"speaker": "SPEAKER_03", "timestamp": [240.58, 243.5], "sentence": " terroristas."}, {"speaker": "SPEAKER_02", "timestamp": [243.5, 250.96], "sentence": " A votação pode abrir caminho para que Putin e o seu governo sejam responsabilizados por quaisquer possíveis crimes de guerra."}, {"speaker": "SPEAKER_02", "timestamp": [250.96, 256.4], "sentence": " Mas nem todos são a favor de rotular a Rússia como Estado patrocinador de terrorismo."}, {"speaker": "SPEAKER_04", "timestamp": [256.4, 272.14], "sentence": " Um eurodeputado da Hungria, cujo governo é um dos poucos que permanecem alinhados com Putin na Europa, diz que o enfoque deve ser o fim da guerra. Acho que a União Europeia deve dar prioridade à paz e a conseguir um cessar-fogo o mais rapidamente possível."}, {"speaker": "SPEAKER_04", "timestamp": [272.14, 277.92], "sentence": " E depois a uma situação que ponha fim à guerra, que acabe com o conflito."}, {"speaker": "SPEAKER_04", "timestamp": [277.92, 286.9], "sentence": " Os eurodeputados apelaram também aos governos da União Europeia para acelerarem a conclusão de uma nova ronda de sanções contra o Kremlin."}, {"speaker": "SPEAKER_02", "timestamp": [286.9, 293.54], "sentence": " Mas o voto não é vinculativo, o que significa que os Estados-membros podem, em última análise, optar por ignorá-lo ou não."}, {"speaker": "SPEAKER_00", "timestamp": [293.54, 310.62], "sentence": " Sete pessoas foram mortas em mais um tiroteio nos Estados Unidos, desta vez em Chisapique, no estado da Virgínia, numa loja da cadeia de supermercados Walmart."}], [{"speaker": "SPEAKER_00", "timestamp": [310.62, 319.88], "sentence": " Na conta Twitter da cidade, foi publicada a confirmação do número de vítimas e confirmado também que o atirador está entre os mortos."}, {"speaker": "SPEAKER_00", "timestamp": [319.88, 326.2], "sentence": " Não se sabe ainda se se suicidou ou foi abatido pelos agentes da polícia que ocorreram ao local."}, {"speaker": "SPEAKER_00", "timestamp": [326.2, 329.72], "sentence": " E desconhecem-se também as motivações do crime."}, {"speaker": "SPEAKER_00", "timestamp": [329.72, 335.2], "sentence": " As autoridades anunciaram uma conferência de imprensa para mais informação."}, {"speaker": "SPEAKER_01", "timestamp": [335.2, 345.56], "sentence": " Jerusalém acordou esta manhã sacudida por duas explosões em pontos diferentes da cidade."}], [{"speaker": "SPEAKER_00", "timestamp": [345.56, 350.46], "sentence": " Uma pessoa morreu e pelo menos 15 ficaram feridas, uma das quais com gravidade."}, {"speaker": "SPEAKER_00", "timestamp": [350.46, 358.04], "sentence": " Ambas as explosões ocorreram em paragens de autocarro, uma à entrada da cidade, outra no colonato de Ramote."}, {"speaker": "SPEAKER_00", "timestamp": [358.04, 364.82], "sentence": " As autoridades falam de ataques terroristas e dizem que um dos explosivos se encontrava dentro de um saco."}, {"speaker": "SPEAKER_00", "timestamp": [364.82, 367.74], "sentence": " A polícia procura possíveis suspeitos."}, {"speaker": "SPEAKER_00", "timestamp": [367.74, 370.42], "sentence": " Os ataques ainda não foram reivindicados."}, {"speaker": "SPEAKER_00", "timestamp": [370.42, 377.02], "sentence": " O movimento palestiniano Hamas diz que são o preço dos crimes e agressões de Israel contra o povo palestiniano."}, {"speaker": "SPEAKER_02", "timestamp": [377.02, 392.06], "sentence": " Na ilha de Java, na Indonésia, dois dias depois do sismo, mais equipas de resgate e voluntários chegam ao terreno para procurar vítimas entre os escombros."}], [{"speaker": "SPEAKER_00", "timestamp": [392.06, 396.02], "sentence": " O tempo urge. Dezenas de crianças estão ainda desaparecidas."}, {"speaker": "SPEAKER_00", "timestamp": [396.02, 408.06], "sentence": " A ONG Save the Children, que operava um programa na região, diz que a elevada incidência de jovens afetados pelo terramoto se deve a terem sido destruídas ou danificadas mais de 80 escolas."}, {"speaker": "SPEAKER_00", "timestamp": [408.06, 412.62], "sentence": " À medida que o tempo passa, fica mais difícil alimentar a esperança dos pais."}, {"speaker": "SPEAKER_00", "timestamp": [412.62, 420.76], "sentence": " A prioridade continua a ser a busca de sobreviventes, mas as necessidades das populações atingidas pelo terremoto estão a crescer."}, {"speaker": "SPEAKER_00", "timestamp": [420.76, 446.22], "sentence": " Alimentos, água e abrigos temporários são urgentes. Segundo os últimos números divulgados pelas autoridades, há 268 mortes confirmadas e mais de 150 pessoas ainda desaparecidas. Pelo menos um milhar de pessoas ficou ferida. Estes números poderão aumentar nos próximos dias, à medida que forem sendo removidos os escombros dos edifícios e das estradas que bloqueiam o acesso a áreas remotas."}, {"speaker": "SPEAKER_00", "timestamp": [446.22, 453.06], "sentence": " 22 mil casas ficaram destruídas ou danificadas e 58 mil pessoas estão deslocadas."}, {"speaker": "SPEAKER_06", "timestamp": [453.06, 464.36], "sentence": " O sismo de magnitude 6.1 na escala de Richter sacudiu esta noite o noroeste da Turquia junto ao Mar Negro,"}], [{"speaker": "SPEAKER_06", "timestamp": [464.36, 466.82], "sentence": " semeando o pânico na província de Dusse."}, {"speaker": "SPEAKER_06", "timestamp": [466.82, 474.38], "sentence": " Segundo o ministro turco da Saúde, há registro de pelo menos 46 feridos, um dos quais se encontra em estado grave."}, {"speaker": "SPEAKER_06", "timestamp": [474.38, 485.64], "sentence": " O epicentro registou-se a cerca de 7 quilómetros de profundidade nas imediações da cidade de Goliaca e o abalo foi sentido na capital Ankara e até a Istambul, a cerca de 200 quilómetros de distância."}, {"speaker": "SPEAKER_06", "timestamp": [485.64, 501.82], "sentence": " Duce tem bastante presente ainda na memória o terremoto mortífero que avalou a região em novembro de 1999, com uma intensidade de 7.2, fazendo 710 vítimas mortais e perto de 2.700 feridos."}, {"speaker": "SPEAKER_06", "timestamp": [501.82, 507.02], "sentence": " de 2.700 feridos."}], [{"speaker": "SPEAKER_00", "timestamp": [507.02, 518.2], "sentence": " A Grã-Bretanha, a França e a Alemanha condenaram a expansão do programa nuclear do Irã após o anúncio da República Islâmica de que estava a enriquecer ainda mais o urânio."}, {"speaker": "SPEAKER_00", "timestamp": [518.2, 534.04], "sentence": " Teheran responde em tom de provocação à moção apresentada pelos países ocidentais na Agência Internacional de Energia Atômica, anunciando estar agora a produzir urânio com 60% de pureza na Central Nuclear Subterrânea de Fordow."}, {"speaker": "SPEAKER_00", "timestamp": [534.04, 549.68], "sentence": " Para além de Fordow, o país já está a enriquecer urânio a 60% na instalação nuclear de Natanz, o que significa que tem toques de um metal radioativo cada vez mais próximos dos 90% necessários para produzir armamento."}, {"speaker": "SPEAKER_00", "timestamp": [549.68, 564.5], "sentence": " A notícia é mais um golpe nas esperanças de reavivar o Plano de Ação Global Conjunto, o tão falado Acordo do Nuclear Iraniano de 2015, que obrigava Teherão a limitar o enriquecimento do urânio a troco do levantamento de sanções ocidentais."}, {"speaker": "SPEAKER_00", "timestamp": [564.5, 568.22], "sentence": " limitar o enriquecimento do urânio a troco do levantamento de sanções ocidentais."}], [{"speaker": "SPEAKER_00", "timestamp": [568.22, 578.78], "sentence": " O Supremo Tribunal dos Estados Unidos ordenou a entrega das declarações fiscais do ex-presidente Donald Trump a uma comissão do Congresso controlada pelos democratas."}, {"speaker": "SPEAKER_00", "timestamp": [578.78, 586.58], "sentence": " A decisão é um duro golpe para Trump, que durante anos tentou impedir que as suas declarações fiscais se tornassem públicas."}, {"speaker": "SPEAKER_00", "timestamp": [586.58, 591.14], "sentence": " A entrega das declarações fiscais é obrigatória para os presidentes."}, {"speaker": "SPEAKER_00", "timestamp": [591.14, 593.8], "sentence": " Trump devia tê-las divulgado assim que foi eleito."}, {"speaker": "SPEAKER_00", "timestamp": [593.8, 599.48], "sentence": " Permitem avaliar o cumprimento das regras fiscais e a responsabilidade pública presidencial."}]]}