{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.56], "sentence": " Várias florestas no continente europeu estão a arder. Calor e vento não ajudam no combate."}, {"speaker": "SPEAKER_02", "timestamp": [7.56, 18.86], "sentence": " Agência Internacional de Energia Atómica anuncia que vai enviar o mais rápido possível uma missão de especialistas para a central nuclear de Zaporizhia, na Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [18.86, 26.58], "sentence": " Ataque terrorista na Somália. Homens armados invadem hotel no centro da capital."}, {"speaker": "SPEAKER_01", "timestamp": [26.58, 38.4], "sentence": " Justiça manda prender a antigo Procurador-Geral da República e dezenas de militares e polícias no México."}], [{"speaker": "SPEAKER_01", "timestamp": [38.4, 47.08], "sentence": " Os bombeiros continuam a combater um incêndio florestal em Castellón, Valência, Espanha."}, {"speaker": "SPEAKER_01", "timestamp": [47.08, 52.4], "sentence": " O fogo está ativo desde segunda-feira e já queimou 19 mil hectares de floresta."}, {"speaker": "SPEAKER_01", "timestamp": [52.4, 58.02], "sentence": " No local estiveram, durante o dia, mais de 35 aeronaves de combate a incêndios."}, {"speaker": "SPEAKER_01", "timestamp": [58.02, 85.3], "sentence": " O fogo atingiu um perímetro total de 137 quilómetros e provocou um autêntico momento de pânico a centenas de pessoas que seguiam num comboio e que foram apanhadas pelo avançar das chamas. Foi aberta entretanto uma investigação para averiguar o porquê da linha não ter sido cortada. A empresa ferroviária diz que não houve aviso prévio da situação do incêndio."}, {"speaker": "SPEAKER_01", "timestamp": [85.3, 90.84], "sentence": " Em Palermo, na Sicília, Itália, um combate intenso que se prolongou pela noite."}, {"speaker": "SPEAKER_01", "timestamp": [90.84, 98.98], "sentence": " Mesmo com canadés a tentar apagar as chamas durante o dia, as altas temperaturas e os ventos fortes agravaram a situação."}, {"speaker": "SPEAKER_01", "timestamp": [98.98, 103.82], "sentence": " O fogo alastrou-se para as estradas que ligam Palermo a Catânia."}, {"speaker": "SPEAKER_01", "timestamp": [103.82, 107.78], "sentence": " Também a Rússia não escapa ao flagelo do verão."}, {"speaker": "SPEAKER_01", "timestamp": [107.78, 112.54], "sentence": " A floresta de Raizan, no centro do país, está a arder."}, {"speaker": "SPEAKER_01", "timestamp": [112.54, 118.26], "sentence": " Estão a ser usados carros, helicópteros e aviões para combater o fogo."}, {"speaker": "SPEAKER_01", "timestamp": [118.26, 123.34], "sentence": " O pesadelo do mau tempo ainda não terminou."}], [{"speaker": "SPEAKER_00", "timestamp": [123.34, 137.54], "sentence": " Várias regiões italianas ainda estão em alerta devido às fortes tempestades que atingiram grande parte da Europa e já deixaram pelo menos 12 vítimas mortais em todo o continente, duas delas em Itália, durante a queda de árvores."}, {"speaker": "SPEAKER_00", "timestamp": [137.54, 144.72], "sentence": " Em regiões como Emília-Romanha, em dois dias de tempestades, choveu tanto quanto no espaço de seis meses."}, {"speaker": "SPEAKER_02", "timestamp": [144.72, 150.9], "sentence": " De repente escureceu, começou a chover e eu disse, vamos esperar."}, {"speaker": "SPEAKER_00", "timestamp": [150.9, 154.1], "sentence": " Depois veio o vento e as árvores caíram."}, {"speaker": "SPEAKER_00", "timestamp": [154.1, 166.52], "sentence": " Em França, a tempestade que atingiu a ilha da Córcega na quinta-feira de forma repentina e brutal, causando a morte de cinco pessoas, vai ser declarada como desastre natural pelo governo francês."}, {"speaker": "SPEAKER_00", "timestamp": [166.52, 171.7], "sentence": " O ministro do Interior visitou um parque de campismo onde morreu uma pessoa durante a intempérie."}, {"speaker": "SPEAKER_00", "timestamp": [171.7, 179.92], "sentence": " As autoridades meteorológicas foram fortemente criticadas por terem lançado o alerta laranja muito tarde, pouco antes da passagem das chuvas."}, {"speaker": "SPEAKER_02", "timestamp": [179.92, 186.46], "sentence": " As autoridades da Córcega fizeram o seu trabalho alertando todas as autoridades económicas, as autoridades locais."}, {"speaker": "SPEAKER_00", "timestamp": [186.46, 193.9], "sentence": " Simplesmente esperávamos que estes ventos fossem de cerca de 100 km por hora, que são ventos violentos, embora não extraordinariamente violentos."}, {"speaker": "SPEAKER_00", "timestamp": [193.9, 197.18], "sentence": " E no final eram ventos de até 220 km por hora."}, {"speaker": "SPEAKER_00", "timestamp": [197.18, 207.02], "sentence": " O mau tempo também vestiu a Áustria de luto, onde duas crianças morreram na quinta-feira devido à queda de uma árvore em Caríntia."}, {"speaker": "SPEAKER_00", "timestamp": [207.02, 217.06], "sentence": " 16 outras pessoas ficaram feridas, incluindo sete crianças, e 20 mil famílias austríacas ficaram sem eletricidade depois da tempestade."}, {"speaker": "SPEAKER_02", "timestamp": [217.06, 229.88], "sentence": " A Agência Internacional de Energia Atómica anunciou que vai enviar uma missão de especialistas o mais rápido possível para a central nuclear de Zaporizhia, na Ucrânia, e pediu contenção"}], [{"speaker": "SPEAKER_02", "timestamp": [229.88, 231.88], "sentence": " máxima por parte de Kiev e Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [231.88, 242.08], "sentence": " O anúncio ocorreu após o presidente russo, Vladimir Putin, ter aceitado que uma missão da agência passe pela Ucrânia, após uma conversa com o homólogo francês Emmanuel Macron na sexta-feira."}, {"speaker": "SPEAKER_02", "timestamp": [242.08, 257.34], "sentence": " O presidente ucraniano, Volodymyr Zelensky, afirma que os diplomatas ucranianos, os parceiros, representantes da ONU e da AIEA, estão a trabalhar nos pormenores específicos da missão para enviar para a central nuclear de Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [257.34, 261.98], "sentence": " Zelensky diz estar grato a todos os que se juntaram a este trabalho e iniciativa."}, {"speaker": "SPEAKER_02", "timestamp": [261.98, 269.72], "sentence": " Se a extorsão russa com a radiação continuar, este verão poderá ficar na história dos países europeus como um dos mais trágicos de todos os tempos."}, {"speaker": "SPEAKER_02", "timestamp": [269.72, 282.54], "sentence": " Numa visita ao porto de Odessa, o secretário-geral das Nações Unidas renovou o apelo à desmilitarização da central nuclear de Zaporizhia, ocupada pelas forças invasoras russas."}, {"speaker": "SPEAKER_02", "timestamp": [282.54, 290.1], "sentence": " António Guterres sublinhou que a eletricidade produzida pela central pertence à Ucrânia e que é necessário evitar uma catástrofe nuclear."}, {"speaker": "SPEAKER_00", "timestamp": [290.1, 303.84], "sentence": " Guterres disse ainda que o secretariado da ONU na Ucrânia tem a capacidade logística e de segurança para apoiar a IEA se necessário para se deslocar de Kiev para a Japónia."}, {"speaker": "SPEAKER_00", "timestamp": [303.84, 306.04], "sentence": " se necessário, para se deslocar de Kiev para a Japónia."}, {"speaker": "SPEAKER_00", "timestamp": [306.04, 312.38], "sentence": " Entretanto, os Estados Unidos da América anunciaram um novo pacote de apoio militar à Ucrânia superior a 770 milhões de euros."}, {"speaker": "SPEAKER_00", "timestamp": [312.38, 322.2], "sentence": " Segundo a Casa Branca, no novo lote estão incluídos os drones de vigilância ScanEagle, veículos resistentes a minas, munições anti-armamento e armas ao Itza."}, {"speaker": "SPEAKER_01", "timestamp": [322.2, 324.54], "sentence": " e armamento e armas ao Itzeb."}], [{"speaker": "SPEAKER_02", "timestamp": [324.54, 330.86], "sentence": " O gasoduto russo Nord Stream 1 vai estar encerrado para manutenção durante três dias."}, {"speaker": "SPEAKER_02", "timestamp": [330.86, 343.74], "sentence": " De acordo com um comunicado da empresa estatal russa Gazprom, a paralisação irá ocorrer de 31 de agosto a 2 de setembro, o tempo que deverá demorar a manutenção da estação de compressores da única turbina em funcionamento."}, {"speaker": "SPEAKER_02", "timestamp": [343.74, 356.7], "sentence": " A Gazprom afirmou que, terminados os trabalhos, o fluxo de gás através do Nord Stream 1 será retomado nos valores atuais de 33 milhões de metros cúbicos, ou seja, apenas 20% da capacidade do gasoduto."}, {"speaker": "SPEAKER_02", "timestamp": [356.7, 364.64], "sentence": " A Rússia tem alegado problemas técnicos para justificar a redução do fornecimento de gás através do gasoduto, algo que a Alemanha refuta."}, {"speaker": "SPEAKER_02", "timestamp": [364.64, 374.9], "sentence": " Berlim acusa Moscou de estar a semear a incerteza e fazer subir os preços da energia como retaliação contra as sanções da União Europeia por causa da invasão da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [374.9, 385.04], "sentence": " O novo encerramento do gasoduto aumenta os receios de que a Rússia possa cortar por completo o fornecimento de gás à Europa, que tenta aumentar os níveis de armazenamento para o inverno."}, {"speaker": "SPEAKER_01", "timestamp": [385.04, 394.74], "sentence": " Um grupo de homens armados invadiu um hotel na capital da Somália e matou pelo menos 10 pessoas."}], [{"speaker": "SPEAKER_01", "timestamp": [394.74, 398.74], "sentence": " Há também o registro de vários feridos, incluindo crianças."}, {"speaker": "SPEAKER_01", "timestamp": [398.74, 403.9], "sentence": " O ataque começou com várias explosões dentro do hotel, seguidas de tiros."}, {"speaker": "SPEAKER_01", "timestamp": [403.9, 407.9], "sentence": " Começou com várias explosões dentro do hotel, seguidas de tiros."}, {"speaker": "SPEAKER_01", "timestamp": [407.9, 418.62], "sentence": " De acordo com relatos de testemunhas, os agressores detonaram explosivos do lado de fora do Ayat Hotel antes de entrarem e abrirem fogo no interior."}, {"speaker": "SPEAKER_01", "timestamp": [418.62, 431.46], "sentence": " O espaço é usualmente frequentado por membros do governo. O grupo islâmico Al-Shabaab, ligado ao Al-Qaeda, assumiu a responsabilidade do ataque."}, {"speaker": "SPEAKER_02", "timestamp": [431.46, 451.56], "sentence": " O antigo procurador-geral da República do México e 64 militares e polícias foram detidos por estarem alegadamente envolvidos no desaparecimento de 43 estudantes em 2014."}], [{"speaker": "SPEAKER_01", "timestamp": [451.56, 462.34], "sentence": " De acordo com o Ministério Público mexicano, Jesus Murillo Caram e os restantes membros da autoridade foram detidos por alegado crime organizado, tortura e homicídio."}, {"speaker": "SPEAKER_01", "timestamp": [462.34, 467.7], "sentence": " A Justiça ordenou também a detenção de 14 membros de um cartel de drogas."}, {"speaker": "SPEAKER_01", "timestamp": [467.7, 486.1], "sentence": " A polícia acredita que o procurador, os 20 militares e os 44 polícias estão por detrás do assassinato de 43 pessoas, jovens que estavam a fazer a formação para se tornarem professores, que em 2014 foram até à cidade do México para participar num protesto."}, {"speaker": "SPEAKER_01", "timestamp": [486.1, 493.98], "sentence": " A meio do caminho foram interceptados pela polícia local, alvejados e queimados por razões que ainda não foram explicadas."}, {"speaker": "SPEAKER_01", "timestamp": [493.98, 504.02], "sentence": " Foi detido um adolescente suspeito do tiroteio que aconteceu na cidade sueca de Malmo esta sexta-feira."}], [{"speaker": "SPEAKER_01", "timestamp": [504.02, 508.58], "sentence": " De acordo com a polícia, um homem morreu e um outro ficou ferido."}, {"speaker": "SPEAKER_01", "timestamp": [508.58, 510.92], "sentence": " O ataque aconteceu num centro comercial."}, {"speaker": "SPEAKER_01", "timestamp": [510.92, 514.58], "sentence": " Ainda não são conhecidas as motivações do tiroteio."}, {"speaker": "SPEAKER_01", "timestamp": [514.58, 527.88], "sentence": " Polícia e imigrantes entram em confrontos no campo de refugiados Eleonas, na Grécia."}], [{"speaker": "SPEAKER_01", "timestamp": [527.88, 536.8], "sentence": " Com ordem para encerrar o espaço, as autoridades terão usado gás lacrimogênio para afastar ativistas e imigrantes que recusam a abandonar o local."}, {"speaker": "SPEAKER_01", "timestamp": [536.8, 541.36], "sentence": " Todos os ocupantes vão ser transferidos para um outro campo até ao final do ano."}, {"speaker": "SPEAKER_01", "timestamp": [541.36, 547.6], "sentence": " Música até ao final do ano."}, {"speaker": "SPEAKER_01", "timestamp": [547.6, 552.62], "sentence": " O Parlamento do Montenegro foi derrubado com uma moção de censura."}, {"speaker": "SPEAKER_01", "timestamp": [552.62, 563.88], "sentence": " A oposição acusou o executivo de permitir influências da Sérvia e da Rússia depois de aprovado um acordo para regular as relações entre o Estado do Montenegro e a Igreja da Sérvia."}, {"speaker": "SPEAKER_01", "timestamp": [563.88, 568.68], "sentence": " Com 50 votos a favor e um contra, o governo pró-europeu foi afastado do poder."}, {"speaker": "SPEAKER_01", "timestamp": [568.68, 578.56], "sentence": " Nas últimas semanas arderam mais de 100 mil hectares de floresta do delta do Paraná, na Argentina."}], [{"speaker": "SPEAKER_01", "timestamp": [578.56, 585.14], "sentence": " A reserva natural do nordeste do país tem sido o epicentro dos incêndios nos últimos dois anos."}, {"speaker": "SPEAKER_01", "timestamp": [585.14, 592.14], "sentence": " Fogos que as autoridades não têm dúvidas em dizer que são causados por negligência dos agricultores locais."}]]}