{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.66], "sentence": " União Europeia mobiliza meios para combater fogos em vários Estados-membros."}, {"speaker": "SPEAKER_05", "timestamp": [4.66, 9.18], "sentence": " Em Portugal, incêndio na Serra da Estrela já consumiu mais de 16 mil hectares."}, {"speaker": "SPEAKER_03", "timestamp": [9.18, 19.06], "sentence": " Agência de Energia Atômica apela ao fim de ações militares em Zaporizhia e pede a Kiev e Moscou que cooperem para entrar na central nuclear ucraniana."}, {"speaker": "SPEAKER_06", "timestamp": [19.06, 28.26], "sentence": " Secretário-Geral das Nações Unidas defende completa desnuclearização da Coreia do Norte numa reunião em Seul."}, {"speaker": "SPEAKER_04", "timestamp": [28.26, 39.16], "sentence": " Morreu o cartunista francês Saint-Pé, mestre do humor e da poesia, o ilustrador da série O Menino Nicolás, tinha 89 anos."}, {"speaker": "SPEAKER_05", "timestamp": [39.16, 46.12], "sentence": " Na paisagem do sudoeste de França, o fumo é desde há semanas uma constante."}], [{"speaker": "SPEAKER_05", "timestamp": [46.12, 56.2], "sentence": " Em Gironda, após mais de 7.400 hectares de floresta ardidos e 10.000 pessoas deslocadas, os bombeiros conseguiram finalmente pôr algum travão à progressão das chamas esta quinta-feira à noite."}, {"speaker": "SPEAKER_05", "timestamp": [56.2, 61.9], "sentence": " Mas as altas temperaturas permanecem uma ameaça à espreita para reativar os fogos a qualquer momento."}, {"speaker": "SPEAKER_05", "timestamp": [61.9, 70.52], "sentence": " Desde 2003, ano em que a União Europeia começou a registar que o país não emitia tanto carbono proveniente dos incêndios florestais, como neste verão."}, {"speaker": "SPEAKER_05", "timestamp": [70.52, 78.06], "sentence": " No terreno, as autoridades contam já com os recursos mobilizados pela solidariedade europeia para controlar os incêndios ativos."}, {"speaker": "SPEAKER_07", "timestamp": [78.06, 91.02], "sentence": " Temos 1.100 bombeiros presentes, aos quais se vão juntar os meios europeus, mais 365 operacionais e 101 veículos, além dos que ainda vão chegar."}, {"speaker": "SPEAKER_07", "timestamp": [91.02, 95.7], "sentence": " Alguns chegaram ontem, como os nossos amigos alemães e romanos."}, {"speaker": "SPEAKER_00", "timestamp": [95.7, 100.84], "sentence": " Os nossos amigos austríacos e polacos vão chegar durante o dia."}, {"speaker": "SPEAKER_05", "timestamp": [100.84, 107.52], "sentence": " O esforço além fronteiras dos bombeiros foi saudado no Twitter por Ursula von der Leyen."}, {"speaker": "SPEAKER_07", "timestamp": [107.52, 114.08], "sentence": " A presidente da Comissão Europeia destacou a ajuda de vários países europeus aos Estados-membros que este verão não têm sido poupados pelos fogos."}, {"speaker": "SPEAKER_05", "timestamp": [114.08, 119.9], "sentence": " No mapa, que pinta de laranja a roxo o território mais exposto ao perigo de incêndio, Portugal destaca-se."}, {"speaker": "SPEAKER_05", "timestamp": [119.9, 128.1], "sentence": " Na Serra das Estrelas, já são mais de 16 mil os hectares consumidos pelas chamas, um décimo do val glaciar do Zezer ardeu."}, {"speaker": "SPEAKER_05", "timestamp": [128.1, 140.26], "sentence": " Um património natural classificado pela Unesco, em que a dimensão das perdas ainda está por apurar, mas onde os danos podem vir a ser irreparáveis."}], [{"speaker": "SPEAKER_00", "timestamp": [140.26, 147.56], "sentence": " A Europa continua a lidar com uma seca severa e os sinais de alarmes chegam de todos os cantos do continente."}, {"speaker": "SPEAKER_00", "timestamp": [147.56, 157.24], "sentence": " O governo britânico declarou oficialmente seca em várias partes de Inglaterra, depois de meses de pouca chuva e semanas com temperaturas recorde."}, {"speaker": "SPEAKER_00", "timestamp": [157.24, 171.62], "sentence": " Tempo muito seco também na Alemanha, o nível de água nos rios continua a descer, o nível de água nos rios continua a descer, especialmente no reino, onde algumas zonas correm o risco de se tornarem inavegáveis para a maioria das embarcações de contentores."}, {"speaker": "SPEAKER_00", "timestamp": [171.62, 178.08], "sentence": " Nos países baixos, as casas flutuantes ficaram encalhadas no leito seco do rio Vol."}, {"speaker": "SPEAKER_00", "timestamp": [178.08, 185.9], "sentence": " A irrigação diurna das terras agrícolas foi proibida em algumas partes do país."}, {"speaker": "SPEAKER_00", "timestamp": [185.9, 196.42], "sentence": " A seca severa também atingiu o sudeste da Europa, destruindo as colheitas nas terras queimadas e colocando em perigo a navegação no segundo maior rio do continente."}, {"speaker": "SPEAKER_00", "timestamp": [196.42, 204.32], "sentence": " Na fronteira entre a Roménia e a Bulgária, o Danúbio deixou tanto que dezenas de ilhas de areia vieram à superfície."}, {"speaker": "SPEAKER_00", "timestamp": [204.32, 208.92], "sentence": " Os níveis do rio estão próximos de mínimos históricos."}, {"speaker": "SPEAKER_06", "timestamp": [208.92, 217.32], "sentence": " Este local exato é o cruzamento entre as fronteiras da Roménia e da Bulgária."}, {"speaker": "SPEAKER_00", "timestamp": [217.32, 220.36], "sentence": " Aqui o Danúbio costumava fluir normalmente."}, {"speaker": "SPEAKER_06", "timestamp": [220.36, 225.1], "sentence": " Agora podemos ver areia e uma praia do lado da Roménia."}, {"speaker": "SPEAKER_00", "timestamp": [225.1, 230.34], "sentence": " Esta semana a Comissão Europeia deixou um alerta."}, {"speaker": "SPEAKER_00", "timestamp": [230.34, 236.84], "sentence": " Durante o mês de agosto, o verão seco e quente vai continuar e a seca severa vai agravar-se na Europa."}, {"speaker": "SPEAKER_04", "timestamp": [236.84, 247.98], "sentence": " Nos últimos 40 anos, o Ártico aqueceu cerca de 4 vezes mais depressa do que a média global."}], [{"speaker": "SPEAKER_04", "timestamp": [247.98, 257.96], "sentence": " Já se sabia que a velocidade de aquecimento no Ártico era superior à média, mas o valor agora avançado pelos investigadores é quase o dobro do que estava estimado."}, {"speaker": "SPEAKER_04", "timestamp": [257.96, 267.76], "sentence": " Nos glaciares dos Alpes, recentemente, foram descobertos vários esqueletos de alpinistas, algo que deverá tornar-se mais frequente no futuro próximo."}, {"speaker": "SPEAKER_01", "timestamp": [267.76, 274.92], "sentence": " O aquecimento global é visível, podemos observá-lo."}, {"speaker": "SPEAKER_07", "timestamp": [274.92, 277.94], "sentence": " Os glaciares estão a diminuir cada vez mais depressa, isso é óbvio."}, {"speaker": "SPEAKER_07", "timestamp": [277.94, 286.82], "sentence": " Os glaciares têm cada vez mais gente de algumas décadas para cá e penso que a partir de agora vamos recuperar muito mais coisas do que no passado."}, {"speaker": "SPEAKER_01", "timestamp": [286.82, 298.0], "sentence": " Estudos recentes mostram que os glaciares dos Alpes podem estar a perder as maiores quantidades de cobertura em pelo menos 60 anos."}, {"speaker": "SPEAKER_04", "timestamp": [298.0, 316.5], "sentence": " De acordo com os cientistas, os modelos científicos só previam esses valores para daqui a algumas décadas."}], [{"speaker": "SPEAKER_03", "timestamp": [316.5, 322.78], "sentence": " A Agência Internacional de Energia Atómica quer ter acesso à central de Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [322.78, 333.34], "sentence": " A pedido da Rússia, o Conselho de Segurança da ONU realizou uma reunião de emergência na quinta-feira sobre a situação na central nuclear ucraniana, que é atualmente controlada por Moscouvo."}, {"speaker": "SPEAKER_03", "timestamp": [333.34, 336.26], "sentence": " Rússia e Ucrânia trocaram acusações."}, {"speaker": "SPEAKER_03", "timestamp": [336.26, 348.3], "sentence": " Continuo muito preocupado com a situação na central nuclear de Zaporizhia e reitero que qualquer ação militar que ponha em risco a segurança nuclear deve cessar imediatamente."}, {"speaker": "SPEAKER_02", "timestamp": [348.3, 360.0], "sentence": " Estas ações militares, caros colegas, perto de uma instalação nuclear de tão grande dimensão, podem levar a consequências muito graves."}, {"speaker": "SPEAKER_03", "timestamp": [360.0, 366.22], "sentence": " A facilidade pode levar a uma consequência muito séria."}, {"speaker": "SPEAKER_02", "timestamp": [366.22, 373.38], "sentence": " Rússia e Ucrânia acusam-se mutuamente pelas operações militares que têm sido realizadas em Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [373.38, 386.74], "sentence": " Senhor Presidente, o que tem vindo a acontecer nos últimos dias na central nuclear é a combinação das ações criminosas do regime de Kiev contra as infraestruturas nucleares e o pessoal que serve a essas instalações, o que durante meses não mereceu qualquer atenção internacional."}, {"speaker": "SPEAKER_03", "timestamp": [386.74, 393.48], "sentence": " A Rússia, mais uma vez, foi ainda mais fundo na história do terrorismo mundial."}, {"speaker": "SPEAKER_03", "timestamp": [393.48, 400.08], "sentence": " Ninguém recorreu de forma tão evidente a uma central nuclear para ameaçar o mundo inteiro e avançar com exigências."}, {"speaker": "SPEAKER_03", "timestamp": [400.08, 407.56], "sentence": " O mundo inteiro deveria reagir imediatamente para expulsar os ocupantes do território da central nuclear de Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [407.56, 414.84], "sentence": " Washington apela a Moscou para que cesse as operações militares nas centrais nucleares ucranianas e nas suas imediações."}, {"speaker": "SPEAKER_02", "timestamp": [414.84, 423.52], "sentence": " Embora não tenha sido registada qualquer contaminação até ao momento, os últimos bombardeamentos suscitaram receios de um desastre nuclear."}, {"speaker": "SPEAKER_03", "timestamp": [423.52, 428.32], "sentence": " Bombardeamentos suscitaram receios de um desastre nuclear."}], [{"speaker": "SPEAKER_02", "timestamp": [428.32, 438.32], "sentence": " O secretário-geral das Nações Unidas defendeu esta sexta-feira uma completa desnuclearização da Coreia do Norte."}, {"speaker": "SPEAKER_03", "timestamp": [438.32, 448.06], "sentence": " António Guterres encontrou-se com o presidente sul-coreano Yun Suk Suk-yeol, em Seul, capital da Coreia do Sul."}, {"speaker": "SPEAKER_02", "timestamp": [448.06, 463.12], "sentence": " Gostaria de reafirmar o nosso claro compromisso com a desnuclearização total, verificável e irreversível, da Península Coreana, da Coreia do Norte."}, {"speaker": "SPEAKER_07", "timestamp": [463.12, 470.3], "sentence": " Um objetivo fundamental para trazer paz, segurança e estabilidade a toda a região."}, {"speaker": "SPEAKER_03", "timestamp": [470.3, 489.66], "sentence": " O representante da ONU está a realizar um périplo no continente asiático. Um dos objetivos da digressão é promover o desarmamento nuclear, nomeadamente numa região em que a demonstração do poder militar é uma constante. A Coreia do Norte realizou este ano o maior número de testes balísticos de que há registro."}, {"speaker": "SPEAKER_02", "timestamp": [489.66, 495.92], "sentence": " As conversações sobre um eventual desarmamento permanecem congeladas desde 2019."}, {"speaker": "SPEAKER_03", "timestamp": [495.92, 506.6], "sentence": " O escritor Salman Rushdie foi atacado no palco de um evento em que participava em Nova Iorque."}], [{"speaker": "SPEAKER_02", "timestamp": [506.6, 511.12], "sentence": " Nas redes sociais circulam imagens que mostram o autor deitado no chão após o ataque."}, {"speaker": "SPEAKER_03", "timestamp": [511.12, 516.42], "sentence": " O homem que o atacou, ao que tudo indica com uma faca, foi travado pelas pessoas presentes no evento."}, {"speaker": "SPEAKER_07", "timestamp": [516.42, 525.38], "sentence": " Salman Rushdie é o autor de obras como Grimms, em 1975, ou Os Filhos da Meia-Noite, que lhe valeu o Booker Prize em 1981."}, {"speaker": "SPEAKER_02", "timestamp": [525.38, 530.68], "sentence": " Mas foi com Versículos Satânicos, em 1988, que ganhou maior popularidade."}, {"speaker": "SPEAKER_06", "timestamp": [530.68, 542.64], "sentence": " O livro foi considerado uma afronta contra o Islão, o profeta e o Alcorão, pelas autoridades iranianas."}], [{"speaker": "SPEAKER_00", "timestamp": [542.64, 549.96], "sentence": " Morreu o cartunista francês Saint-Pé. O ilustrador da série O Menino Nicolás, tinha 89 anos."}, {"speaker": "SPEAKER_07", "timestamp": [549.96, 558.86], "sentence": " Nascido em Bordeaux em 1932, Jean-Jacques Saint-Pé dizia de si mesmo Por momentos cheguei a ser sensato, mas nunca adulto."}, {"speaker": "SPEAKER_01", "timestamp": [558.86, 571.26], "sentence": " Depois de uma infância marcada pela pobreza e pelas brigas entre o pai e a mãe, Saint-Pé é expulso do colégio e vai para Paris, onde se torna amigo de René Gauchini, o autor de Asterix."}, {"speaker": "SPEAKER_00", "timestamp": [571.26, 575.24], "sentence": " Um encontro decisivo que marca o início de uma longa carreira."}, {"speaker": "SPEAKER_04", "timestamp": [575.24, 584.24], "sentence": " Grande mestre do humor e da poesia, Jean-Jacques Sampé colaborou com numerosos jornais e revistas, da Paris Matos à Olexpress."}, {"speaker": "SPEAKER_04", "timestamp": [584.24, 584.66], "sentence": " Colaborou com numerosos jornais e revistas, da Paris Match à Olexpress."}, {"speaker": "SPEAKER_04", "timestamp": [584.66, 590.66], "sentence": " Durante 40 anos, desenhou uma centena de capas para a revista norte-americana New Yorker."}, {"speaker": "SPEAKER_04", "timestamp": [590.66, 593.7], "sentence": " Casado três vezes, Sampé teve três filhos."}]]}