{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.88], "sentence": " A autoridade ucraniana diz que a maioria dos cadáveres encontrados em Izium pertence a civis e alguns apresentavam sinais de tortura."}, {"speaker": "SPEAKER_05", "timestamp": [8.88, 19.16], "sentence": " Primeiro-ministro indiano diz ao presidente russo que a era atual não é de guerra, à margem de Cimeira que reuniu vários líderes mundiais no Uzbequistão."}, {"speaker": "SPEAKER_01", "timestamp": [19.16, 25.2], "sentence": " A Alemanha assume o controle das refinarias da petrolífera russa Rosneft no país."}, {"speaker": "SPEAKER_01", "timestamp": [25.2, 30.6], "sentence": " O governo diz que o objetivo é garantir a segurança energética."}, {"speaker": "SPEAKER_01", "timestamp": [30.6, 49.24], "sentence": " Milhares de britânicos passam horas em longas filas para prestar tributo à Rainha Isabel II em Westminster Hall, em Londres. A maioria dos 450 cadáveres enterrados na Vale Comum descoberta na cidade de Izium,"}], [{"speaker": "SPEAKER_01", "timestamp": [49.24, 51.94], "sentence": " no leste da Ucrânia, pertencia a civis."}, {"speaker": "SPEAKER_01", "timestamp": [51.94, 60.14], "sentence": " Segundo as autoridades ucranianas, muitos apresentam sinais de tortura e pelo menos um dos cadáveres encontrados tinha as mãos atadas."}, {"speaker": "SPEAKER_01", "timestamp": [60.14, 68.98], "sentence": " Perante os horrores agora descobertos, o presidente Volodymyr Zelensky classificou os militares russos de assassinos e torturadores."}, {"speaker": "SPEAKER_01", "timestamp": [68.98, 71.38], "sentence": " Os corpos continuam a ser exumados."}, {"speaker": "SPEAKER_03", "timestamp": [71.38, 76.82], "sentence": " Está uma família enterrada ali, com uma criança pequena."}, {"speaker": "SPEAKER_03", "timestamp": [76.82, 78.5], "sentence": " Foram assassinados."}, {"speaker": "SPEAKER_03", "timestamp": [78.5, 81.66], "sentence": " Há testemunhas da mesma casa que viram o que aconteceu."}, {"speaker": "SPEAKER_03", "timestamp": [81.66, 85.74], "sentence": " Enterraram estas pessoas aqui e escreveram os nomes completos delas."}, {"speaker": "SPEAKER_01", "timestamp": [85.74, 96.48], "sentence": " O alto comissariado das Nações Unidas para os Direitos Humanos anunciou que vai enviar uma equipa a Izium para determinar as circunstâncias da morte destas pessoas."}, {"speaker": "SPEAKER_01", "timestamp": [96.48, 100.44], "sentence": " A Rússia nega a existência de valas comuns na Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [100.44, 108.76], "sentence": " O Kremlin anunciou, no entanto, várias vitórias em várias frentes de combate e acusou Kiev de atacar funcionários nomeados por Moscou."}, {"speaker": "SPEAKER_01", "timestamp": [108.76, 122.62], "sentence": " Segundo a agência de notícias russa TASS, o procurador-geral da autoproclamada República Popular de Lugansk, Sergei Gorenko, morreu esta sexta-feira depois do edifício da Procuradoria Geral ter sido atingido por um míssel."}, {"speaker": "SPEAKER_01", "timestamp": [122.62, 127.62], "sentence": " As forças ucranianas continuam a contra-ofensiva no leste do país."}, {"speaker": "SPEAKER_01", "timestamp": [127.62, 134.88], "sentence": " No entanto, à medida que o exército russo vai recuando, o cenário que se encontra é de devastação, morte e fome."}, {"speaker": "SPEAKER_05", "timestamp": [134.88, 142.88], "sentence": " Vladimir Putin conta com o apoio dos países da Organização para a Cooperação de Xangai"}], [{"speaker": "SPEAKER_05", "timestamp": [142.88, 147.54], "sentence": " para que ajudem a Rússia a resistir às sanções ocidentais."}, {"speaker": "SPEAKER_05", "timestamp": [147.54, 158.88], "sentence": " O presidente russo manifestou-se no Uzbequistão no final da Cimeira da Organização esta sexta-feira, onde também defendeu o papel crescente de novos centros de poder no mundo."}, {"speaker": "SPEAKER_02", "timestamp": [158.88, 162.5], "sentence": " A nossa política é desprovida de qualquer egoísmo."}, {"speaker": "SPEAKER_05", "timestamp": [162.5, 168.1], "sentence": " Esperamos que os outros participantes da cooperação económica construam as suas políticas com os mesmos princípios."}, {"speaker": "SPEAKER_02", "timestamp": [168.1, 177.26], "sentence": " Eles vão parar de usar as ferramentas do protecionismo, as sanções ilegais e deixarão de recorrer ao egoísmo económico para os seus próprios propósitos."}, {"speaker": "SPEAKER_05", "timestamp": [177.26, 186.88], "sentence": " Esta quinta-feira, Putin reuniu-se com o homólogo chinês e agradeceu a posição equilibrada em relação ao conflito na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [186.88, 192.82], "sentence": " Mas de Xi Jinping, com quem mantém uma amizade sem limites, não ouviu o apoio direto."}, {"speaker": "SPEAKER_02", "timestamp": [192.82, 198.52], "sentence": " O presidente chinês disse apenas que quer que os dois países trabalhem juntos, como grandes potências."}, {"speaker": "SPEAKER_05", "timestamp": [198.52, 206.12], "sentence": " No Uzbequistão, Vladimir Putin aproveitou para se reunir com vários líderes mundiais."}], [{"speaker": "SPEAKER_04", "timestamp": [206.12, 212.48], "sentence": " Também se encontrou com o primeiro-ministro indiano, à margem da cimeira da Organização para a Cooperação de Xangai."}, {"speaker": "SPEAKER_05", "timestamp": [212.48, 218.0], "sentence": " Anarendra Modi disse querer o fim da guerra na Ucrânia. Só não disse como."}, {"speaker": "SPEAKER_02", "timestamp": [218.0, 223.6], "sentence": " Do parceiro, ouviu uma mensagem de defesa da paz. Acima de tudo."}, {"speaker": "SPEAKER_05", "timestamp": [223.6, 228.42], "sentence": " ouviu uma mensagem de defesa da paz, acima de tudo."}, {"speaker": "SPEAKER_04", "timestamp": [228.42, 236.58], "sentence": " Conheço a sua posição em relação ao conflito na Ucrânia e as suas preocupações."}, {"speaker": "SPEAKER_03", "timestamp": [236.58, 244.6], "sentence": " Queremos todos que isto acabe o quanto antes."}, {"speaker": "SPEAKER_04", "timestamp": [244.6, 249.9], "sentence": " A era atual não é de guerra e falámos muitas vezes ao telefone sobre isso."}, {"speaker": "SPEAKER_03", "timestamp": [249.9, 259.04], "sentence": " A democracia, a diplomacia e o diálogo mantêm o mundo unido."}, {"speaker": "SPEAKER_04", "timestamp": [259.04, 266.3], "sentence": " Do presidente turco, Recep Tayyip Erdogan, Vladimir Putin ouviu um mantra várias vezes ecoado."}, {"speaker": "SPEAKER_01", "timestamp": [266.3, 271.68], "sentence": " É preciso pôr fim à guerra o mais rápido possível através da diplomacia."}, {"speaker": "SPEAKER_04", "timestamp": [271.68, 284.34], "sentence": " Erdogan tem tentado convencer o presidente russo a negociar um cessar-fogo com o homólogo ucraniano Volodymyr Zelensky na Turquia."}], [{"speaker": "SPEAKER_05", "timestamp": [284.34, 291.34], "sentence": " A Alemanha colocou as operações da gigante petrolífera russa Rosneft no país, sob tutela da Agência Federal de Rede."}, {"speaker": "SPEAKER_01", "timestamp": [291.34, 300.38], "sentence": " De acordo com o governo de Berlim, o objetivo é assegurar os abastecimentos de petróleo e garantir a segurança energética do país."}, {"speaker": "SPEAKER_01", "timestamp": [300.38, 310.24], "sentence": " É importante que façamos tudo para garantir o fornecimento da energia da Alemanha e isso aplica-se também ao processamento do petróleo bruto."}, {"speaker": "SPEAKER_03", "timestamp": [310.24, 315.88], "sentence": " O importante é que o complexo de Schwedt estará assegurado com esta decisão."}, {"speaker": "SPEAKER_02", "timestamp": [315.88, 323.16], "sentence": " Gostaria de o dizer especialmente aos trabalhadores da refineria e às famílias e, claro, à cidade e à região."}, {"speaker": "SPEAKER_01", "timestamp": [323.16, 330.54], "sentence": " Os cerca de 1.200 trabalhadores da refinaria PCK de Chevida, no estado de Brandenburgo, podem para já respirar de alívio."}, {"speaker": "SPEAKER_01", "timestamp": [330.54, 337.28], "sentence": " No entanto, o governo anunciou um pacote de investimentos para preparar a região para um futuro sem a indústria do petróleo."}, {"speaker": "SPEAKER_00", "timestamp": [337.28, 352.56], "sentence": " Serão disponibilizados 100 mil milhões de euros para uma transformação de infraestruturas na região, para o futuro, para depois transformação de infraestruturas na região, para o futuro, para depois transformar esta região numa região próspera, mesmo depois do petróleo."}, {"speaker": "SPEAKER_00", "timestamp": [352.56, 361.92], "sentence": " O governo germânico pretende ainda colocar sob tutela as refinarias de Kalrua, em Baden-Württemberg, e de Voburg, na Baviera."}, {"speaker": "SPEAKER_01", "timestamp": [361.92, 366.42], "sentence": " O braço de ferro energético entre a Alemanha e a Rússia continua."}, {"speaker": "SPEAKER_00", "timestamp": [366.42, 372.44], "sentence": " O embarque europeu ao petróleo russo por causa da guerra na Ucrânia entra em vigor a 1 de janeiro de 2023."}, {"speaker": "SPEAKER_01", "timestamp": [372.44, 383.08], "sentence": " Um cenário de apocalipse é a expressão dos italianos para o rastro de destruição deixado"}], [{"speaker": "SPEAKER_00", "timestamp": [383.08, 384.58], "sentence": " pelas chuvas esta sexta-feira."}, {"speaker": "SPEAKER_01", "timestamp": [384.58, 387.32], "sentence": " dos italianos para o rastro de destruição deixado pelas chuvas esta sexta-feira."}, {"speaker": "SPEAKER_00", "timestamp": [387.32, 394.4], "sentence": " Durante a madrugada e em pouco mais de duas horas, caiu o equivalente a um terço da precipitação do ano em Itália."}, {"speaker": "SPEAKER_03", "timestamp": [394.4, 401.34], "sentence": " A água varreu o centro do país, particularmente a província de Ancora, mais concretamente na região de Marcas."}, {"speaker": "SPEAKER_01", "timestamp": [401.34, 405.54], "sentence": " na região de Marcas."}, {"speaker": "SPEAKER_00", "timestamp": [405.54, 412.4], "sentence": " Pelo menos nove pessoas morreram, quatro estão desaparecidas e meia centena deram entrada no hospital com ferimentos."}, {"speaker": "SPEAKER_00", "timestamp": [412.4, 420.06], "sentence": " Depois da chuva, a enxurrada de lama e água ampliou a devastação."}, {"speaker": "SPEAKER_00", "timestamp": [420.06, 425.3], "sentence": " Várias localidades estão ainda isoladas, sem eletricidade ou ligações telefónicas."}, {"speaker": "SPEAKER_00", "timestamp": [425.3, 433.56], "sentence": " As autoridades locais pedem a declaração do estado de emergência para que sejam desencadeados todos os meios de apoio à população e às empresas."}, {"speaker": "SPEAKER_05", "timestamp": [433.56, 444.76], "sentence": " Centenas de voos cancelados, muitos atrasos e passageiros à beira de um ataque de nervos."}], [{"speaker": "SPEAKER_05", "timestamp": [444.76, 445.46], "sentence": " cancelados, muitos atrasos e passageiros à beira de um ataque de nervos."}, {"speaker": "SPEAKER_05", "timestamp": [445.46, 451.38], "sentence": " No aeroporto de Paris-Charles-de-Gaulle viveram-se momentos de desespero na manhã desta sexta-feira."}, {"speaker": "SPEAKER_05", "timestamp": [451.38, 458.78], "sentence": " Tudo por causa da greve dos controladores de tráfego aéreo em França, que obrigou muita gente a ficar em terra."}, {"speaker": "SPEAKER_05", "timestamp": [458.78, 467.32], "sentence": " O nosso voo, que deveria ter partido às 10 da manhã, foi cancelado."}, {"speaker": "SPEAKER_00", "timestamp": [467.32, 473.2], "sentence": " Puseram-nos no outro voo às 9h55 da noite porque todos os outros voos estavam cheios."}, {"speaker": "SPEAKER_05", "timestamp": [473.2, 477.44], "sentence": " Estamos a aguardar para ir para casa, esperando que o voo se mantenha esta noite."}, {"speaker": "SPEAKER_02", "timestamp": [477.44, 486.16], "sentence": " A greve afetou todo o espaço aéreo europeu, obrigando ao desvio de rotas para evitar o espaço aéreo francês."}, {"speaker": "SPEAKER_02", "timestamp": [486.16, 496.76], "sentence": " Ficámos a saber às 9 da noite que o voo tinha sido adiado por causa de uma greve dos controladores de táfego aéreo e que eventualmente sairíamos no dia seguinte, por volta das 10 da manhã."}, {"speaker": "SPEAKER_02", "timestamp": [496.76, 505.84], "sentence": " Os controladores aéreos franceses reclamam aumentos salariais que compensem a inflação e novas contratações."}, {"speaker": "SPEAKER_00", "timestamp": [505.84, 513.46], "sentence": " Foi entregue um novo pré-aviso de greve para o período entre quarta-feira, 28 de setembro, e o dia 30 do mesmo mês."}, {"speaker": "SPEAKER_02", "timestamp": [513.46, 522.46], "sentence": " O Reino Unido continua a prestar tributo à rainha Isabel II."}], [{"speaker": "SPEAKER_05", "timestamp": [522.46, 524.58], "sentence": " prestar tributo à Rainha Isabel II."}, {"speaker": "SPEAKER_01", "timestamp": [524.58, 536.9], "sentence": " Os filhos da soberana, o rei Carlos III, a princesa real Ana e os príncipes André e Eduardo, volaram a mãe esta sexta-feira em Westminster Hall, em Londres."}, {"speaker": "SPEAKER_01", "timestamp": [536.9, 549.38], "sentence": " Pelo recinto, ininterruptamente, filas de britânicos passavam para prestar homenagem a Isabel II, que esteve no trono do Reino Unido durante sete décadas."}, {"speaker": "SPEAKER_01", "timestamp": [549.38, 559.38], "sentence": " A fila de quilómetros de visitantes em luto teve de ser temporariamente encerrada depois de atingir a capacidade máxima."}, {"speaker": "SPEAKER_01", "timestamp": [559.38, 572.66], "sentence": " Dezenas de milhares de pessoas de todas as idades e de todas as origens não se importaram de esperar o tempo que foi necessário para prestar a última homenagem à rainha, como é o caso de David Beckham."}, {"speaker": "SPEAKER_01", "timestamp": [572.66, 582.46], "sentence": " O antigo jogador de futebol inglês esteve cerca de 14 horas na fila até conseguir entrar em Westminster Hall."}, {"speaker": "SPEAKER_01", "timestamp": [582.46, 590.4], "sentence": " Enquanto decorrem os preparativos para o funeral de Estado, que se realiza na segunda-feira, Carlos III visita as capitais do reino."}]]}