{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.94], "sentence": " Líderes europeus chegam a acordo para desenvolver fórmulas para tornar a energia mais barata, mas persistem divisões sobre limites para preços do gás."}, {"speaker": "SPEAKER_03", "timestamp": [8.94, 16.16], "sentence": " Britânicos respiram de alívio com saída de Primeira-Ministra Liz Truss, mas há quem sinta estar à deriva."}, {"speaker": "SPEAKER_03", "timestamp": [16.16, 19.42], "sentence": " Líderes internacionais reforçam a importância da estabilidade."}, {"speaker": "SPEAKER_05", "timestamp": [19.42, 24.18], "sentence": " Washington denuncia a assistência técnica do Irã ao exército russo."}, {"speaker": "SPEAKER_05", "timestamp": [24.18, 28.96], "sentence": " Militares terão recebido formação para lançar drones de fábrico iraniano na Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [28.96, 46.94], "sentence": " Um acordo para encontrar acordo. Reunidos em Bruxelas, os líderes europeus decidiram já na madrugada desta sexta-feira desenvolver fórmulas para limitar os preços do gás. Mas também alargar à Europa o mecanismo ibérico da exceção,"}], [{"speaker": "SPEAKER_03", "timestamp": [46.94, 52.98], "sentence": " que limita o contágio do gás sobre o mercado elétrico, ou criar um mecanismo europeu de compras conjuntas voluntário."}, {"speaker": "SPEAKER_02", "timestamp": [52.98, 63.38], "sentence": " Existe uma determinação forte e unanimemente partilhada, como mostram as conclusões escritas, de agir em conjunto na Europa para atingir três objetivos."}, {"speaker": "SPEAKER_02", "timestamp": [63.38, 68.98], "sentence": " Baixar os preços, garantir o fornecimento e continuar a trabalhar para reduzir a procura."}, {"speaker": "SPEAKER_03", "timestamp": [68.98, 90.62], "sentence": " Contamos disponibilizar até cerca de 40 bilhões de euros em fundos ainda disponíveis do anterior quadro financeiro plurianual, para que os Estados-membros possam ajudar os mais afetados pela crise energética, as famílias vulneráveis e as PME."}, {"speaker": "SPEAKER_03", "timestamp": [90.62, 101.42], "sentence": " Mas é verdade que é preciso mais para apoiar as pequenas e médias empresas, mas também as grandes indústrias para lidar com os altos preços da energia."}, {"speaker": "SPEAKER_03", "timestamp": [101.42, 104.32], "sentence": " E aqui a questão do investimento é muito importante."}, {"speaker": "SPEAKER_03", "timestamp": [104.32, 102.08], "sentence": " os altos preços da energia."}, {"speaker": "SPEAKER_00", "timestamp": [102.08, 106.7], "sentence": " E aqui a questão do investimento é muito importante."}, {"speaker": "SPEAKER_05", "timestamp": [106.7, 117.08], "sentence": " Os líderes também concordaram desenvolver um teto dinâmico e temporário para o gás natural em episódios de preços excessivos, mas não deram um prazo sobre quando se tomarão decisões sobre limites aos preços."}, {"speaker": "SPEAKER_03", "timestamp": [117.08, 121.82], "sentence": " Os ministros europeus da energia discutem medidas para conter a crise na terça-feira."}, {"speaker": "SPEAKER_03", "timestamp": [121.82, 125.02], "sentence": " para conter a crise na terça-feira."}], [{"speaker": "SPEAKER_05", "timestamp": [125.02, 131.64], "sentence": " O consenso para um corredor de energia verde entre Portugal, Espanha e França estendeu-se ao resto da Europa."}, {"speaker": "SPEAKER_05", "timestamp": [131.64, 142.52], "sentence": " O gás adulto de hidrogênio e gás natural, que vai partir de território português para abastecer a Europa Central, colheu elogios entre os líderes europeus reunidos desde quinta-feira em Bruxelas."}, {"speaker": "SPEAKER_05", "timestamp": [142.52, 156.5], "sentence": " Numa altura em que para fazer face à crise energética, os Estados-membros já concordaram em reduzir a procura de gás em 15% durante este inverno, a Alemanha, um dos países mais dependentes do gás russo, mostrou-se particularmente favorável a este acordo."}, {"speaker": "SPEAKER_05", "timestamp": [156.5, 164.58], "sentence": " É um grande passo em frente o facto de haver agora uma ligação por gás auduto para a França a partir da Península Ibérica."}, {"speaker": "SPEAKER_05", "timestamp": [164.58, 170.42], "sentence": " Estou muito feliz que os esforços que durante tantos anos não tiveram sucesso tenham agora conduzido a um bom resultado."}, {"speaker": "SPEAKER_05", "timestamp": [170.42, 178.06], "sentence": " O primeiro-ministro português não poderia estar mais de acordo com a homóloga alemão naquela que diz ser uma questão de solidariedade."}, {"speaker": "SPEAKER_01", "timestamp": [178.06, 196.48], "sentence": " Está a ultrapassar um dos bloqueios mais antigos na Europa e acho que é um bom contributo que Portugal, Espanha e França dão para o conjunto da Europa de como é possível, ultrapassando bloqueios, ajudar ao espírito de solidariedade comum que todos necessitamos para enfrentar esta crise."}, {"speaker": "SPEAKER_05", "timestamp": [196.48, 207.64], "sentence": " O futuro gasoduto, que tem o ponto de partida previsto para Solurico da Beira, em Portugal, vai passar por Zamora e Barcelona, para depois unir por mar Espanha à cidade francesa de Marsella."}, {"speaker": "SPEAKER_05", "timestamp": [207.64, 212.36], "sentence": " Um projeto que, na visão de António Costa, é já vencedor dentro do mercado ibérico."}, {"speaker": "SPEAKER_01", "timestamp": [212.36, 229.92], "sentence": " Para Portugal, só o chegarmos à fronteira com a Espanha, esta terceira ligação, já é para nós uma enorme mais-valia, porque significa aumentarmos a nossa capacidade de estarmos conectados com o mercado, onde não somos só os 10 milhões, mas já é um mercado de 60 milhões no conjunto da Península Ibérica."}, {"speaker": "SPEAKER_05", "timestamp": [229.92, 236.9], "sentence": " O projeto para o corredor de energia verde será desenvolvido numa reunião a 9 de dezembro na cidade espanhola de Alicante."}, {"speaker": "SPEAKER_03", "timestamp": [236.9, 249.26], "sentence": " Entre palmas e assobios, para muitos britânicos, a demissão da primeira-ministra Liz Truss peca por tardia."}], [{"speaker": "SPEAKER_03", "timestamp": [249.26, 254.04], "sentence": " Se há quem respire de alívio, também há quem sinta estar à deriva."}, {"speaker": "SPEAKER_03", "timestamp": [254.04, 259.1], "sentence": " Este homem diz que este tipo de coisas não são boas de todo."}, {"speaker": "SPEAKER_03", "timestamp": [259.1, 264.52], "sentence": " Acha muito difícil perceber quem será o próximo líder, porque não há uma escolha óbvia."}, {"speaker": "SPEAKER_03", "timestamp": [264.52, 268.92], "sentence": " E lembra que o Partido Conservador tem um grande problema que precisa de ser resolvido."}, {"speaker": "SPEAKER_01", "timestamp": [268.92, 274.36], "sentence": " Tem sido uma catástrofe após a outra."}, {"speaker": "SPEAKER_03", "timestamp": [274.36, 277.02], "sentence": " As pessoas estão realmente fartas, acrescenta esta mulher."}, {"speaker": "SPEAKER_03", "timestamp": [277.02, 284.76], "sentence": " Entre a classe política, a notícia da demissão provocou múltiplas reações, umas mais contidas do que as outras."}, {"speaker": "SPEAKER_03", "timestamp": [284.76, 285.34], "sentence": " A primeira-ministra escocesa pediu eleições gerais. A notícia da demissão provocou múltiplas reações, umas mais contidas do que as outras."}, {"speaker": "SPEAKER_03", "timestamp": [285.34, 293.56], "sentence": " A primeira-ministra escocesa pediu eleições gerais, já o primeiro-ministro da Irlanda insistiu na importância da estabilidade."}, {"speaker": "SPEAKER_02", "timestamp": [293.56, 301.76], "sentence": " Temos uma relação económica significativa, assim como muitos outros tipos de relações com o Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [301.76, 311.6], "sentence": " A estabilidade é muito importante e gostaríamos de ver o Reino Unido ter um sucessor eleito o mais rapidamente possível."}, {"speaker": "SPEAKER_02", "timestamp": [311.6, 319.36], "sentence": " Na Europa continental, Emmanuel Macron, o presidente de França, disse que é sempre triste ver um colega partir."}, {"speaker": "SPEAKER_01", "timestamp": [319.36, 326.62], "sentence": " Mas também insistiu que o importante é o Reino Unido encontrar rumo o mais rápido possível."}, {"speaker": "SPEAKER_03", "timestamp": [326.62, 330.02], "sentence": " Espero que o Reino Unido encontre novamente estabilidade."}, {"speaker": "SPEAKER_02", "timestamp": [330.02, 335.24], "sentence": " É bom para nós e para a Europa."}, {"speaker": "SPEAKER_03", "timestamp": [335.24, 349.58], "sentence": " Joe Biden, o presidente dos Estados Unidos, que chegou a apontar erros a Liz Truss, disse que a decisão foi da Primeira Ministra e que não lhe compete pesar no julgamento. Também disse não estar preocupado com o impacto económico do Reino Unido nos Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [349.58, 362.46], "sentence": " Depois da NATO, foi agora a vez de os Estados Unidos acusarem o Irã de estar a ajudar a Rússia a lançar drones na Crimea."}], [{"speaker": "SPEAKER_05", "timestamp": [362.46, 373.34], "sentence": " O Washington denuncia que militares iranianos estão a prestar assistência técnica ao exército russo no uso destes veículos não tripulados de fábrico iraniano para criar medo entre a população civil na Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [373.34, 379.9], "sentence": " A denúncia surge após esta segunda-feira estes drones terem sido usados para bombardear a capital ucraniana."}, {"speaker": "SPEAKER_00", "timestamp": [379.9, 393.04], "sentence": " Podemos confirmar que militares russos baseados na Crimea têm pilotado drones iranianos e estão a usá-los para conduzir ataques cinéticos em toda a Ucrânia, incluindo ataques contra Kiev nos últimos dias."}, {"speaker": "SPEAKER_00", "timestamp": [393.04, 399.18], "sentence": " Temos conhecimento de que houve pessoal do exército iraniano no terreno, na Crimea, a ajudar a Rússia nestas operações."}, {"speaker": "SPEAKER_00", "timestamp": [399.18, 407.32], "sentence": " A Rússia recebeu dezenas destes drones até agora e provavelmente continuará a receber carregamentos adicionais no futuro."}, {"speaker": "SPEAKER_05", "timestamp": [407.32, 418.2], "sentence": " Desde quarta-feira, data que marcou o início da evacuação forçada pela Rússia da região de Kherson, no sul da Ucrânia, cerca de 15 mil pessoas foram já retiradas através do rio Dnipro."}, {"speaker": "SPEAKER_05", "timestamp": [418.2, 427.82], "sentence": " Volodymyr Zelensky cusa agora Moscou de querer culpar os militares ucranianos pela possível destruição de uma barragem local, atualmente sob o controle das tropas russas."}, {"speaker": "SPEAKER_00", "timestamp": [427.82, 435.96], "sentence": " De acordo com as nossas informações, a barragem da central hidroelétrica de Karhovka foi minada por terroristas russos."}, {"speaker": "SPEAKER_02", "timestamp": [435.96, 442.32], "sentence": " Agora todos no mundo devem agir com força e rapidez para evitar outro ataque terrorista russo."}, {"speaker": "SPEAKER_00", "timestamp": [442.32, 444.72], "sentence": " Explodir a barragem seria uma catástrofe."}, {"speaker": "SPEAKER_00", "timestamp": [444.72, 442.74], "sentence": " para evitar outro ataque terrorista russo."}, {"speaker": "SPEAKER_02", "timestamp": [442.74, 446.58], "sentence": " Explodir a bagagem seria uma catástrofe."}, {"speaker": "SPEAKER_02", "timestamp": [446.58, 453.24], "sentence": " No terreno, a Cruz Vermelha viu a visita à prisão de Olanivka, cancelada por Moscouvo por alegadas questões de segurança."}, {"speaker": "SPEAKER_03", "timestamp": [453.24, 459.7], "sentence": " A organização tinha recebido luz verde esta quinta-feira para ir ao local onde se encontram dezenas de prisioneiros de guerra ucranianos."}, {"speaker": "SPEAKER_04", "timestamp": [459.7, 482.3], "sentence": " Um abraço entre o presidente do Azerbaijão e o presidente da Turquia. Um encontro para a inauguração do novo aeroporto de Zangilam, uma cidade retomada aos separatistas arménios do Nagorno-Karabakh durante o conflito de 2020."}, {"speaker": "SPEAKER_04", "timestamp": [482.3, 497.16], "sentence": " A assistência militar da Turquia no confronto foi essencial para expulsar a comunidade arménia de várias cidades do Azerbaijão, onde vivem há séculos e têm o estatuto de independência de facto desde o início dos anos 90."}, {"speaker": "SPEAKER_04", "timestamp": [497.16, 514.94], "sentence": " Mas nem o cessar fogo alcançado, nem o envio das tropas russas de manutenção de paz, puseram fim à tensão em Nagorno-Karabakh, onde tropas do Azerbaijão cometeram crimes de guerra no mês passado, segundo a organização não-governamental Human Rights Watch."}, {"speaker": "SPEAKER_04", "timestamp": [514.94, 522.34], "sentence": " Não muito longe, ao longo da fronteira com o Azerbaijão, o exército iraniano realiza exercícios militares."}, {"speaker": "SPEAKER_04", "timestamp": [522.34, 532.84], "sentence": " O Irã tem uma fronteira de 44 quilómetros com a Arménia, pretende mantê-la, mas teme que o Azerbaijão tente conquistar novos territórios através da guerra."}, {"speaker": "SPEAKER_03", "timestamp": [532.84, 546.98], "sentence": " A Rússia repatriou 38 crianças pertencentes a famílias suspeitas de terem ligações ao autodenominado Estado Islâmico."}], [{"speaker": "SPEAKER_03", "timestamp": [546.98, 556.06], "sentence": " Grande parte das crianças que deixaram a Síria são órfãos, encontravam-se nos acampamentos de Al-Hol e de Roj, nos territórios controlados por forças curdas."}, {"speaker": "SPEAKER_03", "timestamp": [556.06, 562.96], "sentence": " De acordo com as autoridades da Rússia, quase 4.500 russos foram lutar ao lado do Estado Islâmico."}, {"speaker": "SPEAKER_03", "timestamp": [562.96, 566.42], "sentence": " 1.500 russos foram lutar ao lado do Estado Islâmico."}], [{"speaker": "SPEAKER_03", "timestamp": [566.42, 573.74], "sentence": " O ator Kevin Spacey foi ilibado das acusações de abuso sexual ao também ator Anthony Rapp."}, {"speaker": "SPEAKER_03", "timestamp": [573.74, 580.88], "sentence": " O Tribunal Federal de Manhattan entendeu que Rapp não conseguiu provar uma agressão sexual ocorrida há 36 anos."}, {"speaker": "SPEAKER_03", "timestamp": [580.88, 583.86], "sentence": " Na altura, tinha apenas 14."}, {"speaker": "SPEAKER_03", "timestamp": [583.86, 588.22], "sentence": " O ator pedia uma indemnização de 40 milhões de dólares."}]]}