{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.0], "sentence": " Macron, Scholz e Draghi juntos em Kiev com uma mensagem de unidade europeia no apoio à Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [8.0, 18.2], "sentence": " ONU preocupada com a situação dos civis em Severodonetsk apela à pausa nos bombardeamentos para a evacuação."}, {"speaker": "SPEAKER_00", "timestamp": [18.2, 25.12], "sentence": " Europa continua a ser o epicentro do surto da varíola dos macacos."}, {"speaker": "SPEAKER_00", "timestamp": [25.12, 30.96], "sentence": " O MS pede cuidados redobrados nos festivais de verão."}, {"speaker": "SPEAKER_04", "timestamp": [30.96, 51.62], "sentence": " Um dos suspeitos detidos confessou a morte do jornalista Dom Philips e do ativista Bruno Pereira, desaparecidos na Amazónia. Emmanuel Macron, Olaf Scholz e Mário Draghi estão juntos em Kiev esta quinta-feira."}], [{"speaker": "SPEAKER_04", "timestamp": [51.62, 61.84], "sentence": " O presidente francês, o chanceler alemão e o primeiro-ministro italiano viajaram de comboio até à capital da Ucrânia para se encontrarem com o presidente Volodymyr Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [61.84, 70.2], "sentence": " O chanceler alemão disse há dias que não visitaria Kiev apenas para tirar uma fotografia, que o faria só quando houvesse motivos consistentes."}, {"speaker": "SPEAKER_04", "timestamp": [70.2, 76.4], "sentence": " Durante a reunião serão abordados, entre outros assuntos, o apoio militar e a candidatura da Ucrânia à União Europeia."}, {"speaker": "SPEAKER_04", "timestamp": [76.4, 80.2], "sentence": " O presidente francês disse à chegada a Kiev que levava..."}, {"speaker": "SPEAKER_04", "timestamp": [80.2, 90.62], "sentence": " Uma mensagem de unidade europeia para o povo ucraniano de apoio para falar tanto do presente como do futuro, porque as próximas semanas, como sabemos, serão semanas muito difíceis."}, {"speaker": "SPEAKER_00", "timestamp": [90.62, 106.04], "sentence": " A Ucrânia aguarda com expectativa a resposta ao seu pedido oficial de adesão na Cimeira Europeia de 23 e 24 de junho e o presidente Zelensky deverá pedir aos líderes dos três maiores países europeus mais armamento pesado para enfrentar as forças russas."}, {"speaker": "SPEAKER_04", "timestamp": [106.04, 109.38], "sentence": " No final da reunião, espera-se uma conferência de imprensa conjunta."}, {"speaker": "SPEAKER_03", "timestamp": [109.38, 126.28], "sentence": " A ONU expressa sérias preocupações pela situação dos civis que permanecem encurralados em Severodonetsk."}], [{"speaker": "SPEAKER_04", "timestamp": [126.28, 135.7], "sentence": " Calcula-se que centenas de pessoas estejam presas debaixo da fábrica de produtos químicos Azote, com abastecimento reduzido de água, saneamento e eletricidade."}, {"speaker": "SPEAKER_04", "timestamp": [135.7, 142.78], "sentence": " A esperança numa pausa no bombardeamento para facilitar um corredor humanitário para a evacuação tarda em concretizar-se."}, {"speaker": "SPEAKER_04", "timestamp": [142.78, 145.58], "sentence": " Ambos os lados se culpam mutuamente."}, {"speaker": "SPEAKER_04", "timestamp": [145.58, 152.4], "sentence": " Os ucranianos ignoram a oferta unilateral dos russos, alegando que está ligada a um prazo para a rendição."}, {"speaker": "SPEAKER_04", "timestamp": [152.4, 164.06], "sentence": " Saviano Abreu, do Gabinete de Assuntos Humanitários da ONU, tuitou Ambas as partes em conflito têm obrigação ao abrigo do direito humanitário internacional de proteger os civis, pelo que não é uma opção."}, {"speaker": "SPEAKER_04", "timestamp": [164.06, 168.5], "sentence": " Têm de assegurar às pessoas que querem deixar a cidade que o podem fazer em segurança."}, {"speaker": "SPEAKER_04", "timestamp": [168.5, 180.56], "sentence": " No discurso desta quarta-feira, o presidente ucraniano, Volodymyr Zelensky, agradeceu ao presidente dos Estados Unidos por ter prometido mais mil milhões de dólares de ajuda de armamento à Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [180.56, 190.18], "sentence": " Esta quinta-feira são esperados em Kiev o presidente francês Emmanuel Macron e os seus homólogos alemão e italiano para expressarem o apoio da Europa à Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [190.18, 202.32], "sentence": " Entretanto, militares russos afirmaram ter utilizado mísseis de longo alcance para destruir um depósito na região ocidental de Lviv, onde foram armazenadas munições para armas fornecidas pela NATO."}, {"speaker": "SPEAKER_04", "timestamp": [202.32, 212.42], "sentence": " Esta quarta-feira chegaram à Ucrânia Ocidental a maioria dos residentes idosos e deficientes de uma pequena cidade na periferia da região de Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [212.42, 217.92], "sentence": " Foram obrigados a abandonar as casas devido aos combates cada vez mais intensos no Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [217.92, 230.28], "sentence": " A Gazprom continua a reduzir o fluxo de gás natural que alimenta a Europa através da Alemanha."}], [{"speaker": "SPEAKER_03", "timestamp": [230.28, 235.26], "sentence": " A partir desta quinta-feira, a situação agrava-se com uma queda de 60%."}, {"speaker": "SPEAKER_03", "timestamp": [235.26, 240.46], "sentence": " A gigante estatal russa de energia justifica a situação, alegando problemas técnicos."}, {"speaker": "SPEAKER_03", "timestamp": [240.46, 243.58], "sentence": " Berlim não acredita nas explicações de Moscouvo."}, {"speaker": "SPEAKER_03", "timestamp": [243.58, 258.0], "sentence": " O vice-chanceler dizia esta quarta-feira que se tratará de uma manobra política, até porque o acordado com a Comissão Executiva da União Europeia é que a manutenção das estações de compressão da Zimans fica fora das sanções."}, {"speaker": "SPEAKER_03", "timestamp": [258.0, 267.28], "sentence": " As exportações de gás russo para a Europa têm vindo a diminuir desde o aumento das sanções contra a Rússia após a invasão da Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [267.28, 278.36], "sentence": " A Organização Mundial da Saúde descreve o risco da varíola dos macacos como moderado,"}], [{"speaker": "SPEAKER_00", "timestamp": [278.36, 284.02], "sentence": " mas defende que com o mundo a recuperar da pandemia é preciso muito mais cuidado."}, {"speaker": "SPEAKER_00", "timestamp": [284.02, 289.68], "sentence": " A Europa é neste momento o epicentro do surto, com 1.500 casos confirmados."}, {"speaker": "SPEAKER_00", "timestamp": [289.68, 294.44], "sentence": " Com o verão, chegam os festivais e eventos que juntam milhares de pessoas."}, {"speaker": "SPEAKER_00", "timestamp": [294.44, 306.62], "sentence": " A delegação europeia da OMS lembrou que esta doença estava esquecida, apesar de ser endémica em África há décadas, e defendeu que uma estratégia egoísta poderá ter consequências negativas."}, {"speaker": "SPEAKER_00", "timestamp": [306.62, 318.44], "sentence": " Entramos nos meses de verão no hemisfério norte com o turismo de verão, com marchas do Orgulho Gay, festivais de música e outros eventos de massa planeados em toda a região."}, {"speaker": "SPEAKER_00", "timestamp": [318.44, 324.86], "sentence": " Estes eventos são oportunidades de envolvimento entre pessoas jovens, sexualmente ativas e altamente móveis."}, {"speaker": "SPEAKER_00", "timestamp": [324.86, 331.92], "sentence": " A varíola dos macacos não é uma razão para cancelar eventos, mas um pretexto para os vigiar e evitar uma maior propagação."}, {"speaker": "SPEAKER_00", "timestamp": [331.92, 345.48], "sentence": " A Comissão Europeia assinou um acordo para o fornecimento de vacinas aos Estados-membros e a distribuição será feita de forma proporcional à população."}, {"speaker": "SPEAKER_00", "timestamp": [345.48, 352.22], "sentence": " A Direção-Geral da Saúde confirmou esta quarta-feira que Portugal vai receber 2.700 doses."}, {"speaker": "SPEAKER_00", "timestamp": [352.22, 361.96], "sentence": " Os últimos dados indicam que no país há pelo menos 241 pessoas infectadas, todos homens e todos clinicamente estáveis."}, {"speaker": "SPEAKER_04", "timestamp": [361.96, 365.98], "sentence": " e todos clinicamente estáveis."}], [{"speaker": "SPEAKER_04", "timestamp": [365.98, 378.3], "sentence": " A Polícia Federal brasileira anunciou que o primeiro suspeito de envolvimento no desaparecimento do jornalista britânico e do ativista brasileiro confessou a morte de Dom Philips e Bruno Pereira."}, {"speaker": "SPEAKER_02", "timestamp": [378.3, 395.32], "sentence": " O diretor-executivo da Polícia Federal, Eduardo Alexandre Fontes, disse em conferência de imprensa. O primeiro preso nesse caso, conhecido e propelado, o senhor Amarildo, ele voluntariamente, no final da noite, resolveu confessar a prática criminosa."}, {"speaker": "SPEAKER_00", "timestamp": [395.32, 402.18], "sentence": " Ele narra com detalhes o que tinha realizado e aponta o local onde havia enterrado os corpos."}, {"speaker": "SPEAKER_04", "timestamp": [402.18, 419.4], "sentence": " Dom Philips era colaborador do jornal The Guardian e tinha viajado com Bruno Pereira para o Val do Javari, perto das fronteiras do Brasil com o Peru e Colômbia, para recolher material para um livro em que o jornalista estava a trabalhar sobre ameaças aos índios na região."}, {"speaker": "SPEAKER_04", "timestamp": [419.4, 430.66], "sentence": " Foram identificados como alegados autores do assassinato os irmãos pescadores Amarildo da Costa de Oliveira, conhecido como Peladoadores Amarildo da Costa de Oliveira, conhecido como Pelado, e Orsenay da Costa de Oliveira, conhecido como dos Santos."}, {"speaker": "SPEAKER_03", "timestamp": [430.66, 445.2], "sentence": " O Canadá e a Dinamarca resolveram um diferendo de décadas sobre um pequeno ilhéu estéril e inóspito no Ártico."}], [{"speaker": "SPEAKER_04", "timestamp": [445.2, 450.12], "sentence": " Concordaram em dividi-lo e criar a primeira fronteira terrestre entre o Canadá e a Europa."}, {"speaker": "SPEAKER_04", "timestamp": [450.12, 454.7], "sentence": " Os ministros dos negócios estrangeiros, canadiano e dinamarquês, assinaram o acordo."}, {"speaker": "SPEAKER_04", "timestamp": [454.7, 470.0], "sentence": " A disputa sobre a ANS de 1,3 km² situado entre El Semer e a Grunelândia, data de 1973, quando foi traçada uma fronteira marítima entre o Canadá e a Grunlandia, parte do reino dinamarquês."}, {"speaker": "SPEAKER_04", "timestamp": [470.0, 483.4], "sentence": " Dinamarqueses e canadianos foram visitando o helicóptero local nas últimas décadas para o reivindicar, deixando cada lado bandeiras, garrafas de uísque e mesmo algumas notas cómicas."}, {"speaker": "SPEAKER_04", "timestamp": [483.4, 494.12], "sentence": " O fim da contenda, que ficou conhecida como a Guerra do Uísque, é vista como um modelo inspirador para a resolução de disputas territoriais."}, {"speaker": "SPEAKER_04", "timestamp": [494.12, 510.86], "sentence": " Foi libertado o homem que tentou matar o presidente Ronald Reagan em 1981."}, {"speaker": "SPEAKER_00", "timestamp": [510.86, 520.26], "sentence": " John Hinckley Jr. saiu da prisão esta quarta-feira, depois de 41 anos de título e de um juiz considerar que está preparado para continuar a vida."}, {"speaker": "SPEAKER_00", "timestamp": [520.26, 527.94], "sentence": " Hinckley, que agora é músico, já anunciou que vai começar uma digressão e já tem um concerto marcado para o próximo mês. vida. Hinckley, que agora é músico, já anunciou que vai começar uma digressão e já tem um concerto marcado para o próximo mês."}, {"speaker": "SPEAKER_00", "timestamp": [527.94, 537.0], "sentence": " A rua da Embaixada Saudita em Washington mudou de nome e agora chama-se Jamal Khashoggi."}], [{"speaker": "SPEAKER_00", "timestamp": [537.0, 545.18], "sentence": " A alteração é uma homenagem simbólica ao jornalista que em 2018 foi assassinado no Consulado de Arábia Saudita em Istambul."}, {"speaker": "SPEAKER_00", "timestamp": [545.18, 553.96], "sentence": " A iniciativa acontece numa altura em que o presidente Biden é criticado por quebrar uma promessa eleitoral e anunciar um encontro com o príncipe saudita."}, {"speaker": "SPEAKER_00", "timestamp": [553.96, 563.12], "sentence": " As autoridades de Riad apreenderam em várias lojas brinquedos e roupas com as cores do arco-íris,"}], [{"speaker": "SPEAKER_00", "timestamp": [563.12, 567.5], "sentence": " uma medida que está a ser vista como repressão da homossexualidade."}, {"speaker": "SPEAKER_00", "timestamp": [567.5, 579.44], "sentence": " No reino conservador da Arábia Saudita, a homossexualidade é ilegal e é considerada pelas autoridades religiosas do país como um dos crimes mais abomináveis."}]]}