{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 9.0], "sentence": " Joe Biden desfere forte ataque a Vladimir Putin na Assembleia Geral da ONU e acusa a Rússia de violar sem vergonha os princípios fundamentais da organização."}, {"speaker": "SPEAKER_11", "timestamp": [9.0, 18.84], "sentence": " Putin anuncia a mobilização parcial de cidadãos russos para participar na ofensiva na Ucrânia e promete apoiar referendo em regiões sob controle do Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [18.84, 23.22], "sentence": " Os protestos alastram em todo o Irã."}, {"speaker": "SPEAKER_03", "timestamp": [23.22, 29.06], "sentence": " Várias pessoas já morreram e dezenas foram detidas na revolta pela morte de Massa Amina."}, {"speaker": "SPEAKER_07", "timestamp": [29.06, 38.76], "sentence": " Cristiano Ronaldo promete manter-se a jogar na seleção portuguesa até ao europeu de 2024, ou seja, até aos 39 anos."}, {"speaker": "SPEAKER_07", "timestamp": [38.76, 47.4], "sentence": " Esperava-se um forte ataque de Joe Biden a Vladimir Putin na Assembleia Geral da ONU"}], [{"speaker": "SPEAKER_10", "timestamp": [47.4, 49.88], "sentence": " e o presidente dos Estados Unidos não desiludiu."}, {"speaker": "SPEAKER_10", "timestamp": [49.88, 58.24], "sentence": " No seu discurso abordou os principais problemas da humanidade, como as alterações climáticas ou a insegurança alimentar, mas o principal alvo foi o Kremlin."}, {"speaker": "SPEAKER_01", "timestamp": [58.24, 70.34], "sentence": " Um membro permanente do Conselho de Segurança das Nações Unidas invadiu o vizinho e tenta apagar um Estado soberano do mapa."}, {"speaker": "SPEAKER_09", "timestamp": [70.34, 76.34], "sentence": " A Rússia violou sem vergonha os princípios fundamentais da Carta das Nações Unidas."}, {"speaker": "SPEAKER_00", "timestamp": [76.34, 83.22], "sentence": " Nada é mais importante que proibir, de forma clara, um país de roubar território ao vizinho através da força."}, {"speaker": "SPEAKER_01", "timestamp": [83.22, 88.14], "sentence": " um país derrubar território ao vizinho através da força."}, {"speaker": "SPEAKER_01", "timestamp": [88.14, 98.4], "sentence": " E se os princípios fundamentais da ONU estão em causa, Biden propõe uma reforma da organização, a começar pelo Conselho de Segurança."}, {"speaker": "SPEAKER_01", "timestamp": [98.4, 114.86], "sentence": " Os membros do Conselho de Segurança das Nações Unidas, incluindo os Estados Unidos, devem defender e apoiar de forma consistente a Carta das Nações Unidas e limitar o uso do direito de veto, exceto em situações raras e extraordinárias, para garantir que o Conselho se mantém credível e eficaz."}, {"speaker": "SPEAKER_09", "timestamp": [114.86, 121.48], "sentence": " É por isso que os Estados Unidos apoiam o aumento no número de membros do Conselho, quer permanentes, quer temporários."}, {"speaker": "SPEAKER_01", "timestamp": [121.48, 123.3], "sentence": " quer permanentes, quer temporários."}, {"speaker": "SPEAKER_01", "timestamp": [123.3, 135.66], "sentence": " Biden mostrou-se ainda preocupado com a ameaça de uma guerra nuclear, um cenário admitido por Putin, dizendo que esta nunca pode ser ganha e que nunca deve ser opção."}], [{"speaker": "SPEAKER_09", "timestamp": [135.66, 144.4], "sentence": " Vladimir Putin anunciou a mobilização parcial de cidadãos russos para o esforço de guerra na Ucrânia quando se preparam para cumprir sete meses desde o início da invasão."}, {"speaker": "SPEAKER_10", "timestamp": [144.4, 151.32], "sentence": " O presidente russo precisou que se tratará para já essencialmente de reservistas e pessoas com experiência militar prévia."}, {"speaker": "SPEAKER_11", "timestamp": [151.32, 156.2], "sentence": " O Ministério Russo da Defesa informou que vão ser mobilizados 300 mil reservistas."}, {"speaker": "SPEAKER_11", "timestamp": [156.2, 161.94], "sentence": " Putin voltou a defender a incursão em nome da defesa dos interesses russos."}, {"speaker": "SPEAKER_06", "timestamp": [161.94, 171.9], "sentence": " O nosso país possui várias armas de destruição e, em alguns componentes, são ainda mais avançadas do que as dos países da NATO."}, {"speaker": "SPEAKER_06", "timestamp": [171.9, 183.16], "sentence": " Em resposta à ameaça à integridade territorial do nosso país, para proteger a Rússia e o nosso povo, vamos usar, sem dúvida, todos os meios de que dispomos."}, {"speaker": "SPEAKER_06", "timestamp": [183.16, 184.82], "sentence": " Não se trata de um bluff."}, {"speaker": "SPEAKER_11", "timestamp": [184.82, 183.74], "sentence": " Vamos usar, sem dúvida, todos os meios de que dispomos."}, {"speaker": "SPEAKER_11", "timestamp": [183.74, 187.2], "sentence": " Não se trata de um bluff."}, {"speaker": "SPEAKER_11", "timestamp": [187.2, 198.5], "sentence": " O discurso de Putin era aguardado, nomeadamente em reação aos anúncios das lideranças de várias regiões ucranianas sob controle russo, que pretendem organizar referendos sobre uma eventual união com a Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [198.5, 212.42], "sentence": " Putin prometeu apoiar as consultas populares. Não podemos e simplesmente não temos o direito moral de deixar que pessoas próximas de nós sejam destruídas por carniceiros."}, {"speaker": "SPEAKER_06", "timestamp": [212.42, 218.38], "sentence": " Não podemos deixar sem resposta o desejo sincero de definirem o seu destino."}, {"speaker": "SPEAKER_06", "timestamp": [218.38, 225.68], "sentence": " Faremos tudo para garantir uma organização segura destes referendos, para que as pessoas exprimam a sua vontade."}, {"speaker": "SPEAKER_06", "timestamp": [225.68, 235.7], "sentence": " E vamos apoiar a decisão sobre o futuro que será tomada pela maioria da população das repúblicas populares de Donetsk e Luhansk, bem como das regiões de Zaporizhia e Kherson."}, {"speaker": "SPEAKER_11", "timestamp": [235.7, 244.0], "sentence": " Desde o início da invasão, a Rússia tem atribuído passaportes russos a cidadãos ucranianos nas regiões separatistas."}, {"speaker": "SPEAKER_08", "timestamp": [244.0, 255.9], "sentence": " Os referendos deverão ter lugar entre esta sexta-feira e o meio da próxima semana."}, {"speaker": "SPEAKER_06", "timestamp": [255.9, 265.26], "sentence": " Em Moscou, a decisão de Vladimir Putin de mobilizar uma parte das reservas para uma possível participação na guerra da Ucrânia, correspondente a 300 mil pessoas."}, {"speaker": "SPEAKER_08", "timestamp": [265.26, 268.22], "sentence": " Está a ser acolhida de maneiras diferentes pela população."}, {"speaker": "SPEAKER_06", "timestamp": [268.22, 273.68], "sentence": " Alguns apoiam a decisão, outros mostram-se mais céticos, sem demonstrar uma posição frontal."}, {"speaker": "SPEAKER_11", "timestamp": [273.68, 276.54], "sentence": " Até porque a repressão tem aumentado."}, {"speaker": "SPEAKER_08", "timestamp": [276.54, 284.2], "sentence": " Ainda sou jovem, com certeza o orgulho diz-me para ir para a guerra, mas o bom senso diz-me que posso morrer lá."}, {"speaker": "SPEAKER_07", "timestamp": [284.2, 285.72], "sentence": " Tenho família, tenho amigosme que posso morrer lá."}, {"speaker": "SPEAKER_09", "timestamp": [285.72, 291.0], "sentence": " Tenho família, tenho amigos. Não posso dizer com certeza."}, {"speaker": "SPEAKER_05", "timestamp": [291.0, 299.62], "sentence": " O presidente toma esta decisão porque acredita que é necessário, tendo em conta a situação."}, {"speaker": "SPEAKER_08", "timestamp": [299.62, 305.32], "sentence": " Estamos numa situação em que não podemos comentar o que ele disse."}, {"speaker": "SPEAKER_05", "timestamp": [305.32, 309.28], "sentence": " Disse? Está a dizer."}, {"speaker": "SPEAKER_08", "timestamp": [309.28, 311.94], "sentence": " Se me disserem para ir, vou. Alguns vão morrer."}, {"speaker": "SPEAKER_05", "timestamp": [311.94, 316.64], "sentence": " Há quem vá mais cedo, há quem vá mais tarde. Não há o que temer."}, {"speaker": "SPEAKER_08", "timestamp": [316.64, 321.8], "sentence": " Uma das consequências do anúncio de Putin está a ser a corrida aos bilhetes de avião para sair da Rússia."}, {"speaker": "SPEAKER_05", "timestamp": [321.8, 326.9], "sentence": " Em poucos minutos, as viagens para destinos que não necessitam de visto ficaram esgotadas."}, {"speaker": "SPEAKER_09", "timestamp": [326.9, 336.84], "sentence": " Os motores de busca de companhias aéreas como a Turkish Airlines, a Azerbaijan Airlines ou a Armenia Air Company não apresentam lugares vagos nos aviões que partem nos próximos dias."}, {"speaker": "SPEAKER_05", "timestamp": [336.84, 345.72], "sentence": " A União Europeia diz que o presidente russo não está interessado na paz e que o mais"}], [{"speaker": "SPEAKER_08", "timestamp": [345.72, 349.0], "sentence": " recente discurso é mais um sinal do seu desespero."}, {"speaker": "SPEAKER_05", "timestamp": [349.0, 362.88], "sentence": " Através do órgão executivo, o bloco reitorou o seu apoio à integridade territorial da Ucrânia em resposta ao anúncio feito por Vladimir Putin quarta-feira de que tenciona apoiar a realização de referendos em quatro regiões da Ucrânia."}, {"speaker": "SPEAKER_09", "timestamp": [362.88, 367.62], "sentence": " O porta-voz de Ursula von der Leyen falou de farsa."}, {"speaker": "SPEAKER_08", "timestamp": [367.62, 372.56], "sentence": " Apoiamos a Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [372.56, 382.3], "sentence": " Apoiamos o direito legítimo da Ucrânia de defender a nação, o povo e a integridade territorial do país dentro das suas fronteiras internacionalmente reconhecidas."}, {"speaker": "SPEAKER_07", "timestamp": [382.3, 390.9], "sentence": " Assim qualquer que seja o resultado desta farsa, que são os referendos ilegais, estas regiões continuarão a fazer legalmente parte da Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [390.9, 400.6], "sentence": " A Ucrânia tem todo o direito de fazer o que for necessário dentro dos limites do direito internacional para restaurar o controle do Estado ucraniano legítimo nestes territórios."}, {"speaker": "SPEAKER_11", "timestamp": [400.6, 429.1], "sentence": " Os líderes separatistas apoiados pelo regime de Moscou planeiam realizar referendos nas zonas ocupadas do leste e sudeste da Ucrânia. Este poderá ser o prelúdio da anexação destes territórios pela Rússia e uma séria ameaça da escalada da guerra, segundo os analistas. A Rússia está a tentar jogar com o direito internacional e argumentará que após estes referendos fraudulentos, estes territórios se tornarão oficialmente parte da Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [429.1, 435.92], "sentence": " Logo, um ataque da Ucrânia contra estes territórios russos seria tecnicamente um ataque à Rússia."}, {"speaker": "SPEAKER_11", "timestamp": [435.92, 438.74], "sentence": " Justificaria uma resposta mais forte da Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [438.74, 444.44], "sentence": " Por outro lado, a Ucrânia não reconhecerá estes referendos e o Ocidente também não."}, {"speaker": "SPEAKER_11", "timestamp": [444.44, 446.96], "sentence": " Por outro lado, a Ucrânia não reconhecerá esses referendos e o Ocidente também não."}, {"speaker": "SPEAKER_02", "timestamp": [446.96, 453.1], "sentence": " O presidente do Conselho Europeu, Charles Michel, também disse que o bloco não terá nunca medo de apoiar a Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [453.1, 462.46], "sentence": " A Comissão Europeia diz que está a preparar uma resposta concreta, provavelmente sobre a forma de sanções adicionais."}], [{"speaker": "SPEAKER_02", "timestamp": [462.46, 471.24], "sentence": " Em gestos de desafio, muitas mulheres iranianas continuam a queimar os lenços com que são obrigadas a cobrir os cabelos em público."}, {"speaker": "SPEAKER_04", "timestamp": [471.24, 484.82], "sentence": " Subiu para seis o número de mortos nos protestos em curso em todo o Irã, na sequência da morte da jovem Massa Amini. A polícia tem utilizado gás lacrimogênio para dispersar os protestos, por vezes violentos."}, {"speaker": "SPEAKER_02", "timestamp": [484.82, 487.04], "sentence": " Dezenas de pessoas têm sido presas."}, {"speaker": "SPEAKER_02", "timestamp": [487.04, 499.94], "sentence": " Muitas iranianas, em particular jovens, veem a morte de Amini como resultado do pesado policiamento e do tratamento cada vez mais violento das mulheres por parte da polícia dos costumes."}, {"speaker": "SPEAKER_02", "timestamp": [499.94, 509.62], "sentence": " Há manifestantes que gritam na rua, morte ao ditador, visando tanto o líder supremo Ali Khamenei como a teocracia iraniana."}, {"speaker": "SPEAKER_03", "timestamp": [509.62, 518.68], "sentence": " Os protestos começaram nas redes sociais e estão desde sábado nas ruas, sobretudo no Kurdistão iraniano, terra natal de Massa Amini."}, {"speaker": "SPEAKER_03", "timestamp": [518.68, 526.14], "sentence": " A jovem tinha 22 anos e foi detida a 13 de setembro em Teherão por não ter o cabelo completamente coberto."}, {"speaker": "SPEAKER_03", "timestamp": [526.14, 529.74], "sentence": " Morreu três dias depois, após entrar em coma."}, {"speaker": "SPEAKER_03", "timestamp": [529.74, 535.94], "sentence": " A polícia nega que tenha sido maltratada e diz que Amini morreu de ataque cardíaco."}, {"speaker": "SPEAKER_03", "timestamp": [535.94, 547.88], "sentence": " Cristiano Ronaldo vai manter-se na seleção nacional pelo menos até ao europeu de 2024."}], [{"speaker": "SPEAKER_07", "timestamp": [547.88, 558.2], "sentence": " Foi isso que o próprio prometeu na cerimónia de entrega do prémio de melhor goleador da seleção na Gala das Esquinas de Ouro, organizada pela Federação Portuguesa de Futebol."}, {"speaker": "SPEAKER_07", "timestamp": [558.2, 561.34], "sentence": " Para já o craque está concentrado no Mundial do Catar."}, {"speaker": "SPEAKER_00", "timestamp": [561.34, 572.86], "sentence": " Estou numa seleção com muitos jogadores jovens, com um futuro extraordinário e obviamente quero fazer parte ainda neste Mundial e no Europeu também, vou assumir já."}, {"speaker": "SPEAKER_07", "timestamp": [572.86, 586.46], "sentence": " Se cumprir a promessa e a boa forma física continuar a justificar as chamadas à seleção, Cristiano Ronaldo terá 39 anos quando começar o Euro 2024 na Alemanha."}, {"speaker": "SPEAKER_07", "timestamp": [586.46, 592.52], "sentence": " Portugal joga este sábado com a Chequia e terça com a Espanha para a Liga das Nações."}, {"speaker": "SPEAKER_07", "timestamp": [592.52, 599.66], "sentence": " Em termos de clube, muitos têm especulado nos últimos meses sobre o futuro de Cristiano Ronaldo, que acabou por manter-se no Manchester United."}]]}