{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 564}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.14], "sentence": " Lula da Silva regressa ao poder no Brasil. A faixa presidencial foi passada por representantes da diversidade social e étnica da população."}, {"speaker": "SPEAKER_03", "timestamp": [9.14, 16.8], "sentence": " A Croácia celebra este 1º de Janeiro a entrada no espaço Schengen e a adesão à zona euro."}, {"speaker": "SPEAKER_02", "timestamp": [16.8, 25.4], "sentence": " França faz testes aleatórios nos aeroportos a passageiros que chegam da China."}, {"speaker": "SPEAKER_02", "timestamp": [25.4, 32.98], "sentence": " O objetivo é identificar a presença de novas variantes."}], [{"speaker": "SPEAKER_00", "timestamp": [32.98, 40.52], "sentence": " Foi uma passagem de poder diferente de todas as anteriores, com o presidente Cissante Jair Bolsonaro fora do país."}, {"speaker": "SPEAKER_00", "timestamp": [40.52, 46.04], "sentence": " Desta vez, a faixa presidencial do Brasil não passou de presidente para presidente."}, {"speaker": "SPEAKER_00", "timestamp": [46.04, 56.1], "sentence": " Lula da Silva, que volta a exercer a chefia de Estado 12 anos depois, recebeu a faixa de um grupo de representantes da diversidade social e étnica da população brasileira."}, {"speaker": "SPEAKER_00", "timestamp": [56.1, 67.68], "sentence": " Foi o ponto alto do dia da tomada de posse, um dia que marca uma nova etapa no Brasil e o regresso do Partido dos Trabalhadores ao poder depois de quatro anos de bolsonarismo."}, {"speaker": "SPEAKER_01", "timestamp": [67.68, 91.72], "sentence": " Foi a democracia a grande vitoriosa nesta eleição, superando a maior mobilização de recursos públicos e privados que já se viu, as mais violentas ameaças à liberdade do povo, a mais abjeta campanha de mentiras e de ódio, tramada para manipular e constranger o eleitorado brasileiro."}, {"speaker": "SPEAKER_01", "timestamp": [91.72, 99.18], "sentence": " Nunca os recursos do Estado foram tão desvirtuados em proveito de um projeto autoritário de poder."}, {"speaker": "SPEAKER_00", "timestamp": [99.18, 105.46], "sentence": " Chefes de Estado e Governo de todo o mundo marcaram presença nesta passagem de poder."}, {"speaker": "SPEAKER_00", "timestamp": [105.46, 120.46], "sentence": " O presidente Marcelo Rebelo de Sousa representou Portugal, João Lourenço de Angola ou ainda o rei Filipe VI de Espanha testemunharam também a tomada de posse, na esperança de ver o Brasil de novo na primeira linha no diálogo internacional."}, {"speaker": "SPEAKER_00", "timestamp": [120.46, 141.76], "sentence": " Lula tem como vice-presidente o antigo opositor Nasurnas, tornado aliado geral do Alckmin, um homem vindo do centro que pode ajudar Lula na difícil tarefa de governar com um Senado dominado pelos bolsonaristas. As prioridades de Lula são a luta contra a desflorestação da Amazónia e um programa ambicioso de combate às desigualdades e à pobreza."}, {"speaker": "SPEAKER_00", "timestamp": [141.76, 147.66], "sentence": " combate às desigualdades e à pobreza."}], [{"speaker": "SPEAKER_02", "timestamp": [147.66, 157.88], "sentence": " Lula da Silva venceu uma eleição renhida contra Jair Bolsonaro e vai ser presidente de um país dividido e de muitos brasileiros que não aceitaram os resultados."}, {"speaker": "SPEAKER_02", "timestamp": [157.88, 163.68], "sentence": " Equilíbrio das contas públicas, inflação, desaceleração global e reforma tributária."}, {"speaker": "SPEAKER_02", "timestamp": [163.68, 173.06], "sentence": " São estes os grandes desafios do novo presidente do Brasil, segundo os economistas, que sublinham que a retoma económica tem de ser um dos principais compromissos."}, {"speaker": "SPEAKER_02", "timestamp": [173.06, 186.2], "sentence": " No Congresso, Lula terá de construir um grupo de apoio consistente para aprovar propostas e deverá enfrentar uma oposição mais forte do que nos dois primeiros mandatos."}, {"speaker": "SPEAKER_02", "timestamp": [186.2, 190.66], "sentence": " Será também importante para barrar eventuais tentativas de processo de impeachment."}, {"speaker": "SPEAKER_02", "timestamp": [190.66, 201.5], "sentence": " Um dos maiores desafios do novo governo é cumprir a promessa eleitoral de mais gastos sociais e investimentos, ao mesmo tempo que se reorganizam as contas públicas."}, {"speaker": "SPEAKER_02", "timestamp": [201.5, 210.24], "sentence": " O novo presidente terá de adotar uma política equilibrada de gastos públicos e elaborar uma alternativa à atual regra do teto de gastos."}, {"speaker": "SPEAKER_02", "timestamp": [210.24, 223.16], "sentence": " Outro objetivo importante é reduzir a influência das forças armadas na política que ganharam poder no governo de Bolsonaro como não se via desde a ditadura militar."}, {"speaker": "SPEAKER_02", "timestamp": [223.16, 225.92], "sentence": " de Bolsonaro como não se via desde a ditadura militar."}, {"speaker": "SPEAKER_02", "timestamp": [225.92, 251.02], "sentence": " Na lista dos principais desafios apontados pelos analistas estão ainda as melhorias na educação e na saúde, áreas que foram muito afetadas pela pandemia e o resgate da credibilidade do Brasil junto a organismos internacionais, principalmente no que diz respeito às questões do ambiente."}], [{"speaker": "SPEAKER_02", "timestamp": [251.02, 259.36], "sentence": " Uma nova era começou para a Croácia no primeiro dia do ano, com a adesão ao espaço Schengen e a entrada na zona euro."}, {"speaker": "SPEAKER_02", "timestamp": [259.36, 268.42], "sentence": " A presidente da Comissão Europeia visitou Zagreb para assinalar a data."}, {"speaker": "SPEAKER_02", "timestamp": [268.42, 283.54], "sentence": " Uma pequena multidão reuniu-se na principal praça da cidade para ver Ursula von der Leyen beber um café com o primeiro-ministro croata e com outros políticos e pagar em euros."}, {"speaker": "SPEAKER_02", "timestamp": [283.54, 287.82], "sentence": " e com outros políticos e pagarem euros."}, {"speaker": "SPEAKER_02", "timestamp": [287.82, 292.94], "sentence": " Nas ruas, a maioria das pessoas diz que está contente com a mudança."}, {"speaker": "SPEAKER_04", "timestamp": [292.94, 297.6], "sentence": " Isto é muito bom para todo o povo croata, para toda a Europa."}, {"speaker": "SPEAKER_00", "timestamp": [297.6, 302.9], "sentence": " Esperávamos sempre uma ou duas horas para atravessar a fronteira e agora é perfeito."}, {"speaker": "SPEAKER_02", "timestamp": [302.9, 306.56], "sentence": " Nós gostamos disto, é muito bom."}, {"speaker": "SPEAKER_00", "timestamp": [306.56, 310.46], "sentence": " Esta jovem visita a família três ou quatro vezes por ano."}, {"speaker": "SPEAKER_02", "timestamp": [310.46, 314.2], "sentence": " A vida será mais fácil a partir de agora."}, {"speaker": "SPEAKER_02", "timestamp": [314.2, 320.86], "sentence": " Vive nos Países Baixos e até aqui, sempre que vinha à Croácia, tinha de trocar euros por cunas."}, {"speaker": "SPEAKER_02", "timestamp": [320.86, 328.0], "sentence": " A partir de agora não vai ser preciso. E o facto do país fazer parte da União Europeia torna as coisas ainda mais fáceis."}, {"speaker": "SPEAKER_02", "timestamp": [328.0, 339.22], "sentence": " A presidente da Comissão Europeia, o primeiro-ministro croata e o presidente esloveno falaram com os jornalistas num posto fronteiriço entre a Croácia e a Eslovénia."}, {"speaker": "SPEAKER_03", "timestamp": [339.22, 348.02], "sentence": " Von der Leyen falou da próxima geração de croatas que irá crescer em Schengen e sobre as pessoas que poderão viajar livremente."}, {"speaker": "SPEAKER_03", "timestamp": [348.02, 362.84], "sentence": " Lembrou que os negócios não serão dificultados por controlos e que a circulação mais fácil trará resultados concretos para as pessoas que vivem ao longo da fronteira, que trabalham do outro lado ou que têm família nos dois lados."}, {"speaker": "SPEAKER_02", "timestamp": [362.84, 364.16], "sentence": " lado ou que têm família nos dois lados."}, {"speaker": "SPEAKER_03", "timestamp": [364.16, 373.74], "sentence": " No primeiro dia do ano, os controlos foram levantados em 58 postos da fronteira croata ao eslovena e em 15 da fronteira croata-húngara."}, {"speaker": "SPEAKER_00", "timestamp": [373.74, 385.52], "sentence": " A fronteira entre Eslovenia e Croácia tem 670 quilómetros de comprimento e a conferência de imprensa realizou-se no ponto mais movimentado, a cerca de 10 quilómetros de Zagreb."}, {"speaker": "SPEAKER_02", "timestamp": [385.52, 393.44], "sentence": " Em 2019, o ano antes da pandemia, passaram 29 milhões de pessoas nos postos fronteiriços entre os dois países."}, {"speaker": "SPEAKER_05", "timestamp": [393.44, 408.8], "sentence": " A imposição de testes à Covid-19 a passageiros provenientes da China só começa na próxima quinta-feira,"}], [{"speaker": "SPEAKER_04", "timestamp": [408.8, 412.84], "sentence": " mas França já está a fazer testes aleatórios nos aeroportos."}, {"speaker": "SPEAKER_05", "timestamp": [412.84, 421.62], "sentence": " O objetivo, diz o governo, é identificar a presença de novas variantes."}, {"speaker": "SPEAKER_02", "timestamp": [421.62, 428.84], "sentence": " Este controle à chegada não se destina a impedir a entrada de cidadãos no nosso território."}, {"speaker": "SPEAKER_04", "timestamp": [428.84, 434.68], "sentence": " Trata-se de um controlo mais científico que nos permitirá seguir com precisão as diferentes variantes."}, {"speaker": "SPEAKER_02", "timestamp": [434.68, 438.8], "sentence": " São essencialmente variantes Omicron que se encontram atualmente na China."}, {"speaker": "SPEAKER_05", "timestamp": [438.8, 447.6], "sentence": " França pede aos países da União Europeia para seguirem o exemplo e testarem os passageiros chineses."}, {"speaker": "SPEAKER_02", "timestamp": [447.6, 454.42], "sentence": " Esta semana temos um debate a nível europeu para harmonizar este modelo de cuidados."}, {"speaker": "SPEAKER_04", "timestamp": [454.42, 459.04], "sentence": " Os espanhóis e os italianos já tomaram estas medidas, tal como os americanos."}, {"speaker": "SPEAKER_05", "timestamp": [459.04, 465.3], "sentence": " A França irá impulsionar esta metodologia para que seja adotada por todos os países da União Europeia."}, {"speaker": "SPEAKER_05", "timestamp": [465.3, 477.22], "sentence": " A partir de quinta-feira, em França, os passageiros provenientes da China terão de apresentar um teste negativo com menos de 48 horas."}, {"speaker": "SPEAKER_02", "timestamp": [477.22, 483.6], "sentence": " As novas regras vão durar até pelo menos 31 de janeiro."}, {"speaker": "SPEAKER_05", "timestamp": [483.6, 488.56], "sentence": " As novas regras vão durar até pelo menos 31 de janeiro."}], [{"speaker": "SPEAKER_03", "timestamp": [488.56, 493.66], "sentence": " Há quem não passe sem ele o tradicional mergulho de Ano Novo."}, {"speaker": "SPEAKER_03", "timestamp": [493.66, 498.32], "sentence": " No Rio Tibre, em Roma, foram quatro os intrépidos que se lançaram à água."}, {"speaker": "SPEAKER_03", "timestamp": [498.32, 507.96], "sentence": " Maurizio Palmoli, que realizou o 35º mergulho consecutivo, dedicou este ano ao Papa emérito Bento XVI."}, {"speaker": "SPEAKER_04", "timestamp": [507.96, 512.12], "sentence": " Estamos a mergulhar apenas para manter viva esta tradição romana."}, {"speaker": "SPEAKER_03", "timestamp": [512.12, 514.84], "sentence": " Aqui não há política nem dinheiro."}, {"speaker": "SPEAKER_03", "timestamp": [514.84, 520.56], "sentence": " Estou feliz por ver muitas crianças, porque são elas que vão continuar esta bela tradição."}, {"speaker": "SPEAKER_03", "timestamp": [520.56, 531.78], "sentence": " Felicidade e um mundo mais pacífico encabeçaram as listas de desejos para o ano novo entre os membros do clube de natação Berlina Sales, que mergulham no lago Oranque de Berlim."}, {"speaker": "SPEAKER_02", "timestamp": [531.78, 534.28], "sentence": " Com a comunidade é muito divertido."}, {"speaker": "SPEAKER_02", "timestamp": [534.28, 539.28], "sentence": " Quando se deixa a água depois de nadar, tem-se a sensação de que as hormonas da felicidade estão a fluir."}, {"speaker": "SPEAKER_02", "timestamp": [539.28, 541.46], "sentence": " Estou envolvida nisto há muito tempo."}, {"speaker": "SPEAKER_02", "timestamp": [541.46, 547.24], "sentence": " Este é o meu 37º ano e algo gostaria a faltar se eu não pudesse vir nadar este domingo."}, {"speaker": "SPEAKER_03", "timestamp": [547.24, 556.28], "sentence": " Nos Países Baixos foram milhares os que mergulharam nas águas geladas do Mar do Norte para cumprir uma tradição de ano novo que começou nos anos 60."}]]}