{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.62], "sentence": " A de Alberto Costa Júnior alega que os resultados da Comissão Eleitoral estão errados."}, {"speaker": "SPEAKER_03", "timestamp": [4.62, 9.16], "sentence": " Líder da UNITA nega a vitória anunciada do MPLA nas eleições de Angola."}, {"speaker": "SPEAKER_02", "timestamp": [9.16, 13.6], "sentence": " Rússia queima gás que falta na Europa."}, {"speaker": "SPEAKER_02", "timestamp": [13.6, 18.28], "sentence": " Incapacidade de armazenamento ou problemas técnicos podem estar na origem."}, {"speaker": "SPEAKER_02", "timestamp": [18.28, 23.28], "sentence": " Crise energética na Europa."}, {"speaker": "SPEAKER_02", "timestamp": [23.28, 28.48], "sentence": " Chequia quer reunião extraordinária do Conselho da Energia da União Europeia."}, {"speaker": "SPEAKER_03", "timestamp": [28.48, 41.24], "sentence": " A UNITA rejeita os resultados provisórios das eleições gerais em Angola, anunciados quinta-feira à noite pela Comissão Nacional Eleitoral."}], [{"speaker": "SPEAKER_03", "timestamp": [41.24, 41.78], "sentence": " Comissão Nacional Eleitoral."}, {"speaker": "SPEAKER_03", "timestamp": [41.78, 50.86], "sentence": " O líder Adalberto Costa Júnior garante heredados recolhidos das atas das mesas de voto e afirma que o triunfo virtual já anunciado ao MPLA não está correto."}, {"speaker": "SPEAKER_01", "timestamp": [50.86, 61.8], "sentence": " Não existe a menor dúvida em afirmar com toda a segurança de que o MPLA não ganhou as eleições do dia 24 de agosto."}, {"speaker": "SPEAKER_01", "timestamp": [61.8, 76.08], "sentence": " O MPLA não ganhou as eleições do dia 24 de agosto. O MPLA não ganhou as eleições do dia 24 de agosto, pelo que a UNITA não reconhece os resultados provisórios divulgados pela CNE."}, {"speaker": "SPEAKER_03", "timestamp": [76.08, 87.72], "sentence": " O candidato presidencial da UNITA referiu exemplos de alguns circos eleitorais onde o partido terá tido mais votos e assim conseguido pelo menos mais três deputados, além dos 90 anunciados pela CNE."}, {"speaker": "SPEAKER_03", "timestamp": [87.72, 91.34], "sentence": " Adalberto Costa Júnior apelou, no entanto, à calma dos angolanos."}, {"speaker": "SPEAKER_03", "timestamp": [91.34, 94.56], "sentence": " Do lado do MPLA, a serenidade tem sido um moto do partido."}, {"speaker": "SPEAKER_03", "timestamp": [94.56, 101.56], "sentence": " Ao início da tarde chegou a ser anunciada uma declaração do presidente, mas após três horas de espera dos jornalistas, a intervenção foi adiada."}, {"speaker": "SPEAKER_03", "timestamp": [101.56, 105.68], "sentence": " João Lourenço só fala depois do anúncio dos resultados oficiais pela CNE."}, {"speaker": "SPEAKER_03", "timestamp": [105.68, 111.78], "sentence": " Esta sexta-feira foi apenas publicado pela MPLA este vídeo agradecendo a quem votou no partido de João Lourenço."}, {"speaker": "SPEAKER_03", "timestamp": [111.78, 126.42], "sentence": " Por enquanto, os únicos resultados conhecidos vêm da derradar atualização dos números provisórios, denunciada quinta-feira à noite, com 97% dos votos contados, dos quais 51% foram atribuídos ao MPLA e 44% à UNITA."}, {"speaker": "SPEAKER_03", "timestamp": [126.42, 138.8], "sentence": " Enquanto os consumidores europeus sentem os preços da energia aumentarem de forma gigantesca"}], [{"speaker": "SPEAKER_02", "timestamp": [138.8, 145.06], "sentence": " nas fronteiras orientais da União Europeia, a Rússia está a queimar milhões de metros cúbicos de gás por dia."}, {"speaker": "SPEAKER_02", "timestamp": [145.06, 151.16], "sentence": " Uma grande chama é visível acima da fábrica de combustível líquido feito de Porto Avaia, na região de Leningrado."}, {"speaker": "SPEAKER_02", "timestamp": [151.16, 159.88], "sentence": " De acordo com os analistas da Reistat Energy, desta forma a Gazprom livra-se muito provavelmente do excesso de gás que se destinava a ser expedido para a Alemanha."}, {"speaker": "SPEAKER_02", "timestamp": [159.88, 165.04], "sentence": " Os abastecimentos foram cortados após a invasão à Ucrânia e as sanções impostas contra Moscouvo."}, {"speaker": "SPEAKER_02", "timestamp": [165.04, 167.92], "sentence": " A Alemanha considera que os cortes são uma medida política."}, {"speaker": "SPEAKER_02", "timestamp": [167.92, 171.04], "sentence": " A Gazprom insiste que estes são apenas problemas técnicos."}, {"speaker": "SPEAKER_02", "timestamp": [171.04, 181.64], "sentence": " O gás na fábrica de Porto Avaia também pode arder devido a uma avaria, dizem os peritos, tendo em conta o período invulgar de queima e o volume extraordinariamente elevado de combustível perdido."}, {"speaker": "SPEAKER_02", "timestamp": [181.64, 185.16], "sentence": " A situação pode alimentar mais críticas dos ambientalistas."}, {"speaker": "SPEAKER_02", "timestamp": [185.16, 195.48], "sentence": " A Rússia tem os maiores volumes de gás queimado durante a exploração mineira, o que leva a emissões adicionais de dióxido de carbono, bem como de produtos de combustão que vão para o Ártico e aceleram o desgelo."}, {"speaker": "SPEAKER_02", "timestamp": [195.48, 206.2], "sentence": " Em abril, a União Russa de Industriais advertiu que, com o início da guerra e após novas sanções, as empresas seriam forçadas a aumentar significativamente a queima do gás associado."}, {"speaker": "SPEAKER_02", "timestamp": [206.2, 209.52], "sentence": " As empresas simplesmente não têm como armazenar."}, {"speaker": "SPEAKER_04", "timestamp": [209.52, 227.1], "sentence": " Pressionada na frente doméstica e internacional, a francesa Total Energy vendeu à russa Novatec a participação de 49% na empresa Terneft Gás."}], [{"speaker": "SPEAKER_04", "timestamp": [227.1, 231.26], "sentence": " A 8 de agosto foi feito o pedido de transação às autoridades russas."}, {"speaker": "SPEAKER_04", "timestamp": [231.26, 236.14], "sentence": " Esta quinta-feira chegou a luz verde e o acordo final de compra e venda acabou por ser assinado."}, {"speaker": "SPEAKER_04", "timestamp": [236.14, 239.94], "sentence": " Entretanto, em setembro deverá estar concluída a operação."}, {"speaker": "SPEAKER_04", "timestamp": [239.94, 246.52], "sentence": " A russa Terneft Gás explora o campo de gás Thermo Karstovoye na Sibéria."}, {"speaker": "SPEAKER_04", "timestamp": [246.52, 267.34], "sentence": " De acordo com uma investigação do jornal francês Le Monde e da organização não-governamental Global Witness, foi daqui que saiu condensado de gás natural que uma refinaria que se encontra perto da fronteira com a Ucrânia transforma em kerosene para alimentar aviões russos de combate na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [267.34, 276.74], "sentence": " A Total Energies apresentou provas para se defender das acusações de que a filial russa abasteceu o exército do país."}, {"speaker": "SPEAKER_04", "timestamp": [276.74, 289.5], "sentence": " Guerra na Ucrânia, sanções econômicas, inflação desenfreada, chantagem energética, seca extrema."}], [{"speaker": "SPEAKER_02", "timestamp": [289.5, 299.72], "sentence": " A Europa não sabe o que mais fazer para se proteger da tempestade perfeita que assola os preços da energia, que para muitos cidadãos parece uma ameaça existencial para o próximo inverno."}, {"speaker": "SPEAKER_02", "timestamp": [299.72, 302.98], "sentence": " Podem ter de escolher entre o aquecimento ou a alimentação."}, {"speaker": "SPEAKER_02", "timestamp": [302.98, 321.9], "sentence": " Enquanto o ministro da Energia da Chequia anuncia que vai propor a convocação de uma reunião extraordinária do Conselho da Energia da União Europeia, o mais cedo possível, o governo português anunciou novas medidas para mitigar o aumento do gás natural e que os preços no mercado regulado serão menos de metade do anunciado pelos comercializadores."}, {"speaker": "SPEAKER_02", "timestamp": [321.9, 326.06], "sentence": " A situação é paradigmática nas duas principais economias europeias."}, {"speaker": "SPEAKER_02", "timestamp": [326.06, 337.86], "sentence": " Em França, um país altamente dependente da energia nuclear, o encerramento de numerosos reatores devido à necessidade de manutenção fez subir o custo por megawatt-hora para 10 vezes mais do que há um ano."}, {"speaker": "SPEAKER_02", "timestamp": [337.86, 350.08], "sentence": " Na Alemanha, fortemente dependente do gás russo, os cortes contínuos de abastecimento pela russa Gazprom e o encerramento previsto do gasoduto Nord Stream, a 31 de agosto, apontam um quadro semelhante."}, {"speaker": "SPEAKER_02", "timestamp": [350.08, 357.02], "sentence": " Para piorar a situação, as energias renováveis sofreram as consequências de um dos verões mais quentes e secos."}, {"speaker": "SPEAKER_02", "timestamp": [357.02, 360.5], "sentence": " Os rios estão esgotados e o vento tem estado ausente."}, {"speaker": "SPEAKER_02", "timestamp": [360.5, 368.5], "sentence": " ausente."}], [{"speaker": "SPEAKER_00", "timestamp": [368.5, 376.38], "sentence": " A ameaça de um corte total no fornecimento de gás russo à Europa colocou a energia no topo da agenda dos 27."}, {"speaker": "SPEAKER_00", "timestamp": [376.38, 385.12], "sentence": " Neste contexto, o governo espanhol viu uma oportunidade de se tornar um eixo fundamental na política energética do continente."}, {"speaker": "SPEAKER_00", "timestamp": [385.12, 393.26], "sentence": " O país tem uma capacidade de armazenamento de gás natural e que feito de 35% do total da União Europeia e do Reino Unido em conjunto."}, {"speaker": "SPEAKER_00", "timestamp": [393.26, 404.88], "sentence": " Possui uma extensa rede de gasodutos que lhe permite criar pontos de ligação com vários países como Argélia, Marrocos e Portugal para transportar este tipo de gás."}, {"speaker": "SPEAKER_00", "timestamp": [404.88, 414.7], "sentence": " Agora, a Espanha quer desenvolver a ligação ao Nordeste de França, Bélgica, Países Baixos e Alemanha, ou seja, aos maiores consumidores de gás da Europa."}, {"speaker": "SPEAKER_00", "timestamp": [414.7, 425.38], "sentence": " O governo de Madrid pondera reanimar o projeto que liga a rede de gás de França e Espanha através da construção de cerca de 220 quilómetros de gasodutos."}, {"speaker": "SPEAKER_00", "timestamp": [425.38, 433.86], "sentence": " Os especialistas alertam para os riscos de avançar com este projeto sem o acordo prévio da União Europeia."}, {"speaker": "SPEAKER_00", "timestamp": [433.86, 444.54], "sentence": " O maior risco é construirmos as infraestruturas de interligação por nossa conta e que estas infraestruturas não sejam utilizadas e sejam os espanhóis a assumir os custos."}, {"speaker": "SPEAKER_00", "timestamp": [444.54, 445.1], "sentence": " É essencial, antes de mais nada, formalizar compromissos de compra de gás com estes países, e que estas infraestruturas não sejam utilizadas e sejam os espanhóis a assumir os custos."}, {"speaker": "SPEAKER_00", "timestamp": [445.1, 458.76], "sentence": " É essencial, antes de mais nada, formalizar compromissos de compra de gás com estes países, aqueles que vão ser consumidores, através de contratos ou em alternativa conseguir que a União Europeia os financie ou uma mistura dos dois antes de investir um único euro."}, {"speaker": "SPEAKER_00", "timestamp": [458.76, 472.84], "sentence": " Esta sexta-feira, na antecipação da visita de Pedro Sánchez à Alemanha, na próxima terça, o governo alemão sublinhou o interesse na interligação de Espanha e Portugal à rede energética europeia."}, {"speaker": "SPEAKER_00", "timestamp": [472.84, 482.86], "sentence": " A posição de Olaf Scholz foi conhecida há cerca de duas semanas, quando apelou à construção de uma infraestrutura para reduzir a dependência de gás russo."}, {"speaker": "SPEAKER_00", "timestamp": [482.86, 491.34], "sentence": " Na resposta, o primeiro-ministro português, garantiu que a Alemanha pode contar 100% com o empenho de Portugal para a construção do gasoduto."}, {"speaker": "SPEAKER_03", "timestamp": [491.34, 500.9], "sentence": " Por causa da seca, em França há várias casas em risco."}], [{"speaker": "SPEAKER_00", "timestamp": [500.9, 506.52], "sentence": " As fissuras começaram a multiplicar-se em imóveis construídos sobre terrenos argilosos."}, {"speaker": "SPEAKER_04", "timestamp": [506.52, 513.12], "sentence": " Uma dor de cabeça para os proprietários, que pode atingir até 10 milhões de casas este ano."}, {"speaker": "SPEAKER_03", "timestamp": [513.12, 525.32], "sentence": " Aqui está uma fissura. Há risco de perigo se esta fachada cair com o telhado. Isso seria catastrófico."}, {"speaker": "SPEAKER_00", "timestamp": [525.32, 532.42], "sentence": " Nas regiões vínicas, a vindima também começou este ano mais cedo, em meados de agosto."}, {"speaker": "SPEAKER_04", "timestamp": [532.42, 534.86], "sentence": " Normalmente arrancava a meio de setembro."}, {"speaker": "SPEAKER_04", "timestamp": [534.86, 540.9], "sentence": " Uma consequência da seca, dizem os especialistas, e das alterações climáticas."}, {"speaker": "SPEAKER_04", "timestamp": [540.9, 545.94], "sentence": " climáticas."}, {"speaker": "SPEAKER_00", "timestamp": [545.94, 552.82], "sentence": " Geralmente regamos antes de plantar, logo depois da plantação de videira e talvez uma ou duas vezes."}, {"speaker": "SPEAKER_00", "timestamp": [552.82, 558.78], "sentence": " Mas agora talvez seja a quarta vez que regamos as vinhas jovens, além do que costumamos fazer normalmente."}, {"speaker": "SPEAKER_04", "timestamp": [558.78, 561.64], "sentence": " Nos pastos falta alimento para o gado."}, {"speaker": "SPEAKER_04", "timestamp": [561.64, 564.58], "sentence": " O norte de França foi uma das zonas mais atingidas."}, {"speaker": "SPEAKER_04", "timestamp": [564.58, 570.52], "sentence": " As 80 vacas leiteiras de Gilles de Roulin deveriam estar a pastar nesta altura, mas não têm o que comer."}, {"speaker": "SPEAKER_04", "timestamp": [570.52, 574.14], "sentence": " O agricultor recorre à forragem armazenada para o inverno."}, {"speaker": "SPEAKER_03", "timestamp": [574.14, 578.84], "sentence": " Em princípio, se não puderem ser alimentadas, as vacas serão vendidas."}, {"speaker": "SPEAKER_03", "timestamp": [578.84, 586.9], "sentence": " E se forem vendidas, haverá menos leite no próximo ano, o que significa ainda mais pressão sobre os produtos lácteos a partir de 2023."}, {"speaker": "SPEAKER_04", "timestamp": [586.9, 592.14], "sentence": " O fenómeno que se verifica em França é transversal a vários países europeus."}, {"speaker": "SPEAKER_04", "timestamp": [592.14, 599.58], "sentence": " De acordo com dados do governo, em Portugal, 60% do território encontra-se em seca extrema e 40% em seca severa."}]]}