{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.44], "sentence": " O Moscovo lançou cerca de 70 mísseis contra a rede energética ucraniana, mas Kiev neutralizou grande parte da ofensiva."}, {"speaker": "SPEAKER_02", "timestamp": [8.44, 18.24], "sentence": " Extinção da polícia da moralidade, iranianas reagem ao alegado fim da unidade de controle dos costumes islâmicos."}, {"speaker": "SPEAKER_01", "timestamp": [18.24, 25.58], "sentence": " Covid, gripe, infecções respiratórias, o sistema de saúde francês está sob grande tensão."}, {"speaker": "SPEAKER_01", "timestamp": [25.58, 28.58], "sentence": " O governo reitera apelo ao uso das máscaras."}, {"speaker": "SPEAKER_03", "timestamp": [28.58, 34.44], "sentence": " Brasil e Croácia vão medir forças nos quartos de final do Mundial."}, {"speaker": "SPEAKER_03", "timestamp": [34.44, 38.84], "sentence": " Canarim afasta Coreia do Sul, Croácia vence Japão nas grandes penalidades."}, {"speaker": "SPEAKER_02", "timestamp": [38.84, 55.92], "sentence": " Não foram só as infraestruturas energéticas ucranianas a ser alvo da mais recente ofensiva russa, como atestam as imagens de devastação em bairros residenciais na zona da Zaporizhia."}], [{"speaker": "SPEAKER_02", "timestamp": [55.92, 60.88], "sentence": " Há pelo menos quatro mortos registados, anunciou o próprio presidente."}, {"speaker": "SPEAKER_02", "timestamp": [60.88, 75.7], "sentence": " Mas Volodymyr Zelensky afirmou também que Kiev conseguiu interceptar a maior parte dos 70 mísseis lançados por Moscou, o que, salienta, constitui uma prova concreta de que o terror pode ser derrotado."}, {"speaker": "SPEAKER_00", "timestamp": [75.7, 81.44], "sentence": " No entanto, reconheceu que não é possível proteger totalmente o céu ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [81.44, 91.9], "sentence": " A urgência das reparações da rede de abastecimento elétrico acentua-se com a previsão de pico de temperaturas glaciais por estes dias."}, {"speaker": "SPEAKER_02", "timestamp": [91.9, 95.76], "sentence": " Mas subsiste o fator da resiliência ucraniana."}, {"speaker": "SPEAKER_02", "timestamp": [95.76, 101.06], "sentence": " Andri, residente em Lviv, realça que os seres humanos conseguem adaptar-se a tudo."}, {"speaker": "SPEAKER_02", "timestamp": [101.06, 108.64], "sentence": " Os habitantes têm lanternas e geradores, o que lhes permite enfrentar a situação perante os cortes forçados."}, {"speaker": "SPEAKER_02", "timestamp": [108.64, 121.26], "sentence": " Duas bases aéreas russas foram abaladas por explosões no que terá sido um ataque de longo alcance inédito por parte de Kiev para neutralizar bombardeiros."}, {"speaker": "SPEAKER_02", "timestamp": [121.26, 136.02], "sentence": " Igor Konashenkov, o porta-voz do Ministério da Defesa Russo, fala num ataque terrorista que teve como resposta uma ofensiva por ar e terra contra alvos de atardes estratégicos ucranianos."}, {"speaker": "SPEAKER_02", "timestamp": [136.02, 154.08], "sentence": " Em Kherson, os habitantes continuam a precipitar-se para fora de uma cidade que permanece debaixo de fogo, com as forças russas concentradas na outra margem do rio de Dnieper."}, {"speaker": "SPEAKER_02", "timestamp": [154.08, 166.14], "sentence": " A guerra na Ucrânia dura para as populações, mas é particularmente penosa para os idosos,"}], [{"speaker": "SPEAKER_01", "timestamp": [166.14, 172.18], "sentence": " mais suscetíveis de serem mortos ou feridos e mais severamente afetados pelas deslocações."}, {"speaker": "SPEAKER_01", "timestamp": [172.18, 176.34], "sentence": " Um relatório da Amnistia Internacional revela esta realidade."}, {"speaker": "SPEAKER_01", "timestamp": [176.34, 191.92], "sentence": " A investigadora Laura Mills relata-nos que os idosos ficam muitas vezes para trás em áreas que estão implacavelmente sob ataque russo, que não são capazes, como as outras faixas da população, de se refugiar em abrigos antibombas ou noutros locais."}, {"speaker": "SPEAKER_01", "timestamp": [191.92, 198.24], "sentence": " Por isso, diz, muitas vezes abrigam-se nos seus apartamentos, o que os coloca em risco acrescido de morte e ferimentos."}, {"speaker": "SPEAKER_01", "timestamp": [198.24, 204.28], "sentence": " Lauren Mills acrescenta que quando deslocados têm dificuldade a encontrar alojamento."}, {"speaker": "SPEAKER_01", "timestamp": [204.28, 206.42], "sentence": " Oren Mills acrescenta que quando deslocados têm dificuldade em encontrar alojamento."}, {"speaker": "SPEAKER_01", "timestamp": [206.42, 210.78], "sentence": " Um quarto da população ucraniana tem 60 anos ou mais."}, {"speaker": "SPEAKER_01", "timestamp": [210.78, 220.62], "sentence": " O Alto Comissariado das Nações Unidas para os Direitos Humanos diz que 34% dos civis mortos entre fevereiro e setembro tinha mais de 60 anos."}, {"speaker": "SPEAKER_01", "timestamp": [220.62, 237.58], "sentence": " A Amnistia Internacional apela a outros países que facilitem a saída de pessoas idosas da Ucrânia e pede às organizações internacionais mais apoio financeiro para os idosos."}], [{"speaker": "SPEAKER_02", "timestamp": [237.58, 255.14], "sentence": " Com ou sem a chamada Polícia da Moralidade, o facto é que se avistam cada vez mais mulheres de cabeça descoberta nas ruas da Tierra. Há declarações que apontam para a extinção da unidade policial de controle dos costumes islâmicos. O governo não confirma. As reações falam por si."}, {"speaker": "SPEAKER_06", "timestamp": [255.14, 264.48], "sentence": " A polícia da moralidade nunca teve significado nenhum para mim. Espero mesmo que seja abolida."}, {"speaker": "SPEAKER_06", "timestamp": [264.48, 262.88], "sentence": " Não há pecado nenhum para mim."}, {"speaker": "SPEAKER_00", "timestamp": [262.88, 267.54], "sentence": " Espero mesmo que seja abolida."}, {"speaker": "SPEAKER_06", "timestamp": [267.54, 273.12], "sentence": " É muito melhor que essa polícia não esteja nas ruas."}, {"speaker": "SPEAKER_00", "timestamp": [273.12, 278.04], "sentence": " Há mais mulheres sem hijab a decidir por elas próprias."}, {"speaker": "SPEAKER_06", "timestamp": [278.04, 284.04], "sentence": " É um avanço."}, {"speaker": "SPEAKER_00", "timestamp": [284.04, 291.1], "sentence": " O único objetivo desses agentes era restringir a liberdade das mulheres."}, {"speaker": "SPEAKER_06", "timestamp": [291.1, 300.9], "sentence": " No entanto, poucos arriscam em falar em mudanças definitivas. Para já, apela-se à mobilização para paralisar o país numa greve de três dias."}, {"speaker": "SPEAKER_01", "timestamp": [300.9, 306.46], "sentence": " de três dias."}], [{"speaker": "SPEAKER_02", "timestamp": [306.46, 318.46], "sentence": " A França registra um número crescente de casos de covid-19, gripes e diversas infecções respiratórias, mas são poucos os que usam máscara nos transportes públicos, como recomenda o governo."}, {"speaker": "SPEAKER_01", "timestamp": [318.46, 326.96], "sentence": " Na visita a um hospital de Paris, o ministro da Saúde sugeriu o regresso obrigatório às medidas de proteção."}, {"speaker": "SPEAKER_07", "timestamp": [326.96, 334.98], "sentence": " As medidas de proteção, a vacinação, são uma salvaguarda individual para os pacientes de maior risco, como aqueles que encontrei hoje aqui no Hospital Foch."}, {"speaker": "SPEAKER_00", "timestamp": [334.98, 338.5], "sentence": " É também uma responsabilidade coletiva."}, {"speaker": "SPEAKER_00", "timestamp": [338.5, 344.2], "sentence": " O nosso sistema de saúde está sob grande tensão, quer seja nos consultórios médicos ou nos hospitais."}, {"speaker": "SPEAKER_07", "timestamp": [344.2, 345.64], "sentence": " está sob grande tensão, quer seja nos consultórios médicos ou nos hospitais."}, {"speaker": "SPEAKER_00", "timestamp": [345.64, 360.22], "sentence": " Nesta tensão atual, esta tripla epidemia, bronquiolite, gripe e covid, coloca o sistema em perigo e se o sistema não conseguir aguentar, todos os pacientes ficarão numa situação difícil."}, {"speaker": "SPEAKER_01", "timestamp": [360.22, 365.82], "sentence": " Mas os franceses não querem voltar às restrições da pandemia."}, {"speaker": "SPEAKER_07", "timestamp": [365.82, 369.06], "sentence": " Se deveria ser tornado obrigatório é uma grande questão."}, {"speaker": "SPEAKER_07", "timestamp": [369.06, 376.74], "sentence": " Pessoalmente, penso que temos de encontrar uma solução para nos habituarmos à Covid, porque temos a impressão de que ela vem e vai, vem e vai."}, {"speaker": "SPEAKER_07", "timestamp": [376.74, 383.04], "sentence": " Penso que torná-lo obrigatório é um pouco difícil, porque hoje em dia as pessoas estão fartas de toda esta situação."}, {"speaker": "SPEAKER_07", "timestamp": [383.04, 387.02], "sentence": " Eu, pessoalmente, penso que não deve ser tornado obrigatório."}, {"speaker": "SPEAKER_01", "timestamp": [387.02, 398.48], "sentence": " A situação inquieta o governo, para já o ministro da Saúde e a primeira-ministra apelam ao uso de máscara, lembrando que se aproximam as festas de Natal e fim de ano, propícias à transmissão dos vírus."}, {"speaker": "SPEAKER_01", "timestamp": [398.48, 410.36], "sentence": " O Brasil mantém o estatuto de seleção favorita neste Mundial e conseguiu sem qualquer problema"}], [{"speaker": "SPEAKER_03", "timestamp": [410.36, 415.84], "sentence": " o bilhete para os quartos de final com uma vitória confortável por 4-1 frente à Coreia do Sul."}, {"speaker": "SPEAKER_03", "timestamp": [415.84, 425.5], "sentence": " Vinícius, Neymar de penalti, Richard Lisson e Lucas Paquetá marcaram os golos da Canarinha todos na primeira parte do jogo."}, {"speaker": "SPEAKER_03", "timestamp": [425.5, 432.06], "sentence": " Já na segunda parte, Paik Sung-ho reduziu para os sul-coreanos."}, {"speaker": "SPEAKER_03", "timestamp": [432.06, 441.46], "sentence": " Isto significa que o Brasil vai jogar com a Croácia nos quartos de final, depois dos finalistas de 2018 terem batido o Japão no desempate por grandes penalidades."}, {"speaker": "SPEAKER_03", "timestamp": [441.46, 447.78], "sentence": " Daizen Maeda fez o primeiro golo, mas Ivan Perisic desfez a igualdade e enviou o jogo para prolongamento."}, {"speaker": "SPEAKER_03", "timestamp": [447.78, 454.4], "sentence": " O Japão conseguiu duas vitórias importantes na primeira ronda, com a Alemanha e o Japão, mas esta série mágica chegou ao fim."}, {"speaker": "SPEAKER_03", "timestamp": [454.4, 457.82], "sentence": " A Croácia venceu os 10 últimos 11 jogos em mundiais."}, {"speaker": "SPEAKER_03", "timestamp": [457.82, 461.54], "sentence": " O único senão foi há quatro anos, quando perdeu com a França na final."}, {"speaker": "SPEAKER_03", "timestamp": [461.54, 467.98], "sentence": " Prepara agora o jogo com o Brasil, na sexta-feira, no Education City Stadium."}, {"speaker": "SPEAKER_03", "timestamp": [467.98, 478.68], "sentence": " Portugal joga com a Suíça para um lugar nos quartos de final do Mundial do Catar,"}], [{"speaker": "SPEAKER_03", "timestamp": [478.68, 483.82], "sentence": " mas antes é a Espanha a enfrentar Marrocos no outro jogo desta terça-feira."}, {"speaker": "SPEAKER_03", "timestamp": [483.82, 489.46], "sentence": " Destes jogos vão sair as últimas duas do lote de oito equipas que vão disputar a próxima fase."}, {"speaker": "SPEAKER_03", "timestamp": [489.46, 496.34], "sentence": " Espanha entra em campo depois da derrota sofrida face ao Japão e decidida a apagar a imagem deixada com este resultado."}, {"speaker": "SPEAKER_03", "timestamp": [496.34, 504.56], "sentence": " O treinador Luiz Henrique disse que o resultado com o Japão é agora o menos importante e que o estilo de jogo dos espanhóis não irá mudar face aos marroquinos."}, {"speaker": "SPEAKER_04", "timestamp": [504.56, 507.5], "sentence": " menos importante e que o estilo de jogo dos espanhóis não irá mudar face aos marroquinos."}, {"speaker": "SPEAKER_03", "timestamp": [507.5, 512.22], "sentence": " Como sempre, os olhos estão virados para Cristiano Ronaldo à medida que Portugal se prepara para enfrentar a Suíça."}, {"speaker": "SPEAKER_04", "timestamp": [512.22, 517.04], "sentence": " Cinco vezes vencedor da bola a dor, Ronaldo ainda não encontrou espaço para brilhar na competição."}, {"speaker": "SPEAKER_04", "timestamp": [517.04, 521.7], "sentence": " Vai poder fazê-lo frente a uma nação que não chega aos quartos de final desde 1954."}, {"speaker": "SPEAKER_05", "timestamp": [521.7, 533.02], "sentence": " Quanto ao Suíço, o antigo médio do Liverpool e do Bayern, Xherdan Shaqiri, tem sido o motor da equipa, marcando uma grande vitória contra a Sérvia no início da semana."}, {"speaker": "SPEAKER_05", "timestamp": [533.02, 541.42], "sentence": " O jogador já fez vários elogios a Cristiano Ronaldo, dizendo que não o deve arriscar em tom de aviso para o resto dos companheiros de equipa."}, {"speaker": "SPEAKER_04", "timestamp": [541.42, 545.6], "sentence": " O vencedor do Portugal-Suíça vai enfrentar quem ganhar, horas antes, o Espanha-Morocco."}, {"speaker": "SPEAKER_04", "timestamp": [545.6, 547.96], "sentence": " Mais uma semana interessante aqui no Qatar."}, {"speaker": "SPEAKER_04", "timestamp": [547.96, 563.5], "sentence": " Era um dos rostos femininos mais reconhecíveis da televisão na década de 90."}, {"speaker": "SPEAKER_02", "timestamp": [563.5, 570.8], "sentence": " Um dos filmes mais reconhecíveis da televisão na década de 90, Kirstie Alley faleceu aos 71 anos na sequência de um cancro recentemente diagnosticado."}, {"speaker": "SPEAKER_02", "timestamp": [570.8, 592.36], "sentence": " A atriz americana, protagonista da série Cheers, aquele bar pelo qual ganhou um Emmy e um Globo de Ouro, destacou-se também em filmes como Olha Quem Fala e Por Am amor de David. Amigos como John Travolta, Kelsey Grammer e Jamie Lee Curtis já vieram homenagear publicamente a atriz."}]]}