{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.58], "sentence": " Depois dos incêndios, Serra da Estrela registra deslizamentos de terras na sequência de chuvas torrenciais que deixam rastro de destruição na aldeia de Sameiro."}, {"speaker": "SPEAKER_06", "timestamp": [8.58, 18.84], "sentence": " Noite de confronto entre a Arménia e o Azerbaijão faz pelo menos 49 mortos. Partes acusam-se mutuamente de ataques."}, {"speaker": "SPEAKER_04", "timestamp": [18.84, 24.98], "sentence": " Sporting vence Tottenham na abertura da segunda jornada da Liga dos Campeões."}, {"speaker": "SPEAKER_04", "timestamp": [24.98, 28.74], "sentence": " Dois golos nos descontos valem a liderança isolada no Grupo D."}, {"speaker": "SPEAKER_04", "timestamp": [28.74, 35.82], "sentence": " Depois dos incêndios, os deslizamentos de terras."}], [{"speaker": "SPEAKER_03", "timestamp": [35.82, 45.96], "sentence": " As chuvas torrenciais que se abateram no centro de Portugal provocaram danos importantes em áreas da Serra da Estrela, com encostas particularmente fragilizadas pelos fogos do mês passado."}, {"speaker": "SPEAKER_03", "timestamp": [45.96, 62.64], "sentence": " Foi o caso da aldeia do Sameiro, no Conselho de Manteigas, onde a chuva intensa na noite e madrugada desta segunda para terça-feira provocou deslizamentos e inundações repentinas que arrastaram árvores, carros, postos de iluminação e danificaram um grande número de infraestruturas."}, {"speaker": "SPEAKER_03", "timestamp": [62.64, 72.5], "sentence": " Se os residentes não se dizem surpreendidos, o presidente da Câmara de Manteigas afirma que a força das primeiras chuvas e a dimensão dos estragos foi uma surpresa."}, {"speaker": "SPEAKER_00", "timestamp": [72.5, 78.28], "sentence": " Se fossem para cima parece o fim do mundo. O que é que vamos fazer? Já esperávamos."}, {"speaker": "SPEAKER_05", "timestamp": [78.28, 90.08], "sentence": " Só depois de muito trabalho de limpeza, de estabilização também daquilo que são as condições atmosféricas e climatéricas, é que vamos conseguir medir em concreto o que aconteceu aqui em Sameiro nesta madrugada."}, {"speaker": "SPEAKER_03", "timestamp": [90.08, 102.7], "sentence": " Flávio Massano diz que para já é impossível quantificar os danos, mas fala em prejuízos de larga escala e já apelou à ajuda do governo para recuperar os estragos provocados pela intempérie na freguesia de Sameiro."}, {"speaker": "SPEAKER_03", "timestamp": [102.7, 106.26], "sentence": " provocados pela intempérie na freguesia de Sameiro."}], [{"speaker": "SPEAKER_07", "timestamp": [106.26, 113.4], "sentence": " Kiev irá decidir cada vez mais a localização e natureza dos grandes combates."}, {"speaker": "SPEAKER_07", "timestamp": [113.4, 122.92], "sentence": " A conclusão é do Instituto para o Estudo da Guerra, que acrescenta que Vladimir Putin garantiu a iniciativa quando saiu de Kiev e escolheu onde seria o próximo combate."}, {"speaker": "SPEAKER_07", "timestamp": [122.92, 126.76], "sentence": " Mas agora a decisão está do lado da Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [126.76, 138.52], "sentence": " Desde que os russos começaram a retirada dos arredores de Kiev, no final de março e início de abril, a Ucrânia reconquistou mais de 60 mil quilómetros quadrados de território."}, {"speaker": "SPEAKER_07", "timestamp": [138.52, 149.44], "sentence": " A libertação da região de Kharkiv faz parte de um cenário que tem sido consolidado e que aponta para mais ganhos ucranianos e mais perdas russas."}, {"speaker": "SPEAKER_07", "timestamp": [149.44, 152.78], "sentence": " Agora vamos olhar para o sul da Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [152.78, 162.5], "sentence": " O Comando Ucraniano do Sul diz que o país libertou 500 quilómetros quadrados da região de Kherson, especificamente seis povoações."}, {"speaker": "SPEAKER_07", "timestamp": [162.5, 172.76], "sentence": " Imagens de satélites de posições russas conhecidas em Kizilivka mostram que quase todos os veículos russos se afastaram das posições de avanço anteriores."}, {"speaker": "SPEAKER_07", "timestamp": [172.76, 188.1], "sentence": " O Ministério da Defesa do Reino Unido diz na sua atualização de informações sobre a situação no terreno que a Rússia poderá levar anos a reconstruir uma das suas mais prestigiadas unidades depois da retirada da região de Kharkiv."}, {"speaker": "SPEAKER_07", "timestamp": [188.1, 197.88], "sentence": " O Kremlin diz que o presidente Vladimir Putin conhece a situação na linha da frente e acredita que a Rússia vai alcançar os seus objetivos na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [197.88, 209.4], "sentence": " Pelo menos 49 soldados arménios mortos num novo episódio de tensão."}], [{"speaker": "SPEAKER_02", "timestamp": [209.4, 219.04], "sentence": " O Ministério da Defesa da Arménia divulgou imagens não verificadas de forma independente que alega ser de tropas azerbejanas a cruzar a fronteira com o país."}, {"speaker": "SPEAKER_06", "timestamp": [219.04, 228.64], "sentence": " As autoridades de Yerevan acusam o Azerbaijão de bombardeamentos intensos na madrugada desta terça-feira por causa do controle sobre a região do Nagorno-Karabakh."}, {"speaker": "SPEAKER_06", "timestamp": [228.64, 236.04], "sentence": " O primeiro-ministro arménio disse que o país vai pedir apoio à Rússia ao abrigo do Tratado de Amizade entre as duas nações."}, {"speaker": "SPEAKER_06", "timestamp": [236.04, 245.44], "sentence": " Já o Azerbaijão acusa a Arménia de estar por trás de atos subversivos em larga escala em regiões fronteiriças."}, {"speaker": "SPEAKER_06", "timestamp": [245.44, 254.04], "sentence": " O Ministério da Defesa diz que tomou medidas em resposta às provocações de Yerevan, negando tentativas de cruzar a fronteira."}, {"speaker": "SPEAKER_06", "timestamp": [254.04, 262.96], "sentence": " O novo episódio faz temer o início de outra guerra aberta entre as duas partes, em conflito há décadas por causa do enclave de Nagorno-Karabakh."}, {"speaker": "SPEAKER_06", "timestamp": [262.96, 267.78], "sentence": " O último braço de ferro durou seis semanas e fez mais de 6 mil vítimas."}, {"speaker": "SPEAKER_06", "timestamp": [267.78, 279.0], "sentence": " Terminou com um cessar-fogo mediado pela Rússia, apesar de a Arménia acabar por ter de fazer concessões."}], [{"speaker": "SPEAKER_09", "timestamp": [279.0, 287.34], "sentence": " Os eurodeputados deverão dar luz verde às novas regras da União Europeia sobre salários mínimos para combater a pobreza no trabalho."}, {"speaker": "SPEAKER_09", "timestamp": [287.34, 295.18], "sentence": " Na sessão plenária em Estrasburgo, em França, examinam um acordo que foi negociado com os governos dos 27 Estados-membros em junho."}, {"speaker": "SPEAKER_09", "timestamp": [295.18, 304.42], "sentence": " A votação está agendada para quarta-feira e alguns eurodeputados elogiaram a proposta como um sinal forte na atual crise de inflação."}, {"speaker": "SPEAKER_07", "timestamp": [304.42, 309.38], "sentence": " Esta diretiva é um passo muito importante para combater a pobreza estrutural que vemos na União Europeia."}, {"speaker": "SPEAKER_07", "timestamp": [309.38, 318.5], "sentence": " Há muitas pessoas a lutar para conseguir pagar as contas ainda antes de falarmos de inflação, ainda antes de falarmos de preços de energia que sobem em flecha."}, {"speaker": "SPEAKER_07", "timestamp": [318.5, 325.46], "sentence": " É muito importante conseguir uma mudança estrutural que irá beneficiar milhões de cidadãos europeus."}, {"speaker": "SPEAKER_00", "timestamp": [325.46, 332.9], "sentence": " A definição do salário mínimo continuará a ser uma prerrogativa dos governos dos Estados-membros."}, {"speaker": "SPEAKER_09", "timestamp": [332.9, 340.76], "sentence": " Mas o valor deve garantir um nível de vida decente face ao contexto socioeconómico e o nível médio de poder de compra de cada país."}, {"speaker": "SPEAKER_06", "timestamp": [340.76, 345.74], "sentence": " Este é o fim de uma era."}, {"speaker": "SPEAKER_07", "timestamp": [345.74, 354.62], "sentence": " Durante décadas, os países europeus competiram entre si pelos trabalhadores mais baratos, mais vulneráveis e era algo visto como uma vantagem."}, {"speaker": "SPEAKER_07", "timestamp": [354.62, 361.36], "sentence": " Chega ao fim uma era em que a competitividade é medida pela força de trabalho barata e vulnerável."}, {"speaker": "SPEAKER_09", "timestamp": [361.36, 370.86], "sentence": " A diretiva visa também alargar a cobertura pela negociação coletiva, idealmente para os 80% da força laboral de cada país."}, {"speaker": "SPEAKER_09", "timestamp": [370.86, 381.94], "sentence": " Os governos devem ainda aumentar a informação sobre este direito entre os trabalhadores e incrementar as inspeções do trabalho, de forma a agir rapidamente contra os empregadores que não cumpram a lei."}, {"speaker": "SPEAKER_09", "timestamp": [381.94, 389.48], "sentence": " contra os empregadores que não cumpram a lei."}], [{"speaker": "SPEAKER_08", "timestamp": [389.48, 396.7], "sentence": " Em Londres, as filas começaram logo de manhã à procura de um lugar para uma última homenagem à Rainha Isabel II."}, {"speaker": "SPEAKER_08", "timestamp": [396.7, 406.26], "sentence": " Esperam-se milhares de pessoas nas zonas onde passará o cortejo com o fértil da monarca, a caminho do Palácio de Buckingham, onde ficará durante a noite."}, {"speaker": "SPEAKER_07", "timestamp": [406.26, 415.28], "sentence": " Disseram que a fila pode ser de mais de 11 quilómetros, não sabemos, e pode também parar em algum momento se houver sobrelotação."}, {"speaker": "SPEAKER_07", "timestamp": [415.28, 419.78], "sentence": " Só queria ter a certeza de conseguir um lugar e ter a oportunidade de prestar o meu último tributo."}, {"speaker": "SPEAKER_08", "timestamp": [419.78, 425.34], "sentence": " As autoridades têm vindo a preparar-se há anos para este momento e nada foi deixado ao acaso."}, {"speaker": "SPEAKER_08", "timestamp": [425.34, 431.4], "sentence": " Está em curso uma operação de segurança em larga escala, como refere o chefe da Polícia Metropolitana."}, {"speaker": "SPEAKER_04", "timestamp": [431.4, 439.98], "sentence": " Vamos mobilizar milhares de agentes nesta operação devido ao nível de segurança exigido e aos milhões de pessoas que querem prestar homenagem."}, {"speaker": "SPEAKER_08", "timestamp": [439.98, 451.34], "sentence": " Este é o plano de segurança mais abrangente de sempre em Londres, com particular destaque para Westminster, onde estão localizados o Parlamento, a Abadia e o Palácio de Buckingham."}, {"speaker": "SPEAKER_08", "timestamp": [451.34, 454.66], "sentence": " As tropas cerimoniais têm ensaiado a procissão fúnebre."}, {"speaker": "SPEAKER_08", "timestamp": [454.66, 461.04], "sentence": " Ao longo de 70 anos, realizaram muitas homenagens à rainha, mas esta será a mais emotiva de todas."}, {"speaker": "SPEAKER_06", "timestamp": [461.04, 470.26], "sentence": " Uma voz incómoda contra o racismo e não só, junto da elite política no Brasil."}], [{"speaker": "SPEAKER_06", "timestamp": [470.26, 476.86], "sentence": " Nas favelas do Rio de Janeiro, Renata Souza assume-se como a sucessora da ativista Mariel Franco."}, {"speaker": "SPEAKER_06", "timestamp": [476.86, 490.62], "sentence": " Deputada estadual, recandidata-se à reeleição pelo Partido Socialismo e Liberdade nas eleições de 2 de outubro com uma missão clara, continuar o legado de Marielle, morta a tiros em 2018."}, {"speaker": "SPEAKER_02", "timestamp": [490.62, 500.38], "sentence": " Todo o racismo, todo o machismo, a LGBTfobia que a gente vê na sociedade se reproduz dentro dessa casa legislativa."}, {"speaker": "SPEAKER_02", "timestamp": [500.38, 508.92], "sentence": " A Assembleia Legislativa, historicamente, foi ocupada por homens, homens brancos, de uma elite política e econômica brasileira."}, {"speaker": "SPEAKER_02", "timestamp": [508.92, 519.56], "sentence": " Então quando nós chegamos lá com o movimento social, movimento de mulheres, movimento negro, a gente é vista como a invasora."}, {"speaker": "SPEAKER_06", "timestamp": [519.56, 523.26], "sentence": " Tal como Mariel, Renata também vive em sobressalto."}, {"speaker": "SPEAKER_06", "timestamp": [523.26, 531.78], "sentence": " Teve de sair da favela da Maré, no Rio de Janeiro, por causa de ameaças de grupos de apoio ao presidente Jair Bolsonaro nas redes sociais."}, {"speaker": "SPEAKER_06", "timestamp": [531.78, 536.38], "sentence": " Mas não se deixa intimidar e fala em nome dos que não têm voz."}, {"speaker": "SPEAKER_02", "timestamp": [536.38, 542.64], "sentence": " Eu ando com carro blindado, eu ando com policiais, eu ando com segurança."}, {"speaker": "SPEAKER_06", "timestamp": [542.64, 574.18], "sentence": " Eu perdi a minha liberdade é um preço muito alto muito alto para fazer política no Brasil mas faz sentido diante dessas pequenas vitórias a candidata de 40 anos tem operado pequenas grandes revoluções promoveu uma lei para priorizar a investigação de assassinatos de crianças e adolescentes e medidas para lutar contra a violência obstétrica das mulheres negras."}, {"speaker": "SPEAKER_02", "timestamp": [574.18, 584.3], "sentence": " O Sporting recebeu e venceu o Tottenham na abertura da segunda jornada da Liga dos Campeões."}, {"speaker": "SPEAKER_04", "timestamp": [584.3, 591.6], "sentence": " Dois gols marcados por Paulinho e Artur Gomes, já no período de descontos, colocam os vice-campeões portugueses na liderança do grupo D."}, {"speaker": "SPEAKER_04", "timestamp": [591.6, 599.68], "sentence": " O Sporting teve mais posse de bola, os ingleses realizaram mais remates, mas no final contam os golos e foram dois para o Sporting."}]]}