{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 623}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 19.16], "sentence": " Cientistas norte-americanos conseguiram, pela primeira vez, produzir numa reação de fusão nuclear mais energia do que a que foi consumida."}, {"speaker": "SPEAKER_02", "timestamp": [19.16, 27.44], "sentence": " Parlamento Europeu aprova a destituição de Eva Cayli do cargo de vice-presidente da instituição."}, {"speaker": "SPEAKER_04", "timestamp": [27.44, 34.96], "sentence": " Neve no norte e chuva no sul. Mau tempo lança o caos na Europa."}, {"speaker": "SPEAKER_04", "timestamp": [34.96, 47.18], "sentence": " Penas entre 2 a 18 anos de prisão para acusados do processo do atentado de Nice."}, {"speaker": "SPEAKER_03", "timestamp": [47.18, 55.18], "sentence": " Durante décadas foi uma das principais metas da ciência,"}], [{"speaker": "SPEAKER_01", "timestamp": [55.18, 62.8], "sentence": " encontrar uma fonte de energia barata, limpa e inesgotável, como a que alimenta o Sol e as estrelas."}, {"speaker": "SPEAKER_01", "timestamp": [62.8, 67.78], "sentence": " E os cientistas norte-americanos acabam de dar um grande passo nessa direção."}, {"speaker": "SPEAKER_01", "timestamp": [67.78, 81.64], "sentence": " Graças a 192 lasers de alta energia, investigadores de um laboratório da Califórnia conseguiram pela primeira vez produzir numa reação de fusão nuclear mais energia do que a que foi consumida."}, {"speaker": "SPEAKER_01", "timestamp": [81.64, 94.8], "sentence": " Em conferência de imprensa, a secretária de Energia dos Estados Unidos falou de uma das conquistas científicas mais impressionantes do século XXI e disse que este dia vai ficar marcado nos livros de história."}, {"speaker": "SPEAKER_02", "timestamp": [94.8, 103.64], "sentence": " A eurodeputada grega Eva Kaili já não é vice-presidente do Parlamento Europeu."}], [{"speaker": "SPEAKER_02", "timestamp": [103.64, 117.74], "sentence": " Após o escândalo de corrupção envolvendo um país do Golfo, os legisladores da União Europeia votaram esta terça-feira no sentido de afastarem Eva Cayli do cargo por larga maioria, 625 votos a favor e apenas um voto contra."}, {"speaker": "SPEAKER_02", "timestamp": [117.74, 126.72], "sentence": " A eurodeputada de 44 anos, que era uma das vice-presidentes do Parlamento Europeu, foi acusada de corrupção pela justiça belga."}, {"speaker": "SPEAKER_02", "timestamp": [126.72, 136.4], "sentence": " Foi igualmente expulsa tanto do Partido Socialista Grego, PASOK, como do Grupo Socialista e Democrata no Parlamento Europeu, ao qual pertencia."}, {"speaker": "SPEAKER_05", "timestamp": [136.4, 144.04], "sentence": " Temos de encontrar todos os eurodeputados envolvidos em algo parecido com isto."}, {"speaker": "SPEAKER_00", "timestamp": [144.04, 147.48], "sentence": " Infelizmente, tenho a certeza que isto ainda não acabou."}, {"speaker": "SPEAKER_02", "timestamp": [147.48, 148.74], "sentence": " Haverá mais casos."}, {"speaker": "SPEAKER_00", "timestamp": [148.74, 165.64], "sentence": " Para além de Eva Cayley, o ex-ministro italiano e dois assistentes parlamentares são também acusados e prestarão declarações na quarta-feira, à altura em que um juiz decidirá se permanecerão detidos até ao julgamento ou não."}, {"speaker": "SPEAKER_05", "timestamp": [165.64, 173.08], "sentence": " O inverno chegou mais cedo à Europa e mesmo em latitudes habituadas ao frio,"}], [{"speaker": "SPEAKER_02", "timestamp": [173.08, 175.9], "sentence": " os rigores meteorológicos deixaram a sua marca."}, {"speaker": "SPEAKER_04", "timestamp": [175.9, 184.2], "sentence": " Na Finlândia, a forte queda de neve obrigou ao cancelamento de vários voos e perturbou gravemente o transporte rodoviário e ferroviário."}, {"speaker": "SPEAKER_04", "timestamp": [184.2, 193.02], "sentence": " As temperaturas no norte do país podem atingir os 25 graus Celsius negativos e as autoridades admitem falhas no fornecimento de energia elétrica."}, {"speaker": "SPEAKER_04", "timestamp": [193.02, 200.96], "sentence": " Na cidade francesa de Lyon, os termômetros não desceram tanto como em Helsínquia, mas o primeiro nevão da temporada também lançou o caos."}, {"speaker": "SPEAKER_04", "timestamp": [200.96, 208.5], "sentence": " Além da difícil circulação automóvel, a rede pública de autocarros foi suspensa e só ao final da manhã retomou a atividade."}, {"speaker": "SPEAKER_04", "timestamp": [208.5, 213.68], "sentence": " Quem se aventurou por modos de transporte alternativos também não demorou a perceber o perigo."}, {"speaker": "SPEAKER_04", "timestamp": [213.68, 218.14], "sentence": " Em Portugal, é no estado líquido que a água tem vindo a fazer estragos."}, {"speaker": "SPEAKER_04", "timestamp": [218.14, 225.48], "sentence": " E da meia-noite ao meio-dia de terça-feira, a Proteção Civil registrou perto de 1.500 ocorrências relacionadas com o mau tempo."}, {"speaker": "SPEAKER_04", "timestamp": [225.48, 229.34], "sentence": " A área metropolitana de Lisboa foi a mais afetada durante a noite."}, {"speaker": "SPEAKER_04", "timestamp": [229.34, 234.56], "sentence": " O dia levou o dilúvio aos distritos de Santarém, Porto Alegre, Évora e Setúbal."}, {"speaker": "SPEAKER_04", "timestamp": [234.56, 241.3], "sentence": " As autoridades aconselham a população a ficar em casa e o Instituto de Meteorologia avisa que a chuva irá continuar."}, {"speaker": "SPEAKER_03", "timestamp": [241.3, 244.66], "sentence": " Ezequiel Chou virá continuar."}], [{"speaker": "SPEAKER_03", "timestamp": [244.66, 251.72], "sentence": " Os oito acusados no processo do atentado de Nice foram condenados apenas entre 2 a 18 anos de prisão."}, {"speaker": "SPEAKER_03", "timestamp": [251.72, 265.94], "sentence": " A pena mais pesada foi para Mohamed Graib, amigo do motorista do camião que atropelou centenas de pessoas, matando 86. Foi considerado culpado de pertencer a uma organização terrorista e condenado a 18 anos de prisão."}, {"speaker": "SPEAKER_03", "timestamp": [265.94, 277.96], "sentence": " Sentença também de 18 anos de prisão para Chokri Chafrud e de 12 anos para Ramzi Arefa, acusados de ajudar o autor do ataque a obter armas e a alugar o camião."}, {"speaker": "SPEAKER_03", "timestamp": [277.96, 283.66], "sentence": " Os outros cinco réus foram condenados a penas de prisão, entre dois a oito anos."}, {"speaker": "SPEAKER_03", "timestamp": [283.66, 284.48], "sentence": " condenados a penas de prisão entre 2 a 8 anos."}, {"speaker": "SPEAKER_03", "timestamp": [284.48, 296.84], "sentence": " O autor do atentado foi abatido pela polícia no dia do ataque, 14 de julho de 2016."}, {"speaker": "SPEAKER_01", "timestamp": [296.84, 305.14], "sentence": " O Instituto para o Estudo da Guerra sublinha que as forças russas continuam a consolidar as posições no leste da Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [305.14, 318.4], "sentence": " O objetivo, segundo este grupo de reflexão, com sede nos Estados Unidos, é reforçar as defesas contra as ofensivas ucranianas perto da região de Kharkiv e apoiar esforços ofensivos limitados na região de Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [318.4, 323.74], "sentence": " A Rússia conduziu contra-ataques perto de Svatov para recuperar posições."}, {"speaker": "SPEAKER_01", "timestamp": [323.74, 339.62], "sentence": " Os militares russos que escrevem nas redes sociais sobre a guerra afirmam que a frente na cidade de Kremina, na região de Luansk, é o eixo de avanço mais difícil na Ucrânia, com exceção de Barkhmut, onde continuam os ataques terrestres das forças russas."}, {"speaker": "SPEAKER_01", "timestamp": [339.62, 355.42], "sentence": " O Instituto para o Estudo da Guerra informa que um oficial não identificado dos Estados Unidos declarou que o grupo Wagner e as forças russas estão empenhados em batalhas intensas por Bakhmut e na mobilização de recursos significativos para manter o ritmo."}, {"speaker": "SPEAKER_01", "timestamp": [355.42, 359.12], "sentence": " No entanto, as forças ucranianas continuam a dar luta."}, {"speaker": "SPEAKER_01", "timestamp": [359.12, 366.48], "sentence": " O ministro da Defesa ucraniano, Alexei Reznikov, declarou que a Ucrânia vai continuar a contra-ofensiva no inverno."}, {"speaker": "SPEAKER_01", "timestamp": [366.48, 376.32], "sentence": " As forças de Kiev continuam a atacar os meios militares russos e os centros logísticos ao longo de linhas terrestres críticas de comunicação no sul do país."}, {"speaker": "SPEAKER_01", "timestamp": [376.32, 381.8], "sentence": " Uma ponte estratégica fora da cidade de Melitopol foi danificada."}, {"speaker": "SPEAKER_01", "timestamp": [381.8, 390.62], "sentence": " de Melitopol foi danificada, o ataque é visto como um objetivo-chave para Kiev e como vital para a defesa da Rússia do território que detém no sul, incluindo a Crimeia."}, {"speaker": "SPEAKER_01", "timestamp": [390.62, 395.04], "sentence": " A ponte é essencial para o reabastecimento das forças russas."}, {"speaker": "SPEAKER_01", "timestamp": [395.04, 403.76], "sentence": " Faz parte de uma autostrada que começa na Rússia e atravessa a costa sul da Ucrânia, passando por Mariupol, Berdyansk e Melitopol."}, {"speaker": "SPEAKER_01", "timestamp": [403.76, 412.44], "sentence": " O aumento da pressão ucraniana sobre as forças russas em Melitopol parece estar a seguir um padrão semelhante ao que foi utilizado em Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [412.44, 419.36], "sentence": " O alvo são as tropas russas e linhas de abastecimento, incluindo as ligações logísticas à Crimea."}, {"speaker": "SPEAKER_03", "timestamp": [419.36, 425.12], "sentence": " Logística, ligada à Crimea."}], [{"speaker": "SPEAKER_03", "timestamp": [425.12, 433.18], "sentence": " Mais de mil milhões de euros foi quanto a Conferência Internacional de Apoio à Ucrânia, realizada em Paris, conseguiu angariar em donativos."}, {"speaker": "SPEAKER_03", "timestamp": [433.18, 439.26], "sentence": " 415 milhões desta soma destinam-se ao setor da energia, bombardeado pelas forças russas."}, {"speaker": "SPEAKER_04", "timestamp": [439.26, 463.76], "sentence": " Mais de 50 países e organizações internacionais ouviram as palavras do presidente ucraniano. Quando a estabilidade energética da Ucrânia for garantida para todo este período de inverno, quando for garantido que não haverá novas ondas de migração em massa do nosso país para os vossos países, então será garantido que não faz sentido mais ataques russos a pagões ou a procura deles por armas no Irã ou noutros lugares."}, {"speaker": "SPEAKER_05", "timestamp": [463.76, 468.3], "sentence": " E finalmente terão de pensar em parar com esta agressão."}, {"speaker": "SPEAKER_00", "timestamp": [468.3, 478.84], "sentence": " A Ucrânia tinha estimado as suas necessidades imediatas em 800 milhões de euros, uma verba largamente ultrapassada."}, {"speaker": "SPEAKER_00", "timestamp": [478.84, 495.74], "sentence": " A ministra francesa dos negócios estrangeiros disse que 415 milhões vão para a energia, 25 para a água, 38 para a alimentação, 17 para a saúde, 22 para transportes e 493 milhões ainda não foram atribuídos."}, {"speaker": "SPEAKER_05", "timestamp": [495.74, 506.14], "sentence": " que não estão ainda ventilados. O total é um milhão."}, {"speaker": "SPEAKER_00", "timestamp": [506.14, 522.28], "sentence": " Portugal vai enviar geradores, aquecedores e lâmpadas LED para a Ucrânia, para contribuir para o novo mecanismo de coordenação da ajuda, anunciado esta terça-feira em Paris."}], [{"speaker": "SPEAKER_03", "timestamp": [522.28, 526.96], "sentence": " Nasceu na Hungria o primeiro barco de recolha de lixo totalmente automatizado."}, {"speaker": "SPEAKER_04", "timestamp": [526.96, 544.66], "sentence": " O RoboCollect contém a resposta para um problema transversal a vários rios mundiais, mas foi criado a pensar especificamente no rio Tiza, o segundo rio mais importante do país e que, de acordo com o homem que deu a vida a este projeto, tem nas suas águas 10 mil toneladas de lixo produzido a montante na Roménia e Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [544.66, 550.86], "sentence": " Miklos Gielajkorpos tem que a situação pior com a guerra na Ucrânia, pelo que é urgente deitar mãos à obra."}, {"speaker": "SPEAKER_04", "timestamp": [550.86, 559.56], "sentence": " Para conseguirmos cobrir uma área considerável do rio, usamos uma máquina com dentes de ferro que recolhe o lixo."}, {"speaker": "SPEAKER_05", "timestamp": [559.56, 564.52], "sentence": " Na poupa do navio é separado o lixo e colocado em sacos."}, {"speaker": "SPEAKER_04", "timestamp": [564.52, 565.16], "sentence": " Os sacos."}, {"speaker": "SPEAKER_04", "timestamp": [565.16, 574.82], "sentence": " Os sacos são levados para a terra, em embarcações mais pequenas, para que o barco que limpa o rio não precise de atracar."}, {"speaker": "SPEAKER_05", "timestamp": [574.82, 580.46], "sentence": " O RoboCollect utiliza energia solar e a intervenção humana está reduzida ao mínimo em todo o processo."}, {"speaker": "SPEAKER_04", "timestamp": [580.46, 589.5], "sentence": " O lixo é detectado automaticamente por câmaras de vídeo. A triagem é feita com a ajuda de instrumentos ópticos, sensores de infravermelhos e inteligência artificial."}, {"speaker": "SPEAKER_00", "timestamp": [589.5, 595.2], "sentence": " Por isso, o plástico vai direto para a reciclagem e os pedaços de madeira são devolvidos à água."}]]}