{"chapters": [{"start_time": 0.0, "end_time": 55.0}, {"start_time": 55.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.38], "sentence": " Restos mortais de Isabel II chegaram ao final da tarde à capital da Escócia."}, {"speaker": "SPEAKER_03", "timestamp": [4.38, 9.54], "sentence": " A primeira etapa do cortejo fúnebre da rainha britânica demorou seis horas até Edimburgo."}, {"speaker": "SPEAKER_04", "timestamp": [9.54, 14.22], "sentence": " Margarida II da Dinamarca celebra 50 anos de reinado."}, {"speaker": "SPEAKER_04", "timestamp": [14.22, 19.08], "sentence": " É agora a soberana há mais tempo no trono após a morte de Isabel II do Reino Unido."}, {"speaker": "SPEAKER_01", "timestamp": [19.08, 29.4], "sentence": " A Ucrânia anunciou a reconquista de mais de 3 mil quilómetros quadrados do território desde o início do mês, numa contra-ofensiva no nordeste do país."}, {"speaker": "SPEAKER_04", "timestamp": [29.4, 37.78], "sentence": " Organizações humanitárias resgatam mais de 600 migrantes das águas do Mar Mediterrâneo Central nos últimos dias."}, {"speaker": "SPEAKER_01", "timestamp": [37.78, 48.74], "sentence": " Numa curta cerimónia no Palácio de Belém, o presidente Marcelo Rebelo de Sousa deu posse a Manuel Pizarro, o novo ministro da Saúde."}, {"speaker": "SPEAKER_01", "timestamp": [48.74, 61.42], "sentence": " A Escócia despede-se de Isabel II."}], [{"speaker": "SPEAKER_01", "timestamp": [61.42, 64.86], "sentence": " Do castelo de Balmoral a Edimburgo."}, {"speaker": "SPEAKER_01", "timestamp": [64.86, 65.38], "sentence": " de Isabel II, do castelo de Balmoral a Edimburgo."}, {"speaker": "SPEAKER_01", "timestamp": [65.38, 75.22], "sentence": " O caixão com o corpo da rainha deixou este domingo as terras altas crocesas e uma das suas residências preferidas e atravessou o campo em direção à capital."}, {"speaker": "SPEAKER_01", "timestamp": [75.22, 79.08], "sentence": " A viagem durou cerca de seis horas."}, {"speaker": "SPEAKER_01", "timestamp": [79.08, 84.56], "sentence": " O cortejo, com sete carros, foi acompanhado por milhares de pessoas em silêncio."}, {"speaker": "SPEAKER_01", "timestamp": [84.56, 89.1], "sentence": " A primeira etapa do cortejo fúnebre terminou a meio da tarde."}, {"speaker": "SPEAKER_01", "timestamp": [89.1, 95.66], "sentence": " O caixão entrou no Palácio de Holyrood House, a residência oficial dos Reis da Escócia."}, {"speaker": "SPEAKER_01", "timestamp": [95.66, 105.96], "sentence": " Esta segunda-feira vai ser transferido em procissão para a Catedral de Santo Egídio, onde será realizado um serviço religioso na presença do rei Carlos III."}, {"speaker": "SPEAKER_01", "timestamp": [105.96, 112.28], "sentence": " Será mais uma oportunidade para os escoceses dizerem adeus à rainha."}, {"speaker": "SPEAKER_01", "timestamp": [112.28, 115.3], "sentence": " As homenagens repetem-se."}, {"speaker": "SPEAKER_01", "timestamp": [115.3, 121.62], "sentence": " As pessoas falam de uma figura marcante e constante que esteve presente durante toda a vida."}, {"speaker": "SPEAKER_01", "timestamp": [121.62, 126.94], "sentence": " A morte era inevitável, mas foi um choque para o país por ter acontecido de forma repentina."}, {"speaker": "SPEAKER_00", "timestamp": [126.94, 132.72], "sentence": " A rainha passou muitas férias de verão na Escócia, no castelo de Balmoral."}, {"speaker": "SPEAKER_01", "timestamp": [132.72, 137.46], "sentence": " E foi ali que passou os últimos dias antes da sua morte, na última quinta-feira."}, {"speaker": "SPEAKER_01", "timestamp": [137.46, 140.66], "sentence": " O caixão será levado para Londres na terça-feira."}, {"speaker": "SPEAKER_01", "timestamp": [140.66, 153.96], "sentence": " No dia seguinte será transportado em procissão do Palácio de Buckingham para o Palácio de Westminster. É ali que vai ficar para as despedidas dos britânicos e até ao funeral de Estado, marcado para o dia 19."}, {"speaker": "SPEAKER_04", "timestamp": [153.96, 161.2], "sentence": " Carlos III foi oficialmente proclamado rei da Austrália. A cerimónia foi dirigida pelo"}], [{"speaker": "SPEAKER_04", "timestamp": [161.2, 165.38], "sentence": " governador-geral David Early na Casa do Parlamento, em Canberra."}, {"speaker": "SPEAKER_00", "timestamp": [165.38, 176.74], "sentence": " Nesta altura de mudança, o primeiro-ministro australiano fez questão de frisar que este não é o momento para alterações constitucionais e que não realizará um referendo sobre se a Austrália deverá tornar-se numa república no seu primeiro mandato."}, {"speaker": "SPEAKER_03", "timestamp": [176.74, 185.16], "sentence": " O meu ponto de vista sobre isso é bem conhecido e bem documentado, mas agora não é o momento de falar sobre o nosso sistema de governo."}, {"speaker": "SPEAKER_03", "timestamp": [185.16, 189.9], "sentence": " Agora é o momento para prestarmos homenagem à vida da Rainha Isabel II."}, {"speaker": "SPEAKER_03", "timestamp": [189.9, 191.88], "sentence": " Uma vida bem vivida."}, {"speaker": "SPEAKER_03", "timestamp": [191.88, 200.14], "sentence": " Iremos naturalmente comemorar a proclamação do rei Carlos III como chefe de Estado da Austrália."}, {"speaker": "SPEAKER_00", "timestamp": [200.14, 210.12], "sentence": " Esse é o sistema de governo que temos. É um sistema que, como primeiro-ministro australiano, tenho a responsabilidade de respeitar."}, {"speaker": "SPEAKER_04", "timestamp": [210.12, 216.54], "sentence": " Mais a sul, também a Nova Zelândia, proclamou Carlos III como novo rei."}, {"speaker": "SPEAKER_04", "timestamp": [216.54, 224.32], "sentence": " A primeira-ministra, Jacinda Ardern, prestou tributo a Isabel II e sublinhou a forte ligação que a coroa britânica tem com o país."}, {"speaker": "SPEAKER_04", "timestamp": [224.32, 228.36], "sentence": " a Isabel II e sublinhou a forte ligação que a coroa britânica tem com o país."}], [{"speaker": "SPEAKER_04", "timestamp": [228.36, 237.26], "sentence": " A rainha Marguerite II da Dinamarca, com 82 anos, tornou-se na soberana há mais tempo no trono, depois da morte de Isabel II do Reino Unido."}, {"speaker": "SPEAKER_04", "timestamp": [237.26, 246.12], "sentence": " Marguerite é agora a única rainha reinante na Europa e celebrou este fim de semana o jubileu de ouro do seu reinado, 50 anos no trono dinamarquês."}, {"speaker": "SPEAKER_04", "timestamp": [246.12, 255.62], "sentence": " As celebrações, que foram adiadas em janeiro por causa das restrições impostas no país devido à Covid-19, foram agora reduzidas devido à morte da rainha britânica."}, {"speaker": "SPEAKER_04", "timestamp": [255.62, 265.0], "sentence": " No entanto, este domingo, vários reis, rainhas e príncipes não deixaram de comparecer na Catedral de Copenhaga para uma celebração em honra de Margarida II da Dinamarca."}, {"speaker": "SPEAKER_04", "timestamp": [265.0, 269.96], "sentence": " Também os súbditos quiseram celebrar a soberana."}, {"speaker": "SPEAKER_01", "timestamp": [269.96, 285.22], "sentence": " Lamentamos a perda da Rainha Isabel de Inglaterra, mas é bom saber que nós, na Dinamarca, somos agora um pouco especiais porque ainda temos a nossa rainha para nos guiar."}, {"speaker": "SPEAKER_00", "timestamp": [285.22, 289.98], "sentence": " Temos estado ansiosos por celebrá-la."}, {"speaker": "SPEAKER_03", "timestamp": [289.98, 294.22], "sentence": " O jubileu foi em janeiro, mas por causa da Covid-19 tivemos de adiá-lo."}, {"speaker": "SPEAKER_03", "timestamp": [294.22, 297.78], "sentence": " Estamos felizes por podermos pelo menos vê-la e celebrá-la."}, {"speaker": "SPEAKER_04", "timestamp": [297.78, 318.24], "sentence": " A rainha Margarida II ficou viúva em 2018, após a morte do príncipe Henrique, e tem repetido que não pretende demitir-se das suas funções, dizendo que, com a ajuda de Deus, o amor do povo e a força da Dinamarca, ficará no trono até cair."}, {"speaker": "SPEAKER_00", "timestamp": [318.24, 338.2], "sentence": " Margarida será então sucedida pelo filho mais velho, Frederico, príncipe herdeiro da Dinamarca. A Ucrânia anunciou este domingo que desde o início do mês reconquistou mais de 3 mil quilómetros quadrados"}], [{"speaker": "SPEAKER_04", "timestamp": [338.2, 341.62], "sentence": " do território numa contra-ofensiva no nordeste do país."}, {"speaker": "SPEAKER_01", "timestamp": [341.62, 347.46], "sentence": " O avanço das tropas ucranianas também foi destacado pelo Instituto para o Estudo da Guerra."}, {"speaker": "SPEAKER_01", "timestamp": [347.46, 361.9], "sentence": " Na atualização diária sobre a situação no terreno, este instituto, com sede em Washington, disse que as forças ucranianas, em alguns lugares, reconquistaram mais território em cinco dias do que os russos conquistaram em todas as operações desde abril."}, {"speaker": "SPEAKER_01", "timestamp": [361.9, 375.42], "sentence": " As forças armadas ucranianas divulgaram este fim de semana imagens que mostram a entrada das tropas na cidade de Izum, uma base estratégica para as forças russas na região de Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [375.42, 381.7], "sentence": " O inimigo continua a sofrer perdas."}, {"speaker": "SPEAKER_03", "timestamp": [381.7, 389.7], "sentence": " No setor de Kharkiv, as unidades inimigas ficaram sem rotas de abastecimento."}, {"speaker": "SPEAKER_02", "timestamp": [389.7, 396.06], "sentence": " As pessoas estão em pânico."}, {"speaker": "SPEAKER_03", "timestamp": [396.06, 403.06], "sentence": " Segundo a Rússia, o cenário é diferente."}, {"speaker": "SPEAKER_03", "timestamp": [403.06, 411.86], "sentence": " O porta-voz do Ministério da Defesa afirmou que as tropas estão a atingir posições do exército ucraniano na região de Kharkiv com golpes de precisão."}, {"speaker": "SPEAKER_02", "timestamp": [411.86, 417.7], "sentence": " Mísseis russos caíram na região de Donetsk no sábado à noite e nas primeiras horas deste domingo."}, {"speaker": "SPEAKER_01", "timestamp": [417.7, 426.08], "sentence": " Segundo o governador da região, o objetivo foi travar os ataques dos últimos dias que já deixaram pelo menos 10 pessoas mortas."}, {"speaker": "SPEAKER_01", "timestamp": [426.08, 430.08], "sentence": " Outro ponto de tensão continua a ser Zaporizhia."}, {"speaker": "SPEAKER_01", "timestamp": [430.08, 439.04], "sentence": " Numa conversa telefónica, o presidente russo disse ao presidente francês que os ataques ucranianos à central nuclear podem ser catastróficos."}, {"speaker": "SPEAKER_04", "timestamp": [439.04, 455.08], "sentence": " Mais de 600 migrantes foram resgatados das águas do Mar Mediterrâneo Central nos últimos dias pelas organizações humanitárias Sea-Watch e SOS Humanity."}], [{"speaker": "SPEAKER_04", "timestamp": [455.08, 460.56], "sentence": " Entre as pessoas resgatadas está um bebê e um número indeterminado de menores não acompanhados."}, {"speaker": "SPEAKER_04", "timestamp": [460.56, 468.82], "sentence": " Os migrantes estão agora a bordo dos navios humanitários Shiwates 3 e Humanity 1, onde estão a ser examinados e a receber tratamento médico."}, {"speaker": "SPEAKER_04", "timestamp": [468.82, 477.14], "sentence": " De acordo com as organizações não-governamentais, muitas destas pessoas apresentam múltiplas e graves lesões derivadas de violência e maus-tratos."}, {"speaker": "SPEAKER_04", "timestamp": [477.14, 480.64], "sentence": " A crise migratória no Mediterrâneo tem vindo a agravar-se."}, {"speaker": "SPEAKER_04", "timestamp": [480.64, 503.76], "sentence": " Desde o início deste ano, cerca de 62 mil migrantes chegaram às costas italianas, o aumento tendo em comparação os 40 mil no mesmo período em 2021, segundo os dados do Ministério Italiano do Interior. Resultado disso, o Centro de Migrantes na ilha de Lampedusa, que foi construído para albergar 350 pessoas, encontra-se agora sobrelotado, acolhendo cerca de 1.400 migrantes."}, {"speaker": "SPEAKER_04", "timestamp": [503.76, 505.66], "sentence": " agora sobrelotado, acolhendo cerca de 1.400 migrantes."}, {"speaker": "SPEAKER_04", "timestamp": [505.66, 514.54], "sentence": " Numa cerimónia curta este sábado, no Palácio de Belém, o presidente Marcelo Rebelo de Sousa deu posse ao novo ministro da Saúde."}, {"speaker": "SPEAKER_01", "timestamp": [514.54, 526.06], "sentence": " Médico, antigo secretário de Estado e eurodeputado, Manuel Pizarro diz que abraça este desafio com muita determinação e vontade de trabalhar para o bem da saúde dos portugueses e do Serviço Nacional de Saúde."}, {"speaker": "SPEAKER_06", "timestamp": [526.06, 536.86], "sentence": " Um médico de profissão praticando medicina há mais de 30 anos, e só posso ficar satisfeito pelo facto de o bastonário da minha ordem profissional ter acolhido de forma favorável a minha nomeação."}, {"speaker": "SPEAKER_06", "timestamp": [536.86, 540.3], "sentence": " Quanto ao resto, vamos ver o que é que acontece no futuro."}, {"speaker": "SPEAKER_06", "timestamp": [540.3, 546.62], "sentence": " Se não me sentisse confortável, não podia hoje tomar posse deste lugar. Muito obrigado."}, {"speaker": "SPEAKER_01", "timestamp": [546.62, 560.38], "sentence": " Com a nomeação de Manuel Pizarro, está concluída a saída de Marta Temido, que liderou o Ministério da Saúde desde outubro de 2018. O primeiro-ministro português voltou a agradecer publicamente o trabalho da antiga ministra."}, {"speaker": "SPEAKER_05", "timestamp": [560.38, 571.2], "sentence": " Quero nesta ocasião, mais uma vez, agradecer publicamente toda a dedicação, o empenho e o serviço prestado ao país, aos portugueses, pela Dra."}, {"speaker": "SPEAKER_05", "timestamp": [571.2, 585.58], "sentence": " Marta Temido, muito em especial num período que todos sabemos foi excepcionalmente difícil para todos, mas muito em particular também para quem teve de liderar a pasta da saúde, como foi o período mais agudo da pandemia."}, {"speaker": "SPEAKER_01", "timestamp": [585.58, 591.48], "sentence": " O PSD critica a falta de vontade do governo para mudar o Serviço Nacional de Saúde."}]]}