{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 5.1], "sentence": " O presidente ucraniano vai participar por videoconferência na próxima semana da NATO."}, {"speaker": "SPEAKER_00", "timestamp": [5.1, 9.06], "sentence": " Aliados deverão definir apoio à modernização militar da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [9.06, 13.4], "sentence": " A União Europeia avança com lei climática."}, {"speaker": "SPEAKER_02", "timestamp": [13.4, 18.64], "sentence": " Eurodeputados querem reduzir emissões de gases com efeitos de estufa em 55% até 2030."}, {"speaker": "SPEAKER_06", "timestamp": [18.64, 25.42], "sentence": " Mais de mil mortos e pelo menos 1.500 feridos após um forte sismo no sudeste do Afeganistão."}, {"speaker": "SPEAKER_06", "timestamp": [25.42, 28.78], "sentence": " Operações de busca prosseguem e o balanço deve agravar-se."}, {"speaker": "SPEAKER_00", "timestamp": [28.78, 39.4], "sentence": " Volodymyr Zelensky vai participar por videoconferência na próxima Cimeira da NATO, em Madrid, no final do mês."}], [{"speaker": "SPEAKER_00", "timestamp": [39.4, 46.62], "sentence": " O governo espanhol tinha já expresso a solidariedade com Kiev durante uma visita do primeiro-ministro Pedro Sánchez à capital ucraniana em abril."}, {"speaker": "SPEAKER_00", "timestamp": [46.62, 54.48], "sentence": " Agora, apesar da adesão da Ucrânia à aliança permanecer fora da mesa, Espanha esclarece a pertinência do convite ao presidente ucraniano."}, {"speaker": "SPEAKER_00", "timestamp": [54.48, 60.66], "sentence": " Do encontro vai resultar a adoção de um novo conceito estratégico de defesa para a próxima década."}, {"speaker": "SPEAKER_00", "timestamp": [60.66, 69.36], "sentence": " De acordo com o gabinete presidencial espanhol, o conflito na Ucrânia e a invasão russa vão ter um papel destacado no documento final."}, {"speaker": "SPEAKER_00", "timestamp": [69.36, 73.86], "sentence": " O destaque foi já confirmado pelo secretário-geral da NATO."}, {"speaker": "SPEAKER_00", "timestamp": [73.86, 86.62], "sentence": " Jens Stoltenberg disse esperar que os aliados determinem em Madrid as medidas que permitam à Ucrânia modernizar o equipamento militar proveniente da era soviética e pelo caminho deixa uma mensagem aos reticentes."}, {"speaker": "SPEAKER_00", "timestamp": [86.62, 100.1], "sentence": " O preço que nos arriscamos a pagar se Putin conseguir o que quer usando a força militar contra um Estado democrático independente na Europa será muito mais elevado do que o que pagamos hoje por apoiar a Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [100.1, 110.94], "sentence": " Moscouvo alega que ataques de alta precisão causaram 500 baixas entre as tropas ucranianas esta quarta-feira num estaleiro naval em Mikolaiv."}, {"speaker": "SPEAKER_00", "timestamp": [110.94, 117.62], "sentence": " A cidade voltou a ser alvo de bombardeamentos. Dois terminais portuários para armazenamento de cereais foram destruídos."}, {"speaker": "SPEAKER_00", "timestamp": [117.62, 124.38], "sentence": " O Kremlin nega ainda que a Ucrânia tenha penetrado as defesas aéreas russas através de um ataque de drones a uma refinaria de petróleo."}, {"speaker": "SPEAKER_00", "timestamp": [124.38, 128.62], "sentence": " Moscouvo afirma que o episódio foi antes um ato terrorista."}, {"speaker": "SPEAKER_00", "timestamp": [128.62, 140.28], "sentence": " Os eurodeputados adotaram uma posição de relevo sobre projetos de lei da União Europeia"}], [{"speaker": "SPEAKER_02", "timestamp": [140.28, 148.66], "sentence": " para combater as mudanças climáticas, reduzindo as emissões de gases de efeito estufa em pelo menos 55% até 2030."}, {"speaker": "SPEAKER_02", "timestamp": [148.66, 161.0], "sentence": " Em primeiro lugar, votaram a reforma do Sistema de Comércio de Licenças de Emissões da União Europeia, que visa incentivar as indústrias a reduzir ainda mais as emissões e investir em tecnologias pouco poluentes."}, {"speaker": "SPEAKER_05", "timestamp": [161.0, 164.66], "sentence": " pouco poluentes."}, {"speaker": "SPEAKER_05", "timestamp": [164.66, 166.72], "sentence": " Finalmente conseguimos."}, {"speaker": "SPEAKER_05", "timestamp": [166.72, 171.1], "sentence": " Adotámos com grande maioria a maior lei climática de todos os tempos."}, {"speaker": "SPEAKER_05", "timestamp": [171.1, 177.12], "sentence": " Estamos a dar um grande passo para proteger o clima, mas também os empregos."}, {"speaker": "SPEAKER_01", "timestamp": [177.12, 185.08], "sentence": " De recordar que uma votação em 8 de junho foi surpreendentemente rejeitada, depois de os eurodeputados não concordarem com os termos."}, {"speaker": "SPEAKER_02", "timestamp": [185.08, 193.38], "sentence": " Agora as medidas dão um alcance mais amplo e uma implementação mais rápida ao mecanismo de ajuste de carbono na fronteira e criam um fundo climático social."}, {"speaker": "SPEAKER_02", "timestamp": [193.38, 202.1], "sentence": " Portugal atravessa o ano mais seco desde há sensivelmente nove décadas."}], [{"speaker": "SPEAKER_06", "timestamp": [202.1, 209.86], "sentence": " A falta de água tem vindo a agravar-se e está a prejudicar a produção de cereais, setor atualmente sob stress também devido à invasão russa da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [209.86, 222.14], "sentence": " Para tentar amenizar os efeitos da seca, o governo português acrescentou esta semana 28 medidas, às 50 já anunciadas em fevereiro, incluindo um apelo a um uso mais eficiente e consciente da água disponível."}, {"speaker": "SPEAKER_01", "timestamp": [222.14, 224.76], "sentence": " Nós temos que nos habituar a viver com menos água."}, {"speaker": "SPEAKER_01", "timestamp": [224.76, 231.3], "sentence": " Isto é válido para todos os portugueses em todo o território nacional, independentemente das zonas de maior incidência de seca."}, {"speaker": "SPEAKER_06", "timestamp": [231.3, 236.78], "sentence": " O ministro do Ambiente garante estar em estreita articulação com a Espanha, também a debater-se contra uma seca extrema."}, {"speaker": "SPEAKER_06", "timestamp": [236.78, 239.82], "sentence": " Os dois países devem voltar a reunir-se ainda este mês."}, {"speaker": "SPEAKER_06", "timestamp": [239.82, 246.82], "sentence": " A maior preocupação em Portugal reside, no entanto, em quem tem de pagar as contas com o que produz, os agricultores."}, {"speaker": "SPEAKER_04", "timestamp": [246.82, 261.54], "sentence": " Um ano catastrófico para várias coisas, principalmente nos cereais, porque em pleno período de floração do cereal e de começar a deformação de grão, tivemos o mês de maio mais quente dos últimos 100 anos."}, {"speaker": "SPEAKER_04", "timestamp": [261.54, 268.26], "sentence": " Talvez não se perca dinheiro, mas ganhar... não."}, {"speaker": "SPEAKER_05", "timestamp": [268.26, 277.62], "sentence": " Para o Algarve estão previstos 200 milhões de euros do Programa de Recuperação e Resiliência para projetos de reutilização de águas residuais e de sanalização."}, {"speaker": "SPEAKER_06", "timestamp": [277.62, 279.86], "sentence": " O Alentejo prepara um plano similar."}, {"speaker": "SPEAKER_06", "timestamp": [279.86, 287.14], "sentence": " O governo assegura que o plano de rega para este ano está garantido e que o país tem água para consumo humano pelo menos para dois anos."}, {"speaker": "SPEAKER_06", "timestamp": [287.14, 290.82], "sentence": " O problema é que o planeta é cruel perante as alterações climáticas."}, {"speaker": "SPEAKER_06", "timestamp": [290.82, 297.72], "sentence": " A chuva é cada vez mais escassa e cai cada vez mais em enxurradas, arrasadoras para os campos, agora desidratados."}, {"speaker": "SPEAKER_07", "timestamp": [297.72, 307.88], "sentence": " Bruxelas quer reduzir a utilização de pesticidas na União Europeia para metade até 2030."}], [{"speaker": "SPEAKER_07", "timestamp": [307.88, 313.72], "sentence": " A proposta de lei faz parte do mais recente plano em matéria de sustentabilidade e biodiversidade."}, {"speaker": "SPEAKER_07", "timestamp": [313.72, 320.26], "sentence": " A Comissão Europeia diz que não é uma proibição completa, apesar da meta de 50% ser juridicamente vinculativa."}, {"speaker": "SPEAKER_08", "timestamp": [320.26, 330.46], "sentence": " Até 2030, metade dos pesticidas devem ser substituídos por alternativas com práticas como a rotação de culturas e tecnologias como a agricultura de precisão."}, {"speaker": "SPEAKER_08", "timestamp": [330.46, 338.5], "sentence": " Também propomos proibir todo o uso de pesticidas em áreas sensíveis como escolas, hospitais, parques e parques infantis."}, {"speaker": "SPEAKER_07", "timestamp": [338.5, 343.76], "sentence": " Os Estados-membros terão de apresentar relatórios regulares sobre o progresso como parte do novo regime."}, {"speaker": "SPEAKER_07", "timestamp": [343.76, 349.82], "sentence": " Nos próximos cinco anos, os fundos da União Europeia também estarão disponíveis para cobrir o custo de quaisquer novos requisitos."}, {"speaker": "SPEAKER_07", "timestamp": [349.82, 355.6], "sentence": " Mas há quem esteja contra esta proposta, dizendo que não é o momento certo por causa da atual crise alimentar."}, {"speaker": "SPEAKER_04", "timestamp": [355.6, 366.28], "sentence": " O momento para apresentar esta proposta é completamente inadequado porque estamos num período em que se precisa de alimentos na Europa."}, {"speaker": "SPEAKER_07", "timestamp": [366.28, 377.0], "sentence": " Estamos a debater novamente a segurança alimentar na Europa e propor estes regulamentos agora é simplesmente desadequado."}, {"speaker": "SPEAKER_08", "timestamp": [377.0, 385.4], "sentence": " Os planos também incluem uma meta obrigatória de recuperação da natureza para que os países reparem 20% dos ecossistemas danificados até 2030."}, {"speaker": "SPEAKER_07", "timestamp": [385.4, 391.06], "sentence": " O comissário responsável pela pasta do ambiente disse à Euronews que esta ideia é vantajosa para todos."}, {"speaker": "SPEAKER_07", "timestamp": [391.06, 398.48], "sentence": " Devemos parar de viver com o mito de que agir pela natureza, restaurar a natureza, são só custos e não benefícios."}, {"speaker": "SPEAKER_08", "timestamp": [398.48, 404.98], "sentence": " A nossa avaliação de impacto mostra que um euro investido traz oito euros de benefício."}, {"speaker": "SPEAKER_08", "timestamp": [404.98, 406.58], "sentence": " de impacto mostra que um euro investido traz oito euros de benefício."}, {"speaker": "SPEAKER_07", "timestamp": [406.58, 417.6], "sentence": " Um dos principais objetivos passa por reverter o declínio de polinizadores como as abelhas, que segundo especialistas aumenta os rendimentos agrícolas e ajuda a restaurar naturalmente os ecossistemas."}, {"speaker": "SPEAKER_07", "timestamp": [417.6, 430.24], "sentence": " Os planos ainda precisam da luz verde do Parlamento e do Conselho Europeu."}], [{"speaker": "SPEAKER_06", "timestamp": [430.24, 434.02], "sentence": " Mais de mil mortos, pelo menos 1.500 feridos."}, {"speaker": "SPEAKER_06", "timestamp": [434.02, 439.7], "sentence": " O Afeganistão foi abalado às primeiras horas desta quarta-feira por um forte remorterra numa região remota do país."}, {"speaker": "SPEAKER_06", "timestamp": [439.7, 441.62], "sentence": " O balanço deverá ser ainda pior."}, {"speaker": "SPEAKER_06", "timestamp": [441.62, 447.76], "sentence": " O sismo ocorreu em Paktika, no sudeste do Afeganistão, junto à fronteira com o Paquistão, por volta da 1h30 da manhã."}, {"speaker": "SPEAKER_06", "timestamp": [447.76, 451.0], "sentence": " Teve uma magnitude a rondar os seis pontos na escala de Richter."}, {"speaker": "SPEAKER_06", "timestamp": [451.0, 453.78], "sentence": " Destruiu diversas estruturas naquela região remota."}, {"speaker": "SPEAKER_06", "timestamp": [453.78, 457.88], "sentence": " Neste que é já descrito como o sismo mais grave no país dos últimos 20 anos."}, {"speaker": "SPEAKER_06", "timestamp": [457.88, 462.6], "sentence": " E num dos piores momentos de um país também a sofrer uma grave crise económica e sanitária."}, {"speaker": "SPEAKER_06", "timestamp": [462.6, 471.66], "sentence": " A chefe da Comunicação, Advocaciaacia e compromisso civil da Unicef afegã lembra que o país já estava a sofrer a pior seca dos últimos 37 anos."}, {"speaker": "SPEAKER_06", "timestamp": [471.66, 475.98], "sentence": " Há uma crise de má nutrição e doenças como o sarampo propagam-se facilmente."}, {"speaker": "SPEAKER_06", "timestamp": [475.98, 483.4], "sentence": " As comunidades remotas estão fragilizadas após anos de problemas e este ramoto aconteceu no pior momento, sublinha Sam Morte."}, {"speaker": "SPEAKER_06", "timestamp": [483.4, 493.22], "sentence": " A tragédia representa também um exame muito difícil para o regime talibã no poder desde agosto do ano passado, depois das forças militares ocidentais terem abandonado o país."}, {"speaker": "SPEAKER_06", "timestamp": [493.22, 498.42], "sentence": " Muitos dos países antes ao lado do povo afegão têm se afastado desde o regresso ao poder dos talibãs."}, {"speaker": "SPEAKER_06", "timestamp": [498.42, 507.1], "sentence": " O primeiro-ministro afegão anunciou entretanto um pacote de ajuda de 100 milhões de afeganis, pouco mais de um milhão de euros, para ajudar as vítimas deste terremoto."}, {"speaker": "SPEAKER_06", "timestamp": [507.1, 510.84], "sentence": " E o governo talibã apelou à ajuda internacional."}, {"speaker": "SPEAKER_05", "timestamp": [510.84, 518.88], "sentence": " Milton Ribeiro foi detido esta quarta-feira em São Paulo."}], [{"speaker": "SPEAKER_05", "timestamp": [518.88, 533.8], "sentence": " O antigo ministro da Educação do Brasil está a ser investigado pela Polícia Federal e é suspeito de operar um gabinete paralelo para desviar verbas do Fundo Nacional de Desenvolvimento da Educação para dois pastores evangélicos, Gilmar Santos e Arielton Moura."}, {"speaker": "SPEAKER_05", "timestamp": [533.8, 541.92], "sentence": " Numa conversa divulgada pela imprensa brasileira, Milton Ribeiro admitia dar prioridade aos amigos dos pastores a pedido de Jair Bolsonaro."}, {"speaker": "SPEAKER_05", "timestamp": [541.92, 554.24], "sentence": " O presidente brasileiro, que quando rebentou o escândalo, disse que colocava a cara no fogo pelo seu ministro, diz agora que Milton Ribeiro é responsável pelos seus atos e que se a polícia o prendeu foi porque tinha motivos para isso."}, {"speaker": "SPEAKER_05", "timestamp": [554.24, 562.62], "sentence": " Depois das férias que o levaram de volta a casa para uma futebolada com amigos no campo"}], [{"speaker": "SPEAKER_05", "timestamp": [562.62, 570.6], "sentence": " onde deu os primeiros pontapés, Sadio Mané terá de voltar a fazer as malas para mudar de casa e instalar-se de armas e bagagens em Munique."}, {"speaker": "SPEAKER_05", "timestamp": [570.6, 577.18], "sentence": " O atacante foi oficializado como reforço do Bayern, tendo assinado um contrato válido até 2025."}, {"speaker": "SPEAKER_05", "timestamp": [577.18, 581.82], "sentence": " Para trás ficam seis temporadas no Liverpool, onde ganhou tudo o que havia para ganhar."}, {"speaker": "SPEAKER_05", "timestamp": [581.82, 589.36], "sentence": " Na despedida, os ingleses agradeceram os serviços prestados e sublinharam que se tratava de um dos melhores avançados na ilustre história do clube."}, {"speaker": "SPEAKER_05", "timestamp": [589.36, 591.82], "sentence": " Não foram divulgados os números da transferência."}, {"speaker": "SPEAKER_05", "timestamp": [591.82, 596.22], "sentence": " Estima-se que o Bayern tenha pago 32 milhões de euros pelo senegalês de 30 anos."}]]}