{"chapters": [{"start_time": 0.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.94], "sentence": " O Brasil e o mundo continuam à espera que Jair Bolsonaro assuma a derrota nas eleições enquanto chovem mensagens de felicitação para Lula da Silva."}, {"speaker": "SPEAKER_00", "timestamp": [8.94, 15.56], "sentence": " Infraestruturas energéticas da Ucrânia voltam a ser alvo de ataque maciço russo."}, {"speaker": "SPEAKER_00", "timestamp": [15.56, 18.66], "sentence": " Falta de eletricidade e água afeta a população."}, {"speaker": "SPEAKER_02", "timestamp": [18.66, 28.2], "sentence": " A União Europeia assinou esta segunda-feira na capital moçambicana seis acordos de financiamento no valor de mais de 148 milhões de euros."}, {"speaker": "SPEAKER_02", "timestamp": [28.2, 41.44], "sentence": " O Brasil e o mundo continuam atentos à espera de ouvir a assunção de derrota do ainda presidente Jair Bolsonaro."}, {"speaker": "SPEAKER_02", "timestamp": [41.44, 54.04], "sentence": " O primeiro chefe de Estado, Canarinho, a falhar uma reeleição tem-se mantido em silêncio, ainda que no seio do seu núcleo duro e dos seus principais apoiantes tenha havido quem reconhecesse o desaire."}, {"speaker": "SPEAKER_02", "timestamp": [54.04, 57.74], "sentence": " Já pelo mundo, as reações não se fizeram esperar."}, {"speaker": "SPEAKER_02", "timestamp": [57.74, 67.9], "sentence": " O presidente da Argentina deslocou-se mesmo a São Paulo, enquanto a Noruega anunciava que voltará a apoiar financeiramente o país na luta contra a desflorestação da Amazónia."}, {"speaker": "SPEAKER_02", "timestamp": [67.9, 77.08], "sentence": " Por seu lado, o presidente Timor-Leste, que está em visita de Estado a Portugal, dizia mesmo que esta é uma oportunidade para se voltar à trajetória do último mandato de Lula."}, {"speaker": "SPEAKER_02", "timestamp": [77.08, 82.68], "sentence": " Nas ruas das cidades brasileiras, quem elegeu Lula faz a festa com esperança no futuro."}, {"speaker": "SPEAKER_04", "timestamp": [82.68, 88.98], "sentence": " A gente vem a passar por quatro anos de muita desumanidade, de muita desigualdade, de muita exclusão."}, {"speaker": "SPEAKER_04", "timestamp": [88.98, 92.86], "sentence": " E acho que esse governo PT trouxe isso para a gente."}, {"speaker": "SPEAKER_04", "timestamp": [92.86, 96.54], "sentence": " Eu voltei Lula ontem e estou muito feliz pela vitória de hoje."}, {"speaker": "SPEAKER_02", "timestamp": [96.54, 104.18], "sentence": " Do outro lado, os apoiantes de Jair Bolsonaro saíram também para as ruas, mas para bloquear estradas, por exemplo."}, {"speaker": "SPEAKER_02", "timestamp": [104.18, 111.2], "sentence": " A Polícia Rodoviária Federal dava conta de protestos em estados como São Paulo, Rio de Janeiro, Paraná e Mato Grosso."}, {"speaker": "SPEAKER_02", "timestamp": [111.2, 129.02], "sentence": " A vitória de Lula da Silva nos círculos europeus foi expressiva e muito se espera deste novo mandato, marcado também por incógnitas, entre elas a relação do líder do PT com o presidente russo, no momento em que continua a invasão da Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [129.02, 139.66], "sentence": " A vitória de Lula da Silva nas eleições presidenciais no Brasil"}], [{"speaker": "SPEAKER_04", "timestamp": [139.66, 143.28], "sentence": " pode mudar o rumo das relações do país com a União Europeia."}, {"speaker": "SPEAKER_04", "timestamp": [143.28, 146.22], "sentence": " Os especialistas falam no novo fogo."}, {"speaker": "SPEAKER_00", "timestamp": [146.22, 161.5], "sentence": " Não há dúvidas de que a eleição do sindicalista de 77 anos dará um impulso político às relações União Europeia-Brasil que estiveram ensombradas nos últimos anos."}, {"speaker": "SPEAKER_01", "timestamp": [161.5, 165.7], "sentence": " nos últimos anos."}, {"speaker": "SPEAKER_04", "timestamp": [165.7, 170.32], "sentence": " A presidente da Comissão Europeia congratulou Lula pela vitória."}, {"speaker": "SPEAKER_04", "timestamp": [170.32, 177.54], "sentence": " Ursula von der Leyen falou em segurança alimentar, alterações climáticas e comércio como áreas importantes de cooperação."}, {"speaker": "SPEAKER_04", "timestamp": [177.54, 185.58], "sentence": " A ratificação do Acordo de Livre Comércio entre a União Europeia e o Mercosul é um dos grandes temas pendentes."}, {"speaker": "SPEAKER_04", "timestamp": [185.58, 191.62], "sentence": " Ainda à espera da ratificação dos governos europeus, será parcialmente emendado."}, {"speaker": "SPEAKER_00", "timestamp": [191.62, 202.18], "sentence": " A Comissão Europeia tem estado a negociar um instrumento paralelo sobre meio ambiente e clima."}, {"speaker": "SPEAKER_00", "timestamp": [202.18, 208.18], "sentence": " Este deveria ser, diria eu, um recurso mais fácil em termos de negociações daqui para a frente."}, {"speaker": "SPEAKER_00", "timestamp": [208.18, 228.1], "sentence": " Mas também veremos Brasília a procurar, talvez, adicionar alguns instrumentos próprios, nomeadamente em matéria de propriedade intelectual, compras públicas, qualquer tema ou política que possa ajudar a industrializar ou reindustrializar o Brasil, que tem sido o motor desta campanha."}, {"speaker": "SPEAKER_01", "timestamp": [228.1, 235.48], "sentence": " Do Parlamento Europeu também chegam preocupações, principalmente em matéria ambiental."}, {"speaker": "SPEAKER_00", "timestamp": [235.48, 251.3], "sentence": " O importante, antes de mais, é que Lula e a sua equipa restaurem as leis de proteção ambiental no Brasil. E principalmente também fortaleçam todas as instituições que são importantes para a fiscalização da proteção florestal."}, {"speaker": "SPEAKER_01", "timestamp": [251.3, 256.3], "sentence": " Porque durante o mandato de Jair Bolsonaro, a política florestal foi um desastre."}, {"speaker": "SPEAKER_00", "timestamp": [256.3, 261.3], "sentence": " Esta é uma precondição, penso eu, para qualquer conversa sobre livre comércio."}, {"speaker": "SPEAKER_00", "timestamp": [261.3, 269.5], "sentence": " Em segundo lugar, é importante que eles renegociem o acordo, pelo menos parcialmente."}, {"speaker": "SPEAKER_04", "timestamp": [269.5, 274.74], "sentence": " Mais difícil pode ser o alinhamento do Brasil com a União Europeia em relação à guerra na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [274.74, 292.42], "sentence": " Até agora, o país não impôs sanções a Moscou e qualquer mudança de rumo no mandato de Lula parece improvável."}], [{"speaker": "SPEAKER_00", "timestamp": [292.42, 303.32], "sentence": " As infraestruturas energéticas da Ucrânia foram alvo de uma nova chuva de mísseis russos. Uma aparente resposta ao ataque contra a frota da Rússia no Mar Negro, no sábado."}, {"speaker": "SPEAKER_04", "timestamp": [303.32, 306.94], "sentence": " o ataque contra a frota da Rússia no Mar Negro, no sábado."}, {"speaker": "SPEAKER_00", "timestamp": [306.94, 313.16], "sentence": " O ataque russo deixou 80% dos habitantes da capital ucraniana sem água."}, {"speaker": "SPEAKER_00", "timestamp": [313.16, 321.1], "sentence": " O dia-a-dia da população torna-se cada vez mais difícil."}, {"speaker": "SPEAKER_02", "timestamp": [321.1, 328.38], "sentence": " As autoridades locais informaram-nos que na margem esquerda a água voltaria e parcialmente na margem direita."}, {"speaker": "SPEAKER_00", "timestamp": [328.38, 332.78], "sentence": " Não sei se a água está a voltar ou não, mas neste parque há uma fonte."}, {"speaker": "SPEAKER_02", "timestamp": [332.78, 350.62], "sentence": " Estamos em Kiev há dois anos e viemos buscar água e estamos à espera na fila para conseguir água potável, porque acho que nós e as crianças precisamos de água. Ouvimos um barulho particular, depois disso sentimos algo a sobrevoar e ouvimos o som da explosão."}, {"speaker": "SPEAKER_02", "timestamp": [350.62, 352.56], "sentence": " Então fugimos todos."}, {"speaker": "SPEAKER_00", "timestamp": [352.56, 360.38], "sentence": " De acordo com o Ministério da Defesa russo, todos os ataques atingiram os seus objetivos."}, {"speaker": "SPEAKER_00", "timestamp": [360.38, 368.02], "sentence": " O exército ucraniano responde que 44 dos 50 mísseis lançados pela Rússia foram abatidos."}, {"speaker": "SPEAKER_00", "timestamp": [368.02, 370.78], "sentence": " Um deles caiu em território moldavo."}, {"speaker": "SPEAKER_00", "timestamp": [370.78, 377.66], "sentence": " Com o inverno a aproximar-se, há centenas de localidades ucranianas sem água e eletricidade."}, {"speaker": "SPEAKER_00", "timestamp": [377.66, 388.4], "sentence": " A nova onda de ataques russos desta segunda-feira atingiu 10 regiões da Ucrânia e provocou danos em 18 infraestruturas, principalmente energéticas."}, {"speaker": "SPEAKER_00", "timestamp": [388.4, 391.94], "sentence": " Em sete destas, houve cortes de eletricidade."}, {"speaker": "SPEAKER_00", "timestamp": [391.94, 401.76], "sentence": " A Rússia lançou um ataque maciço contra o sistema energético da Ucrânia esta segunda-feira."}], [{"speaker": "SPEAKER_00", "timestamp": [401.76, 409.42], "sentence": " É a terceira vez este mês atingindo as infraestruturas das principais cidades e afetando o acesso dos moradores à energia e à água."}, {"speaker": "SPEAKER_00", "timestamp": [409.42, 434.32], "sentence": " O Ministério da Defesa da Rússia disse que as suas forças visaram o comando militar e os sistemas de energia da Ucrânia e reivindicou que todos de ataques russos atingiu 10 regiões e danificou 18 instalações, a maioria delas relacionadas com energia, incluindo o de Dnipro, Chernivtsi, Kirovorod, Zaporizhia, Kharkiv, Cherkasy e Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [434.32, 448.54], "sentence": " Logo após os ataques, 80% da capital da Ucrânia ficou sem abastecimento de água, segundo o autarca Klitschko, que disse que as forças russas danificaram uma infraestrutura que fornece energia a cerca de 350 mil apartamentos."}, {"speaker": "SPEAKER_00", "timestamp": [448.54, 460.24], "sentence": " O vice-chefe do gabinete da presidência da Ucrânia, Kirill Timoshenko, disse que devido ao bombardeamento maciço de infraestruturas críticas, terão que ser feitas interrupções de energia de emergência."}, {"speaker": "SPEAKER_00", "timestamp": [460.24, 467.4], "sentence": " Os serviços de emergência ucranianos têm estado a trabalhar para restaurar o fornecimento de energia e água desde o ataque."}, {"speaker": "SPEAKER_00", "timestamp": [467.4, 478.44], "sentence": " As autoridades ucranianas reagiram ao ataque matinal, dizendo que a Rússia não está interessada em negociações de paz, nem na segurança alimentar global, mas em congelar o país inteiro."}, {"speaker": "SPEAKER_00", "timestamp": [478.44, 486.0], "sentence": " O ministro dos Negócios Estrangeiros da Ucrânia escreveu no Twitter, em vez de lutar no campo de batalha, a Rússia luta contra civis."}, {"speaker": "SPEAKER_00", "timestamp": [486.0, 494.48], "sentence": " Não justifica estes ataques, dizendo que são uma resposta porque a Rússia faz isso porque ainda tem os mísseis e a vontade de matar os ucranianos."}, {"speaker": "SPEAKER_00", "timestamp": [494.48, 507.0], "sentence": " O Ministério da Defesa da Rússia reiterou, as Forças Armadas Russas continuaram a atacar com armas aéreas e marítimas de alta precisão de longo alcance contra o comando militar e os sistemas de energia da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [507.0, 515.96], "sentence": " A União Europeia assinou esta segunda-feira na capital moçambicana seis acordos de financiamento."}], [{"speaker": "SPEAKER_02", "timestamp": [515.96, 535.02], "sentence": " São mais de 148 milhões de euros para programas de desenvolvimento do país, documentos firmados no dia da abertura da Assembleia Parlamentar Paritária ACP-UE, que reúne em Maputo deputados do Parlamento Europeu e membros do ACP, que representa 79 países da África, Caraíbas e Pacífico."}, {"speaker": "SPEAKER_02", "timestamp": [535.02, 553.36], "sentence": " Incluídas estão medidas para complementar as ações da União Europeia na construção da paz e segurança em Cabo Delgado, como frisava a vice-presidente da Comissão Europeia, com os pluros da democracia e demografia, dobrá Cachuissa, ainda que seja claro para o Parlamento Europeu que os desafios estão longe de estar ultrapassados."}, {"speaker": "SPEAKER_03", "timestamp": [553.36, 559.38], "sentence": " Sabemos, Sr. Presidente da República, que o desafio é muito complexo."}, {"speaker": "SPEAKER_03", "timestamp": [559.38, 563.42], "sentence": " Reconhecemos todos os esforços que têm sido feitos."}, {"speaker": "SPEAKER_03", "timestamp": [563.42, 576.46], "sentence": " No Parlamento Europeu temos trabalhado de forma consistente com as outras instituições europeias para que a participação da União Europeia esteja à altura dos seus princípios e valores políticos e humanitários."}, {"speaker": "SPEAKER_03", "timestamp": [576.46, 581.42], "sentence": " Passos muito significativos têm sido dados nesse sentido."}, {"speaker": "SPEAKER_03", "timestamp": [581.42, 586.04], "sentence": " E acredito que novos passos serão dados brevemente."}, {"speaker": "SPEAKER_02", "timestamp": [586.04, 592.68], "sentence": " As áreas abrangidas pelo financiamento são seis, entre elas educação, água e saneamento e eficiência energética."}, {"speaker": "SPEAKER_02", "timestamp": [592.68, 601.4], "sentence": " Desde 2017 que a região de Cabo Delgado se vê ameaçada por grupos extremistas e ainda que tenha havido avanços, a insegurança permanece."}]]}