{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.38], "sentence": " Exército ucraniano ordenado a abandonar posições em Severodonetsk."}, {"speaker": "SPEAKER_00", "timestamp": [4.38, 9.22], "sentence": " Tropas russas avançam no leste do país e capturam duas localidades na região do Dombáss."}, {"speaker": "SPEAKER_03", "timestamp": [9.22, 15.8], "sentence": " União Europeia aprova atribuição de estatuto de país candidato à Ucrânia e Moldávia."}, {"speaker": "SPEAKER_03", "timestamp": [15.8, 19.58], "sentence": " Presidente ucraniano agradeceu apoio de líderes europeus."}, {"speaker": "SPEAKER_02", "timestamp": [19.58, 28.58], "sentence": " Para António Guterres, secretário-geral da ONU, a Rússia não deve ser excluída da Conferência dos Oceanos que se vai realizar em Lisboa."}, {"speaker": "SPEAKER_00", "timestamp": [28.58, 38.22], "sentence": " As tropas ucranianas receberam ordens de Kiev para abandonar as posições em Severodonetsk."}], [{"speaker": "SPEAKER_00", "timestamp": [38.22, 42.26], "sentence": " Quatro meses após o início da guerra, o país perde território a leste."}, {"speaker": "SPEAKER_00", "timestamp": [42.26, 52.24], "sentence": " Já esta quinta-feira, o cerco do exército russo tinha obrigado a um recuo em Lysitskansk após a captura de duas localidades da região, Losskutivka e Raya Aleksandrivka."}, {"speaker": "SPEAKER_00", "timestamp": [52.24, 55.78], "sentence": " Nenhuma cidade é segura, alerta o governador de Donetsk."}, {"speaker": "SPEAKER_00", "timestamp": [55.78, 64.12], "sentence": " À medida que o combate se intensifica, voluntários ajudam a evacuação de algumas aldeias, onde o abastecimento de bens essenciais pode ser cortado a qualquer momento."}, {"speaker": "SPEAKER_00", "timestamp": [64.12, 68.5], "sentence": " Mas há sempre quem prefira ficar e esperar pela chegada dos soldados russos."}, {"speaker": "SPEAKER_00", "timestamp": [68.5, 77.28], "sentence": " Uma opção arriscada quando já no início deste mês o Procurador-Geral ucraniano dava conta de 200 a 300 crimes de guerra cometidos todos os dias no território."}, {"speaker": "SPEAKER_02", "timestamp": [77.28, 96.34], "sentence": " Os investigadores da Polícia Nacional instauraram um total de 19.111 processos de crime desde o início da agressão militar sobre os factos relativos a crimes cometidos no território da Ucrânia por militares das Forças Armadas da Federação Russa e seus cúmplices e outros delitos relacionados com a lei marcial."}, {"speaker": "SPEAKER_03", "timestamp": [96.34, 106.8], "sentence": " De acordo com os serviços secretos norte-americanos, a Rússia está a colocar minas no Mar Negro, em Odessa e Orchakiv, de forma a dificultar o comércio a partir dos portos ainda controlados por Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [106.8, 110.84], "sentence": " A Marinha russa terá ainda recebido ordens para minar a foz do rio Dnipro."}, {"speaker": "SPEAKER_03", "timestamp": [110.84, 121.08], "sentence": " É oficial, os 27 aprovaram a atribuição à Ucrânia do Estatuto de País Candidato à União Europeia."}], [{"speaker": "SPEAKER_03", "timestamp": [121.08, 121.62], "sentence": " à União Europeia."}, {"speaker": "SPEAKER_03", "timestamp": [121.62, 132.82], "sentence": " Um momento histórico, nas palavras do presidente do Conselho Europeu, que envia uma mensagem clara de apoio a Kiev quatro meses após o início da invasão russa, como referiu o presidente francês."}, {"speaker": "SPEAKER_05", "timestamp": [132.82, 141.52], "sentence": " A mensagem que enviamos de forma clara é uma mensagem forte, coerente com o que a nossa Europa soube fazer desde o primeiro dia do conflito."}, {"speaker": "SPEAKER_00", "timestamp": [141.52, 154.28], "sentence": " Reagir de forma rápida, histórica e unida, através de sanções, dois dias depois, seis vezes, através do apoio macroeconómico, militar e financeiro à Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [154.28, 157.58], "sentence": " E agora, através deste gesto político."}, {"speaker": "SPEAKER_03", "timestamp": [157.58, 165.58], "sentence": " O presidente da Ucrânia agradeceu aos líderes europeus o sinal de apoio."}, {"speaker": "SPEAKER_05", "timestamp": [165.58, 176.86], "sentence": " Esta vitória é nossa. Esperamos por ela 30 anos e 120 dias."}, {"speaker": "SPEAKER_03", "timestamp": [176.86, 181.48], "sentence": " Vamos derrotar o inimigo e descansar."}, {"speaker": "SPEAKER_05", "timestamp": [181.48, 186.06], "sentence": " Ou melhor, vamos reconstruir a Ucrânia primeiro e depois descansar. Ou melhor, vamos reconstruir a Ucrânia primeiro e depois descansar."}, {"speaker": "SPEAKER_03", "timestamp": [186.06, 195.84], "sentence": " Os chefes de Estado e de Governo da União Europeia tomaram a decisão na cimeira de dois dias que decorrem em Bruxelas."}, {"speaker": "SPEAKER_03", "timestamp": [195.84, 208.16], "sentence": " Também deram luz verde à atribuição do Estatuto de País Candidato à Moldávia, outro antigo Estado soviético que faz fronteira com a Ucrânia e que poderia ser facilmente desestabilizado."}, {"speaker": "SPEAKER_03", "timestamp": [208.16, 212.74], "sentence": " Desde que a guerra começou, o processo avançou a velocidade recorde."}, {"speaker": "SPEAKER_03", "timestamp": [212.74, 219.6], "sentence": " Agora, os dois países terão de trabalhar para introduzir reformas antes de poder iniciar as negociações de adesão."}, {"speaker": "SPEAKER_03", "timestamp": [219.6, 226.78], "sentence": " Claro que os países têm de fazer o trabalho de casa antes de avançarem para a próxima etapa do processo de adesão."}, {"speaker": "SPEAKER_03", "timestamp": [226.78, 235.56], "sentence": " Estou convencida de que todos se moverão o mais rápido possível e trabalharão o máximo possível para implementar as reformas necessárias."}, {"speaker": "SPEAKER_03", "timestamp": [235.56, 245.5], "sentence": " A Geórgia terá de esperar mais, só terá o mesmo estatuto da Ucrânia e da Moldávia se forem cumpridas condições enumeradas pela Comissão Europeia."}, {"speaker": "SPEAKER_02", "timestamp": [245.5, 259.4], "sentence": " No Afeganistão, o acesso a dezenas de aldeias afetadas pelo terramoto só é possível por"}], [{"speaker": "SPEAKER_01", "timestamp": [259.4, 259.98], "sentence": " via aérea."}, {"speaker": "SPEAKER_01", "timestamp": [259.98, 267.02], "sentence": " Este helicóptero parte carregado de cobertores devido às baixas temperaturas atípicas para a altura do ano."}, {"speaker": "SPEAKER_01", "timestamp": [267.02, 274.02], "sentence": " O sismo de 5.9 na escala do Richter tirou a vida a mais de mil pessoas e deixou 1.500 feridas."}, {"speaker": "SPEAKER_01", "timestamp": [274.02, 276.32], "sentence": " Muitas estão desaparecidas."}, {"speaker": "SPEAKER_02", "timestamp": [276.32, 281.4], "sentence": " As operações de busca e salvamento continuam."}, {"speaker": "SPEAKER_01", "timestamp": [281.4, 287.86], "sentence": " Estima-se que o número de vítimas aumente ainda mais nos próximos dias, juntamente com o número de comunidades afetadas."}, {"speaker": "SPEAKER_01", "timestamp": [287.86, 294.24], "sentence": " A União Europeia garantiu que vai ajudar no que for preciso e pediu à comunidade internacional que faça o mesmo."}, {"speaker": "SPEAKER_01", "timestamp": [294.24, 295.76], "sentence": " A Alemanha ouviu."}, {"speaker": "SPEAKER_00", "timestamp": [295.76, 303.18], "sentence": " Estamos a planear aumentar ainda mais o financiamento do Afeganistão e fornecer mais ajuda nos próximos dias."}, {"speaker": "SPEAKER_00", "timestamp": [303.18, 304.18], "sentence": " Afeganistão e fornecer mais ajuda nos próximos dias."}, {"speaker": "SPEAKER_00", "timestamp": [304.18, 313.76], "sentence": " Não através do governo talibã, mas sim dos nossos parceiros e agências de ajuda humanitária como a Unicef e a Organização Mundial da Saúde, que conseguem chegar diretamente às pessoas."}, {"speaker": "SPEAKER_00", "timestamp": [313.76, 325.04], "sentence": " Embora outras crises estejam atualmente mais sob os holofotes da comunicação social, não esquecemos as pessoas no Afeganistão e sabemos qual é a nossa responsabilidade."}, {"speaker": "SPEAKER_01", "timestamp": [325.04, 335.28], "sentence": " O Afeganistão está nesta altura a atravessar uma crise humanitária, onde milhões de pessoas vivem em situação de pobreza e passam fome."}, {"speaker": "SPEAKER_01", "timestamp": [335.28, 345.74], "sentence": " Desde que os talibãs assumiram o poder, muitas foram as sanções impostas ao país, que isolado da maioria do mundo, tem agora dificuldade em receber ajuda."}, {"speaker": "SPEAKER_01", "timestamp": [345.74, 350.14], "sentence": " O governo anunciou um apoio de 10 milhões de euros para as vítimas do sismo."}, {"speaker": "SPEAKER_01", "timestamp": [350.14, 358.4], "sentence": " Depois de três dias de greve, o Sindicato dos Trabalhadores Ferroviários no Reino Unido"}], [{"speaker": "SPEAKER_01", "timestamp": [358.4, 360.5], "sentence": " promete marcar mais paralisações."}, {"speaker": "SPEAKER_01", "timestamp": [360.5, 365.9], "sentence": " Sem acordo com as empresas, os funcionários estão contra os despedimentos previstos."}, {"speaker": "SPEAKER_01", "timestamp": [365.9, 385.92], "sentence": " O resultado final que pretendemos é receber algum tipo de aumento salarial justo e garantias de que os nossos empregos também estarão seguros num futuro próximo. Eu trabalho com pessoas que têm família e para elas não haver garantias de que os empregos estão cá nos próximos anos, é algo que é bastante inervante."}, {"speaker": "SPEAKER_01", "timestamp": [385.92, 395.06], "sentence": " As três empresas ferroviárias estiveram a negociar com os sindicatos durante os três dias de paralisação, sem sucesso."}, {"speaker": "SPEAKER_01", "timestamp": [395.06, 402.66], "sentence": " No total, foram perto de 50 mil os trabalhadores a fazer greve, considerada a maior no país em 30 anos."}, {"speaker": "SPEAKER_01", "timestamp": [402.66, 409.26], "sentence": " Na terça-feira, apenas 20% dos comboios operaram, o que acabou por afetar um em cada cinco britânicos."}, {"speaker": "SPEAKER_01", "timestamp": [409.26, 412.6], "sentence": " Mas as greves acontecem também nos céus."}, {"speaker": "SPEAKER_01", "timestamp": [412.6, 419.84], "sentence": " Os pilotos e a tripulação da Brussels Airlines também estão em greve, três dias até esta sexta-feira."}, {"speaker": "SPEAKER_01", "timestamp": [419.84, 426.24], "sentence": " A companhia aérea foi forçada a cancelar 315 voos que afetam perto de 40 mil passageiros."}, {"speaker": "SPEAKER_01", "timestamp": [426.24, 430.68], "sentence": " O mesmo na Rainer, que está em greve desta sexta-feira até domingo."}, {"speaker": "SPEAKER_00", "timestamp": [430.68, 439.4], "sentence": " A poucos dias da Conferência dos Oceanos em Lisboa, o secretário-geral das Nações Unidas"}], [{"speaker": "SPEAKER_00", "timestamp": [439.4, 443.16], "sentence": " quer garantir que o futuro dos oceanos é uma batalha travada por todos."}, {"speaker": "SPEAKER_00", "timestamp": [443.16, 448.74], "sentence": " Em entrevista à agência Luz, António Guterres não excluiu a participação da Rússia no combate à poluição."}, {"speaker": "SPEAKER_04", "timestamp": [448.74, 459.22], "sentence": " A Rússia é um país que tem um contributo importante para a poluição dos oceanos e tem um contributo importante para as alterações climáticas."}, {"speaker": "SPEAKER_04", "timestamp": [459.22, 474.1], "sentence": " Eu acho que aqueles que contribuem para os problemas têm de contribuir para as soluções. E por isso acho que não faz sentido excluí-los daquelas reuniões em que precisamente se procura fazer com que todos os países mudem os seus comportamentos."}, {"speaker": "SPEAKER_00", "timestamp": [474.1, 480.98], "sentence": " Tempestades fortes mais frequentes em várias regiões, seca e desertificação noutros pontos do globo."}, {"speaker": "SPEAKER_00", "timestamp": [480.98, 489.36], "sentence": " São fatores de instabilidade provocados pelas alterações climáticas para as quais o secretário-geral da ONU quer ver encontradas respostas globais e coletivas."}, {"speaker": "SPEAKER_04", "timestamp": [489.36, 498.16], "sentence": " As alterações climáticas são um dos piores perigos para a nossa segurança coletiva."}, {"speaker": "SPEAKER_04", "timestamp": [498.16, 512.22], "sentence": " A disputa pela água é já hoje um fator de guerra em vários pontos do mundo e por isso combater as alterações climáticas, defender uma economia verde é defender a nossa segurança coletiva."}, {"speaker": "SPEAKER_00", "timestamp": [512.22, 517.18], "sentence": " As energias renováveis são hoje um projeto de paz."}, {"speaker": "SPEAKER_04", "timestamp": [517.18, 523.44], "sentence": " A Conferência dos Oceanos decorre na capital portuguesa de 28 de junho a 1 de julho."}, {"speaker": "SPEAKER_00", "timestamp": [523.44, 528.44], "sentence": " ocorre na capital portuguesa de 28 de junho a 1 de julho."}, {"speaker": "SPEAKER_00", "timestamp": [528.44, 537.74], "sentence": " Grupos de indígenas e funcionários da Fundação Nacional do Índio no Brasil protestaram esta quinta-feira em várias cidades do país para exigir justiça por Bruno Pereira e Dom Philips."}, {"speaker": "SPEAKER_00", "timestamp": [537.74, 551.78], "sentence": " O ativista brasileiro e o jornalista britânico desapareceram na Amazônia a 5 de junho, quando investigavam as ações de mineradores ilegais, madeireiros e invasores na região. Os trabalhadores pedem ainda a admissão do chefe da fundação por alegadamente não defender os interesses da comunidade."}, {"speaker": "SPEAKER_00", "timestamp": [551.78, 568.18], "sentence": " Paul McCartney fez escutar os bilhetes para um pequeno concerto de aquecimento esta sexta-feira em Glastonbury. A celebrar 80 anos, o ex-Beatle é um dos cabeças de cartaz do festival, que regressa após dois anos de pandemia à cidade britânica que lhe deu o nome."}]]}