{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.46], "sentence": " O diretor-geral da Agência Internacional de Energia Atómica diz que parte da equipa de técnicos continuará a missão na central nuclear de Zaporizhia até domingo ou segunda-feira."}, {"speaker": "SPEAKER_06", "timestamp": [9.46, 17.12], "sentence": " A Agência Europeia de Medicamentos aprova novas vacinas contra a Covid-19, produzidas pela Pfizer e Moderna."}, {"speaker": "SPEAKER_02", "timestamp": [17.12, 25.0], "sentence": " Portugal aprovou o Estatuto de Mobilidade da Cplp que torna os vistos quase automáticos."}, {"speaker": "SPEAKER_02", "timestamp": [25.0, 28.68], "sentence": " António Costa deu a notícia em Moçambique, na Cimeira com o Filipe Newsy."}, {"speaker": "SPEAKER_00", "timestamp": [28.68, 38.46], "sentence": " Viu o que precisava ver, mas alguns técnicos ficarão no local até domingo ou segunda-feira."}], [{"speaker": "SPEAKER_00", "timestamp": [38.46, 48.84], "sentence": " Assim se resume, nas palavras do diretor-geral da Agência Internacional de Energia Atómica, o início da visita da missão de inspectores à central nuclear de Zaporizhia, na Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [48.84, 54.22], "sentence": " Vi as questões-chave que precisava de ver e as explicações foram bastante claras."}, {"speaker": "SPEAKER_00", "timestamp": [54.22, 56.84], "sentence": " Por isso, continuaremos a nossa análise."}, {"speaker": "SPEAKER_00", "timestamp": [56.84, 58.74], "sentence": " Conseguimos uma coisa muito importante hoje."}, {"speaker": "SPEAKER_00", "timestamp": [58.74, 62.3], "sentence": " E essa coisa importante é que a IAEA vai ficar."}, {"speaker": "SPEAKER_00", "timestamp": [62.3, 67.26], "sentence": " O mundo precisa saber que a Agência Internacional de Energia Atômica vai ficar em Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [67.26, 77.62], "sentence": " A missão procura garantir a segurança na Europa e evitar um desastre nuclear como o de Chernobyl."}, {"speaker": "SPEAKER_00", "timestamp": [77.62, 82.96], "sentence": " A Ucrânia apontou baterias à Rússia entre acusações mútuas de bombardeamentos nos arredores da central."}, {"speaker": "SPEAKER_00", "timestamp": [82.96, 87.54], "sentence": " O ministro da Energia da Ucrânia diz que as acusações de Moscovo são uma loucura."}, {"speaker": "SPEAKER_00", "timestamp": [87.54, 97.48], "sentence": " A Rússia, contra a TACA, alega que evitou várias tentativas de ataque das forças especiais ucranianas a bordo de várias lanchas a escassos quilómetros da central."}, {"speaker": "SPEAKER_00", "timestamp": [97.48, 101.9], "sentence": " Enquanto isso, na Ucrânia fazem-se exercícios de emergência."}, {"speaker": "SPEAKER_00", "timestamp": [101.9, 108.6], "sentence": " Em causa, a ameaça de uma possível fuga de material radioativo prejudicial para a população."}, {"speaker": "SPEAKER_00", "timestamp": [108.6, 113.8], "sentence": " A central de Zaporizhia, a maior da Europa, está sob controle russo."}, {"speaker": "SPEAKER_00", "timestamp": [113.8, 119.82], "sentence": " É um foco de fricção entre as duas partes e tem servido de arma de intimidação."}, {"speaker": "SPEAKER_00", "timestamp": [119.82, 134.34], "sentence": " A reconquista da Kherson é uma prioridade para a Ucrânia, mas apesar de não se registarem avanços, Kiev nega que haja qualquer impasse."}], [{"speaker": "SPEAKER_03", "timestamp": [134.34, 139.02], "sentence": " E lembre que a ofensiva será um processo longo, uma vez que não há vitórias rápidas."}, {"speaker": "SPEAKER_03", "timestamp": [139.02, 146.98], "sentence": " Palavras que não tranquilizam a população local, que desespera pelo regresso da paz."}, {"speaker": "SPEAKER_00", "timestamp": [146.98, 151.76], "sentence": " Em alguns dias, parecia que os bombardeamentos estavam a acontecer no quintal."}, {"speaker": "SPEAKER_00", "timestamp": [151.76, 153.96], "sentence": " Eram tão perto."}, {"speaker": "SPEAKER_00", "timestamp": [153.96, 156.16], "sentence": " Ontem e hoje os ataques foram mais longe."}, {"speaker": "SPEAKER_00", "timestamp": [156.16, 159.76], "sentence": " Normalmente, temos sempre a sensação que vamos ser atingidos."}, {"speaker": "SPEAKER_00", "timestamp": [159.76, 164.1], "sentence": " Felizmente, isso não aconteceu."}, {"speaker": "SPEAKER_00", "timestamp": [164.1, 171.6], "sentence": " Estamos ansiosos pela contra-ofensiva para que os russos sejam obrigados a recuar e haja menos bombardeamentos aqui."}, {"speaker": "SPEAKER_05", "timestamp": [171.6, 176.08], "sentence": " Estávamos a pensar no que podíamos fazer para melhorar as nossas condições de vida."}, {"speaker": "SPEAKER_05", "timestamp": [176.08, 177.86], "sentence": " Mas o que é que podemos fazer agora?"}, {"speaker": "SPEAKER_05", "timestamp": [177.86, 185.9], "sentence": " Como podemos melhorar alguma coisa se não sabemos se vamos ser bombardeados amanhã."}, {"speaker": "SPEAKER_06", "timestamp": [185.9, 197.76], "sentence": " De acordo com as autoridades ucranianas, os alvos prioritários são as pontes utilizadas pelas forças russas e já foram desativadas duas pontes usadas para o transporte de armas e equipamento para a região."}, {"speaker": "SPEAKER_03", "timestamp": [197.76, 213.46], "sentence": " A Rússia, no entanto, informa que tem vindo a repelir a contra-ofensiva ucraniana com sucesso."}], [{"speaker": "SPEAKER_03", "timestamp": [213.46, 221.9], "sentence": " Portugal pretende assumir-se como ponto de entrada para o gás natural na Europa, mesmo antes de o gás adulto para ligar Sines ao resto do continente se tornar realidade."}, {"speaker": "SPEAKER_03", "timestamp": [221.9, 236.94], "sentence": " O governo português acredita ser possível, no espaço de poucos meses, montar uma operação que torne possível reexportar o gás recebido em navios de grande capacidade através do transbordo para embarcações mais pequenas, facilitando o acesso aos congestionados portos europeus."}, {"speaker": "SPEAKER_03", "timestamp": [236.94, 247.42], "sentence": " Em declarações ao público, o secretário de Estado dos Assuntos Europeus defendeu esta solução de curto prazo, uma vez que o desejado gasoduto levará alguns anos a concretizar."}, {"speaker": "SPEAKER_03", "timestamp": [247.42, 256.84], "sentence": " Tiago Antunes disse ainda que pela sua localização geográfica estratégica, o Porto de Sines podia desempenhar um papel importante na diversificação de fontes energéticas."}, {"speaker": "SPEAKER_03", "timestamp": [256.84, 268.06], "sentence": " Um objetivo assumido por Bruxelas por forma a cortar com a dependência dos combustíveis fósseis russos e que levou a União Europeia a considerar o gasoduto de Sines prioritário."}, {"speaker": "SPEAKER_03", "timestamp": [268.06, 282.0], "sentence": " Olaf Scholz, chanceler da Alemanha, país particularmente dependente da energia russa, tem sido um dos principais impulsionadores do projeto e recebeu mesmo esta semana o presidente do governo espanhol, Pedro Sánchez, para estudar os possíveis trajetos."}, {"speaker": "SPEAKER_03", "timestamp": [282.0, 294.4], "sentence": " Em cima da mesa está uma ligação através de França, país que se tem mostrado reticente ao novo gasoduto, ou através de Itália, por via marítima."}], [{"speaker": "SPEAKER_05", "timestamp": [294.4, 314.68], "sentence": " Enquanto o principal partido político polaco, lei e justiça, garante que o governo procurará ser ressarcido pelos danos causados pela invasão e ocupação do seu país pelos nazis na Segunda Guerra Mundial, o presidente Andrei Duda preferiu que o dia que relembra o início deste trágico momento da história servisse para lembrar outra guerra."}, {"speaker": "SPEAKER_05", "timestamp": [314.68, 330.06], "sentence": " O presidente polaco apelou ao apoio ininterrupto de todos os seus aliados e do mundo inteiro à Ucrânia e para que parem o imperialismo russo."}, {"speaker": "SPEAKER_05", "timestamp": [330.06, 339.84], "sentence": " Lembrando as palavras do presidente Lesh Kazinsky, que pareceu na Rússia, o imperialismo não deve ser temido."}, {"speaker": "SPEAKER_04", "timestamp": [339.84, 344.34], "sentence": " O imperialismo não pode se despedir."}, {"speaker": "SPEAKER_05", "timestamp": [344.34, 351.68], "sentence": " Um apoio que o presidente ucraniano agradece e fê-lo de Kiev diretamente para o povo polaco, com promessas."}, {"speaker": "SPEAKER_05", "timestamp": [351.68, 367.14], "sentence": " Volodymyr Zelensky garantiu que farão tudo para que amanhã de 1 de setembro, a de 22 de junho, a invasão da União Soviética pela Alemanha Nazi e seus aliados, e amanhã de 24 de fevereiro, o dia em que a Rússia invadiu a Ucrânia, não se repitam nunca mais."}, {"speaker": "SPEAKER_05", "timestamp": [367.14, 371.86], "sentence": " Faremos tudo para que o ódio seja derrotado finalmente, afirmou o chefe de Estado."}, {"speaker": "SPEAKER_00", "timestamp": [371.86, 376.02], "sentence": " Mas a Polónia considera que as contas com os alemães não estão acertadas."}, {"speaker": "SPEAKER_00", "timestamp": [376.02, 389.56], "sentence": " Jaroslav Kazinsky, líder do Partido Lei e Justiça, afirmava que o país nunca pagou de facto pelos seus crimes contra a Polónia e muitos alemães que cometeram crimes de guerra viveram impunemente na Alemanha após o conflito."}, {"speaker": "SPEAKER_00", "timestamp": [389.56, 396.04], "sentence": " A Agência Europeia de Medicamentos aprovou nesta quinta-feira"}], [{"speaker": "SPEAKER_06", "timestamp": [396.04, 403.26], "sentence": " vacinas contra a variante Omicron da Covid-19, produzidas pelas farmacêuticas Pfizer e Moderna."}, {"speaker": "SPEAKER_06", "timestamp": [403.26, 414.48], "sentence": " As vacinas adaptadas às novas variantes estão agora autorizadas na União Europeia, servindo de reforço para uma proteção mais alargada contra a doença em pessoas com mais de 12 anos."}, {"speaker": "SPEAKER_06", "timestamp": [414.48, 429.88], "sentence": " Depois de uma reunião extraordinária na sede em Amsterdão, a Agência Europeia de Medicamentos explicou que as vacinas podem estender a proteção contra diferentes variantes e devem ajudar a manter a proteção ideal contra a Covid-19 à medida que o vírus evolui."}, {"speaker": "SPEAKER_05", "timestamp": [429.88, 438.02], "sentence": " Uma pequena quantidade de petróleo foi derramado de um navio de carga encalhado"}], [{"speaker": "SPEAKER_05", "timestamp": [438.02, 442.84], "sentence": " desde que colidiu na segunda-feira com outra embarcação perto da Baía de Gibraltar."}, {"speaker": "SPEAKER_05", "timestamp": [442.84, 448.32], "sentence": " Ainda assim, o responsável pelo porto garante que a fuga está totalmente sob controle."}, {"speaker": "SPEAKER_05", "timestamp": [448.32, 454.7], "sentence": " Esta quinta-feira terá sido instalada uma segunda barreira para evitar a expansão desta mancha negra."}, {"speaker": "SPEAKER_05", "timestamp": [454.7, 462.46], "sentence": " O petróleo está a ser recolhido por dois navios da Autoridade Portuária de Gibraltar e da Direção-Geral da Marinha Mercante Espanhola."}, {"speaker": "SPEAKER_05", "timestamp": [462.46, 465.46], "sentence": " O impacto ambiental não é para já conhecido."}, {"speaker": "SPEAKER_05", "timestamp": [465.46, 472.66], "sentence": " Os mergulhadores enviados para o navio já selaram a fonte da fuga dois respiradores nos tanques de combustível."}, {"speaker": "SPEAKER_05", "timestamp": [472.66, 479.92], "sentence": " Viajar entre os outros países membros da Cplp e Portugal"}], [{"speaker": "SPEAKER_02", "timestamp": [479.92, 486.84], "sentence": " é agora mais fácil, com a aprovação em Conselho de Ministros do Estatuto de Mobilidade, decidido na última cimeira."}, {"speaker": "SPEAKER_02", "timestamp": [486.84, 502.52], "sentence": " Essa é uma das novidades que António Costa levou a Moçambique na visita oficial para a 5ª Cimeira Portugal-Moçambique, em que tanto o primeiro-ministro português como o presidente moçambicano Felipe Nuzzi quiseram demonstrar a força dos laços entre os dois países."}, {"speaker": "SPEAKER_02", "timestamp": [502.52, 507.4], "sentence": " Laços que prometem ser ainda mais fortes com a entrada em vigor das novas regras."}, {"speaker": "SPEAKER_01", "timestamp": [507.4, 528.38], "sentence": " Uma regra muito simples é que todos os cidadãos de um Estado-membro da Cplp que peçam qualquer tipo de visto para entrar em Portugal, esse visto deve ser liminarmente concedido, imediatamente concedido, a não ser que haja ainda uma ordem de expulsão ou haja uma ordem de interdição no espaço Schengen."}, {"speaker": "SPEAKER_02", "timestamp": [528.38, 540.9], "sentence": " A Newsy aproveitou a presença de Costa para anunciar estar em estudo a construção de uma segunda plataforma de gás natural para responder à necessidade da Europa de encontrar alternativas ao fornecimento russo."}, {"speaker": "SPEAKER_01", "timestamp": [540.9, 546.68], "sentence": " A cimeira foi ainda pretexto para a assinatura de vários protocolos entre os dois países."}, {"speaker": "SPEAKER_02", "timestamp": [546.68, 550.38], "sentence": " O próximo encontro deste género vai ter lugar em Portugal."}, {"speaker": "SPEAKER_02", "timestamp": [550.38, 554.68], "sentence": " Ainda não tem data marcada, segundo anunciou António Costa."}, {"speaker": "SPEAKER_02", "timestamp": [554.68, 564.5], "sentence": " Antony é o novo reforço do Manchester United."}], [{"speaker": "SPEAKER_02", "timestamp": [564.5, 570.82], "sentence": " O Internacional Brasileiro, até agora ao serviço do Ajax de Amsterdão já foi apresentado em Old Trafford."}, {"speaker": "SPEAKER_02", "timestamp": [570.82, 581.2], "sentence": " Segundo o contrato, fica no United pelo menos até 2027 por uma quantia inicial de 95 milhões de euros, com possibilidade de prolongamento por mais um ano."}, {"speaker": "SPEAKER_02", "timestamp": [581.2, 585.06], "sentence": " Esta é a quarta contratação mais cara de sempre para o clube inglês."}, {"speaker": "SPEAKER_02", "timestamp": [585.06, 590.44], "sentence": " É uma aposta do treinador Eric Ten Hag, que tinha já trabalhado com o Antonino Ajax."}, {"speaker": "SPEAKER_02", "timestamp": [590.44, 597.88], "sentence": " Quanto a Cristiano Ronaldo, entre rumores de saída para outros clubes, o Manchester mantém que o português vai ficar no clube."}, {"speaker": "SPEAKER_02", "timestamp": [597.88, 602.32], "sentence": " A janela para transferências termina hoje à meia-noite."}]]}