{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.96], "sentence": " Nancy Pelosi desafia China e visita Taiwan. Líder do Congresso norte-americano afirma que Estados Unidos não vão abandonar o território."}, {"speaker": "SPEAKER_02", "timestamp": [8.96, 17.34], "sentence": " A Rússia declarou esta terça-feira o regimento Azov como uma organização terrorista."}, {"speaker": "SPEAKER_03", "timestamp": [17.34, 28.94], "sentence": " Primeiro navio com cereais a sair da Ucrânia já chegou à Turquia. Razony vai ser inspecionado por equipe internacional antes de seguir viagem."}, {"speaker": "SPEAKER_02", "timestamp": [28.94, 34.9], "sentence": " O calor extremo em Espanha provocou 2 mil mortos só no mês de julho."}, {"speaker": "SPEAKER_05", "timestamp": [34.9, 37.76], "sentence": " É o valor mais alto dos últimos sete anos."}, {"speaker": "SPEAKER_02", "timestamp": [37.76, 51.84], "sentence": " A China ameaçou, a Rússia deixou o alerta, mas contra todas as objeções internacionais, Nancy Pelosi acabou mesmo por aterrar em Taiwan esta terça-feira à noite."}], [{"speaker": "SPEAKER_03", "timestamp": [51.84, 59.2], "sentence": " Já em território disputado por Pequim, a presidente da Câmara dos Representantes norte-americana fez questão de deixar uma mensagem clara."}, {"speaker": "SPEAKER_03", "timestamp": [59.2, 64.66], "sentence": " Os Estados Unidos não vão abandonar Taiwan e estão determinados a preservar a democracia local."}, {"speaker": "SPEAKER_03", "timestamp": [64.66, 69.62], "sentence": " Palavras que vão de encontro à política chinesa de território único."}, {"speaker": "SPEAKER_03", "timestamp": [69.62, 76.44], "sentence": " O país vê a ilha como uma província separatista e lançou já uma série de operações militares para reclamar o domínio sobre Taipei."}, {"speaker": "SPEAKER_03", "timestamp": [76.44, 81.94], "sentence": " Outros exercícios estão reservados para os próximos dias, mas Pequim vai mais longe."}, {"speaker": "SPEAKER_03", "timestamp": [81.94, 88.9], "sentence": " Convocou o embaixador norte-americano para avisar que a visita de Pelosi terá um preço a pagar e ainda sanções económicas a caminho."}, {"speaker": "SPEAKER_03", "timestamp": [88.9, 93.9], "sentence": " Taiwan respondeu esta quarta-feira."}, {"speaker": "SPEAKER_03", "timestamp": [93.9, 101.88], "sentence": " De acordo com o Ministério da Defesa, o território vai reagir às manifestações militares da China e aumentou já o nível de alerta de segurança em redor da ilha."}, {"speaker": "SPEAKER_03", "timestamp": [101.88, 114.0], "sentence": " Pelosi, entretanto, condecorada pela presidente taiwanesa, é uma crítica de longa data da violação de direitos humanos por Pequim e a mais alta representante política norte-americana a visitar Taiwan nas últimas décadas."}, {"speaker": "SPEAKER_03", "timestamp": [114.0, 127.66], "sentence": " Uma iniciativa que dentro de casa valeu à democrata vários elogios da oposição republicana, mas que em Washington tem causado alguns constrangimentos, com a Casa Branca a tentar colocar água na fervura de uma eventual crise internacional escalada de tensões."}, {"speaker": "SPEAKER_02", "timestamp": [127.66, 140.36], "sentence": " O Supremo Tribunal da Rússia declarou esta terça-feira o regimento Azov como uma organização terrorista."}, {"speaker": "SPEAKER_02", "timestamp": [140.36, 159.08], "sentence": " A decisão, que entra em vigor de imediato, agrava as penas para os combatentes que estiveram cercados durante vários meses na fábrica Azovstal, em Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [159.08, 170.82], "sentence": " Dezenas de militares Azov estão detidos desde que se entregaram às tropas russas em meados de maio e são alvo de processos criminais pelas autoridades de Moscou que os acusam de matar civis."}, {"speaker": "SPEAKER_02", "timestamp": [170.82, 188.22], "sentence": " Oficiais ucranianos continuam a investigar o ataque da semana passada a uma prisão na região separatista de Donetsk que matou dezenas de prisioneiros de guerra ucranianos capturados pelos russos depois da queda de Mariupol."}, {"speaker": "SPEAKER_00", "timestamp": [188.22, 203.1], "sentence": " Não temos acesso ao território, não temos acesso às pessoas que foram atingidas, não temos comunicação direta com o lado russo."}, {"speaker": "SPEAKER_06", "timestamp": [203.1, 208.18], "sentence": " Todas as informações que recolhemos são condicionadas."}, {"speaker": "SPEAKER_00", "timestamp": [208.18, 218.94], "sentence": " As autoridades separatistas e funcionários russos dizem que a explosão de sexta-feira matou 53 prisioneiros de guerra ucranianos e deixou 75 feridos."}, {"speaker": "SPEAKER_02", "timestamp": [218.94, 224.82], "sentence": " O Razony já chegou à Turquia."}], [{"speaker": "SPEAKER_00", "timestamp": [224.82, 225.24], "sentence": " O Razony já chegou à Turquia."}, {"speaker": "SPEAKER_02", "timestamp": [225.24, 230.6], "sentence": " Este foi o primeiro carregueiro a sair do porto ucraniano de Odessa desde a invasão russa em fevereiro."}, {"speaker": "SPEAKER_05", "timestamp": [230.6, 237.38], "sentence": " Com uma carga de 26 mil toneladas de milho, o Razony deve passar a noite ancorado ao largo da costa da Turquia."}, {"speaker": "SPEAKER_05", "timestamp": [237.38, 245.1], "sentence": " Segundo o Ministério Turco da Defesa, deverá ser inspecionado na manhã de quarta-feira à entrada do Estreito do Bósforo por uma equipe internacional."}, {"speaker": "SPEAKER_05", "timestamp": [245.1, 249.66], "sentence": " No entanto, há ainda mais de 20 milhões de toneladas presas nos portos da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [249.66, 260.32], "sentence": " Continuam os preparativos e o planeamento para outros navios exportarem cereais e produtos alimentares semelhantes de transportes ucranianos."}, {"speaker": "SPEAKER_05", "timestamp": [260.32, 269.68], "sentence": " O Razóni, com o pavilhão da Serra Lioa a saio de Odessa na segunda-feira, está agora em Istambul, de onde partirá para Trípoli, no Líbano."}, {"speaker": "SPEAKER_05", "timestamp": [269.68, 289.58], "sentence": " Esta é a primeira exportação de cereais autorizada ao abrigo dos acordos assinados a 22 de julho, em Istambul, entre as Nações Unidas e a Ucrânia e a Rússia, mediados pela Turquia, para desbloquear os portos ucranianos e aliviar a crise alimentar mundial."}], [{"speaker": "SPEAKER_02", "timestamp": [289.58, 295.54], "sentence": " A população da China vai começar a diminuir antes de 2025."}, {"speaker": "SPEAKER_04", "timestamp": [295.54, 307.52], "sentence": " Segundo a Comissão Nacional de Saúde, em 2035 o Império do Meio começa a tornar-se um país de anciãos, com cerca de um terço da população acima dos 60 anos."}, {"speaker": "SPEAKER_04", "timestamp": [307.52, 314.02], "sentence": " Esta é a consequência da política de uma família, uma criança, que esteve em vigor durante quatro décadas."}, {"speaker": "SPEAKER_04", "timestamp": [314.02, 324.14], "sentence": " Mas não só. Com o aumento do nível de vida, a China está a viver a mesma transição demográfica que todos os países desenvolvidos. Menos crianças, com mais qualidade de vida."}, {"speaker": "SPEAKER_04", "timestamp": [324.14, 324.92], "sentence": " os países desenvolvidos, menos crianças, com mais qualidade de vida."}, {"speaker": "SPEAKER_04", "timestamp": [324.92, 331.36], "sentence": " Nos últimos anos, Pequim tem tentado estimular mais nascimentos, mas os esforços têm sido inúteis."}, {"speaker": "SPEAKER_04", "timestamp": [331.36, 333.96], "sentence": " As autoridades não escondem a preocupação."}, {"speaker": "SPEAKER_04", "timestamp": [333.96, 344.26], "sentence": " O envelhecimento e o declínio da população significa abrandamento da economia."}], [{"speaker": "SPEAKER_00", "timestamp": [344.26, 350.8], "sentence": " Cerca de 500 pilotos da TAP manifestaram-se esta terça-feira em frente ao aeroporto Humberto Delgado, em Lisboa."}, {"speaker": "SPEAKER_05", "timestamp": [350.8, 361.94], "sentence": " O protesto foi convocado pelo Sindicato dos Pilotos da Aviação Civil e serviu para protestar contra aquilo que dizem ser os atropelos e injustiças da administração da companhia aérea e do governo português."}, {"speaker": "SPEAKER_05", "timestamp": [361.94, 372.92], "sentence": " Em causa estão as recusas do Conselho de Administração da TAPER Portugal para a realização de reuniões de trabalhadores e a falta de reposição dos cortes salariais depois da reestruturação."}, {"speaker": "SPEAKER_01", "timestamp": [372.92, 378.06], "sentence": " Esta empresa, esta gestão, está a levar a empresa para o mesmo destino que a Flybe."}, {"speaker": "SPEAKER_01", "timestamp": [378.06, 381.56], "sentence": " A Flybe foi uma empresa que entrou em falência, que a engenharia que destine foi a CEO."}, {"speaker": "SPEAKER_01", "timestamp": [381.56, 383.52], "sentence": " Não queremos esse destino e o Sr."}, {"speaker": "SPEAKER_01", "timestamp": [383.52, 387.52], "sentence": " Ministro Pedro Nuno Santos está a compactuar com esta gestão."}, {"speaker": "SPEAKER_01", "timestamp": [387.52, 389.58], "sentence": " Não pode continuar assim, não queremos fechar a TAP."}, {"speaker": "SPEAKER_01", "timestamp": [389.58, 394.02], "sentence": " Todos somos contribuintes, todos aqui, e pergunto aqui a algum dos senhores que conhece o plano de reestruturação da TAP."}, {"speaker": "SPEAKER_01", "timestamp": [394.02, 401.86], "sentence": " Tudo o que a TAP faz, toda a gestão que a TAP faz, enganosa ou desastrosa ou não, diz que está dentro do plano de reestruturação."}, {"speaker": "SPEAKER_01", "timestamp": [401.86, 404.16], "sentence": " Eu pergunto aqui a alguns dos senhores se alguém conhece o plano de reestruturação."}, {"speaker": "SPEAKER_05", "timestamp": [404.16, 419.16], "sentence": " Em comunicado, a TAP diz lamentar não ter ainda chegado a acordo com os pilotos que considera essenciais à companhia e mantém-se empenhada a encontrar soluções que permitam garantir a sustentabilidade da empresa e de todos os seus trabalhadores."}, {"speaker": "SPEAKER_02", "timestamp": [419.16, 428.86], "sentence": " Em 2022, Itália será o país mais afetado pela escassez de pessoal no setor do turismo."}], [{"speaker": "SPEAKER_02", "timestamp": [428.86, 442.54], "sentence": " De acordo com um estudo divulgado esta terça-feira pelo Conselho Mundial de Viagens e Turismo, vão faltar 250 mil trabalhadores, o que significa que uma em cada seis vagas não será preenchida."}, {"speaker": "SPEAKER_02", "timestamp": [442.54, 447.38], "sentence": " Os setores mais afetados serão o hoteleiro e as agências de viagens."}, {"speaker": "SPEAKER_02", "timestamp": [447.38, 454.76], "sentence": " Em França, 71 mil vagas de emprego vão ficar por preencher, principalmente no setor da aviação."}, {"speaker": "SPEAKER_02", "timestamp": [454.76, 458.52], "sentence": " No Reino Unido, há 128 mil postos de trabalho disponíveis."}, {"speaker": "SPEAKER_02", "timestamp": [458.52, 466.5], "sentence": " Os restaurantes e hotéis tentam encontrar funcionários, mas o governo britânico não apoia a chegada de trabalhadores temporários do estrangeiro."}, {"speaker": "SPEAKER_02", "timestamp": [466.5, 475.64], "sentence": " Esta medida foi aprovada em outros países, como é o caso de Portugal, que em termos absolutos é o país menos afetado segundo este estudo."}, {"speaker": "SPEAKER_02", "timestamp": [475.64, 481.94], "sentence": " O Conselho Mundial de Viagens e Turismo identificou 50 mil empregos por preencher em Portugal."}, {"speaker": "SPEAKER_02", "timestamp": [481.94, 488.82], "sentence": " Dentro do setor hotelaria é a área mais afetada. Há aqui cerca de 13% das vagas por preencher em Portugal, dentro do setor hotelaria é a área mais afetada, há aqui cerca de 13% das vagas por preencher."}, {"speaker": "SPEAKER_02", "timestamp": [488.82, 494.44], "sentence": " Segue-se o segmento da alimentação e bebidas com 12% das vagas disponíveis."}, {"speaker": "SPEAKER_02", "timestamp": [494.44, 511.98], "sentence": " A presidente do Conselho Mundial de Viagens e Turismo elogia a estratégia do governo de Lisboa e diz que o futuro do setor em Portugal parece brilhante."}], [{"speaker": "SPEAKER_02", "timestamp": [511.98, 517.06], "sentence": " O calor em Espanha provocou 2 mil mortos só no mês de julho."}, {"speaker": "SPEAKER_02", "timestamp": [517.06, 528.04], "sentence": " De acordo com o Instituto de Saúde Carlos III, é o valor mais alto dos últimos sete anos, com quase o dobro de mortes registadas em 2019 e quatro vezes mais mortes do que no ano passado."}, {"speaker": "SPEAKER_02", "timestamp": [528.04, 538.1], "sentence": " O porta-voz da Sociedade de Medicina Geral e Familiar de Espanha explica que a maioria das mortes é consequência de problemas na adaptação do organismo ao calor."}, {"speaker": "SPEAKER_06", "timestamp": [538.1, 544.0], "sentence": " A maioria das mortes é uma consequência do stress térmico."}, {"speaker": "SPEAKER_06", "timestamp": [544.0, 545.0], "sentence": " A maioria das mortes é uma consequência do stress térmico."}, {"speaker": "SPEAKER_06", "timestamp": [545.0, 554.1], "sentence": " Pode afetar vários órgãos, descompensando-os significativamente e causando a falência e, consequentemente, a morte."}, {"speaker": "SPEAKER_02", "timestamp": [554.1, 558.28], "sentence": " Espanha é o país da Europa com o maior número de mortes em julho."}, {"speaker": "SPEAKER_02", "timestamp": [558.28, 560.92], "sentence": " As razões são ainda desconhecidas."}, {"speaker": "SPEAKER_02", "timestamp": [560.92, 568.82], "sentence": " Os investigadores justificam os números com o aumento de mortes por causa do calor, com as consequências da pandemia e com a idade."}, {"speaker": "SPEAKER_02", "timestamp": [568.82, 575.8], "sentence": " Dizem que as altas temperaturas podem levar a um aumento de ataques cardíacos, trombolismos pulmonares e embolias."}]]}