{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.8], "sentence": " A União Europeia aprova a atribuição de estatuto de país candidato para a Ucrânia e Moldávia."}, {"speaker": "SPEAKER_07", "timestamp": [5.8, 9.22], "sentence": " O presidente ucraniano já agradeceu o apoio dos líderes europeus."}, {"speaker": "SPEAKER_01", "timestamp": [9.22, 17.32], "sentence": " Cimeira do BRICS, Putin pede o reforço da cooperação entre os países emergentes e critica o acidente."}, {"speaker": "SPEAKER_06", "timestamp": [17.32, 29.08], "sentence": " Crise energética na Alemanha. Os objetivos de armazenamento para o inverno estão em risco e foi ativada a segunda fase do plano de emergência."}, {"speaker": "SPEAKER_03", "timestamp": [29.08, 39.28], "sentence": " Chuvas torrenciais dificultam operações de busca e salvamento no Afeganistão. Organizações internacionais tentam chegar a locais afetados pelo terramoto."}, {"speaker": "SPEAKER_07", "timestamp": [39.28, 49.22], "sentence": " É oficial, os 27 aprovaram a atribuição à Ucrânia do Estatuto de País Candidato à União Europeia."}], [{"speaker": "SPEAKER_07", "timestamp": [49.22, 53.48], "sentence": " Os chefes de Estado e de Governo do Bloco estão reunidos em Bruxelas, numa cimeira."}, {"speaker": "SPEAKER_07", "timestamp": [53.48, 60.8], "sentence": " O Presidente do Conselho Europeu falou num momento histórico com um significado que alguns líderes já tinham mencionado à chegada ao encontro."}, {"speaker": "SPEAKER_08", "timestamp": [60.8, 72.92], "sentence": " É importante e queremos dar este sinal político que é simbolicamente forte, porque a população ucraniana bate-se pelos nossos valores."}, {"speaker": "SPEAKER_08", "timestamp": [72.92, 77.56], "sentence": " Por outro lado, é preciso perceber que este é um processo que vai durar bastante tempo."}, {"speaker": "SPEAKER_08", "timestamp": [77.56, 80.76], "sentence": " Serão precisas reformas e as duas coisas estão associadas."}, {"speaker": "SPEAKER_07", "timestamp": [80.76, 93.84], "sentence": " Mas para chegar aqui foi preciso superar a resistência de alguns Estados-membros, como os Países Baixos, Dinamarca ou Portugal, por exemplo, que entretanto deram um parecer favorável."}, {"speaker": "SPEAKER_08", "timestamp": [93.84, 98.66], "sentence": " Desde que a guerra começou, o processo avançou de forma recorde."}, {"speaker": "SPEAKER_07", "timestamp": [98.66, 110.04], "sentence": " Mas vários líderes europeus fazem questão de lembrar que este é só o primeiro passo antes das negociações, que o processo pode demorar décadas e que não há garantias de sucesso."}, {"speaker": "SPEAKER_08", "timestamp": [110.04, 120.32], "sentence": " Há algumas condições prévias para tornar real este sonho de adesão à União Europeia."}, {"speaker": "SPEAKER_00", "timestamp": [120.32, 138.5], "sentence": " E esses pré-requisitos estão relacionados com reformas do poder judicial, a libertação do país, da influência dos oligarcas, o combate à corrupção e muitas questões que são importantes para a Moldávia, para a Geórgia e para todos."}, {"speaker": "SPEAKER_07", "timestamp": [138.5, 144.94], "sentence": " Tal como a Ucrânia, a Moldávia também obteve a luz verde sobre o estatuto de país candidato à União Europeia."}, {"speaker": "SPEAKER_07", "timestamp": [144.94, 157.66], "sentence": " Já a Geórgia fica em lista de espera, pelo menos até cumprir condições enumeradas pela Comissão Europeia."}], [{"speaker": "SPEAKER_03", "timestamp": [157.66, 170.74], "sentence": " Volodymyr Zelensky vai participar por videoconferência na próxima Cimeira da NATO, em Madrid, no final do mês. O governo espanhol tinha já expresso a solidariedade com Kiev durante uma visita do primeiro-ministro Pedro Sánchez à capital ucraniana, em abril."}, {"speaker": "SPEAKER_03", "timestamp": [170.74, 178.6], "sentence": " Agora, apesar da adesão da Ucrânia à aliança permanecer fora da mesa, Espanha esclarece a pertinência do convite ao presidente ucraniano."}, {"speaker": "SPEAKER_03", "timestamp": [178.6, 184.78], "sentence": " Do encontro vai resultar a adoção de um novo conceito estratégico de defesa para a próxima década."}, {"speaker": "SPEAKER_03", "timestamp": [184.78, 191.76], "sentence": " De acordo com o gabinete presidencial espanhol, o conflito na Ucrânia e a invasão russa vão ter um papel destacado no documento final."}, {"speaker": "SPEAKER_03", "timestamp": [191.76, 197.6], "sentence": " O destaque foi já confirmado pelo secretário-geral da NATO."}, {"speaker": "SPEAKER_03", "timestamp": [197.6, 207.4], "sentence": " Jens Stoltenberg disse esperar que os aliados determinem em Madrid as medidas que permitam à Ucrânia modernizar o equipamento militar proveniente da era soviética."}, {"speaker": "SPEAKER_03", "timestamp": [207.4, 210.68], "sentence": " E pelo caminho, deixa uma mensagem aos reticentes."}, {"speaker": "SPEAKER_03", "timestamp": [210.68, 224.2], "sentence": " O preço que nos arriscamos a pagar se Putin conseguir o que quer usando a força militar contra um Estado democrático independente na Europa será muito mais elevado do que o que pagamos hoje por apoiar a Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [224.2, 226.48], "sentence": " será muito mais elevado do que o que pagamos hoje por apoiar a Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [226.48, 235.02], "sentence": " Moscouvo alega que ataques de alta precisão causaram 500 baixas entre as tropas ucranianas esta quarta-feira num estaleiro naval em Mikolaiv."}, {"speaker": "SPEAKER_03", "timestamp": [235.02, 237.54], "sentence": " A cidade voltou a ser alvo de bombardeamentos."}, {"speaker": "SPEAKER_03", "timestamp": [237.54, 241.7], "sentence": " Dois terminais portuários para armazenamento de cereais foram destruídos."}, {"speaker": "SPEAKER_03", "timestamp": [241.7, 248.48], "sentence": " O Kremlin nega ainda que a Ucrânia tenha penetrado as defesas aéreas russas através de um ataque de drones a uma refinaria de petróleo."}, {"speaker": "SPEAKER_03", "timestamp": [248.48, 252.7], "sentence": " Moscouvo afirma que o episódio foi antes um ato terrorista."}, {"speaker": "SPEAKER_03", "timestamp": [252.7, 264.32], "sentence": " Vladimir Putin participou na Cimeira Virtual dos BRICS com um discurso onde não fez quase"}], [{"speaker": "SPEAKER_01", "timestamp": [264.32, 267.9], "sentence": " referência à Ucrânia, mas criticou fortemente o Ocidente."}, {"speaker": "SPEAKER_01", "timestamp": [267.9, 272.24], "sentence": " O presidente russo apelou ao reforço da cooperação entre os cinco parceiros."}, {"speaker": "SPEAKER_08", "timestamp": [272.24, 286.42], "sentence": " Apenas com base numa cooperação honesta e mutualmente benéfica podemos procurar formas de sair da situação de crise que se desenvolveu na economia mundial devido às ações mal concebidas e egoístas de certos países."}, {"speaker": "SPEAKER_05", "timestamp": [286.42, 293.6], "sentence": " Ou uma cooperação com o objetivo de mudar a ordem mundial, Putin afirmou."}, {"speaker": "SPEAKER_01", "timestamp": [293.6, 308.22], "sentence": " Estamos convencidos de que agora mais do que nunca a liderança dos países BRICS é necessária para desenvolver um rumo unificador e positivo para a formação de um sistema verdadeiramente multipolar de relações intergovernamentais."}, {"speaker": "SPEAKER_01", "timestamp": [308.22, 320.26], "sentence": " O presidente chinês, Xi Jinping, criticou as sanções impostas à Rússia na sequência da invasão da Ucrânia e os esforços de alguns países para manterem o seu poder político e militar."}, {"speaker": "SPEAKER_01", "timestamp": [320.26, 327.56], "sentence": " O BRICS é o grupo dos países mais avançados entre as economias emergentes, Rússia, China, Índia, África do Sul e Brasil."}, {"speaker": "SPEAKER_01", "timestamp": [327.56, 332.04], "sentence": " Dos cinco, apenas o Brasil impôs sanções à Rússia pela invasão da Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [332.04, 340.78], "sentence": " A Alemanha ativou a segunda fase do plano de emergência para o fornecimento de gás natural."}], [{"speaker": "SPEAKER_06", "timestamp": [340.78, 349.12], "sentence": " O país enfrenta uma crise e avisa que os objetivos de armazenamento para o inverno estão em risco devido à diminuição das entregas vindas da Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [349.12, 357.56], "sentence": " A decisão para elevar o nível para alarme segue-se aos cortes nas entregas russas efetuadas desde 14 de junho e à continuação do elevado preço de mercado do gás."}, {"speaker": "SPEAKER_00", "timestamp": [357.56, 362.08], "sentence": " Estamos num confronto económico com a Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [362.08, 367.46], "sentence": " O gás, a energia, está a ser utilizada como uma arma contra a Alemanha."}, {"speaker": "SPEAKER_00", "timestamp": [367.46, 384.14], "sentence": " Do meu ponto de vista, o objetivo de destruir o que tem distinguido o país nas últimas semanas e meses, e uma Europa distinta, nomeadamente uma grande unidade, uma grande solidariedade com a Ucrânia e uma grande vontade de pagar um grande preço pela defesa da liberdade."}, {"speaker": "SPEAKER_06", "timestamp": [384.14, 386.38], "sentence": " e uma grande vontade de pagar um grande preço pela defesa da liberdade."}, {"speaker": "SPEAKER_06", "timestamp": [386.38, 396.4], "sentence": " De recordar que a empresa de gás russa Gazprom anunciou na semana passada que estava a reduzir drasticamente os fornecimentos através do gasoduto Nord Stream 1 por razões técnicas."}, {"speaker": "SPEAKER_06", "timestamp": [396.4, 404.86], "sentence": " Nos últimos dias, a Alemanha anunciou que tentará compensar a utilização do gás natural, aumentando o recurso ao carvão, um combustível fóssil mais poluente."}, {"speaker": "SPEAKER_06", "timestamp": [404.86, 409.12], "sentence": " do gás natural, aumentando o recurso ao carvão, um combustível fóssil mais poluente."}], [{"speaker": "SPEAKER_03", "timestamp": [409.12, 411.86], "sentence": " Depois do terramoto, o temporal."}, {"speaker": "SPEAKER_03", "timestamp": [411.86, 420.34], "sentence": " A chuva intensa que durante a noite caiu sobre o Afeganistão veio dificultar ainda mais as já complicadas operações de busca e salvamento de sobreviventes no leste do país."}, {"speaker": "SPEAKER_03", "timestamp": [420.34, 425.28], "sentence": " O sismo de 6.1 na escala de Richter matou até o momento cerca de mil pessoas."}, {"speaker": "SPEAKER_03", "timestamp": [425.28, 431.18], "sentence": " É o mais mortífero das últimas duas décadas, mas as autoridades temem que o balanço não fique por aqui."}, {"speaker": "SPEAKER_05", "timestamp": [431.18, 438.64], "sentence": " Cerca de 2 mil a 2.500 casas foram totalmente destruídas e muitas pessoas ficaram feridas."}, {"speaker": "SPEAKER_03", "timestamp": [438.64, 444.5], "sentence": " Todas as casas foram destruídas e agora precisamos de tendas e todos os outros artigos necessários."}, {"speaker": "SPEAKER_03", "timestamp": [444.5, 455.26], "sentence": " A chegada de ajuda tem pela frente um rio de obstáculos, entre caminhos difíceis e estradas cortadas, quer pelo terramoto, quer pelas inundações."}, {"speaker": "SPEAKER_05", "timestamp": [455.26, 462.32], "sentence": " Há uma operação de busca e salvamento em curso e foram dados alguns materiais médicos."}, {"speaker": "SPEAKER_05", "timestamp": [462.32, 473.78], "sentence": " O Conselho Norueguês para os Refugiados está hoje a avaliar a situação na província de Roste e amanhã vamos juntar-nos a outras agências para avaliar a situação em Paktika."}, {"speaker": "SPEAKER_03", "timestamp": [473.78, 480.08], "sentence": " Com uma crise humanitária e econômica em mãos, os talibãs apelaram à ajuda da comunidade internacional."}, {"speaker": "SPEAKER_03", "timestamp": [480.08, 488.32], "sentence": " Mas a saída das organizações internacionais do Afeganistão após a mudança de governo no ano passado está a dificultar uma resposta mais rápida."}, {"speaker": "SPEAKER_03", "timestamp": [488.32, 496.76], "sentence": " Em 38 milhões de habitantes, o país tem mais de 60% da população a depender da ajuda externa para sobreviver."}, {"speaker": "SPEAKER_04", "timestamp": [496.76, 507.82], "sentence": " A rotina de Anitta Alvarez na final de solo livre na natação artística nos Mundiais de Budapeste não fazia antever o drama que se seguiu."}], [{"speaker": "SPEAKER_04", "timestamp": [507.82, 516.6], "sentence": " A prestação valeu-lhe o sétimo lugar, mas o que a fez dar a volta ao mundo foi o colapso por exaustão após o final da prova."}, {"speaker": "SPEAKER_02", "timestamp": [516.6, 526.56], "sentence": " Valeu a pronta intervenção da treinadora, que não hesitou em saltar para a água, evitando o afogamento da norte-americana."}, {"speaker": "SPEAKER_04", "timestamp": [526.56, 532.12], "sentence": " A equipa dos Estados Unidos já fez saber que a nadadora estava bem, mas o susto não foi inédito."}, {"speaker": "SPEAKER_04", "timestamp": [532.12, 540.4], "sentence": " O ano passado, Anita Alvarez já tinha desmaiado na prova de qualificação olímpica em Barcelona, tendo sido salva também então pela treinadora."}, {"speaker": "SPEAKER_04", "timestamp": [540.4, 548.12], "sentence": " A coordenadora."}], [{"speaker": "SPEAKER_02", "timestamp": [548.12, 554.72], "sentence": " Andrea Prudente, uma turista americana de férias em Malta, está a viver um autêntico pesadelo."}, {"speaker": "SPEAKER_02", "timestamp": [554.72, 563.96], "sentence": " Grávida de 16 semanas, foi internada com uma hemorragia grave, mas os médicos recusaram-se a interromper a gravidez."}, {"speaker": "SPEAKER_02", "timestamp": [563.96, 574.16], "sentence": " Malta é o único país da União Europeia que proíbe o aborto em quaisquer circunstâncias."}, {"speaker": "SPEAKER_02", "timestamp": [574.16, 587.54], "sentence": " Zenedine Zidane, um dos maiores ídolos da história do futebol mundial, completa 50 anos. Em entrevista ao jornal francês L'Equipe, Zidane falou do percurso de vários anos no futebol e apontou os sonhos futuros."}, {"speaker": "SPEAKER_02", "timestamp": [587.54, 594.98], "sentence": " O antigo futebolista pretende comandar a seleção francesa e também treinar o clube francês Paris Saint-Germain."}]]}