{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.46], "sentence": " A França vai enviar tanques ligeiros para a Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [3.46, 9.32], "sentence": " Zelensky diz que Paris elevou o apoio europeu do defesa a um novo nível e pede ao Ocidente que siga o exemplo."}, {"speaker": "SPEAKER_07", "timestamp": [9.32, 19.12], "sentence": " Após a antecipação de alguns países, a União Europeia emite recomendação forte à exigência de testes negativos à Covid-19 e ao uso de máscaras nos voos oriundos da China."}, {"speaker": "SPEAKER_06", "timestamp": [19.12, 25.14], "sentence": " Governo de Lula já tem nova ministra para o ambiente e as alterações climáticas."}, {"speaker": "SPEAKER_06", "timestamp": [25.14, 28.08], "sentence": " Marina Silva tomou posse esta quarta-feira."}, {"speaker": "SPEAKER_06", "timestamp": [28.08, 36.3], "sentence": " França vai enviar para a Ucrânia tanques de combate ligeiros."}], [{"speaker": "SPEAKER_06", "timestamp": [36.3, 42.04], "sentence": " A garantia foi dada pelo próprio Emmanuel Macron, avó Vladimir Zelensky, esta quarta-feira por telefone."}, {"speaker": "SPEAKER_06", "timestamp": [42.04, 53.04], "sentence": " Os veículos blindados de fabricação francesa têm como objetivo ajudar Kiev a travar a ofensiva russa e serão os primeiros de design ocidental a ser fornecidos às forças armadas ucranianas."}, {"speaker": "SPEAKER_06", "timestamp": [53.04, 58.68], "sentence": " Outros pormenores, como quantos tanques serão entregues ou mesmo quando vai este equipamento chegar à Ucrânia, não foram revelados."}, {"speaker": "SPEAKER_06", "timestamp": [58.68, 66.56], "sentence": " No habitual discurso noturno, Zelensky agradeceu a ajuda militar e incitou outros países do Ocidente a seguir o exemplo de Paris."}, {"speaker": "SPEAKER_02", "timestamp": [66.56, 76.56], "sentence": " Zelensky, presidente do Conselho de Segurança de Segurança de Ocidente Temos de pôr fim à agressão russa este ano e não adiar nenhuma das capacidades defensivas que podem acelerar a derrota do Estado terrorista."}, {"speaker": "SPEAKER_06", "timestamp": [76.56, 91.42], "sentence": " Os modernos veículos blindados ocidentais, tanques do tipo ocidental, são apenas uma dessas capacidades, Chava. As autoridades russas responsabilizam as forças ucranianas pela morte de cinco pessoas na região ocupada de Zaporizhia, no sul da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [91.42, 94.52], "sentence": " Moscou pronunciou-se ainda sobre o ataque em Makivka."}, {"speaker": "SPEAKER_06", "timestamp": [94.52, 103.16], "sentence": " De acordo com o Ministério Russo da Defesa, foi o uso indevido de telemóveis por parte dos militares russos que permitiu às forças ucranianas determinar a localização dos soldados."}, {"speaker": "SPEAKER_06", "timestamp": [103.16, 107.58], "sentence": " permitiu às forças ucranianas determinar a localização dos soldados."}], [{"speaker": "SPEAKER_01", "timestamp": [107.58, 116.1], "sentence": " A falta de formação dos soldados mobilizados por Vladimir Putin representa um problema adicional para as forças armadas da Rússia na Ucrânia."}, {"speaker": "SPEAKER_08", "timestamp": [116.1, 121.92], "sentence": " Quem o diz é o Instituto para o Estudo da Guerra, grupo de reflexão baseado nos Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [121.92, 127.66], "sentence": " Já o Kremlin responsabiliza os próprios soldados pelo ataque sofrido em Makivka."}, {"speaker": "SPEAKER_08", "timestamp": [127.66, 139.56], "sentence": " De acordo com o Ministério da Defesa Russo, foi a utilização de telemóveis, contrariando ordens superiores, que permitiu à Ucrânia apurar as coordenadas com a localização das forças russas."}, {"speaker": "SPEAKER_08", "timestamp": [139.56, 151.22], "sentence": " Bakhmut continua a ser palco dos combates mais intensos e apesar dos elevados recursos investidos por Moscovo, a cidade mantém sem mãos ucranianas."}, {"speaker": "SPEAKER_08", "timestamp": [151.22, 161.34], "sentence": " As forças russas controlam as localidades a sul de Bachmut e tentam a todo o custo entrar na cidade que antes da guerra tinha uma população de mais de 70 mil pessoas."}, {"speaker": "SPEAKER_01", "timestamp": [161.34, 163.44], "sentence": " A maioria fugiu da guerra."}, {"speaker": "SPEAKER_01", "timestamp": [163.44, 166.7], "sentence": " mais de 70 mil pessoas. A maioria fugiu da guerra."}, {"speaker": "SPEAKER_03", "timestamp": [166.7, 184.36], "sentence": " Segundo o Instituto para o Estudo da Guerra, a ofensiva russa tem sido levada a cabo pelo grupo paramilitar Wagner e, pela primeira vez, o líder da organização admitiu que o progresso das suas forças tinha estagnado. Em outubro, tinha garantido que as suas tropas avançavam 100 a 200 metros por dia."}, {"speaker": "SPEAKER_01", "timestamp": [184.36, 187.48], "sentence": " Em outubro, tinha garantido que as suas tropas avançavam 100 a 200 metros por dia."}, {"speaker": "SPEAKER_08", "timestamp": [187.48, 195.98], "sentence": " Em entrevista à RIA Novosti, Evgeny Perigozhin apontou o dedo ao Ministério da Defesa da Rússia pela falta de recursos disponibilizados."}, {"speaker": "SPEAKER_01", "timestamp": [195.98, 208.38], "sentence": " Disse ainda que cada casa em Bakhmut era uma fortaleza, que os ucranianos tinham linhas defensivas a cada 10 metros e que as suas tropas estavam obrigadas a inspecionar cuidadosamente todos os edifícios."}, {"speaker": "SPEAKER_01", "timestamp": [208.38, 217.0], "sentence": " Diz o Instituto para o Estudo da Guerra que este discurso pode ser uma tentativa para lavar as mãos e absolver o grupo Wagner de um eventual insucesso."}, {"speaker": "SPEAKER_01", "timestamp": [217.0, 227.62], "sentence": " que as forças russas em Bakhmut estão culminando."}, {"speaker": "SPEAKER_07", "timestamp": [227.62, 239.34], "sentence": " A União Europeia chegou a acordo para uma forte recomendação aos Estados-membros de exigerem a todos os viajantes oriundos da China que apresentem um teste negativo à Covid-19 realizado até 48 horas antes do embarque."}, {"speaker": "SPEAKER_07", "timestamp": [239.34, 245.92], "sentence": " A decisão foi tomada numa reunião do Mecanismo de Resposta em Situações de Crise, em que também participaram os parceiros do espaço Schengen."}, {"speaker": "SPEAKER_07", "timestamp": [245.92, 257.58], "sentence": " O acordo inclui ainda as recomendações do uso de máscaras anti-Covid nos voos de e para a China, da análise das águas residuais das aeronaves da Oriente da China e o reforço da vacinação contra a infecção pelo Sars-CoV-2."}, {"speaker": "SPEAKER_07", "timestamp": [257.58, 265.64], "sentence": " A maior preocupação será antecipar rapidamente a chegada de novas variantes oriundas do país, onde começou a pandemia, há três anos."}, {"speaker": "SPEAKER_07", "timestamp": [265.64, 277.04], "sentence": " A ambição da Europa não pode ser a de evitar a chegada de novas variantes que possam ou não surgir na China, porque isso não é possível, nunca funcionou."}, {"speaker": "SPEAKER_00", "timestamp": [277.04, 280.88], "sentence": " As variantes que começaram a algo no planeta chegaram sempre à Europa."}, {"speaker": "SPEAKER_00", "timestamp": [280.88, 290.2], "sentence": " Portanto, o objetivo é fazer uma vigilância epidemiológica eficiente para termos conhecimento o mais rapidamente possível de uma nova variante que surge. chegaram sempre à Europa. Portanto, o objetivo é fazer uma vigilância epidemiológica eficiente para termos conhecimento o mais rapidamente possível de uma nova variante que surge."}, {"speaker": "SPEAKER_00", "timestamp": [290.2, 305.26], "sentence": " Assim, se for necessário, poderemos, por exemplo, formular vacinas inovadoras ou ter algum avanço sobre isso. A palavra-chave na reunião foi a coordenação."}, {"speaker": "SPEAKER_09", "timestamp": [305.26, 312.68], "sentence": " Nenhum país pode lidar sozinho com as decisões impostas pela China, nomeadamente o levantamento das restrições de viagem anunciado para esta quinta-feira."}, {"speaker": "SPEAKER_09", "timestamp": [312.68, 320.92], "sentence": " A Organização Mundial de Saúde assegurou que, por enquanto, as subvariantes do SARS-CoV-2 identificadas na China já eram conhecidas e circulam noutros países."}, {"speaker": "SPEAKER_07", "timestamp": [320.92, 330.84], "sentence": " Mas admite que a partilha de dados por Pequim tem sido insuficiente para se conhecer a real gravidade da situação chinesa em termos de Covid-19 nos hospitais e nas morgues."}, {"speaker": "SPEAKER_06", "timestamp": [330.84, 343.38], "sentence": " 20 anos depois de ter assumido pela primeira vez a pasta do ambiente, Marina Silva está de volta à casa que conhece."}], [{"speaker": "SPEAKER_06", "timestamp": [343.38, 356.78], "sentence": " Agora, a ministra, trazida por Lula da Silva ao governo brasileiro, tomou posse esta quarta-feira em Brasília e trouxe na mala novidades, começando pelo nome do próprio ministério, que com este executivo passa a ser também da mudança do clima."}, {"speaker": "SPEAKER_06", "timestamp": [356.78, 365.22], "sentence": " Uma mudança com um objetivo concreto, voltar a colocar o Brasil na rota do combate às alterações climáticas e do Acordo de Paris."}, {"speaker": "SPEAKER_03", "timestamp": [365.22, 372.48], "sentence": " O Brasil tem um enorme desafio para honrar os compromissos assumidos no Acordo de Paris."}, {"speaker": "SPEAKER_03", "timestamp": [372.48, 384.62], "sentence": " Trata-se da área em que houve retrocesso principalmente devido ao aumento da emissão decorrente do desmatamento que se acirrou nos últimos quatro anos."}, {"speaker": "SPEAKER_06", "timestamp": [384.62, 397.92], "sentence": " Os olhos do Brasil e do mundo viram-se agora para a Amazónia, onde, de acordo com o Instituto do Imazona de Desflorestação em 2022, equivaleu uma área de 3 mil campos de futebol, a maior dos últimos 15 anos."}, {"speaker": "SPEAKER_03", "timestamp": [397.92, 404.26], "sentence": " O Brasil tem uma meta de recuperar 12 milhões de hectares de área degradada."}, {"speaker": "SPEAKER_03", "timestamp": [404.26, 408.12], "sentence": " Isso tem o potencial de gerar 260 mil empregos."}, {"speaker": "SPEAKER_06", "timestamp": [408.12, 414.58], "sentence": " Um discurso virado para o futuro, com críticas à anterior gestão, protagonizada por Jair Bolsonaro."}, {"speaker": "SPEAKER_04", "timestamp": [414.58, 420.64], "sentence": " A imagem de Lula a subir a rampa do Palácio do Planalto,"}], [{"speaker": "SPEAKER_04", "timestamp": [420.64, 423.82], "sentence": " de braço dado com representantes das minorias, correu o mundo."}, {"speaker": "SPEAKER_04", "timestamp": [423.82, 428.7], "sentence": " O novo presidente do Brasil quis dar corpo às mensagens de representatividade."}, {"speaker": "SPEAKER_04", "timestamp": [428.7, 435.14], "sentence": " No discurso da posse, voltou também a pôr a preservação da Amazónia no topo da lista das prioridades."}, {"speaker": "SPEAKER_00", "timestamp": [435.14, 444.52], "sentence": " Nossa meta é alcançar o desmatamento zero na Amazónia, a emissão zero de gás e efeito estufa na matriz energética."}, {"speaker": "SPEAKER_04", "timestamp": [444.52, 449.04], "sentence": " Lula conta com Marina Silva para cumprir a promessa."}, {"speaker": "SPEAKER_04", "timestamp": [449.04, 459.32], "sentence": " A nova ministra do Ambiente e das Alterações Climáticas nasceu na Amazónia, esteve no governo de Lula em 2003 na mesma pasta, mas bateu com a porta no segundo mandato."}, {"speaker": "SPEAKER_04", "timestamp": [459.32, 464.0], "sentence": " Saiu em protesto contra os acordos que o então chefe de Estado fez com os grandes latifúndios."}, {"speaker": "SPEAKER_04", "timestamp": [464.0, 467.72], "sentence": " Voltou a estar ao lado do líder do Partido Trabalhista nesta campanha."}, {"speaker": "SPEAKER_04", "timestamp": [467.72, 474.6], "sentence": " Juntos, na cimeira da ONU sobre o clima, começaram o trabalho da reconstrução das pontes com a comunidade internacional."}, {"speaker": "SPEAKER_03", "timestamp": [474.6, 484.98], "sentence": " O Brasil volta a assumir o protagonismo que já teve na agenda do clima, da biodiversidade, do enfrentamento da mudança climática."}, {"speaker": "SPEAKER_03", "timestamp": [484.98, 485.08], "sentence": " Os primeiros resultados da mudança climática."}, {"speaker": "SPEAKER_04", "timestamp": [485.08, 488.28], "sentence": " Os primeiros resultados da mudança de política estão já à vista."}, {"speaker": "SPEAKER_04", "timestamp": [488.28, 499.42], "sentence": " O fundo da Amazónia, congelado em 2019 por Jair Bolsonaro, foi reativado e a Noruega, principal doador, manifestou-se empenhada na retoma das operações de proteção da floresta."}, {"speaker": "SPEAKER_04", "timestamp": [499.42, 505.52], "sentence": " Revelou mesmo que o fundo tem ainda quase 600 milhões de euros nos cofres por executar."}, {"speaker": "SPEAKER_04", "timestamp": [505.52, 513.96], "sentence": " No primeiro semestre da presidência, Lula quer cumprir uma outra promessa de campanha e organizar uma cimeira com todos os países atravessados pela Amazónia."}, {"speaker": "SPEAKER_04", "timestamp": [513.96, 520.16], "sentence": " Os contactos com os oito estados, incluindo Bolívia, Peru e Colômbia, começaram no primeiro dia da presidência."}, {"speaker": "SPEAKER_04", "timestamp": [520.16, 527.88], "sentence": " Caos no Congresso dos Estados Unidos."}], [{"speaker": "SPEAKER_05", "timestamp": [527.88, 531.6], "sentence": " Mantém-se o impasse nas votações para a eleição de um speaker."}, {"speaker": "SPEAKER_05", "timestamp": [531.6, 540.24], "sentence": " A Câmara dos Representantes continua paralisada e os deputados não podem prestar juramento."}, {"speaker": "SPEAKER_03", "timestamp": [540.24, 545.5], "sentence": " Novo adiamento, anunciou a secretária da Câmara Baixa, Cheryl Johnson."}, {"speaker": "SPEAKER_05", "timestamp": [545.5, 561.68], "sentence": " O republicano Kevin McCarthy é o favorito para substituir a democrata Nancy Pelosi, mas levanta fortes tensões na ala republicana e não consegue convencer um grupo de apoiantes do ex-presidente Donald Trump que o acusam de excessiva moderação."}, {"speaker": "SPEAKER_05", "timestamp": [561.68, 567.54], "sentence": " Os aliados de McCarthy procuram chegar a acordo, mas enfrentam uma forte resistência."}, {"speaker": "SPEAKER_09", "timestamp": [567.54, 574.46], "sentence": " Vamos fazer concessões, mas não vamos ceder, o que é muito diferente."}, {"speaker": "SPEAKER_02", "timestamp": [574.46, 578.18], "sentence": " Temos agora 222 republicanos na nossa bancada."}, {"speaker": "SPEAKER_02", "timestamp": [578.18, 585.98], "sentence": " Se 20 pessoas conseguem influenciar esta votação, como bem entendem, os outros 202 podem muito bem ir para casa."}, {"speaker": "SPEAKER_02", "timestamp": [585.98, 595.84], "sentence": " O presidente do Congresso é um dos cargos mais importantes do país e requer uma maioria de 218 votos."}, {"speaker": "SPEAKER_05", "timestamp": [595.84, 600.22], "sentence": " Depois de sucessivas votações, McCarthy não conseguiu alcançar este número."}]]}