{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.64], "sentence": " Navio humanitário desembarca em Toulon e cria incidente diplomático entre França e Itália. Portugal disponível para acolher parte dos migrantes."}, {"speaker": "SPEAKER_04", "timestamp": [8.64, 17.44], "sentence": " Vladimir Zelensky anuncia a libertação de 41 localidades no sul da Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [17.44, 29.36], "sentence": " Guerra aberta entre Trump e Ron DeSantis. Trump ataca o rival republicano que venceu as eleições na Flórida e pode candidatar-se à Casa Branca."}, {"speaker": "SPEAKER_04", "timestamp": [29.36, 37.62], "sentence": " Elon Musk avisa que o Twitter pode entrar em falência caso não sejam encontradas novas formas de financiamento."}, {"speaker": "SPEAKER_03", "timestamp": [37.62, 50.9], "sentence": " Após quase três semanas sem porto para atracar, o navio humanitário Ocean Viking chegou esta sexta-feira a Toulon com 230 migrantes a bordo."}], [{"speaker": "SPEAKER_03", "timestamp": [50.9, 56.94], "sentence": " No porto francês, as autoridades começaram por assistir os passageiros com problemas médicos urgentes."}, {"speaker": "SPEAKER_03", "timestamp": [56.94, 60.3], "sentence": " Segue-se um processo de verificação dos pedidos de asilo."}, {"speaker": "SPEAKER_03", "timestamp": [60.3, 68.64], "sentence": " Quem vir a entrada em França negada será colocado num centro de detenção administrativa, onde terá de aguardar pelo regresso ao país de origem."}, {"speaker": "SPEAKER_00", "timestamp": [68.64, 77.62], "sentence": " Esta assunção das responsabilidades é efetuada dentro de um quadro legal preciso, que é o de uma zona de espera."}, {"speaker": "SPEAKER_01", "timestamp": [77.62, 86.8], "sentence": " A colocação numa zona de espera aplica-se às pessoas de nacionalidade estrangeira que entram no espaço Schengen sem preencher as condições legais de autorização."}, {"speaker": "SPEAKER_01", "timestamp": [86.8, 98.96], "sentence": " As pessoas que são detidas numa zona de espera não são autorizadas a entrar no território nacional, sendo, portanto, obrigadas a permanecer nessa zona de espera sob o controle da polícia fronteiriça."}, {"speaker": "SPEAKER_03", "timestamp": [98.96, 114.5], "sentence": " O navio da SOS Mediterrânea, uma organização europeia especializada em resgatar pessoas no mar Mediterrâneo, contribuiu nos últimos dias para o aquecimento do debate sobre migração entre França e Itália, sobretudo depois de Roma ter negado terra firme aos passageiros."}, {"speaker": "SPEAKER_04", "timestamp": [114.5, 120.76], "sentence": " 90 mil pessoas, ligeiramente menos, desembarcaram em Itália desde o início deste ano."}, {"speaker": "SPEAKER_04", "timestamp": [120.76, 131.78], "sentence": " No âmbito do acordo de realojamento ao qual aderiram 13 países europeus, parece que cerca de 8 mil pessoas sejam realojadas, isto é, menos de 10%."}, {"speaker": "SPEAKER_04", "timestamp": [131.78, 138.26], "sentence": " Sabe quantas pessoas foram deslocadas até agora? 117, 38 em França."}, {"speaker": "SPEAKER_03", "timestamp": [138.26, 147.94], "sentence": " O governo francês não gostou da resposta de Meloni e já avisou Roma de que haverá repercussões, apelando à União Europeia que acione também sanções contra Itália."}, {"speaker": "SPEAKER_03", "timestamp": [147.94, 155.2], "sentence": " Além de França, nove outros países, entre os quais Portugal, já se mostraram disponíveis para receber os migrantes do Ocean Viking."}, {"speaker": "SPEAKER_04", "timestamp": [155.2, 169.8], "sentence": " A Ucrânia já recuperou 41 localidades no sul do país. O anúncio foi feito por Vladimir Zelensky horas depois da confirmação da retirada"}], [{"speaker": "SPEAKER_04", "timestamp": [169.8, 172.9], "sentence": " russa em curso, na cidade-chave de Kherson."}, {"speaker": "SPEAKER_04", "timestamp": [172.9, 178.88], "sentence": " O presidente ucraniano recorda, contudo, as ameaças que os russos deixam para trás."}, {"speaker": "SPEAKER_05", "timestamp": [178.88, 186.68], "sentence": " A primeira coisa básica após a desocupação é a desminagem."}, {"speaker": "SPEAKER_00", "timestamp": [186.68, 190.12], "sentence": " Os ocupantes deixam para trás milhares de minas e munições por explodir."}, {"speaker": "SPEAKER_00", "timestamp": [190.12, 193.66], "sentence": " Tenho ouvido estimativas de que a desminagem na Ucrânia levará décadas."}, {"speaker": "SPEAKER_00", "timestamp": [193.66, 195.5], "sentence": " Não podemos esperar tanto tempo."}, {"speaker": "SPEAKER_00", "timestamp": [195.5, 200.6], "sentence": " Temos de fazer em anos o que em qualquer outra parte do mundo poderia demorar décadas após os combates."}, {"speaker": "SPEAKER_05", "timestamp": [200.6, 206.68], "sentence": " os combates."}, {"speaker": "SPEAKER_04", "timestamp": [206.68, 214.7], "sentence": " A Casa Branca anunciou um novo pacote de ajuda militar dirigido à Ucrânia, num valor de 400 milhões de euros."}, {"speaker": "SPEAKER_04", "timestamp": [214.7, 220.86], "sentence": " Os Estados Unidos irão assim providenciar ao país importantes sistemas de defesa antiaérea."}, {"speaker": "SPEAKER_04", "timestamp": [220.86, 233.9], "sentence": " Em várias zonas da Ucrânia, prosseguem trabalhos de reparação após ataques russos contra infraestruturas elétricas, que causam sérios danos à vida das populações."}, {"speaker": "SPEAKER_04", "timestamp": [233.9, 241.58], "sentence": " Os cortes parciais de energia continuam em Kiev e mergulham certas zonas da capital na escuridão."}, {"speaker": "SPEAKER_04", "timestamp": [241.58, 247.06], "sentence": " da capital na escuridão."}], [{"speaker": "SPEAKER_06", "timestamp": [247.06, 254.9], "sentence": " Vasilina, uma jovem estudante de informática em Moscovo, é uma das muitas pessoas a engrossar as estatísticas de consumo de antidepressivos na Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [254.9, 268.96], "sentence": " Segundo um estudo divulgado pela agência TASS, as vendas deste tipo de medicamentos aumentaram 70% nos primeiros nove meses deste ano, em comparação com o mesmo período do ano passado, o que coincide com a eclosão da guerra na Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [268.96, 276.32], "sentence": " Durante dois meses deixei de sair de casa e deixei de ter forças para fazer o que quer que fosse."}, {"speaker": "SPEAKER_03", "timestamp": [276.32, 285.52], "sentence": " Não era tanto um problema de força, era um problema de vontade, porque deixamos de ver se quer uma razão para fazer alguma coisa."}, {"speaker": "SPEAKER_03", "timestamp": [285.52, 292.42], "sentence": " A guerra e todos os efeitos colaterais estão a fazer os russos pagar um preço elevado em termos de saúde mental."}, {"speaker": "SPEAKER_04", "timestamp": [292.42, 295.96], "sentence": " Segundo os psiquiatras, este não é só um problema de consumo."}, {"speaker": "SPEAKER_06", "timestamp": [295.96, 303.88], "sentence": " Uma vez que os antidepressivos se vendem só com receita médica, o maior consumo significa um real aumento nos casos de depressão."}, {"speaker": "SPEAKER_06", "timestamp": [303.88, 306.62], "sentence": " o maior consumo significa um real aumento nos casos de depressão."}], [{"speaker": "SPEAKER_04", "timestamp": [306.62, 315.02], "sentence": " Em Bruxelas, um polícia morreu e outro ficou ferido na sequência de um ataque à faca na comuna de Scarbeck, perto da Garda do Norte."}, {"speaker": "SPEAKER_04", "timestamp": [315.02, 320.58], "sentence": " As autoridades estão a investigar pistas que possam corroborar a tese de ataque terrorista."}, {"speaker": "SPEAKER_04", "timestamp": [320.58, 345.2], "sentence": " De acordo com a imprensa belga, o suspeito terá gritado a frase árabe, ala o Akbar, que significa Deus é grande, no momento da agressão. O autor do ataque acabou por ser baleado por outra patrulha e encontra-se hospitalizado sob vigilância. Os média belgas avançam que o suspeito se tinha dirigido durante o dia a uma esquadra de outro município e proferido ameaças contra a polícia."}, {"speaker": "SPEAKER_04", "timestamp": [345.2, 355.52], "sentence": " O homem manifestou a sua intenção de cometer um crime contra as autoridades e foi levado a um hospital para uma avaliação psiquiátrica, mas acabou por ser libertado."}, {"speaker": "SPEAKER_04", "timestamp": [355.52, 361.72], "sentence": " Até ao momento, não são conhecidas mais informações sobre o autor do ataque."}, {"speaker": "SPEAKER_04", "timestamp": [361.72, 366.7], "sentence": " sobre o autor do ataque."}], [{"speaker": "SPEAKER_02", "timestamp": [366.7, 376.5], "sentence": " De amigos a rivais Ron DeSantis, o governador republicano foi reeleito na terça-feira com uma ampla margem no estado da Flórida."}, {"speaker": "SPEAKER_02", "timestamp": [376.5, 381.78], "sentence": " E Donald Trump, o ex-presidente dos Estados Unidos, parece não ter apreciado a rivalidade."}, {"speaker": "SPEAKER_02", "timestamp": [381.78, 391.46], "sentence": " Nas redes sociais, Trump depreciou Ron DeSantis, dizendo que o ajudou a tornar-se governador em 2018 e apelidou-o de mediano."}, {"speaker": "SPEAKER_02", "timestamp": [391.46, 408.78], "sentence": " Donald Trump, de 76 anos, advertiu a não tentar a presidência, mas Ron DeSantis, de 44 anos, é considerado o grande vencedor das eleições intercalares nos Estados Unidos realizadas na terça-feira, que o viram bater o adversário democrata de forma triunfante."}, {"speaker": "SPEAKER_02", "timestamp": [408.78, 415.14], "sentence": " Agora é considerado um possível candidato republicano à Casa Branca em 2024."}, {"speaker": "SPEAKER_02", "timestamp": [415.14, 422.94], "sentence": " Semana Negra para o Twitter."}], [{"speaker": "SPEAKER_04", "timestamp": [422.94, 433.62], "sentence": " Depois de terem sido anunciados despedimentos em Catadupa, Elon Musk, proprietário e diretor executivo da empresa desde finais de outubro, vem agora deixar o alerta."}, {"speaker": "SPEAKER_04", "timestamp": [433.62, 441.58], "sentence": " Nas palavras do bilionário, a empresa pode entrar em falência se não forem encontradas novas formas de financiamento."}, {"speaker": "SPEAKER_04", "timestamp": [441.58, 455.56], "sentence": " Numa carta dirigida aos funcionários, o responsável avisa que, sem receitas de subscrição significativas, existe uma boa hipótese da empresa não sobreviver à próxima recessão económica."}, {"speaker": "SPEAKER_04", "timestamp": [455.56, 469.14], "sentence": " Os despedimentos em massa e o aviso do pagamento de contas verificadas levou vários anunciantes a suspender os seus gastos com a rede social, cujo modelo de negócio depende em grande parte da publicidade."}, {"speaker": "SPEAKER_04", "timestamp": [469.14, 474.4], "sentence": " É por essa razão que Musk tenta agora virar-se para outro tipo de serviços pagos."}, {"speaker": "SPEAKER_04", "timestamp": [474.4, 482.08], "sentence": " A Comissão Federal do Comércio dos Estados Unidos também já manifestou preocupação na sequência dos episódios dos últimos dias."}, {"speaker": "SPEAKER_04", "timestamp": [482.08, 486.92], "sentence": " dos episódios dos últimos dias."}, {"speaker": "SPEAKER_04", "timestamp": [486.92, 490.86], "sentence": " Mais uma vacina para lutar contra a Covid-19."}, {"speaker": "SPEAKER_04", "timestamp": [490.86, 497.84], "sentence": " A Agência Europeia do Medicamento recomendou a aprovação da vacina desenvolvida pelo laboratório francês Sanofi."}, {"speaker": "SPEAKER_04", "timestamp": [497.84, 509.7], "sentence": " A vacina será utilizada como dose de reforço em adultos, mas não será administrada de forma imediata, uma vez que ainda tem de receber outras autorizações, nomeadamente da Comissão Europeia."}, {"speaker": "SPEAKER_04", "timestamp": [509.7, 519.36], "sentence": " Já é conhecida a sentença final do caso Lusati, que conta com 49 arguidos e que terá"}], [{"speaker": "SPEAKER_04", "timestamp": [519.36, 524.46], "sentence": " alisado os cofres do Estado angolano num montante equivalente a dezenas de milhões de euros."}, {"speaker": "SPEAKER_04", "timestamp": [524.46, 524.88], "sentence": " cofres do Estado angolano num montante equivalente a dezenas de milhões de euros."}, {"speaker": "SPEAKER_04", "timestamp": [524.88, 533.84], "sentence": " O major Pedro Lusati, principal arguído, foi condenado a 14 anos de prisão pelos crimes de peculato, fraude e branqueamento de capitais."}, {"speaker": "SPEAKER_04", "timestamp": [533.84, 540.78], "sentence": " A defesa de Lusati já interpôs recurso."}], [{"speaker": "SPEAKER_02", "timestamp": [540.78, 557.46], "sentence": " Lanzarote abre-se à exploração espacial. A ilha espanhola recebe os participantes do programa de formação da ESA, concebido para preparar os astronautas para missões de exploração à Lua e à Marte, para identificar amostras de rochas e encontrar vestígios de vida."}, {"speaker": "SPEAKER_02", "timestamp": [557.46, 567.6], "sentence": " Lanzarote é um museu ao ar livre relativamente às interações geológicas, entre a atividade vulcânica e a água, dois fatores-chave na procura de vida."}, {"speaker": "SPEAKER_02", "timestamp": [567.6, 581.94], "sentence": " Na ilha, os exploradores espaciais estão equipados com todas as ferramentas para explorar e compreender a geologia por detrás de uma paisagem lunar ou marciana, numa missão a mundos ainda bastante desconhecidos."}, {"speaker": "SPEAKER_02", "timestamp": [581.94, 594.48], "sentence": " Desde a escolha de locais para uma futura missão até às operações científicas, que permitem dar um passeio na Lua, o programa desafia a olhar para outros planetas, olhando para a Terra."}]]}