{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.1], "sentence": " Sanções contra a Rússia vieram para ficar."}, {"speaker": "SPEAKER_03", "timestamp": [3.1, 8.0], "sentence": " O Slavonderland salienta apoio à Ucrânia no discurso do Estado da União."}, {"speaker": "SPEAKER_02", "timestamp": [8.0, 17.62], "sentence": " Zelensky diz que a Ucrânia já controla mais de 4 mil quilómetros quadrados do território que tinha sido ocupado pela Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [17.62, 24.0], "sentence": " Primeiro dia da visita do Papa Francisco ao Cazaquistão."}, {"speaker": "SPEAKER_02", "timestamp": [24.0, 28.0], "sentence": " Sum pontífice apelou ao fim da guerra na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [28.0, 38.9], "sentence": " Corpo da Rainha Isabel II segue esta quarta-feira do Palácio de Buckingham para o Palácio de Westminster, sede do governo britânico."}, {"speaker": "SPEAKER_03", "timestamp": [38.9, 55.64], "sentence": " A presidente da Comissão Europeia, Ursula von der Leyen, declarou no discurso do Estado da União que as sanções de Bruxelas à Rússia vieram para ficar e também que a União"}], [{"speaker": "SPEAKER_03", "timestamp": [55.64, 58.88], "sentence": " Europeia vai manter o apoio financeiro a Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [58.88, 71.54], "sentence": " Vestida com as cores da Ucrânia, von der Leyen anunciou igualmente uma nova visita à capital ucraniana para mostrar o apoio contra a invasão russa."}, {"speaker": "SPEAKER_03", "timestamp": [71.54, 79.0], "sentence": " O apoio europeu pode traduzir-se nomeadamente pela maior abertura do mercado único aos produtos ucranianos."}, {"speaker": "SPEAKER_03", "timestamp": [79.0, 92.1], "sentence": " A presidente do Bloco Europeu encabeça assim a oposição à estratégia da Rússia, a que chama de guerra da autocracia contra a democracia."}, {"speaker": "SPEAKER_02", "timestamp": [92.1, 96.82], "sentence": " E declarou que Vladimir Putin vai falhar."}, {"speaker": "SPEAKER_02", "timestamp": [96.82, 113.22], "sentence": " von der Leyen falou também numa reforma completa e profunda do mercado de eletricidade, no qual os preços subiram na sequência do aumento do valor do gás."}, {"speaker": "SPEAKER_03", "timestamp": [113.22, 125.74], "sentence": " Os militares ucranianos estão a levar a cabo uma contra-ofensiva sem precedentes no seu território."}], [{"speaker": "SPEAKER_02", "timestamp": [125.74, 132.82], "sentence": " Kiev afirmou ter recuperado mais de 300 localidades na região de Kharkiv, no espaço de uma semana."}, {"speaker": "SPEAKER_02", "timestamp": [132.82, 142.4], "sentence": " Os jornalistas estão no terreno a acompanhar o avanço das forças ucranianas e a filmar os pesados combates entre os militares dos dois países."}, {"speaker": "SPEAKER_02", "timestamp": [142.4, 145.8], "sentence": " entre os militares dos dois países."}, {"speaker": "SPEAKER_02", "timestamp": [145.8, 158.5], "sentence": " Volodymyr Zelensky disse na terça-feira que a Ucrânia já assumiu nesta contra-ofensiva o controle total de 4 mil quilómetros quadrados do território, que tinha sido ocupado pelas forças russas."}, {"speaker": "SPEAKER_02", "timestamp": [158.5, 167.4], "sentence": " O presidente ucraniano acrescentou que a vida normal irá regressar, com o pagamento de pensões o mais rapidamente possível."}, {"speaker": "SPEAKER_01", "timestamp": [167.4, 176.24], "sentence": " Os habitantes das cidades libertadas pelos soldados ucranianos ficarão com marcas profundas para toda a vida."}, {"speaker": "SPEAKER_02", "timestamp": [176.24, 186.06], "sentence": " As autoridades de Kiev dizem estar a investigar alegadas situações em que civis foram torturados e alvejados por militares russos."}, {"speaker": "SPEAKER_02", "timestamp": [186.06, 195.32], "sentence": " Entretanto, as forças de Moscou continuam a responder e a tentar travar a contra-ofensiva da Ucrânia no leste do país."}, {"speaker": "SPEAKER_02", "timestamp": [195.32, 209.56], "sentence": " Para isso, têm levado a cabo vários ataques, incluindo bombardeamentos contra infraestruturas civis."}], [{"speaker": "SPEAKER_02", "timestamp": [209.56, 219.16], "sentence": " No primeiro dia da visita ao Cazaquistão, país aliado da Rússia, o Papa Francisco apelou ao fim da guerra na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [219.16, 240.08], "sentence": " Esta terça-feira, o sumo pontífice encontrou-se com o presidente cazaque, Kassim Dzhomar Tokayev, e dirigiu-se aos representantes diplomáticos e da sociedade civil do país, assumindo que vinha como um peregrino da paz, em busca de diálogo e também de unidade."}, {"speaker": "SPEAKER_05", "timestamp": [240.08, 247.58], "sentence": " Esta é apenas a segunda visita de um pontífice ao Kazquistão, após a vinda de João Paulo II em 2001."}, {"speaker": "SPEAKER_03", "timestamp": [247.58, 260.26], "sentence": " E claro, teria sido sempre uma visita muito importante, mas agora acontece num contexto de turbulência geopolítica mundial e conflitos nesta parte do mundo."}, {"speaker": "SPEAKER_03", "timestamp": [260.26, 269.32], "sentence": " Esperamos que esta visita venha a reforçar a mensagem de paz que enviamos a partir do Cazaquistão, juntamente com o Papa e outros líderes religiosos."}, {"speaker": "SPEAKER_05", "timestamp": [269.32, 280.82], "sentence": " Queremos que seja um apelo muito forte e claro à paz no mundo."}, {"speaker": "SPEAKER_03", "timestamp": [280.82, 289.62], "sentence": " Esta quarta-feira, o Papa Francisco participa no 7º Congresso de Líderes de Religiões Mundiais e Tradicionais."}, {"speaker": "SPEAKER_03", "timestamp": [289.62, 318.86], "sentence": " Ele veio precisamente falar sobre paz, unidade e diálogo, no âmbito de uma reunião onde os principais líderes religiosos, mas para todo o mundo, de que todos nós, especialmente os líderes de diferentes religiões, queremos dar ao mundo uma oportunidade de se tornar melhor e encontrar uma forma para que todos possamos viver em paz e harmonia."}, {"speaker": "SPEAKER_03", "timestamp": [318.86, 330.26], "sentence": " Também esta quarta-feira são esperadas milhares de pessoas em Nur-Sultan, capital kazakh, para assistir à missa celebrada pelo Papa Francisco."}, {"speaker": "SPEAKER_02", "timestamp": [330.26, 342.6], "sentence": " Antes desta viagem, o líder da Igreja Católica disse que esta seria uma oportunidade para colocar em prática um diálogo pelo desejo mútuo de paz, uma paz que o mundo anseia."}, {"speaker": "SPEAKER_02", "timestamp": [342.6, 346.94], "sentence": " Galina Palonska, Eurouronews, Norte Sultano."}, {"speaker": "SPEAKER_00", "timestamp": [346.94, 357.16], "sentence": " Na Sérvia, os organizadores da parada LGBT que deveria ter lugar em Belgrado no sábado"}], [{"speaker": "SPEAKER_00", "timestamp": [357.16, 367.16], "sentence": " e foi proibida pela polícia, estão revoltados com a decisão que as autoridades tomaram com a justificação de evitar confrontos com grupos anti-gay e de extrema-direita."}, {"speaker": "SPEAKER_00", "timestamp": [367.16, 372.06], "sentence": " A parada deveria acontecer no âmbito do EuroPride, um encontro pan-europeu."}, {"speaker": "SPEAKER_03", "timestamp": [372.06, 385.48], "sentence": " É escandaloso que depois de tantos anos de paradas Pride, no ano em que o EuroPride acontece em Belgrado, a parada tenha sido banida, no mesmo dia em que a primeira-ministra, Ana Benavides, abre uma conferência sobre direitos humanos."}, {"speaker": "SPEAKER_03", "timestamp": [385.48, 392.72], "sentence": " A razão para a proibição é que supostamente era uma ameaça à segurança, mas por que razão não prenderam as pessoas que ameaçam essa segurança?"}, {"speaker": "SPEAKER_00", "timestamp": [392.72, 403.12], "sentence": " No domingo, Belgrado foi palco de uma manifestação contra o Europride, em que participaram milhares de pessoas, desde grupos de extrema-direita a padres ortodoxos e gangues de motares."}, {"speaker": "SPEAKER_00", "timestamp": [403.12, 417.96], "sentence": " A Sérvia é um país muito conservador, em que a Igreja Ortodoxa tem uma grande influência na sociedade e em que as manifestações de homofobia são frequentes, mesmo se a própria primeira-ministra, Ana Bernabides, é assumidamente homossexual."}, {"speaker": "SPEAKER_00", "timestamp": [417.96, 425.42], "sentence": " O presidente Aleksandr Vucic apoiou a decisão de proibir a parada LGBT por receio de confrontos."}, {"speaker": "SPEAKER_00", "timestamp": [425.42, 438.86], "sentence": " O corpo da Rainha Isabel II segue esta quarta-feira do Palácio de Buckingham"}], [{"speaker": "SPEAKER_02", "timestamp": [438.86, 442.94], "sentence": " para o Palácio de Westminster, sede do governo britânico."}, {"speaker": "SPEAKER_02", "timestamp": [442.94, 453.04], "sentence": " A urna da monarca ficará na Westminster Hall, a sala mais antiga do palácio, tradicionalmente usada para as cerimónias mais importantes da monarquia britânica."}, {"speaker": "SPEAKER_02", "timestamp": [453.04, 456.62], "sentence": " Às 14h22, hora do Reino Unido."}, {"speaker": "SPEAKER_02", "timestamp": [456.62, 459.66], "sentence": " Começa a procissão de transladação do corpo."}, {"speaker": "SPEAKER_02", "timestamp": [459.66, 466.0], "sentence": " A acompanhar a urna a pé estarão o rei Carlos III e os filhos, os príncipes William e Harry."}, {"speaker": "SPEAKER_02", "timestamp": [466.0, 471.36], "sentence": " Os restos mortais de Isabel II saíram de Edimburgo esta terça-feira."}, {"speaker": "SPEAKER_02", "timestamp": [471.36, 475.8], "sentence": " A viagem da capital escocesa para Londres foi acompanhada pela princesa Anna."}, {"speaker": "SPEAKER_02", "timestamp": [475.8, 488.66], "sentence": " Em comunicado, a filha da monarca mostrou-se feliz por ter partilhado as últimas 24 horas de vida com a mãe e salientou que tem sido gratificante testemunhar o amor e respeito demonstrado por tantas pessoas."}, {"speaker": "SPEAKER_02", "timestamp": [488.66, 497.12], "sentence": " Entretanto, o novo rei já começou um périplo pelas quatro nações que compõem o Reino Unido, acompanhado por Camila, a rainha, com sorte."}, {"speaker": "SPEAKER_02", "timestamp": [497.12, 503.14], "sentence": " Esta terça-feira esteve na Irlanda do Norte, onde foi acompanhado por milhares de pessoas."}, {"speaker": "SPEAKER_02", "timestamp": [503.14, 513.34], "sentence": " Esta cidadã britânica diz esperar que Carlos III faça progressos relativos à questão da Irlanda do Norte, de modo a alcançar a paz para as gerações futuras."}, {"speaker": "SPEAKER_05", "timestamp": [513.34, 521.2], "sentence": " Apertei-lhe a mão e consegui dar-lhe um lenço da Associação dos Coteiros da Irlanda do Norte."}, {"speaker": "SPEAKER_01", "timestamp": [521.2, 522.62], "sentence": " Ele ficou bastante grato."}, {"speaker": "SPEAKER_03", "timestamp": [522.62, 526.24], "sentence": " Depois, caminhou até à pessoa seguinte, foi muito simpático."}, {"speaker": "SPEAKER_02", "timestamp": [526.24, 535.06], "sentence": " Nos próximos dias são esperadas centenas de milhares de pessoas em Londres, para um último adeus à rainha Isabel II."}, {"speaker": "SPEAKER_02", "timestamp": [535.06, 545.14], "sentence": " O Sporting recebeu e venceu o Tottenham na segunda jornada da Liga dos Campeões."}], [{"speaker": "SPEAKER_01", "timestamp": [545.14, 552.98], "sentence": " Dois golos marcados já no período de descontos por Paulinho e pelo estreante Artur Gomes colocam os vice-campeões portugueses na liderança do grupo D."}, {"speaker": "SPEAKER_01", "timestamp": [552.98, 556.78], "sentence": " No Dragão, o Porto foi surpreendido pelo Clube Rouge."}, {"speaker": "SPEAKER_01", "timestamp": [556.78, 561.1], "sentence": " Os belgas vinham de uma vitória em Leverkusen e mostraram na invicta que não foi por acaso."}, {"speaker": "SPEAKER_01", "timestamp": [561.1, 566.34], "sentence": " Abrindo o marcador com um penalti, o Bruges goleou o Porto por 4 golos, sem resposta."}, {"speaker": "SPEAKER_01", "timestamp": [566.34, 569.86], "sentence": " No grupo A, jogou-se uma das partidas de cabeça de cartaz."}, {"speaker": "SPEAKER_01", "timestamp": [569.86, 573.9], "sentence": " O Liverpool, com Diogo Jota no 11, recebeu e venceu o Ajax por 2-1."}, {"speaker": "SPEAKER_01", "timestamp": [573.9, 576.84], "sentence": " O Rangers de Nápoles joga-se apenas esta quarta-feira."}, {"speaker": "SPEAKER_01", "timestamp": [576.84, 581.04], "sentence": " No grupo B, além da goleada do Porto, o Atlético foi à Alemanha a ser derrotado pelo Bayern."}, {"speaker": "SPEAKER_01", "timestamp": [581.04, 584.4], "sentence": " O Borrugues é o líder isolado e os portugueses têm 0 pontos."}, {"speaker": "SPEAKER_01", "timestamp": [584.4, 589.24], "sentence": " No grupo C, o Bayern nofescu regressa de Lewandowski a Munique e venceu o Barcelona por 2-0."}, {"speaker": "SPEAKER_01", "timestamp": [589.24, 591.78], "sentence": " O Inter conquistou o primeiro triunfo na República Checa."}, {"speaker": "SPEAKER_01", "timestamp": [591.78, 597.72], "sentence": " No grupo D, por fim, o do Sporting. O Eintracht Fener, se ele assumar os primeiros pontos, os franceses são os últimos do grupo."}]]}