{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.94], "sentence": " Começaram os chamados referendos em regiões separatistas na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [4.94, 9.1], "sentence": " A consulta popular decorre até terça-feira e já foi apelidada de farsa."}, {"speaker": "SPEAKER_00", "timestamp": [9.1, 14.22], "sentence": " Terminou a campanha eleitoral para as eleições deste domingo em Itália."}, {"speaker": "SPEAKER_00", "timestamp": [14.22, 18.98], "sentence": " Giorgia Meloni, líder da coligação de direita, é a favorita para chefiar o próximo governo."}, {"speaker": "SPEAKER_00", "timestamp": [18.98, 27.12], "sentence": " Jovens de todo o mundo saem às ruas para pedir mais e melhor ação por parte dos governos em relação ao clima."}, {"speaker": "SPEAKER_00", "timestamp": [27.12, 35.48], "sentence": " Se os eleitores não vão às urnas, as urnas vão até aos eleitores."}], [{"speaker": "SPEAKER_02", "timestamp": [35.48, 51.84], "sentence": " Nas regiões separatistas da Ucrânia, iniciaram-se esta sexta-feira os chamados referendos sobre a anexação pela Rússia. Em Luansk, Donetsk, Kherson e Zaporizhia, sob controle parcial, respira-se democracia, pelo menos para o mundo ver."}, {"speaker": "SPEAKER_02", "timestamp": [51.84, 61.92], "sentence": " Há urnas móveis disponíveis para que todos possam pronunciar-se até a próxima terça-feira, mesmo que o desfecho já esteja escrito nas estrelas, no céu de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [61.92, 65.98], "sentence": " Profetizado a plenos pulmões pelo homem de confiança em Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [65.98, 76.78], "sentence": " Hoje está-se a fazer história. Todos os residentes do Donbass que sobreviveram heroicamente a todos estes testes durante oito anos estão envolvidos."}, {"speaker": "SPEAKER_03", "timestamp": [76.78, 81.96], "sentence": " As pessoas não foram desencorajadas pela escolha feita em 2014. Pelo contrário."}, {"speaker": "SPEAKER_02", "timestamp": [81.96, 84.2], "sentence": " em 2014. Pelo contrário."}, {"speaker": "SPEAKER_02", "timestamp": [84.2, 91.04], "sentence": " Palavra do líder separatista de Donetsk, com guião emotivo reproduzido à letra pelo homem forte de Herson."}, {"speaker": "SPEAKER_01", "timestamp": [91.04, 95.66], "sentence": " Também aqui, os moradores respondem à pergunta se querem ou não juntar-se à Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [95.66, 102.64], "sentence": " Cenário idêntico vê-se em Mariupol, onde dezenas de civis morreram por causa dos bombardeamentos russos."}, {"speaker": "SPEAKER_02", "timestamp": [102.64, 105.06], "sentence": " A Ucrânia recusa ceder."}, {"speaker": "SPEAKER_03", "timestamp": [105.06, 110.5], "sentence": " Todos nós estamos a trabalhar para aumentar o apoio à Ucrânia em todo o mundo."}, {"speaker": "SPEAKER_00", "timestamp": [110.5, 117.66], "sentence": " Esta é a melhor resposta que podemos ter, a par do que as nossas tropas estão a fazer no campo de batalha todos os dias, a cada minuto."}, {"speaker": "SPEAKER_00", "timestamp": [117.66, 122.42], "sentence": " Esta é a melhor resposta aos referendos, processos e ameaças da Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [122.42, 125.22], "sentence": " processos e ameaças da Rússia."}, {"speaker": "SPEAKER_02", "timestamp": [125.22, 128.82], "sentence": " As urnas fecham dentro de quatro dias."}, {"speaker": "SPEAKER_03", "timestamp": [128.82, 135.46], "sentence": " Nas regiões de Donetsk e Kherson, a votação presencial ocorrerá apenas no último dia."}, {"speaker": "SPEAKER_02", "timestamp": [135.46, 143.54], "sentence": " Para a presidente da Câmara Alta do Parlamento Russo, os residentes das áreas ocupadas estão a escolher entre a vida ou morte."}, {"speaker": "SPEAKER_03", "timestamp": [143.54, 147.28], "sentence": " ocupadas estão a escolher entre a vida ou morte."}], [{"speaker": "SPEAKER_02", "timestamp": [147.28, 158.64], "sentence": " Sete meses após o início da invasão, as forças de ocupação russas estão a realizar os chamados referendos em quatro regiões ocupadas da Ucrânia sobre se querem ser anexadas pela Rússia."}, {"speaker": "SPEAKER_05", "timestamp": [158.64, 174.18], "sentence": " O Instituto para o Estudo da Guerra diz que funcionários russos criaram mesas de voto em partes da Rússia, ostensivamente para permitir aos residentes ucranianos dos territórios ocupados, deslocados, em muitos casos, isso significa raptados, votarem."}, {"speaker": "SPEAKER_05", "timestamp": [174.18, 186.06], "sentence": " As quatro regiões envolvidas estão parcialmente ou completamente ocupadas pela Rússia, mas nas regiões de Donetsk e Zaporizhia, grandes zonas estão ainda detidas por forças ucranianas."}, {"speaker": "SPEAKER_05", "timestamp": [186.06, 202.42], "sentence": " O Instituto para o Estudo da Guerra diz que os oficiais russos de ocupação na Ucrânia vão provavelmente ser forçados a fornecer pessoal para cumprir as quotas de mobilização regional russa após o Kremlin ter anexado ilegalmente territórios ucranianos ocupados."}, {"speaker": "SPEAKER_05", "timestamp": [202.42, 206.86], "sentence": " Além disso, nestas regiões fronteiriças prosseguem os combates mais pesados."}, {"speaker": "SPEAKER_05", "timestamp": [206.86, 217.3], "sentence": " As forças ucranianas provavelmente continuam as limitadas operações contraofensivas ao longo da fronteira das regiões de Kharkiv e Luhansk e os ataques contra a Alemanha."}, {"speaker": "SPEAKER_05", "timestamp": [217.3, 229.3], "sentence": " As tropas russas terão bombardeado Yatskivka, a cerca de 25 quilómetros de Alemanha, o que indica que as forças russas estão a atacar as posições ucranianas recentemente capturadas nesta área."}, {"speaker": "SPEAKER_05", "timestamp": [229.3, 234.26], "sentence": " O Ministério da Defesa do Reino Unido considera que a situação na batalha continua complexa."}, {"speaker": "SPEAKER_05", "timestamp": [234.26, 247.28], "sentence": " Na atualização diária de informação, diz que a Ucrânia está agora a exercer pressão sobre território que a Rússia considera essencial para os seus objetivos de guerra."}, {"speaker": "SPEAKER_00", "timestamp": [247.28, 252.5], "sentence": " A Rússia cometeu crimes de guerra na Ucrânia, segundo as Nações Unidas."}, {"speaker": "SPEAKER_00", "timestamp": [252.5, 259.76], "sentence": " A Comissão de Inquérito estabelecida em maio começou agora a divulgar as conclusões e diz que há provas de atrocidades."}, {"speaker": "SPEAKER_00", "timestamp": [259.76, 263.88], "sentence": " Fala em bombardeamento de populações civis, torturas e execuções."}, {"speaker": "SPEAKER_00", "timestamp": [263.88, 267.82], "sentence": " O painel de peritos que constitui a Comissão visitou locais como Budja."}, {"speaker": "SPEAKER_03", "timestamp": [267.82, 276.62], "sentence": " Com base nas provas recolhidas pela Comissão, concluiu-se que foram cometidos crimes de guerra na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [276.62, 283.26], "sentence": " Ficamos admirados com o grande número de execuções nas áreas que visitámos."}, {"speaker": "SPEAKER_00", "timestamp": [283.26, 289.92], "sentence": " A Comissão está a investigar mortes deste género em cerca de 16 vilas e aldeias."}, {"speaker": "SPEAKER_03", "timestamp": [289.92, 296.46], "sentence": " Recebemos alegações credíveis de mais casos de execuções que vamos documentar mais tarde."}, {"speaker": "SPEAKER_03", "timestamp": [296.46, 310.06], "sentence": " O mais recente episódio em termos de alegados crimes de guerra aconteceu em Izium, uma vila até há pouco tempo ocupada pelos russos e agora libertada pela contra-ofensiva ucraniana."}, {"speaker": "SPEAKER_04", "timestamp": [310.06, 314.04], "sentence": " Aqui foi descoberto um grande número de sepulturas numa floresta."}, {"speaker": "SPEAKER_03", "timestamp": [314.04, 318.2], "sentence": " Parte dos corpos izumados apresenta sinais de tortura."}, {"speaker": "SPEAKER_04", "timestamp": [318.2, 325.88], "sentence": " A direita italiana está de dedos cruzados à espera das eleições deste domingo,"}], [{"speaker": "SPEAKER_03", "timestamp": [325.88, 331.68], "sentence": " numa altura em que as sondagens continuam a dar como vencedora a aliança liderada por Giorgia Meloni."}, {"speaker": "SPEAKER_04", "timestamp": [331.68, 343.2], "sentence": " Se as previsões se confirmarem, a líder do partido Irmãos de Itália, que escolheu Nápoles para encerrar a campanha, tornará-se-á na primeira chefe de governo oriunda da extrema-direita desde a Segunda Guerra Mundial."}, {"speaker": "SPEAKER_05", "timestamp": [343.2, 353.42], "sentence": " O partido de Meloni lidera uma coligação com a Liga de Matteo Salvini, também da direita radical, e com o centro-direita representado pelo Força Itália, de Silvio Berlusconi."}, {"speaker": "SPEAKER_00", "timestamp": [353.42, 360.22], "sentence": " Henri Collette, a líder do centro-esquerda, tem a tarefa difícil de contrariar este favoritismo do bloco direitista."}, {"speaker": "SPEAKER_00", "timestamp": [360.22, 372.68], "sentence": " A esquerda italiana entra desunida nas eleições depois da saída do governo do Movimento 5 Estrelas, a partido populista de Luigi Di Maio, que precipitou a queda do executivo liderado por Mario Draghi."}, {"speaker": "SPEAKER_00", "timestamp": [372.68, 378.88], "sentence": " A nível europeu, estas eleições são vistas como um teste à força da direita mais radical."}, {"speaker": "SPEAKER_02", "timestamp": [378.88, 387.4], "sentence": " A Bulgária decretou o estado de emergência parcial em várias localidades perto da fronteira com a Turquia."}], [{"speaker": "SPEAKER_02", "timestamp": [387.4, 391.28], "sentence": " Em causa está a pressão migratória crescente no leste do país."}, {"speaker": "SPEAKER_02", "timestamp": [391.28, 395.2], "sentence": " Esta é a primeira vez que a Bulgária impõe a medida."}, {"speaker": "SPEAKER_02", "timestamp": [395.2, 401.78], "sentence": " O ministro da Administração Interna diz que a vaga migratória cresce de dia para dia."}, {"speaker": "SPEAKER_01", "timestamp": [401.78, 409.1], "sentence": " Na maior parte das vezes cruzam a nossa fronteira com escadas que usam para pular a cerca."}, {"speaker": "SPEAKER_01", "timestamp": [409.1, 412.6], "sentence": " Temos feito todos os possíveis e tudo o que é necessário."}, {"speaker": "SPEAKER_01", "timestamp": [412.6, 416.68], "sentence": " Não só nós. Contamos com uma assistência ativa da parte turca."}, {"speaker": "SPEAKER_01", "timestamp": [416.68, 423.84], "sentence": " Depois das reuniões que tive com o ministro do interior turco e o ministro do interior grego, a coordenação está muito melhor."}, {"speaker": "SPEAKER_01", "timestamp": [423.84, 427.52], "sentence": " A assistência mútua entre os serviços dos diferentes países é melhor."}, {"speaker": "SPEAKER_01", "timestamp": [427.52, 433.16], "sentence": " Já estamos a ter nas instalações uma parte muito maior dos migrantes que querem cruzar a fronteira."}, {"speaker": "SPEAKER_00", "timestamp": [433.16, 446.5], "sentence": " Com esta medida, as autoridades contam fazer reparações em estradas florestais que conduzem aos pontos de passagem e melhorar a coordenação com os países vizinhos."}, {"speaker": "SPEAKER_02", "timestamp": [446.5, 451.36], "sentence": " A polícia e o exército também se poderão deslocar com mais facilidade para a área."}, {"speaker": "SPEAKER_02", "timestamp": [451.36, 458.0], "sentence": " Os guardas florestais já começaram a fazer patrulhas no terreno contra a imigração ilegal."}, {"speaker": "SPEAKER_05", "timestamp": [458.0, 468.64], "sentence": " Já são cerca de oito dezenas os mortos no naufrágio ocorrido na tarde de quinta-feira"}], [{"speaker": "SPEAKER_05", "timestamp": [468.64, 469.88], "sentence": " ao largo da Síria."}, {"speaker": "SPEAKER_05", "timestamp": [469.88, 497.08], "sentence": " A embarcação, proveniente do Líbano, levava a bordo uma centena e meia de pessoas, na sua maioria sírios e libaneses, e naufragou ao largo de Tartu, no oeste da Síria. A maioria dos libaneses eram originários das regiões mais pobres do país, nomeadamente Trípoli, que se tornou uma plataforma de imigração ilegal devido à grave crise económica e financeira que o Líbano atravessa."}, {"speaker": "SPEAKER_05", "timestamp": [497.08, 510.16], "sentence": " Segundo a ONU, em 2021, pelo menos 38 embarcações, transportando mais de 1.500 pessoas, saíram ou tentaram sair ilegalmente do Líbano por via marítima."}, {"speaker": "SPEAKER_00", "timestamp": [510.16, 516.52], "sentence": " Jovens de todo o mundo saíram às ruas para pedir mais ação dos governos e das pessoas"}], [{"speaker": "SPEAKER_00", "timestamp": [516.52, 524.56], "sentence": " pelo meio ambiente, pelo clima e contra as ações que levam às mudanças climáticas como parte do movimento Sextas-Feiras pelo Futuro."}, {"speaker": "SPEAKER_00", "timestamp": [524.56, 529.46], "sentence": " Berlim foi uma das capitais onde as vozes pelo clima se fizeram ouvir esta sexta-feira."}, {"speaker": "SPEAKER_05", "timestamp": [529.46, 539.94], "sentence": " Precisamos de proteção do clima agora porque temos uma crise energética e continuamos dependentes dos combustíveis fósseis."}, {"speaker": "SPEAKER_02", "timestamp": [539.94, 544.7], "sentence": " Isto tem tendência para aumentar no futuro se não forem tomadas medidas agora."}, {"speaker": "SPEAKER_02", "timestamp": [544.7, 546.78], "sentence": " Isto tem tendência para aumentar no futuro, se não forem tomadas medidas agora."}, {"speaker": "SPEAKER_00", "timestamp": [546.78, 558.5], "sentence": " Em Roma, a manifestação ocorreu apenas a dois dias das eleições gerais italianas, que podem ditar uma viragem à direita e uma mudança nas políticas climáticas."}, {"speaker": "SPEAKER_02", "timestamp": [558.5, 564.36], "sentence": " Como vimos nos programas eleitorais, o clima e a sua salvaguarda são muito pouco referidos."}, {"speaker": "SPEAKER_00", "timestamp": [564.36, 570.82], "sentence": " O que queremos é a realização de uma transição ecológica completa."}, {"speaker": "SPEAKER_02", "timestamp": [570.82, 583.34], "sentence": " Em Lisboa, centenas de jovens juntaram-se no centro da cidade para gritar palavras de ordem como não há planeta B e pedir políticas mais firmes para limitar a utilização e dependência dos combustíveis fósseis."}, {"speaker": "SPEAKER_00", "timestamp": [583.34, 588.92], "sentence": " Em França foram organizadas marchas em várias cidades, nomeadamente na capital Paris."}, {"speaker": "SPEAKER_00", "timestamp": [588.92, 599.68], "sentence": " As marchas e greves às aulas do movimento Sextas Feiras pelo Futuro foram iniciadas por Greta Thunberg na Suécia em 2018 e desde então já mobilizaram milhões de jovens."}]]}