{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.5], "sentence": " Bombardeamentos na região de Kharkiv. Kiev anuncia ataque à base do grupo mercenário russo Wagner."}, {"speaker": "SPEAKER_01", "timestamp": [6.5, 17.88], "sentence": " Governo alemão aumentou o gás a partir de outubro. Taxa temporária vai custar às famílias até quase mais 300 euros por ano."}, {"speaker": "SPEAKER_08", "timestamp": [17.88, 29.1], "sentence": " Incêndios queimaram mais de 600 mil hectares de floresta na União Europeia este ano, um recorde absoluto devido à seca e às temperaturas altas."}, {"speaker": "SPEAKER_09", "timestamp": [29.1, 33.28], "sentence": " Futuro dos oceanos passa por Nova Iorque."}, {"speaker": "SPEAKER_09", "timestamp": [33.28, 37.22], "sentence": " ONU tenta chegar a acordo para um tratado de proteção ao alto mar."}, {"speaker": "SPEAKER_09", "timestamp": [37.22, 51.86], "sentence": " Com o mundo de olhos postos na central nuclear de Zaporizhia, os combates noutras regiões da Ucrânia não param."}], [{"speaker": "SPEAKER_03", "timestamp": [51.86, 62.0], "sentence": " De acordo com as autoridades de Kiev, pelo menos três civis perderam a vida e outros 20 ficaram feridos nas últimas horas, vítimas de fogo de artilharia russa na região de Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [62.0, 68.76], "sentence": " A segunda maior cidade do país e toda a região a caminho de Onekd, tem sido alvo de bombardeamentos constantes."}, {"speaker": "SPEAKER_03", "timestamp": [68.76, 71.88], "sentence": " Mais a sul, não foram os bombardeamentos a provocar vítimas."}, {"speaker": "SPEAKER_03", "timestamp": [71.88, 81.86], "sentence": " Em Zatok, perto do porto de Odessa, três pessoas morreram este domingo e duas ficaram feridas quando uma mina explodiu enquanto tomavam banho na costa do Mar Negro, apesar da proibição oficial."}, {"speaker": "SPEAKER_03", "timestamp": [81.86, 84.48], "sentence": " Um dos corpos foi recuperado esta segunda-feira."}, {"speaker": "SPEAKER_03", "timestamp": [84.48, 87.98], "sentence": " Dos dois lados da guerra, são anunciados poucos progressos."}, {"speaker": "SPEAKER_03", "timestamp": [87.98, 91.24], "sentence": " Moscou garante que assumiu o controle do UDI na região de Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [91.24, 96.94], "sentence": " Kiev afirma ter atingido com mísseis uma base no cenário do grupo russo Wagner em Luant."}, {"speaker": "SPEAKER_03", "timestamp": [96.94, 102.4], "sentence": " Nos territórios ocupados já se está a preparar a anexação total."}, {"speaker": "SPEAKER_03", "timestamp": [102.4, 112.94], "sentence": " Em Kherson, para além da emissão de passaportes russos, os salários e pensões são pagos em rublos e as visitas da imprensa internacional são organizadas para mostrar uma chamada normalidade."}, {"speaker": "SPEAKER_02", "timestamp": [112.94, 120.74], "sentence": " Mas as autoridades ucranianas garantem que nenhum território será entregue a Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [120.74, 131.08], "sentence": " E para isso, para além da ajuda internacional que está a chegar às frentes de batalha, nas próximas semanas deve regressar do Reino Unido milhares de militares ucranianos que estiveram a receber treino especializado."}, {"speaker": "SPEAKER_03", "timestamp": [131.08, 142.54], "sentence": " Formações dadas sobretudo a quem não tinha experiência militar e incluíram o manuseamento de armas, primeiros socorros e técnicas no campo de batalha."}, {"speaker": "SPEAKER_03", "timestamp": [142.54, 146.78], "sentence": " primeiros socorros e técnicas no campo de batalha."}], [{"speaker": "SPEAKER_01", "timestamp": [146.78, 151.56], "sentence": " A fatura do gás vai pesar mais nos bolsos dos alemães já a partir de outubro."}, {"speaker": "SPEAKER_01", "timestamp": [151.56, 159.66], "sentence": " O governo de Olaf Scholz anunciou esta segunda-feira uma nova taxa que vai agravar o preço do gás natural acima dos 2,4 cêntimos por quilómetro hora."}, {"speaker": "SPEAKER_01", "timestamp": [159.66, 169.82], "sentence": " Feitas as contas, dependendo do agregado familiar, cada família terá de contar no orçamento com até quase mais 300 euros por ano para, por exemplo, cozinhar ou se aquecer."}, {"speaker": "SPEAKER_01", "timestamp": [169.82, 176.48], "sentence": " Alguns consumidores poderão vir a beneficiar de subsídios do Estado para fazer face a este aumento dos preços."}, {"speaker": "SPEAKER_01", "timestamp": [176.48, 189.94], "sentence": " Uma medida temporária, em vigor até abril de 2024, que surge nas palavras do ministro alemão da Economia como consequência da guerra ilegal de Putin contra a Ucrânia e da escassez artificial da energia causada pela Rússia."}, {"speaker": "SPEAKER_01", "timestamp": [189.94, 202.36], "sentence": " Após Moscou ter cortado o abastecimento através do gasoduto Nord Stream, a Alemanha vive um período de incerteza energética, sem garantias de conseguir gerar eletricidade suficiente para atravessar o próximo inverno."}, {"speaker": "SPEAKER_01", "timestamp": [202.36, 207.68], "sentence": " A Europa está a arder."}], [{"speaker": "SPEAKER_08", "timestamp": [207.68, 214.4], "sentence": " A seca e as temperaturas altas estão a favorecer uma onda de incêndios com uma intensidade até agora inédita."}, {"speaker": "SPEAKER_08", "timestamp": [214.4, 220.38], "sentence": " Na União Europeia este ano arderam já 600 mil hectares de floresta, quase metade dos quais em Espanha."}, {"speaker": "SPEAKER_08", "timestamp": [220.38, 224.72], "sentence": " Um recorde desde que os dados do satélite começaram a ser contabilizados."}, {"speaker": "SPEAKER_08", "timestamp": [224.72, 235.42], "sentence": " O incêndio que flagrou na província de Alicante continuava ativo na noite de segunda-feira, depois de ter queimado mais de 8 mil hectares e de ter obrigado à retirada de mais de 2 mil pessoas."}, {"speaker": "SPEAKER_08", "timestamp": [235.42, 239.38], "sentence": " Outro incêndio na província de Saragossa, Aragão, está já controlado."}, {"speaker": "SPEAKER_08", "timestamp": [239.38, 249.0], "sentence": " Depois de terem herdido mais de 8 mil hectares, os deslocados, que receberam apoio da Cruz Vermelha, na cidade de Tarraçona podem agora voltar para casa."}, {"speaker": "SPEAKER_08", "timestamp": [249.0, 261.5], "sentence": " Tal como os muitos deslocados pelo incêndio que atingiu o departamento da Gironde no sudoeste de França na semana passada, Claudine regressou a casa e encontrou um cenário de desolação."}, {"speaker": "SPEAKER_07", "timestamp": [261.5, 268.78], "sentence": " É muito triste por causa da paisagem, da natureza, toda esta fauna e flora."}, {"speaker": "SPEAKER_01", "timestamp": [268.78, 274.16], "sentence": " É uma pena, ao mesmo tempo tive sorte, comparando com aqueles que perderam as casas."}, {"speaker": "SPEAKER_08", "timestamp": [274.16, 286.64], "sentence": " Os incêndios estão a atacar não só o sul da Europa, habituado a esta paisagem no verão, como também países onde são menos comuns, como o Reino Unido, que registou este ano temperaturas nunca antes atingidas."}, {"speaker": "SPEAKER_08", "timestamp": [286.64, 290.98], "sentence": " O mais recente lavrou no condado de Surrey, perto de Londres."}, {"speaker": "SPEAKER_08", "timestamp": [290.98, 302.32], "sentence": " Resultou na destruição de uma casa e obrigou à mobilização de mais de uma dezena de carros de bombeiros."}], [{"speaker": "SPEAKER_09", "timestamp": [302.32, 307.88], "sentence": " A mensagem é clara. Precisamos de um tratado de proteção ao alto mar já."}, {"speaker": "SPEAKER_09", "timestamp": [307.88, 318.3], "sentence": " A Greenpeace deixou o recado sob a ponte de Brooklyn e os destinatários são os delegados das Nações Unidas que se juntaram em Nova Iorque para tentar chegar a um acordo que proteja os oceanos."}, {"speaker": "SPEAKER_09", "timestamp": [318.3, 325.82], "sentence": " Após quatro rondas de negociações e dois anos de atraso provocados pela pandemia, a ONU considera que não podemos esperar mais."}, {"speaker": "SPEAKER_06", "timestamp": [325.82, 332.0], "sentence": " O terrível estado do oceano significa que o momento de agir é agora."}, {"speaker": "SPEAKER_04", "timestamp": [332.0, 342.62], "sentence": " Que melhor forma de mostrar a nossa determinação do que finalizar um acordo que assegura a conservação e o uso sustentável da diversidade biológica marinha em alto mar."}, {"speaker": "SPEAKER_06", "timestamp": [342.62, 345.84], "sentence": " da diversidade biológica marinha em alto mar."}, {"speaker": "SPEAKER_09", "timestamp": [345.84, 364.48], "sentence": " A determinação da ONU, ilustrada pelas palavras de António Guterres na Conferência de Lisboa ao declarar o Estado de Emergência Oceânico, é partilhada pela União Europeia e contrasta com a oposição de países como Rússia, Japão ou Islândia, que pretendem deixar os direitos piscatórios fora deste acordo."}, {"speaker": "SPEAKER_09", "timestamp": [364.48, 374.94], "sentence": " O alto mar, além das zonas econômicas exclusivas de cada país, representa dois terços dos oceanos, mas só 1% está protegido por lei."}, {"speaker": "SPEAKER_04", "timestamp": [374.94, 381.78], "sentence": " Assim que adotarmos um tratado de proteção para o alto mar, poderemos trabalhar para a sua implementação."}, {"speaker": "SPEAKER_09", "timestamp": [381.78, 397.44], "sentence": " Essa é a grande luta, assegurar que criemos uma rede de santuários marinhos capaz de restaurar as populações ameaçadas, proteger a biodiversidade e dar aos nossos oceanos uma hipótese de sobreviver a ameaças como as alterações climáticas, a poluição do plástico ou a pesca."}, {"speaker": "SPEAKER_04", "timestamp": [397.44, 404.56], "sentence": " O interesse é de todos, mas serão outros interesses a ditar o futuro do Tratado de Proteção ao Alto Mar."}, {"speaker": "SPEAKER_09", "timestamp": [404.56, 409.9], "sentence": " A quinta e decisiva ronda de negociações tem lugar em Nova Iorque até dia 26 de agosto."}, {"speaker": "SPEAKER_02", "timestamp": [409.9, 417.16], "sentence": " A maçã de alcobaça é a que consome menos água a nível europeu."}], [{"speaker": "SPEAKER_02", "timestamp": [417.16, 424.32], "sentence": " Graças a um uso eficiente da rega, são precisos em média 60 litros de água para cultivar um quilo de maçãs de alcobaça."}, {"speaker": "SPEAKER_02", "timestamp": [424.32, 429.3], "sentence": " Em Espanha, para produzir um quilo do mesmo fruto, são precisos 250 litros."}, {"speaker": "SPEAKER_07", "timestamp": [429.3, 434.34], "sentence": " Queremos estar nesta primeira linha da redução da água e do uso eficiente da água."}, {"speaker": "SPEAKER_07", "timestamp": [434.34, 452.58], "sentence": " Vindo ao nosso encontro por estas duas razões, temos menos disponibilidade, queremos produzir sabor, nós conseguimos hoje, face aos nossos pais, usar para produzir a mesma maçã cerca de um quarto da quantidade que se usava."}, {"speaker": "SPEAKER_02", "timestamp": [452.58, 461.62], "sentence": " O sistema de controle eficiente da rega baseia-se em sondas colocadas no subsolo e ligadas a estações meteorológicas."}, {"speaker": "SPEAKER_02", "timestamp": [461.62, 463.68], "sentence": " estações meteorológicas."}, {"speaker": "SPEAKER_00", "timestamp": [463.68, 475.0], "sentence": " Isto permite-nos, depois através de outros equipamentos, fornecer a quantidade exata de litros por árvore que ela necessita sem desperdícios, para assim não regarmos por excesso."}, {"speaker": "SPEAKER_02", "timestamp": [475.0, 485.72], "sentence": " A Associação de Produtores de Maçã de Alcobaça acaba de lançar uma nova iniciativa, um clube técnico que permite partilhar conhecimentos."}, {"speaker": "SPEAKER_07", "timestamp": [485.72, 498.04], "sentence": " Isso permitiu-nos acelerar muito todo um processo de racionalização da produção, em que o objetivo final é comum, é termos melhores maçãs e sermos mais amigos do ambiente."}, {"speaker": "SPEAKER_02", "timestamp": [498.04, 506.86], "sentence": " De acordo com o responsável, a maçã pequena é mais ecológica porque requer apenas um quinto da água necessária para cultivar uma maçã grande."}, {"speaker": "SPEAKER_02", "timestamp": [506.86, 514.1], "sentence": " Ver como um recurso aquilo que antes era visto como um desperdício."}, {"speaker": "SPEAKER_08", "timestamp": [514.1, 526.32], "sentence": " Em altura de seca extrema, esta herdade perto de Salvaterra de Magos, no Ribatejo, Portugal, adota um sistema em que toda a água utilizada na suinicultura é depois aproveitada para irrigar os solos em redor."}, {"speaker": "SPEAKER_08", "timestamp": [526.32, 531.82], "sentence": " O dono da exploração garante que é uma aposta ganha não só em termos económicos como ambientais."}, {"speaker": "SPEAKER_08", "timestamp": [531.82, 542.86], "sentence": " Nós quando colocamos matéria orgânica nos prados ou nas zonas aqui nesta propriedade, estamos a aumentar a capacidade de retenção de água dos solos e estamos a melhorar a qualidade da água."}, {"speaker": "SPEAKER_05", "timestamp": [542.86, 548.24], "sentence": " Estamos a utilizar menos água porque melhoramos a estrutura dos solos."}, {"speaker": "SPEAKER_08", "timestamp": [548.24, 557.16], "sentence": " Se estamos a utilizar menos água e estamos a produzir um bem necessário para a sociedade, que é a carne, obviamente estamos a contribuir para a sustentabilidade e para o equilíbrio do planeta."}, {"speaker": "SPEAKER_05", "timestamp": [557.16, 560.48], "sentence": " Só esta herdade produz todos os anos 18 mil porcos."}]]}