{"chapters": [{"start_time": 0.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.0], "sentence": " Emmanuel Macron e Joe Biden mantêm a aliança e o apoio à Ucrânia na guerra contra a Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [7.0, 18.38], "sentence": " Encontro da Organização para a Segurança e Cooperação na Europa dominado pela invasão da Ucrânia. Kiev pede expulsão da Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [18.38, 28.28], "sentence": " Apesar da vitória por 4-2 com a Costa Rica, a Alemanha não segue em frente no campeonato do mundo do Qatar."}, {"speaker": "SPEAKER_04", "timestamp": [28.28, 39.92], "sentence": " Emmanuel Macron e Joe Biden asseguram que França e Estados Unidos da América continuam aliados, apesar de nem sempre estarem de acordo."}, {"speaker": "SPEAKER_04", "timestamp": [39.92, 45.24], "sentence": " Esta quinta-feira, o presidente gaulês foi recebido pelo homólogo norte-americano na Casa Branca."}, {"speaker": "SPEAKER_04", "timestamp": [45.24, 56.06], "sentence": " Joe Biden sublinhou que os dois países se comprometem a prestar assistência política, de segurança humanitária e económica durante o tempo que for necessário à Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [56.06, 73.92], "sentence": " O democrata frisou que vão continuar a lutar contra esta brutalidade, vão continuar a apoiar fortemente o povo ucraniano na defesa das suas casas, das suas fam suas casas, das suas famílias, dos seus infantários, dos seus hospitais, da sua soberania, da sua integridade contra a agressão russa."}, {"speaker": "SPEAKER_04", "timestamp": [73.92, 87.78], "sentence": " O encontro entre Macron e Biden ocorre um dia depois do francês ter criticado o plano da Casa Branca para acelerar a transição energética dos Estados Unidos, que inclui subsídios diretos à indústria para favorecer os produtos made in America."}, {"speaker": "SPEAKER_04", "timestamp": [87.78, 104.64], "sentence": " Macron referiu que teve uma boa conversa com Biden e que decidiram, em contato com os outros europeus e a Comissão Europeia, ter um trabalho que deve ser agora técnico para que, de alguma forma, o efeito dominó que possa ter nos projetos que estão a ser desenvolvidos na Europa possa ser resolvido."}, {"speaker": "SPEAKER_04", "timestamp": [104.64, 105.3], "sentence": " Queremos ter êxitos juntos, não uns contra os outros, sublinhou ainda o Gaulês. que possa ter nos projetos que estão a ser desenvolvidos na Europa possa ser resolvido."}, {"speaker": "SPEAKER_04", "timestamp": [105.3, 111.96], "sentence": " Queremos ter êxitos juntos, não uns contra os outros, sublinhou ainda o gaulês."}, {"speaker": "SPEAKER_04", "timestamp": [111.96, 120.22], "sentence": " França e os Estados Unidos disseram ainda estar alinhados em relação à China, comprometendo-se a coordenar uma resposta aos desafios colocados pelo regime de Pequim."}, {"speaker": "SPEAKER_03", "timestamp": [120.22, 128.46], "sentence": " A invasão russa da Ucrânia está a monopolizar o debate no encontro da Organização para"}], [{"speaker": "SPEAKER_03", "timestamp": [128.46, 132.78], "sentence": " a Segurança e Cooperação na Europa, que teve início esta quinta-feira em Lodz, na Polónia."}, {"speaker": "SPEAKER_03", "timestamp": [132.78, 145.14], "sentence": " O ministro ucraniano dos negócios estrangeiros abriu as hostilidades com um apelo à expulsão da Rússia da OSCE, já que as decisões da organização requerem uma unanimidade e o Kremlin está obviamente a bloquear tudo o que diz respeito à guerra."}, {"speaker": "SPEAKER_03", "timestamp": [145.14, 149.66], "sentence": " O presidente polaco Andrzej Duda, anfitrião do encontro, também apontou o dedo ao Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [149.66, 159.74], "sentence": " Os responsáveis pelo crime de agressão, crimes contra a humanidade e genocídio devem ser absolutamente responsabilizados."}, {"speaker": "SPEAKER_04", "timestamp": [159.74, 165.72], "sentence": " Só desta forma poderemos restaurar a paz na Europa e evitar atos de agressão no futuro."}, {"speaker": "SPEAKER_03", "timestamp": [165.72, 178.06], "sentence": " Venido pela Polónia da participação no encontro, o chefe da diplomacia russa, Sergei Lavrov, não poupou críticas ao Ocidente e à organização."}, {"speaker": "SPEAKER_04", "timestamp": [178.06, 202.36], "sentence": " O Ocidente tem tentado há muitos anos privatizar, ou uma expressão mais correta será apoderar-se da OSCE, subjugar esta derradeira plataforma para o diálogo regional."}, {"speaker": "SPEAKER_03", "timestamp": [202.36, 217.26], "sentence": " A Polónia afirmou que a OSCE tem a obrigação de defender os seus princípios fundamentais de manutenção de paz e estabilidade e que é Moscou e não Varsóvia quem tem esvaziado a organização de sentido, bloqueando com a capacidade de veto a maioria do seu trabalho."}, {"speaker": "SPEAKER_03", "timestamp": [217.26, 229.84], "sentence": " Os serviços da Base Aérea Militar Espanhola de Torrejón de Ardoz interceptaram esta quinta-feira"}], [{"speaker": "SPEAKER_00", "timestamp": [229.84, 237.36], "sentence": " um envelope semelhante aos que chegaram na quarta à Embaixada Ucraniana em Madrid e a uma empresa de fabrico de armas em Saragossa."}, {"speaker": "SPEAKER_00", "timestamp": [237.36, 258.2], "sentence": " Neste momento, a polícia está a avaliar uma possível ligação com a carta enviada à representação diplomática ucraniana, que feriu ligeiramente um funcionário, e a que foi recebida pela empresa de armas Instalasa, que emprega mais de 150 pessoas em três fábricas e exporta para mais de 35 países."}, {"speaker": "SPEAKER_00", "timestamp": [258.2, 266.08], "sentence": " Também nesta quinta-feira, o Ministério do Interior espanhol revelou que há uma semana o alvo foi a residência do chefe do governo espanhol."}, {"speaker": "SPEAKER_00", "timestamp": [266.08, 279.94], "sentence": " O governo de Madrid reforçou a segurança e a proteção das instalações diplomáticas e o Tribunal Nacional de Espanha está a investigar pelo menos o primeiro caso, o explosivo enviado para a embaixada como um crime de terrorismo."}, {"speaker": "SPEAKER_03", "timestamp": [279.94, 289.26], "sentence": " A região de Barremuta é atualmente palco de alguns dos mais intensos combates no leste da Ucrânia."}], [{"speaker": "SPEAKER_03", "timestamp": [289.26, 299.08], "sentence": " Através de operações de evacuação organizadas por ONGs e voluntários, grupos de idosos, mulheres e crianças estão a ser deslocados para áreas mais seguras do país."}, {"speaker": "SPEAKER_08", "timestamp": [299.08, 308.82], "sentence": " É assustador. Só os mortos é que não têm medo."}, {"speaker": "SPEAKER_03", "timestamp": [308.82, 314.22], "sentence": " Todos queremos viver e ninguém precisa de um trabalhador morto num serviço de evacuação."}, {"speaker": "SPEAKER_04", "timestamp": [314.22, 319.08], "sentence": " Enquanto estamos vivos, podemos ajudar."}, {"speaker": "SPEAKER_01", "timestamp": [319.08, 326.06], "sentence": " Os últimos quatro dias foram insuportáveis."}, {"speaker": "SPEAKER_02", "timestamp": [326.06, 333.56], "sentence": " Voavam projéteis de um lado para o outro."}, {"speaker": "SPEAKER_01", "timestamp": [333.56, 340.24], "sentence": " O apartamento dos nossos filhos ficou destruído."}, {"speaker": "SPEAKER_02", "timestamp": [340.24, 346.86], "sentence": " É muito duro, emocionalmente."}, {"speaker": "SPEAKER_02", "timestamp": [346.86, 358.76], "sentence": " A maior parte dos deslocados saem em comboio em direção a Kiev, na esperança de deixar para trás a brutalidade dos combates e bombardeamentos constantes."}], [{"speaker": "SPEAKER_07", "timestamp": [358.76, 364.12], "sentence": " Um recorde equivalente a perto de 50 mil milhões de euros."}, {"speaker": "SPEAKER_07", "timestamp": [364.12, 373.6], "sentence": " Este é o valor que as Nações Unidas precisam para ajudar 339 milhões de pessoas, em perto de 70 países no próximo ano."}, {"speaker": "SPEAKER_01", "timestamp": [373.6, 384.06], "sentence": " Para conseguir angariar este valor recorde, a ONU lançou um apelo, numa altura em que o mundo enfrenta várias crises."}, {"speaker": "SPEAKER_05", "timestamp": [384.06, 394.98], "sentence": " As necessidades estão a aumentar porque fomos atingidos pela guerra na Ucrânia, pela Covid, pelo clima, e receio que 2023 venha a ser uma aceleração de todas essas tendências."}, {"speaker": "SPEAKER_05", "timestamp": [394.98, 407.0], "sentence": " É por isso que dizemos neste relatório e em geral que esperamos que 2023 seja um ano de solidariedade, tal como foi 2022 um ano de sofrimento."}, {"speaker": "SPEAKER_07", "timestamp": [407.0, 418.14], "sentence": " Os conflitos, em particular na Ucrânia, têm tido um forte impacto no agravamento da situação econômico-social, principalmente na Europa."}, {"speaker": "SPEAKER_05", "timestamp": [418.14, 424.42], "sentence": " Prestámos assistência a 13 milhões e 600 mil pessoas na Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [424.42, 428.84], "sentence": " E claro, como sabem, como vamos para o inverno, a situação não está a melhorar."}, {"speaker": "SPEAKER_01", "timestamp": [428.84, 434.3], "sentence": " E o nosso orçamento proposto para a Ucrânia no próximo ano, penso que é o mais elevado da lista."}, {"speaker": "SPEAKER_05", "timestamp": [434.3, 440.8], "sentence": " É de 5 mil e 100 milhões de dólares para o país e para a região."}, {"speaker": "SPEAKER_07", "timestamp": [440.8, 447.56], "sentence": " A guerra na Ucrânia exacerbou também a escassez de alimentos nos países em desenvolvimento."}, {"speaker": "SPEAKER_05", "timestamp": [447.56, 455.56], "sentence": " As Nações Unidas afirmam que o mundo está a braços com a maior crise alimentar global da história moderna."}, {"speaker": "SPEAKER_01", "timestamp": [455.56, 464.92], "sentence": " Controversia na Bélgica em torno de um leilão de caveiras humanas da era colonial."}], [{"speaker": "SPEAKER_02", "timestamp": [464.92, 465.44], "sentence": " Controversia na Bélgica em torno de um leilão de caveiras humanas da era colonial."}, {"speaker": "SPEAKER_00", "timestamp": [465.44, 477.8], "sentence": " A casa Van der Kinder anunciou-o na internet e causou uma tal onda de críticas que a venda foi cancelada e, apesar de perder dinheiro, vai devolvê-las à República Democrática do Congo."}, {"speaker": "SPEAKER_04", "timestamp": [477.8, 481.18], "sentence": " Estávamos a cumprir a lei, mas ao lado humano."}, {"speaker": "SPEAKER_00", "timestamp": [481.18, 487.24], "sentence": " Foi isso que levou muitas pessoas a reagir no Twitter, perguntando como se podem vender caveiras humanas."}, {"speaker": "SPEAKER_02", "timestamp": [487.24, 495.82], "sentence": " Um deslize imperdoável para os grupos que denunciam abusos da era colonial e que têm inundado as redes sociais com críticas."}, {"speaker": "SPEAKER_00", "timestamp": [495.82, 504.34], "sentence": " É uma venda escandalosa, é uma venda de crânios de vítimas da colonização. Este leilão é como matá-los uma segunda vez."}, {"speaker": "SPEAKER_00", "timestamp": [504.34, 505.68], "sentence": " da colonização. Este leilão é como matá-los uma segunda vez."}, {"speaker": "SPEAKER_02", "timestamp": [505.68, 509.72], "sentence": " Uma situação que contrasta com a tendência atual na política belga."}, {"speaker": "SPEAKER_02", "timestamp": [509.72, 516.48], "sentence": " Há quem acredite que chegou o momento de legislar sobre esta matéria."}, {"speaker": "SPEAKER_04", "timestamp": [516.48, 520.46], "sentence": " Entramos numa era, eu diria, quase um século de arrependimento."}, {"speaker": "SPEAKER_04", "timestamp": [520.46, 526.04], "sentence": " Penso que é tempo de se criar um quadro legal para tratar de toda esta questão."}, {"speaker": "SPEAKER_02", "timestamp": [526.04, 548.64], "sentence": " Pouco se sabe sobre a história destas caveiras, para além das anotações que carregam, são restos de um passado colonial sombrio que um século mais tarde a Bélgica tenta alterar. Aldanha está fora do campeonato do mundo de futebol."}], [{"speaker": "SPEAKER_00", "timestamp": [548.64, 557.44], "sentence": " Esta quinta-feira sofreu a segunda saída consecutiva na fase de grupos de um campeonato, mesmo depois de vencer a Costa Rica por 4-2."}, {"speaker": "SPEAKER_00", "timestamp": [557.44, 570.56], "sentence": " Apesar da vitória, os alemães terminaram no terceiro lugar do grupo E, dois pontos atrás do líder Japão, que conseguiu um triunfo impressionante por 2-1 sobre a Espanha."}, {"speaker": "SPEAKER_00", "timestamp": [570.56, 577.22], "sentence": " A Croácia patou com a Bélgica no último jogo do grupo F."}, {"speaker": "SPEAKER_00", "timestamp": [577.22, 580.54], "sentence": " Garanteu a passagem para os oitavos de final."}, {"speaker": "SPEAKER_00", "timestamp": [580.54, 582.72], "sentence": " O jogo acabou sem golos."}, {"speaker": "SPEAKER_00", "timestamp": [582.72, 594.42], "sentence": " A equipa de Roberto Martínez, que terminou em terceiro lugar na Rússia há quatro anos, fez uma exibição sem brilho."}]]}