{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.1], "sentence": " Portugal, Espanha e França assolados por incêndios, enquanto o seca atinge 60% do território da União Europeia e Reino Unido."}, {"speaker": "SPEAKER_04", "timestamp": [9.1, 17.96], "sentence": " Conferência Internacional de Eduador zangaria em 1.500 milhões de euros para apoiar as forças militares ucranianas na guerra contra a Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [17.96, 23.48], "sentence": " Abraços com as consequências da dependência energética russa."}, {"speaker": "SPEAKER_00", "timestamp": [23.48, 27.4], "sentence": " A Alemanha põe Portugal no mapa da solução para o abastecimento à Europa."}, {"speaker": "SPEAKER_00", "timestamp": [27.4, 36.58], "sentence": " Operacionais e equipamento de combate a incêndios de seis países da União Europeia"}], [{"speaker": "SPEAKER_03", "timestamp": [36.58, 46.42], "sentence": " começaram a chegar a França na quinta-feira para ajudar a combater vários incêndios florestais, incluindo um grande incêndio no sudoeste que obrigou a retirar milhares de pessoas."}, {"speaker": "SPEAKER_03", "timestamp": [46.42, 51.34], "sentence": " A maior parte do país está a sofrer com uma vaga de calor agravada por uma seca extrema."}, {"speaker": "SPEAKER_03", "timestamp": [51.34, 57.42], "sentence": " Condições que, de acordo com muitos especialistas, vão ocorrer mais frequentemente devido a alterações climáticas."}, {"speaker": "SPEAKER_03", "timestamp": [57.42, 65.2], "sentence": " Em Portugal, deste sábado, um incêndio florestal no Parque Natural da Serra da Estrela mobilizou cerca de 1.500 bombeiros."}, {"speaker": "SPEAKER_03", "timestamp": [65.2, 71.46], "sentence": " O fogo já destruiu 10 mil hectares de vegetação do Geoparque Mundial, classificado pela Unesco."}, {"speaker": "SPEAKER_03", "timestamp": [71.46, 76.88], "sentence": " Nos últimos cinco dias, ardeu o equivalente a 10% do património natural deste espaço."}, {"speaker": "SPEAKER_03", "timestamp": [76.88, 85.36], "sentence": " Em Espanha, os incêndios florestais continuam a afetar a província de Ourense, com quatro fogos florestais continuam a afetar a província de Ourense, com quatro fogos florestais ainda ativos."}, {"speaker": "SPEAKER_03", "timestamp": [85.36, 99.06], "sentence": " Apenas um mês após sofrer uma das piores vagas de incêndios da sua história, a província de Ourense está novamente a reviver esses dias de incêndios com várias frentes ativas, que até agora queimaram mais de 2.300 hectares."}, {"speaker": "SPEAKER_03", "timestamp": [99.06, 104.76], "sentence": " Desde o início do verão, os fogos na Galiza já queimaram mais de 22.000 hectares."}, {"speaker": "SPEAKER_03", "timestamp": [104.76, 106.1], "sentence": " Desde o início de verão, os fogos na Galiza já queimaram mais de 22 mil hectares."}, {"speaker": "SPEAKER_03", "timestamp": [106.1, 112.8], "sentence": " A nível europeu, a seca está a afetar cerca de 60% da União Europeia e do Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [112.8, 123.14], "sentence": " A condição de seca deverá ser declarada para o sudoeste da Inglaterra nesta sexta-feira, quando uma nova vaga de calor atingir grandes partes do Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [123.14, 131.0], "sentence": " A ilha de Canvey, no Essex, também está a ser atingida pelos incêndios. Esta quinta-feira, vários operacionais foram chamados para combater as chamas."}, {"speaker": "SPEAKER_03", "timestamp": [131.0, 144.0], "sentence": " Convidados a abrir os cordões à bolsa para ajudar ao esforço de guerra da Ucrânia,"}], [{"speaker": "SPEAKER_04", "timestamp": [144.0, 154.46], "sentence": " os 26 países participantes na Conferência Internacional de Doadores comprometeram-se a redobrar os esforços para ajudar as forças militares ucranianas no conflito em curso com a Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [154.46, 158.14], "sentence": " Para a anfitriã Dinamarca, o encontro foi um sucesso."}, {"speaker": "SPEAKER_05", "timestamp": [158.14, 166.5], "sentence": " No total, os participantes contribuíram com mais de 1.500 milhões de euros para a Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [166.5, 175.3], "sentence": " O Reino Unido está a criar um fundo, tendo em vista um financiamento para um aumento na produção de armamento."}, {"speaker": "SPEAKER_05", "timestamp": [175.3, 183.66], "sentence": " Está previsto um novo encontro do grupo de doadores em meados de setembro, numa corrida sem fim para a Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [183.66, 186.38], "sentence": " Não há tempo para a fadiga."}, {"speaker": "SPEAKER_05", "timestamp": [186.38, 189.9], "sentence": " É uma maratona e para correr uma maratona é preciso energia."}, {"speaker": "SPEAKER_04", "timestamp": [189.9, 195.42], "sentence": " Francamente, neste momento, a energia é o dinheiro."}, {"speaker": "SPEAKER_04", "timestamp": [195.42, 203.1], "sentence": " Os nossos parceiros sabem que precisamos de financiamento e mostram-se prontos para nos apoiar financeiramente."}, {"speaker": "SPEAKER_05", "timestamp": [203.1, 205.46], "sentence": " A ajuda ocidental não se limitou ao dinheiro e mostram-se prontos para nos apoiar financeiramente."}, {"speaker": "SPEAKER_04", "timestamp": [205.46, 214.32], "sentence": " A ajuda ocidental não se limitou ao dinheiro e vários países comprometeram-se a enviar instrutores militares para formar tropas ucranianas em território do Reino Unido."}, {"speaker": "SPEAKER_05", "timestamp": [214.32, 220.94], "sentence": " O Parlamento de Letónia declarou a Rússia como um Estado patrocinador do terrorismo"}], [{"speaker": "SPEAKER_04", "timestamp": [220.94, 222.76], "sentence": " pela violência usada na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [222.76, 228.96], "sentence": " Riga apelou também à União Europeia que restrinja os vistos turísticos a cidadãos russos e bielorussos."}, {"speaker": "SPEAKER_01", "timestamp": [228.96, 236.56], "sentence": " Na declaração publicada no site oficial do Parlamento, é explicado que os civis têm sido um alvo direto das tropas russas."}, {"speaker": "SPEAKER_05", "timestamp": [236.56, 250.78], "sentence": " Esta declaração acontece um dia depois do secretário de Defesa dos Estados Unidos, Lloyd Austin, ter estado na Letónia, uma visita que serviu para reafirmar o compromisso e a presença norte-americana na região do Báltico."}, {"speaker": "SPEAKER_05", "timestamp": [250.78, 253.84], "sentence": " Entretanto, Moscovo já condenou esta acusação da Letónia."}, {"speaker": "SPEAKER_05", "timestamp": [253.84, 260.94], "sentence": " Numa declaração no Telegram, a porta-voz do Ministério dos Negócios Estrangeiros russo classificou a decisão como xenófoba."}, {"speaker": "SPEAKER_05", "timestamp": [260.94, 267.88], "sentence": " como xenófoba."}], [{"speaker": "SPEAKER_02", "timestamp": [267.88, 274.24], "sentence": " Dez dias, 12 cargueiros, mais de 370 mil toneladas de cereais e fertilizantes retirados da Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [274.24, 278.34], "sentence": " Balanço positivo do fluxo a partir dos portos ucranianos para o exterior."}, {"speaker": "SPEAKER_00", "timestamp": [278.34, 284.0], "sentence": " Depois do acordo sob a égide da ONU, a maior parte das embarcações estava impedida de circular desde o início da guerra."}, {"speaker": "SPEAKER_00", "timestamp": [284.0, 286.82], "sentence": " Agora o desafio alarga-se a outros armadores."}, {"speaker": "SPEAKER_05", "timestamp": [286.82, 298.0], "sentence": " Até agora autorizámos 12 navios a partir dos portos ucranianos, transportando mais de 370 mil toneladas de cereais e outros produtos alimentares."}, {"speaker": "SPEAKER_05", "timestamp": [298.0, 304.18], "sentence": " Os cargueiros tinham ficado retidos nos três portos abrangidos pela iniciativa quando começou a guerra."}, {"speaker": "SPEAKER_05", "timestamp": [304.18, 305.5], "sentence": " ficar derretidos nos três portos abrangidos pela iniciativa quando começou a guerra."}, {"speaker": "SPEAKER_04", "timestamp": [305.5, 313.34], "sentence": " A nossa prioridade é libertar o espaço nesses portos para que navios vazios possam entrar e trazer novas cargas."}, {"speaker": "SPEAKER_05", "timestamp": [313.34, 319.18], "sentence": " Autorizámos até agora também um movimento de quatro navios para portos ucranianos para carregamento."}, {"speaker": "SPEAKER_00", "timestamp": [319.18, 331.32], "sentence": " Esta quarta-feira, dois navios deram entrada em Istambul, três tiveram autorização de saída depois de serem inspecionados, o maior movimento desde que a rota foi autorizada."}, {"speaker": "SPEAKER_00", "timestamp": [331.32, 341.16], "sentence": " A Ucrânia assinou um acordo com a Turquia e a ONU a 22 de julho, abrindo caminho para a exportação de 22 milhões de toneladas de cereais armazenados desde a invasão russa."}, {"speaker": "SPEAKER_00", "timestamp": [341.16, 350.46], "sentence": " Num memorando separado, a Rússia comprometeu-se com a ONU a retirar bloqueios aos carregamentos de alimentos e fertilizantes para os mercados internacionais."}, {"speaker": "SPEAKER_00", "timestamp": [350.46, 358.12], "sentence": " A Alemanha põe de novo na mesa a construção de um gasoduto."}], [{"speaker": "SPEAKER_00", "timestamp": [358.12, 363.98], "sentence": " A partir de Portugal, o ramal de distribuição atravessaria Espanha e França e abasteceria a Europa Central."}, {"speaker": "SPEAKER_00", "timestamp": [363.98, 373.84], "sentence": " Depois do falhanço da aposta na energia barata russa, o chanceler alemão revelou esta quinta-feira que o tema voltou a ser conversa em Bruxelas e com os governos envolvidos."}, {"speaker": "SPEAKER_02", "timestamp": [373.84, 378.96], "sentence": " Tenho estado ocupado com um gasoduto que se perdeu dramaticamente."}, {"speaker": "SPEAKER_02", "timestamp": [378.96, 385.52], "sentence": " O gasoduto que deveria ter sido construído entre Portugal, Espanha, através de França, até a Europa Central."}, {"speaker": "SPEAKER_05", "timestamp": [385.52, 392.1], "sentence": " Este seria um grande contributo para aliviar a situação e a capacidade de fornecimento em grande escala agora."}, {"speaker": "SPEAKER_02", "timestamp": [392.1, 407.08], "sentence": " É por isso que tenho defendido fortemente a abordagem de um projeto como este em conversações com os colegas espanhóis e portugueses e em conversações com o presidente francês e a presidente da Comissão Europeia."}, {"speaker": "SPEAKER_02", "timestamp": [407.08, 416.92], "sentence": " Olaf Scholz refere-se ao projeto de um gasoduto destinado a distribuir na Europa gás comprado no Norte e África."}, {"speaker": "SPEAKER_00", "timestamp": [416.92, 427.84], "sentence": " As condutas começaram a ser montadas em 2003, mas a obra foi suspensa porque se considerou ser economicamente mais vantajoso importar gás natural russo através do Báltico."}, {"speaker": "SPEAKER_05", "timestamp": [427.84, 437.38], "sentence": " Mais de 30 pessoas ficaram feridas, duas com gravidade, na sequência de uma colisão entre dois comboios numa montanha russa,"}], [{"speaker": "SPEAKER_05", "timestamp": [437.38, 440.26], "sentence": " num parque de diversões em Gunzburg, na Alemanha."}, {"speaker": "SPEAKER_05", "timestamp": [440.26, 445.96], "sentence": " De acordo com a Cruz Vermelha da Baviera, um dos feridos corre risco de vida com hematomas na zona do peito."}, {"speaker": "SPEAKER_05", "timestamp": [445.96, 449.26], "sentence": " Outras 15 pessoas também tiveram de ser levadas para um hospital."}, {"speaker": "SPEAKER_05", "timestamp": [449.26, 455.46], "sentence": " Um porta-voz da polícia disse que uma das carruagens da montanha-russa travou bruscamente e colideu com outra."}, {"speaker": "SPEAKER_05", "timestamp": [455.46, 458.98], "sentence": " Apesar do acidente, o parque de diversões permaneceu aberto."}, {"speaker": "SPEAKER_01", "timestamp": [458.98, 468.36], "sentence": " Buscas intensas no mar Egeu por migrantes desaparecidos num naufrágio ao largo da costa da Grécia."}], [{"speaker": "SPEAKER_01", "timestamp": [468.36, 478.86], "sentence": " As equipas de resgate salvaram 29 migrantes, mas teme-se que pelo menos 50 pessoas tenham morrido ao tentarem fazer a travessia da Turquia para a Itália."}, {"speaker": "SPEAKER_01", "timestamp": [478.86, 485.0], "sentence": " De acordo com as autoridades, os migrantes resgatados eram afegãos, iranianos e iraquianos."}, {"speaker": "SPEAKER_01", "timestamp": [485.0, 491.28], "sentence": " O barco afundou devido às más condições climatéricas e ninguém a bordo tinha coletes salva-vidas."}, {"speaker": "SPEAKER_01", "timestamp": [491.28, 495.88], "sentence": " A tragédia acontece numa altura de atritos entre a Grécia e a Turquia."}, {"speaker": "SPEAKER_01", "timestamp": [495.88, 503.46], "sentence": " Atenas acusa Ankara de não travar os traficantes de seres humanos, permitindo a chegada de migrantes a território grego."}, {"speaker": "SPEAKER_01", "timestamp": [503.46, 512.62], "sentence": " Desde janeiro deste ano, mais de 60 pessoas morreram no Mediterrâneo Oriental e oito morreram ao largo do Mykonos a 19 de junho."}, {"speaker": "SPEAKER_01", "timestamp": [512.62, 518.54], "sentence": " Nessa ocasião, as equipas de socorro conseguiram resgatar mais de 100 migrantes em alto mar."}, {"speaker": "SPEAKER_01", "timestamp": [518.54, 527.26], "sentence": " A Coreia do Norte não registra casos de Covid-19 nas últimas duas semanas"}], [{"speaker": "SPEAKER_01", "timestamp": [527.26, 533.04], "sentence": " e o líder do país anunciou que o vírus tinha sido derrotado em território norte-coreano."}, {"speaker": "SPEAKER_01", "timestamp": [533.04, 541.44], "sentence": " Kim Jong-un felicitou-se por uma grande vitória sobre a pandemia durante uma reunião com profissionais da saúde e cientistas."}, {"speaker": "SPEAKER_01", "timestamp": [541.44, 554.64], "sentence": " A irmã do ditador acrescentou que o líder norte-coreano também tinha sido afetado pelo vírus e responsabilizou a Coreia do Sul pela entrada da Covid-19 na Coreia do Norte, ameaçando o Seul com represálias."}, {"speaker": "SPEAKER_01", "timestamp": [554.64, 566.3], "sentence": " Num discurso ameaçador denunciando um crime contra a humanidade, Kim Yo-yong disse que a retaliação viria não só erradicando o vírus, como também as autoridades sul-coreanas."}, {"speaker": "SPEAKER_01", "timestamp": [566.3, 576.7], "sentence": " Pyongyang não registra nenhum caso de Covid-19 desde 29 de julho, um número que levanta suspeitas aos especialistas da OMS."}]]}