{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.6], "sentence": " Esmagadora maioria vota pela anexação das regiões ucranianas de Donetsk, Lugansk, Zaporizhia e Kersa na Rússia. Kiev classifica referendos de farsas."}, {"speaker": "SPEAKER_06", "timestamp": [9.6, 17.76], "sentence": " Verdadeira chuva de estrelas no comício de Lula da Silva em São Paulo. Campanha para as presidenciais brasileiras entra na reta final."}, {"speaker": "SPEAKER_07", "timestamp": [17.76, 28.2], "sentence": " Comissão Europeia prepara legislação para acelerar o acesso a matérias-primas raras e diminuir a dependência da China."}, {"speaker": "SPEAKER_06", "timestamp": [28.2, 41.78], "sentence": " Mais de 90% dos residentes nas regiões de Donetsk, Lugansk, Zaporizhia e Kersen terão votado a favor da anexação à Rússia nos referendos,"}], [{"speaker": "SPEAKER_03", "timestamp": [41.78, 47.54], "sentence": " de acordo com os resultados parciais divulgados pelas autoridades nomeadas por Moscouvo para as regiões."}, {"speaker": "SPEAKER_07", "timestamp": [47.54, 54.26], "sentence": " O escrutínio ocorreu durante cinco dias nestes territórios, que constituem cerca de 20% da área da Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [54.26, 61.62], "sentence": " Uma votação classificada por Kiev e pelo Ocidente como uma farsa, mas que para o Kremlin justifica a ação militar."}, {"speaker": "SPEAKER_07", "timestamp": [61.62, 72.3], "sentence": " Salvar as pessoas dos territórios onde os referendos estão a decorrer é esse o principal objetivo da nossa sociedade e do nosso país."}, {"speaker": "SPEAKER_00", "timestamp": [72.3, 86.52], "sentence": " As palavras de Putin não demovem Kiev, que sublinha que estes referendos fraudulentos não alteram em nada a vontade dos ucranianos de defender a integridade territorial do país."}, {"speaker": "SPEAKER_08", "timestamp": [86.52, 99.86], "sentence": " O principal é que essas ações, essas decisões de Putin não terão nenhuma influência na política, diplomacia e ações da Ucrânia no campo de batalha."}, {"speaker": "SPEAKER_07", "timestamp": [99.86, 109.48], "sentence": " A comunidade internacional fez saber que não vai reconhecer os resultados do alegado escrutínio."}, {"speaker": "SPEAKER_08", "timestamp": [109.48, 119.38], "sentence": " A União Europeia vai ainda mais longe e anunciou que haverá consequências para aqueles que participarem nos referendos que classificou de ilegais e ilegítimos."}, {"speaker": "SPEAKER_01", "timestamp": [119.38, 137.58], "sentence": " Entretanto, o antigo presidente russo, Dmitry Medvedev, reiterou esta terça-feira a ameaça de que, caso seja necessário, a Rússia irá recorrer a armas nucleares na guerra da Ucrânia para defender a integridade territorial do país."}, {"speaker": "SPEAKER_00", "timestamp": [137.58, 157.86], "sentence": " O Instituto para o Estudo da Guerra diz que o Kremlin enfrenta uma tarefa assustadora ao tentar acalmar o povo russo enquanto ainda mobiliza homens suficientes para continuar a lutar."}], [{"speaker": "SPEAKER_00", "timestamp": [157.86, 166.66], "sentence": " As autoridades pró-russas começaram a anunciar os resultados dos pretensos referendos de anexação, relatando uma participação alegadamente elevada."}, {"speaker": "SPEAKER_08", "timestamp": [166.66, 171.96], "sentence": " A 30 de setembro, o presidente Putin deve discursar nas duas câmaras do Parlamento Russo."}, {"speaker": "SPEAKER_04", "timestamp": [171.96, 181.16], "sentence": " O Ministério da Defesa do Reino Unido diz que há uma possibilidade realista de que Putin anuncie formalmente a anexação das regiões ocupadas da Ucrânia à Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [181.16, 192.86], "sentence": " Isto seria feito antes de 1 de outubro, data de início do ciclo normal de recrutamento de outono da Rússia para permitir o recrutamento forçado de civis ucranianos para lutar contra a Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [192.86, 205.32], "sentence": " Segundo o Ministério da Defesa do Reino Unido, os líderes russos esperam que qualquer anúncio seja visto como uma justificação para a operação militar especial e consolide o apoio patriótico ao conflito."}, {"speaker": "SPEAKER_04", "timestamp": [205.32, 211.34], "sentence": " O Kremlin está a ter dificuldades para acalmar a população russa."}, {"speaker": "SPEAKER_04", "timestamp": [211.34, 218.5], "sentence": " Houve protestos em pelo menos 35 cidades no dia 25 de setembro e em pelo menos 10 no dia 26 de setembro."}, {"speaker": "SPEAKER_04", "timestamp": [218.5, 229.62], "sentence": " O Kremlin pode estar a ponderar fechar formalmente as fronteiras ou restringir o movimento de homens em idade de combate dentro do país para implementar melhor a mobilização parcial."}, {"speaker": "SPEAKER_04", "timestamp": [229.62, 245.18], "sentence": " Uma queda misteriosa na pressão e fugas nos gasodutos Nord Stream 1 e 2 estão a ser investigadas"}], [{"speaker": "SPEAKER_04", "timestamp": [245.18, 248.86], "sentence": " como um possível ataque pelas autoridades alemãs e dinamarquesas."}, {"speaker": "SPEAKER_04", "timestamp": [248.86, 256.78], "sentence": " Primeiro foram detectadas fugas em águas suecas e dinamarquesas no gasoduto 2, depois a perda de pressão no 1."}, {"speaker": "SPEAKER_04", "timestamp": [256.78, 268.28], "sentence": " Citando fontes federais, o diário alemão Tagaspiegel diz que estes acontecimentos não são provavelmente uma coincidência e estão a ser considerados atos potenciais de sabotagem."}, {"speaker": "SPEAKER_04", "timestamp": [268.28, 273.18], "sentence": " Nenhum dos gasodutos está a fornecer gás da Rússia à Alemanha neste momento."}, {"speaker": "SPEAKER_04", "timestamp": [273.18, 283.66], "sentence": " A certificação do Nord Stream 2 foi suspensa depois de a construção ter sido concluída e a Rússia interrompeu o fornecimento através do Nord Stream 1 este mês."}, {"speaker": "SPEAKER_04", "timestamp": [283.66, 288.54], "sentence": " Embora os gasodutos não estejam a funcionar, os dois estão cheios de gás."}, {"speaker": "SPEAKER_04", "timestamp": [288.54, 300.3], "sentence": " Depois de ter sido detectada uma fuga na segunda-feira, a Autoridade Marítima dinamarquesa emitiu um aviso à navegação e interditou uma zona de 5 milhas náuticas à volta do gasoduto."}, {"speaker": "SPEAKER_04", "timestamp": [300.3, 308.76], "sentence": " A campanha eleitoral para as presidenciais brasileiras entrou na reta final e para os"}], [{"speaker": "SPEAKER_06", "timestamp": [308.76, 311.6], "sentence": " candidatos chegou o momento de jogar os trunfos."}, {"speaker": "SPEAKER_06", "timestamp": [311.6, 322.02], "sentence": " O comício de Lula da Silva esta segunda-feira em São Paulo foi uma verdadeira chuva de estrelas, com vários pesos pesados da música brasileira a mostrarem o apoio ao candidato do Partido dos Trabalhadores."}, {"speaker": "SPEAKER_06", "timestamp": [322.02, 330.28], "sentence": " O apelo ao voto em Lula atravessou fronteiras e foi feito por estrelas que nem sequer poderão votar a 2 de outubro, como Roger Waters, Mark Ruffalo e Danny Glover."}, {"speaker": "SPEAKER_06", "timestamp": [330.28, 335.34], "sentence": " Na hora de falar aos presentes, Lula da Silva culpou o atual presidente pelos malos do país."}, {"speaker": "SPEAKER_00", "timestamp": [335.34, 362.26], "sentence": " A volta da fome, o desemprego recto, a inflação fora de controle, os preços abusivos dos alimentos, do gás e da energia elétrica, a destruição das políticas de inclusão, o endividamento das famílias e a violência política, todo esse sofrimento provocado pelo atual governo faz parte de uma das páginas mais infelizes de toda a nossa história."}, {"speaker": "SPEAKER_06", "timestamp": [362.26, 369.62], "sentence": " Jair Bolsonaro, por sua vez, acelera para tentar recuperar o terreno perdido nas sondagens, mas parece não sair do mesmo sítio."}, {"speaker": "SPEAKER_06", "timestamp": [369.62, 382.72], "sentence": " De acordo com a última sondagem da IPEC, o presidente brasileiro mantém-se com 31% das intenções de voto, já Lula subiu para os 48% e pode perfeitamente sonhar com uma vitória logo na primeira volta."}, {"speaker": "SPEAKER_06", "timestamp": [382.72, 387.72], "sentence": " Perfeitamente sonhar com uma vitória logo na primeira volta."}], [{"speaker": "SPEAKER_02", "timestamp": [387.72, 397.34], "sentence": " A nave espacial DART da NASA colidiu com o asteroide lunar Dimorphos, um teste histórico para evitar que o objeto atingisse a Terra."}, {"speaker": "SPEAKER_02", "timestamp": [397.34, 414.26], "sentence": " O momento exato da colisão foi captado em vídeo. A nave colidiu a uma velocidade de 22 mil quilómetros por hora."}, {"speaker": "SPEAKER_01", "timestamp": [414.26, 431.24], "sentence": " Nos próximos dois meses teremos mais informações da equipa de investigação sobre o que mudámos realmente, porque esse é o nosso objetivo número 2. O número 1 foi atingir o asteroide, mas agora temos de medir e caracterizar a quantidade de material dispersado."}, {"speaker": "SPEAKER_02", "timestamp": [431.24, 443.96], "sentence": " O objetivo principal era dividir o asteroide de 160 metros em poeira e desviá-lo da órbita inicial, uma missão de 320 milhões de euros para defender o planeta."}, {"speaker": "SPEAKER_02", "timestamp": [443.96, 449.6], "sentence": " Uma missão de 320 milhões de euros para defender o planeta."}], [{"speaker": "SPEAKER_03", "timestamp": [449.6, 453.46], "sentence": " Bauschite, Lítio, Tungstênio, Terras Raras."}, {"speaker": "SPEAKER_03", "timestamp": [453.46, 459.56], "sentence": " Estes nomes ainda pouco conhecidos do público em geral são alvo de grande cobiça a nível industrial e tecnológico."}, {"speaker": "SPEAKER_03", "timestamp": [459.56, 465.06], "sentence": " Estes minerais são indispensáveis para a transição económica ambientalmente sustentável."}, {"speaker": "SPEAKER_03", "timestamp": [465.06, 470.94], "sentence": " Baterias elétricas, turbinas eólicas ou chips eletrónicos são feitos com estas matérias-primas."}, {"speaker": "SPEAKER_03", "timestamp": [470.94, 481.22], "sentence": " De acordo com a Comissão Europeia, a procura destes recursos duplicará até 2030, mas o mercado está controlado pela China, a plenidade de adversário económico."}, {"speaker": "SPEAKER_03", "timestamp": [481.22, 484.24], "sentence": " Há poucos dias, a presidente deu exemplos concretos."}, {"speaker": "SPEAKER_03", "timestamp": [484.24, 481.86], "sentence": " adversário económico."}, {"speaker": "SPEAKER_03", "timestamp": [481.86, 485.04], "sentence": " Há poucos dias, a Presidente deu exemplos concretos."}, {"speaker": "SPEAKER_04", "timestamp": [485.04, 493.72], "sentence": " Das 30 matérias-primas críticas da atualidade, 10 são, na sua maioria, provenientes da China."}, {"speaker": "SPEAKER_04", "timestamp": [493.72, 500.72], "sentence": " E a China controla basicamente a indústria de processamento global."}, {"speaker": "SPEAKER_03", "timestamp": [500.72, 506.5], "sentence": " Quase 90% das terras raras e 60% do lítio são processados na China."}, {"speaker": "SPEAKER_04", "timestamp": [506.5, 513.14], "sentence": " Temos de evitar cair na mesma armadilha da dependência em que caímos com o petróleo e o gás."}, {"speaker": "SPEAKER_03", "timestamp": [513.14, 523.9], "sentence": " No entanto, a União Europeia não está totalmente à mercê dos poucos países produtores e tem potencial para reduzir a sua dependência."}, {"speaker": "SPEAKER_03", "timestamp": [523.9, 529.42], "sentence": " Foram identificados locais de exploração destes minerais na Suécia, Finlândia e Portugal."}, {"speaker": "SPEAKER_03", "timestamp": [529.42, 532.54], "sentence": " Mas existem muitos obstáculos à exploração."}, {"speaker": "SPEAKER_05", "timestamp": [532.54, 540.76], "sentence": " Por exemplo, no sul da Suécia existe o maior depósito de terras raras da Europa."}, {"speaker": "SPEAKER_05", "timestamp": [540.76, 552.08], "sentence": " Os investidores têm tentado fazer evoluir a produção há mais de uma década, mas as preocupações dos ambientalistas e a oposição da população local tornaram este projeto impossível."}, {"speaker": "SPEAKER_08", "timestamp": [552.08, 560.56], "sentence": " O desenvolvimento de um setor industrial deste tipo levará muitos anos."}, {"speaker": "SPEAKER_05", "timestamp": [560.56, 565.78], "sentence": " Além disso, não é suficiente ter os recursos em bruto para reduzir a dependência europeia."}, {"speaker": "SPEAKER_08", "timestamp": [565.78, 572.58], "sentence": " Não faz sentido fazer apenas a mineração e depois enviarmos os minerais para a China."}, {"speaker": "SPEAKER_08", "timestamp": [572.58, 583.3], "sentence": " Portanto, temos de nos concentrar realmente em toda a cadeia de valor, desde a extração mineira até ao processamento, separação, seguido do desenvolvimento de outras componentes tecnológicas."}, {"speaker": "SPEAKER_08", "timestamp": [583.3, 590.38], "sentence": " A Comissão Europeia propõe valorizar os recursos europeus fazendo maior extração, mas também via reciclagem de materiais."}, {"speaker": "SPEAKER_03", "timestamp": [590.38, 595.64], "sentence": " Espera-se que apresente uma proposta sobre matérias-primas críticas nos próximos meses."}]]}