{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.12], "sentence": " Explosões voltam a Kiev. Rússia avança com ataque maciço contra a região da capital da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [7.12, 16.98], "sentence": " Invasão russa da Ucrânia provocou mudanças no mapa energético europeu. Conhecemos os detalhes neste jornal."}, {"speaker": "SPEAKER_00", "timestamp": [16.98, 27.52], "sentence": " Príncipe da Arábia Saudita de visita a Paris. Macron recebeu Bin Salman no Palácio do Eliseu."}, {"speaker": "SPEAKER_03", "timestamp": [27.52, 36.86], "sentence": " As regiões de Kiev e Cherniv voltaram a ser alvo mais uma vez de um ataque maciço das"}], [{"speaker": "SPEAKER_03", "timestamp": [36.86, 39.2], "sentence": " forças invasoras russas esta quinta-feira."}, {"speaker": "SPEAKER_03", "timestamp": [39.2, 47.66], "sentence": " De acordo com as autoridades ucranianas, mais de 20 mísseis foram disparados do Mar Negro, uma unidade militar na periferia de Kiev foi atingida."}, {"speaker": "SPEAKER_03", "timestamp": [47.66, 56.5], "sentence": " O ataque ocorreu no dia do Estado da Ucrânia, antes da visita do presidente lituano, Gitanas Nauseda, e prontamente condenado por Volodymyr Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [56.5, 62.88], "sentence": " As tropas terroristas russas apoiaram o nosso feriado com o aumento dos bombardeamentos."}, {"speaker": "SPEAKER_03", "timestamp": [62.88, 65.32], "sentence": " As sirenes de ataque aéreo soaram hoje muitas vezes em muitas com o aumento dos bombardeamentos."}, {"speaker": "SPEAKER_04", "timestamp": [65.32, 72.74], "sentence": " As sirenes de ataque aéreo soaram hoje muitas vezes em muitas cidades ucranianas."}, {"speaker": "SPEAKER_05", "timestamp": [72.74, 81.22], "sentence": " Nesta situação, para mim, foi muito importante ouvir do presidente lituano dizer que no futuro haverá mais apoio para as forças armadas ucranianas."}, {"speaker": "SPEAKER_04", "timestamp": [81.22, 85.0], "sentence": " ucranianas."}, {"speaker": "SPEAKER_05", "timestamp": [85.0, 94.18], "sentence": " As forças ucranianas recorreram à artilharia pesada para manterem os invasores longe de Kharkiv, a segunda cidade do país, de acordo com o governador local."}, {"speaker": "SPEAKER_05", "timestamp": [94.18, 104.26], "sentence": " Entretanto, o Kremlin divulgou um vídeo do que deixerem unidades de sapadores do Distrito Militar Ocidental a realizarem a desminagem de colonados libertados na região de Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [104.26, 108.08], "sentence": " a realizarem a desminagem de colonados libertados na região de Kharkiv."}], [{"speaker": "SPEAKER_06", "timestamp": [108.08, 114.14], "sentence": " A invasão russa da Ucrânia está a provocar mudanças na dinâmica energética europeia."}, {"speaker": "SPEAKER_06", "timestamp": [114.14, 117.64], "sentence": " Em França, a gigante EDF vai ser nacionalizada."}, {"speaker": "SPEAKER_06", "timestamp": [117.64, 129.1], "sentence": " Na Alemanha, o governo resgatou a energética Uniper, um dos maiores importadores de gás do mundo, a sofrer o impacto da redução do fluxo de gás vindo da Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [129.1, 134.38], "sentence": " Por outro lado, os Estados Europeus estão a intervir cada vez mais nos mercados da energia."}, {"speaker": "SPEAKER_06", "timestamp": [134.38, 136.84], "sentence": " Mas será que a tendência veio para ficar?"}, {"speaker": "SPEAKER_01", "timestamp": [136.84, 148.0], "sentence": " É um padrão que vemos em toda a União Europeia e provavelmente vai agravar-se à medida que nos aproximamos do inverno com a crise energética."}, {"speaker": "SPEAKER_04", "timestamp": [148.0, 156.48], "sentence": " Penso que é prematuro porque essa intervenção nos mercados de energia será revertida com muita dificuldade."}, {"speaker": "SPEAKER_04", "timestamp": [156.48, 170.48], "sentence": " A União Europeia trabalhou durante décadas para liberalizar os mercados de energia e em apenas seis meses muitos desses ganhos foram basicamente abolidos."}, {"speaker": "SPEAKER_01", "timestamp": [170.48, 176.8], "sentence": " A intervenção nos mercados aumentou desde outubro do ano passado, para controlar os preços da energia."}, {"speaker": "SPEAKER_04", "timestamp": [176.8, 181.32], "sentence": " Foi nessa altura que surgiram perturbações no fornecimento de gás russo."}, {"speaker": "SPEAKER_06", "timestamp": [181.32, 187.7], "sentence": " Os resultados foram limitados com a manutenção dos preços altos e subsídios dos governos."}, {"speaker": "SPEAKER_01", "timestamp": [187.7, 193.2], "sentence": " Para os especialistas, é preciso avançar, acima de tudo, com cautela."}, {"speaker": "SPEAKER_01", "timestamp": [193.2, 203.18], "sentence": " Vimos governos entrarem nos mercados e a conceder muitos subsídios, tanto às famílias como à indústria, no consumo de energia e para a produção."}, {"speaker": "SPEAKER_01", "timestamp": [203.18, 210.1], "sentence": " Na altura era suposto ter uma medida temporária para passar o inverno e depois voltaria tudo ao normal, mas não foi assim."}, {"speaker": "SPEAKER_04", "timestamp": [210.1, 216.98], "sentence": " Os preços continuaram altos e os governos continuaram a subsidiar massivamente para combater a crise."}, {"speaker": "SPEAKER_06", "timestamp": [216.98, 218.48], "sentence": " E isto é perigoso."}, {"speaker": "SPEAKER_06", "timestamp": [218.48, 227.5], "sentence": " Perturba os mercados e empurra os preços para cima, porque permite aos consumidores continuarem a consumir energia, mesmo quando os preços estão em valores recorde."}, {"speaker": "SPEAKER_06", "timestamp": [227.5, 229.78], "sentence": " E isto leva-os a subir cada vez mais."}, {"speaker": "SPEAKER_06", "timestamp": [229.78, 233.26], "sentence": " Uma faca de dois gumes para os governos."}, {"speaker": "SPEAKER_06", "timestamp": [233.26, 250.6], "sentence": " Se por um lado tentam proteger empresas e cidadãos, por outro coloca-se um problema para o mercado livre, que a Europa construiu durante décadas."}], [{"speaker": "SPEAKER_00", "timestamp": [250.6, 257.52], "sentence": " O príncipe saudita foi recebido pelo presidente francês no Palácio do Eliseu, em Paris, França."}, {"speaker": "SPEAKER_00", "timestamp": [257.52, 270.12], "sentence": " Apesar dos protestos de ativistas dos direitos humanos e do caso Jamal Khashoggi, o jornalista que foi assassinado em Istambul, Emmanuel Macron e Mohamed Bin Salman jantaram juntos num encontro de negócios."}, {"speaker": "SPEAKER_00", "timestamp": [270.12, 274.02], "sentence": " Os especialistas acreditam que a crise energética será um dos temas."}, {"speaker": "SPEAKER_08", "timestamp": [274.02, 280.76], "sentence": " Haverá discussões sobre petróleo, sobre entregas de petróleo com contratos que são sem dúvida perigosos."}, {"speaker": "SPEAKER_08", "timestamp": [280.76, 287.14], "sentence": " Não devem contornar a situação dos direitos humanos na Arábia Saudita, que é verdadeiramente catastrófica."}, {"speaker": "SPEAKER_07", "timestamp": [287.14, 302.24], "sentence": " Percebemos que há uma espécie de reabilitação dessa pessoa. Esteve com Joe Biden, com Emmanuel Macron, esteve na Grécia, está fazendo uma ronda pelos países europeus, numa espécie de operação de charme, de operação de charme à comunicação social."}, {"speaker": "SPEAKER_00", "timestamp": [302.24, 307.66], "sentence": " Mas foi Joe Biden a ir ao encontro do Bin Salman na Arábia Saudita há duas semanas."}, {"speaker": "SPEAKER_00", "timestamp": [307.66, 312.44], "sentence": " Biden disse ter confrontado o príncipe herdeiro com a morte de Jamal Khashoggi."}, {"speaker": "SPEAKER_00", "timestamp": [312.44, 315.82], "sentence": " Bin Salman terá recusado estar envolvido no caso."}, {"speaker": "SPEAKER_00", "timestamp": [315.82, 323.26], "sentence": " Pressão contrária têm os serviços secretos norte-americanos, que na altura acusaram o príncipe herdeiro de matar Khashoggi."}, {"speaker": "SPEAKER_00", "timestamp": [323.26, 326.26], "sentence": " altura, acusaram o príncipe herdeiro de matar Khashoggi."}], [{"speaker": "SPEAKER_07", "timestamp": [326.26, 334.9], "sentence": " A taxa de inflação na zona euro subiu para 8,9% em julho, acima dos 8,6% registados em junho."}, {"speaker": "SPEAKER_07", "timestamp": [334.9, 339.82], "sentence": " Estes dados foram divulgados esta sexta-feira pelo Gabinete de Estatística da União Europeia."}, {"speaker": "SPEAKER_07", "timestamp": [339.82, 346.96], "sentence": " De acordo com o Eurostat, a taxa de inflação na zona euro e na União Europeia tem vindo a acelerar desde junho de 2021."}, {"speaker": "SPEAKER_07", "timestamp": [346.96, 353.76], "sentence": " Uma subida justificada pelo aumento dos preços de energia, que estão a atingir valores recorde desde novembro."}, {"speaker": "SPEAKER_07", "timestamp": [353.76, 372.72], "sentence": " Em Portugal, a taxa de variação homóloga do índice de preços no consumidor terá aumentado para 9,1% em julho, face aos 8,7% de junho, o valor mais alto desde novembro de 1992, de acordo com a última estimativa do Instituto Nacional de Estatística."}, {"speaker": "SPEAKER_08", "timestamp": [372.72, 385.74], "sentence": " O PIB dos Estados Unidos recuou 0,9% de abril a junho deste ano, contra a ação econômica, que já tinha acontecido"}], [{"speaker": "SPEAKER_00", "timestamp": [385.74, 392.64], "sentence": " nos primeiros três meses de 2022, quando o PIB registrou uma quebra de 1,6%."}, {"speaker": "SPEAKER_00", "timestamp": [392.64, 402.24], "sentence": " O cenário de recessão técnica continua a ser, no entanto, descartado pela administração Biden, que esclareceram os norte-americanos em que estado está a economia do país."}, {"speaker": "SPEAKER_08", "timestamp": [402.24, 421.18], "sentence": " A secretária do Tesouro afirmou numa conferência de imprensa que a maioria dos economistas tem por definição a recessão como perdas substanciais de empregos, empresas a fechar portas, setor privado a desacelerar e orçamento familiar pressionado pela inflação."}, {"speaker": "SPEAKER_00", "timestamp": [421.18, 451.36], "sentence": " Janet Yellen recusa que os Estados Unidos estejam a passar por essas circunstâncias. Diz que as empresas crescem, as famílias continuam com as finanças saudáveis e os consumidores continuam a ter poder de compra. Joe Biden apresentou um projeto para combater a inflação. Agora precisa do apoio de todo o Senado. E conseguiu, pelo menos do controverso senador da Virgínia Ocidental, Joe Manchin. É democrata, mas raramente está do lado de Biden."}, {"speaker": "SPEAKER_00", "timestamp": [451.36, 457.04], "sentence": " Atingimos um equilíbrio. Este não é um projeto democrata, não é um projeto republicano, é um projeto americano."}, {"speaker": "SPEAKER_00", "timestamp": [457.04, 468.12], "sentence": " Um projeto de 720 mil milhões de euros para investir nas empresas e nas famílias. Uma legislação que Biden diz que pode vir a reduzir o déficit."}, {"speaker": "SPEAKER_02", "timestamp": [468.12, 480.52], "sentence": " Os Estados Unidos condenaram o discurso do primeiro-ministro húngaro, Viktor Orbán, que na Roménia afirmou que países com migrantes de fora da Europa já não são nações."}, {"speaker": "SPEAKER_08", "timestamp": [480.52, 487.8], "sentence": " Foram feitos vários comentários sobre esta questão."}, {"speaker": "SPEAKER_07", "timestamp": [487.8, 492.02], "sentence": " Deborah Lipstadt, a nossa enviada especial, comentou esta questão."}, {"speaker": "SPEAKER_01", "timestamp": [492.02, 499.8], "sentence": " Ela criticou estes comentários, disse que estava profundamente alarmada com esta retórica."}, {"speaker": "SPEAKER_07", "timestamp": [499.8, 511.56], "sentence": " E lembrou que uma retórica desta natureza é inadmissível 75 anos após o Holocausto."}, {"speaker": "SPEAKER_01", "timestamp": [511.56, 518.82], "sentence": " Na quinta-feira, Viktor Orbán esteve na capital austríaca para um encontro com o chanceler Karl Nehammer."}, {"speaker": "SPEAKER_02", "timestamp": [518.82, 527.08], "sentence": " Os dois líderes discutiram a questão das migrações e as consequências da guerra na Ucrânia, nomeadamente no setor energético europeu."}, {"speaker": "SPEAKER_02", "timestamp": [527.08, 537.9], "sentence": " Na questão das migrações, o chanceler austríaco demarcou-se das posições do primeiro-ministro húngaro, reconhecendo, contudo, que as migrações são um desafio."}, {"speaker": "SPEAKER_02", "timestamp": [537.9, 547.56], "sentence": " Ambos os líderes anunciaram estarem a preparar um encontro com a Sérvia, a fim de discutirem formas de combater a imigração ilegal."}, {"speaker": "SPEAKER_00", "timestamp": [547.56, 567.2], "sentence": " A visita do Papa Francisco ao Canadá termina esta sexta-feira na cidade de Iqaluit, terra indígena que fica no norte do país. O líder da Igreja Católica vai visitar sobreviventes do regime de ensino"}], [{"speaker": "SPEAKER_00", "timestamp": [567.2, 572.56], "sentence": " que vigorou no Canadá durante quase dois séculos, que aniquilava a cultura indígena."}, {"speaker": "SPEAKER_00", "timestamp": [572.56, 576.4], "sentence": " Está previsto uma visita curta devido às baixas temperaturas."}, {"speaker": "SPEAKER_00", "timestamp": [576.4, 584.6], "sentence": " A Polónia está a ultrapassar uma nova vaga de Covid-19."}], [{"speaker": "SPEAKER_00", "timestamp": [584.6, 589.8], "sentence": " Nas últimas 24 horas foram detectadas mais de 3 mil novas infecções."}, {"speaker": "SPEAKER_00", "timestamp": [589.8, 593.56], "sentence": " Na próxima semana, estão previstos 5 mil novos casos."}]]}