{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.58], "sentence": " França vai receber os 232 migrantes salvos pelo Ocean Viking."}, {"speaker": "SPEAKER_03", "timestamp": [4.58, 9.26], "sentence": " Governo gaulês critica a decisão incompreensível de Itália de fechar a porta ao navio."}, {"speaker": "SPEAKER_05", "timestamp": [9.26, 13.96], "sentence": " Rússia começa a retirar soldados de Kherson."}, {"speaker": "SPEAKER_05", "timestamp": [13.96, 16.34], "sentence": " Ucrânia reage com cautela."}, {"speaker": "SPEAKER_05", "timestamp": [16.34, 24.48], "sentence": " Greve gera perturbações em quase todos os transportes na capital francesa."}, {"speaker": "SPEAKER_04", "timestamp": [24.48, 28.58], "sentence": " Sindicatos exigem ajuste dos salários à subida da inflação."}, {"speaker": "SPEAKER_03", "timestamp": [28.58, 38.02], "sentence": " Depois de quase três semanas de incertezas e de as autoridades italianas lhe terem fechado a porta,"}], [{"speaker": "SPEAKER_03", "timestamp": [38.02, 41.54], "sentence": " França aceitou receber o navio Ocean Viking."}, {"speaker": "SPEAKER_03", "timestamp": [41.54, 51.2], "sentence": " A decisão de Itália levou o governo gaulês a acabar com o impasse que punha em causa a vida de 232 pessoas resgatadas no Mediterrâneo."}, {"speaker": "SPEAKER_06", "timestamp": [51.2, 58.6], "sentence": " Cada hora adicional de navegação coloca a vida de alguns dos passageiros em grande risco."}, {"speaker": "SPEAKER_06", "timestamp": [58.6, 74.48], "sentence": " As novas autoridades italianas tomaram a decisão incompreensível de não responder aos muitos pedidos de assistência feitos pela embarcação nos últimos dias, apesar de ter estado, sem qualquer contestação possível, na área italiana de busca e salvamento."}, {"speaker": "SPEAKER_03", "timestamp": [74.48, 91.3], "sentence": " A guarda costeira francesa já transferiu três migrantes gravemente doentes para o hospital, enquanto a SOS Mediterrânea dizia ter recebido a notícia com alívio, mas com sabor amargo pelas provações que foram obrigados a passar os migrantes resgatados."}, {"speaker": "SPEAKER_03", "timestamp": [91.3, 94.84], "sentence": " Estes serão repartidos por diversos Estados europeus."}, {"speaker": "SPEAKER_03", "timestamp": [94.84, 101.42], "sentence": " Quem não preencher os critérios de requerente de asilo será deportado imediatamente, de acordo com o governo francês."}, {"speaker": "SPEAKER_03", "timestamp": [101.42, 105.76], "sentence": " acordo com o governo francês."}], [{"speaker": "SPEAKER_05", "timestamp": [105.76, 112.06], "sentence": " O exército russo começou esta quinta-feira a retirar-se da cidade de Kherson, no sul da Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [112.06, 120.46], "sentence": " Vladimir Zelensky mostra-se prudente após este anúncio e pede extrema cautela para que não se corram riscos desnecessários."}, {"speaker": "SPEAKER_07", "timestamp": [120.46, 126.74], "sentence": " O inimigo não nos dá presentes, não mostra gestos de boa vontade."}, {"speaker": "SPEAKER_07", "timestamp": [126.74, 128.34], "sentence": " Nós lutamos por tudo isto."}, {"speaker": "SPEAKER_07", "timestamp": [128.34, 132.52], "sentence": " E quando se luta é preciso entender que cada passo vem com a resistência do inimigo."}, {"speaker": "SPEAKER_07", "timestamp": [132.52, 135.78], "sentence": " Trata-se sempre de perdas de vidas dos nossos heróis."}, {"speaker": "SPEAKER_07", "timestamp": [135.78, 140.94], "sentence": " Devemos, portanto, ter extrema cautela, sem emoções e sem correr riscos desnecessários."}, {"speaker": "SPEAKER_05", "timestamp": [140.94, 154.36], "sentence": " O conselheiro do presidente ucraniano já tinha dito que as ações falam mais alto do que as palavras e que até ao momento não existiam sinais de que a Rússia estava a partir sem luta."}, {"speaker": "SPEAKER_05", "timestamp": [154.36, 161.18], "sentence": " Do lado russo, a ordem de retirada da margem ocidental do rio de Dnipro foi dada pelo ministro da Defesa."}, {"speaker": "SPEAKER_05", "timestamp": [161.18, 168.5], "sentence": " Os militares de Moscouvo alegam dificuldades no abastecimento da cidade devido a constantes ataques ucranianos."}, {"speaker": "SPEAKER_05", "timestamp": [168.5, 174.78], "sentence": " A região de Kherson está a ser alvo de uma contra-ofensiva por parte de Kiev há cerca de dois meses."}, {"speaker": "SPEAKER_05", "timestamp": [174.78, 180.66], "sentence": " Nos Estados Unidos da América, Joe Biden já reagiu a este anúncio por parte da Rússia."}, {"speaker": "SPEAKER_01", "timestamp": [180.66, 184.24], "sentence": " É a prova de que eles têm problemas reais."}, {"speaker": "SPEAKER_07", "timestamp": [184.24, 186.76], "sentence": " A Rússia, o exército russo, número um."}, {"speaker": "SPEAKER_07", "timestamp": [186.76, 193.6], "sentence": " Número dois, dará no mínimo tempo para que todos recalibrem as suas posições durante o período de inverno."}, {"speaker": "SPEAKER_01", "timestamp": [193.6, 201.46], "sentence": " Os militares ucranianos permanecem em alerta."}, {"speaker": "SPEAKER_07", "timestamp": [201.46, 206.98], "sentence": " A retirada constituirá uma das maiores derrotas russas desde o início da guerra."}, {"speaker": "SPEAKER_01", "timestamp": [206.98, 216.22], "sentence": " A batalha por Kherson ainda não terminou, mas as forças russas entraram numa nova fase,"}], [{"speaker": "SPEAKER_03", "timestamp": [216.22, 224.56], "sentence": " enviando as suas tropas para o outro lado do rio e atrasando as forças ucranianas, em vez de procurar travar totalmente a contra-ofensiva ucraniana."}, {"speaker": "SPEAKER_03", "timestamp": [224.56, 228.1], "sentence": " Esta é a avaliação do Instituto para o Estudo da Guerra."}, {"speaker": "SPEAKER_03", "timestamp": [228.1, 242.82], "sentence": " A contra-ofensiva ucraniana na direção de Kherson, iniciada em agosto, uma campanha coordenada para forçar as forças russas a retirarem-se através do Dnipro sem necessidade de grandes ofensivas terrestres, terá tido, pensa-se, sucesso."}, {"speaker": "SPEAKER_05", "timestamp": [242.82, 261.4], "sentence": " Como o Instituto para o Estudo da Guerra observou nos últimos meses, as forças ucranianas empenharam-se numa campanha intencional e bem executada para atingir áreas de concentração russa, meios militares, pontos logísticos em toda a região de Kherson e pontes ao longo do rio Dnipro."}, {"speaker": "SPEAKER_03", "timestamp": [261.4, 271.12], "sentence": " O Ministério da Defesa do Reino Unido dizia que com pontos de passagem limitados, as forças russas estão vulneráveis no que diz respeito à travessia do rio Dnipro."}, {"speaker": "SPEAKER_03", "timestamp": [271.12, 278.5], "sentence": " É provável que a retirada aconteça nos próximos dias com posições defensivas e troca de tiros para proteger as forças em retirada."}, {"speaker": "SPEAKER_03", "timestamp": [278.5, 296.5], "sentence": " Já o Instituto para o Estudo da Guerra adiantava que é pouco provável que a retirada russa da margem ocidental do Dnipro seja uma armadilha para atrair as tropas ucranianas para um combate dispendioso perto da cidade de Kherson, como algumas fontes ucranianas e ocidentais têm sugerido."}, {"speaker": "SPEAKER_03", "timestamp": [296.5, 310.2], "sentence": " O organismo referia à existência de indicadores que dizem que as forças russas se retiraram de forma constante daquela área, mas que comandantes russos irão certamente tentar atrasar os avanços ucranianos para manter uma retirada hordeira."}, {"speaker": "SPEAKER_03", "timestamp": [310.2, 322.2], "sentence": " E algumas forças poderão permanecer para atrasar as tropas ucranianas mesmo na cidade de Kherson, mas esta luta será um meio para a retirada do maior número possível de unidades russas que estarão sob pressão ucraniana."}, {"speaker": "SPEAKER_05", "timestamp": [322.2, 324.6], "sentence": " russas que estarão sob pressão ucraniana."}, {"speaker": "SPEAKER_03", "timestamp": [324.6, 335.64], "sentence": " O comandante das Forças Armadas Russas na Ucrânia declarou que metade das tropas retiradas da margem ocidental do Dnipro foram redistribuídas noutras áreas da Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [335.64, 345.36], "sentence": " Mas a perda da área ocidental de Kherson irá provavelmente impedir a Rússia de alcançar a sua aspiração estratégica de uma ponte terrestre para Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [345.36, 356.66], "sentence": " É encerrado em 2020, nem por isso o aeroporto de Tegel, em Berlim, está ao abandono e depois"}], [{"speaker": "SPEAKER_06", "timestamp": [356.66, 363.7], "sentence": " de ter servido como centro de vacinação durante a pandemia de Covid-19, desde março que acolhe refugiados provenientes da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [363.7, 369.06], "sentence": " Serve atualmente de casa a cerca de 1.500 pessoas que fugiram da guerra no seu país natal."}, {"speaker": "SPEAKER_06", "timestamp": [369.06, 386.78], "sentence": " Perante o arrastar da guerra, o aproximar do inverno e também o aumento no número de refugiados provenientes de países como Síria, Moldávia ou Afeganistão, a autarquia berlinense decidiu aumentar a sua capacidade para 3.600 camas, tendo anunciado o objetivo de criar alojamento para 10.000 pessoas até final do ano."}, {"speaker": "SPEAKER_06", "timestamp": [386.78, 391.7], "sentence": " Desde o início da guerra, a capital alemã já acolheu mais de 100.000 ucranianos."}, {"speaker": "SPEAKER_02", "timestamp": [391.7, 404.54], "sentence": " Vasilina, uma jovem estudante de informática em Moscouvo, é uma das muitas pessoas a engrossar"}], [{"speaker": "SPEAKER_00", "timestamp": [404.54, 407.26], "sentence": " as estatísticas de consumo de antidepressivos na Rússia."}, {"speaker": "SPEAKER_00", "timestamp": [407.26, 421.32], "sentence": " Segundo um estudo divulgado pela agência TASS, as vendas deste tipo de medicamentos aumentaram 70% nos primeiros nove meses deste ano, em comparação com o mesmo período do ano passado, o que coincide com a eclosão da guerra na Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [421.32, 428.7], "sentence": " Durante dois meses deixei de sair de casa e deixei de ter forças para fazer o que quer que fosse."}, {"speaker": "SPEAKER_04", "timestamp": [428.7, 437.9], "sentence": " Não era tanto um problema de força, era um problema de vontade, porque deixamos de ver sequer uma razão para fazer alguma coisa."}, {"speaker": "SPEAKER_04", "timestamp": [437.9, 444.8], "sentence": " A guerra e todos os efeitos colaterais estão a fazer os russos pagar um preço elevado em termos de saúde mental."}, {"speaker": "SPEAKER_05", "timestamp": [444.8, 448.34], "sentence": " Segundo os psiquiatras, este não é só um problema de consumo."}, {"speaker": "SPEAKER_05", "timestamp": [448.34, 456.26], "sentence": " Uma vez que os antidepressivos se vendem só com receita médica, o maior consumo significa um real aumento nos casos de depressão."}, {"speaker": "SPEAKER_00", "timestamp": [456.26, 461.9], "sentence": " A chegada do comboio faz esta imagem parecer normal,"}], [{"speaker": "SPEAKER_04", "timestamp": [461.9, 467.54], "sentence": " mas em Paris, esta quinta-feira, traduz sobretudo um momento de espera e desespero para os passageiros."}, {"speaker": "SPEAKER_04", "timestamp": [467.54, 472.5], "sentence": " A RATP, empresa responsável pelos transportes públicos na capital francesa, convocou greve."}, {"speaker": "SPEAKER_04", "timestamp": [472.5, 475.14], "sentence": " Quase todas as linhas têm previstas perturbações."}, {"speaker": "SPEAKER_04", "timestamp": [475.14, 481.22], "sentence": " Às 9 da manhã, hora local, eram registados mais de 360 quilómetros de filas de trânsito para entrar na cidade."}, {"speaker": "SPEAKER_02", "timestamp": [481.22, 493.24], "sentence": " O objetivo de parar a ferrovia parece ter sido alcançado esta quinta-feira aqui em Paris, onde muitas estações estão como esta, fechadas ao público, e onde uma grande parte do tráfego só será assegurada durante as horas de ponta."}, {"speaker": "SPEAKER_02", "timestamp": [493.24, 507.5], "sentence": " Este é um movimento que só agora começou, de acordo com muitos sindicatos, que dizem que este movimento social deve expandir-se nas próximas semanas e nos próximos meses, especialmente se as exigências dos trabalhadores não forem ouvidas."}, {"speaker": "SPEAKER_02", "timestamp": [507.5, 526.54], "sentence": " Os trabalhadores foram convocados a sair às ruas de Paris e outras grandes cidades francesas durante o dia para exigir melhores salários, melhores condições de trabalho e, sobretudo, para aumentar a pressão sobre a administração de Emmanuel Macron, particularmente no que diz respeito à reforma do sistema de pensões."}, {"speaker": "SPEAKER_02", "timestamp": [526.54, 537.7], "sentence": " Muitos pedidos de outras greves estão já anunciados, incluindo uma greve limitada da RATP a partir da próxima semana."}, {"speaker": "SPEAKER_04", "timestamp": [537.7, 567.12], "sentence": " Annelies Borges, a Paris, por Euronews. nos testes de emissões e, pela primeira vez, pelo controle das emissões de microplásticos e partículas de pneus e travões."}], [{"speaker": "SPEAKER_06", "timestamp": [567.12, 571.1], "sentence": " Aplica-se a todos os veículos novos vendidos na União Europeia."}, {"speaker": "SPEAKER_02", "timestamp": [571.1, 580.96], "sentence": " A nossa proposta vai ter um impacto real porque irá provocar uma redução de 35% na emissão de dióxido de azoto pelos veículos ligeiros relativamente às normas atuais."}, {"speaker": "SPEAKER_02", "timestamp": [580.96, 584.8], "sentence": " Para os veículos pesados será uma redução superior a 50%."}, {"speaker": "SPEAKER_06", "timestamp": [584.8, 587.24], "sentence": " Por isso será uma grande mudança para todos."}, {"speaker": "SPEAKER_06", "timestamp": [587.24, 595.02], "sentence": " A Euro 7 não esqueceu os elétricos, que terão de garantir a durabilidade das baterias e terá de ser discutida ainda no Parlamento Europeu."}, {"speaker": "SPEAKER_06", "timestamp": [595.02, 605.0], "sentence": " Entrará em vigor em julho de 2025, dois anos mais tarde para os pesados, o que motivou críticas por parte dos fabricantes que consideram o tempo escasso para se adaptarem à norma."}]]}