{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.02], "sentence": " Foi alcançado no Canadá um acordo histórico para a proteção de 30% da biodiversidade do planeta até 2030."}, {"speaker": "SPEAKER_02", "timestamp": [8.02, 18.28], "sentence": " Investida russa concentra-se em Bakhmut, na região de Donetsk. Kiev repeliu um novo ataque com drones esta segunda-feira."}, {"speaker": "SPEAKER_01", "timestamp": [18.28, 27.82], "sentence": " Milhões de argentinos celebraram por todo o país o terceiro título mundial de futebol conseguido no Qatar."}, {"speaker": "SPEAKER_01", "timestamp": [27.82, 36.62], "sentence": " Os negociadores reunidos na Conferência das Nações Unidas sobre a Biodiversidade no Canadá"}], [{"speaker": "SPEAKER_01", "timestamp": [36.62, 47.4], "sentence": " chegaram a um acordo para proteger 30% do planeta até 2030 e desbloquear o equivalente a 30 mil milhões de euros de ajuda anual à conservação da biodiversidade."}, {"speaker": "SPEAKER_01", "timestamp": [47.4, 52.08], "sentence": " Um esforço significativo para proteger as áreas terrestres e os oceanos."}, {"speaker": "SPEAKER_01", "timestamp": [52.08, 58.5], "sentence": " Atualmente, só 17% das áreas terrestres e 10% das áreas marinhas estão protegidas."}, {"speaker": "SPEAKER_01", "timestamp": [58.5, 68.26], "sentence": " Enquanto a defesa antiaérea repele novos ataques com drones em Kiev,"}], [{"speaker": "SPEAKER_02", "timestamp": [68.26, 75.3], "sentence": " na manhã desta segunda-feira, vários soldados ucranianos recolhem mantimentos para os levar para a frente de batalha."}, {"speaker": "SPEAKER_02", "timestamp": [75.3, 79.86], "sentence": " Em algumas localidades, a chegada do inverno desacelerou os combates."}, {"speaker": "SPEAKER_02", "timestamp": [79.86, 85.14], "sentence": " Em outras, como Bakhmut, na região de Donetsk, o conflito tem-se intensificado."}, {"speaker": "SPEAKER_03", "timestamp": [85.14, 92.88], "sentence": " Tornou-se óbvio que Vladimir Putin olha para Bakhmut como uma prenda de ano novo."}, {"speaker": "SPEAKER_03", "timestamp": [92.88, 96.42], "sentence": " Ele está a preparar-se para anunciar uma grande vitória aqui."}, {"speaker": "SPEAKER_03", "timestamp": [96.42, 104.94], "sentence": " A propaganda russa faz tudo o que pode para exagerar a importância militar de Bakhmut, que na verdade é muito diminuta."}, {"speaker": "SPEAKER_02", "timestamp": [104.94, 108.66], "sentence": " o que pode para exagerar a importância militar de Bakhmut, que na verdade é muito diminuta."}, {"speaker": "SPEAKER_03", "timestamp": [108.66, 131.84], "sentence": " Ao que tudo indica, o presidente russo desloca-se esta segunda-feira à Bielorrússia, numa suposta missão para angariar mais recursos contra a Ucrânia. E Volodymyr Zelensky veio declarar precisamente que está a ser reforçada a proteção nas fronteiras com os dois países e que há preparativos em curso para vários cenários possíveis."}, {"speaker": "SPEAKER_02", "timestamp": [131.84, 148.76], "sentence": " Em várias zonas do país, como na capital, as forças ucranianas têm criado pontos de encontro que têm a capacidade de manter comunicações com o exterior, para onde os habitantes se podem dirigir em caso de ataque ou durante os cortes de energia."}, {"speaker": "SPEAKER_01", "timestamp": [148.76, 163.0], "sentence": " Dezenas de pessoas reuniram-se no centro de Kiev ao pôr do sol de domingo para acenderem uma vela numa menorá gigante."}], [{"speaker": "SPEAKER_01", "timestamp": [163.0, 167.52], "sentence": " No primeiro dia da Anuká, a Festa das Luzes Judaicas."}, {"speaker": "SPEAKER_01", "timestamp": [167.52, 177.8], "sentence": " O presidente da Câmara de Kiev, Vitaly Klitschko, e os embaixadores de Israel, Estados Unidos, Japão, Polónia, Canadá, França e outras nações participaram na cerimónia."}, {"speaker": "SPEAKER_03", "timestamp": [177.8, 186.58], "sentence": " O inimigo queria deixar-nos há dois dias sem luz, sem água, sem aquecimento."}, {"speaker": "SPEAKER_00", "timestamp": [186.58, 192.78], "sentence": " E hoje, acendemos a maior menorá da Europa."}, {"speaker": "SPEAKER_03", "timestamp": [192.78, 202.78], "sentence": " A menorá representa milagres do passado e concederá milagres também no futuro."}, {"speaker": "SPEAKER_00", "timestamp": [202.78, 208.54], "sentence": " Tenho a certeza de que concederá milagres na Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [208.54, 219.84], "sentence": " Os membros da comunidade judaica na Alemanha também pensaram na guerra na Ucrânia, na cerimónia das luzes em Berlim."}, {"speaker": "SPEAKER_01", "timestamp": [219.84, 224.36], "sentence": " O ministro das Finanças deixou mesmo uma mensagem a Vladimir Putin."}, {"speaker": "SPEAKER_01", "timestamp": [224.36, 228.18], "sentence": " O ministro das Finanças deixou mesmo uma mensagem a Vladimir Putin."}, {"speaker": "SPEAKER_04", "timestamp": [228.18, 234.06], "sentence": " Nestas horas de escuridão, estamos também a ver uma luz maravilhosa."}, {"speaker": "SPEAKER_03", "timestamp": [234.06, 239.72], "sentence": " Putin não vai alcançar os seus objetivos de guerra na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [239.72, 244.74], "sentence": " Ele tem criado uma nova solidez em nós, nas nossas sociedades."}, {"speaker": "SPEAKER_03", "timestamp": [244.74, 251.36], "sentence": " Putin aproximou as democracias liberais de todo o mundo."}, {"speaker": "SPEAKER_03", "timestamp": [251.36, 271.64], "sentence": " A Anouká dura oito dias e oito noites e é celebrada de forma semelhante ao Natal, com prendas e partilha de refeições com a família e amigos. Frente à embaixada do Irão em Madrid, foi para aí que convergiram vários iranianos a viver em Espanha"}], [{"speaker": "SPEAKER_04", "timestamp": [271.64, 275.08], "sentence": " num protesto contra a violência que se abateu sobre o país natal."}, {"speaker": "SPEAKER_03", "timestamp": [275.08, 292.48], "sentence": " Foi mesmo encenado um enforcamento para evocar as execuções que as autoridades iranianas estão a levar a cabo."}, {"speaker": "SPEAKER_01", "timestamp": [292.48, 302.96], "sentence": " O braço espanhol da Amnistia Internacional divulgou fotografias de condenados à morte, entre os quais o antigo jogador de futebol Amir Nazer Azadani."}, {"speaker": "SPEAKER_01", "timestamp": [302.96, 316.54], "sentence": " No protesto participou também a mãe de Santiago Sánchez, um cidadão espanhol que mostrava no Instagram o seu percurso rumo ao Mundial no Catar e acabou detido no Irão por tirar fotografias da sepultura de Masha Amini."}, {"speaker": "SPEAKER_02", "timestamp": [316.54, 326.42], "sentence": " O meu filho não quis de modo algum atentar contra a segurança do Estado iraniano."}, {"speaker": "SPEAKER_01", "timestamp": [326.42, 330.68], "sentence": " Se alguém se sentiu ofendido, eu, a sua mãe, peço desculpa."}, {"speaker": "SPEAKER_02", "timestamp": [330.68, 342.7], "sentence": " Uma outra cidadã espanhola, Ana Baneira, também se encontra detida naquele país por supostamente ter participado em manifestações contra o regime."}, {"speaker": "SPEAKER_02", "timestamp": [342.7, 347.9], "sentence": " ter participado em manifestações contra o regime."}], [{"speaker": "SPEAKER_01", "timestamp": [347.9, 352.62], "sentence": " O navio da Marinha tailandesa afundou-se no Golfo da Tailândia."}, {"speaker": "SPEAKER_01", "timestamp": [352.62, 357.82], "sentence": " Navios e helicópteros tentavam esta segunda-feira resgatar os marinheiros da água."}, {"speaker": "SPEAKER_01", "timestamp": [357.82, 373.88], "sentence": " À meia-da-manhã, 75 marinheiros tinham sido resgatados e 31 continuavam na água. Os ventos fortes que têm soprado na região onde se encontrava o navio, a 20 milhas de Bangaspan, atingiram o sistema elétrico do HTMS Sukhothai."}, {"speaker": "SPEAKER_01", "timestamp": [373.88, 386.36], "sentence": " Foram enviadas três fragatas e dois helicópteros com máquinas móveis de bombeamento para tentar ajudar o navio, mas não conseguiram e a perda de potência fez com que o navio se afundasse."}, {"speaker": "SPEAKER_01", "timestamp": [386.36, 395.5], "sentence": " Enquanto o norte e centro da Tailândia gelam com as baixas temperaturas, o extremo sul do país tem sofrido tempestades e inundações nos últimos dias."}, {"speaker": "SPEAKER_02", "timestamp": [395.5, 406.42], "sentence": " Elon Musk sujeitou-se e agora não terá grandes alternativas, a não ser que faça uso de criatividade."}], [{"speaker": "SPEAKER_02", "timestamp": [406.42, 415.6], "sentence": " Mais de 57% dos utilizadores responderam sim à sondagem em forma de pergunta lançada pelo bilionário deve ou não continuar à frente do Twitter."}, {"speaker": "SPEAKER_02", "timestamp": [415.6, 419.38], "sentence": " Musk garantiu que iria cumprir a vontade da maioria."}, {"speaker": "SPEAKER_02", "timestamp": [419.38, 425.98], "sentence": " Trata-se do último episódio da interminável novela em que se tornou a chegada do empresário a esta rede social."}, {"speaker": "SPEAKER_02", "timestamp": [425.98, 435.62], "sentence": " Na peripécia anterior, Musk tinha anunciado a interdição de colocar no Twitter ligações ou menções a outras redes, como o Instagram, Facebook ou Mastodon."}, {"speaker": "SPEAKER_02", "timestamp": [435.62, 441.6], "sentence": " Entretanto, também já declarou que foi um erro, face à avalanche de críticas que recebeu em poucas horas."}, {"speaker": "SPEAKER_02", "timestamp": [441.6, 449.38], "sentence": " Aliás, garantiu que qualquer mudança estrutural vai passar a ser sujeita ao escrutínio dos usuários através de sondagens."}, {"speaker": "SPEAKER_02", "timestamp": [449.38, 456.94], "sentence": " E, na verdade, foi o que fez em relação à polémica suspensão de contas de jornalistas, particularmente críticos do seu desempenho."}, {"speaker": "SPEAKER_02", "timestamp": [456.94, 461.08], "sentence": " Também ganhou o sim e as contas foram reativadas novamente."}, {"speaker": "SPEAKER_04", "timestamp": [461.08, 466.92], "sentence": " reativadas novamente."}, {"speaker": "SPEAKER_00", "timestamp": [466.92, 471.26], "sentence": " Fogo de artifício e um espetáculo de luzes com recurso a drones."}, {"speaker": "SPEAKER_00", "timestamp": [471.26, 476.3], "sentence": " Foi assim que o Qatar, Doha em particular, se despediu do Mundial de Futebol."}, {"speaker": "SPEAKER_00", "timestamp": [476.3, 483.88], "sentence": " Um evento que não escapou a polémicas várias, mas que aconteceu como previsto numa altura pouco normal para um campeonato do mundo, quase inverno."}, {"speaker": "SPEAKER_00", "timestamp": [483.88, 490.16], "sentence": " O tempo dirá se o torneio fica para a história pelas controvérsias em torno dos direitos humanos, entre eles a morte de trabalhadores."}, {"speaker": "SPEAKER_00", "timestamp": [490.16, 497.08], "sentence": " Os média-britânicos falam em 6.500, um número chocante, ou por ter sido uma das finais mais vibrantes de que há memória."}, {"speaker": "SPEAKER_01", "timestamp": [497.08, 512.62], "sentence": " A Albi Celeste abraçou o troféu mais desejado do mundo após duas longas horas de emoções fortes e toda a Argentina exultou."}], [{"speaker": "SPEAKER_01", "timestamp": [512.62, 520.7], "sentence": " Em Pinamar, na costa sul de Buenos Aires, tal como por todo o país, os argentinos fizeram a festa do terceiro título mundial."}, {"speaker": "SPEAKER_01", "timestamp": [520.7, 526.22], "sentence": " Esta jovem diz que estavam nervosos, mas estavam à espera disto, que era o que faltava."}, {"speaker": "SPEAKER_03", "timestamp": [526.22, 534.14], "sentence": " Não consegui ver em 1986 a nossa vitória como campeãs do mundo, porque eu era pequeno e trabalhava, era muito pobre."}, {"speaker": "SPEAKER_03", "timestamp": [534.14, 542.44], "sentence": " Vivia no campo e com 10 anos não sei o que é que foi, mas hoje mostro aos meus filhos como estou feliz e como o meu coração está a arrebentar no meu peito."}, {"speaker": "SPEAKER_04", "timestamp": [542.44, 545.48], "sentence": " e como o meu coração está a arrebentar no meu peito."}, {"speaker": "SPEAKER_01", "timestamp": [545.48, 551.56], "sentence": " Para esta mulher isto representa o povo argentino, a garra, a força, o valor e a coragem com que dão tudo."}, {"speaker": "SPEAKER_03", "timestamp": [551.56, 555.18], "sentence": " Para mim Messi é um ídolo. Tenho a mesma idade dele."}, {"speaker": "SPEAKER_04", "timestamp": [555.18, 559.08], "sentence": " Vivi tudo de Messi. Não esperava que se consagrasse."}, {"speaker": "SPEAKER_03", "timestamp": [559.08, 563.46], "sentence": " Até me caem as lágrimas."}, {"speaker": "SPEAKER_04", "timestamp": [563.46, 571.12], "sentence": " A comparação com Maradona é inevitável, mas Messi, com a sua frieza, no fundo tem muito coração e muita vontade de ganhar."}, {"speaker": "SPEAKER_03", "timestamp": [571.12, 576.1], "sentence": " E podemos desfrutar disso com ele."}, {"speaker": "SPEAKER_04", "timestamp": [576.1, 583.74], "sentence": " Há 36 anos que a Argentina, um dos maiores países futbolísticos do mundo, que passou por tantas dificuldades, esperava por este momento."}, {"speaker": "SPEAKER_03", "timestamp": [583.74, 586.24], "sentence": " O epílogo é digno de um filme."}, {"speaker": "SPEAKER_03", "timestamp": [586.24, 597.28], "sentence": " Lionel Messi, na sua provável última seleção, ofereceu um terceiro título à Albi Celeste e gravou o seu nome ao lado de Diego Maradona no Olimpo do futebol e no coração de milhões de argentinos."}]]}