{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 567}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.7], "sentence": " Ataque a bairro residencial de Kharkiv provoca pelo menos sete mortes."}, {"speaker": "SPEAKER_06", "timestamp": [4.7, 8.42], "sentence": " A poucas horas de António Guterres se encontrar com Volodymyr Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [8.42, 13.8], "sentence": " Fogos em Portugal e Espanha continuam por controlar."}, {"speaker": "SPEAKER_05", "timestamp": [13.8, 17.72], "sentence": " Nova onda de calor deve atingir a Península Ibérica nos próximos dias."}, {"speaker": "SPEAKER_01", "timestamp": [17.72, 28.4], "sentence": " Israel e Turquia anunciam normalização de relações diplomáticas após mais de uma década de afastamento."}, {"speaker": "SPEAKER_00", "timestamp": [28.4, 38.06], "sentence": " Indignação em Israel e na Alemanha pelas acusações de Mahmoud Abbas de holocaustos israelitas sobre o povo palestiniano."}, {"speaker": "SPEAKER_00", "timestamp": [38.06, 52.82], "sentence": " O bombardeamento de um bairro residencial na cidade de Kharkiv provocou pelo menos 7 mortos e 16 feridos."}], [{"speaker": "SPEAKER_06", "timestamp": [52.82, 59.58], "sentence": " De acordo com as autoridades ucranianas, os ataques russos sucederam-se ao longo da noite na segunda maior cidade do país."}, {"speaker": "SPEAKER_06", "timestamp": [59.58, 66.68], "sentence": " Para Volodymyr Zelensky, tratou-se de um ataque cínico a civis, em que um bloco de apartamentos foi totalmente destruído."}, {"speaker": "SPEAKER_00", "timestamp": [66.68, 70.06], "sentence": " Garantiu que não irão perdoar e prometeu vingança."}, {"speaker": "SPEAKER_00", "timestamp": [70.06, 85.68], "sentence": " No seu discurso noturno, o presidente ucraniano destacou ainda a resiliência do seu país, ilustrada por regresso da atividade diplomática com 55 embaixadas já em funcionamento na Ucrânia e pela visita de António Guterres esta quinta-feira."}, {"speaker": "SPEAKER_09", "timestamp": [85.68, 97.54], "sentence": " O secretário-geral da ONU irá reunir-se com Zelensky e Recep Tayyip Erdogan para discutir o acordo entre Kiev e Moscou para a exportação de cereais, sublinhando a necessidade de uma solução política para o conflito."}, {"speaker": "SPEAKER_06", "timestamp": [97.54, 102.12], "sentence": " A situação de Zaporizhia também será discutida."}, {"speaker": "SPEAKER_06", "timestamp": [102.12, 106.02], "sentence": " António Guterres já apelou à criação de uma zona desmilitarizada."}, {"speaker": "SPEAKER_06", "timestamp": [106.02, 116.26], "sentence": " Enquanto prosseguem as acusações de parte a parte, as autoridades ucranianas realizaram exercícios de resposta a uma situação de emergência na maior central nuclear da Europa."}, {"speaker": "SPEAKER_06", "timestamp": [116.26, 133.04], "sentence": " Entretanto, a Rússia divulgou imagens da reconstrução em curso de Mariupol e a China anunciou o envio de tropas para a Rússia para a realização de exercícios militares conjuntos, que de acordo com Pequim, nada tem a ver com a atual conjuntura internacional e regional."}, {"speaker": "SPEAKER_06", "timestamp": [133.04, 143.74], "sentence": " O incêndio que lá haverá 10 dias na Serra da Estrela, no centro de Portugal, tem 90%"}], [{"speaker": "SPEAKER_05", "timestamp": [143.74, 144.9], "sentence": " do perímetro dominado."}, {"speaker": "SPEAKER_05", "timestamp": [144.9, 155.7], "sentence": " Segundo a Proteção Civil, ao início da tarde desta quarta-feira, a frente ativa no distrito de Castelo Branco, na Covilhã, entre a Quinta da Atalaia e Teixou de Orjais, era a que causava maior preocupação."}, {"speaker": "SPEAKER_05", "timestamp": [155.7, 159.36], "sentence": " No entanto, o país enfrenta uma nova onda de calor, já a partir de sábado."}, {"speaker": "SPEAKER_02", "timestamp": [159.36, 166.56], "sentence": " O problema do perigo de incêndio rural em Portugal, em particular aqui no continente, está ainda a meio da campanha."}, {"speaker": "SPEAKER_02", "timestamp": [166.56, 174.62], "sentence": " Passámos uma onda de calor de grande intensidade, que chegou a temperaturas que quase rondaram os 50 graus."}, {"speaker": "SPEAKER_02", "timestamp": [174.62, 179.62], "sentence": " Passámos uma segunda onda de calor com menos intensidade, mas mesmo assim com muito impacto."}, {"speaker": "SPEAKER_02", "timestamp": [179.62, 184.22], "sentence": " E vamos passar uma terceira onda de calor, provavelmente dentro de dias."}, {"speaker": "SPEAKER_05", "timestamp": [184.22, 191.2], "sentence": " Uma má notícia também para a vizinha Espanha, onde continuam por controlar dois grandes incêndios em Alicante e Castellón, na comunidade de Valência."}, {"speaker": "SPEAKER_05", "timestamp": [191.2, 197.94], "sentence": " Mais de 17 mil hectares de mato e floresta foram consumidos pelas chamas e várias habitações tiveram de ser evacuadas."}, {"speaker": "SPEAKER_05", "timestamp": [197.94, 203.1], "sentence": " A topografia do terreno e as condições climatéricas dificultam o trabalho dos bombeiros."}, {"speaker": "SPEAKER_05", "timestamp": [203.1, 207.74], "sentence": " condições climatéricas dificultam o trabalho dos bombeiros."}], [{"speaker": "SPEAKER_01", "timestamp": [207.74, 218.08], "sentence": " O secretário-geral da Aliança Atlântica, Jan Stoltenberg, apelou esta quarta-feira à Sérvia e ao Kosovo para diminuírem as tensões nos Balcãs."}, {"speaker": "SPEAKER_01", "timestamp": [218.08, 228.78], "sentence": " Stoltenberg recordou ainda que a missão de manutenção de paz na região KFOR está pronta a intervir, caso a violência regresse às ruas."}, {"speaker": "SPEAKER_08", "timestamp": [228.78, 242.82], "sentence": " Embora a situação no terreno tenha melhorado, é da responsabilidade de todas as partes, particularmente dos funcionários de Belgrado e Pristina, evitar uma nova escalada."}, {"speaker": "SPEAKER_02", "timestamp": [242.82, 250.76], "sentence": " Apelo a todas as partes para que deem mostras de contenção e evitem a violência."}, {"speaker": "SPEAKER_08", "timestamp": [250.76, 267.34], "sentence": " Caso a estabilidade seja colocada em causa, a Cofor está pronta a intervir e tomará todas as medidas necessárias para garantir um ambiente seguro e a liberdade de circulação para toda a população do Kosovo."}, {"speaker": "SPEAKER_09", "timestamp": [267.34, 271.5], "sentence": " Não espero que os sérvios se deitem e digam como se sentem bem."}, {"speaker": "SPEAKER_09", "timestamp": [271.5, 278.54], "sentence": " Há uma nova geração de crianças, jovens do norte do Kosovo e do Kosovo em geral, que não vão aguentar."}, {"speaker": "SPEAKER_09", "timestamp": [278.54, 289.36], "sentence": " Eles não veem o Kosovo como um país independente, como 22 dos 27 países-membros da União Europeia veem, mas como um território da Sérvia."}, {"speaker": "SPEAKER_00", "timestamp": [289.36, 296.64], "sentence": " O chefe da Aliança Atlântica reuniu-se igualmente com o primeiro-ministro do Kosovo."}, {"speaker": "SPEAKER_00", "timestamp": [296.64, 313.84], "sentence": " Por um lado temos o Estado Democrático do Kosovo, temos a Polícia Profissional da nossa República. E por outro lado, existem estruturas ilegais da Sérvia que foram transformadas em bandos criminosos que ergueram barricadas."}, {"speaker": "SPEAKER_00", "timestamp": [313.84, 320.4], "sentence": " E neste sentido, podemos dizer que existem dois lados, mas nunca devemos perder o centro moral."}, {"speaker": "SPEAKER_08", "timestamp": [320.4, 344.68], "sentence": " Para esta quinta-feira está previsto um encontro tripartido em Bruxelas entre os líderes sérvio e kosovar, presidido pelo alto representante diplomático da União Europeia, Josep Borrell."}, {"speaker": "SPEAKER_04", "timestamp": [344.68, 349.4], "sentence": " Israel e a Turquia anunciaram a normalização dos laços diplomáticos."}, {"speaker": "SPEAKER_08", "timestamp": [349.4, 356.3], "sentence": " Depois de mais de uma década de afastamento, os dois países anunciaram esta quarta-feira que vão trocar embaixadores."}, {"speaker": "SPEAKER_04", "timestamp": [356.3, 366.12], "sentence": " Falando a partir da capital turca, Ankara, o chefe da diplomacia turca, afirmou que o país vai continuar a apoiar a causa palestiniana."}, {"speaker": "SPEAKER_08", "timestamp": [366.12, 372.2], "sentence": " É claro que a recondução dos embaixadores é também importante para o desenvolvimento de laços bilaterais."}, {"speaker": "SPEAKER_04", "timestamp": [372.2, 379.58], "sentence": " Por outro lado, como sempre dissemos, continuaremos a defender os direitos da Palestina, de Jerusalém e de Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [379.58, 386.9], "sentence": " E é igualmente importante que as nossas mensagens sobre esta questão sejam transmitidas diretamente a nível de embaixadores em Tel Aviv."}, {"speaker": "SPEAKER_09", "timestamp": [386.9, 403.88], "sentence": " Foi em 2010 que os dois países entraram em ruptura diplomática, depois de forças israelitas terem interceptado uma flotilha que se dirigia para Gaza com auxílio humanitário, a qual teria violado um bloqueio israelita."}, {"speaker": "SPEAKER_04", "timestamp": [403.88, 407.4], "sentence": " O incidente resultou na morte de nove ativistas turcos."}, {"speaker": "SPEAKER_09", "timestamp": [407.4, 417.78], "sentence": " As declarações do líder da autoridade palestiniana em Berlim continuam a suscitar reações de"}], [{"speaker": "SPEAKER_08", "timestamp": [417.78, 420.7], "sentence": " condenação em Israel, na Alemanha e na Europa."}, {"speaker": "SPEAKER_09", "timestamp": [420.7, 429.94], "sentence": " Numa conferência de imprensa conjunta com Olaf Scholz, Mahmoud Abbas acusou Israel de dezenas de holocaustos sobre o povo palestiniano."}, {"speaker": "SPEAKER_09", "timestamp": [429.94, 449.28], "sentence": " 50 massacres, 50 holocaustos e até agora todos os dias há mortes pelas mãos do exército israelita. A nossa exigência é que, digamos, basta."}, {"speaker": "SPEAKER_04", "timestamp": [449.28, 458.96], "sentence": " Vamos trabalhar pela paz, segurança e estabilidade."}, {"speaker": "SPEAKER_09", "timestamp": [458.96, 471.56], "sentence": " O chanceler alemão não reagiu no momento, mas esta quarta-feira no Twitter disse revoltado pelo que chamou de comentários ultrajantes, escrevendo que para os alemães qualquer relativização do holocausto é intolerável e inaceitável."}, {"speaker": "SPEAKER_01", "timestamp": [471.56, 480.66], "sentence": " O primeiro-ministro israelita utilizou a mesma rede social para escrever que as palavras de Abbas não são apenas uma vergonha moral, mas uma mentira monstruosa."}, {"speaker": "SPEAKER_07", "timestamp": [480.66, 487.74], "sentence": " O vice-presidente da Comissão Europeia, Margaritis Kinash, também qualificou como inaceitável a declaração de Abbas."}, {"speaker": "SPEAKER_09", "timestamp": [487.74, 498.68], "sentence": " As palavras de Mahmoud Abbas foram proferidas em resposta à questão se condenava os atentados nos Jogos Olímpicos de Munique em 1972, executados por palestinianos."}, {"speaker": "SPEAKER_07", "timestamp": [498.68, 511.9], "sentence": " El Salvador anunciou o prolongamento do regime de exceção por mais cinco meses depois de ultrapassar os 50 mil membros de gangues detidos no país."}], [{"speaker": "SPEAKER_01", "timestamp": [511.9, 520.38], "sentence": " Nas redes sociais, a Casa Presidencial afirma que as autoridades conseguiram retirar das ruas milhares de terroristas."}, {"speaker": "SPEAKER_07", "timestamp": [520.38, 527.98], "sentence": " A Assembleia Legislativa, dominada pelo Partido Novas Ideias, o partido no poder, prolongou pela quinta vez o regime de exceção."}, {"speaker": "SPEAKER_01", "timestamp": [527.98, 536.92], "sentence": " Durante mais seis meses, o país permanecerá sob restrições severas que incluem a suspensão da liberdade de associação, de reunião e defesa."}, {"speaker": "SPEAKER_00", "timestamp": [536.92, 544.0], "sentence": " O presidente Bukele continua a usar de níveis elevados de popularidade entre a população."}, {"speaker": "SPEAKER_09", "timestamp": [544.0, 556.22], "sentence": " Entretanto, organizações salvadoranhas e internacionais já denunciaram possíveis violações de direitos humanos, em particular detenções arbitrárias, assim como várias mortes ocorridas nas prisões sobrelotadas."}, {"speaker": "SPEAKER_03", "timestamp": [556.22, 560.56], "sentence": " Informações recolhidas dão conta de pelo menos 69 mortos."}]]}