{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.88], "sentence": " Derrota silenciosa de Bolsonaro, o presidente Sassante ainda não reconheceu a vitória de Lula da Silva nas presidenciais brasileiras."}, {"speaker": "SPEAKER_07", "timestamp": [8.88, 18.94], "sentence": " Ataques russos a infraestruturas críticas na Ucrânia prosseguem. Kiev está a ficar sem água potável por causa da ofensiva."}, {"speaker": "SPEAKER_03", "timestamp": [18.94, 27.22], "sentence": " Nações Unidas desmentem que corredor de cereais tenha sido usado no ataque à frota russa."}, {"speaker": "SPEAKER_05", "timestamp": [27.22, 38.2], "sentence": " A União Europeia assinou esta segunda-feira na capital moçambicana seis acordos de financiamento no valor de mais de 148 milhões de euros."}, {"speaker": "SPEAKER_04", "timestamp": [38.2, 55.28], "sentence": " Depois de uma corrida ao Planalto, rinhida, uma espera tensa, Jair Bolsonaro envia uma mensagem silenciosa e ainda não reconheceu os resultados nas presidenciais brasileiras."}], [{"speaker": "SPEAKER_04", "timestamp": [55.28, 61.96], "sentence": " Ah, está, cá vê o Bolsonaro, onde está o Bolsonaro. É agora tendência nas redes sociais no Brasil."}, {"speaker": "SPEAKER_04", "timestamp": [61.96, 68.8], "sentence": " São os apoiantes que saem às ruas num protesto de camionistas que bloqueou estradas em vários pontos do país."}, {"speaker": "SPEAKER_04", "timestamp": [68.8, 73.56], "sentence": " A situação levou a justiça brasileira a ordenar a intervenção da polícia."}, {"speaker": "SPEAKER_01", "timestamp": [73.56, 77.68], "sentence": " Nós não vamos aceitar perder o que nós conquistamos até agora."}, {"speaker": "SPEAKER_01", "timestamp": [77.68, 81.86], "sentence": " O que nós queremos que prevaleça, o que está na nossa bandeira, é ordem e progresso."}, {"speaker": "SPEAKER_01", "timestamp": [81.86, 85.48], "sentence": " Nós não vamos aceitar da maneira como foi, de jeito nenhum."}, {"speaker": "SPEAKER_06", "timestamp": [85.48, 86.98], "sentence": " Vou tirar do trono dele a força."}, {"speaker": "SPEAKER_06", "timestamp": [86.98, 87.8], "sentence": " É Bolsonaro."}, {"speaker": "SPEAKER_01", "timestamp": [87.8, 94.58], "sentence": " E nós vamos tirar também, vamos botar ele pela força que nós temos do grupo caminhoneiro, nós vamos botar ele no poder de novo."}, {"speaker": "SPEAKER_04", "timestamp": [94.58, 101.16], "sentence": " A candidatura de Lula da Silva foi a que recebeu mais votos de sempre numas presidenciais brasileiras."}, {"speaker": "SPEAKER_07", "timestamp": [101.16, 147.26], "sentence": " Lula promete governar por todos os brasileiros e aceita os parabéns de líderes mundiais, como a mensagem pública do presidente dos Estados Unidos, Joe Biden, ou o apoio pessoal do presidente da Argentina. A tomada de posse de Lula da Silva está marcada para o dia 1 de janeiro de 2023. Há ruas críticas, há apagões constantes e a autarquia diz que uma grande parte da capital está sem água potável."}], [{"speaker": "SPEAKER_07", "timestamp": [147.26, 154.68], "sentence": " O presidente da Câmara e a população acusam a Rússia de querer deixar as pessoas sem aquecimento, água e eletricidade no inverno."}, {"speaker": "SPEAKER_03", "timestamp": [154.68, 162.56], "sentence": " Esta é uma guerra com a população civil. Querem incitar à submissão."}, {"speaker": "SPEAKER_07", "timestamp": [162.56, 165.26], "sentence": " Esta é uma guerra de valores."}, {"speaker": "SPEAKER_07", "timestamp": [165.26, 167.84], "sentence": " Os ucranianos respeitam a liberdade."}, {"speaker": "SPEAKER_07", "timestamp": [167.84, 172.86], "sentence": " Não estamos acostumados ao fato de sermos uma espécie de escravos."}, {"speaker": "SPEAKER_03", "timestamp": [172.86, 189.48], "sentence": " Ouvimos um apito, depois disso, algo voou sobre nós e ouvimos o som de uma explosão."}, {"speaker": "SPEAKER_07", "timestamp": [189.48, 191.26], "sentence": " Por que fazem isto?"}, {"speaker": "SPEAKER_04", "timestamp": [191.26, 195.84], "sentence": " Porque querem assustar-nos."}, {"speaker": "SPEAKER_07", "timestamp": [195.84, 209.86], "sentence": " O Ministério Russo da Defesa confirmou novos ataques a comandos militares e instalações energéticas ucranianas. Tudo aponta para uma retaliação a um alegado ataque da Ucrânia à frota russa no Mar Negro."}, {"speaker": "SPEAKER_00", "timestamp": [209.86, 217.04], "sentence": " A televisão russa divulgou também imagens de um hotel destruído em Alchevsk, no oeste da Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [217.04, 226.58], "sentence": " As autoridades russas no terreno alegam que o edifício foi arrasado por mísseis ucranianos, deixando um número indeterminado de civis debaixo dos contos."}, {"speaker": "SPEAKER_07", "timestamp": [226.58, 239.2], "sentence": " Navios carregados com cereais continuaram a partir dos portos da Ucrânia esta segunda-feira,"}], [{"speaker": "SPEAKER_03", "timestamp": [239.2, 247.76], "sentence": " apesar de a Rússia ter suspendido por tempo indefinido a participação no acordo da exportação de cereais ucranianos a partir do Mar Negro."}, {"speaker": "SPEAKER_03", "timestamp": [247.76, 252.82], "sentence": " A Rússia acusou a Ucrânia de usar o corredor alimentar para atacar a sua frota."}, {"speaker": "SPEAKER_09", "timestamp": [252.82, 260.46], "sentence": " Que fique claro, nenhuma embarcação aeronave ou ativo militar está ou esteve envolvido no apoio à iniciativa de qualquer parte."}, {"speaker": "SPEAKER_09", "timestamp": [260.46, 262.24], "sentence": " Eles não são obrigatórios."}, {"speaker": "SPEAKER_03", "timestamp": [262.24, 270.56], "sentence": " Na verdade, eles estão proibidos de chegar a menos de 10 milhas náuticas dos navios de carga, de acordo com os procedimentos acordados por todas as partes."}, {"speaker": "SPEAKER_09", "timestamp": [270.56, 280.62], "sentence": " Moscou quer garantias de que a Ucrânia não usará o corredor da exportação de cereais para fins militares e alerta."}, {"speaker": "SPEAKER_02", "timestamp": [280.62, 287.44], "sentence": " O lado russo não pode garantir a segurança dos navios civis que participam na iniciativa do Mar Negro."}, {"speaker": "SPEAKER_02", "timestamp": [287.44, 293.48], "sentence": " Não queremos que outros atos de terror sejam preparados por Kiev com o apoio dos seus patrocinadores ocidentais."}, {"speaker": "SPEAKER_02", "timestamp": [293.48, 300.56], "sentence": " Portanto, fomos obrigados a suspender a implementação desta iniciativa no dia 29 de outubro por um período de tempo não determinado."}, {"speaker": "SPEAKER_03", "timestamp": [300.56, 314.32], "sentence": " A Turquia, que intermediou o acordo juntamente com a ONU, insiste em continuar as conversações com todas as partes para que os cereais continuem a chegar onde são necessários."}, {"speaker": "SPEAKER_03", "timestamp": [314.32, 323.94], "sentence": " O presidente ucraniano disse ao secretário-geral das Nações Unidas que a Ucrânia continua empenhada no acordo e a garantir a segurança alimentar do planeta."}, {"speaker": "SPEAKER_03", "timestamp": [323.94, 335.76], "sentence": " Em três meses, a iniciativa de cereais do Mar Negro já levou quase 10 milhões de toneladas de cereais da Rússia e da Ucrânia para o mercado mundial, ajudando a atenuar a crise alimentar."}, {"speaker": "SPEAKER_03", "timestamp": [335.76, 345.28], "sentence": " Pela quinta vez em menos de quatro anos, os israelitas regressam às urnas."}, {"speaker": "SPEAKER_06", "timestamp": [345.28, 353.0], "sentence": " Nas legislativas desta terça-feira, têm pela frente várias escolhas, sendo que uma das mais prementes é o regresso ou não de Benjamin Netanyahu."}, {"speaker": "SPEAKER_06", "timestamp": [353.0, 361.8], "sentence": " O antigo primeiro-ministro, acusado de corrupção, tenta voltar ao poder num escrutínio que pode marcar o avanço exponencial da extrema-direita."}, {"speaker": "SPEAKER_06", "timestamp": [361.8, 373.24], "sentence": " A fragmentação do sistema político israelita traduz-se nas palavras de Leon Schwartz, dono de um bar, que considera que não há a mínima hipótese de estas eleições terem um desfecho claro."}, {"speaker": "SPEAKER_06", "timestamp": [373.24, 382.16], "sentence": " Saliente que a maior parte das pessoas que conhece está desesperada por não ver um horizonte ou qualquer sinal de estabilidade no país."}, {"speaker": "SPEAKER_01", "timestamp": [382.16, 385.36], "sentence": " quer sinal de estabilidade no país."}, {"speaker": "SPEAKER_06", "timestamp": [385.36, 396.32], "sentence": " Shelly Ashkenazi, estudante, afirma que nem sequer sabe em quem votar e que o sentimento geral é que nenhuma das opções é digna de confiança."}, {"speaker": "SPEAKER_06", "timestamp": [396.32, 409.98], "sentence": " As sondagens mais recentes davam o Likud, o partido de Netanyahu, como o mais votado, mas muito longe da maioria de 60 deputados que exige o Parlamento israelita."}, {"speaker": "SPEAKER_06", "timestamp": [409.98, 418.36], "sentence": " Resta saber o que acontecerá se se coligar com o sionismo religioso, formação de extrema-direita abertamente anti-árabe e homofóbica."}, {"speaker": "SPEAKER_06", "timestamp": [418.36, 427.08], "sentence": " No entanto, os números do atual chefe de governo, o centrista Yair Lapid, têm subido consideravelmente, mas às custas dos votos à esquerda."}, {"speaker": "SPEAKER_06", "timestamp": [427.08, 437.4], "sentence": " A União Europeia assinou esta segunda-feira na capital moçambicana seis acordos de financiamento."}], [{"speaker": "SPEAKER_05", "timestamp": [437.4, 456.44], "sentence": " São mais de 148 milhões de euros para programas de desenvolvimento do país, documentos firmados no dia da abertura da Assembleia Parlamentar Paritária ACP-UE, que reúne em Maputo deputados do Parlamento Europeu e membros do ACP, que representa 79 países da África, Caraíbas e Pacífico."}, {"speaker": "SPEAKER_05", "timestamp": [456.44, 474.78], "sentence": " Incluídas estão medidas para complementar as ações da União Europeia na construção da paz e segurança em Cabo Delgado, como frisava a vice-presidente da Comissão Europeia, com os pluros da democracia e demografia, dobrar Cachuissa, ainda que seja claro para o Parlamento Europeu que os desafios estão longe de estar ultrapassados."}, {"speaker": "SPEAKER_08", "timestamp": [474.78, 480.82], "sentence": " Sabemos, Sr. Presidente da República, que o desafio é muito complexo."}, {"speaker": "SPEAKER_08", "timestamp": [480.82, 484.84], "sentence": " Reconhecemos todos os esforços que têm sido feitos."}, {"speaker": "SPEAKER_08", "timestamp": [484.84, 507.48], "sentence": " No Parlamento Europeu, temos trabalhado de forma consistente com as outras instituições europeias para que a participação da União Europeia esteja à altura dos seus princípios e valores políticos e humanitários. Passos muito significativos têm sido dados nesse sentido e acredito que novos passos serão dados brevemente."}, {"speaker": "SPEAKER_05", "timestamp": [507.48, 514.1], "sentence": " As áreas abrangidas pelo financiamento são seis, entre elas educação, água e saneamento e eficiência energética."}, {"speaker": "SPEAKER_05", "timestamp": [514.1, 529.64], "sentence": " Desde 2017 que a região de Cabo Delgado se vê ameaçada por grupos extremistas e ainda que tenha havido avanços, a insegurança permanece."}], [{"speaker": "SPEAKER_06", "timestamp": [529.64, 532.1], "sentence": " A verdade foi revelada."}, {"speaker": "SPEAKER_06", "timestamp": [532.1, 549.84], "sentence": " Durante dois anos, a primeira ministra da Islândia, Katrin Jakobsdóttir, dedicou-se também à escrita, mais precisamente ao género do romance policial. A quatro mãos, juntamente com o célebre autor Ragnar Jönsson, criou uma obra de suspense chamada Reykjavik."}, {"speaker": "SPEAKER_06", "timestamp": [549.84, 554.5], "sentence": " O livro foi lançado há uma semana e já está na lista dos mais vendidos."}, {"speaker": "SPEAKER_05", "timestamp": [554.5, 567.54], "sentence": " Ler romances policiais toda a minha vida está no meu ADN e acho que todos os políticos devem ter algo que os distraia das preocupações diárias do trabalho."}, {"speaker": "SPEAKER_10", "timestamp": [567.54, 573.5], "sentence": " Os especialistas dão o seu aval."}, {"speaker": "SPEAKER_05", "timestamp": [573.5, 579.96], "sentence": " É uma leitura muito agradável."}, {"speaker": "SPEAKER_10", "timestamp": [579.96, 584.08], "sentence": " Lembra Agatha Christie e aqueles escritores que não têm muita violência nos livros."}, {"speaker": "SPEAKER_06", "timestamp": [584.08, 586.76], "sentence": " É misterioso, não é uma história de terror."}, {"speaker": "SPEAKER_10", "timestamp": [586.76, 600.38], "sentence": " Na verdade, a história centra-se num jornalista que procura uma rapariga que desapareceu há 30 anos, numa altura em que Ronald Reagan e Mikhail Gorbachev se reuniam precisamente em Reykjavik."}]]}