{"chapters": [{"start_time": 0.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.5], "sentence": " O presidente ucraniano avisa que a Rússia pode usar o dia da independência da Ucrânia para mais um ataque."}, {"speaker": "SPEAKER_07", "timestamp": [6.5, 18.98], "sentence": " Filha do ideólogo nacionalista russo Alexander Dugin morreu na noite deste sábado na sequência da explosão do carro em que seguia, perto de Moscovo."}, {"speaker": "SPEAKER_06", "timestamp": [18.98, 28.74], "sentence": " Mexicanos querem justiça no caso do desaparecimento dos 43 estudantes, 65 pessoas detidas, incluindo o antigo procurador."}, {"speaker": "SPEAKER_07", "timestamp": [28.74, 37.62], "sentence": " Reino Unido abraços com greves no maior porto de contentores do país e também paralisações no setor ferroviário."}, {"speaker": "SPEAKER_06", "timestamp": [37.62, 48.3], "sentence": " A Ucrânia prepara-se para comemorar o dia da independência a 24 de agosto."}, {"speaker": "SPEAKER_07", "timestamp": [48.3, 52.58], "sentence": " Na mesma data, assinalam-se seis meses desde o início da guerra."}, {"speaker": "SPEAKER_06", "timestamp": [52.58, 60.3], "sentence": " Em contraste com os desfiles militares do costume, este ano a Ucrânia vai desfilar com equipamentos militares russos destruídos."}, {"speaker": "SPEAKER_06", "timestamp": [60.3, 65.82], "sentence": " Vladimir Zelensky diz que Putin vai aproveitar a data para o pior."}, {"speaker": "SPEAKER_06", "timestamp": [65.82, 84.88], "sentence": " O presidente ucraniano acredita que a Rússia pode tentar fazer algo particularmente repugnante e violento na próxima semana. Mas não houve um dia calmo desde fevereiro."}, {"speaker": "SPEAKER_00", "timestamp": [84.88, 89.52], "sentence": " A Ucrânia está a tentar recuperar o que perdeu nos últimos meses e nos últimos anos."}, {"speaker": "SPEAKER_06", "timestamp": [89.52, 95.78], "sentence": " Na Crimeia, que a Rússia anexou em 2014, a sede da Frota do Mar Negro foi atacada este sábado por um drone."}, {"speaker": "SPEAKER_06", "timestamp": [95.78, 97.74], "sentence": " Não há vítimas a registar."}, {"speaker": "SPEAKER_06", "timestamp": [97.74, 101.24], "sentence": " O governador da cidade culpa o exército ucraniano."}, {"speaker": "SPEAKER_06", "timestamp": [101.24, 103.4], "sentence": " o exército ucraniano."}], [{"speaker": "SPEAKER_07", "timestamp": [103.4, 114.84], "sentence": " A filha do ideólogo nacionalista russo, Alexander Dugin, também conhecido por cérebro de Putin, morreu na noite deste sábado, na sequência da explosão do carro em que seguia, perto de Moscovo."}, {"speaker": "SPEAKER_07", "timestamp": [114.84, 119.62], "sentence": " As informações são avançadas pelo Comitê de Investigação Russo."}, {"speaker": "SPEAKER_07", "timestamp": [119.62, 129.32], "sentence": " O incidente ocorreu quando Daria Dugina regressava com o pai de um festival cultural e de acordo com fontes citadas por meios de comunicação russos."}, {"speaker": "SPEAKER_07", "timestamp": [129.32, 135.78], "sentence": " O apoiante do regime de Putin deveria também seguir no carro, mas fez uma alteração de planos momentos antes da viagem."}, {"speaker": "SPEAKER_07", "timestamp": [135.78, 148.64], "sentence": " É o primeiro navio carregado de cereais ucranianos a chegar à Irlanda desde que a guerra começou."}], [{"speaker": "SPEAKER_06", "timestamp": [148.64, 154.12], "sentence": " Apitos que significam uma vitória e um passo que custou muito a dar."}, {"speaker": "SPEAKER_06", "timestamp": [154.12, 157.88], "sentence": " Visita a Istambul na Turquia."}, {"speaker": "SPEAKER_06", "timestamp": [157.88, 167.66], "sentence": " O secretário-geral das Nações Unidas voltou a referir a importância do mundo desbloquear as sanções aos alimentos e fertilizantes russos para evitar uma crise."}, {"speaker": "SPEAKER_06", "timestamp": [167.66, 179.44], "sentence": " António Guterres afirmou que é preciso não esquecer que a entrega de navios com feriais ucranianos é apenas a parte visível da solução."}, {"speaker": "SPEAKER_00", "timestamp": [179.44, 194.88], "sentence": " Outra parte são os restantes alimentos e os fertilizantes russos. O secretário-geral das Nações Unidas pediu para que o mercado arranque para evitar que no próximo ano não haja alimentos suficientes no resto do mundo."}, {"speaker": "SPEAKER_01", "timestamp": [194.88, 210.28], "sentence": " António Guterres disse ainda que negociar a saída de cereais pode ter contribuído para um caminho de paz entre os dois países em conflito há já seis meses."}, {"speaker": "SPEAKER_06", "timestamp": [210.28, 230.04], "sentence": " O antigo procurador-geral do México, Jesus Mourinho Caram, foi detido e ouvido em tribunal. É suspeito de estar envolvido no desaparecimento de 43 estudantes em 2014."}], [{"speaker": "SPEAKER_06", "timestamp": [230.04, 232.86], "sentence": " Mas não foi o único a ser levado pelas autoridades."}, {"speaker": "SPEAKER_06", "timestamp": [232.86, 238.48], "sentence": " 64 militares e polícias também foram mandados prender por alegado envolvimento."}, {"speaker": "SPEAKER_06", "timestamp": [238.48, 248.72], "sentence": " O caso está a mexer com o país que há oito anos procurava respostas sobre o que teria acontecido com os estudantes, que num autocarro, a caminho de um protesto, desapareceram."}, {"speaker": "SPEAKER_06", "timestamp": [248.72, 255.26], "sentence": " Este mexicano diz que o povo se uniu perante estas detenções."}, {"speaker": "SPEAKER_06", "timestamp": [255.26, 270.72], "sentence": " Acredita que é necessária a justiça e que a impunidade tem de deixar de existir no país."}, {"speaker": "SPEAKER_04", "timestamp": [270.72, 282.62], "sentence": " Esta mexicana tem a mesma opinião, quer justiça e que a lei se aplique, mesmo a um antigo procurador, se Murillo for acusado dos crimes."}, {"speaker": "SPEAKER_06", "timestamp": [282.62, 287.84], "sentence": " se Murillo for acusado dos crimes."}, {"speaker": "SPEAKER_04", "timestamp": [287.84, 291.96], "sentence": " Na altura do desaparecimento foram feitas inúmeras manifestações."}, {"speaker": "SPEAKER_06", "timestamp": [291.96, 300.24], "sentence": " A polícia acredita que os militares agora detidos terão alvejado os estudantes e queimado os corpos por razões ainda desconhecidas."}, {"speaker": "SPEAKER_04", "timestamp": [300.24, 304.14], "sentence": " Só há bem pouco tempo é que foram descobertas três vítimas enterradas."}, {"speaker": "SPEAKER_06", "timestamp": [304.14, 307.58], "sentence": " Só há bem pouco tempo é que foram descobertas três vítimas enterradas."}], [{"speaker": "SPEAKER_07", "timestamp": [307.58, 319.9], "sentence": " No Reino Unido, cerca de 2 mil trabalhadores do maior porto de contentores do país, o Felixstowe, dão início este domingo a uma greve, que se prolonga até o próximo dia 29 de agosto."}, {"speaker": "SPEAKER_07", "timestamp": [319.9, 322.4], "sentence": " Em causa, uma disputa salarial."}, {"speaker": "SPEAKER_07", "timestamp": [322.4, 329.8], "sentence": " Este porto, localizado na costa leste de Inglaterra, movimenta cerca de 4 milhões de contentores por ano, provenientes de 2 mil navios."}, {"speaker": "SPEAKER_04", "timestamp": [329.8, 336.54], "sentence": " O secretário-geral de um sindicato britânico disse que existe uma oferta da Network Rail que abrange 50% dos membros."}, {"speaker": "SPEAKER_04", "timestamp": [336.54, 343.32], "sentence": " Trata-se, segundo defende, de um acordo de pagamento de três anos a 8%, e que teria de cobrir o ano passado, este e o próximo."}, {"speaker": "SPEAKER_04", "timestamp": [343.32, 356.58], "sentence": " O responsável acrescentou que a inflação desta semana relativa aos preços do retalho é de 12,3% e que se aceitassem essa oferta estariam a receber cerca de um quarto da inflação no próximo ano e que por isso não querem aceitar estas condições."}, {"speaker": "SPEAKER_07", "timestamp": [356.58, 366.08], "sentence": " Esta greve acontece ao mesmo tempo de outra paralisação que dura há já quatro dias em que participam cerca de 45 mil trabalhadores do setor ferroviário."}, {"speaker": "SPEAKER_07", "timestamp": [366.08, 369.74], "sentence": " Os cidadãos têm enfrentado várias perturbações nas viagens."}, {"speaker": "SPEAKER_07", "timestamp": [369.74, 380.34], "sentence": " Esta cidadã admite que compreende a contestação, mas defendeu que tem de existir outra solução, porque a perturbação é grande em todo o país, o que significa que não se pode chegar a lado nenhum."}, {"speaker": "SPEAKER_07", "timestamp": [380.34, 395.26], "sentence": " Entretanto, esta jovem que participa num festival disse ficar contente pelo facto das pessoas terem a oportunidade de se manifestarem, mas admitiu que são os cidadãos que sofrem e não as pessoas que vão trabalhar de limusino ao táxi."}, {"speaker": "SPEAKER_07", "timestamp": [395.26, 401.72], "sentence": " A paralisação de dezenas de milhares de trabalhadores perturbou as viagens de lazer do fim de semana."}, {"speaker": "SPEAKER_07", "timestamp": [401.72, 408.84], "sentence": " Em muitas cidades, apenas cerca de um em cada cinco comboios circulou e algumas áreas ficaram totalmente sem serviços."}, {"speaker": "SPEAKER_07", "timestamp": [408.84, 417.76], "sentence": " O corpo de José Eduardo dos Santos regressou à Angola."}], [{"speaker": "SPEAKER_03", "timestamp": [417.76, 427.36], "sentence": " O antigo presidente, que governou o país durante 38 anos, faleceu no mês passado em Barcelona, cidade espanhola onde residia e era acompanhado clinicamente."}, {"speaker": "SPEAKER_02", "timestamp": [427.36, 435.86], "sentence": " A chegada à Angola dos restos mortais de José Eduardo dos Santos foi, enfim, um diferente do que durava desde o dia da sua morte, no dia 8 de julho."}, {"speaker": "SPEAKER_03", "timestamp": [435.86, 456.48], "sentence": " O corpo foi entregue à viúva, Ana Paula dos Santos, depois de uma batalha jurídica nos tribunais espanhóis, entre dois ramos da família, os filhos mais velhos, nomeadamente a Txizé, Corendo e Isabel dos Santos, opunham-se à entrega do corpo à viúva e ao repatriamento dos restos mortais do ex-presidente antes das eleições do dia 24."}, {"speaker": "SPEAKER_03", "timestamp": [456.48, 462.28], "sentence": " Junto ao aeroporto, concentraram-se de imediato alguns populares."}, {"speaker": "SPEAKER_00", "timestamp": [462.28, 474.76], "sentence": " Angola é um país que viveu um período de grande turbulência e é um líder que trabalhou para a pacificação do país."}, {"speaker": "SPEAKER_05", "timestamp": [474.76, 478.26], "sentence": " É com muita dor que nós perdemos os Eduardo Santos."}, {"speaker": "SPEAKER_00", "timestamp": [478.26, 479.74], "sentence": " Nós somos todos eduardistas."}, {"speaker": "SPEAKER_01", "timestamp": [479.74, 485.22], "sentence": " Nossos pais e maridos foram das FAPLA e tudo que era das FAPLA, todos de Luanda e do norte de Luanda."}, {"speaker": "SPEAKER_01", "timestamp": [485.22, 494.7], "sentence": " O povo angolano estava à espera do corpo porque o José Eduardo de Santos foi o presidente que deu a independência ao nosso país, a liberdade do nosso país."}, {"speaker": "SPEAKER_01", "timestamp": [494.7, 500.02], "sentence": " Por isso, fico muito contente com a chegada do corpo do ex-presidente José Eduardo de Santos."}, {"speaker": "SPEAKER_03", "timestamp": [500.02, 510.12], "sentence": " A urna foi em seguida conduzida até a residência oficial do antigo presidente em Luanda, onde ficará até o funeral, que permanece sem data marcada."}, {"speaker": "SPEAKER_03", "timestamp": [510.12, 523.36], "sentence": " 28 de agosto, dia de aniversário de José Eduardo dos Santos, é apontado como uma possibilidade."}], [{"speaker": "SPEAKER_07", "timestamp": [523.36, 533.84], "sentence": " Após mais de 30 horas de confrontos, as autoridades da Somália anunciaram que abateram os membros do grupo extremista Al-Shabaab, que levaram a cabo um ataque no hotel Iata, em Mugadiscio."}, {"speaker": "SPEAKER_07", "timestamp": [533.84, 540.64], "sentence": " Pelo menos 20 pessoas morreram e cerca de 4 dezenas ficaram feridas na sequência do massacre."}, {"speaker": "SPEAKER_07", "timestamp": [540.64, 544.54], "sentence": " O balanço definitivo de vítimas ainda não foi divulgado."}, {"speaker": "SPEAKER_07", "timestamp": [544.54, 548.36], "sentence": " do massacre. O balanço definitivo de vítimas ainda não foi divulgado."}, {"speaker": "SPEAKER_06", "timestamp": [548.36, 572.36], "sentence": " As regiões agrícolas na China estão a sofrer devido à seca extrema. Perto da cidade de Chongqing, no centro do país, o rio Yat-Zé perdeu muita água e fez com que as produções locais fossem afetadas de forma drástica. As autoridades chinesas dizem ainda que nas partes mais remotas da cidade há um milhão de pessoas já com falta de água potável."}, {"speaker": "SPEAKER_06", "timestamp": [572.36, 583.0], "sentence": " No Chile, milhares de pessoas saíram às ruas da capital do país em protesto contra, mas também a favor, da proposta da nova Constituição."}, {"speaker": "SPEAKER_06", "timestamp": [583.0, 590.26], "sentence": " Os chilenos estão a 15 dias de ir às urnas decidir se preferem esta nova Constituição ou a atual."}, {"speaker": "SPEAKER_06", "timestamp": [590.26, 594.6], "sentence": " As sondagens indicam que o novo documento será recusado."}]]}