{"chapters": [{"start_time": 0.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.42], "sentence": " Rishi Sunak promete um governo íntegro depois de Carlos III investir para formar o novo executivo britânico."}, {"speaker": "SPEAKER_01", "timestamp": [7.42, 17.42], "sentence": " Ministros da Energia da União Europeia não fecharam pacote de medidas para baixar o preço do gás e marcaram reunião extraordinária."}, {"speaker": "SPEAKER_04", "timestamp": [17.42, 28.38], "sentence": " O mar Ossissoko em Baló encontra-se com Vladimir Putin em Moscovo e apela ao diálogo entre Rússia e Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [28.38, 38.12], "sentence": " Parlamento Europeu debateu os ficheiros Uber sobre os excessos de lobby das plataformas digitais de serviços."}, {"speaker": "SPEAKER_03", "timestamp": [38.12, 55.92], "sentence": " O aperto de mão que sela o futuro do Reino Unido, a imagem de Rishi Sunak a ser investido pelo rei Carlos III para formar o novo governo britânico, é tão mais simbólica quanto as expectativas sobre o que aí vem."}, {"speaker": "SPEAKER_03", "timestamp": [55.92, 65.08], "sentence": " De Buckingham para Downing Street, o antigo ministro das Finanças, filho de imigrantes indianos, traz promessas de estabilidade e, sobretudo, integridade."}, {"speaker": "SPEAKER_04", "timestamp": [65.08, 71.4], "sentence": " Vou unir o nosso país não com palavras, mas com ações."}, {"speaker": "SPEAKER_03", "timestamp": [71.4, 79.34], "sentence": " Vou trabalhar incansavelmente para que isso aconteça."}, {"speaker": "SPEAKER_04", "timestamp": [79.34, 87.16], "sentence": " Este governo será íntegro, profissional e assumirá as responsabilidades."}, {"speaker": "SPEAKER_03", "timestamp": [87.16, 95.68], "sentence": " A confiança conquista-se e eu vou conquistar a vossa."}, {"speaker": "SPEAKER_04", "timestamp": [95.68, 105.3], "sentence": " A confiança de Liz Truss durou apenas sete semanas, mas segundo a própria, foi uma grande honra."}, {"speaker": "SPEAKER_03", "timestamp": [105.3, 115.46], "sentence": " Quero passar mais tempo junto do meu círculo eleitoral e continuar a servir South West Norfolk nos bastidores."}, {"speaker": "SPEAKER_04", "timestamp": [115.46, 126.6], "sentence": " O nosso país continua a lutar para sair da tempestade, mas acredito nele, acredito nos britânicos e tenho a certeza que dias melhores virão."}, {"speaker": "SPEAKER_04", "timestamp": [126.6, 142.2], "sentence": " Uma saída de cena em tons francamente mais sombrios do que a chegada com os conservadores à beira da implosão e o Reino Unido à procura de chegar a um porto seguro."}, {"speaker": "SPEAKER_00", "timestamp": [142.2, 147.62], "sentence": " procura de chegar a um porto seguro."}], [{"speaker": "SPEAKER_00", "timestamp": [147.62, 155.68], "sentence": " O preço do gado na Europa é inferior a 100 euros por megawatt-hora, muito abaixo dos 350 euros a que chegou em agosto."}, {"speaker": "SPEAKER_00", "timestamp": [155.68, 165.34], "sentence": " Poderão ficar na prateleira, por enquanto, algumas medidas para baixar os preços, analisadas terça-feira na reunião dos ministros da Energia da União Europeia no Luxemburgo."}, {"speaker": "SPEAKER_02", "timestamp": [165.34, 173.92], "sentence": " Há o caso de alargar a todo o bloco o mecanismo excepcional que permite a Portugal e a Espanha impor um teto máximo para o preço do gás usado para produzir eletricidade."}, {"speaker": "SPEAKER_02", "timestamp": [173.92, 185.56], "sentence": " Atualmente o mecanismo não precisa de ser aplicado porque o preço do gás está abaixo do limite que determinámos para a Espanha e Portugal, mas funciona como uma espécie de seguro."}, {"speaker": "SPEAKER_00", "timestamp": [185.56, 192.24], "sentence": " Se o preço do gás voltar a subir, os consumidores espanhóis e portugueses estariam protegidos."}, {"speaker": "SPEAKER_03", "timestamp": [192.24, 197.64], "sentence": " Bom nível de armazenamento para o inverno na União Europeia explicam a descida de preço no mercado grossista."}, {"speaker": "SPEAKER_01", "timestamp": [197.64, 202.56], "sentence": " Mas a situação pode mudar rapidamente e são necessárias medidas a longo prazo."}, {"speaker": "SPEAKER_01", "timestamp": [202.56, 210.6], "sentence": " Uma das ideias é criar um teto dinâmico para o preço do gás natural no mercado bolsista TTF, com sede nos países baixos."}, {"speaker": "SPEAKER_01", "timestamp": [210.6, 216.02], "sentence": " Em vez de um valor máximo, haveria um intervalo de dois valores que poderia ser alterado diariamente."}, {"speaker": "SPEAKER_01", "timestamp": [216.02, 221.32], "sentence": " Esta ideia é defendida por mais de metade dos Estados-membros, incluindo Portugal."}, {"speaker": "SPEAKER_01", "timestamp": [221.32, 227.64], "sentence": " Uma analista considera que, além do preço na Europa, se poderia considerar o valor noutras regiões do mundo."}, {"speaker": "SPEAKER_05", "timestamp": [227.64, 238.6], "sentence": " Se escolhemos um teto dinâmico de preço, penso que a vantagem será permitir alterações de acordo com as condições específicas do mercado."}, {"speaker": "SPEAKER_02", "timestamp": [238.6, 250.94], "sentence": " Assim, poderia ser estabelecido ou estar diretamente ligado ao preço do gás noutros mercados além do europeu, por exemplo, o da Ásia, que é outra região do mundo onde se verifica grande concorrência na aquisição de gás natural."}, {"speaker": "SPEAKER_01", "timestamp": [250.94, 263.64], "sentence": " Uma das principais críticas a esta medida é que introduz uma manipulação do mercado que pode criar descontentamento nos fornecedores que não venderiam à Europa."}, {"speaker": "SPEAKER_01", "timestamp": [263.64, 267.54], "sentence": " É a posição nomeadamente dos governos dos Países Baixos e da Alemanha."}, {"speaker": "SPEAKER_01", "timestamp": [267.54, 273.9], "sentence": " Os ministros da Energia vão ainda reunir-se extraordinariamente a 24 de novembro para fechar o pacote de medidas."}, {"speaker": "SPEAKER_04", "timestamp": [273.9, 281.4], "sentence": " O presidente da Guiné-Bissau e líder da Comunidade Económica dos Estados de África"}], [{"speaker": "SPEAKER_04", "timestamp": [281.4, 287.64], "sentence": " Ocidental apelou ao diálogo entre a Rússia e a Ucrânia, de modo a encontrar-se o caminho para a paz."}, {"speaker": "SPEAKER_04", "timestamp": [287.64, 294.82], "sentence": " O Maru Sissou Kembaló deslocou-se esta terça-feira a Moscou, onde se encontrou com Vladimir Putin no Kremlin."}, {"speaker": "SPEAKER_05", "timestamp": [294.82, 304.68], "sentence": " Transmito também a mensagem dos 15 países que representam a CDAO, a Comunidade Económica dos Estados da África Ocidental."}, {"speaker": "SPEAKER_04", "timestamp": [304.68, 306.38], "sentence": " apresentam a CDAO, a Comunidade Económica dos Estados da África Ocidental."}, {"speaker": "SPEAKER_04", "timestamp": [306.38, 320.24], "sentence": " Queremos falar da situação atual da guerra entre dois irmãos, a Rússia e a Ucrânia, não só para discutir a gestão dos cereais e do trigo, mas do mundo que está bloqueado."}, {"speaker": "SPEAKER_03", "timestamp": [320.24, 328.2], "sentence": " Putin afirmou que é necessário continuar a trabalhar no desenvolvimento do comércio, das relações económicas e humanitárias com a África."}, {"speaker": "SPEAKER_05", "timestamp": [328.2, 334.42], "sentence": " Após o início da guerra na Ucrânia, em fevereiro, a Rússia tem dado prioridade às relações com o continente africano."}, {"speaker": "SPEAKER_03", "timestamp": [334.42, 343.9], "sentence": " O Kremlin intensificou a operação de informação para acusar a Ucrânia de se preparar para"}], [{"speaker": "SPEAKER_05", "timestamp": [343.9, 346.18], "sentence": " conduzir um ataque falso usando uma bomba suja."}, {"speaker": "SPEAKER_04", "timestamp": [346.18, 353.16], "sentence": " O Instituto para o Estudo da Guerra fez a avaliação que é pouco provável que o Kremlin esteja a preparar um ataque iminente deste género."}, {"speaker": "SPEAKER_02", "timestamp": [353.16, 367.66], "sentence": " O ministro dos Negócios Estrangeiros da Ucrânia disse que os peritos da Agência Internacional de Energia Atômica estão prestes a chegar ao país, enquanto Kiev tenta impedir reivindicações sem substância do Kremlin sobre uma trama apelidada de bomba suja."}, {"speaker": "SPEAKER_02", "timestamp": [367.66, 375.98], "sentence": " Segundo o Instituto para o Estudo da Guerra, as forças russas estão provavelmente a preparar-se para defender Kherson e não se estão a retirar totalmente da região."}, {"speaker": "SPEAKER_02", "timestamp": [375.98, 391.42], "sentence": " Oficiais russos destruíram os sistemas de comunicação da cidade de Kherson numa tentativa de limitar a passagem de informações de civis às forças ucranianas sobre as posições russas antes dos avanços previstos pelo exército ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [391.42, 393.8], "sentence": " Vejamos o que tem acontecido no Nordeste."}, {"speaker": "SPEAKER_02", "timestamp": [393.8, 407.54], "sentence": " As forças armadas da Ucrânia informaram que o exército ucraniano afastou os ataques russos na região norte de Kharkiv, ao longo da fronteira com Belgorod, e recuperaram alguns assentamentos na região de Lugansk."}, {"speaker": "SPEAKER_02", "timestamp": [407.54, 411.86], "sentence": " Mais a leste, continuam alguns dos combates mais pesados à volta de Bakhmut."}, {"speaker": "SPEAKER_02", "timestamp": [411.86, 425.86], "sentence": " O financiador do grupo Wagner reconheceu o ritmo lento das operações terrestres do grupo de mercenários em redor de Bakhmut, dizendo que avançam apenas 100, 200 metros por dia, uma vez que as forças russas continuam a perder terreno."}, {"speaker": "SPEAKER_02", "timestamp": [425.86, 437.18], "sentence": " O Instituto para o Estudo da Guerra diz que as forças russas conduziram ataques aéreos de mísseis e de drones contra alvos na Ucrânia a um ritmo nitidamente mais lento do que nos dias anteriores."}, {"speaker": "SPEAKER_02", "timestamp": [437.18, 448.84], "sentence": " O grupo de reflexão diz que possivelmente reflete a diminuição dos arsenais de mísseis e drones e a eficácia limitada dos ataques para atingir objetivos militares estratégicos russos."}, {"speaker": "SPEAKER_01", "timestamp": [448.84, 455.72], "sentence": " Os direitos dos trabalhadores das plataformas digitais de serviços,"}], [{"speaker": "SPEAKER_01", "timestamp": [455.72, 464.5], "sentence": " tais como a Uber, a Glovo, a Deliveroo e outras, são um tema cada vez mais quente, dado o papel que têm num setor económico em grande expansão."}, {"speaker": "SPEAKER_01", "timestamp": [464.5, 476.58], "sentence": " Mais de 100 pessoas de diferentes sindicatos europeus criticaram no exterior do Parlamento Europeu em Bruxelas o poder de lobby dos proprietários das plataformas junto dos decisores políticos."}, {"speaker": "SPEAKER_05", "timestamp": [476.58, 490.08], "sentence": " Em julho, os fecheiros sobre a Uber foram divulgados e mostram que têm estratégias para evitar cumprir as regras, que tiveram contactos com políticos e que estão a fazer pressão para travar a nova legislação."}, {"speaker": "SPEAKER_01", "timestamp": [490.08, 499.22], "sentence": " O protesto decorreu terça-feira, dia de uma audição parlamentar sobre a nova proposta de diretiva da Comissão Europeia para este setor, apresentada em dezembro."}, {"speaker": "SPEAKER_01", "timestamp": [499.22, 509.12], "sentence": " O lobby é uma prática legal, mas a Uber, por exemplo, aumentou-se um orçamento de 50 mil para 700 mil euros em menos de uma década para esse esforço."}, {"speaker": "SPEAKER_01", "timestamp": [509.12, 518.78], "sentence": " De acordo com os chamados ficheiros Uber, eurodeputados, funcionários da Comissão Europeia e de governos nacionais ao mais alto nível, eram os principais alvos do lobby."}, {"speaker": "SPEAKER_01", "timestamp": [518.78, 524.06], "sentence": " Um ex-funcionário da Uber, que se tornou denunciante, descreveu o método."}, {"speaker": "SPEAKER_05", "timestamp": [524.06, 525.54], "sentence": " Um ex-funcionário da Uber que se tornou denunciante descreveu o método."}, {"speaker": "SPEAKER_05", "timestamp": [525.54, 545.84], "sentence": " Quando os políticos tentaram travar-nos ou atrasar a nossa ação, associámos-nos ao próprio sistema democrático, alavancando o poder político dos consumidores, exercendo muita pressão pública sobre os funcionários eleitos, que eram resistentes, afogando-os em milhões de petições dos utilizadores."}, {"speaker": "SPEAKER_05", "timestamp": [545.84, 555.22], "sentence": " Dissemos aos políticos que concordaríamos em parar o serviço controverso e ilegal Uberpop se eles mudassem a lei da forma que queríamos."}, {"speaker": "SPEAKER_05", "timestamp": [555.22, 561.18], "sentence": " Usámos como armas os nossos condutores e clientes."}, {"speaker": "SPEAKER_05", "timestamp": [561.18, 587.52], "sentence": " A investigação científica apresentada aos legisladores europeus não era totalmente independente. Quando eu estava na Uber, pagávamos aos académicos para utilizarem dados enviesados para produzir estatísticas que favorecessem a posição da Uber. Os dados mostravam ganhos elevados porque não levavam em conta o tempo que os condutores esperavam entre uma viagem e outra."}, {"speaker": "SPEAKER_01", "timestamp": [587.52, 600.78], "sentence": " A OLAF, que é a Agência Antifraude da União Europeia, também está a investigar o caso de Nelly Cruz, uma ex-comissária europeia que alegadamente fez lobby em nome da Uber logo após deixar o cargo."}]]}