{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.22], "sentence": " A Ucrânia diz que está perto de conquistar cidade capturada de Kherson e Rússia reforça tropas. Alguns habitantes no leste da Ucrânia recusam partir."}, {"speaker": "SPEAKER_00", "timestamp": [9.22, 17.54], "sentence": " Brasil prepara-se para a reflexão final. Lula publica carta aberta ao país e Bolsonaro termina a campanha no Rio de Janeiro."}, {"speaker": "SPEAKER_00", "timestamp": [17.54, 28.14], "sentence": " Elon Musk acaba mesmo por comprar o Twitter por 44 mil milhões de euros e despede os principais responsáveis da rede social."}, {"speaker": "SPEAKER_01", "timestamp": [28.14, 39.8], "sentence": " Na Ucrânia, muitos habitantes recusam abandonar as cidades da linha da frente, apesar dos bombardeios russos."}], [{"speaker": "SPEAKER_01", "timestamp": [39.8, 42.78], "sentence": " Varmut, no leste do país, é um exemplo."}, {"speaker": "SPEAKER_01", "timestamp": [42.78, 43.98], "sentence": " Bahmut, no leste do país, é um exemplo."}, {"speaker": "SPEAKER_01", "timestamp": [43.98, 52.7], "sentence": " A Ucrânia continua a ganhar terreno e prevê-se que a batalha pela região anexada de Kherson, no sul do país, seja maior desde o início da guerra."}, {"speaker": "SPEAKER_01", "timestamp": [52.7, 58.14], "sentence": " Aos avanços ucranianos, a Rússia responde com ataques de artilharia e drones."}, {"speaker": "SPEAKER_00", "timestamp": [58.14, 69.7], "sentence": " Em dois dias foram libertados pela Rússia mais de 30 drones. Os defensores do nosso céu impediram que os abutres do nosso inimigo entrassem no interior do país e abateram 23 drones de fabrico iraniano."}, {"speaker": "SPEAKER_00", "timestamp": [69.7, 85.82], "sentence": " Além disso, um míssel aéreo guiado KHA-59, dois helicópteros de ataque KHA-52 e um avião de ataque russo Su-25 foram transformados em sucata. No total, durante este período, a Rússia somou 4.500 ataques com mísseis e mais de 8.000 raids aéreos."}, {"speaker": "SPEAKER_00", "timestamp": [85.82, 88.68], "sentence": " Mas estamos a lutar. Vamos abater mais aparelhos."}, {"speaker": "SPEAKER_01", "timestamp": [88.68, 101.06], "sentence": " Ainda assim, os ataques contra o ron nos afetaram gravemente o abastecimento da eletricidade na Ucrânia em plena contagem decrescente para o inverno."}, {"speaker": "SPEAKER_01", "timestamp": [101.06, 114.62], "sentence": " Kiev continua a pedir a ajuda dos aliados, mas também consegue equipamentos através da arrecadação de fundos. Este sistema de desminagem é muito útil à medida que o exército avança no território anteriormente ocupado pelos russos."}, {"speaker": "SPEAKER_06", "timestamp": [114.62, 122.82], "sentence": " Vladimir Putin acredita que o domínio do Ocidente está a chegar ao fim."}], [{"speaker": "SPEAKER_02", "timestamp": [122.82, 134.14], "sentence": " Com a guerra da Ucrânia sempre em eco, o líder do Kremlin traçou a sua visão do mundo numa conferência de analistas políticos internacionais, onde se discutiu o papel da Rússia no mundo."}, {"speaker": "SPEAKER_05", "timestamp": [134.14, 146.46], "sentence": " Agora que o período histórico de domínio completo do Ocidente nos assuntos mundiais está a chegar ao fim, o mundo unipolar está a tornar-se uma coisa do passado."}, {"speaker": "SPEAKER_05", "timestamp": [146.46, 149.8], "sentence": " Encontramos-nos num ponto de viragem histórico."}, {"speaker": "SPEAKER_00", "timestamp": [149.8, 157.68], "sentence": " À frente está provavelmente a década mais perigosa e imprevisível e ao mesmo tempo importante desde o fim da Segunda Guerra Mundial."}, {"speaker": "SPEAKER_02", "timestamp": [157.68, 164.82], "sentence": " Vladimir Putin acusou o Ocidente de jogar sujo e que está a tentar desesperadamente governar o mundo."}, {"speaker": "SPEAKER_05", "timestamp": [164.82, 170.24], "sentence": " Vemos a destruição de gasodutos paneuropeus e isso é absolutamente horrendo."}, {"speaker": "SPEAKER_05", "timestamp": [170.24, 173.54], "sentence": " Mesmo assim, estamos a assistir a estes tristes acontecimentos."}, {"speaker": "SPEAKER_06", "timestamp": [173.54, 179.48], "sentence": " O poder sobre o mundo é exatamente o que este chamado Ocidente tem apostado no seu jogo."}, {"speaker": "SPEAKER_00", "timestamp": [179.48, 190.48], "sentence": " Mas este jogo é certamente perigoso, sangrento e, diria eu, sujo."}, {"speaker": "SPEAKER_00", "timestamp": [190.48, 204.52], "sentence": " O conselheiro presidencial da Ucrânia descreveu o discurso de Putin como sendo freudiano, pois acusa os outros de tudo o que faz, prevendo que também quem semeia vento escolhe tempestades e que a tempestade está a chegar."}, {"speaker": "SPEAKER_06", "timestamp": [204.52, 205.36], "sentence": " Também quem semeia vento escolhe tempestades e que a tempestade está a chegar."}, {"speaker": "SPEAKER_02", "timestamp": [205.36, 214.18], "sentence": " Os Estados Unidos, por seu lado, colocam a ameaça russa em perspectiva, comparando-a com o desafio que a China representa."}, {"speaker": "SPEAKER_05", "timestamp": [214.18, 219.16], "sentence": " A estratégia nacional de defesa descreve a Rússia claramente como uma ameaça aguda."}, {"speaker": "SPEAKER_05", "timestamp": [219.16, 227.82], "sentence": " A palavra aguda foi escolhida com muito cuidado. Ao contrário da China, a Rússia não pode desafiar os Estados Unidos sistematicamente no longo prazo."}, {"speaker": "SPEAKER_02", "timestamp": [227.82, 237.24], "sentence": " Lloyd Austin declarou ainda que a resposta da comunidade internacional seria significativa em caso de ataque nuclear."}, {"speaker": "SPEAKER_02", "timestamp": [237.24, 254.28], "sentence": " Os protestos no Irã voltaram a ganhar força. Exemplo disso é a cidade de Mahabad, na parte oeste do país, onde centenas de jovens saíram às ruas depois da morte de um homem curdo pelas forças de segurança na quarta-feira."}, {"speaker": "SPEAKER_01", "timestamp": [254.28, 265.86], "sentence": " O cenário repete-se em outras cidades, com repressão crescente, o que levou o relator das Nações Unidas para os Direitos Humanos no Irã a pedir que se crie um mecanismo internacional para investigar violações no país."}, {"speaker": "SPEAKER_00", "timestamp": [265.86, 275.3], "sentence": " Recebemos vários relatórios sobre meninas e mulheres e crianças que foram mortas pelas autoridades estatais."}, {"speaker": "SPEAKER_00", "timestamp": [275.3, 281.46], "sentence": " Temos um número de pelo menos 27 crianças que foram mortas pelas autoridades desde que estes protestos começaram."}, {"speaker": "SPEAKER_00", "timestamp": [281.46, 290.62], "sentence": " E o número geral é de um mínimo de 250 pessoas que foram mortas pelo Estado desde que a vaga destes protestos começou a 16 de setembro."}, {"speaker": "SPEAKER_01", "timestamp": [290.62, 302.96], "sentence": " O regime de Teherã atribui as manifestações, a ingerência estrangeira, mas tem como pano de fundo a morte de Massa Amini."}, {"speaker": "SPEAKER_01", "timestamp": [302.96, 309.64], "sentence": " A jovem curda de 22 anos foi detida e agredida pela polícia da Mural por alegado uso indevido do véu islâmico."}, {"speaker": "SPEAKER_00", "timestamp": [309.64, 317.46], "sentence": " A recessão vai atingir a União Europeia, avisa a diretora-geral do Fundo Monetário"}], [{"speaker": "SPEAKER_03", "timestamp": [317.46, 318.2], "sentence": " Internacional."}, {"speaker": "SPEAKER_03", "timestamp": [318.2, 327.58], "sentence": " Em entrevista à Euronews, Kristalina Georgieva disse que a invasão russa da Ucrânia é o principal motivo e que a Europa é frágil ao nível energético."}, {"speaker": "SPEAKER_04", "timestamp": [327.58, 339.12], "sentence": " O impacto nas economias europeias é tal que esperamos que metade dos países da zona euro tenham pelo menos dois trimestres de crescimento negativo."}, {"speaker": "SPEAKER_02", "timestamp": [339.12, 344.1], "sentence": " Por outras palavras, uma recessão."}, {"speaker": "SPEAKER_04", "timestamp": [344.1, 356.5], "sentence": " Só para dar uma ideia de quão significativo será o impacto na Europa, as nossas projeções pré-pandémicas e as nossas projeções atuais diferem em meio bilhão de euros."}, {"speaker": "SPEAKER_02", "timestamp": [356.5, 362.66], "sentence": " Ou seja, a perda económica para a população europeia é bastante dramática."}, {"speaker": "SPEAKER_04", "timestamp": [362.66, 366.82], "sentence": " população europeia é bastante dramática."}, {"speaker": "SPEAKER_02", "timestamp": [366.82, 376.48], "sentence": " Georgieva explicou que a situação poderá piorar consideravelmente, apesar dos eventuais esforços dos decisores políticos para apoiarem as famílias e as empresas."}, {"speaker": "SPEAKER_03", "timestamp": [376.48, 382.64], "sentence": " 2023 será mais duro do que 2022."}, {"speaker": "SPEAKER_04", "timestamp": [382.64, 388.28], "sentence": " O próximo inverno na Europa poderá ser ainda mais rigoroso do que este inverno."}, {"speaker": "SPEAKER_04", "timestamp": [388.28, 394.66], "sentence": " Porquê? Porque os decisores políticos europeus agiram muito rapidamente para armazenar os depósitos de gás."}, {"speaker": "SPEAKER_02", "timestamp": [394.66, 412.3], "sentence": " Mas se as condições atuais se mantiverem, com o corte da Rússia no fornecimento à Europa, como é que se poderá fazer o armazenamento do gás no próximo ano."}], [{"speaker": "SPEAKER_01", "timestamp": [412.3, 419.5], "sentence": " A Coreia do Norte lançou esta sexta-feira dois mísseis balísticos de curto alcance na direção do Mar do Japão."}, {"speaker": "SPEAKER_01", "timestamp": [419.5, 425.04], "sentence": " O lançamento ocorre num momento de tensão crescente entre as Coreias."}, {"speaker": "SPEAKER_01", "timestamp": [425.04, 432.08], "sentence": " E precisamente no dia em que Seul e Washington contam terminar exercícios militares conjuntos."}, {"speaker": "SPEAKER_01", "timestamp": [432.08, 441.88], "sentence": " Estados Unidos e Coreia do Sul anunciaram também que realizarão exercícios aéreos de grande escala entre 31 de outubro e 4 de novembro."}, {"speaker": "SPEAKER_01", "timestamp": [441.88, 449.62], "sentence": " Com esta manobra, Pyongyang soma já, só este ano, 45 lançamentos de projéteis, um número recorde."}, {"speaker": "SPEAKER_00", "timestamp": [449.62, 459.0], "sentence": " No último dia em que eram permitidos atos públicos ou comícios nesta campanha presidencial"}], [{"speaker": "SPEAKER_00", "timestamp": [459.0, 464.82], "sentence": " brasileira, Lula da Silva optou por dar entrevistas e por divulgar uma carta aberta."}, {"speaker": "SPEAKER_00", "timestamp": [464.82, 465.0], "sentence": " A carta chama-se Carta para o Brasil do Amanhã. Lula da Silva optou por dar entrevistas e por divulgar uma carta aberta."}, {"speaker": "SPEAKER_00", "timestamp": [465.0, 467.68], "sentence": " Chama-se Carta para o Brasil do Amanhã."}, {"speaker": "SPEAKER_01", "timestamp": [467.68, 479.76], "sentence": " Assume-se como um compromisso, em caso de vitória, para criar um governo, pode ler-se, que junte responsabilidade fiscal, responsabilidade social e desenvolvimento sustentável."}, {"speaker": "SPEAKER_00", "timestamp": [479.76, 491.24], "sentence": " Já Jair Bolsonaro avançou pelo Rio de Janeiro e aproveitou para perguntar à multidão que o seguia se pretendia regressar ao passado ou continuar no rumo da paz e do trabalho."}, {"speaker": "SPEAKER_00", "timestamp": [491.24, 495.52], "sentence": " A verdade é que os últimos números não vão na direção do atual presidente."}, {"speaker": "SPEAKER_00", "timestamp": [495.52, 508.92], "sentence": " A mais recente sondagem do Instituto Datafolha atribui 53% dos votos a Lula e 47% ao rival, o que com uma margem de erro de 2% afasta aparentemente o cenário de empate técnico."}, {"speaker": "SPEAKER_00", "timestamp": [508.92, 518.78], "sentence": " Mas Bolsonaro relembra que também na primeira volta as previsões o colocavam bem longe do resultado que viria a obter, 43% contra 48% para Lula."}, {"speaker": "SPEAKER_00", "timestamp": [518.78, 528.86], "sentence": " Aliás, com este remate mais favorável do que o pensado, até as críticas e ameaças que fazia sobre o sistema de voto eletrónico, se parecem ter atenuado fortemente."}, {"speaker": "SPEAKER_00", "timestamp": [528.86, 541.16], "sentence": " Os brasileiros podem acompanhar os apuramentos em tempo real, no site do Tribunal Superior Eleitoral, neste domingo, que marca a escolha entre dois caminhos anunciados como completamente diferentes para o país."}, {"speaker": "SPEAKER_00", "timestamp": [541.16, 544.74], "sentence": " diferentes para o país."}], [{"speaker": "SPEAKER_00", "timestamp": [544.74, 547.06], "sentence": " O pássaro foi libertado."}, {"speaker": "SPEAKER_00", "timestamp": [547.06, 551.12], "sentence": " Foi assim que Elon Musk anunciou que comprou finalmente o Twitter."}, {"speaker": "SPEAKER_00", "timestamp": [551.12, 557.58], "sentence": " O valor da aquisição terá ascendido aos 44 mil milhões de euros e as mudanças na cúpula não tardaram."}, {"speaker": "SPEAKER_00", "timestamp": [557.58, 565.82], "sentence": " Ao que tudo indica, Musk despediu imediatamente o diretor executivo da rede social, o diretor financeiro e a responsável jurídica."}, {"speaker": "SPEAKER_00", "timestamp": [565.82, 579.96], "sentence": " Nas palavras do próprio, esta compra é importante para o futuro da civilização, para que tenha uma praça digital em comum, onde um vasto leque de crenças possa ser debatido de forma saudável, sem recurso à violência."}, {"speaker": "SPEAKER_00", "timestamp": [579.96, 591.56], "sentence": " O empresário prossegue dizendo que existe hoje em dia um grande risco de que as redes sociais se tornem na câmara de eco da extrema-direita e da extrema-esquerda para gerar mais ódio e dividir a nossa sociedade."}, {"speaker": "SPEAKER_00", "timestamp": [591.56, 600.74], "sentence": " No entanto, Musk tem dito também que quer lutar contra a censura e pela liberdade de expressão, abrindo a porta ao regresso à rede de figuras controversas como Donald Trump."}]]}