{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.92], "sentence": " Líderes mundiais homenageiam Mikhail Gorbachev, o antigo presidente da União Soviética, lembrado pelo papel crucial para acabar com a Guerra Fria."}, {"speaker": "SPEAKER_05", "timestamp": [8.92, 14.96], "sentence": " O presidente ucraniano recebe em Kiev inspectores da Agência Internacional de Energia Atómica."}, {"speaker": "SPEAKER_05", "timestamp": [14.96, 18.56], "sentence": " Peritos deverão visitar a central de Zaporizhia nos próximos dias."}, {"speaker": "SPEAKER_00", "timestamp": [18.56, 28.46], "sentence": " A dez dias de reunião crucial sobre a energia na União Europeia, o governo espanhol diz que quer ter um papel cimeiro na reforma do mercado do gás."}, {"speaker": "SPEAKER_01", "timestamp": [28.46, 37.02], "sentence": " Líderes mundiais prestam homenagem a Mikhail Gorbachev, o último líder da União Soviética."}], [{"speaker": "SPEAKER_01", "timestamp": [37.02, 54.16], "sentence": " Gorbachev faleceu aos 91 anos na terça-feira em consequência de doença prolongada. A presidente da Comissão Europeia, Ursula von der Leyen, celebrou o legado de Gorbachev dizendo que era um líder de confiança e respeitado que teve um papel crucial para acabar com a Guerra Fria e derrubar a Cortina de Ferro."}, {"speaker": "SPEAKER_01", "timestamp": [54.16, 62.94], "sentence": " O secretário-geral das Nações Unidas, António Guterres, afirmou que o mundo perdeu um líder global imponente, multilateralista, comprometido e defensor incansável da paz."}, {"speaker": "SPEAKER_02", "timestamp": [62.94, 69.6], "sentence": " Boris Johnson declarou que o incansável empenho em abrir a sociedade soviética permanece o exemplo para todos."}, {"speaker": "SPEAKER_02", "timestamp": [69.6, 75.54], "sentence": " O presidente francês Emmanuel Macron escreveu que o seu compromisso com a paz na Europa mudou a nossa história comum."}, {"speaker": "SPEAKER_04", "timestamp": [75.54, 81.38], "sentence": " Quando o mundo viu conflito e impasse, ele viu paz e possibilidade."}, {"speaker": "SPEAKER_04", "timestamp": [81.38, 88.64], "sentence": " Foi o epítomo da coragem e da visão e foi um lembrete que é preciso mais coragem para acabar uma guerra do que para a começar."}, {"speaker": "SPEAKER_02", "timestamp": [88.64, 103.44], "sentence": " Em Portugal, o presidente da Assembleia da República, Augusto Santos Silva, recordou Mikhail Gorbachev como uma figura essencial para o fim da Guerra Fria e para a transição democrática no leste da Europa."}, {"speaker": "SPEAKER_02", "timestamp": [103.44, 106.2], "sentence": " e para a transição democrática no leste da Europa."}], [{"speaker": "SPEAKER_06", "timestamp": [106.2, 111.72], "sentence": " Para o Ocidente, um grande estadista, para a Rússia uma figura que gerou muita controvérsia."}, {"speaker": "SPEAKER_06", "timestamp": [111.72, 118.04], "sentence": " Nascido numa pequena cidade do sudoeste da Rússia, Mikhail Gorbachev foi um líder político que mudou o mundo."}, {"speaker": "SPEAKER_06", "timestamp": [118.04, 123.04], "sentence": " Aqueles que o conheceram descreveram-no como ambicioso, trabalhador, carismático e gentil."}, {"speaker": "SPEAKER_06", "timestamp": [123.04, 129.24], "sentence": " À medida que subiu na hierarquia do Partido Comunista, ficou cada vez mais frustrado com um sistema que não permitia mudança."}, {"speaker": "SPEAKER_06", "timestamp": [129.24, 142.12], "sentence": " Quando se tornou líder da União Soviética, introduziu um programa de reestruturação económica à pera estroica e desencadeou um processo político de abertura, conhecido por Glasnost, com vista a aumentar a transparência e a liberdade de expressão."}, {"speaker": "SPEAKER_06", "timestamp": [142.12, 144.96], "sentence": " a transparência e a liberdade de expressão."}, {"speaker": "SPEAKER_06", "timestamp": [144.96, 150.8], "sentence": " Mas após o acidente nuclear de 1986 em Chernobyl, não houve sinais de transparência."}, {"speaker": "SPEAKER_06", "timestamp": [150.8, 155.06], "sentence": " O governo recusou-se inicialmente a prestar informações que foram depois deturpadas."}, {"speaker": "SPEAKER_06", "timestamp": [155.06, 170.62], "sentence": " Gorbachev só se dirigiu ao país 19 dias após a catástrofe, admitindo o seu erro e frisando a necessidade de evitar o pânico."}, {"speaker": "SPEAKER_05", "timestamp": [170.62, 175.72], "sentence": " Depois de Chernobyl, Gorbachev ficou mais determinado do que nunca a implementar as suas reformas."}, {"speaker": "SPEAKER_06", "timestamp": [175.72, 185.5], "sentence": " Em 1987, assinou um tratado de redução dos arsenais nucleares com o presidente norte-americano Ronald Reagan, que previa a eliminação de mísseis de curto e médio alcance."}, {"speaker": "SPEAKER_06", "timestamp": [185.5, 192.42], "sentence": " O desejo de mudança e a amizade entre os dois chefes de Estado viria a marcar o início do fim da Guerra Fria."}, {"speaker": "SPEAKER_06", "timestamp": [192.42, 197.48], "sentence": " Os ventos de mudança fizeram sentir-se além fronteiras de forma rápida e pacífica."}, {"speaker": "SPEAKER_06", "timestamp": [197.48, 209.62], "sentence": " Depois de meses de protestos, a queda do muro de Berlim em 1989 simbolizou o fim da divisão com o Ocidente."}, {"speaker": "SPEAKER_06", "timestamp": [209.62, 213.78], "sentence": " Mas a permissividade de Gorbachev não se estendeu aos Estados Bálticos."}, {"speaker": "SPEAKER_06", "timestamp": [213.78, 220.4], "sentence": " Em janeiro de 1991, a reclamação de independência da Lituânia foi suprimida por tropas soviéticas."}, {"speaker": "SPEAKER_06", "timestamp": [220.4, 236.82], "sentence": " Os confrontos causaram a morte de 13 civis. Em agosto de 1991, um golpe de Estado por parte de membros da linha dura do Partido Comunista que se opunha às reformas de Gorbachev falhou, devido em grande parte à resistência civil e à oposição da ala liberal do partido sob o comando de Boris Yeltsin."}, {"speaker": "SPEAKER_06", "timestamp": [236.82, 241.24], "sentence": " Gorbachev, que estava detido na sua casa de campo na Crimea, regressou a Moscovo."}, {"speaker": "SPEAKER_06", "timestamp": [241.24, 244.18], "sentence": " O fracasso do golpe de Estado assinalou o princípio do fim."}, {"speaker": "SPEAKER_06", "timestamp": [244.18, 251.06], "sentence": " Gorbachev renunciou em dezembro de 1991 e poucos dias depois, a União Soviética foi oficialmente dissolvida."}, {"speaker": "SPEAKER_06", "timestamp": [251.06, 265.1], "sentence": " Mikhail Gorbachev, cujas reformas tiveram efeito catalisador para o fim da União Soviética, é recordado pelo mundo como o líder que trouxe o fim pacífico da Guerra Fria, feito que lhe valeu o Prémio Nobel da Paz de 1990."}, {"speaker": "SPEAKER_06", "timestamp": [265.1, 275.58], "sentence": " Algumas pessoas pensam que não tenho um caráter forte, mas o interessante é que com o meu caráter consegui mudar tanta coisa em seis anos."}, {"speaker": "SPEAKER_06", "timestamp": [275.58, 276.96], "sentence": " Fiz a escolha certa."}, {"speaker": "SPEAKER_06", "timestamp": [276.96, 281.3], "sentence": " Se voltasse atrás, faria a mesma escolha, mas não permitiria os erros que cometi."}, {"speaker": "SPEAKER_01", "timestamp": [281.3, 288.3], "sentence": " e aos erros que cometi."}], [{"speaker": "SPEAKER_00", "timestamp": [288.3, 290.5], "sentence": " A guerra entrou numa nova fase."}, {"speaker": "SPEAKER_01", "timestamp": [290.5, 303.86], "sentence": " As autoridades ucranianas anunciaram o início da tão esperada contra-ofensiva após semanas de ataques destinados a cortar as linhas de abastecimento das forças russas em Kherson, no Sul, e a destruir armazéns e postos de controle russos."}, {"speaker": "SPEAKER_01", "timestamp": [303.86, 314.66], "sentence": " Há mais de seis meses que a Ucrânia tem travado praticamente apenas batalhas defensivas nesta área, com alguns dos combates mais intensos a acontecer em leste, no Donbass e a Sul, em direção a Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [314.66, 326.1], "sentence": " No início de julho, o ministro da Defesa disse que o presidente Zelensky ordenou aos militares que libertassem o Sul da Ucrânia, capturado e ocupado nos primeiros dias da invasão russa em larga escala."}, {"speaker": "SPEAKER_01", "timestamp": [326.1, 337.96], "sentence": " Oficiais ucranianos afirmam que as suas forças já entraram pelas primeiras linhas de defesa russas em áreas da província de Kherson que não revelaram e também não confirmam a libertação de quaisquer povoações."}, {"speaker": "SPEAKER_01", "timestamp": [337.96, 345.22], "sentence": " De facto, as autoridades estão a ser extremamente cautelosas com as informações que revelam sobre a contra ofensiva em curso."}, {"speaker": "SPEAKER_01", "timestamp": [345.22, 348.54], "sentence": " No entanto, há dois aspectos importantes já confirmados."}, {"speaker": "SPEAKER_01", "timestamp": [348.54, 352.84], "sentence": " Esta não é uma batalha por Kherson, é uma batalha pelo sul da Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [352.84, 360.24], "sentence": " A porta-voz do Comando Sul afirmou que começaram ações ofensivas em várias direções, incluindo na região de Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [360.24, 370.4], "sentence": " Segundo a contra-ofensiva vai prolongar-se, um conselheiro do presidente ucraniano disse, e passo a citar, esta é uma operação lenta planeada para desgastar o inimigo."}, {"speaker": "SPEAKER_01", "timestamp": [370.4, 373.0], "sentence": " Portanto, temos de ser pacientes."}, {"speaker": "SPEAKER_01", "timestamp": [373.0, 380.28], "sentence": " O processo não será rápido, mas irá terminar com o hastear da bandeira ucraniana em todas as terras da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [380.28, 393.64], "sentence": " Os inspectores da Agência Internacional de Energia Atómica chegaram a Kiev e foram recebidos pelo presidente ucraniano, Volodymyr Zelensky."}], [{"speaker": "SPEAKER_05", "timestamp": [393.64, 400.88], "sentence": " Nos próximos dias deverão deslocar-se até à central de Zaporizhia."}, {"speaker": "SPEAKER_05", "timestamp": [400.88, 419.2], "sentence": " Confiamos nos peritos, mas gostávamos de não ter apenas avaliações, que são uma coisa tática, mas também decisões estratégicas, porque a central nuclear está em território ucraniano e é propriedade da Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [419.2, 430.2], "sentence": " No terreno, os bombardeamentos continuam e alimentam os receios de um acidente nuclear. Kiev acusa a Rússia de instalar armas pesadas junto à central, mas Moscouvo desmente e diz esperar ansiosamente a inspeção."}, {"speaker": "SPEAKER_00", "timestamp": [430.2, 434.46], "sentence": " Esperamos que esta missão decorra como foi acordado e estipulado."}, {"speaker": "SPEAKER_05", "timestamp": [434.46, 438.02], "sentence": " E repito, temos interesse nesta missão e estamos há muito tempo à espera dela."}, {"speaker": "SPEAKER_05", "timestamp": [438.02, 446.2], "sentence": " Face aos receios de uma catástrofe nuclear, a União Europeia enviou para a Ucrânia 5 milhões e meio de comprimidos de iodo."}, {"speaker": "SPEAKER_00", "timestamp": [446.2, 449.0], "sentence": " Bruxelas promete manter o apoio a Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [449.0, 456.06], "sentence": " Este jogo com o nuclear na central de Zaporizhia é muito perigoso."}, {"speaker": "SPEAKER_01", "timestamp": [456.06, 460.02], "sentence": " A situação no terreno continua a ser muito má."}, {"speaker": "SPEAKER_01", "timestamp": [460.02, 472.5], "sentence": " Os inspectores da IEA deverão avaliar nomeadamente os danos na central de Zaporizhia, mas também as condições dos trabalhadores ucranianos que se mantêm nas instalações desde a tomada de controle por parte das forças russas."}, {"speaker": "SPEAKER_03", "timestamp": [472.5, 482.12], "sentence": " Está a preparar-se uma pequena revolução no mercado energético da União Europeia."}], [{"speaker": "SPEAKER_05", "timestamp": [482.12, 492.98], "sentence": " Após meses de preços em alta, a Presidenta da Comissão Europeia anunciou uma intervenção de emergência nas próximas semanas, seguida de uma reforma profunda do mercado nos meses seguintes."}, {"speaker": "SPEAKER_05", "timestamp": [492.98, 501.22], "sentence": " Há muito que a Espanha fala do tema e é um dos Estados-membros que quer estar na pole position, depois de ter vencido a resistência que antes se fazia sentir."}, {"speaker": "SPEAKER_00", "timestamp": [501.22, 509.52], "sentence": " O governo da Alemanha era dos mais céticos, mas a dependência do gás russo mudou as cartas do jogo e o governo de Madrid usou seu trunfo."}, {"speaker": "SPEAKER_05", "timestamp": [509.52, 522.44], "sentence": " Espanha está disposta a utilizar toda a sua capacidade para ajudar os países que neste momento sofrem mais com a dependência da Rússia e a chantagem energética do presidente Putin."}, {"speaker": "SPEAKER_02", "timestamp": [522.44, 528.56], "sentence": " Recordo que Espanha concentra 30% da capacidade de regasificação da Europa."}, {"speaker": "SPEAKER_00", "timestamp": [528.56, 539.3], "sentence": " Depois de ter assegurado em conjunto com Portugal um limite excepcional para os preços na Península Ibérica, o governo de Sanchez tem planos para mais interligações com o resto da Europa."}, {"speaker": "SPEAKER_00", "timestamp": [539.3, 545.5], "sentence": " Estas e outras ideias estão na agenda da reunião extraordinária dos ministros da Energia, a 9 de setembro."}, {"speaker": "SPEAKER_00", "timestamp": [545.5, 548.86], "sentence": " Vozes do Parlamento Europeu também têm enviado propostas."}, {"speaker": "SPEAKER_03", "timestamp": [548.86, 553.22], "sentence": " O que precisamos é de estudar uma espécie de cartel dos preços."}, {"speaker": "SPEAKER_03", "timestamp": [553.22, 558.66], "sentence": " Ou seja, todos os países da União Europeia comprariam em conjunto, em bloco, gás no mercado mundial."}, {"speaker": "SPEAKER_00", "timestamp": [558.66, 566.28], "sentence": " Dessa forma, os preços baixariam, porque atualmente cada país compra individualmente e os preços aumentam devido a essa competição entre eles."}, {"speaker": "SPEAKER_00", "timestamp": [566.28, 577.8], "sentence": " Com o objetivo de ter pelo menos 80% das reservas de gás garantidas para o inverno, a União Europeia está agora a trabalhar em contrarrelógio neste final de verão."}]]}