{"chapters": [{"start_time": 0.0, "end_time": 35.0}, {"start_time": 35.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.64], "sentence": " Kevin McCarthy é o novo presidente da Câmara dos Representantes."}, {"speaker": "SPEAKER_02", "timestamp": [5.64, 23.7], "sentence": " Foram precisas 15 votações durante os últimos 4 dias para que o representante do Estado da Califórnia obtivesse os votos necessários para ser finalmente eleito depois de conseguir alterar a seu favor a intenção de voto de membros da ala republicana mais próximos do ex-presidente Donald Trump que bloquearam nos escrutínios anteriores a eleição de McCarthy."}, {"speaker": "SPEAKER_02", "timestamp": [23.7, 25.76], "sentence": " Trump, que bloquearam nos escrutínios anteriores a eleição de McCarthy."}, {"speaker": "SPEAKER_02", "timestamp": [25.76, 32.02], "sentence": " A derradeira maratona na Câmara dos Representantes coincidiu com o segundo aniversário da invasão do Capitólio."}, {"speaker": "SPEAKER_02", "timestamp": [32.02, 40.58], "sentence": " Portugal impõe novas regras para os viajantes provenientes da China."}], [{"speaker": "SPEAKER_00", "timestamp": [40.58, 44.82], "sentence": " Este sábado são feitos testes aleatórios de despiste da Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [44.82, 45.34], "sentence": " Quem viajar no domingo vai ter de apresentar, no momento do embarque, um teste negativo Antes da China, este sábado, são feitos testes aleatórios de despiste da Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [45.34, 51.28], "sentence": " Quem viajar no domingo vai ter de apresentar, no momento do embarque, um teste negativo feito há menos de 48 horas."}, {"speaker": "SPEAKER_00", "timestamp": [51.28, 55.68], "sentence": " As medidas foram anunciadas pelo governo português esta sexta-feira ao final da tarde."}, {"speaker": "SPEAKER_00", "timestamp": [55.68, 60.62], "sentence": " A decisão segue a recomendação da União Europeia emitida na quarta-feira."}, {"speaker": "SPEAKER_00", "timestamp": [60.62, 66.96], "sentence": " Com esta restrição, Portugal junta-se assim a países como a Áustria, Alemanha, Suécia e Bélgica."}, {"speaker": "SPEAKER_03", "timestamp": [66.96, 84.24], "sentence": " Após perder 13 votações ao longo de quatro dias, Kevin McCarthy mostrava-se confiante de que já havia garantido os votos suficientes para ser eleito presidente da Câmara dos Representantes dos Estados Unidos à 14ª ronda de votos."}, {"speaker": "SPEAKER_03", "timestamp": [84.24, 84.92], "sentence": " da Câmara dos Representantes dos Estados Unidos, à 14ª ronda de votos."}, {"speaker": "SPEAKER_03", "timestamp": [84.92, 94.6], "sentence": " Exatamente dois anos após a invasão do Capitólio, por apoio de Donald Trump, foi também a ala republicana mais próxima do ex-presidente, que mais bloqueou a eleição de McCarthy."}, {"speaker": "SPEAKER_00", "timestamp": [94.6, 104.68], "sentence": " O republicano precisava de 218 votos para suceder à democrata Nancy Pelosi, como speaker da Câmara Baixa do Congresso americano, e na 13ª ronda ficou a apenas quatro."}, {"speaker": "SPEAKER_03", "timestamp": [104.68, 107.96], "sentence": " Não é como começa, é como acaba e agora temos de acabar."}, {"speaker": "SPEAKER_00", "timestamp": [107.96, 113.36], "sentence": " Isto para o povo americano, dizia McCarthy aos jornalistas poucas horas antes da 14ª ronda de votação."}, {"speaker": "SPEAKER_03", "timestamp": [113.36, 121.02], "sentence": " Os combates continuam na Ucrânia, apesar do cessar-fogo unilateral decretado pela Rússia."}], [{"speaker": "SPEAKER_02", "timestamp": [121.02, 129.04], "sentence": " Epicentro do confronto no leste do país, a cidade de Bahrmut, voltou a registrar tiros de artilharia tanto do lado russo como ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [129.04, 134.84], "sentence": " O exército russo diz estar a respeitar a trégua temporária e que apenas responde aos ataques ucranianos."}, {"speaker": "SPEAKER_02", "timestamp": [134.84, 145.12], "sentence": " Mas a presidência ucraniana afirma que houve dois bombardamentos russos contra a cidade industrial de Kramatorsk, um dos quais atingiu um edifício residencial, sem no entanto fazer vítimas."}, {"speaker": "SPEAKER_02", "timestamp": [145.12, 161.58], "sentence": " Ainda antes da entrada em vigor do cessar-fogo às 9 horas de Lisboa, o líder pró-russo da região de Donetsk, Denis Pushilin, tinha afirmado que não haverá qualquer debate sobre uma trégua, assegurando na rede Telegram que as suas forças responderiam aos ataques ucranianos."}, {"speaker": "SPEAKER_02", "timestamp": [161.58, 176.98], "sentence": " O presidente russo Vladimir Putin anunciou uma pausa de 36 horas na ofensiva por ocasião do Natal Ortodoxo, mas a notícia foi classificada por Kiev como um estratagema para permitir às forças russas de recuperar e se reagruparem."}, {"speaker": "SPEAKER_03", "timestamp": [176.98, 184.88], "sentence": " A construção no sul de França de um novo reator experimental internacional de fusão"}], [{"speaker": "SPEAKER_03", "timestamp": [184.88, 191.52], "sentence": " nuclear poderá vir a sofrer um atraso e uma derrapagem no orçamento milionário devido à falta de várias peças essenciais."}, {"speaker": "SPEAKER_03", "timestamp": [191.52, 197.6], "sentence": " De acordo com o novo diretor-geral do ITER, como é conhecido este futuro reator, este não será um processo para durar semanas."}, {"speaker": "SPEAKER_03", "timestamp": [197.6, 199.9], "sentence": " Pode vir a demorar meses ou até alguns anos."}, {"speaker": "SPEAKER_03", "timestamp": [199.9, 205.12], "sentence": " Será preciso rever os planos para minimizar o agravamento dos custos, referiu Pietro Barabaschi."}, {"speaker": "SPEAKER_03", "timestamp": [205.12, 214.06], "sentence": " O reator ITER reúne sete parceiros, incluindo China, Estados Unidos, Rússia e União Europeia, e tinha um orçamento previsto de mais de 20 mil milhões de euros."}, {"speaker": "SPEAKER_01", "timestamp": [214.06, 222.8], "sentence": " Nos Países Baixos, diariamente, há cerca de 70 mil pães que são cozidos nas padarias e que não são consumidos."}], [{"speaker": "SPEAKER_01", "timestamp": [222.8, 229.02], "sentence": " Para acabar com o desperdício, três padeiros holandeses desenvolveram um método para reciclar pão."}, {"speaker": "SPEAKER_01", "timestamp": [229.02, 233.44], "sentence": " Cerca de 20 a 30% do pão pode ser reciclado."}, {"speaker": "SPEAKER_01", "timestamp": [233.44, 238.16], "sentence": " É seco numa espécie de tambor, depois é moído e adicionado à massa."}, {"speaker": "SPEAKER_01", "timestamp": [238.16, 241.58], "sentence": " O projeto recebe subsídios europeus."}, {"speaker": "SPEAKER_01", "timestamp": [241.58, 248.02], "sentence": " Agora o objetivo é, em vez de 10 mil quilos de pão por ano, reciclar até 100 mil quilos."}, {"speaker": "SPEAKER_02", "timestamp": [248.02, 257.12], "sentence": " O músico israelo-argentino Daniel Barenboim renunciou por motivos de saúde"}], [{"speaker": "SPEAKER_02", "timestamp": [257.12, 262.22], "sentence": " ao cargo de diretor musical da Ópera de Berlim, que conduziu durante três décadas."}, {"speaker": "SPEAKER_02", "timestamp": [262.22, 269.86], "sentence": " O lendário pianista e maestro de 80 anos tinha anunciado em outubro que sofria de uma doença neurológica grave."}, {"speaker": "SPEAKER_02", "timestamp": [269.86, 281.66], "sentence": " O declínio no seu estado de saúde já o tinha obrigado a uma longa pausa e várias ausências em 2022, embora tenha voltado a levantar a batuta por ocasião do tradicional concerto de Ano Novo."}]]}