{"chapters": [{"start_time": 0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.54], "sentence": " Quatro prisioneiros, dois deles políticos, pró-democracia, executados no Mianmar."}, {"speaker": "SPEAKER_04", "timestamp": [5.54, 17.06], "sentence": " Papa Francisco pede perdão pelos abusos cometidos pela Igreja no Canadá no século XIX."}, {"speaker": "SPEAKER_03", "timestamp": [17.06, 28.28], "sentence": " Ministro dos Negócios Estrangeiros da Rússia nega ter provocado crise alimentar e procura apoio junto dos países africanos."}, {"speaker": "SPEAKER_04", "timestamp": [28.28, 35.4], "sentence": " É oficial Jair Bolsonaro recandidata-se à presidência do Brasil."}, {"speaker": "SPEAKER_04", "timestamp": [35.4, 47.44], "sentence": " Foram executados no Mianmar quatro prisioneiros, dois deles membros do partido da oposição,"}], [{"speaker": "SPEAKER_04", "timestamp": [47.44, 58.52], "sentence": " o deputado Zayartan, da Liga Nacional para a Democracia, e o ativista Kian Min Yun, condenado em janeiro por terrorismo depois de defender um Mianmar livre."}, {"speaker": "SPEAKER_04", "timestamp": [58.52, 63.88], "sentence": " Os outros dois homens foram acusados de matar uma alegada informadora do governo em poder."}, {"speaker": "SPEAKER_04", "timestamp": [63.88, 64.44], "sentence": " mas foram acusados de matar uma alegada informadora do governo em poder."}, {"speaker": "SPEAKER_04", "timestamp": [64.44, 71.66], "sentence": " Foram os quatro enforcados naquela que foi a primeira condenação à pena de morte em 30 anos no país."}, {"speaker": "SPEAKER_04", "timestamp": [71.66, 79.14], "sentence": " O anúncio foi feito pela Agência Nacional do Mianmar, que é controlada por militares."}, {"speaker": "SPEAKER_06", "timestamp": [79.14, 107.16], "sentence": " É claramente um sinal da junta militar para o povo de Mianmar, dizendo que estão dispostos a tudo, a qualquer abuso de direitos, qualquer atrocidade, qualquer crime. É a altura da comunidade internacional pegar neste problema e pensar numa ação específica que coloque pressão na junta militar e os faça recuar."}, {"speaker": "SPEAKER_00", "timestamp": [107.16, 116.04], "sentence": " O país é controlado por um regime militar desde o golpe de Estado de 1 de fevereiro do ano passado, regime que já tinha admitido o regresso da pena de morte."}, {"speaker": "SPEAKER_04", "timestamp": [116.04, 121.4], "sentence": " O autodenominado governo de unidade nacional condenou as execuções."}, {"speaker": "SPEAKER_01", "timestamp": [121.4, 125.64], "sentence": " abandonou as execuções."}, {"speaker": "SPEAKER_04", "timestamp": [125.64, 133.8], "sentence": " De visita ao Canadá, o Papa Francisco pediu perdão aos indígenas pelos abusos cometidos por colégios católicos no passado."}, {"speaker": "SPEAKER_04", "timestamp": [133.8, 148.04], "sentence": " Durante mais de um século, perto de 150 mil crianças indígenas foram obrigadas a abandonar as famílias, deixando para trás raízes, cultura e língua para frequentar colégios estatais, muitos geridos pela Igreja Católica."}, {"speaker": "SPEAKER_02", "timestamp": [148.04, 163.48], "sentence": " Para estas duas residentes da cidade de Edmonton, onde fica uma das maiores comunidades indígenas do país, a presença do líder da Igreja Católica reforça o perdão e tem um significado especial."}, {"speaker": "SPEAKER_02", "timestamp": [163.48, 166.76], "sentence": " o perdão e tem um significado especial."}, {"speaker": "SPEAKER_04", "timestamp": [166.76, 177.0], "sentence": " Esta outra habitante da cidade do sul do Canadá acredita que a visita do Papa Francisco é um compromisso de fé para com as vítimas no processo de cura."}, {"speaker": "SPEAKER_02", "timestamp": [177.0, 188.44], "sentence": " O líder da Igreja Católica já tinha pedido desculpa à comunidade e arrancou agora para uma peregrinação de penitência pelo país."}, {"speaker": "SPEAKER_04", "timestamp": [188.44, 198.94], "sentence": " Esta prática aconteceu de 1800 a 1980, quase 200 anos, que uma comissão de inquérito lançada pela Igreja apelidou de genocídio cultural."}, {"speaker": "SPEAKER_02", "timestamp": [198.94, 208.72], "sentence": " Ficou provado, depois de várias investigações, que milhares de crianças foram alvo de abuso sexual e muitas morreram de desnutrição e de abusos físicos."}, {"speaker": "SPEAKER_04", "timestamp": [208.72, 223.88], "sentence": " O ministro dos Negócios Estrangeiros da Rússia lança uma operação diplomática no Egito."}, {"speaker": "SPEAKER_05", "timestamp": [223.88, 231.7], "sentence": " Sergei Lavrov rejeita acusações que Moscou terá provocado a atual crise alimentar mundial devido ao conflito na Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [231.7, 239.44], "sentence": " Dirigindo-se aos embaixadores da Liga Árabe no Cairo, Lavrov disse que os países ocidentais estão a distorcer a realidade."}, {"speaker": "SPEAKER_00", "timestamp": [239.44, 261.42], "sentence": " Se alguém quiser ser objetivo, pode ver as estatísticas do Programa Alimentar Mundial da Organização das Nações Unidas para a Alimentação e Agricultura, que descrevem as dificuldades no mercado alimentar a começar pela pandemia de Covid-19, quando algumas cadeias de abastecimento foram afetadas."}, {"speaker": "SPEAKER_03", "timestamp": [261.42, 276.22], "sentence": " No ano passado, o Egito comprou 80% do trigo à Rússia e à Ucrânia, mas a invasão russa afetou os portos ucranianos e perturbou os carregamentos de cereais."}, {"speaker": "SPEAKER_03", "timestamp": [276.22, 285.26], "sentence": " As forças russas no Mar Negro bloquearam toneladas de grãos, agravando ainda mais os problemas nas cadeias de abastecimento."}, {"speaker": "SPEAKER_03", "timestamp": [285.26, 300.54], "sentence": " Na semana passada foi alcançado um acordo para a retoma das exportações de cereais bloqueados na Ucrânia, mas pouco tempo depois a Rússia lançou ataques com mísseis contra o porto ucraniano de Odessa."}, {"speaker": "SPEAKER_03", "timestamp": [300.54, 308.14], "sentence": " As forças russas dizem ter destruído um navio militar ucraniano e uma série de mísseis fornecidos pelos Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [308.14, 318.12], "sentence": " Esta passagem de Sergei Lavrov por vários países africanos pretende reunir apoio em relação à investida militar na Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [318.12, 328.34], "sentence": " Mais de 1.500 migrantes desembarcaram este domingo em Itália em segurança,"}], [{"speaker": "SPEAKER_02", "timestamp": [328.34, 339.0], "sentence": " enquanto os navios das organizações não-governamentais humanitárias Sea-Watch e SOS Mediterrânea resgataram mais de 500 pessoas de embarcações à deriva no Mediterrâneo Central."}, {"speaker": "SPEAKER_02", "timestamp": [339.0, 354.88], "sentence": " Entre os resgatados estava uma mulher grávida e um homem com queimaduras graves. No Twitter, a SOS Mediterrânea anunciou ter recolhido das águas do Mediterrâneo 87 pessoas, incluindo 57 menores, com o seu navio humanitário Ocean Viking."}, {"speaker": "SPEAKER_02", "timestamp": [354.88, 359.04], "sentence": " Os migrantes estão agora aos cuidados da Cruz Vermelha Internacional."}, {"speaker": "SPEAKER_02", "timestamp": [359.04, 368.52], "sentence": " O Sea-Watch 3 tem agora 444 pessoas a bordo, resgatadas de quatro barcos sobrelotados, revelou a ONG alemã Sea Watch no Twitter."}, {"speaker": "SPEAKER_02", "timestamp": [368.52, 372.88], "sentence": " Esperam agora encontrar um porto seguro onde desembarcar estas pessoas."}, {"speaker": "SPEAKER_02", "timestamp": [372.88, 382.58], "sentence": " De acordo com a Acnur, a Agência das Nações Unidas para os Refugiados, mais de 32 mil migrantes e refugiados chegaram à Itália por mar desde 17 de julho."}, {"speaker": "SPEAKER_02", "timestamp": [382.58, 385.86], "sentence": " Chegaram a Itália por mar desde 17 de julho."}, {"speaker": "SPEAKER_05", "timestamp": [385.86, 391.9], "sentence": " Mais de 50 incêndios florestais foram registrados nas últimas 24 horas em toda a Grécia."}, {"speaker": "SPEAKER_05", "timestamp": [391.9, 396.54], "sentence": " A vaga de calor que está a afetar o país aumenta ainda mais o risco de incêndio."}, {"speaker": "SPEAKER_05", "timestamp": [396.54, 402.64], "sentence": " Centenas de pessoas foram obrigadas a abandonar as próprias casas nas várias regiões onde lavra os fogos."}, {"speaker": "SPEAKER_05", "timestamp": [402.64, 408.82], "sentence": " Na ilha grega de Lesbos das Chamas, queimaram habitações isoladas e chegaram muito perto de várias aldeias."}, {"speaker": "SPEAKER_05", "timestamp": [408.82, 419.3], "sentence": " Uma delegação do governo helénico esteve no Parque Nacional de Dadia Lefkine Sufli, onde o incêndio de grandes dimensões não dá descanso à população há mais de quatro dias."}, {"speaker": "SPEAKER_05", "timestamp": [419.3, 427.76], "sentence": " Em Tenerife, nas Canárias, cerca de 600 pessoas foram retiradas de casa, também por causa dos incêndios florestais que começaram na quinta-feira."}, {"speaker": "SPEAKER_05", "timestamp": [427.76, 432.98], "sentence": " O trabalho dos bombeiros tem sido dificultado pelas elevadas temperaturas e pelo relevo da região."}, {"speaker": "SPEAKER_05", "timestamp": [432.98, 440.66], "sentence": " Também na Cheque, os bombeiros declararam um nível mais alto de alerta devido a um incêndio florestal no Parque Nacional da Suíça Boêmia."}, {"speaker": "SPEAKER_05", "timestamp": [440.66, 448.32], "sentence": " O fogo deflagrou a início da manhã deste domingo, mas ele estourou-se quase sem resistência, uma vez que os acessos à região são muito difíceis."}, {"speaker": "SPEAKER_04", "timestamp": [448.32, 455.92], "sentence": " Jair Bolsonaro anunciou a recandidatura à presidência do Brasil."}, {"speaker": "SPEAKER_04", "timestamp": [455.92, 466.8], "sentence": " O momento aconteceu num estádio no Rio de Janeiro, com o apoio de milhares de brasileiros. O atual presidente está no cargo desde 2019, entra na corrida para um segundo mandato."}, {"speaker": "SPEAKER_04", "timestamp": [466.8, 470.0], "sentence": " Lado a lado, a Lula da Silva, a quem fez referência."}, {"speaker": "SPEAKER_01", "timestamp": [470.0, 493.32], "sentence": " Nós somos a maioria, nós somos do bem, nós temos disposição para lutar pela nossa liberdade, pela nossa pátria. Temos que trazer o jovem de esquerda para o nosso lado, mostrar a verdade para ele, mostrar o que ele tem a perder com o seu candidato."}, {"speaker": "SPEAKER_04", "timestamp": [493.32, 499.0], "sentence": " No resto do discurso, Bolsonaro voltou a alertar contra o que diz serem falhas no sistema eleitoral."}, {"speaker": "SPEAKER_04", "timestamp": [499.0, 505.22], "sentence": " Os especialistas temem um comportamento parecido com o do antigo presidente norte-americano Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [505.22, 510.0], "sentence": " Comportamento que pode levar Bolsonaro a não aceitar a veracidade dos resultados."}, {"speaker": "SPEAKER_04", "timestamp": [510.0, 511.94], "sentence": " Lula da Silva é o grande adversário."}, {"speaker": "SPEAKER_04", "timestamp": [511.94, 514.14], "sentence": " Lidera todas as sondagens."}, {"speaker": "SPEAKER_04", "timestamp": [514.14, 521.94], "sentence": " A candidatura do ex-chefe de Estado às presidenciais foi apresentada na semana passada pelo PT, o Partido dos Trabalhadores."}, {"speaker": "SPEAKER_01", "timestamp": [521.94, 537.78], "sentence": " O grande escrutínio acontece a 2 de outubro. 25 migrantes haitianos conseguiram sobreviver a um naufrágio nas Bahamas."}, {"speaker": "SPEAKER_03", "timestamp": [537.78, 544.68], "sentence": " Mas 17 pessoas morreram, incluindo uma criança, neste acidente com uma lancha que seguia rumo a Miami."}, {"speaker": "SPEAKER_03", "timestamp": [544.68, 545.56], "sentence": " incluindo uma criança, neste acidente com uma lancha que seguia rumo a Miami."}, {"speaker": "SPEAKER_03", "timestamp": [545.56, 558.74], "sentence": " Cada vez mais, cidadãos do Haiti parecem dispostos a arriscar a vida para chegar aos Estados Unidos, fugindo da violência dos gangues e da pobreza."}, {"speaker": "SPEAKER_03", "timestamp": [558.74, 562.32], "sentence": " A SpaceX lança novos satélites no espaço."}], [{"speaker": "SPEAKER_03", "timestamp": [562.32, 572.6], "sentence": " O foguete Falcon 9, da empresa de Elon Musk, partiu da Estação da Força Espacial do Cabo Canaveral com 53 satélites de internet ultra rápida."}, {"speaker": "SPEAKER_03", "timestamp": [572.6, 579.88], "sentence": " Esta é a 54ª missão Starlink da SpaceX e o 33º lançamento do ano."}]]}