{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 12.36], "sentence": " O presidente da Rússia, Vladimir Putin, sozinho, numa missa de Natal ortodoxa na Catedral da Anunciação de Moscovo, originalmente concebida para os czares."}, {"speaker": "SPEAKER_00", "timestamp": [12.36, 19.56], "sentence": " O Natal ortodoxo, que se celebra a 7 de janeiro, foi a razão do apelo de Putin a um cessar-fogo de 36 horas."}, {"speaker": "SPEAKER_00", "timestamp": [19.56, 22.98], "sentence": " No entanto, as tréguas não têm sido respeitadas."}, {"speaker": "SPEAKER_00", "timestamp": [22.98, 41.46], "sentence": " Kiev e Moscovo assumem a responsabilidade pelo fracasso do cessar-fogo e alguns analistas do Instituto para o Estudo da Guerra acreditam que a proposta de cessar-fogo de Moscouvo pretende apenas desacreditar Kiev e fazer da Ucrânia responsável pela continuação dos combates."}, {"speaker": "SPEAKER_00", "timestamp": [41.46, 52.44], "sentence": " As forças russas e ucranianas trocaram fogo de artilharia na linha da frente, mesmo depois de Moscouvo ter dito que tinha ordenado às suas tropas que parassem os disparos."}, {"speaker": "SPEAKER_00", "timestamp": [52.44, 59.28], "sentence": " Apesar do cessar-fogo não cumprido, celebrou-se o Natal ortodoxo com vários eventos religiosos."}, {"speaker": "SPEAKER_01", "timestamp": [59.28, 66.5], "sentence": " Foi preciso uma semana de luta interna e de negociações intensas no Partido Republicano"}], [{"speaker": "SPEAKER_01", "timestamp": [66.5, 71.44], "sentence": " para Kevin McCarthy ser eleito líder da Câmara dos Representantes dos Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [71.44, 80.96], "sentence": " Nos últimos dias, membros mais próximos de Donald Trump, que nas votações anteriores tinham bloqueado a eleição de McCarthy, alteraram a intenção de voto."}, {"speaker": "SPEAKER_01", "timestamp": [80.96, 89.54], "sentence": " Nas primeiras palavras, depois de ser eleito, McCarthy enviou um agradecimento especial a Donald Trump."}, {"speaker": "SPEAKER_01", "timestamp": [89.54, 96.1], "sentence": " Disse-se que ninguém deve duvidar do papel do antigo presidente que esteve neste processo desde o início."}, {"speaker": "SPEAKER_01", "timestamp": [96.1, 102.8], "sentence": " Afirmou que há muito trabalho a fazer e que Trump foi uma grande influência para que tudo acontecesse."}, {"speaker": "SPEAKER_00", "timestamp": [102.8, 105.18], "sentence": " Eleger um orador costuma ser uma tarefa fácil para que tudo acontecesse."}, {"speaker": "SPEAKER_01", "timestamp": [105.18, 121.16], "sentence": " Eleger um orador costuma ser uma tarefa fácil para um partido que tem a maioria, mas desta vez a eleição foi confirmada na 15ª votação, algo que não acontecia há mais de 100 anos."}], [{"speaker": "SPEAKER_00", "timestamp": [121.16, 129.58], "sentence": " Países membros da União Europeia adotam uma estratégia sanitária comum para controlar a chegada de turistas chineses a território europeu."}, {"speaker": "SPEAKER_00", "timestamp": [129.58, 137.56], "sentence": " Portugal, Itália, França e Reino Unido são alguns dos países que estão a exigir testes da Covid-19 a passageiros vindos da China."}, {"speaker": "SPEAKER_01", "timestamp": [137.56, 145.9], "sentence": " Uma decisão que foi fortemente criticada por Pequim por ser considerada discriminatória para os seus cidadãos."}, {"speaker": "SPEAKER_00", "timestamp": [145.9, 150.72], "sentence": " Apesar do desacordo das autoridades chinesas, os países europeus mantêm a posição."}, {"speaker": "SPEAKER_00", "timestamp": [150.72, 161.76], "sentence": " Nas redes sociais, o Ministério dos Negócios Estrangeiros Alemão alerta para o pico de infecções por Covid-19 e para a situação complicada no sistema de saúde chinês."}, {"speaker": "SPEAKER_00", "timestamp": [161.76, 174.98], "sentence": " Para além da exigência de um teste negativo, a Bélgica também vai começar a controlar as águas residuais dos aviões provenientes da China para prevenir o aparecimento de novas variantes da Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [174.98, 183.26], "sentence": " A justiça iraniana anunciou neste sábado"}], [{"speaker": "SPEAKER_00", "timestamp": [183.26, 189.8], "sentence": " o enforcamento de dois homens acusados da morte de um militar durante as manifestações que tomaram conta do país."}, {"speaker": "SPEAKER_00", "timestamp": [189.8, 201.22], "sentence": " Mohamed Mehdi Karimi e Saeed Hosseini foram condenados à morte no início de dezembro, uma sentença confirmada a 3 de janeiro pelo Supremo Tribunal Iraniano."}, {"speaker": "SPEAKER_00", "timestamp": [201.22, 209.06], "sentence": " Um julgamento fortemente criticado pelas ONGs de direitos humanos, que denunciaram que os dois homens sofreram atos de tortura."}, {"speaker": "SPEAKER_00", "timestamp": [209.06, 214.42], "sentence": " Estas duas novas execuções causaram consternação na União Europeia."}, {"speaker": "SPEAKER_01", "timestamp": [214.42, 223.14], "sentence": " A McDonald's vai fechar as portas no Cazaquistão, país vizinho da Rússia, por causa de restrições no fornecimento de carne."}, {"speaker": "SPEAKER_01", "timestamp": [223.14, 225.84], "sentence": " A notícia foi recebida com surpresa."}, {"speaker": "SPEAKER_01", "timestamp": [225.84, 234.74], "sentence": " Este cliente, lamento ao encerramento, diz que é uma decisão triste e que é uma pena que não existam bons fornecedores de carne no país."}, {"speaker": "SPEAKER_01", "timestamp": [234.74, 249.08], "sentence": " Depois do início da guerra, a multinacional proibiu os restaurantes no Cazaquistão de comprarem carne a Moscou, mas na declaração enviada à imprensa não foram mencionadas as sanções impostas à Rússia nem o conflito na Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [249.08, 255.58], "sentence": " As fortes medidas de segurança que acompanham o lançamento do livro do príncipe Harry,"}], [{"speaker": "SPEAKER_01", "timestamp": [255.58, 262.92], "sentence": " que já foram comparadas às dos livros da saga Harry Potter, não evitaram que na quinta-feira fossem vendidos alguns exemplares."}, {"speaker": "SPEAKER_01", "timestamp": [262.92, 267.3], "sentence": " Há quem fale em erro e há quem fale numa operação de marketing."}, {"speaker": "SPEAKER_01", "timestamp": [267.3, 272.06], "sentence": " Um dos casos insólitos aconteceu na livraria Rarcha, em Madrid."}]]}