{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.98], "sentence": " A Organização Mundial da Saúde condena ataques a recursos sanitários na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [4.98, 9.38], "sentence": " A situação no terreno está a agravar-se com cortes de energia após bombardeamentos."}, {"speaker": "SPEAKER_03", "timestamp": [9.38, 17.58], "sentence": " Ministros europeus de Energia ainda sem acordo quanto ao limite máximo do preço do gás."}, {"speaker": "SPEAKER_00", "timestamp": [17.58, 28.64], "sentence": " José Porrel vai reunir-se com as autoridades do Kosovo e da Sérvia para que o diálogo continue a fluir após alcançar o acordo sobre as matrículas dos veículos."}, {"speaker": "SPEAKER_01", "timestamp": [28.64, 33.16], "sentence": " Ronaldo é o primeiro jogador a marcar em cinco Mundiais."}], [{"speaker": "SPEAKER_01", "timestamp": [33.16, 34.42], "sentence": " Portugal vence o Gana."}, {"speaker": "SPEAKER_01", "timestamp": [34.42, 37.38], "sentence": " Uruguai e Correio do Sul empatam a zero e a abrir o dia."}, {"speaker": "SPEAKER_01", "timestamp": [37.38, 39.06], "sentence": " Suíça vence Camarões."}, {"speaker": "SPEAKER_01", "timestamp": [39.06, 43.34], "sentence": " Triste e ultrajado."}, {"speaker": "SPEAKER_02", "timestamp": [43.34, 51.74], "sentence": " Foi com estes dois adjetivos que o diretor da Organização Mundial da Saúde para a Europa manifestou indignação perante a destruição dos cuidados de saúde na Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [51.74, 60.5], "sentence": " Numa visita de Nipro, no leste do país, uma delegação da OMS levou ajuda médica à região e lamentou os mais de 700 ataques da Rússia a recursos sanitários."}, {"speaker": "SPEAKER_02", "timestamp": [60.5, 64.68], "sentence": " Uma realidade agora agravada pelos cortes de energia em todo o território."}, {"speaker": "SPEAKER_01", "timestamp": [64.68, 71.6], "sentence": " A temperatura agora está a hostilar em torno dos 0 graus Celsius, mas em breve vai descer para os menos 20."}, {"speaker": "SPEAKER_02", "timestamp": [71.6, 75.94], "sentence": " Neste momento há um apagão em toda a cidade e em toda a região."}, {"speaker": "SPEAKER_01", "timestamp": [75.94, 78.92], "sentence": " Como pode um hospital funcionar sem eletricidade?"}, {"speaker": "SPEAKER_01", "timestamp": [78.92, 85.32], "sentence": " Como é que as maternidades podem funcionar sem incubadoras, armazenamento de vacinas ou frigoríficos."}, {"speaker": "SPEAKER_02", "timestamp": [85.32, 90.74], "sentence": " O inverno é agora também uma arma de guerra."}, {"speaker": "SPEAKER_02", "timestamp": [90.74, 100.8], "sentence": " Ainda esta quarta-feira, a Ucrânia voltou a ser alvo de uma vaga de bombardimentos que visaram o abastecimento de água e as infraestruturas energéticas do país, deixando várias cidades às escuras."}, {"speaker": "SPEAKER_02", "timestamp": [100.8, 117.22], "sentence": " Kiev já classificou os ataques como um crime contra a humanidade e anunciou a abertura do que chama pontos de invencibilidade. Ao todo, 4 mil abrigos, onde a população poderá permanecer aquecida, mas também ter acesso à internet e primeiros socorros."}, {"speaker": "SPEAKER_05", "timestamp": [117.22, 130.4], "sentence": " Passaram nove meses desde o início da invasão da Ucrânia e o Kremlin não recuou nos seus objetivos de recuperar o controle do país."}], [{"speaker": "SPEAKER_05", "timestamp": [130.4, 140.02], "sentence": " Mas segundo o Instituto para o Estudo da Guerra, está a ofiscar parcialmente o objetivo de iludir o Ocidente para pressionar a Ucrânia a terminar os confrontos."}, {"speaker": "SPEAKER_06", "timestamp": [140.02, 147.66], "sentence": " As forças russas continuam as operações defensivas na margem oriental da região de Kherson."}, {"speaker": "SPEAKER_05", "timestamp": [147.66, 159.2], "sentence": " Imagens de satélite mostram a construção de fortificações russas a norte de Radensk, 25 quilómetros a sudeste da cidade de Kherson, e ao longo da autostrada com destino a Hermiansk."}, {"speaker": "SPEAKER_05", "timestamp": [159.2, 173.08], "sentence": " Há também construções em curso de posições defensivas perto de Zaozern, ao longo da estrada para Enichesk, tanto Armiensk como Ernichesk estão perto da fronteira, com a Crimea ocupada pela Rússia."}, {"speaker": "SPEAKER_05", "timestamp": [173.08, 188.04], "sentence": " O Ministério da Defesa do Reino Unido diz que nas duas últimas semanas, Moscou redistribuiu elementos importantes das forças aerotransportadas da região de Kherson para as frentes de Donetsk e Luhansk nas fronteiras de Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [188.04, 200.0], "sentence": " As tarefas operacionais da Força Aérea Russa incluem o apoio à defesa da área de Kremina-Svatov na região de Luhansk e o reforço de operações ofensivas contra a cidade de Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [200.0, 207.1], "sentence": " Aqui, as forças russas continuam as operações ofensivas, incluindo a área de Bakhmut, Spern e Berestov."}, {"speaker": "SPEAKER_05", "timestamp": [207.1, 213.48], "sentence": " Também continuam as operações ofensivas na cidade de Avdivka, na área de Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [213.48, 222.58], "sentence": " O Instituto para o Estudo da Guerra revela que, nas áreas ocupadas, as forças russas continuam a deslocar à força os residentes e a confiscar os seus bens."}, {"speaker": "SPEAKER_05", "timestamp": [222.58, 229.34], "sentence": " Discussão acalorada e opiniões muito divergentes."}], [{"speaker": "SPEAKER_03", "timestamp": [229.34, 240.96], "sentence": " Estas foram algumas das palavras utilizadas para descrever a reunião de ministros europeus da Energia realizada esta quinta-feira em Bruxelas e que terminou sem um acordo."}, {"speaker": "SPEAKER_03", "timestamp": [240.96, 254.8], "sentence": " No centro do conflito está o limite para o preço do gás proposto pela Comissão Europeia, que é tão elevado que nem mesmo em agosto passado este mecanismo teria sido ativado. Para a maioria dos Estados-membros, isto não é aceitável."}, {"speaker": "SPEAKER_02", "timestamp": [254.8, 265.34], "sentence": " O mecanismo tem três problemas graves, concessão, preço e condições. Por outras palavras, os três elementos centrais estão mal pensados."}, {"speaker": "SPEAKER_02", "timestamp": [265.34, 271.1], "sentence": " Parece ter sido concebido precisamente para nunca ser aplicado e isto parece-nos ser uma piada de mau gosto por parte da Comissão."}, {"speaker": "SPEAKER_03", "timestamp": [271.1, 282.48], "sentence": " Um grupo reduzido de países, liderado pela Alemanha e pelos Países Baixos, não quer intervir no mercado. Estão preocupados com o impacto no abastecimento de gás na Europa."}, {"speaker": "SPEAKER_01", "timestamp": [282.48, 289.0], "sentence": " A proposta que está agora em cima da mesa relativamente ao mecanismo de mercado é deficiente."}, {"speaker": "SPEAKER_01", "timestamp": [289.0, 297.0], "sentence": " Existe um grande risco de prejudicar a segurança do aprisionamento energético e também a estabilidade do mercado financeiro."}, {"speaker": "SPEAKER_01", "timestamp": [297.0, 303.02], "sentence": " Por isso também sou muito crítico em relação a esta proposta de um ponto de vista diferente do de alguns dos meus colegas."}, {"speaker": "SPEAKER_03", "timestamp": [303.02, 312.92], "sentence": " As divergências impediram igualmente a adoção de duas outras legislações, o mecanismo comum de compra de gás e o mecanismo de solidariedade entre os Estados-membros."}, {"speaker": "SPEAKER_03", "timestamp": [312.92, 322.32], "sentence": " Apesar de terem sido acordados informalmente, alguns Estados-membros não querem dar luz verde, a não ser que venha acompanhado por um novo limite de preço para o gás."}, {"speaker": "SPEAKER_03", "timestamp": [322.32, 326.94], "sentence": " novo limite de preço para o gás."}], [{"speaker": "SPEAKER_00", "timestamp": [326.94, 333.6], "sentence": " O chefe da diplomacia da União Europeia, Josep Borrell, vai reunir-se com as autoridades do Kosovo e da Sérvia nos próximos dias."}, {"speaker": "SPEAKER_00", "timestamp": [333.6, 340.04], "sentence": " O diplomata espanhol vai apelar-lhes para continuarem o diálogo para além do acordo sobre as matrículas dos veículos."}, {"speaker": "SPEAKER_00", "timestamp": [340.04, 347.94], "sentence": " Belgrado deixa de emitir matrículas com os nomes das cidades kosova, em troca, Pistina cessa outras ações sobre o novo registro de veículos."}, {"speaker": "SPEAKER_03", "timestamp": [347.94, 354.0], "sentence": " As partes entendem que todos os acordos de diálogo anteriores devem ser implementados."}, {"speaker": "SPEAKER_01", "timestamp": [354.0, 359.04], "sentence": " Convidarei as partes nos próximos dias a discutir os seus próximos passos."}, {"speaker": "SPEAKER_01", "timestamp": [359.04, 368.12], "sentence": " Gostaria de salientar que também concordamos que, em casos de obstrução por qualquer das partes, o facilitador da União Europeia pode pôr termo ao processo."}, {"speaker": "SPEAKER_01", "timestamp": [368.12, 379.8], "sentence": " O pacto alcançado na quarta-feira veio arrefecer os ânimos da minoria sérvia do Kosovo depois de Pristina ter proibido as matrículas sérvias."}, {"speaker": "SPEAKER_00", "timestamp": [379.8, 385.08], "sentence": " O mais importante para nós é que as negociações estão em curso."}, {"speaker": "SPEAKER_01", "timestamp": [385.08, 387.76], "sentence": " As matrículas KPM ainda permanecem."}, {"speaker": "SPEAKER_01", "timestamp": [387.76, 397.58], "sentence": " As pessoas que têm estas matrículas, cerca de 7 mil das quais no território do Kosovo e de Metohi, podem continuar a conduzir carros sem interferências e sem multas."}, {"speaker": "SPEAKER_00", "timestamp": [397.58, 404.78], "sentence": " O Kosovo quer uma resolução que possa levar à total normalização das relações entre os dois países."}, {"speaker": "SPEAKER_00", "timestamp": [404.78, 406.56], "sentence": " uma resolução que possa levar à total normalização das relações entre os dois países."}, {"speaker": "SPEAKER_01", "timestamp": [406.56, 411.0], "sentence": " A questão deve ser considerada seriamente se quisermos fazer o nosso trabalho."}, {"speaker": "SPEAKER_01", "timestamp": [411.0, 415.4], "sentence": " E a questão é a proposta final e o acordo."}, {"speaker": "SPEAKER_01", "timestamp": [415.4, 420.26], "sentence": " Não é o momento para pequenos passos técnicos, mas para uma solução final e estou totalmente empenhado nisso."}, {"speaker": "SPEAKER_04", "timestamp": [420.26, 425.42], "sentence": " A contenda arrasta-se há meses, no entanto parece ainda longe de estar resolvida."}, {"speaker": "SPEAKER_00", "timestamp": [425.42, 434.92], "sentence": " A Sérvia já advertiu que não se pode seguir em frente sem o cumprimento dos acordos previamente alcançados, fazendo referência à criação da Associação de Municípios Sérvios no Kosovo."}, {"speaker": "SPEAKER_00", "timestamp": [434.92, 441.1], "sentence": " Está no ar a Rádio João Paulo II."}], [{"speaker": "SPEAKER_06", "timestamp": [441.1, 446.86], "sentence": " Bom dia, Lívia! Olá, Tiago! Bom dia, Lígia!"}, {"speaker": "SPEAKER_05", "timestamp": [446.86, 449.1], "sentence": " Olá, Tiago! Bom dia, bom dia!"}, {"speaker": "SPEAKER_05", "timestamp": [449.1, 454.84], "sentence": " Todas as semanas, durante duas horas, Tiago Saraiva concretiza um sonho que tem desde criança."}, {"speaker": "SPEAKER_05", "timestamp": [454.84, 462.2], "sentence": " Nasceu com paralisia cerebral e vive desde os três anos no Centro de Apoio a Deficientes João Paulo II, em Fátima."}, {"speaker": "SPEAKER_05", "timestamp": [462.2, 466.06], "sentence": " Um lugar onde nunca escondeu o fascínio pela rádio."}, {"speaker": "SPEAKER_04", "timestamp": [466.06, 474.46], "sentence": " Era o que eu queria fazer na minha vida, e então foi um projeto proposto à direcção e a Lívia, que era todo o resto."}, {"speaker": "SPEAKER_04", "timestamp": [474.46, 479.74], "sentence": " Ou seja, era um objeto que eu tinha na minha vida."}, {"speaker": "SPEAKER_04", "timestamp": [479.74, 482.9], "sentence": " Era isso que eu queria fazer."}, {"speaker": "SPEAKER_06", "timestamp": [482.9, 485.5], "sentence": " Era isso que eu queria fazer."}, {"speaker": "SPEAKER_05", "timestamp": [485.5, 491.28], "sentence": " O programa Tiago na Rádio João Paulo II existe desde 2018."}, {"speaker": "SPEAKER_05", "timestamp": [491.28, 494.58], "sentence": " Para já tem transmissão apenas no Youtube."}, {"speaker": "SPEAKER_05", "timestamp": [494.58, 503.2], "sentence": " O objetivo é dar a conhecer o que se faz no Centro de Apoio a Deficientes e interagir com os ouvintes."}, {"speaker": "SPEAKER_06", "timestamp": [503.2, 511.44], "sentence": " Ao lado de Tiago está Lídia Saramago, técnica de educação especial que trabalha na instituição há 25 anos."}, {"speaker": "SPEAKER_05", "timestamp": [511.44, 517.3], "sentence": " Todas essas questões mais viradas para a parte da autoestima, da valorização pessoal, para mim são extremamente importantes."}, {"speaker": "SPEAKER_06", "timestamp": [517.3, 524.84], "sentence": " Eles dizerem que estão felizes e que vestem a melhor roupa para vir para aqui, quando a partir daí ninguém os está a ver, para mim isso é fundamental."}, {"speaker": "SPEAKER_06", "timestamp": [524.84, 528.76], "sentence": " É fundamental, para além da questão da fala, para além de todos estes aspectos."}, {"speaker": "SPEAKER_06", "timestamp": [528.76, 530.38], "sentence": " Fale-te disso, pode ser que tu a fazes."}, {"speaker": "SPEAKER_04", "timestamp": [530.38, 530.8], "sentence": " Ok."}, {"speaker": "SPEAKER_04", "timestamp": [530.8, 531.54], "sentence": " Está bem?"}, {"speaker": "SPEAKER_05", "timestamp": [531.54, 533.14], "sentence": " Vai para cá agora?"}, {"speaker": "SPEAKER_04", "timestamp": [533.14, 536.8], "sentence": " A dupla tem um grupo de cerca de 200 ouvintes."}, {"speaker": "SPEAKER_05", "timestamp": [536.8, 545.22], "sentence": " Não é muito grande, mas é fiel e é o suficiente para tornar as manhãs de quinta-feira o melhor momento da semana para Tiago."}, {"speaker": "SPEAKER_04", "timestamp": [545.22, 556.52], "sentence": " Cristiano Ronaldo é o primeiro jogador a marcar em cinco Mundiais de Futebol."}], [{"speaker": "SPEAKER_01", "timestamp": [556.52, 562.06], "sentence": " Aconteceu de penalti no Catar, onde Portugal sofreu para levar de vencido uma aguerrida equipa do Gana."}, {"speaker": "SPEAKER_01", "timestamp": [562.06, 567.58], "sentence": " Fernando Santos demorou a mexer e quando o fez, perante o empate, a equipa disparou até aos 3-1."}, {"speaker": "SPEAKER_01", "timestamp": [567.58, 573.72], "sentence": " O Ghana ainda reduziu, mas o triunfo ficou assegurado pelo gol de Rafael Leão, que vale para já a liderança do grupo H."}, {"speaker": "SPEAKER_01", "timestamp": [573.72, 580.28], "sentence": " Depois de no outro jogo, o Uruguai e Coreia do Sul não ter ido além de um empate a zero, o quarto neste Mundial do Qatar."}, {"speaker": "SPEAKER_01", "timestamp": [580.28, 583.98], "sentence": " Com Jung Min-sung a jogar de máscara, o jogo foi muito dividido."}, {"speaker": "SPEAKER_01", "timestamp": [583.98, 588.26], "sentence": " Teve mais Coreia e dois remates ao posto do Uruguai, mas ficou-se por aí."}, {"speaker": "SPEAKER_01", "timestamp": [588.26, 593.56], "sentence": " No primeiro jogo do dia, a contar para o grupo G, o do Brasil, a Suíça levou de vencida aos Camarões."}, {"speaker": "SPEAKER_01", "timestamp": [593.56, 598.1], "sentence": " Marcou em bolo o jogador curiosamente nascido nos Camarões e que não celebrou o golo."}, {"speaker": "SPEAKER_01", "timestamp": [598.1, 599.88], "sentence": " Segue-se o Brasil-Sérvia."}]]}