{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.58], "sentence": " Escritor britânico Salman Rushdie está ligado a um ventilador após ter sido atacado num evento nos Estados Unidos da América."}, {"speaker": "SPEAKER_02", "timestamp": [8.58, 18.12], "sentence": " FBI apreende dezenas de documentos ultra-secretos da casa de Donald Trump em Mar-a-Lago, no estado da Flórida."}, {"speaker": "SPEAKER_02", "timestamp": [18.12, 23.96], "sentence": " Novos ataques russos em Kramatorsk e Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [23.96, 30.0], "sentence": " Zelensky volta a pedir proibição global de vistos para os russos."}, {"speaker": "SPEAKER_04", "timestamp": [30.0, 40.46], "sentence": " Fortes chuvas provocam a devastação na região da Calabria em Itália, estradas inundadas, rios de lama e estâncias balneares danificadas."}], [{"speaker": "SPEAKER_02", "timestamp": [40.46, 45.0], "sentence": " O escritor britânico Salman Rushdie está ligado a um ventilador."}, {"speaker": "SPEAKER_02", "timestamp": [45.0, 52.62], "sentence": " Não fala e corre o risco de vir a perder um olho, de acordo com informações veiculadas pelo seu agente ao The New York Times."}, {"speaker": "SPEAKER_02", "timestamp": [52.62, 61.98], "sentence": " Salman Rushdie foi atacado esta sexta-feira por um homem na posse de uma arma branca, momentos antes de fazer uma intervenção em Nova Iorque, nos Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [61.98, 70.9], "sentence": " O autor do ataque, identificado como Adi Mattar, tem 24 anos, é natural de New Jersey e acabou por ser detido no local do crime."}, {"speaker": "SPEAKER_02", "timestamp": [70.9, 74.54], "sentence": " A polícia já se dirigiu à Casa do Homem para investigar."}, {"speaker": "SPEAKER_02", "timestamp": [74.54, 79.76], "sentence": " Um representante da polícia disse que ainda é muito cedo para dar informações concretas."}, {"speaker": "SPEAKER_00", "timestamp": [79.76, 94.1], "sentence": " Para já, segundo explicou, não são conhecidas as motivações do crime, mas a polícia está a trabalhar em conjunto com o FBI e gabinetes locais das autoridades para determinar as causas do ataque acrescentou."}, {"speaker": "SPEAKER_01", "timestamp": [94.1, 98.9], "sentence": " O autor britânico já escreveu vários livros."}, {"speaker": "SPEAKER_02", "timestamp": [98.9, 110.14], "sentence": " A obra Versículos Satânicos, um dos seus livros mais conhecidos, é considerado uma afronta contra o Islão, o profeta e o Alcorão, pelas autoridades iranianas."}, {"speaker": "SPEAKER_04", "timestamp": [110.14, 125.52], "sentence": " O FBI apreendeu 11 conjuntos de documentos confidenciais após buscas à casa de Donald Trump em Mar-a-Lago, no estado da Flórida."}], [{"speaker": "SPEAKER_02", "timestamp": [125.52, 136.84], "sentence": " Entre o material apreendido existem documentos classificados como ultra-secretos, um tipo de conteúdo que pode causar danos excepcionalmente graves à segurança nacional dos Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [136.84, 143.9], "sentence": " O jornal Washington Post avança que alguns dos documentos poderão estar relacionados com o armamento nuclear."}, {"speaker": "SPEAKER_02", "timestamp": [143.9, 144.98], "sentence": " os documentos poderão estar relacionados com o armamento nuclear."}, {"speaker": "SPEAKER_02", "timestamp": [144.98, 153.48], "sentence": " Nancy Pelosi salientou que existem leis contra o manuseamento indivíduo deste tipo de documentos e apelou a que se reconheça isso."}, {"speaker": "SPEAKER_00", "timestamp": [153.48, 168.68], "sentence": " A líder do Congresso norte-americano disse ainda que a informação é classificada acima de ultra-secreta."}, {"speaker": "SPEAKER_02", "timestamp": [168.68, 192.74], "sentence": " O ex-chefe de Estado norte-americano nega qualquer irregularidade e diz que os documentos que tinha em casa não eram considerados classificados ou secretos. O Departamento de Justiça norte-americano tem estado a investigar a descoberta de caixas com informação classificada que foram levadas para Mar-a-Lago após Trump deixar a Casa Branca."}, {"speaker": "SPEAKER_02", "timestamp": [192.74, 201.46], "sentence": " Na Ucrânia, três pessoas morreram esta sexta-feira na sequência de dois bombardeamentos russos"}], [{"speaker": "SPEAKER_02", "timestamp": [201.46, 206.52], "sentence": " distintos em Kramatorsk e Zaporizhia, de acordo com as autoridades locais."}, {"speaker": "SPEAKER_02", "timestamp": [206.52, 214.42], "sentence": " Os cidadãos ucranianos mostram-se preocupados com os ataques nas proximidades da central nuclear de Zaporizhia."}, {"speaker": "SPEAKER_05", "timestamp": [214.42, 222.86], "sentence": " Este homem salientou que os ucranianos conhecem os resultados da radiação e sabem quais são as consequências se algo vier a acontecer."}, {"speaker": "SPEAKER_02", "timestamp": [222.86, 232.76], "sentence": " Já esta jovem referiu ter medo dos pais e por ela própria, e acrescentou que quer viver e desfrutar da vida na sua cidade, local onde disse as pessoas são muito amáveis."}, {"speaker": "SPEAKER_02", "timestamp": [232.76, 237.48], "sentence": " Por fim, explicou que gostaria que isto não estivesse a acontecer, porque é assustador."}, {"speaker": "SPEAKER_02", "timestamp": [237.48, 245.6], "sentence": " Numa mensagem divulgada nas redes sociais, Zelensky voltou a defender a proibição global de vistos para os cidadãos russos."}, {"speaker": "SPEAKER_02", "timestamp": [245.6, 256.06], "sentence": " O presidente ucraniano começou por dizer que a Ucrânia precisa de garantias de que os assassinos e apoiantes russos do terrorismo de Estado não utilizarão o espaço Schengen."}, {"speaker": "SPEAKER_02", "timestamp": [256.06, 263.14], "sentence": " Para além disso, defendeu não ser aceitável arruinar a própria ideia da Europa e dos valores europeus comuns."}, {"speaker": "SPEAKER_02", "timestamp": [263.14, 273.18], "sentence": " Zelensky acrescentou que não é possível transformar a Europa num supermercado, onde qualquer pessoa possa entrar e pagar por mercadorias."}, {"speaker": "SPEAKER_02", "timestamp": [273.18, 280.92], "sentence": " E salientou que as restrições de vistos para os russos são justas e que todos os defensores dos valores europeus devem insistir neles."}, {"speaker": "SPEAKER_02", "timestamp": [280.92, 291.52], "sentence": " A Estónia já decidiu restringir a entrada no país a cidadãos russos a partir da próxima semana como forma de sancionar a Rússia pela invasão da Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [291.52, 300.26], "sentence": " Na paisagem do sudoeste de França, o fumo é desde há semanas uma constante."}], [{"speaker": "SPEAKER_03", "timestamp": [300.26, 310.34], "sentence": " Em Gironda, após mais de 7.400 hectares de floresta ardidos e 10.000 pessoas deslocadas, os bombeiros conseguiram finalmente pôr algum travão à progressão das chamas esta quinta-feira à noite."}, {"speaker": "SPEAKER_03", "timestamp": [310.34, 316.06], "sentence": " Mas as altas temperaturas permanecem uma ameaça à espreita para reativar os fogos a qualquer momento."}, {"speaker": "SPEAKER_03", "timestamp": [316.06, 324.66], "sentence": " Desde 2003, ano em que a União Europeia começou a registrar que o país não emitia tanto carbono proveniente dos incêndios florestais como neste verão."}, {"speaker": "SPEAKER_03", "timestamp": [324.66, 325.34], "sentence": " que o país não emitia tanto carbono proveniente dos incêndios florestais como neste verão."}, {"speaker": "SPEAKER_03", "timestamp": [325.34, 332.2], "sentence": " No terreno, as autoridades contam já com os recursos mobilizados pela solidariedade europeia para controlar os incêndios ativos."}, {"speaker": "SPEAKER_05", "timestamp": [332.2, 345.16], "sentence": " Temos 1.100 bombeiros presentes, aos quais se vão juntar os meios europeus, mais 365 operacionais e 101 veículos, além dos que ainda vão chegar."}, {"speaker": "SPEAKER_05", "timestamp": [345.16, 350.9], "sentence": " Alguns chegaram ontem, como os nossos amigos alemães e romanos."}, {"speaker": "SPEAKER_00", "timestamp": [350.9, 355.0], "sentence": " Os nossos amigos austríacos e polacos vão chegar durante o dia."}, {"speaker": "SPEAKER_05", "timestamp": [355.0, 361.66], "sentence": " O esforço além fronteiras dos bombeiros foi saudado no Twitter por Ursula von der Leyen."}, {"speaker": "SPEAKER_03", "timestamp": [361.66, 368.22], "sentence": " A presidente da Comissão Europeia destacou a ajuda de vários países europeus aos Estados-membros que este verão não têm sido poupados pelos fogos."}, {"speaker": "SPEAKER_03", "timestamp": [368.22, 374.06], "sentence": " No mapa, que pinta de laranja a roxo o território mais exposto ao perigo de incêndio, Portugal destaca-se."}, {"speaker": "SPEAKER_03", "timestamp": [374.06, 381.52], "sentence": " Na Serra das Estrelas, já são mais de 16 mil os hectares consumidos pelas chamas, um décimo do Val Glaciar do Zezer ardeu."}, {"speaker": "SPEAKER_03", "timestamp": [381.52, 390.16], "sentence": " Um património natural classificado pela Unesco, em que a dimensão das perdas ainda está por apurar, mas onde os danos podem vir a ser irreparáveis."}, {"speaker": "SPEAKER_04", "timestamp": [390.16, 396.56], "sentence": " Fortes chuvas quebram o calor escaldante do verão em Itália."}, {"speaker": "SPEAKER_04", "timestamp": [396.56, 408.22], "sentence": " Os efeitos da vaga de mau tempo que atingiu o sul do país são mais visíveis em Chile, na Calábria, com estradas inundadas, rios de lama e estâncias balneares danificadas."}, {"speaker": "SPEAKER_04", "timestamp": [408.22, 415.18], "sentence": " Na sexta-feira, uma enorme massa de água inundou as ruas da cidade costeira, arrastando carros e escombros."}, {"speaker": "SPEAKER_04", "timestamp": [415.18, 421.2], "sentence": " Uma residente diz que precisa do carro para viver e trabalhar e que está numa situação em que perdeu tudo."}, {"speaker": "SPEAKER_04", "timestamp": [421.2, 434.88], "sentence": " Outra pessoa diz que acontece todos os anos, que não é só um episódio isolado e que acontece porque os canos estão demasiado entupidos e que as aberturas de passagem arrebentam nas ruas."}, {"speaker": "SPEAKER_04", "timestamp": [434.88, 446.04], "sentence": " Entre as áreas mais afetadas está também a ilha de Stromboli, invadida por deslizamentos de terras devido, segundo o presidente da Câmara, à falta de vegetação, destruída num incêndio recente."}, {"speaker": "SPEAKER_04", "timestamp": [446.04, 455.38], "sentence": " Destruídas também estufas e plantações comprometidas, igualmente na zona de Kagliari, onde várias explorações agrícolas sofreram grandes perdas."}, {"speaker": "SPEAKER_02", "timestamp": [455.38, 464.44], "sentence": " No Afeganistão, os talibãs expressaram com recurso a tiros uma manifestação de mulheres"}], [{"speaker": "SPEAKER_02", "timestamp": [464.44, 467.46], "sentence": " que teve lugar em frente ao Ministério da Educação em Cabul."}, {"speaker": "SPEAKER_02", "timestamp": [467.46, 471.52], "sentence": " Lutar pelo direito à educação e ao trabalho."}, {"speaker": "SPEAKER_02", "timestamp": [471.52, 476.06], "sentence": " Estes foram os dois motivos que levaram as mulheres afegãs a sair às ruas."}, {"speaker": "SPEAKER_02", "timestamp": [476.06, 483.26], "sentence": " Mas cinco minutos após o início dos protestos, o grupo jihadista colocou fim ao ajuntamento."}, {"speaker": "SPEAKER_02", "timestamp": [483.26, 489.06], "sentence": " Esta manifestação acontece dois dias antes dos talibã completarem um ano no poder."}, {"speaker": "SPEAKER_02", "timestamp": [489.06, 494.98], "sentence": " Nos últimos meses, o grupo já restringiu várias liberdades fundamentais às mulheres."}, {"speaker": "SPEAKER_02", "timestamp": [494.98, 504.02], "sentence": " Em março, por exemplo, as escolas secundárias foram fechadas para pessoas do sexo feminino e em maio foi ordenado que as afegãs cobrissem todo o rosto."}, {"speaker": "SPEAKER_02", "timestamp": [504.02, 508.02], "sentence": " E em maio foi ordenado que as afegãs cobrissem todo o rosto."}], [{"speaker": "SPEAKER_01", "timestamp": [508.02, 513.28], "sentence": " O episódio já se tornou uma andota na capital italiana."}, {"speaker": "SPEAKER_01", "timestamp": [513.28, 520.34], "sentence": " Cinco homens decidiram assaltar um banco e escavar um túnel numa rua no centro de Roma, mas a terra desabou."}, {"speaker": "SPEAKER_01", "timestamp": [520.34, 528.1], "sentence": " Um dos assaltantes ficou enterrado a seis metros de profundidade e os bombeiros precisaram de 8 horas para conseguir salvá-lo."}, {"speaker": "SPEAKER_01", "timestamp": [528.1, 532.06], "sentence": " Os cúmplices fugiram, mas acabaram por ser detidos."}, {"speaker": "SPEAKER_01", "timestamp": [532.06, 536.6], "sentence": " Os moradores do bairro estão incrédulos."}, {"speaker": "SPEAKER_05", "timestamp": [536.6, 541.8], "sentence": " O gangue do buraco. Alguns diziam que não, outros diziam que poderia ter sido um trabalhador que caiu."}, {"speaker": "SPEAKER_05", "timestamp": [541.8, 549.48], "sentence": " Sim, um trabalhador que caiu, por acasoaso a 6 metros de profundidade. É ridículo."}, {"speaker": "SPEAKER_00", "timestamp": [549.48, 552.7], "sentence": " Primeiro arriscou a vida, depois teve de fazer um enorme esforço."}, {"speaker": "SPEAKER_00", "timestamp": [552.7, 554.28], "sentence": " Terceiro, não conseguiu nada."}, {"speaker": "SPEAKER_05", "timestamp": [554.28, 558.7], "sentence": " Na verdade, se tivesse ficado apenas sentado e não tivesse feito nada, teria ficado melhor."}, {"speaker": "SPEAKER_05", "timestamp": [558.7, 563.54], "sentence": " Sentava-se, bebia uma cerveja e teria ficado melhor."}, {"speaker": "SPEAKER_01", "timestamp": [563.54, 569.86], "sentence": " Foram os próprios assaltantes que telefonaram para a polícia e avisaram as autoridades."}]]}