{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.7], "sentence": " Israel ataca a faixa de Gaza em operação contra a jihad islâmica."}, {"speaker": "SPEAKER_02", "timestamp": [4.7, 8.84], "sentence": " Autoridades israelitas falam em ameaças concretas."}, {"speaker": "SPEAKER_02", "timestamp": [8.84, 13.2], "sentence": " Exercícios militares no estreito de Taiwan."}], [{"speaker": "SPEAKER_02", "timestamp": [13.2, 18.08], "sentence": " A visita de Nancy Pelosi a Taiwan aumenta a tensão entre os Estados Unidos e a China."}, {"speaker": "SPEAKER_02", "timestamp": [18.08, 34.14], "sentence": " Israel levou a cabo uma onda de ataques aéreos em Gaza na sexta-feira, em resposta às ameaças da jihad islâmica, que prometia atacar o território israelita devido à detenção de um dos seus líderes na Cisjordânia."}, {"speaker": "SPEAKER_02", "timestamp": [34.14, 42.86], "sentence": " De acordo com as autoridades palestinianas, o ataque provocou 10 mortes, incluindo uma criança de 5 anos e dezenas de feridos."}, {"speaker": "SPEAKER_02", "timestamp": [42.86, 52.08], "sentence": " Num discurso transmitido a nível nacional, o primeiro-ministro de Israel disse que o país lançou os ataques com base em ameaças concretas."}, {"speaker": "SPEAKER_02", "timestamp": [52.08, 62.0], "sentence": " Adiantou que a instrução recebida pelas forças de segurança foi inequívoca, que Israel não ficará de braços cruzados enquanto houver alguém a tentar prejudicar os civis."}, {"speaker": "SPEAKER_02", "timestamp": [62.0, 77.22], "sentence": " Acrescentando ainda que este governo tem uma política de tolerância zero para qualquer tentativa de ataque de Gaza em direção ao território israelita, conclui dizendo que Israel não está interessado numa ampla campanha em Gaza, mas que também não tem medo dela."}, {"speaker": "SPEAKER_02", "timestamp": [77.22, 91.52], "sentence": " O ministério da saúde de Gaza não fez distinção entre as baixas civis e militantes."}, {"speaker": "SPEAKER_02", "timestamp": [91.52, 97.12], "sentence": " Já as forças armadas de Israel dizem que morreram 15 terroristas na operação."}, {"speaker": "SPEAKER_02", "timestamp": [97.12, 102.88], "sentence": " Taysir al-Jabari, o comandante da jihad islâmica para o norte de Gaza, estava entre eles."}, {"speaker": "SPEAKER_02", "timestamp": [102.88, 107.68], "sentence": " Foi a própria organização a confirmar a sua morte."}, {"speaker": "SPEAKER_02", "timestamp": [107.68, 120.56], "sentence": " Um porta-voz do exército israelita disse que Al-Jabari era um alvo deliberado e responsável por múltiplos ataques contra Israel."}], [{"speaker": "SPEAKER_02", "timestamp": [120.56, 127.68], "sentence": " Consequências da visita de Nancy Pelosi a Taiwan, aumento da tensão entre os Estados Unidos e a China."}, {"speaker": "SPEAKER_02", "timestamp": [127.68, 139.18], "sentence": " Este sábado, embarcações e aviões militares chineses atravessaram as águas do estreito de Taiwan, conduzindo ataques com missões de precisão ao largo da costa da ilha que pretende ser independente."}, {"speaker": "SPEAKER_02", "timestamp": [139.18, 155.66], "sentence": " A presidente do Congresso norte-americano esteve menos de 24 horas no território de Taiwan, numa visita encarada como uma provocação da parte do governo de Pequim, que, como resposta, mobilizou meios bélicos para a zona de identificação da defesa aérea de Taiwan."}, {"speaker": "SPEAKER_02", "timestamp": [155.66, 160.32], "sentence": " Juntamente com esta prova de força, a China também decidiu aumentar as sanções."}, {"speaker": "SPEAKER_02", "timestamp": [160.32, 191.88], "sentence": " Pequim cortou laços com Washington em questões fundamentais, como as alterações climáticas. No final da visita, Pelosi deixou promessas de continuidade à amizade entre Taiwan e os Estados Unidos, uma amizade reiterada pela secretária de imprensa da Casa Branca, que adiantou que não havia razão para esta escalada que estamos a ver da China, dizendo que é irresponsável o que estão a fazer e que vão continuar os esforços para manter as linhas de comunicação abertas com Pequim, enquanto defendem os interesses e valores na região."}, {"speaker": "SPEAKER_02", "timestamp": [191.88, 202.34], "sentence": " Dizendo ainda que é isso que o mundo espera dos Estados Unidos e da China, encorajando Pequim a manter este compromisso, falando do diálogo climático que foi cancelado."}, {"speaker": "SPEAKER_02", "timestamp": [202.34, 213.64], "sentence": " Para o secretário de Estado norte-americano, Antony Blinken, a postura da China face à presença de Nancy Pelosi em Taiwan afasta a procura de uma solução pacífica."}, {"speaker": "SPEAKER_03", "timestamp": [213.64, 220.48], "sentence": " Desde o início da guerra que o controle de Zaporizhia se apresenta como crucial para"}], [{"speaker": "SPEAKER_03", "timestamp": [220.48, 221.52], "sentence": " a Ucrânia e Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [221.52, 232.9], "sentence": " Ao centésimo, sexagésimo, terceiro dia do conflito, foi a luta pela maior central nuclear da Europa a dominar novamente as atenções, com acusações de parte a parte e o perigo de um desastre nuclear."}, {"speaker": "SPEAKER_03", "timestamp": [232.9, 244.76], "sentence": " Há muito que a central se encontra nas mãos dos russos e esta sexta-feira a administração militar local acusou as forças ucranianas de terem danificado duas linhas de alta tensão da central com um ataque."}, {"speaker": "SPEAKER_03", "timestamp": [244.76, 247.6], "sentence": " A resposta de Kiev não demorou."}, {"speaker": "SPEAKER_03", "timestamp": [247.6, 262.12], "sentence": " Com a Energoatom, empresa estatal que gera energia nuclear, a acusar os russos de terem atingido a central com três mísseis, arriscando a fuga de hidrogênio e de substâncias radioativas e provocando um elevado risco de incêndio."}, {"speaker": "SPEAKER_03", "timestamp": [262.12, 268.38], "sentence": " Ainda assim, sublinharam que os reatores ainda estavam funcionais e que não tinha sido detectada nenhuma fuga."}, {"speaker": "SPEAKER_03", "timestamp": [268.38, 280.92], "sentence": " Bem longe do teatro de guerra, mais concretamente na cidade russa de Sochi, o presidente russo, Vladimir Putin, recebeu o seu homólogo turco Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_03", "timestamp": [280.92, 287.3], "sentence": " No menu, a cooperação bilateral entre os dois países, o acesso aos cereais da Ucrânia e a crise na Síria."}, {"speaker": "SPEAKER_03", "timestamp": [287.3, 297.64], "sentence": " Mas de acordo com Kiev, Putin teria a intenção de discutir a compra de refinerias de petróleo turcas, por forma a contornar as sanções de Europa e Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [297.64, 308.86], "sentence": " Em Moscouvo, a Rússia expulsou 14 funcionários da representação diplomática da Bulgária, uma medida que surge como resposta à expulsão dos diplomatas russos de Sófia no final do mês de junho."}, {"speaker": "SPEAKER_04", "timestamp": [308.86, 315.6], "sentence": " O governo francês criou uma equipa de crise para enfrentar uma seca como há muito não se via,"}], [{"speaker": "SPEAKER_04", "timestamp": [315.6, 318.96], "sentence": " que deixou mais de 100 municípios com falta de água potável."}, {"speaker": "SPEAKER_04", "timestamp": [318.96, 323.86], "sentence": " Os caminhões estão a levar água para estas zonas, pois não há mais nada nas condutas."}, {"speaker": "SPEAKER_04", "timestamp": [323.86, 331.72], "sentence": " Segundo diz o ministro da Transição Ecológica, Christophe Béchut, o uso de água está a ser restringido em 93 departamentos."}, {"speaker": "SPEAKER_00", "timestamp": [331.72, 336.54], "sentence": " Diz o ministro, encontramos-nos num contexto que já não corresponde a qualquer hábito."}, {"speaker": "SPEAKER_00", "timestamp": [336.54, 342.66], "sentence": " Nunca vivemos uma seca como esta e a má notícia é que tanto quanto podemos ver, não há razão para pensar que vai parar."}, {"speaker": "SPEAKER_04", "timestamp": [342.66, 348.16], "sentence": " Até as folhas das árvores mudaram de cor por culpa do calor no Parque Pico Chomó, em Paris."}, {"speaker": "SPEAKER_04", "timestamp": [348.16, 356.24], "sentence": " A onda de calor que assolou o país desde junho fez com que árvores e arbustos tenham perdido as folhas mais cedo, tendo uma cena que parece outonal."}, {"speaker": "SPEAKER_04", "timestamp": [356.24, 361.46], "sentence": " Em Roma, residentes e turistas tentam arrefecer-se nas muitas fontes espalhadas pela cidade."}, {"speaker": "SPEAKER_04", "timestamp": [361.46, 371.26], "sentence": " 16 cidades italianas, incluindo destinos turísticos como Roma, Florença ou Palermo, foram colocadas em alerta vermelho, com as temperaturas a ultrapassar 40 graus."}, {"speaker": "SPEAKER_04", "timestamp": [371.26, 380.92], "sentence": " Nos Países Baixos, o ministro das Infraestruturas apelou aos cidadãos para demorarem menos tempo no banho, não lavarem os carros e não regarem o jardim."}, {"speaker": "SPEAKER_04", "timestamp": [380.92, 403.58], "sentence": " Os proprietários de barcos domésticos no Reno estão a enfrentar um problema crescente devido ao aumento das temperaturas. Os barcos agora estão em terreno seco no Reno. Na Roménia, a seca causou grandes problemas no Danúbio. Na zona de Calafato, o rio caiu tanto que as ilhas de areia vieram à superfície. Os níveis do Danúbio estão em mínimos históricos."}, {"speaker": "SPEAKER_04", "timestamp": [403.58, 405.86], "sentence": " Os níveis do Danúbio estão em mínimos históricos."}], [{"speaker": "SPEAKER_02", "timestamp": [405.86, 413.0], "sentence": " Familiares de 10 mineiros presos numa mina de carvão no norte do México ainda têm esperança num milagre."}, {"speaker": "SPEAKER_02", "timestamp": [413.0, 420.86], "sentence": " Cinco mineiros conseguiram escapar no rescaldo do colapso de quarta-feira, mas não foram encontrados mais sobreviventes desde essa altura."}, {"speaker": "SPEAKER_02", "timestamp": [420.86, 429.88], "sentence": " Entre autoridades e voluntários, mais de 300 pessoas estão mobilizadas nas operações de saldamento."}, {"speaker": "SPEAKER_02", "timestamp": [429.88, 433.1], "sentence": " Chama-se Sorte e tem duas cabeças."}], [{"speaker": "SPEAKER_02", "timestamp": [433.1, 438.64], "sentence": " Nasceu num viveiro nos Países Baixos, deixando o criador de cabeça perdida quando a viu."}, {"speaker": "SPEAKER_02", "timestamp": [438.64, 449.46], "sentence": " Este exemplar único tem quatro patas, duas cabeças e duas caudas, mas apenas uma carapaça. A tartaruga foi submetida a exames e tudo indica que terá a sorte de viver uma vida longa e saudável."}, {"speaker": "SPEAKER_02", "timestamp": [449.46, 453.62], "sentence": " Pesa agora 34 gramas, mas pode chegar aos 100 quilos."}, {"speaker": "SPEAKER_02", "timestamp": [453.62, 460.5], "sentence": " Uma morsa chamada Freya, que chama a atenção neste verão em Oslo, na Noruega."}], [{"speaker": "SPEAKER_02", "timestamp": [460.5, 469.68], "sentence": " Tem sido vista ao longo da costa a conquistar quem se aproxima, brincando, afundando pequenas embarcações onde se tenta refugiar."}, {"speaker": "SPEAKER_02", "timestamp": [469.68, 481.28], "sentence": " A presença deste animal de grande porte do Ártico, de 600 kg, tem despertado grande curiosidade."}], [{"speaker": "SPEAKER_01", "timestamp": [481.28, 486.52], "sentence": " 20 de agosto, dia da fundação da Hungria e dia de Santo Estevão."}, {"speaker": "SPEAKER_01", "timestamp": [486.52, 491.24], "sentence": " É uma data muito importante que os húngaros celebram anualmente com festa rija."}, {"speaker": "SPEAKER_01", "timestamp": [491.24, 499.34], "sentence": " Mas este ano, muitos cidadãos estão a manifestar-se contra a despesa colossal em fogos de artifício que o governo está a programar."}, {"speaker": "SPEAKER_01", "timestamp": [499.34, 509.24], "sentence": " Budapeste quer exibir o maior fogo de artifício da Europa, com 40 mil dispositivos pirotécnicos ao longo de 4 quilómetros, nas margens do Danúbio."}, {"speaker": "SPEAKER_01", "timestamp": [509.24, 518.28], "sentence": " Há uma petição contra esses gastos postos à circular pelo semanário da Voice, que foi assinada já por cerca de 200 mil pessoas."}, {"speaker": "SPEAKER_01", "timestamp": [518.28, 530.76], "sentence": " O orçamento das celebrações tem sido mantido em segredo, mas há quem fale no equivalente a pelo menos 4 milhões de euros só em fogueto, mas há quem fale no equivalente a pelo menos 4 milhões de euros só em foguetes, dinheiro que muitos pensam poder ser melhor aplicado."}, {"speaker": "SPEAKER_01", "timestamp": [530.76, 542.0], "sentence": " Esta mulher diz que concorda que este dinheiro não deve ser desperdiçado em fogos de artifício e pensa que é uma boa ideia comprar lenha para os pobres e apoiar as famílias."}, {"speaker": "SPEAKER_01", "timestamp": [542.0, 549.62], "sentence": " Em alguns municípios, sobretudo da oposição, foi decidida a não realização dos fogos de artifício."}, {"speaker": "SPEAKER_01", "timestamp": [549.62, 553.74], "sentence": " Noutros, improvisaram-se referendos, deixando as pessoas escolher."}, {"speaker": "SPEAKER_04", "timestamp": [553.74, 557.62], "sentence": " Havia um boletim de voto no jornal local."}, {"speaker": "SPEAKER_00", "timestamp": [557.62, 564.0], "sentence": " As urnas foram colocadas em vários locais da cidade, na Câmara Municipal, em hospitais e até em autocarros."}, {"speaker": "SPEAKER_01", "timestamp": [564.0, 569.28], "sentence": " Assim, todos podiam escolher se queriam ou não fogo de artifício."}, {"speaker": "SPEAKER_00", "timestamp": [569.28, 585.36], "sentence": " Em pequenas localidades rurais, vários autarcas consideram inapropriado despender dinheiro em foguetes em tempo de guerra na Europa e de crise energética e vão anunciando aplicações mais consensuais para as verbas."}, {"speaker": "SPEAKER_01", "timestamp": [585.36, 597.62], "sentence": " Mas há quem se obstina a realizar os tradicionais fogos de artifício, como o presidente da Câmara de Kistarksa, que decidiu pagar do seu bolso os fogos de artifício para as celebrações do 20 de agosto."}]]}