{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.64], "sentence": " Turquia e Ucrânia vão continuar a cumprir acordo dos cereais, mesmo depois do ataque russo em Odessa."}, {"speaker": "SPEAKER_04", "timestamp": [7.64, 16.84], "sentence": " Kharkiv novamente atacada pelas forças russas e edifícios residenciais destruídos."}, {"speaker": "SPEAKER_04", "timestamp": [16.84, 24.78], "sentence": " Tenerife e Ilha de Lesbos, na Grécia, combatem incêndios florestais."}, {"speaker": "SPEAKER_04", "timestamp": [24.78, 28.02], "sentence": " Turistas e habitantes retirados de zonas de perigo."}, {"speaker": "SPEAKER_04", "timestamp": [28.02, 33.14], "sentence": " Inflação atinge recordes na Europa."}, {"speaker": "SPEAKER_04", "timestamp": [33.14, 35.76], "sentence": " França aumenta apoios nos combustíveis."}, {"speaker": "SPEAKER_04", "timestamp": [35.76, 46.96], "sentence": " São as imagens das autoridades ucranianas a responder aos dois mísseis russos que atingiram"}], [{"speaker": "SPEAKER_04", "timestamp": [46.96, 48.78], "sentence": " o porto de Odessa este sábado."}, {"speaker": "SPEAKER_04", "timestamp": [48.78, 55.14], "sentence": " O ataque aconteceu horas depois do acordo entre a Rússia, Turquia, Ucrânia e Nações Unidas."}, {"speaker": "SPEAKER_04", "timestamp": [55.14, 59.88], "sentence": " Acordo para permitir a exportação de cereais que estavam presos no porto de Odessa."}, {"speaker": "SPEAKER_04", "timestamp": [59.88, 63.62], "sentence": " A Rússia deu luz verde e atacou o alvo no dia seguinte."}, {"speaker": "SPEAKER_04", "timestamp": [63.62, 65.22], "sentence": " A Rússia deu luz verde e atacou o alvo no dia seguinte."}, {"speaker": "SPEAKER_01", "timestamp": [65.22, 78.24], "sentence": " O ministro da Defesa da Turquia diz-se preocupado com o ataque ter acontecido logo após o acordo ter sido formalizado."}, {"speaker": "SPEAKER_04", "timestamp": [78.24, 87.3], "sentence": " Luzi Akar admite o incómodo, mas assume que a Turquia vai continuar a cumprir o acordo com a paciência necessária."}, {"speaker": "SPEAKER_04", "timestamp": [87.3, 111.12], "sentence": " Já o ministro da Agricultura da Ucrânia prefere olhar para o acordo como um compromisso entre a Ucrânia, a Turquia e a ONU. Um compromisso sem a Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [111.12, 117.86], "sentence": " Sobre o ataque, diz que foi só mais uma prova de que não se pode confiar na palavra de Putin."}, {"speaker": "SPEAKER_03", "timestamp": [117.86, 131.96], "sentence": " Não confiar na Rússia foi algo que os ucranianos foram aprendendo nos últimos meses."}, {"speaker": "SPEAKER_04", "timestamp": [131.96, 137.02], "sentence": " Depois do ataque na cidade de Odessa, faz-se a vida da mesma forma."}, {"speaker": "SPEAKER_03", "timestamp": [137.02, 141.66], "sentence": " Mas sempre em alerta. Não fosse este país, um país em guerra."}, {"speaker": "SPEAKER_04", "timestamp": [141.66, 146.58], "sentence": " Um país em guerra."}], [{"speaker": "SPEAKER_03", "timestamp": [146.58, 150.86], "sentence": " A cidade de Kharkiv foi alvo de ataques russos este sábado."}, {"speaker": "SPEAKER_04", "timestamp": [150.86, 155.12], "sentence": " Vários edifícios residenciais foram destruídos pelos bombardeamentos."}, {"speaker": "SPEAKER_03", "timestamp": [155.12, 160.08], "sentence": " O número de mortos ainda não é conhecido, mas há dezenas de feridos."}, {"speaker": "SPEAKER_04", "timestamp": [160.08, 169.0], "sentence": " Também em Kharkiv, investigadores, especialistas em explosivos, inspecionaram uma cratera de um míssel russo que caiu perto de uma universidade."}, {"speaker": "SPEAKER_04", "timestamp": [169.0, 184.2], "sentence": " O Ministério da Defesa da Ucrânia publicou imagens deste sábado que mostram o ministro da Defesa do país a visitar e a condecorar militares feridos."}, {"speaker": "SPEAKER_04", "timestamp": [184.2, 188.96], "sentence": " A destruição da cidade Kharkiv é visível aos olhos de todos."}, {"speaker": "SPEAKER_04", "timestamp": [188.96, 196.06], "sentence": " Do lado russo, o Ministério da Defesa de Putin afirma que matou 260 militares ucranianos."}, {"speaker": "SPEAKER_04", "timestamp": [196.06, 201.7], "sentence": " Informação que não foi confirmada por Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [201.7, 209.58], "sentence": " Da Rússia também chegaram imagens. Militares em operações especiais a usar armas de última tecnologia."}, {"speaker": "SPEAKER_04", "timestamp": [209.58, 217.94], "sentence": " As agências de notícias não confirmaram a veracidade dos vídeos."}, {"speaker": "SPEAKER_04", "timestamp": [217.94, 232.28], "sentence": " Perto de 1.800 bombeiros permanecem no terreno queimado em Giron, França, para trabalhos de rescaldo."}], [{"speaker": "SPEAKER_04", "timestamp": [232.28, 241.58], "sentence": " O incêndio lavrou durante dias e queimou 20 mil hectares da floresta."}, {"speaker": "SPEAKER_03", "timestamp": [241.58, 247.18], "sentence": " Os bombeiros abrem caminho para criar acessos e umidificar o solo ainda quente."}, {"speaker": "SPEAKER_04", "timestamp": [247.18, 253.36], "sentence": " O objetivo é que este grande fogo não volte a reacender."}, {"speaker": "SPEAKER_04", "timestamp": [253.36, 260.48], "sentence": " As autoridades locais admitem que o incêndio só será dado como extinto daqui a algumas semanas."}, {"speaker": "SPEAKER_04", "timestamp": [260.48, 266.18], "sentence": " Em Tenerife, Espanha, um incêndio que começou na quinta-feira continua ativo."}, {"speaker": "SPEAKER_04", "timestamp": [266.18, 275.8], "sentence": " O vento forte serviu de combustível para o incêndio que entrou no Parque Nacional do Teide e em duas zonas, as mais turísticas da ilha."}, {"speaker": "SPEAKER_04", "timestamp": [275.8, 280.74], "sentence": " As pessoas ficaram naturalmente preocupadas."}, {"speaker": "SPEAKER_04", "timestamp": [280.74, 286.7], "sentence": " Esta habitante de Tenerife diz ter animais, cavalos, cães e não sabe o que fazer."}, {"speaker": "SPEAKER_00", "timestamp": [286.7, 294.02], "sentence": " O incêndio obrigou a evacuação de 50 casas de uma das aldeias por precaução."}, {"speaker": "SPEAKER_04", "timestamp": [294.02, 299.78], "sentence": " Na Grécia, na ilha de Lesbos, viveram-se também momentos de medo."}, {"speaker": "SPEAKER_04", "timestamp": [299.78, 304.88], "sentence": " Um incêndio alastrou para a zona habitacional. Várias casas arderam."}, {"speaker": "SPEAKER_04", "timestamp": [304.88, 309.1], "sentence": " Turistas e habitantes foram retirados de uma zona balnear."}, {"speaker": "SPEAKER_04", "timestamp": [309.1, 314.34], "sentence": " Oito meios aéreos estiveram no local a combater as chamas."}, {"speaker": "SPEAKER_02", "timestamp": [314.34, 326.58], "sentence": " Perante a inflação que sobe mês a mês, o ministro francês da Economia e das Finanças,"}], [{"speaker": "SPEAKER_04", "timestamp": [326.58, 330.6], "sentence": " Bruno Le Maire, admitiu que vai aumentar os apoios nos combustíveis."}, {"speaker": "SPEAKER_04", "timestamp": [330.6, 337.3], "sentence": " O desconto de 18 cêntimos por litro cai e é substituído por 30 cêntimos a cada litro."}, {"speaker": "SPEAKER_04", "timestamp": [337.3, 347.0], "sentence": " A taxa de inflação em França atingiu os 5,8% em junho, cinco pontos percentuais mais alta do que o valor registrado em maio."}, {"speaker": "SPEAKER_04", "timestamp": [347.0, 350.82], "sentence": " França não tinha uma inflação assim desde 1985."}, {"speaker": "SPEAKER_04", "timestamp": [350.82, 357.2], "sentence": " Está tudo mais caro, comida, bebida, gás, eletricidade ou até comprar carro."}, {"speaker": "SPEAKER_04", "timestamp": [357.2, 359.66], "sentence": " É assim em França, mas também no resto do mundo."}, {"speaker": "SPEAKER_04", "timestamp": [359.66, 367.04], "sentence": " Em Portugal, os alimentos sobem semana a semana e quem aqui vende fruta e legumes diz não ter margem de lucro."}, {"speaker": "SPEAKER_00", "timestamp": [367.04, 373.68], "sentence": " Por exemplo, a cebola aumentou-me e eu mantenho o mesmo preço."}, {"speaker": "SPEAKER_00", "timestamp": [373.68, 379.5], "sentence": " Feijão verde agora aumentou bastante, derivado da situação porque a seca queimou os feijoais todos."}, {"speaker": "SPEAKER_04", "timestamp": [379.5, 383.88], "sentence": " Quem compra pensa nas quantidades e já não leva o saco cheio para casa."}, {"speaker": "SPEAKER_00", "timestamp": [383.88, 386.7], "sentence": " Olha, levo menos. Na vez para casa. Olha, leve menos."}, {"speaker": "SPEAKER_04", "timestamp": [386.7, 388.24], "sentence": " Na vez de levar mais, leve menos."}, {"speaker": "SPEAKER_04", "timestamp": [388.24, 390.24], "sentence": " Se é muito caro, leve menos."}, {"speaker": "SPEAKER_04", "timestamp": [390.24, 393.28], "sentence": " Também Portugal atingiu valores recorde na inflação."}, {"speaker": "SPEAKER_04", "timestamp": [393.28, 402.1], "sentence": " 8,7% em junho, o valor mais alto em 30 anos."}], [{"speaker": "SPEAKER_02", "timestamp": [402.1, 411.66], "sentence": " Várias centenas de pessoas manifestaram-se sábado na capital da Tunísia contra o projeto de uma nova Constituição que vai ser colocado a referendo esta segunda-feira pelo presidente Caís Said."}, {"speaker": "SPEAKER_02", "timestamp": [411.66, 424.14], "sentence": " O documento é visto como uma tentativa do chefe de Estado de reforçar o poder num processo iniciado há um ano, quando foi colocado em segundo plano o Parlamento liderado por Rashid Ghanoulouchi, o líder do partido islamita Enada."}, {"speaker": "SPEAKER_02", "timestamp": [424.14, 437.82], "sentence": " Membro desse mesmo partido, Mohamed Ghanani defende que a essência da Constituição é garantir o equilíbrio de poderes, mas este projeto constitucional dá ao presidente poderes alargados e não tem qualquer mecanismo para o destituir, nem sequer para o repreender, acusa."}, {"speaker": "SPEAKER_02", "timestamp": [437.82, 442.3], "sentence": " Presente no protesto deste sábado esteve também o partido de centro-esquerda Al-Tayyar."}, {"speaker": "SPEAKER_02", "timestamp": [442.3, 451.9], "sentence": " O líder do partido conta nos ter estado ao lado do 25 de julho pela mudança preconizada pelo presidente, mas esperava uma mudança positiva para responsabilizar a máfia que roubou a Tunísia."}, {"speaker": "SPEAKER_02", "timestamp": [451.9, 457.02], "sentence": " Um mês depois, no entanto, Sami Abou diz ter percebido as verdadeiras razões do presidente."}, {"speaker": "SPEAKER_00", "timestamp": [457.02, 463.1], "sentence": " O protesto contra Caís Said acabou reprimido pela polícia e com alguns manifestantes detidos."}, {"speaker": "SPEAKER_02", "timestamp": [463.1, 468.64], "sentence": " Esta segunda-feira, nove milhões de tunisinos são chamados a votar no referendo à nova Constituição."}, {"speaker": "SPEAKER_02", "timestamp": [468.64, 476.68], "sentence": " Portugal anunciou medidas para reduzir o consumo de água no Algarve e em Trás-os-Montes"}], [{"speaker": "SPEAKER_02", "timestamp": [476.68, 483.24], "sentence": " para combater o que foi descrito como a pior seca no país do século XXI, devido ao quinto ano consecutivo com chuva abaixo da média."}, {"speaker": "SPEAKER_02", "timestamp": [483.24, 489.82], "sentence": " Com a água para consumo humano salvaguardada, as novas medidas têm como foco a redução dos consumos nos empreendimentos turísticos."}, {"speaker": "SPEAKER_02", "timestamp": [489.82, 494.8], "sentence": " O mais recente relatório da SEC em Portugal dá conta de uma situação de amostecimento permanente."}, {"speaker": "SPEAKER_02", "timestamp": [494.8, 507.62], "sentence": " O Iraque apresentou queixa contra a Turquia no Conselho de Segurança das Nações Unidas, pedindo uma reunião de emergência por causa do bombardeamento na região de Zarco, no território autónomo do Kurdistão iraquiano."}, {"speaker": "SPEAKER_02", "timestamp": [507.62, 514.28], "sentence": " A Turquia rejeita responsabilidades no ataque, condenado este sábado em Bagdade pelos chefes dos governos iraquiano e curdo."}, {"speaker": "SPEAKER_02", "timestamp": [514.28, 519.66], "sentence": " O ataque matou nove turistas iraquianos, incluindo uma criança, e feriu mais 20 pessoas."}, {"speaker": "SPEAKER_02", "timestamp": [519.66, 525.78], "sentence": " A França não é responsável pelo Brexit."}, {"speaker": "SPEAKER_02", "timestamp": [525.78, 536.0], "sentence": " Foi desta forma que o ministro dos Transportes de França reagiu às acusações britânicas de ser a fronteira gaulesa a responsável pelas longas filas de carros que têm concessionado a passagem por Dover."}, {"speaker": "SPEAKER_02", "timestamp": [536.0, 547.96], "sentence": " A ministra dos Negócios Estrangeiros do Reino Unido, Liz Truss, voltou a culpar a França pela alegada falta de recursos na fronteira, rejeitando o Brexit como causa das atuais três ou quatro horas de espera para a travessia do Canal da Mancha."}, {"speaker": "SPEAKER_02", "timestamp": [547.96, 553.72], "sentence": " Na verdade, os congestionamentos aconteceram um pouco por toda a Europa neste sábado, o primeiro dia de férias escolares em muitos países."}, {"speaker": "SPEAKER_02", "timestamp": [553.72, 562.0], "sentence": " França emite o mesmo alerta para a circulação muito difícil e o Centro Nacional de Controle de Tráfego registrou ao meio-dia um pico de quase 800 quilómetros de engarrafamentos."}, {"speaker": "SPEAKER_02", "timestamp": [562.0, 569.64], "sentence": " Também na Croácia, às portas do pico da época de férias, a espera dentro dos carros foi uma constante, a caminho de assistências turísticas do Adriático."}, {"speaker": "SPEAKER_02", "timestamp": [569.64, 580.3], "sentence": " A coordenadora da empresa croata que gera os férries para a ilha de Brats conta-nos que os passageiros começaram a chegar em ondas desde as primeiras horas da manhã, criando um grande constiunamento à entrada do porto."}, {"speaker": "SPEAKER_02", "timestamp": [580.3, 584.72], "sentence": " Este fim de semana são esperados mais de 75 mil passageiros e de 15 mil veículos."}, {"speaker": "SPEAKER_02", "timestamp": [584.72, 585.2], "sentence": " A pressão é muito alta, em especial rumo a Supetro. Porto. Este fim de semana são esperados mais de 75 mil passageiros e de 15 mil veículos."}, {"speaker": "SPEAKER_02", "timestamp": [585.2, 588.5], "sentence": " A pressão é muito alta, em especial rumo a Supetro."}]]}