{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.68], "sentence": " Condições de vida extremas na Ucrânia, cortes de água e de energia, perturbam os residentes e o funcionamento dos hospitais."}, {"speaker": "SPEAKER_03", "timestamp": [7.68, 17.72], "sentence": " França mantém linha dura frente à Itália na questão dos migrantes resgatados no Mediterrâneo."}, {"speaker": "SPEAKER_06", "timestamp": [17.72, 24.1], "sentence": " Trabalhadores da Amazon fazem greve num dos dias de mais vendas."}, {"speaker": "SPEAKER_06", "timestamp": [24.1, 28.38], "sentence": " Funcionários estão em protesto contra baixos salários e condições laborais."}, {"speaker": "SPEAKER_07", "timestamp": [28.38, 37.6], "sentence": " A frente de combate pode estar distante, mas a guerra na Ucrânia afeta a vida das pessoas de Kiev."}], [{"speaker": "SPEAKER_07", "timestamp": [37.6, 43.26], "sentence": " Residentes de cidades de todo o país estão a sofrer com os cortes de água e eletricidade."}, {"speaker": "SPEAKER_07", "timestamp": [43.26, 52.88], "sentence": " Enquanto as autoridades ucranianas se esforçam para restabelecer os serviços essenciais, a população é obrigada a adaptar-se a condições de vida, no mínimo, extremas."}, {"speaker": "SPEAKER_07", "timestamp": [52.88, 58.34], "sentence": " Mesmo nos hospitais equipados com geradores, os profissionais de saúde também encontram dificuldades."}, {"speaker": "SPEAKER_02", "timestamp": [58.34, 64.98], "sentence": " Vamos ligar o gerador agora, infelizmente é uma questão de minutos, mas esta é a situação."}, {"speaker": "SPEAKER_05", "timestamp": [64.98, 65.56], "sentence": " Vamos ligar o gerador agora, infelizmente é uma questão de minutos, mas esta é a situação."}, {"speaker": "SPEAKER_02", "timestamp": [65.56, 71.6], "sentence": " Portanto, alegrem-se, russos, hoje as luzes apagaram-se completamente quando uma criança estava na mesa das operações."}, {"speaker": "SPEAKER_05", "timestamp": [71.6, 79.04], "sentence": " Muito bem, gente, muito mana."}, {"speaker": "SPEAKER_02", "timestamp": [79.04, 89.98], "sentence": " Os ataques aéreos da Rússia intensificaram-se em resposta à reconquista da Kherson por parte da Ucrânia. Mas grande parte da população da cidade recém-libertada vê-se agora obrigada a sair."}, {"speaker": "SPEAKER_05", "timestamp": [89.98, 98.36], "sentence": " Nos últimos dois dias que eram aqui perto quatro bombas falharam a nossa casa por apenas 300 metros."}, {"speaker": "SPEAKER_02", "timestamp": [98.36, 107.82], "sentence": " Para além dos estragos nas infraestruturas críticas, muitas casas e edifícios públicos ficaram destruídos."}, {"speaker": "SPEAKER_07", "timestamp": [107.82, 114.04], "sentence": " Kherson pode já não estar sob ocupação russa, mas continua a ser uma cidade num país em guerra."}, {"speaker": "SPEAKER_02", "timestamp": [114.04, 132.36], "sentence": " Os oficiais russos e as forças de ocupação continuam as tentativas de consolidar o controle administrativo das zonas ocupadas e anexadas e de integrar à força civis ucranianos nos sistemas socioculturais, econômicos, militares e de governação russos."}], [{"speaker": "SPEAKER_04", "timestamp": [132.36, 140.84], "sentence": " Segundo o Instituto para o Estudo da Guerra, as autoridades russas continuaram a intensificar as medidas de filtragem nos territórios ocupados russos na Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [140.84, 144.94], "sentence": " É assim que funciona o processo de filtragem da Rússia na Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [144.94, 145.58], "sentence": " na Ucrânia, é assim que funciona o processo de filtragem da Rússia na Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [145.58, 153.7], "sentence": " Primeiro, os indivíduos são levados para pontos de controle ou detidos nos pontos de filtragem, onde é avaliado o seu nível de ameaça."}, {"speaker": "SPEAKER_07", "timestamp": [153.7, 160.92], "sentence": " Os considerados mais ameaçadores são provavelmente detidos e encarcerados na Ucrânia oriental ou na Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [160.92, 189.84], "sentence": " Os considerados menos ameaçadores, mas de carácter hostil, são provavelmente deportados à força para a Rússia. Os considerados menos ameaçadores, mas de caráter hostil, são provavelmente deportados à força para a Rússia. Os indivíduos considerados como não ameaçadores terão provavelmente acesso a documentos e serão autorizados a permanecerem na Ucrânia ou então serão deportados à força para a Rússia. Muitas das pessoas deportadas são crianças. Segundo o Instituto para o Estudo da Guerra, os oficiais russos continuam os esforços para deportar crianças de territórios ocupados na Ucrânia para a Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [189.84, 199.64], "sentence": " As autoridades russas instaladas na chamada República Popular de Luhansk afirmaram terem enviado crianças ucranianas para a região de Krasnodar, na Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [199.64, 209.08], "sentence": " Segundo o Gabinete de Informação Nacional da Ucrânia, quase 11.500 crianças foram deportadas, números baseados em apelos de pais à procura dos filhos."}, {"speaker": "SPEAKER_07", "timestamp": [209.08, 225.24], "sentence": " Como o Instituto para o Estudo da Guerra afirmou anteriormente, mil bloggers russos-priminentes, dedicados especificamente a cobrir notícias sobre a guerra, começaram a transmitir uma série documental que retrata claramente as crianças ucranianas a serem adotadas por famílias russas."}, {"speaker": "SPEAKER_02", "timestamp": [225.24, 234.4], "sentence": " Esta campanha destina-se provavelmente a propagar informação com vista a normalizar a integração forçada de crianças ucranianas em famílias russas e na sociedade russa."}, {"speaker": "SPEAKER_06", "timestamp": [234.4, 243.58], "sentence": " Vladimir Putin quer mais e melhor equipamento militar para os soldados na Ucrânia."}], [{"speaker": "SPEAKER_06", "timestamp": [243.58, 253.8], "sentence": " A ordem de reforçar e melhorar os fornecimentos foi dada numa reunião do Conselho Coordenador criado para gerir aquilo a que a Rússia chama de Operação Especial Militar."}, {"speaker": "SPEAKER_07", "timestamp": [253.8, 260.96], "sentence": " Não precisamos de medidas extraordinárias, precisamos de um trabalho claro, de alta qualidade e bem coordenado."}, {"speaker": "SPEAKER_07", "timestamp": [260.96, 272.88], "sentence": " Nesta situação, não só é útil como é absolutamente necessário dar às nossas Forças Armadas, em tempo útil, tudo aquilo de que precisam para levar a cabo esta operação."}, {"speaker": "SPEAKER_06", "timestamp": [272.88, 291.12], "sentence": " Putin encontra-se esta sexta-feira com familiares de soldados na Ucrânia, mas Olga Tsukanova, fundadora de um grupo independente de mães e mulheres de soldados na frente, acusa o presidente russo de se encontrar apenas com pessoas escolhidas a dedo e não ter coragem de enfrentar quem tem ou perdeu familiares próximos nesta guerra."}, {"speaker": "SPEAKER_06", "timestamp": [291.12, 299.92], "sentence": " O Ministério da Defesa russo divulgou imagens de um contingente de regresso a casa com uma aparente atitude de alegria e patriotismo."}, {"speaker": "SPEAKER_00", "timestamp": [299.92, 305.32], "sentence": " Segundo o governo, este grupo de 50 soldados irá receber tratamento médico em Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [305.32, 313.94], "sentence": " O governo francês manteve uma posição de dureza em relação à Itália,"}], [{"speaker": "SPEAKER_02", "timestamp": [313.94, 321.92], "sentence": " na reunião extraordinária dos ministros do interior da União Europeia, que teve lugar em Bruxelas na sequência do desembarque de migrantes do Ocean Viking."}, {"speaker": "SPEAKER_00", "timestamp": [321.92, 324.86], "sentence": " O ministro do interior francês insistiu na posição."}, {"speaker": "SPEAKER_00", "timestamp": [324.86, 332.18], "sentence": " Os barcos que resgatam pessoas no mar Mediterrâneo deveriam atracar e desembarcar os migrantes salvos apenas nos países do sul."}, {"speaker": "SPEAKER_00", "timestamp": [332.18, 340.6], "sentence": " Se a Itália não permitir que os barcos atracem, não está a respeitar a lei do mar e o princípio do porto seguro mais próximo."}, {"speaker": "SPEAKER_01", "timestamp": [340.6, 349.44], "sentence": " Não há qualquer razão para que os países que atuam com deslocalizações como a França e a Alemanha, acolham diretamente os barcos e os migrantes vindos de África ou da Ásia."}, {"speaker": "SPEAKER_00", "timestamp": [349.44, 366.78], "sentence": " No entanto, subsistem outras discordâncias. A Itália e outros três países mediterrânicos, Grécia, Chipre e Malta, designaram como decepcionante um mecanismo de deslocalização voluntária para a partilha de requerentes de asilo criado pela presidência francesa em junho passado."}, {"speaker": "SPEAKER_03", "timestamp": [366.78, 376.88], "sentence": " Os ministros querem não só mais solidariedade por parte de outros Estados-membros, mas também um quadro jurídico da União Europeia sobre operações de busca e salvamento."}, {"speaker": "SPEAKER_02", "timestamp": [376.88, 388.42], "sentence": " O governo italiano quer ainda um código de conduta para as ONGs e a Comissão Europeia considera esta opção viável."}, {"speaker": "SPEAKER_04", "timestamp": [388.42, 401.46], "sentence": " Penso que a questão não está fora da mesa, temos de trabalhar com as ONGs, mas de uma forma ordenada, de uma forma que respeite também os nossos Estados-membros, de uma forma que estruture as operações de busca e salvamento num método construtivo de operações."}, {"speaker": "SPEAKER_03", "timestamp": [401.46, 406.9], "sentence": " E se isto exigir um quadro mais estruturado, como um código de conduta, sim, vamos apoiá-lo."}, {"speaker": "SPEAKER_00", "timestamp": [406.9, 420.84], "sentence": " Os ministros reagiram ainda ao plano de ação de 20 pontos para um Mediterrâneo central apresentado pela Comissão, que inclui também uma cooperação mais forte com os países africanos."}, {"speaker": "SPEAKER_03", "timestamp": [420.84, 436.76], "sentence": " Será ainda apresentado um plano semelhante para a rota migratória dos Balcãs Ocidentais, que é neste momento uma questão de grande preocupação para vários países, uma vez que as entradas ilegais aumentaram em 168% em relação ao ano passado."}, {"speaker": "SPEAKER_03", "timestamp": [436.76, 445.22], "sentence": " Em dia de Black Friday, um dos pontos mais altos de vendas durante o ano,"}], [{"speaker": "SPEAKER_06", "timestamp": [445.22, 450.54], "sentence": " trabalhadores da Amazon em todo o mundo deixaram esta sexta-feira os armazéns para fazer greve."}, {"speaker": "SPEAKER_06", "timestamp": [450.54, 460.64], "sentence": " Tal como aqui na Alemanha, os funcionários da gigante de revendas contestam a política de baixos salários e más condições de trabalho, sobretudo quando em contraste com os lucros da companhia."}, {"speaker": "SPEAKER_04", "timestamp": [460.64, 467.84], "sentence": " Cada vez mais pessoas estão a aderir ao protesto laboral em toda a Alemanha e internacionalmente."}, {"speaker": "SPEAKER_00", "timestamp": [467.84, 481.72], "sentence": " Como sindicato, estamos a usar a Black Friday para demonstrar lá fora, através de protestos e ações laborais, que os trabalhadores estão insatisfeitos e que há realmente muita coisa que precisa de mudar em termos de condições de trabalho, remuneração e valorização."}, {"speaker": "SPEAKER_06", "timestamp": [481.72, 486.84], "sentence": " Já em Madrid, a Black Friday deu o mote para uma crítica ao consumismo."}, {"speaker": "SPEAKER_06", "timestamp": [486.84, 498.24], "sentence": " Numa das ruas mais movimentadas da capital espanhola, ativistas da Greenpeace subiram a pilhas de lixo para alertar para o desperdício gerado durante um único dia de incentivo ao consumo a nível mundial."}, {"speaker": "SPEAKER_06", "timestamp": [498.24, 509.32], "sentence": " A artista russa Marina Davidova foi nomeada diretora teatral do Festival de Salzburgo."}, {"speaker": "SPEAKER_07", "timestamp": [509.32, 513.28], "sentence": " Será responsável pela secção de teatro a partir de 2024."}, {"speaker": "SPEAKER_07", "timestamp": [513.28, 524.08], "sentence": " Davidova vive agora em Berlim, depois de ter sido obrigada a deixar Moscou, devido a mensagens ameaçadoras, depois de ter escrito uma petição contra a guerra na Ucrânia, a 24 de fevereiro."}, {"speaker": "SPEAKER_07", "timestamp": [524.08, 528.54], "sentence": " de ter escrito uma petição contra a guerra na Ucrânia, 24 de fevereiro."}], [{"speaker": "SPEAKER_07", "timestamp": [528.54, 533.84], "sentence": " A polícia do Peru destruiu uma pista de aterragem ilegal em Wanuku, no centro do Peru."}, {"speaker": "SPEAKER_07", "timestamp": [533.84, 542.06], "sentence": " No total, 64 pistas ilegais utilizadas pelos traficantes de droga na Amazónia peruana foram destruídas entre janeiro e novembro deste ano."}, {"speaker": "SPEAKER_07", "timestamp": [542.06, 548.14], "sentence": " O Peru é um dos maiores produtores de cocaína do mundo, com aproximadamente 400 toneladas anuais."}, {"speaker": "SPEAKER_07", "timestamp": [548.14, 552.9], "sentence": " E juntamente com a Bolívia, é um dos maiores produtores de folha de coca, a matéria-prima da cocaína."}, {"speaker": "SPEAKER_06", "timestamp": [552.9, 561.22], "sentence": " Numa decisão histórica, cerca de 50 espécies de tubarões vão passar a estar protegidas do tráfico."}, {"speaker": "SPEAKER_06", "timestamp": [561.22, 568.08], "sentence": " A decisão foi adotada esta sexta-feira, no Panamá, durante a Conferência para o Comércio Internacional de Espécies Ameaçadas."}, {"speaker": "SPEAKER_06", "timestamp": [568.08, 578.78], "sentence": " Os signatários chegaram finalmente a consenso sobre uma regulamentação para a pesca e comercialização destas espécies de tubarões, particularmente procuradas para fins gastronómicos na Ásia."}, {"speaker": "SPEAKER_06", "timestamp": [578.78, 583.7], "sentence": " O novo dono do Twitter, Elon Musk,"}], [{"speaker": "SPEAKER_07", "timestamp": [583.7, 586.2], "sentence": " que amnistia todas as contas suspensas do Twitter."}, {"speaker": "SPEAKER_07", "timestamp": [586.2, 593.88], "sentence": " Fez o anúncio através de um tweet na sua conta pessoal e diz que este processo de amnistia vai começar já na próxima semana."}, {"speaker": "SPEAKER_07", "timestamp": [593.88, 599.08], "sentence": " A medida levanta alguns receios sobre um possível aumento do discurso racista nas redes sociais."}, {"speaker": "SPEAKER_07", "timestamp": [599.08, 605.2], "sentence": " E várias contas, incluindo a do ex-presidente dos Estados Unidos, Donald Trump, já foram restituídas."}]]}