{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.02], "sentence": " Vladimir Putin dá ordem aos militares russos para avançarem no leste da Ucrânia, após conquistarem Lugansk."}, {"speaker": "SPEAKER_02", "timestamp": [8.02, 18.76], "sentence": " Ataque na Dinamarca. Polícia descarta motivações terroristas e diz que autor do ataque tem antecedentes psiquiátricos."}, {"speaker": "SPEAKER_04", "timestamp": [18.76, 24.76], "sentence": " Colapso de glaciar deveu-se à degradação ambiental e da situação climática."}, {"speaker": "SPEAKER_04", "timestamp": [24.76, 25.62], "sentence": " Palavras de Mário Draghi em deslocação aos Alpes italianos. O colapso de glaciar deveu-se à degradação ambiental e da situação climática."}, {"speaker": "SPEAKER_04", "timestamp": [25.62, 32.42], "sentence": " Palavras de Mário Draghi em deslocação aos Alpes italianos."}], [{"speaker": "SPEAKER_02", "timestamp": [32.42, 37.8], "sentence": " Na Ucrânia, a ofensiva russa intensificou-se nas últimas horas."}, {"speaker": "SPEAKER_02", "timestamp": [37.8, 52.66], "sentence": " Após terem assumido o controle de Lugansk, as forças de Moscou vão continuar a avançar no leste da Ucrânia e devem agora tentar tomar Donetsk, a outra região estratégica para o controle total do Donbass."}, {"speaker": "SPEAKER_08", "timestamp": [52.66, 59.64], "sentence": " Vladimir Putin já deu ordem de avanço aos militares russos."}, {"speaker": "SPEAKER_08", "timestamp": [59.64, 74.88], "sentence": " As unidades militares, incluindo o grupo oriental e o grupo ocidental, devem executar as suas tarefas, de acordo com planos previamente aprovados."}, {"speaker": "SPEAKER_00", "timestamp": [74.88, 97.76], "sentence": " Espero que tudo decorra como aconteceu em Lugansk disse que as tropas ucranianas decidiram retirar-se de Lysitschansk para evitar uma situação semelhante à de Mariupol, mas garante que em Donetsk as forças russas enfrentarão dificuldades."}, {"speaker": "SPEAKER_02", "timestamp": [97.76, 115.78], "sentence": " Os russos não vão capturar a região de Donetsk rapidamente, porque enquanto a linha da frente se situava na região de Lugansk, a região de Donetsk foi reforçada e as fortificações e algumas linhas de defesa foram escavadas, pelo que não será fácil passar."}, {"speaker": "SPEAKER_00", "timestamp": [115.78, 126.56], "sentence": " Serhii Haidai estima que as cidades de Sloviansk e Barhmut venham a ser atacadas por Moscou em breve."}, {"speaker": "SPEAKER_08", "timestamp": [126.56, 130.72], "sentence": " Entretanto, os ataques continuam noutras cidades ucranianas."}, {"speaker": "SPEAKER_02", "timestamp": [130.72, 136.56], "sentence": " Em Kramatorsk, uma escola secundária foi destruída este fim de semana, mas não há registro de vítimas."}, {"speaker": "SPEAKER_08", "timestamp": [136.56, 145.98], "sentence": " Reconstruir a Ucrânia. Este é o mote da conferência que está a decorrer em Lugano, na Suíça, até esta"}], [{"speaker": "SPEAKER_02", "timestamp": [145.98, 146.8], "sentence": " terça-feira."}, {"speaker": "SPEAKER_02", "timestamp": [146.8, 160.22], "sentence": " O primeiro-ministro ucraniano estima que são necessários 750 mil milhões de dólares para reerguer o país e sugere que os bens russos congelados sejam utilizados para concretizar esse objetivo."}, {"speaker": "SPEAKER_04", "timestamp": [160.22, 168.84], "sentence": " Zelensky diz que ajudar a Ucrânia é uma tarefa comum do mundo democrático."}, {"speaker": "SPEAKER_02", "timestamp": [168.84, 173.16], "sentence": " Isto não é apenas local, algo hoje no leste."}, {"speaker": "SPEAKER_00", "timestamp": [173.16, 176.7], "sentence": " Não, é um ataque da Rússia aos valores comuns que nós partilhamos."}, {"speaker": "SPEAKER_04", "timestamp": [176.7, 192.64], "sentence": " Portanto, a reconstrução da Ucrânia também não é um projeto local, o projeto de uma só nação, mas sim uma tarefa do mundo democrático, de todos os países que podem dizer a si próprios, nós somos civilizados."}, {"speaker": "SPEAKER_04", "timestamp": [192.64, 207.86], "sentence": " A presidente da Comissão Europeia defende que a Ucrânia precisa de reformas estruturais e sugere a criação de uma plataforma para coordenar a reconstrução do país."}, {"speaker": "SPEAKER_02", "timestamp": [207.86, 214.92], "sentence": " A Ucrânia vai precisar de reformas corajosas, mas a reforma deve estar de mãos dadas com o investimento."}, {"speaker": "SPEAKER_00", "timestamp": [214.92, 224.72], "sentence": " Todos sabemos que a escala da destruição é espantosa e os custos estão a subir a cada dia desta guerra sem sentido."}, {"speaker": "SPEAKER_00", "timestamp": [224.72, 226.16], "sentence": " E os custos estão a subir a cada dia desta guerra sem sentido."}, {"speaker": "SPEAKER_02", "timestamp": [226.16, 254.24], "sentence": " A conferência de Lugano já estava prevista antes do início da ofensiva russa, com o objetivo de apoiar os esforços de democratização da Ucrânia, um país fortemente afetado pela corrupção. Há quatro meses era um humorista russo."}], [{"speaker": "SPEAKER_09", "timestamp": [254.24, 262.24], "sentence": " Falei contra a guerra, agora sou um humorista itinerante."}, {"speaker": "SPEAKER_07", "timestamp": [262.24, 272.86], "sentence": " De Moscou para Istambul, Denis Chudzoi tomou a decisão de fazer o mesmo percurso que milhares de russos efetuaram após a invasão da Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [272.86, 279.16], "sentence": " Não há nada de positivo que vá acontecer na Rússia nos próximos anos."}, {"speaker": "SPEAKER_07", "timestamp": [279.16, 282.32], "sentence": " Por isso achámos que o melhor era começar uma nova vida noutro país."}, {"speaker": "SPEAKER_03", "timestamp": [282.32, 287.22], "sentence": " São várias as razões que levam os russos a escolher Istambul como nova casa."}, {"speaker": "SPEAKER_03", "timestamp": [287.22, 291.88], "sentence": " Continua a haver voos diretos da Rússia para aqui, enquanto outros países fecharam o espaço aéreo."}, {"speaker": "SPEAKER_03", "timestamp": [291.88, 296.34], "sentence": " Podem também permanecer vários meses sem necessidade de visto, mas nem por isso a viagem é fácil."}, {"speaker": "SPEAKER_04", "timestamp": [296.34, 310.08], "sentence": " A plataforma The Ark foi criada por ativistas precisamente para ajudar russos a saírem do país natal. Apresenta-se como um grupo de apoio para imigrantes que condenem a agressão militar contra a Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [310.08, 318.58], "sentence": " Há muita gente a vir embora porque se não acabam detidos ou ficam mesmo presos durante algum tempo só por se declararem contra a guerra."}, {"speaker": "SPEAKER_02", "timestamp": [318.58, 324.0], "sentence": " Mas não é fácil encontrar um trabalho na Turquia."}, {"speaker": "SPEAKER_03", "timestamp": [324.0, 327.9], "sentence": " A língua pode também ser um obstáculo."}, {"speaker": "SPEAKER_02", "timestamp": [327.9, 335.12], "sentence": " No entanto, o êxodo significa também entrada de divisas."}, {"speaker": "SPEAKER_03", "timestamp": [335.12, 343.0], "sentence": " Segundo os números oficiais, os russos foram os principais investidores estrangeiros no mercado imobiliário turco durante o mês de maio."}, {"speaker": "SPEAKER_02", "timestamp": [343.0, 347.28], "sentence": " no mercado imobiliário turco durante o mês de maio."}, {"speaker": "SPEAKER_04", "timestamp": [347.28, 357.0], "sentence": " Denis afirma que a experiência em Istambul está a dar-lhe a oportunidade de criar e testar uma carreira como humorista, mas desta vez em língua inglesa."}, {"speaker": "SPEAKER_04", "timestamp": [357.0, 367.12], "sentence": " Escrever piadas é identificar os nossos problemas e reescrever a nossa vida, para que esta esteja melhor do que é na realidade."}, {"speaker": "SPEAKER_09", "timestamp": [367.12, 378.52], "sentence": " Se os aplausos continuarem, Dennis planeia tentar a sorte na Europa ou nos Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [378.52, 388.24], "sentence": " A Dinamarca está de luto."}], [{"speaker": "SPEAKER_09", "timestamp": [388.24, 394.98], "sentence": " Um jovem de 22 anos entrou num centro comercial este domingo e disparou contra várias pessoas."}, {"speaker": "SPEAKER_08", "timestamp": [394.98, 403.1], "sentence": " Três perderam a vida. A polícia diz que o autor do ataque tem antecedentes psiquiátricos e descarta motivações terroristas."}, {"speaker": "SPEAKER_04", "timestamp": [403.1, 417.34], "sentence": " É importante sublinhar que, de acordo com as informações apuradas até agora, nada indica que o suspeito tenha trabalhado em conjunto com outras pessoas ou que tenha sido assistido por outros."}, {"speaker": "SPEAKER_04", "timestamp": [417.34, 425.64], "sentence": " As autoridades acreditam que o ataque foi premeditado, mas desconhecem-se para já as motivações do suspeito."}, {"speaker": "SPEAKER_02", "timestamp": [425.64, 428.8], "sentence": " As vítimas terão sido atingidas ao acaso."}, {"speaker": "SPEAKER_02", "timestamp": [428.8, 437.14], "sentence": " Os três mortos são um homem e uma mulher dinamarqueses de 17 anos e um cidadão russo residente na Dinamarca de 47."}, {"speaker": "SPEAKER_04", "timestamp": [437.14, 442.88], "sentence": " Quatro pessoas sofreram ferimentos graves e estão no hospital a lutar pela vida."}, {"speaker": "SPEAKER_02", "timestamp": [442.88, 448.26], "sentence": " O autor do tiroteio vai ser interrogado esta segunda-feira."}, {"speaker": "SPEAKER_02", "timestamp": [448.26, 456.24], "sentence": " Os números da tragédia vão aumentando."}], [{"speaker": "SPEAKER_04", "timestamp": [456.24, 462.74], "sentence": " Subiu para sete o balanço de vítimas mortais do colapso parcial do glaciar de Marmolada nos Alpes italianos."}, {"speaker": "SPEAKER_04", "timestamp": [462.74, 469.62], "sentence": " O primeiro-ministro, Mario Draghi, deslocou-se até a localidade de Canazé, nas imediações, com um culpado em mente."}, {"speaker": "SPEAKER_07", "timestamp": [469.62, 480.68], "sentence": " Trata-se de uma tragédia que naturalmente não se podia prever, mas tem seguramente uma relação direta com a degradação ambiental e da situação climática."}, {"speaker": "SPEAKER_07", "timestamp": [480.68, 493.46], "sentence": " O governo deve refletir sobre o que sucedeu e tomar medidas para reduzir a probabilidade de voltar a acontecer."}, {"speaker": "SPEAKER_06", "timestamp": [493.46, 510.28], "sentence": " O governador da região de Veneto explicou que a massa de gelo que se desprendeu tinha 200 metros de comprimento, 60 de largura e 30 de espessura."}, {"speaker": "SPEAKER_04", "timestamp": [510.28, 516.0], "sentence": " A derrocada sucedeu após ter sido suplantado o recorde de temperatura máxima na zona."}, {"speaker": "SPEAKER_04", "timestamp": [516.0, 529.8], "sentence": " Há ainda 8 feridos e pelo menos 14 desaparecidos, entre os quais se contam cidadãos secos e austríacos."}], [{"speaker": "SPEAKER_01", "timestamp": [529.8, 534.94], "sentence": " A poluição ameaça um dos afluentes do Rio Negro no estado do Amazonas, no Brasil."}, {"speaker": "SPEAKER_01", "timestamp": [534.94, 541.36], "sentence": " O curso que atravessa a cidade de Manaus é usado como lixeira pela população."}, {"speaker": "SPEAKER_05", "timestamp": [541.36, 554.2], "sentence": " Nesta ponta, em São Jorge, uma favela da cidade, acumulam-se garrafas, plásticos e partes de eletrodomésticos. Aqui também o pessoal que mora nas beiradas, eles jogam o lixo direto dentro do garapé."}, {"speaker": "SPEAKER_05", "timestamp": [554.2, 560.02], "sentence": " Pouca gente que bota na lixeira, eu acho que uns 20%."}, {"speaker": "SPEAKER_05", "timestamp": [560.02, 566.8], "sentence": " Aí o resto joga no garapé, o pessoal que não ajuda a preservar a natureza."}, {"speaker": "SPEAKER_09", "timestamp": [566.8, 578.38], "sentence": " A população continua ainda devendo para a sociedade esse cuidado, porque todo esse lixo aqui pode poluir nosso Rio Negro."}, {"speaker": "SPEAKER_09", "timestamp": [578.38, 580.76], "sentence": " Nosso Rio Negro é muito rico na nossa cidade."}, {"speaker": "SPEAKER_01", "timestamp": [580.76, 586.04], "sentence": " Por dia, as autoridades chegam a tirar 30 toneladas de lixo do rio."}, {"speaker": "SPEAKER_01", "timestamp": [586.04, 591.78], "sentence": " Só este ano foram mais de 5 mil toneladas numa operação que custa 180 mil euros por mês."}, {"speaker": "SPEAKER_01", "timestamp": [591.78, 597.72], "sentence": " As autoridades pedem uma mudança de mentalidades, até porque o pulmão do mundo está mesmo ali ao lado."}]]}