{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.24], "sentence": " No primeiro confronto com a oposição, Richie Sunak lembrou a vitória dos conservadores em 2019 para recusar eleições antecipadas."}, {"speaker": "SPEAKER_02", "timestamp": [9.24, 16.92], "sentence": " França e Alemanha tentam ultrapassar atritos recentes sobre economia, defesa e energia."}, {"speaker": "SPEAKER_02", "timestamp": [16.92, 28.84], "sentence": " A Agência Europeia de Medicamentos alerta que a Europa será atingida nas próximas semanas por uma nova vaga de casos com as novas subvariantes da Omicron."}, {"speaker": "SPEAKER_04", "timestamp": [28.84, 38.3], "sentence": " Comissão Europeia apresenta proposta para reduzir mortes causadas pela poluição do ar que causa 300 mil vítimas por ano."}, {"speaker": "SPEAKER_01", "timestamp": [38.3, 50.84], "sentence": " Depois da primeira reunião com a equipa completa, o novo primeiro-ministro do Reino Unido teve a batalha inaugural no Parlamento."}], [{"speaker": "SPEAKER_01", "timestamp": [50.84, 63.7], "sentence": " O líder da oposição voltou ao argumento de que Rishi Sunak chegou ao poder através de uma eleição interna do Partido Conservador e que deveria conhecer a opinião dos britânicos."}, {"speaker": "SPEAKER_00", "timestamp": [63.7, 67.78], "sentence": " e que deveria conhecer a opinião dos britânicos."}, {"speaker": "SPEAKER_03", "timestamp": [67.78, 75.7], "sentence": " Mesmo o seu partido sabe que não está do lado dos trabalhadores, é por isso que a única vez que concorreu a uma eleição foi derrotado pela antiga primeira-ministra."}, {"speaker": "SPEAKER_03", "timestamp": [75.7, 77.52], "sentence": " Então, porque não se põe à prova?"}, {"speaker": "SPEAKER_03", "timestamp": [77.52, 90.54], "sentence": " Porque é que não deixa que os trabalhadores tenham a sua opinião e convocam uma eleição geral. Sunak insiste que tem um mandato herdado da vitória eleitoral dos conservadores em 2019."}, {"speaker": "SPEAKER_02", "timestamp": [90.54, 99.36], "sentence": " O nosso mandato baseia-se no manifesto pelo qual fomos eleitos e para o recordar aconteceu numa eleição que ganhámos e eles perderam."}, {"speaker": "SPEAKER_02", "timestamp": [99.36, 108.68], "sentence": " Um mandato que diz que queremos um Serviço Nacional de Saúde mais forte, melhores escolas, ruas mais seguras, controle sobre as nossas fronteiras e melhores condições de vida."}, {"speaker": "SPEAKER_02", "timestamp": [108.68, 113.3], "sentence": " E é esse mandato que eu e este governo vamos cumprir para o povo britânico."}, {"speaker": "SPEAKER_01", "timestamp": [113.3, 135.44], "sentence": " O primeiro grande desafio de Sunak é conseguir unidade e estabilidade, mas com os trabalhistas a registrar uma enorme vantagem nas sondagens, terá também de convencer rapidamente os eleitores a ser escolhido dentro de dois anos."}], [{"speaker": "SPEAKER_05", "timestamp": [135.44, 146.22], "sentence": " O secretário-geral da NATO, Jens Stoltenberg, diz que a retórica nuclear do presidente russo Vladimir Putin é perigosa, imprudente e irresponsável."}, {"speaker": "SPEAKER_05", "timestamp": [146.22, 152.56], "sentence": " Stoltenberg fez esta declaração durante uma visita ao porta-aviões norte-americano George W. Bush."}, {"speaker": "SPEAKER_01", "timestamp": [152.56, 162.44], "sentence": " A Rússia afirma falsamente que a Ucrânia se prepara para utilizar uma bomba radioativa suja no seu próprio território."}, {"speaker": "SPEAKER_05", "timestamp": [162.44, 170.8], "sentence": " Os aliados da NATO rejeitam esta alegação transparentemente falsa."}, {"speaker": "SPEAKER_05", "timestamp": [170.8, 179.3], "sentence": " O chefe da NATO saudou as sanções internacionais contra o Irã, considerando inaceitável que Teheran esteja a apoiar o esforço de guerra da Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [179.3, 186.78], "sentence": " Nos últimos dias vimos também o Irã dar apoio ao esforço de guerra russo."}, {"speaker": "SPEAKER_00", "timestamp": [186.78, 188.52], "sentence": " Isso é inaceitável."}, {"speaker": "SPEAKER_00", "timestamp": [188.52, 192.14], "sentence": " Nenhum país deveria estar a ajudar um agressor numa guerra ilegal."}, {"speaker": "SPEAKER_00", "timestamp": [192.14, 198.34], "sentence": " Por isso, saúde o facto dos aliados e a União Europeia estarem a implementar sanções contra Teheran."}, {"speaker": "SPEAKER_05", "timestamp": [198.34, 205.84], "sentence": " Palavras do líder da NATO no dia em que a Narguatón denuncia ações secretas da Rússia na central nuclear de Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [205.84, 219.4], "sentence": " A administração pró-russa de Kherson continua a dar sinais de que os esforços para retirar civis da região de Kherson para a margem leste do rio de Dnipro fazem parte de um esquema de realojamento mais amplo."}, {"speaker": "SPEAKER_00", "timestamp": [219.4, 232.42], "sentence": " Milhares de habitantes de Kherson foram transportados de ferro para longe da linha da frente e para território controlado pela Rússia, enquanto as forças russas se preparam para defender a capital regional de uma contra-ofensiva ucraniana antecipada."}, {"speaker": "SPEAKER_00", "timestamp": [232.42, 241.52], "sentence": " Até agora, mais de 22 mil pessoas atravessaram para a margem leste do rio de Dnipro, disse Kirill Stremolsov, número 2 da administração regional russa."}, {"speaker": "SPEAKER_00", "timestamp": [241.52, 267.86], "sentence": " Kirill também disse que o programa de realojamento da administração foi projetado para 60 mil pessoas. A declaração da Strema Usov aparentemente admite que as forças pró-russas veem as chamadas evacuações como precursoras do realojamento permanente de um grande número de ucranianos. Entretanto, o Instituto para o Estudo da Guerra aponta para o movimento de resistência que se espalhou por todos os territórios ocupados pela Rússia de Hersa na região de Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [267.86, 282.1], "sentence": " O think tank diz que a resistência ucraniana tem estado provavelmente ativa em Melitopol e nos arredores desde pelo menos meados de março e que o aumento das suas atividades continuam a representar ameaças ao controle russo dos territórios ocupados."}, {"speaker": "SPEAKER_00", "timestamp": [282.1, 290.12], "sentence": " Nos últimos dias, a resistência ucraniana realizou um ataque contra o chefe russo responsável pela ocupação na região de Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [290.12, 300.3], "sentence": " O Ministério da Defesa do Reino Unido disse na sua última atualização que houve pelo menos seis incidentes de sabotagem contra a infraestrutura ferroviária russa desde junho."}, {"speaker": "SPEAKER_00", "timestamp": [300.3, 305.28], "sentence": " O grupo antiguo-russa Stop the Wagagon reivindicou a responsabilidade."}, {"speaker": "SPEAKER_00", "timestamp": [305.28, 315.58], "sentence": " A liderança russa deve ficar cada vez mais preocupada com o facto de que mesmo um pequeno grupo de cidadãos for se opor ao conflito possa recorrer à sabotagem física."}, {"speaker": "SPEAKER_00", "timestamp": [315.58, 327.74], "sentence": " O presidente francês recebeu esta quarta-feira em Paris o chanceler alemão."}], [{"speaker": "SPEAKER_02", "timestamp": [327.74, 341.1], "sentence": " Emmanuel Macron e Olaf Scholz tentaram esbater as divergências que nos últimos tempos têm afastado as duas potências europeias, em especial no que diz respeito a questões que incluem a energia, a defesa e a economia."}, {"speaker": "SPEAKER_02", "timestamp": [341.1, 348.22], "sentence": " No Twitter, o germânico escreveu que a Alemanha e a França estão próximas e enfrentam os desafios em conjunto."}, {"speaker": "SPEAKER_02", "timestamp": [348.22, 351.52], "sentence": " No entanto, os analistas acreditam que não é bem assim."}, {"speaker": "SPEAKER_02", "timestamp": [351.52, 358.5], "sentence": " Agora vemos as ações do novo chanceler da Alemanha, Olaf Scholz, a criar profundas divisões dentro da União."}, {"speaker": "SPEAKER_00", "timestamp": [358.5, 368.42], "sentence": " Com isto está claramente a criar tensões com o histórico aliado que é a França, que vê a relutância alemã em colaborar mais na partilha e na coordenação de vários campos políticos."}, {"speaker": "SPEAKER_02", "timestamp": [368.42, 379.4], "sentence": " Tanto internamente, porque pensa que a energia deve ser utilizada de outra forma, como na política externa, com resposta à Ucrânia, e agora também em relação à China."}, {"speaker": "SPEAKER_02", "timestamp": [379.4, 392.9], "sentence": " O governo gaulês afirmou que as conversações foram bastante construtivas e que os dois países pretendem avançar numa agenda conjunta de soberania, reindustrialização e descarbonização na Europa."}, {"speaker": "SPEAKER_02", "timestamp": [392.9, 397.88], "sentence": " No entanto, há ainda algumas arestas que é necessário limar, exemplo disso a questão da defesa."}, {"speaker": "SPEAKER_02", "timestamp": [397.88, 405.56], "sentence": " Berlim está a promover um projeto para um escudo antimíssel europeu, incluindo uma componente israelita que compete com a de Paris e Roma."}, {"speaker": "SPEAKER_02", "timestamp": [405.56, 414.34], "sentence": " A Agência Europeia de Medicamentos alerta que a pandemia da Covid-19 ainda não terminou"}], [{"speaker": "SPEAKER_02", "timestamp": [414.34, 418.78], "sentence": " e adverte que a mutação do vírus é mais rápida do que a atualização das vacinas."}, {"speaker": "SPEAKER_02", "timestamp": [418.78, 430.62], "sentence": " Os dados recolhidos pelo Centro Europeu de Prevenção e Controlo das Doenças indicam que a Europa será atingida nas próximas semanas por uma nova vaga de casos com as novas subvariantes da Omicron."}, {"speaker": "SPEAKER_03", "timestamp": [430.62, 441.62], "sentence": " Na semana passada, uma destas novas variantes Omicron, denominada BQ1, foi identificada em pelo menos 5 países da União Europeia e do espaço económico europeu."}, {"speaker": "SPEAKER_03", "timestamp": [441.62, 453.14], "sentence": " De acordo com o Centro Europeu de Prevenção e Controlo de Doenças, a BQ1 e cada subvariante, que se chama BQ1.1, tornar-se-á a linhagem dominante em meados de novembro até ao início de dezembro."}, {"speaker": "SPEAKER_02", "timestamp": [453.14, 468.04], "sentence": " A Agência Europeia de Medicamentos recorda que no outono e no inverno o Sars-CoV-2 e o vírus da gripe circulam em simultâneo, recomendando aos cidadãos que sejam inoculados com as duas vacinas, especialmente se pertencerem aos grupos de risco."}, {"speaker": "SPEAKER_02", "timestamp": [468.04, 481.46], "sentence": " De acordo com a Organização Mundial da Saúde, a Europa registrou 1 milhão e 400 mil infecções e 3.250 mortes por Covid-19 na última semana, recomendando por isso a continuação dos programas de vacinação."}, {"speaker": "SPEAKER_00", "timestamp": [481.46, 486.36], "sentence": " dos programas de vacinação."}], [{"speaker": "SPEAKER_04", "timestamp": [486.36, 494.02], "sentence": " Os europeus estão preocupados com a poluição atmosférica que mata prematuramente 300 mil pessoas por ano na União."}, {"speaker": "SPEAKER_04", "timestamp": [494.02, 505.02], "sentence": " Nove cidadãos belgas decidiram processar as autoridades regionais por violação dos direitos fundamentais, considerando que podiam ser mais proativas em medidas para garantir a qualidade do ar."}, {"speaker": "SPEAKER_04", "timestamp": [505.02, 511.88], "sentence": " Um deles, Eric Van de Zende, disse à Euronews que podia ter muito melhor qualidade de vida."}, {"speaker": "SPEAKER_02", "timestamp": [511.88, 533.0], "sentence": " Há cinco anos voltei a ter asma e apercebi-me de que havia uma ligação direta com a poluição atmosférica, porque quando tive problemas respiratórios, telefonei à minha pneumologista e ela disse-me que eu devia duplicar a dose de cortisona durante algumas semanas e explicou-me que estávamos a viver um pico de poluição."}, {"speaker": "SPEAKER_04", "timestamp": [533.0, 541.64], "sentence": " Os autores da queixa exigem que as autoridades belgas ajam de acordo com as recomendações da Organização Mundial de Saúde."}, {"speaker": "SPEAKER_04", "timestamp": [541.64, 548.8], "sentence": " A Comissão Europeia concorda com o princípio e propôs, quarta-feira, regras mais estritas sobre a qualidade do ar."}, {"speaker": "SPEAKER_04", "timestamp": [548.8, 561.84], "sentence": " O Executivo Europeu admite que o progresso científico e tecnológico já permitem obter dados mais precisos e ter técnicas para reduzir a poluição, pelo que agora há que atualizar a legislação."}, {"speaker": "SPEAKER_04", "timestamp": [561.84, 567.92], "sentence": " Haverá metas intermédias, mas o objetivo final é chegar a zero de poluição até 2050."}, {"speaker": "SPEAKER_00", "timestamp": [567.92, 584.0], "sentence": " Com esta legislação e com a que está em vigor, contamos que nos próximos 10 anos seja possível diminuir o número de mortes em 78%, algo que será benéfico não só para a saúde dos cidadãos, mas também para a economia."}, {"speaker": "SPEAKER_04", "timestamp": [584.0, 585.0], "sentence": " não só para a saúde dos cidadãos, mas também para a economia."}, {"speaker": "SPEAKER_04", "timestamp": [585.0, 597.9], "sentence": " A Comissão Europeia pretende criar um quadro legal para que os cidadãos obtenham justiça e compensações pelos dados causados à saúde devido à poluição atmosférica em países que não cumpram as diretrizes."}]]}