{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.02], "sentence": " Estados Unidos da América reafirmou apoio à Ucrânia. Vão enviar mais 400 milhões de dólares em apoio militar."}, {"speaker": "SPEAKER_02", "timestamp": [8.02, 17.36], "sentence": " G7 faz apelo a produtores de petróleo e pede para aumentarem a produção de forma a baixar os preços."}, {"speaker": "SPEAKER_01", "timestamp": [17.36, 27.06], "sentence": " Queda das temperaturas motiva aumento no número de casos de Covid-19, mas a comunidade científica não está preocupada."}, {"speaker": "SPEAKER_02", "timestamp": [27.06, 39.78], "sentence": " O conselheiro principal do presidente Joe Biden, Jake Sullivan, encontrou-se esta sexta-feira com o presidente ucraniano Volodymyr Zelensky em Kiev"}], [{"speaker": "SPEAKER_02", "timestamp": [39.78, 55.92], "sentence": " para reafirmar o apoio dos Estados Unidos na guerra para acabar com a invasão russa. Os Estados Unidos vão enviar à Ucrânia mais 400 milhões de dólares em ajuda militar e estabelecer uma sede de assistência à segurança na Alemanha, que supervisionará todas as transferências de armas e treino militar para a Ucrânia."}, {"speaker": "SPEAKER_02", "timestamp": [55.92, 62.78], "sentence": " Entretanto, nas zonas desocupadas, as autoridades ucranianas continuam a encontrar corpos de civis."}, {"speaker": "SPEAKER_02", "timestamp": [62.78, 65.7], "sentence": " continuam a encontrar corpos de civis."}, {"speaker": "SPEAKER_01", "timestamp": [65.7, 76.64], "sentence": " Desde o início das medidas de desocupação, a polícia nas regiões de Donetsk, Kharkiv e Kherson encontrou os corpos de 868 civis, dos quais 24 são crianças."}, {"speaker": "SPEAKER_01", "timestamp": [76.64, 83.98], "sentence": " Por seu lado, o presidente ucraniano sugeriu que os russos estavam a fingir uma retirada de Kherson a fim de atrair o exército ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [83.98, 88.66], "sentence": " Na cidade, as unidades de saúde não funcionam e há problemas no abastecimento de alimentos."}, {"speaker": "SPEAKER_02", "timestamp": [88.66, 97.32], "sentence": " O grupo dos sete países mais ricos apelou esta sexta-feira ao Estado os produtores de"}], [{"speaker": "SPEAKER_02", "timestamp": [97.32, 100.62], "sentence": " petróleo para aumentarem a produção para ajudar a baixar os preços."}, {"speaker": "SPEAKER_02", "timestamp": [100.62, 137.48], "sentence": " Um mês após a OPEP e aliados terem decidido reduzir drasticamente a sua produção. O aumento da produção deveria ajudar a diminuir a volatilidade dos mercados energéticos causada pela guerra na Ucrânia, afirmaram os ministros dos negócios estrangeiros do G7 numa declaração após conversações na Alemanha. A chefe da diplomacia alemã aproveitou a ocasião para se dirigir ao seu homólogo ucraniano, dizendo que este também se tornou seu amigo e que tinha sido muito claro sobre o que os ucranianos precisam nestes dias, adiantando que estão a preparar pacotes para o período de inverno e estão a fornecer geradores, aquecedores e instalações sanitárias."}, {"speaker": "SPEAKER_02", "timestamp": [137.48, 150.68], "sentence": " Um ano após advertir a Rússia sobre as consequências da invasão da Ucrânia, os ministros do G7 aprovaram mais punições para o Kremlin, incluindo a fixação de um limite de preço para as exportações de petróleo russo nas próximas semanas."}, {"speaker": "SPEAKER_01", "timestamp": [150.68, 165.36], "sentence": " A pandemia de Covid-19 parou o mundo, mas praticamente três anos depois do primeiro caso conhecido. A doença caminha a passos largos para se tornar num problema sazonal."}, {"speaker": "SPEAKER_01", "timestamp": [165.36, 173.52], "sentence": " Com a queda das temperaturas na Europa, prevê-se também um aumento no número de infecções, mas nada que preocupa a comunidade científica."}, {"speaker": "SPEAKER_02", "timestamp": [173.52, 181.4], "sentence": " Estamos a aproximar-nos do inverno e prevemos um aumento no número de casos."}, {"speaker": "SPEAKER_02", "timestamp": [181.4, 182.96], "sentence": " É o que já está a acontecer."}, {"speaker": "SPEAKER_02", "timestamp": [182.96, 192.58], "sentence": " Constatamos que surgiram várias variantes diferentes durante a pandemia, mas o mais importante é que as vacinas continuam a ser uma arma valiosa."}, {"speaker": "SPEAKER_01", "timestamp": [192.58, 205.52], "sentence": " Além das vacinas, as medidas para combater a propagação da Covid-19 são já bem conhecidas."}, {"speaker": "SPEAKER_02", "timestamp": [205.52, 211.94], "sentence": " Distanciamento social, uso de máscaras e de gel desinfetante e realizar um teste em caso de sintomas."}, {"speaker": "SPEAKER_01", "timestamp": [211.94, 222.98], "sentence": " Pedro Sánchez e António Costa acertaram agulhas e a Cábula deu uma ajuda antes de falarem a uma só voz"}], [{"speaker": "SPEAKER_01", "timestamp": [222.98, 225.8], "sentence": " na Cimeira Ibérica desta sexta-feira em Viana do Castelo."}, {"speaker": "SPEAKER_01", "timestamp": [225.8, 234.52], "sentence": " Os chefes de governo de Espanha e Portugal deram as mãos para atacar em conjunto um dos grandes desafios da ciência atual, o armazenamento de energia elétrica."}, {"speaker": "SPEAKER_00", "timestamp": [234.52, 245.6], "sentence": " Pedro Sánchez anunciou a criação de um centro ibérico de investigação em Cáceres, sublinhando que não se trata de algo abstrato, mas de um projeto já em execução."}, {"speaker": "SPEAKER_00", "timestamp": [245.6, 267.1], "sentence": " É um dos grandes desafios que temos pela frente e agora que já estamos na liderança da produção de energias renováveis, é bom que trabalhemos conjuntamente para acompanhar este desafio que é como armazenar a energia de forma a poder garantir maior segurança energética."}, {"speaker": "SPEAKER_01", "timestamp": [267.1, 273.32], "sentence": " Caso o projeto venha a ter sucesso, não faltarão motivos para sorrir e não só para os irmãos ibéricos."}, {"speaker": "SPEAKER_01", "timestamp": [273.32, 274.64], "sentence": " O planeta agradece."}]]}