{"chapters": [{"start_time": 0.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.02], "sentence": " Lugansk, Donetsk, Kherson e Zaporizh anunciam referendos sobre integração na Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [5.02, 9.34], "sentence": " Consultas populares realizam-se entre 23 e 27 de setembro."}, {"speaker": "SPEAKER_00", "timestamp": [9.34, 14.34], "sentence": " Coligação de direita e extrema-direita lidera sondagens em Itália."}, {"speaker": "SPEAKER_00", "timestamp": [14.34, 18.88], "sentence": " A esquerda fragmentada tem até domingo para conquistar eleitores indecisos."}, {"speaker": "SPEAKER_00", "timestamp": [18.88, 25.4], "sentence": " Giorgia Meloni, líder do partido de extrema-direita Irmãos de Itália, pode vir a ser chefe de governo na Itália."}, {"speaker": "SPEAKER_00", "timestamp": [25.4, 29.38], "sentence": " A oposição mobiliza-se. As eleições acontecem a 25 de setembro."}, {"speaker": "SPEAKER_05", "timestamp": [29.38, 38.02], "sentence": " A Alemanha está contra um teto máximo para o preço do gás e aconselha a União Europeia a negociar com a Noruega."}, {"speaker": "SPEAKER_03", "timestamp": [38.02, 55.02], "sentence": " A contra-ofensiva do exército ucraniano precipitou os planos do Kremlin de anexar o território controlado pelas tropas de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [55.02, 66.64], "sentence": " Esta terça-feira, os chefes de administração das regiões ocupadas de Kherson e Zaporizhia anunciaram a realização iminente de um referendo sobre adesão à Rússia."}, {"speaker": "SPEAKER_03", "timestamp": [66.64, 73.92], "sentence": " Nas quatro regiões, o referendo será realizado entre 23 e 27 de setembro."}, {"speaker": "SPEAKER_00", "timestamp": [73.92, 86.32], "sentence": " Desde o início da Operação Militar Especial e em geral também durante o período que antecedeu, dissemos que os povos dos territórios em causa deveriam decidir o seu próprio destino."}, {"speaker": "SPEAKER_01", "timestamp": [86.32, 91.48], "sentence": " Toda a situação atual confirma que eles querem ser senhores do seu próprio destino."}, {"speaker": "SPEAKER_03", "timestamp": [91.48, 106.26], "sentence": " Para a Ucrânia, estes referendos são o reflexo do desespero de Moscou, depois de ver as suas tropas recuar, por vezes de forma caótica, face à ofensiva lançada por Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [106.26, 117.02], "sentence": " No terreno, continuam as investigações sobre possíveis crimes de guerra cometidos pelas tropas russas em Izume."}, {"speaker": "SPEAKER_03", "timestamp": [117.02, 129.38], "sentence": " Numa floresta próxima desta cidade recentemente libertada, foram encontrados 450 cadáveres, a maioria de civis, muitos com sinais de tortura."}, {"speaker": "SPEAKER_03", "timestamp": [129.38, 142.66], "sentence": " As forças ucranianas continuam a atacar militares, transportes e a logística da Rússia no sul"}], [{"speaker": "SPEAKER_02", "timestamp": [142.66, 152.06], "sentence": " da Ucrânia, na região de Kherson, enquanto a contra-ofensiva continua no nordeste, onde a Ucrânia parece ter feito um avanço na região de Lugansk."}, {"speaker": "SPEAKER_02", "timestamp": [152.06, 155.18], "sentence": " Vamos analisar a situação atual no terreno."}, {"speaker": "SPEAKER_02", "timestamp": [155.18, 167.46], "sentence": " O Instituto for the Study of the World diz que as forças ucranianas continuam provavelmente a desenvolver operações ofensivas limitadas e localizadas através do rio Oskil e ao longo da linha Liman-Bilorivka."}, {"speaker": "SPEAKER_02", "timestamp": [167.46, 181.16], "sentence": " Concentremos-nos então em Bilorivka porque as imagens de combates geolocalizadas confirmam que as tropas ucranianas retomaram Bilorivka, que fica a 20 quilómetros da área de Lysyschansk-Sieviorodonetsk."}, {"speaker": "SPEAKER_00", "timestamp": [181.16, 186.76], "sentence": " Este foi o último reduto ucraniano na região de Lugansk que a Rússia capturou a 3 de julho."}, {"speaker": "SPEAKER_02", "timestamp": [186.76, 194.56], "sentence": " Este desenvolvimento significa que a Rússia já não tem o controle total da região de Lugansk, muito menos da região de Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [194.56, 214.52], "sentence": " O Instituto for the Study of the World diz que a discussão urgente entre os líderes separatistas sobre a necessidade de referendos para a Rússia anexar imediatamente as regiões de Lugansk e Donetsk, sugere que a contra-ofensiva da Ucrânia no norte do país está a deixar em pânico as forças próximas a Moscou e alguns decisores do Kremlin."}, {"speaker": "SPEAKER_02", "timestamp": [214.52, 217.12], "sentence": " E o que é que Moscou diz sobre isto?"}, {"speaker": "SPEAKER_02", "timestamp": [217.12, 233.16], "sentence": " O vice-presidente do Conselho de Segurança da Rússia, Dmitry Medvedev, disse que os referendos no Donbass são essenciais, não apenas para a proteção sistemática dos moradores daquela área e de outros territórios libertados, mas também para a restauração da justiça histórica."}, {"speaker": "SPEAKER_00", "timestamp": [233.16, 248.64], "sentence": " Emoções mistas de apatia e ansiedade dominam o estado de espírito em Itália quando o país se prepara para as eleições legislativas de domingo."}], [{"speaker": "SPEAKER_00", "timestamp": [248.64, 254.04], "sentence": " São os últimos dias de campanha, mas em Roma parece haver pouca apetência para ir às urnas colocar o voto."}, {"speaker": "SPEAKER_00", "timestamp": [254.04, 262.7], "sentence": " No meio de receios de uma crise energética e de uma recessão económica que se aproxima, muitos estão preocupados com os efeitos potencialmente desestabilizadores da eleição."}, {"speaker": "SPEAKER_04", "timestamp": [262.7, 266.44], "sentence": " efeitos potencialmente desestabilizadores da eleição."}, {"speaker": "SPEAKER_01", "timestamp": [266.44, 268.86], "sentence": " Não tenho expectativas porque não tenho esperança."}, {"speaker": "SPEAKER_01", "timestamp": [268.86, 271.2], "sentence": " Não sei em quem posso votar."}, {"speaker": "SPEAKER_01", "timestamp": [271.2, 274.04], "sentence": " Todos prometem, mas as promessas nunca se concretizam."}, {"speaker": "SPEAKER_04", "timestamp": [274.04, 280.94], "sentence": " É realmente muito difícil."}, {"speaker": "SPEAKER_01", "timestamp": [280.94, 286.76], "sentence": " Esperamos que reduzam os custos da energia, das contas, da eletricidade, do gás, tudo."}, {"speaker": "SPEAKER_01", "timestamp": [286.76, 291.28], "sentence": " Sinceramente não é sustentável. É difícil fazer face a estes preços."}, {"speaker": "SPEAKER_04", "timestamp": [291.28, 302.24], "sentence": " Os alimentos nos supermercados também têm aumentado muito."}, {"speaker": "SPEAKER_00", "timestamp": [302.24, 311.72], "sentence": " Esta motorista de táxi em Roma afirma que não está otimista em relação às eleições, mas mesmo assim vai votar para cumprir o dever de cidadã."}, {"speaker": "SPEAKER_00", "timestamp": [311.72, 320.74], "sentence": " E adianta que não tem esperança por não existirem pessoas qualificadas."}, {"speaker": "SPEAKER_06", "timestamp": [320.74, 328.1], "sentence": " De acordo com as sondagens, uma coligação entre direita e extrema-direita, liderada por Giorgia Meloni, está em vias de vencer."}, {"speaker": "SPEAKER_00", "timestamp": [328.1, 333.74], "sentence": " Ela tem procurado distanciar-se do Irmãos de Itália, partido que lidera e das suas raízes fascistas."}, {"speaker": "SPEAKER_00", "timestamp": [333.74, 345.5], "sentence": " Parece ter convencido muitos de que vai seguir as principais políticas de centro-direita. Mas o Bloco de Esquerda, liderado por Enrico Letta, afirma que o partido de Giorgia vai enverdar por extremismos se for eleito."}, {"speaker": "SPEAKER_00", "timestamp": [345.5, 349.82], "sentence": " Contudo, a esquerda não está unida e não tem conseguido alcançar a liderança."}, {"speaker": "SPEAKER_00", "timestamp": [349.82, 357.08], "sentence": " Se a Itália eleger a primeira mulher como chefe de governo,"}], [{"speaker": "SPEAKER_00", "timestamp": [357.08, 359.72], "sentence": " será que as italianas vão gostar ou não?"}, {"speaker": "SPEAKER_00", "timestamp": [359.72, 370.86], "sentence": " Se as sondagens se confirmarem, Giorgia Meloni e o partido de extrema-direita Irmãos de Itália, que ela cofundou há menos de uma década, triunfarão nas eleições para o Parlamento, a 25 de setembro."}, {"speaker": "SPEAKER_07", "timestamp": [370.86, 376.82], "sentence": " Antes de mais, sempre gostei da Giorgia Meloni, desde que comecei a interessar-me pela política."}, {"speaker": "SPEAKER_07", "timestamp": [376.82, 380.52], "sentence": " Gosto das ideias, da forma como está sempre do lado das mulheres."}, {"speaker": "SPEAKER_07", "timestamp": [380.52, 390.24], "sentence": " Tem sempre um pensamento sobre elas. E é na verdade a única mulher que se afirmou de verdade na política italiana, apesar de não ser fácil."}, {"speaker": "SPEAKER_00", "timestamp": [390.24, 400.44], "sentence": " Meloni diz representar os valores tradicionais da família, denuncia aquilo a que chama lobbies LGBTQ e escarnece do conceito de fluidez de género."}, {"speaker": "SPEAKER_00", "timestamp": [400.44, 407.28], "sentence": " A mensagem dos opositores é clara, Meloni transpiras ódio e não me representas, Meloni só com presunto."}, {"speaker": "SPEAKER_06", "timestamp": [407.28, 427.82], "sentence": " Considero Georgia Meloni uma mulher muito forte. Neste sentido, reconheço-me nela, uma vez que sou uma mulher italiana que vota. Contudo, há muitos aspectos na sua campanha, na sua mentalidade e na sua política com os quais não me identifico."}, {"speaker": "SPEAKER_07", "timestamp": [427.82, 433.64], "sentence": " Seria ótimo ver uma mulher alcançar um papel elevado na política, mas não me refiro a ela."}, {"speaker": "SPEAKER_06", "timestamp": [433.64, 437.12], "sentence": " Talvez alguém com ideias um pouco mais abertas, mais atuais."}, {"speaker": "SPEAKER_07", "timestamp": [437.12, 444.64], "sentence": " De acordo com as sondagens, Meloni atrai um pouco mais de votos entre os homens do que entre as mulheres."}, {"speaker": "SPEAKER_06", "timestamp": [444.64, 445.16], "sentence": " Algumas mulheres são indiferentes ao empoderamento feminino como tema de campanha. De acordo com as sondagens, Meloni atrai um pouco mais de votos entre os homens do que entre as mulheres."}, {"speaker": "SPEAKER_07", "timestamp": [445.16, 449.88], "sentence": " Algumas mulheres são indiferentes ao empoderamento feminino como tema de campanha."}, {"speaker": "SPEAKER_06", "timestamp": [449.88, 456.66], "sentence": " Elas só querem um governo com poder estável."}], [{"speaker": "SPEAKER_00", "timestamp": [456.66, 467.4], "sentence": " A Alemanha está contra a imposição de um teto máximo para o preço das importações de gás. Esta é uma das propostas da Comissão Europeia que foi analisada no Conselho de Assuntos Gerais esta terça-feira em Bruxelas."}, {"speaker": "SPEAKER_05", "timestamp": [467.4, 477.14], "sentence": " Medidas para lidar com o aumento de preços de energia na União Europeia são urgentes, mas a governante alemã disse à Euronews que essa proposta seria mal recebida pelos fornecedores."}, {"speaker": "SPEAKER_00", "timestamp": [477.14, 493.38], "sentence": " A questão que se coloca com o teto máximo para o preço do gás é que se for decidido unilateralmente pela União Europeia e não for seguido pelos outros países consumidores em todo o mundo, o gás será canalizado preferencialmente para esses países."}, {"speaker": "SPEAKER_07", "timestamp": [493.38, 500.82], "sentence": " Logo, poderemos ter escassez no abastecimento de gás ou a sua redução substancial na União Europeia."}, {"speaker": "SPEAKER_00", "timestamp": [500.82, 506.06], "sentence": " Penso que devemos ser muito cuidadosos com essa ideia de impor um teto máximo para os preços."}, {"speaker": "SPEAKER_05", "timestamp": [506.06, 518.3], "sentence": " De acordo com o governo de Berlim, a União Europeia deveria diversificar a sua estrutura de armazenamento e encetar negociações diretas com países fornecedores para garantir que obtém preços mais baixos."}, {"speaker": "SPEAKER_02", "timestamp": [518.3, 527.36], "sentence": " Penso que seria importante discutir diretamente com países fornecedores, como por exemplo a Noruega, sobre formas de reduzir os preços."}, {"speaker": "SPEAKER_07", "timestamp": [527.36, 534.28], "sentence": " Esse país tem grandes interesses na União Europeia e no florescimento do mercado europeu."}, {"speaker": "SPEAKER_05", "timestamp": [534.28, 548.72], "sentence": " A ministra alemã apoia as outras medidas do pacote recentemente apresentado pela Comissão Europeia, incluindo a poupança de eletricidade nos chamados picos de consumo e a tributação dos lucros excessivos das empresas de energia."}, {"speaker": "SPEAKER_07", "timestamp": [548.72, 560.74], "sentence": " Os lucros indesperados das empresas energéticas são muito necessários e temos de saber utilizar esses cedentes que não se justificam já que não houve qualquer esforço extra das empresas para os obter."}, {"speaker": "SPEAKER_02", "timestamp": [560.74, 565.42], "sentence": " A estrutura do mercado é que lhes permiteu receber esses lucros."}, {"speaker": "SPEAKER_02", "timestamp": [565.42, 573.94], "sentence": " Devem ser canalizados em proveito dos consumidores, nomeadamente as famílias que são particularmente afetadas. Temos de conseguir reduzir os preços das suas contas."}, {"speaker": "SPEAKER_02", "timestamp": [573.94, 583.26], "sentence": " Os ministros também debateram a possibilidade de passar da regra da unanimidade para a de maioria absoluta no futuro no que se refere a temas de política externa e de segurança."}, {"speaker": "SPEAKER_00", "timestamp": [583.26, 591.16], "sentence": " A Euronews, a governante alemã, disse que é algo que deve ser feito o mais rapidamente possível, antes que mais Estados-membros adiram ao bloco."}]]}