{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.9], "sentence": " Houve acionado na Assembleia Geral da ONU Zelensky e pede tribunal especial para punir a Rússia pela invasão."}, {"speaker": "SPEAKER_06", "timestamp": [5.9, 9.04], "sentence": " Kiev confirma a importante troca de prisioneiros com Moscovo."}, {"speaker": "SPEAKER_05", "timestamp": [9.04, 17.84], "sentence": " Mobilização decretada por Vladimir Putin leva milhares para a rua em toda a Rússia para protestar contra a guerra na Ucrânia."}, {"speaker": "SPEAKER_08", "timestamp": [17.84, 29.08], "sentence": " Os protestos alastram em todo o Irã. Várias pessoas já morreram e dezenas foram detidas na revolta pela morte de Massa Amina."}, {"speaker": "SPEAKER_06", "timestamp": [29.08, 39.22], "sentence": " O discurso de Volodymyr Zelensky foi recebido com uma ovação de pé na Assembleia Geral da ONU em Nova Iorque."}], [{"speaker": "SPEAKER_06", "timestamp": [39.22, 48.5], "sentence": " Na alocação por videochamada, o presidente ucraniano apelou ao Ocidente para estabelecer mecanismos para que a Rússia pague pela invasão e crimes na Ucrânia."}, {"speaker": "SPEAKER_07", "timestamp": [48.5, 60.26], "sentence": " A Ucrânia quer a paz. A Europa e o mundo querem a paz. E temos visto quem é o único a querer a guerra."}, {"speaker": "SPEAKER_00", "timestamp": [60.26, 87.4], "sentence": " guerra. Só há uma entidade entre os Estados-membros da ONU que diria agora, se pudesse interromper o meu discurso, está contente com esta guerra, a sua guerra. Deve ser criado um tribunal especial para punir a Rússia pelo crime de agressão contra o nosso Estado."}, {"speaker": "SPEAKER_07", "timestamp": [87.4, 96.16], "sentence": " Isto irá tornar-se um sinal para todos os agressores potenciais de que devem valorizar a paz ou enfrentar as responsabilidades perante o mundo."}, {"speaker": "SPEAKER_06", "timestamp": [96.16, 105.16], "sentence": " Pouco depois da intervenção, Kiev confirmou a mais importante troca de prisioneiros com Moscovo desde o início da ofensiva."}, {"speaker": "SPEAKER_06", "timestamp": [105.16, 117.4], "sentence": " A Rússia libertou 215 ucranianos, incluindo 108 elementos do regimento Azov, em troca de 55 russos, entre os quais o ex-deputado Viktor Medvedchuk, um próximo de Vladimir Putin."}, {"speaker": "SPEAKER_06", "timestamp": [117.4, 126.36], "sentence": " Numa cerimónia de celebração do aniversário da origem do Estado russo, o líder do Kremlin voltou a defender a invasão e a decisão de mobilizar parcialmente a população."}, {"speaker": "SPEAKER_07", "timestamp": [126.36, 133.02], "sentence": " Ser um patriota é a essência da natureza e caráter do povo russo."}, {"speaker": "SPEAKER_07", "timestamp": [133.02, 153.04], "sentence": " No decurso de uma operação militar especial, os nossos heróis, soldados, oficiais e voluntários estão a demonstrar precisamente as mais altas qualidades humanas, lutando com coragem, lado ao lado como irmãos, para salvar a população do Dombáss por céus pacíficos para os nossos filhos e netos e pelo seu país, que será sempre livre e independente."}, {"speaker": "SPEAKER_06", "timestamp": [153.04, 168.54], "sentence": " Um número crescente de países ocidentais tem condenado a mobilização de mais efetivos anunciada por Putin, considerada como uma nova escalada no conflito, bem como a ameaça que o presidente russo deixou pairar de usar armas nucleares se o seu país for ameaçado."}, {"speaker": "SPEAKER_06", "timestamp": [168.54, 176.28], "sentence": " Não é todos os dias que se assistem a manifestações contra o poder na Rússia,"}], [{"speaker": "SPEAKER_05", "timestamp": [176.28, 181.44], "sentence": " mas também não é todos os dias que são mobilizados 300 mil cidadãos para combater na Ucrânia."}, {"speaker": "SPEAKER_05", "timestamp": [181.44, 192.06], "sentence": " O esforço de guerra foi a justificação de Vladimir Putin para a decisão, mas nem todos parecem dispostos a participar nesse esforço e os protestos multiplicaram-se por todo o país."}, {"speaker": "SPEAKER_05", "timestamp": [192.06, 196.6], "sentence": " A intervenção policial não se fez esperar, mas nem isso demoveu os manifestantes."}, {"speaker": "SPEAKER_08", "timestamp": [196.6, 201.72], "sentence": " Estou aqui porque sou contra esta chamada operação militar especial."}, {"speaker": "SPEAKER_08", "timestamp": [201.72, 206.56], "sentence": " Já há muito tempo que devíamos ter medo, porque o pior já aconteceu."}, {"speaker": "SPEAKER_08", "timestamp": [206.56, 213.24], "sentence": " Não temos medo, há ódio contra este regime porque querem tirar a vida aos nossos jovens."}, {"speaker": "SPEAKER_08", "timestamp": [213.24, 217.1], "sentence": " O meu filho tem 18 anos e não quero que seja mais uma vítima."}, {"speaker": "SPEAKER_08", "timestamp": [217.1, 217.96], "sentence": " Quero que viva."}, {"speaker": "SPEAKER_05", "timestamp": [217.96, 236.2], "sentence": " De acordo com a OVG Info, organização não governamental russa que se dedica a denunciar e combater a perseguição política, os protestos desta quarta-feira tinham provocado ao fim do dia mais de 1.300 detenções em 38 cidades do país."}, {"speaker": "SPEAKER_05", "timestamp": [236.2, 248.08], "sentence": " Já as autoridades russas limitam-se a apontar a existência de vários detidos na sequência de uma manifestação ilegal, lembrando que este tipo de protestos pode ser punido com uma pena de 15 anos de prisão."}, {"speaker": "SPEAKER_07", "timestamp": [248.08, 262.16], "sentence": " A União Europeia diz que o presidente russo não está interessado na paz"}], [{"speaker": "SPEAKER_02", "timestamp": [262.16, 265.92], "sentence": " e que o mais recente discurso é mais um sinal do seu desespero."}, {"speaker": "SPEAKER_09", "timestamp": [265.92, 279.78], "sentence": " Através do órgão executivo, o bloco reitorou o seu apoio à integridade territorial da Ucrânia em resposta ao anúncio feito por Vladimir Putin quarta-feira de que tenciona apoiar a realização de referendos em quatro regiões da Ucrânia."}, {"speaker": "SPEAKER_09", "timestamp": [279.78, 284.6], "sentence": " O porta-voz de Ursula von der Leyen falou de farsa."}, {"speaker": "SPEAKER_06", "timestamp": [284.6, 288.3], "sentence": " O porta-voz de Ursula von der Leyen falou de farsa."}, {"speaker": "SPEAKER_09", "timestamp": [288.3, 300.48], "sentence": " Apoiamos a Ucrânia. Apoiamos o direito legítimo da Ucrânia de defender a nação, o povo e a integridade territorial do país dentro das suas fronteiras internacionalmente reconhecidas."}, {"speaker": "SPEAKER_02", "timestamp": [300.48, 308.56], "sentence": " Assim qualquer que seja o resultado desta farsa, que são os referendos ilegais, estas regiões continuarão a fazer legalmente parte da Ucrânia."}, {"speaker": "SPEAKER_09", "timestamp": [308.56, 319.78], "sentence": " A Ucrânia tem todo o direito de fazer o que for necessário dentro dos limites do direito internacional para restaurar o controle do Estado ucraniano legítimo nestes territórios."}, {"speaker": "SPEAKER_02", "timestamp": [319.78, 328.16], "sentence": " Os líderes separatistas apoiados pelo regime de Moscou planeiam realizar referendos nas zonas ocupadas do leste e sudeste da Ucrânia."}, {"speaker": "SPEAKER_09", "timestamp": [328.16, 337.72], "sentence": " Este poderá ser o prelúdio da anexação destes territórios pela Rússia e uma séria ameaça da escalada da guerra, segundo os analistas."}, {"speaker": "SPEAKER_06", "timestamp": [337.72, 347.86], "sentence": " A Rússia está a tentar jogar com o direito internacional e argumentará que após estes referendos fraudulentos, esses territórios tornarão oficialmente parte da Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [347.86, 357.38], "sentence": " Logo, um ataque da Ucrânia contra esses territórios russos seria tecnicamente um ataque à Rússia, justificaria uma resposta mais forte da Rússia."}, {"speaker": "SPEAKER_09", "timestamp": [357.38, 363.86], "sentence": " Por outro lado, a Ucrânia não reconhecerá esses referendos e o Ocidente também não."}, {"speaker": "SPEAKER_00", "timestamp": [363.86, 370.06], "sentence": " O presidente do Conselho Europeu, Charles Michel, também disse que o Bloco não terá nunca medo de apoiar a Ucrânia."}, {"speaker": "SPEAKER_00", "timestamp": [370.06, 378.24], "sentence": " A Comissão Europeia diz que está a preparar uma resposta concreta, provavelmente sobre a forma de sanções adicionais."}], [{"speaker": "SPEAKER_09", "timestamp": [378.24, 386.18], "sentence": " Para o opositor russo Alexei Navalny, a decisão de mobilizar 300 mil reservistas vai resultar numa tragédia."}, {"speaker": "SPEAKER_00", "timestamp": [386.18, 405.54], "sentence": " A opinião de Navalny, considerada a principal figura da oposição a Vladimir Putin na Rússia, que se mostrou contra a guerra desde o primeiro momento, era uma das mais aguardadas pelo O principal é que está claro que este crime, esta guerra criminosa e agressiva está a piorar, está a agravar-se."}, {"speaker": "SPEAKER_09", "timestamp": [405.54, 408.88], "sentence": " Putin tenta envolver o máximo de pessoas possível."}, {"speaker": "SPEAKER_02", "timestamp": [408.88, 414.26], "sentence": " Quer incluir mais centenas de milhares de pessoas neste banho de sangue."}, {"speaker": "SPEAKER_03", "timestamp": [414.26, 420.58], "sentence": " Com certeza, isso vai levar a grandes tragédias, a um grande número de perdas."}, {"speaker": "SPEAKER_04", "timestamp": [420.58, 422.5], "sentence": " Não vai levar a nada de bom."}, {"speaker": "SPEAKER_03", "timestamp": [422.5, 425.76], "sentence": " de perdas, não vai levar a nada de bom."}, {"speaker": "SPEAKER_04", "timestamp": [425.76, 434.26], "sentence": " Navalny falou numa audiência judicial por teleconferência a partir da prisão e, apesar de todas as contrariedades, não teve papas na língua."}, {"speaker": "SPEAKER_04", "timestamp": [434.26, 441.98], "sentence": " Para aumentar o seu poder pessoal, Putin está a atormentar um país vizinho, a matar pessoas nesse país."}, {"speaker": "SPEAKER_02", "timestamp": [441.98, 453.4], "sentence": " E agora atira para esta trituradora da guerra uma grande quantidade de cidadãos russos que apenas querem viver uma vida normal e tomar conta das famílias."}, {"speaker": "SPEAKER_04", "timestamp": [453.4, 459.44], "sentence": " Já era um crime, mas tornou-se um crime de uma escala ainda maior."}, {"speaker": "SPEAKER_03", "timestamp": [459.44, 471.72], "sentence": " O opositor que chegou a mobilizar centenas de milhares de russos em manifestações semanais contra Putin, está a cumprir uma pena de oito anos de prisão, depois de um muito mediatizado regresso à Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [471.72, 478.7], "sentence": " É mais um esforço para prevenir a falta de energia no próximo inverno."}], [{"speaker": "SPEAKER_03", "timestamp": [478.7, 483.86], "sentence": " A Alemanha deu luz verde à nacionalização da maior empresa de importação de gás do país."}, {"speaker": "SPEAKER_02", "timestamp": [483.86, 484.22], "sentence": " da nacionalização da maior empresa de importação de gás do país."}, {"speaker": "SPEAKER_01", "timestamp": [484.22, 492.88], "sentence": " O governo de Berlim chegou a acordo com a Uniper e vai ficar com 99% do capital da empresa controlada até agora pela finlandesa Fortun."}, {"speaker": "SPEAKER_01", "timestamp": [492.88, 508.52], "sentence": " O negócio ainda tem de ser aprovado pela Comissão Europeia e tem como base um pacote de resgate acordado em julho que inclui um aumento de capital de 8 mil milhões de euros inteiramente financiado pelo Estado alemão. acordado em julho, que inclui um aumento de capital de 8 mil milhões de euros, inteiramente financiado pelo Estado alemão."}, {"speaker": "SPEAKER_01", "timestamp": [508.52, 515.3], "sentence": " Robert Habeck, ministro da Economia do governo de Olaf Scholz, justificou o acordo com a importância da Uniper no mercado alemão do gás."}, {"speaker": "SPEAKER_01", "timestamp": [515.3, 523.74], "sentence": " A empresa fornece cerca de 40% de todos os clientes de gás na Alemanha e antes da guerra na Ucrânia comprava cerca de metade do gás à Rússia."}, {"speaker": "SPEAKER_09", "timestamp": [523.74, 528.18], "sentence": " Esta não é uma manobra isolada por parte da Alemanha."}, {"speaker": "SPEAKER_09", "timestamp": [528.18, 535.18], "sentence": " Na semana passada, o executivo de Berlim também anunciou assumir o controle de três refinarias petrolíferas de propriedade russa."}, {"speaker": "SPEAKER_01", "timestamp": [535.18, 549.36], "sentence": " Após três anos de investigação sobre as práticas fiscais do universo empresarial Trump,"}], [{"speaker": "SPEAKER_08", "timestamp": [549.36, 557.56], "sentence": " a procuradora de Nova Iorque anunciou que processou o ex-presidente dos Estados Unidos, os seus filhos e a organização Trump."}, {"speaker": "SPEAKER_08", "timestamp": [557.56, 569.4], "sentence": " Letícia James diz que a família Trump exagerou a avaliação dos seus bens e deflacionou o património líquido em milhares de milhões para obter benefícios fiscais e de seguros."}, {"speaker": "SPEAKER_08", "timestamp": [569.4, 577.2], "sentence": " Estão indiciados Donald Trump, Donald Jr., Ivanka e Eric Trump e mais dois executivos da empresa."}, {"speaker": "SPEAKER_08", "timestamp": [577.2, 592.96], "sentence": " A Procuradoria vai tentar fazer pagar ao ex-presidente 250 milhões de dólares em multas, proibir definitivamente a sua família de realizar negócios em Nova Iorque e impedi-la de comprar imóveis comerciais durante os próximos cinco anos."}, {"speaker": "SPEAKER_08", "timestamp": [592.96, 599.34], "sentence": " Para além disso, o dossiê será enviado para o Departamento de Justiça para a instauração do processo-crime."}]]}