{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.5], "sentence": " Combates aumentam de intensidade no leste da Ucrânia."}, {"speaker": "SPEAKER_01", "timestamp": [4.5, 8.84], "sentence": " Capital Kiev volta a acordar ao som de explosões."}, {"speaker": "SPEAKER_00", "timestamp": [8.84, 14.34], "sentence": " Milhares de franceses protestam em Paris contra o aumento do custo de vida."}, {"speaker": "SPEAKER_00", "timestamp": [14.34, 18.18], "sentence": " Manifestação ocorre durante a paralisação das refinarias do país."}, {"speaker": "SPEAKER_04", "timestamp": [18.18, 23.9], "sentence": " Inundações agravam-se no estado australiano de Vitória."}, {"speaker": "SPEAKER_04", "timestamp": [23.9, 28.66], "sentence": " Casas e ruas submersas com várias cidades em alerta de emergência."}, {"speaker": "SPEAKER_04", "timestamp": [28.66, 38.16], "sentence": " Pinóquio é o novo filme de animação de Guilherme Del Toro. A obra em stop motion sobre o boneco de Madeira foi apresentada em Londres."}, {"speaker": "SPEAKER_04", "timestamp": [38.16, 49.96], "sentence": " Os combates intensos continuam no leste da Ucrânia."}], [{"speaker": "SPEAKER_01", "timestamp": [49.96, 57.04], "sentence": " As regiões de Donetsk e Lugansk é onde os confrontos atingem maior intensidade."}, {"speaker": "SPEAKER_01", "timestamp": [57.04, 61.32], "sentence": " Esta manhã, os mísseis voltaram a cair na capital, Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [61.32, 83.58], "sentence": " Informações dão conta de várias explosões, uma delas nas proximidades do centro. Segundo a presidência ucraniana, os ataques teriam sido levados a cabo por drones kamikaze. No discurso noturno, o presidente ucraniano admitiu que cerca de 2 mil prisioneiros russos, entretanto libertados, estariam agora a combater com mercenários ao lado da Rússia."}, {"speaker": "SPEAKER_01", "timestamp": [83.58, 91.72], "sentence": " A região russa de Belgorod, que faz fronteira com a Ucrânia, foi também mais uma vez atingida por foguetes no domingo."}, {"speaker": "SPEAKER_01", "timestamp": [91.72, 96.42], "sentence": " O governador local disse que mais de 20 casas foram danificadas."}, {"speaker": "SPEAKER_01", "timestamp": [96.42, 110.92], "sentence": " Os ataques surgem na sequência das ofensivas de sexta-feira a uma subestação elétrica em Bangorod e também do ataque de sábado a um campo de treino militar em que morreram 11 pessoas."}, {"speaker": "SPEAKER_01", "timestamp": [110.92, 116.44], "sentence": " Moscovo descreveu esse ataque como uma ação terrorista."}, {"speaker": "SPEAKER_01", "timestamp": [116.44, 125.92], "sentence": " Entretanto, na cidade de Izium, recapturada pelas forças ucranianas, voluntários trouxeram um pequeno toque de normalidade."}, {"speaker": "SPEAKER_01", "timestamp": [125.92, 130.94], "sentence": " Pacotes alimentares, incluindo chocolate, um pequeno luxo após meses de privação."}, {"speaker": "SPEAKER_01", "timestamp": [130.94, 140.6], "sentence": " Milhares de pessoas saíram este domingo às ruas de Paris"}], [{"speaker": "SPEAKER_00", "timestamp": [140.6, 142.8], "sentence": " em protesto contra o aumento do custo de vida."}, {"speaker": "SPEAKER_00", "timestamp": [142.8, 152.0], "sentence": " A manifestação ocorre três semanas depois do início de uma greve nas refinarias em França, que levou à escassez de combustíveis no país e impulsionou a inflação."}, {"speaker": "SPEAKER_00", "timestamp": [152.0, 161.68], "sentence": " A manifestação foi convocada pelos partidos de esquerda, França em submisso, de Jean-Luc Mélenchon, apoiada pelo Partido Socialista francês, pelos verdes e pelos comunistas."}, {"speaker": "SPEAKER_00", "timestamp": [161.68, 169.46], "sentence": " Em Paris, ao lado de Mélenchon, esteve também a vencedora deste ano do Prémio Nobel de Literatura, a escritora francesa Annie Ernaud."}, {"speaker": "SPEAKER_00", "timestamp": [169.46, 185.56], "sentence": " O antigo candidato presidencial criticou as medidas de Emmanuel Macron e sublinhou o apoio do seu partido aos vários sindicatos que anunciaram a adesão ao Dia Nacional de Greves na próxima terça-feira, que deve afetar em especial os transportes e o setor público."}, {"speaker": "SPEAKER_00", "timestamp": [185.56, 195.22], "sentence": " Durante a manifestação na capital francesa, assistiram-se a alguns confrontos entre as forças de segurança e alguns manifestantes, mas sem incidentes graves."}, {"speaker": "SPEAKER_00", "timestamp": [195.22, 209.08], "sentence": " Quatro das sete refinarias da Total Energies continuam paralisadas, apesar do gigante da energia anunciar um acordo de aumento salarial de 7%, com dois grandes sindicatos, mas recusado pelo CGT."}, {"speaker": "SPEAKER_02", "timestamp": [209.08, 217.68], "sentence": " Na Áustria há várias semanas que o número de refugiados tem vindo a aumentar."}], [{"speaker": "SPEAKER_00", "timestamp": [217.68, 223.98], "sentence": " Os abrigos de asilo estão cheios e as autoridades montam tendas em várias províncias."}, {"speaker": "SPEAKER_02", "timestamp": [223.98, 227.88], "sentence": " Cada uma recebe oito homens solteiros."}, {"speaker": "SPEAKER_02", "timestamp": [227.88, 233.26], "sentence": " A medida foi adotada pela primeira vez durante a vaga de refugiados de 2015."}, {"speaker": "SPEAKER_00", "timestamp": [233.26, 239.42], "sentence": " Tenho de proteger as pessoas da situação de sem-abrigo e é por isso que é necessário montar as tendas."}, {"speaker": "SPEAKER_01", "timestamp": [239.42, 252.12], "sentence": " Os homens jovens ficam nas tendas, apenas homens jovens, de diferentes países, Síria, Índia, Tunísia, muitos deles, que também não têm qualquer probabilidade de permanecer na Áustria por causa da lei do asilo."}, {"speaker": "SPEAKER_03", "timestamp": [252.12, 272.92], "sentence": " A Áustria deteve mais de 68 mil migrantes irregulares e requerentes de asilo desde a imposição de controlo dos fronteiriços rigorosos em maio. A maioria destes migrantes foram interceptados pela polícia no estado mais oriental do país, que faz fronteira com a Hungria, Eslovénia e Eslováquia."}, {"speaker": "SPEAKER_02", "timestamp": [272.92, 283.32], "sentence": " As inundações no estado de Vitória, na Austrália, podem agravar-se ainda mais, avisam"}], [{"speaker": "SPEAKER_04", "timestamp": [283.32, 285.3], "sentence": " as autoridades do país."}, {"speaker": "SPEAKER_04", "timestamp": [285.3, 295.26], "sentence": " Em algumas zonas estão em vigor avisos de emergência dirigidos aos residentes, devido ao risco de mais cheias que podem atingir milhares de outras casas."}, {"speaker": "SPEAKER_04", "timestamp": [295.26, 303.22], "sentence": " De acordo com os meios de comunicação locais, 10 mil residências podem ficar debaixo de água na região de Shepparton."}, {"speaker": "SPEAKER_04", "timestamp": [303.22, 311.34], "sentence": " Carrie Simpson, residente nesta cidade regional, disse que o cenário neste domingo foi como algo que se vê num filme, que não era real, mas afinal era."}, {"speaker": "SPEAKER_04", "timestamp": [311.34, 316.34], "sentence": " Os níveis de água no rio Goulburn já subiram mais de 11 metros."}, {"speaker": "SPEAKER_04", "timestamp": [316.34, 327.4], "sentence": " As autoridades acreditam que o rio pode vir a atingir um pico de mais de 12 metros nesta segunda-feira, o que bateria os recordes das cheias de 1974 na região."}, {"speaker": "SPEAKER_00", "timestamp": [327.4, 342.46], "sentence": " Outro residente disse nunca ter visto nada assim, que a última vez que aconteceu algo parecido foi mesmo em 1974, concluindo que vivia na zona quando houve outra inundação em 1993, mas que não foi nada parecido, que desta vez é surreal."}, {"speaker": "SPEAKER_00", "timestamp": [342.46, 349.14], "sentence": " Foi nada parecido, o que desta vez é surreal."}, {"speaker": "SPEAKER_04", "timestamp": [349.14, 358.2], "sentence": " Os especialistas acreditam que as inundações na Austrália foram agravadas pelas alterações climáticas e pelo fenómeno climático Laninha."}, {"speaker": "SPEAKER_00", "timestamp": [358.2, 376.28], "sentence": " As chuvas torrenciais que se abateram sobre a ilha grega de Creta este fim de semana provocaram dois mortos, de acordo com o último balanço feito pelas autoridades locais."}], [{"speaker": "SPEAKER_00", "timestamp": [376.28, 382.42], "sentence": " Os bombeiros acabaram por encontrar este domingo o corpo de uma mulher que estava dada como desaparecida há um dia."}, {"speaker": "SPEAKER_00", "timestamp": [382.42, 388.08], "sentence": " A intempérie atingiu a zona nordeste de Creta, especialmente a região de Herácleon."}, {"speaker": "SPEAKER_00", "timestamp": [388.08, 393.0], "sentence": " A intensa precipitação provocou fortes inundações, devastando vários edifícios."}, {"speaker": "SPEAKER_00", "timestamp": [393.0, 395.62], "sentence": " Muitas habitações tiveram de ser evacuadas."}, {"speaker": "SPEAKER_00", "timestamp": [395.62, 399.52], "sentence": " As ruas das localidades tornaram-se em autênticos rios."}, {"speaker": "SPEAKER_00", "timestamp": [399.52, 402.74], "sentence": " Alguns veículos acabaram por ser arrastados até ao mar."}, {"speaker": "SPEAKER_00", "timestamp": [402.74, 414.06], "sentence": " O governo de Atenas anunciou já ajuda estatal ao município de Malevizi, no valor de 400 mil euros, e o pagamento imediato de indenizações aos afetados."}, {"speaker": "SPEAKER_00", "timestamp": [414.06, 424.22], "sentence": " É ainda cedo para se apurar o montante total dos estragos nesta ilha turística do mar Mediterrâneo, que tem vindo nos últimos anos a ser afetada por eventos climáticos extremos."}, {"speaker": "SPEAKER_00", "timestamp": [424.22, 431.22], "sentence": " Por essa razão, o governo local sublinhou que a construção de um sistema de proteção contra inundações não pode ser mais adiado."}, {"speaker": "SPEAKER_00", "timestamp": [431.22, 434.38], "sentence": " O mau tempo naquela parte do Mediterrâneo vai continuar."}, {"speaker": "SPEAKER_00", "timestamp": [434.38, 444.0], "sentence": " As autoridades gregas alertaram as populações de Creta e das ilhas vizinhas de Rhodes, Carpatos, Castelorizo e Casos para permanecerem vigilantes."}, {"speaker": "SPEAKER_00", "timestamp": [444.0, 449.18], "sentence": " Patos, Castelorizo e Casos para permanecerem vigilantes."}, {"speaker": "SPEAKER_03", "timestamp": [449.18, 461.7], "sentence": " Assinalou-se este domingo o quinto aniversário da morte de Dafne Caruana Galizia, dois dias depois de dois suspeitos se terem declarado culpados de homicídio no primeiro dia do julgamento à sua morte."}, {"speaker": "SPEAKER_03", "timestamp": [461.7, 467.32], "sentence": " A jornalista tinha denunciado a corrupção que existe em Malta através das suas investigações."}, {"speaker": "SPEAKER_03", "timestamp": [467.32, 472.9], "sentence": " Foi assassinada a 16 de outubro de 2017, quando uma bomba colocada no seu carro explodiu."}, {"speaker": "SPEAKER_04", "timestamp": [472.9, 485.62], "sentence": " A Polícia Nacional Espanhola, em colaboração com a Europol, desmantelaram o maior banco de narcotráfico da Europa, prenderam 32 pessoas, a maior parte de origem síria."}, {"speaker": "SPEAKER_04", "timestamp": [485.62, 493.08], "sentence": " As autoridades acreditam que a rede operava em mais de 20 países e fazia a lavagem de mais de 300 milhões de euros por ano."}, {"speaker": "SPEAKER_04", "timestamp": [493.08, 496.74], "sentence": " Na operação também foram apreendidos quase 3 milhões de euros."}, {"speaker": "SPEAKER_04", "timestamp": [496.74, 505.74], "sentence": " Os ambientalistas alertam que o muro entre os Estados Unidos da América e o México,"}], [{"speaker": "SPEAKER_00", "timestamp": [505.74, 510.3], "sentence": " construído para evitar a passagem de imigrantes ilegais, está a afetar a vida selvagem."}, {"speaker": "SPEAKER_00", "timestamp": [510.3, 530.38], "sentence": " O alerta partiu da organização Sky Island Alliance, que assegura que a região, na fronteira entre o estado norte-americano do Arizona e o estado mexicano de Sonora, está a ficar deserta, pois diferentes espécies, como por exemplo pumas, ursos ou veados, vêm-se impedidos de circular."}], [{"speaker": "SPEAKER_04", "timestamp": [530.38, 534.8], "sentence": " Pinocchio é o novo filme de Guillermo del Toro, realizador mexicano."}, {"speaker": "SPEAKER_04", "timestamp": [534.8, 541.06], "sentence": " Apresentou-o no Festival de Cinema de Londres, juntamente com alguns dos atores que emprestam a voz às personagens."}, {"speaker": "SPEAKER_04", "timestamp": [541.06, 546.84], "sentence": " Este filme de animação em stop motion é um projeto de longa data do realizador."}, {"speaker": "SPEAKER_04", "timestamp": [546.84, 549.22], "sentence": " Gregory Mann dá voz a Pinóquio."}, {"speaker": "SPEAKER_04", "timestamp": [549.22, 560.18], "sentence": " O filme conta ainda com as vozes de relevo de Ewan McGregor, David Bradley, Tilda Swinton ou Cate Blanchett."}, {"speaker": "SPEAKER_01", "timestamp": [560.18, 566.38], "sentence": " Guilherme Odel Toro diz lembrar-se claramente de como o mundo parece assustador para Pinóquio."}, {"speaker": "SPEAKER_04", "timestamp": [566.38, 583.26], "sentence": " Acrescentando que normalmente a história de Pinóquio é sobre obediência e queria fazer uma sobre desobediência, uma história em que não é necessário mudar para se ser amado, não é preciso mudar para se ser considerado como um verdadeiro ser humano, porque somos todos humanos, concluiu o realizador."}, {"speaker": "SPEAKER_04", "timestamp": [583.26, 590.84], "sentence": " Guilherme Odeltoro apresentou o filme no Festival Lumière, na cidade francesa de Lyon, entre 15 e 22 de outubro."}, {"speaker": "SPEAKER_04", "timestamp": [590.84, 595.22], "sentence": " Pinóquio está em cartaz antes de chegar à Netflix em dezembro."}]]}