{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.22], "sentence": " A Organização Mundial da Saúde declara surto da varíola dos macacos como uma emergência de saúde pública de preocupação mundial."}, {"speaker": "SPEAKER_02", "timestamp": [8.22, 19.06], "sentence": " Rússia ataca porto essencial para a exportação de cereais ucranianos menos de 24 horas após assinar acordo com a ONU para permitir o comércio alimentar."}, {"speaker": "SPEAKER_03", "timestamp": [19.06, 27.64], "sentence": " Primeiro-ministro húngaro diz que a Ucrânia não irá vencer a Rússia e que o país não ficará em paz antes de 2024."}, {"speaker": "SPEAKER_03", "timestamp": [27.64, 35.64], "sentence": " Milhares participam na Marcha do Orgulho em Budapeste e protestam contra as políticas do governo de Viktor Orbán"}], [{"speaker": "SPEAKER_03", "timestamp": [35.64, 38.96], "sentence": " em relação aos direitos da comunidade LGBTQIA+."}, {"speaker": "SPEAKER_03", "timestamp": [38.96, 48.02], "sentence": " A Organização Mundial de Saúde declarou este sábado o surto da varíola dos macacos como uma emergência de saúde pública de preocupação internacional."}, {"speaker": "SPEAKER_03", "timestamp": [48.02, 54.06], "sentence": " Este é o nível mais elevado de alerta, pois estão já registados cerca de 17 mil casos em 74 países."}, {"speaker": "SPEAKER_03", "timestamp": [54.06, 65.4], "sentence": " O anúncio foi feito pelo diretor-geral da OMS, Tedros Adhanom Ghebreyesus, em conferência de imprensa após a reunião do Comitê de Emergência para avaliar a evolução da doença no mundo."}, {"speaker": "SPEAKER_00", "timestamp": [65.4, 77.0], "sentence": " A variúla dos macacos é há décadas endémica em várias partes de África Central e Ocidental."}, {"speaker": "SPEAKER_03", "timestamp": [77.0, 88.0], "sentence": " Desde maio espalhou-se para outras partes do globo, em especial para a Europa, onde estão agora 80% dos casos registados e onde o risco de infecção subiu para um nível de elevado, e para a América do Norte."}, {"speaker": "SPEAKER_03", "timestamp": [88.0, 105.7], "sentence": " Um anúncio da Organização Mundial da Saúde surge um dia depois da Agência Europeia de Medicamentos ter recomendado a aprovação do alargamento da vacina Imvanex, usada no combate à variúla, para a proteção de adultos contra o vírus da variúla dos macacos, após estudos clínicos terem revelado que era eficaz e segura."}, {"speaker": "SPEAKER_03", "timestamp": [105.7, 111.26], "sentence": " A doença viral tem vindo a propagar-se principalmente em homens que fazem sexo com outros homens."}, {"speaker": "SPEAKER_03", "timestamp": [111.26, 120.04], "sentence": " No entanto, o diretor-geral da OMS fez questão de frisar que o estigma e a discriminação podem ser tão perigosos como qualquer vírus."}, {"speaker": "SPEAKER_02", "timestamp": [120.04, 134.74], "sentence": " Nem 24 horas tinham ainda passado da assinatura dos acordos para a exportação de cereais ucranianos e o porto de Odessa, um dos principais nesse processo, foi atacado pelas forças"}], [{"speaker": "SPEAKER_02", "timestamp": [134.74, 135.24], "sentence": " do Kremlin."}, {"speaker": "SPEAKER_02", "timestamp": [135.24, 147.46], "sentence": " O Comando Operacional do Sul da Ucrânia referiu que dois mísseis cruzeiro Caliber atingiram o porto e outros dois foram neutralizados pelas baterias antiaéreas, o que motivou aplausos a quem assistiu da praia ao contra-golpe da defesa ucraniana."}, {"speaker": "SPEAKER_02", "timestamp": [147.46, 157.52], "sentence": " O ataque a Odessa vem confirmar os receios do incumprimento da Rússia nos acordos assinados sexta-feira na Turquia, tal como antecipado pelo presidente ucraniano logo após a ratificação dos acordos."}, {"speaker": "SPEAKER_02", "timestamp": [157.52, 166.22], "sentence": " Volodymyr Zelensky dizia ser claro para todos que poderia haver provocações da Rússia e tentativas de desacreditar o desforço ucraniano e internacionais."}, {"speaker": "SPEAKER_02", "timestamp": [166.22, 173.58], "sentence": " Já este sábado, numa mensagem em vídeo partilhada pela aplicação Telegram, o presidente ucraniano reiterou que o ataque a Odessa prova uma coisa."}, {"speaker": "SPEAKER_00", "timestamp": [173.58, 178.48], "sentence": " Independentemente do que a Rússia diga ou prometa, vai sempre encontrar formas de não o cumprir."}, {"speaker": "SPEAKER_00", "timestamp": [178.48, 183.24], "sentence": " A União Europeia condenou veementemente o disparo de mísseis contra o porto de Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [183.24, 191.4], "sentence": " O chefe da diplomacia europeia considerou o ataque russo repreensível e mais uma demonstração do total desrespeito pelo direito e compromissos internacionais."}, {"speaker": "SPEAKER_02", "timestamp": [191.4, 195.44], "sentence": " Também o secretário-geral da ONU condena inequivocamente o ataque a Odessa."}, {"speaker": "SPEAKER_02", "timestamp": [195.44, 200.82], "sentence": " António Guterres diz ser imperativo o total cumprimento do acordo assinado sexta-feira pela Federação Russa."}, {"speaker": "SPEAKER_02", "timestamp": [200.82, 213.76], "sentence": " Do lado, o Kremlin, nas notícias deste sábado, dão simplesmente conta de bombardeamentos contra posições ucranianas no Dombáss, da destruição de drones ucranianos perto de Kersen e da formação de um governo fiel ao Kremlin na região de Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [213.76, 219.96], "sentence": " O primeiro-ministro da Hungria, Viktor Orban, vaticinou este sábado que a Ucrânia não"}], [{"speaker": "SPEAKER_03", "timestamp": [219.96, 228.26], "sentence": " vai vencer a guerra contra a Rússia e que o país não terá paz antes de 2024, data das próximas eleições presidenciais nos Estados Unidos da América."}, {"speaker": "SPEAKER_03", "timestamp": [228.26, 231.8], "sentence": " No entanto, não é só em relação à Ucrânia que Orban está pessimista."}, {"speaker": "SPEAKER_03", "timestamp": [231.8, 235.7], "sentence": " Para o ultranacionalista húngaro, a próxima década não será fácil."}, {"speaker": "SPEAKER_02", "timestamp": [235.7, 240.62], "sentence": " Há uma guerra, uma crise energética e uma inflação de guerra."}, {"speaker": "SPEAKER_02", "timestamp": [240.62, 243.6], "sentence": " Tudo isto desenha um ecrã perante os nossos olhos."}, {"speaker": "SPEAKER_02", "timestamp": [243.6, 258.78], "sentence": " Desenha um ecrã entre nós e o género e a migração. Na verdade, o futuro vira-se para estas questões. Esta é a grande batalha histórica que estamos a travar. Demografia, migração e género. Isto é precisamente o que está em jogo na luta entre a esquerda e a direita."}, {"speaker": "SPEAKER_03", "timestamp": [258.78, 266.76], "sentence": " As previsões de Viktor Orbán ocorreram durante um comício organizado pela minoria húngara na cidade romena de Baltuzná."}, {"speaker": "SPEAKER_03", "timestamp": [266.76, 273.34], "sentence": " O governante criticou os políticos da Europa Ocidental, acusando-os de encorajar a migração ilegal e a miscigenação."}, {"speaker": "SPEAKER_03", "timestamp": [273.34, 283.06], "sentence": " Orbán defendeu que o futuro do velho continente passará pela Europa Central, inclusive pela Hungria, pois, como afirmou, os húngaros não são uma raça mista, nem querem sê-lo."}, {"speaker": "SPEAKER_03", "timestamp": [283.06, 285.1], "sentence": " os húngaros não são uma raça mista, nem querem sê-lo."}], [{"speaker": "SPEAKER_03", "timestamp": [285.1, 292.6], "sentence": " Cerca de 10 mil pessoas participaram este sábado na 27ª edição da Marcha do Orgulho de Budapeste, na capital da Hungria."}, {"speaker": "SPEAKER_03", "timestamp": [292.6, 306.8], "sentence": " Nem as temperaturas a rondar os 40 graus Celsius demoveram os participantes de se manifestar contra as políticas do governo de Viktor Orbán em relação aos direitos da comunidade LGBTQIA+, que mereceram já a condenação da União Europeia."}, {"speaker": "SPEAKER_03", "timestamp": [306.8, 314.62], "sentence": " Uma das manifestantes conta que o país é um lugar surpreendente para se viver, mas a situação política não reflete a realidade."}, {"speaker": "SPEAKER_01", "timestamp": [314.62, 318.0], "sentence": " Acredita que a situação política deve mudar completamente."}, {"speaker": "SPEAKER_01", "timestamp": [318.0, 325.58], "sentence": " A jovem defende que o que os políticos estão a fazer é apenas ódio verbal e que não é isso que a sociedade realmente pensa."}, {"speaker": "SPEAKER_03", "timestamp": [325.58, 332.6], "sentence": " Ao longo do percurso, algumas pessoas manifestaram-se contra a marcha do orgulho, mas em número bastante reduzido."}, {"speaker": "SPEAKER_00", "timestamp": [332.6, 350.48], "sentence": " Esta húngara defende que desde 2020 vivem sob o lema Recupera o teu futuro, o que sugere que a ansiedade e o medo cotidiano com que a comunidade LGBTQ vive hoje na Hungria só pode ser superado em conjunto, trabalhando em conjunto."}, {"speaker": "SPEAKER_01", "timestamp": [350.48, 370.02], "sentence": " Na Eslovénia, um incêndio está a dar luta aos bombeiros. Numa zona de mato e de difíceis de acessos, o fogo de grandes dimensões tem pelo ar a única solução de combate."}], [{"speaker": "SPEAKER_01", "timestamp": [370.02, 375.82], "sentence": " No terreno estão aviões do governo da Eslovénia, mas também eslovacos e austríacos."}, {"speaker": "SPEAKER_01", "timestamp": [375.82, 381.64], "sentence": " A Hungria já confirmou que vai enviar dois meios aéreos para ajudar no combate."}, {"speaker": "SPEAKER_01", "timestamp": [381.64, 391.7], "sentence": " Na Grécia, um incêndio numa zona de floresta, perto da barragem de Lira, está a consumir o Parque Nacional de Dádia, em Evros, no norte do país."}, {"speaker": "SPEAKER_01", "timestamp": [391.7, 394.12], "sentence": " O fogo está ativo há já dois dias."}, {"speaker": "SPEAKER_01", "timestamp": [394.12, 398.38], "sentence": " No terreno estão perto de 300 bombeiros e oito meios aéreos."}, {"speaker": "SPEAKER_01", "timestamp": [398.38, 402.4], "sentence": " Esta sexta-feira chegaram à zona reforços de outros países."}, {"speaker": "SPEAKER_01", "timestamp": [402.4, 406.98], "sentence": " Em França, fazem-se contas aos tragos."}, {"speaker": "SPEAKER_01", "timestamp": [406.98, 413.34], "sentence": " O incêndio do Gironde queimou 20 mil hectares de floresta e destruiu dezenas de casas."}, {"speaker": "SPEAKER_01", "timestamp": [413.34, 417.58], "sentence": " Também em Espanha, os fogos já acalmaram com as temperaturas mais baixas."}, {"speaker": "SPEAKER_01", "timestamp": [417.58, 423.3], "sentence": " Julho foi o mês com incêndios mais difíceis dos últimos cinco anos na União Europeia."}, {"speaker": "SPEAKER_01", "timestamp": [423.3, 427.12], "sentence": " As temperaturas bateram recortes e a seca também."}, {"speaker": "SPEAKER_01", "timestamp": [427.12, 435.84], "sentence": " De acordo com as Nações Unidas, a região do Mediterrâneo está a aquecer 20% mais rápido do que a média do resto do mundo."}, {"speaker": "SPEAKER_01", "timestamp": [435.84, 440.72], "sentence": " A França não é responsável pelo Brexit."}, {"speaker": "SPEAKER_02", "timestamp": [440.72, 468.66], "sentence": " Foi desta forma que o ministro dos Transportes de França reagiu às acusações britânicas de ser a fronteira gaulesa a responsável pelas longas filas de carros que têm congestionado a passagem por Dover. A ministra dos Negócios Estrangeiros do Reino Unido, Liz Truss, voltou a culpar a França pela alegada falta de recursos na fronteira, rejeitando o Brexit como causa das atuais três ou quatro horas de espera para a travessia do Canal da Mancha. Na verdade, os congestionamentos aconteceram um pouco por toda a Europa neste sábado, o primeiro dia de férias escolares em muitos países."}, {"speaker": "SPEAKER_02", "timestamp": [468.66, 476.94], "sentence": " França emitiu mesmo um alerta para a circulação muito difícil e o Centro Nacional de Controle de Tráfego registrou ao meio-dia um pico de quase 800 km de engarrafamentos."}, {"speaker": "SPEAKER_02", "timestamp": [476.94, 484.56], "sentence": " Também na Croácia, às portas do pico da época de férias, a espera dentro dos carros foi uma constante a caminho de assistências turísticas do Adriático."}, {"speaker": "SPEAKER_02", "timestamp": [484.56, 495.24], "sentence": " A coordenadora da empresa croata que gera os férries para a ilha de Brats conta-nos que os passageiros começaram a chegar em ondas desde as primeiras horas da manhã, criando um grande questionamento à entrada do porto."}, {"speaker": "SPEAKER_02", "timestamp": [495.24, 499.66], "sentence": " Este fim de semana são esperados mais de 75 mil passageiros e de 15 mil veículos."}, {"speaker": "SPEAKER_02", "timestamp": [499.66, 502.3], "sentence": " A pressão é muito alta, em especial rumo a Supetro."}, {"speaker": "SPEAKER_00", "timestamp": [502.3, 505.42], "sentence": " O trânsito foi também uma constante na Suíça."}, {"speaker": "SPEAKER_00", "timestamp": [505.42, 512.04], "sentence": " Aqui na A2, perto de São Gotardo, logo pela manhã, chegou a haver mais de 15 km de engarrafamento e uma espera de mais de duas horas e meia."}, {"speaker": "SPEAKER_01", "timestamp": [512.04, 522.08], "sentence": " Na Croácia, a ponte que liga a península de Pelečas, tal resto do país, vai ser inaugurada na próxima semana."}], [{"speaker": "SPEAKER_01", "timestamp": [522.08, 532.26], "sentence": " Até agora, as pessoas que vivem deste lado não tinham como ir até à zona continental em menos de 10 horas e sem passar pelas fronteiras da Bosnia-Herzegovina."}, {"speaker": "SPEAKER_01", "timestamp": [532.26, 539.32], "sentence": " A inauguração chegou como uma excelente notícia aos croatas que aguardam há vários anos por este projeto."}, {"speaker": "SPEAKER_02", "timestamp": [539.32, 554.2], "sentence": " Este comerciante diz que só agora é que os habitantes da península pertencem ao resto do país, porque até então, para aceder à Croácia continental, era necessário atravessar duas fronteiras."}, {"speaker": "SPEAKER_01", "timestamp": [554.2, 567.64], "sentence": " Depois da independência da Jugoslávia, em 1991, a Croácia e a Bosnia-Herzegovina delinearam um território fronteiriço muito específico. A península de Pelejast ficou isolada da parte norte."}, {"speaker": "SPEAKER_02", "timestamp": [567.64, 573.52], "sentence": " A ponte, de dois quilómetros, foi construída para aproximar os dois territórios croatas."}, {"speaker": "SPEAKER_01", "timestamp": [573.52, 577.24], "sentence": " O projeto custou 525 milhões de euros."}, {"speaker": "SPEAKER_01", "timestamp": [577.24, 590.46], "sentence": " A ponte atravessa o estreito entre a vila de Kumarna, que fica na Croácia continental, e a vila de Brigesta, na península de Pelejast, é o aproximar de dois mundos que pertencem ao mesmo país."}]]}