{"chapters": [{"start_time": 0.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.54], "sentence": " Hidrogênio domina conversações em Alicante, o corredor energético H2Med, há em discussão na Cimeira Euro-Mediterrânica."}, {"speaker": "SPEAKER_04", "timestamp": [8.54, 18.54], "sentence": " Putin não recusa continuar a trocar prisioneiros com os Estados Unidos e ameaça dizimar a Ucrânia se continuarem a cair mísseis em solo russo."}, {"speaker": "SPEAKER_04", "timestamp": [18.54, 27.7], "sentence": " Brasil eliminado pela Croácia, croatas seguem para as meias-finais do Mundial do Catar."}, {"speaker": "SPEAKER_04", "timestamp": [27.7, 39.0], "sentence": " O hidrogênio domina as conversações da nona cimeira euro-mediterrânica que decorre em Alicante."}, {"speaker": "SPEAKER_06", "timestamp": [39.0, 50.54], "sentence": " À margem do encontro, os líderes de Espanha, França e Portugal acertaram os últimos pormenores do projeto de gasoduto H2Med entre Barcelona e Marsella, com o sinal verde da Comissão Europeia."}, {"speaker": "SPEAKER_06", "timestamp": [50.54, 57.04], "sentence": " Os custos da infraestrutura rondam os 2.500 milhões de euros, revelou o primeiro-ministro de Espanha, Pedro Sánchez."}, {"speaker": "SPEAKER_03", "timestamp": [57.04, 68.96], "sentence": " O H2Med, que estará operacional no final desta década, poderá transportar, como disse a presidente da Comissão, 10% do consumo de hidrogênio da União Europeia até 2030, ou seja, aproximadamente 2 milhões de toneladas por ano."}, {"speaker": "SPEAKER_06", "timestamp": [68.96, 91.14], "sentence": " Ao garantir 10% do consumo anual da União Europeia, o projeto lançado em Espanha vai reforçar a autonomia energética do Bloco Europeu. Para além do corredor entre Barcelona e Marseille, o H2Med vai incluir uma ligação energética entre a cidade portuguesa de Selúrico de Beira e Zamora."}, {"speaker": "SPEAKER_04", "timestamp": [91.14, 101.34], "sentence": " O presidente russo, Vladimir Putin, diz que a Rússia não se recusa a trabalhar noutras"}], [{"speaker": "SPEAKER_06", "timestamp": [101.34, 112.38], "sentence": " trocas de prisioneiros. A declaração de Putin surge depois de Moscouvo ter trocado a estrela do basquetebol norte-americano, Brittany Greiner, pelo traficante de armas, Victor But."}, {"speaker": "SPEAKER_03", "timestamp": [112.38, 118.86], "sentence": " São possíveis outras trocas? Sim, tudo é possível."}, {"speaker": "SPEAKER_06", "timestamp": [118.86, 122.32], "sentence": " Este é o resultado de negociações e da procura de compromisso."}, {"speaker": "SPEAKER_04", "timestamp": [122.32, 128.74], "sentence": " Neste caso foram encontrados compromissos e não nos recusamos a continuar este trabalho no futuro."}, {"speaker": "SPEAKER_04", "timestamp": [128.74, 142.06], "sentence": " Se este comentário poderia indicar algum tipo de entendimento, Putin tinha uma mensagem mais preocupante para Washington sobre a guerra nuclear."}, {"speaker": "SPEAKER_04", "timestamp": [142.06, 151.16], "sentence": " Após o sistema de aviso de ataque de mísseis receber um sinal, centenas dos nossos mísseis estão no ar do nosso lado."}, {"speaker": "SPEAKER_03", "timestamp": [151.16, 155.08], "sentence": " É impossível detê-los, mas continua a ser apenas uma resposta."}, {"speaker": "SPEAKER_04", "timestamp": [155.08, 160.58], "sentence": " Isto significa que a queda de mísseis inimigos no território da Federação Russa é inaceitável."}, {"speaker": "SPEAKER_03", "timestamp": [160.58, 170.92], "sentence": " Eles continuarão a cair, mas o inimigo será dizimado, porque é impossível interceptar centenas de mísseis. E isto, é claro, é um sério dissuasor."}, {"speaker": "SPEAKER_03", "timestamp": [170.92, 187.0], "sentence": " As declarações de Putin foram feitas após uma reunião dos países parceiros euroasiáticos, durante a qual acusou elites ocidentais de deliberarem fomentando o caos e agravando as tensões globais por razões ideológicas."}, {"speaker": "SPEAKER_04", "timestamp": [187.0, 197.6], "sentence": " Oficiais ucranianos declararam que as forças russas militarizaram ainda mais a central nuclear de Zaporizhia,"}], [{"speaker": "SPEAKER_09", "timestamp": [197.6, 207.74], "sentence": " levantando receios de que a maior central atômica da Europa possa vir a ser utilizada como base para disparar em território ucraniano e aumentando assim os perigos de radiação."}, {"speaker": "SPEAKER_03", "timestamp": [207.74, 222.46], "sentence": " A agência estatal ucraniana de energia nuclear Energoatom informou que as forças russas transferiram vários sistemas de lançamento de rockets GRAV perto do reator número 6 e da zona de armazenamento de combustível da central nuclear."}, {"speaker": "SPEAKER_03", "timestamp": [222.46, 238.96], "sentence": " O Instituto para o Estudo da Guerra pronunciou sobre imagens anteriores, confirmando que as forças russas armazenaram equipamento militar, incluindo munições, porta-aviões, blindados, armas antiaéreas e outro tipo de armamento no perímetro da central."}, {"speaker": "SPEAKER_00", "timestamp": [238.96, 254.78], "sentence": " A instalação de novo equipamento na central nuclear de Zaporizhia pode ser uma tentativa para terminar com a especulação feita pelos bloggers russos que escrevem sobre a guerra, sobre uma possível retirada russa da central, que o Kremlin negou duas vezes nos últimos dez dias."}, {"speaker": "SPEAKER_06", "timestamp": [254.78, 267.4], "sentence": " A Energoatom declarou que as forças russas provavelmente planeiam utilizar os sistemas Grav para atacar Nikopol e Mahanets, já perto dos alvos diários dos bombardeamentos russos."}, {"speaker": "SPEAKER_01", "timestamp": [267.4, 273.6], "sentence": " A central nuclear de Zaporizhia tem estado sob domínio russo desde os primeiros dias da guerra."}, {"speaker": "SPEAKER_06", "timestamp": [273.6, 284.18], "sentence": " Embora o risco de desastre nuclear seja reduzido, porque todos os seis reatores foram encerrados, os especialistas disseram que ainda é possível a libertação de radiações perigosas."}, {"speaker": "SPEAKER_02", "timestamp": [284.18, 288.04], "sentence": " Os socialistas disseram que ainda é possível a libertação de radiações perigosas."}], [{"speaker": "SPEAKER_01", "timestamp": [288.04, 298.6], "sentence": " A Rússia considerou Ilya Yashin um dos principais líderes da oposição do país, culpado de denunciar crimes de guerra no norte de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [298.6, 307.02], "sentence": " Yashin foi acusado de espalhar informações falsas sobre as forças armadas russas, motivado pelo ódio político."}, {"speaker": "SPEAKER_06", "timestamp": [307.02, 317.28], "sentence": " O Ministério Público pede nove anos de prisão, a sentença mais longa desde que a lei que pune a divulgação de informações falsas foi aprovada no início da invasão, em fevereiro."}, {"speaker": "SPEAKER_06", "timestamp": [317.28, 332.26], "sentence": " Segundo o Tribunal, Yashin cometeu este alegado crime em abril durante uma emissão em direto no YouTube na qual fez alegações sobre crimes de guerra cometidos por soldados russos na cidade de Butcha."}, {"speaker": "SPEAKER_00", "timestamp": [332.26, 344.34], "sentence": " Aliado do líder da oposição, Alexei Navalny, que cumpre nove anos de prisão, Yashin é um dos poucos políticos críticos do Kremlin que não deixou a Rússia desde o início da guerra."}, {"speaker": "SPEAKER_07", "timestamp": [344.34, 348.04], "sentence": " políticos, críticos do Kremlin, que não deixou a Rússia desde o início da guerra."}], [{"speaker": "SPEAKER_00", "timestamp": [348.04, 353.12], "sentence": " A União Europeia atingiu um novo máximo de despesas com a defesa em 2021."}, {"speaker": "SPEAKER_07", "timestamp": [353.12, 360.74], "sentence": " No total, revela o relatório anual da Agência Europeia da Defesa, foram gastos 214 mil milhões de euros, mais 6% que no ano anterior."}, {"speaker": "SPEAKER_05", "timestamp": [360.74, 367.64], "sentence": " Apesar deste aumento, o chefe da diplomacia europeia veio esta quinta-feira apelar aos Estados-membros para investirem mais na cooperação."}, {"speaker": "SPEAKER_09", "timestamp": [367.64, 376.26], "sentence": " Esta guerra contra a Ucrânia tem sido um despertar brutal para muitos de nós, para todos nós."}, {"speaker": "SPEAKER_08", "timestamp": [376.26, 378.72], "sentence": " Tem sido certamente um despertar."}, {"speaker": "SPEAKER_09", "timestamp": [378.72, 387.52], "sentence": " Apercebemos-nos de que as nossas reservas militares se esgotaram rapidamente devido a anos de subinvestimento."}, {"speaker": "SPEAKER_08", "timestamp": [387.52, 395.08], "sentence": " Permitam-me que diga que sei que a opinião pública prefere pão a canhões, mas há anos que temos falta de investimento."}, {"speaker": "SPEAKER_05", "timestamp": [395.08, 408.74], "sentence": " Um investimento insuficiente, diz Borrell, apesar de na União Europeia se verificar um crescimento contínuo das despesas com a defesa desde 2014."}, {"speaker": "SPEAKER_05", "timestamp": [408.74, 413.32], "sentence": " Estados como França defendem também o reforço do poderio militar comunitário."}, {"speaker": "SPEAKER_05", "timestamp": [413.32, 418.08], "sentence": " Atualmente, no campo da defesa, os países europeus dependem sobretudo dos Estados Unidos e da NATO."}, {"speaker": "SPEAKER_05", "timestamp": [418.08, 423.42], "sentence": " Desde a invasão russa da Ucrânia, em fevereiro, a Europa recebeu dezenas de milhares de soldados norte-americanos."}, {"speaker": "SPEAKER_05", "timestamp": [423.42, 426.36], "sentence": " Em fevereiro, a Europa recebeu dezenas de milhares de soldados norte-americanos."}], [{"speaker": "SPEAKER_07", "timestamp": [426.36, 434.72], "sentence": " Mais de duas dezenas de pessoas foram detidas por contrabandear migrantes para a Europa utilizando a fronteira polaca com a Bielorússia."}, {"speaker": "SPEAKER_07", "timestamp": [434.72, 442.36], "sentence": " A operação foi coordenada com a Europol e envolveu as forças de segurança da Polónia, Estónia, Alemanha, Lituânia e Letónia."}, {"speaker": "SPEAKER_07", "timestamp": [442.36, 445.2], "sentence": " A Polónia reforçou a patrulha fronteiriça."}, {"speaker": "SPEAKER_02", "timestamp": [445.2, 450.22], "sentence": " A Guarda da Fronteira já deteve 39 pessoas este ano."}, {"speaker": "SPEAKER_05", "timestamp": [450.22, 457.74], "sentence": " Desta vez detivemos os organizadores e membros que operam a vários níveis da hierarquia deste grupo criminoso."}, {"speaker": "SPEAKER_02", "timestamp": [457.74, 464.98], "sentence": " Estas pessoas não se conheciam necessariamente umas às outras, nem sabiam quem estava a operar a que nível."}, {"speaker": "SPEAKER_05", "timestamp": [464.98, 469.46], "sentence": " As pessoas não se conheciam necessariamente umas às outras, nem sabiam quem estava a operar, a que nível."}, {"speaker": "SPEAKER_02", "timestamp": [469.46, 472.38], "sentence": " Os migrantes iniciavam a viagem na Turquia."}, {"speaker": "SPEAKER_05", "timestamp": [472.38, 475.4], "sentence": " Daí partiam rumo a Moscou dentro de um avião."}, {"speaker": "SPEAKER_02", "timestamp": [475.4, 481.76], "sentence": " Da capital da Rússia, a rede agora desmantelada enviava estas pessoas para a Biela Rússia."}, {"speaker": "SPEAKER_05", "timestamp": [481.76, 490.44], "sentence": " Depois de conseguirem atravessar a fronteira com a Polónia, os contrabandistas utilizavam transportes clandestinos para fazerem chegar os migrantes à Alemanha, o destino final."}, {"speaker": "SPEAKER_02", "timestamp": [490.44, 507.46], "sentence": " Nas ruas de Lima, reina a tensão depois da destituição do presidente Pedro Castilho pelo Congresso da República e que mergulhou o Peru numa crise política. A vice-presidente, Dina Buluarte, assumiu os comandos,"}], [{"speaker": "SPEAKER_07", "timestamp": [507.46, 510.58], "sentence": " tornando-se na primeira mulher a ocupar o cargo de chefe de Estado."}, {"speaker": "SPEAKER_07", "timestamp": [510.58, 513.88], "sentence": " Os protestos fizeram-se sentir em várias cidades do país."}, {"speaker": "SPEAKER_07", "timestamp": [513.88, 519.88], "sentence": " Os manifestantes não reconhecem a legitimidade da Buluarte e exigem eleições antecipadas."}, {"speaker": "SPEAKER_04", "timestamp": [519.88, 527.58], "sentence": " A nova presidente espera, no entanto, cumprir o cargo durante os restantes três anos e meio do mandato."}, {"speaker": "SPEAKER_07", "timestamp": [527.58, 534.6], "sentence": " Dina Boulouarte defende que o Peru necessita de estabilidade, pois teve seis presidentes nos últimos seis anos."}, {"speaker": "SPEAKER_00", "timestamp": [534.6, 539.78], "sentence": " Sei que há algumas vozes a pedir eleições antecipadas e isso é democraticamente respeitável."}, {"speaker": "SPEAKER_04", "timestamp": [539.78, 544.36], "sentence": " Penso que assumir a presidência é uma oportunidade para abordar o que está a acontecer com o país."}, {"speaker": "SPEAKER_00", "timestamp": [544.36, 544.58], "sentence": " Penso que assumir a presidência é uma oportunidade para abordar o que está a acontecer com o país."}, {"speaker": "SPEAKER_01", "timestamp": [544.58, 552.02], "sentence": " Mais tarde, em coordenação com todos os partidos políticos, poderemos procurar alternativas para redirecionar o destino do país."}, {"speaker": "SPEAKER_07", "timestamp": [552.02, 566.98], "sentence": " Entretanto, o ex-presidente Pedro Castilho, que se encontra detido na prisão de Barbadilho, em Lima, pediu asilo ao México. A informação foi confirmada pelo ministro mexicano dos Negócios Estrangeiros, Marcelo Ebrard, numa publicação na rede social Twitter."}, {"speaker": "SPEAKER_07", "timestamp": [566.98, 577.42], "sentence": " Croácia bate Brasil nas penalidades 4-2 e avança para as meias finais do Mundial de"}], [{"speaker": "SPEAKER_04", "timestamp": [577.42, 585.86], "sentence": " Futebol. Rodrigo e Marquinhos falharam perante uma Croácia 100% eficiente e acabaram por colocar um fim ao sonho de Brasil conquistar o ex-campeonato."}, {"speaker": "SPEAKER_04", "timestamp": [585.86, 591.46], "sentence": " Ao fim do tempo regulamentar, o jogo estava empatado 0 a 0 e os golos só apareceram no prolongamento."}, {"speaker": "SPEAKER_04", "timestamp": [591.46, 594.56], "sentence": " O primeiro a marcar foi o Brasil, por Neymar."}, {"speaker": "SPEAKER_04", "timestamp": [594.56, 599.16], "sentence": " O golo da Croácia, que obrigou o jogo a ir para penaltis, foi marcado por Bruno Petkovic."}]]}