{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.44], "sentence": " Ucranianos residentes em Kramatorsk preparam-se para um inverno gelado sem gás."}, {"speaker": "SPEAKER_06", "timestamp": [7.44, 28.9], "sentence": " Jair Bolsonaro criticado por ter misturado as comemorações da independência do Brasil com a campanha eleitoral para as presidenciais."}, {"speaker": "SPEAKER_04", "timestamp": [28.9, 40.1], "sentence": " Os Estados Unidos aprovaram mais 675 milhões de dólares de ajuda militar à Ucrânia."}], [{"speaker": "SPEAKER_04", "timestamp": [40.1, 52.98], "sentence": " O anúncio foi feito pelo secretário da Defesa norte-americano, Lloyd Austin, no início de uma reunião dos aliados de Kiev, Defesa norte-americano, Lloyd Austin, no início de uma reunião dos aliados de Kiev, esta quinta-feira na Alemanha."}, {"speaker": "SPEAKER_03", "timestamp": [52.98, 60.74], "sentence": " A face da guerra está a mudar-se, assim como a missão deste grupo de contato."}, {"speaker": "SPEAKER_03", "timestamp": [60.74, 64.64], "sentence": " Trabalharemos juntos para treinar as forças da Ucrânia a longo prazo."}, {"speaker": "SPEAKER_03", "timestamp": [64.64, 73.96], "sentence": " Trabalharemos juntos para integrar as forças da Ucrânia a longo prazo. Trabalharemos juntos para integrar as capacidades da Ucrânia e reforçar as suas operações conjuntas a longo prazo."}, {"speaker": "SPEAKER_03", "timestamp": [73.96, 81.8], "sentence": " Trabalharemos juntos para atualizar as nossas bases industriais para responder aos requisitos da Ucrânia a longo prazo."}, {"speaker": "SPEAKER_03", "timestamp": [81.8, 90.64], "sentence": " E trabalharemos juntos para a produção e a inovação para atender às necessidades de autodefesa da Ucrânia a longo prazo."}, {"speaker": "SPEAKER_04", "timestamp": [90.64, 103.6], "sentence": " Mas o chefe da diplomacia da União Europeia alertou esta semana para a redução dos arsenais dos Estados-membros com a entrega de armas e munições à Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [103.6, 116.02], "sentence": " José Borrell apelou à reposição das reservas militares de forma conjunta."}], [{"speaker": "SPEAKER_04", "timestamp": [116.02, 125.4], "sentence": " Os ucranianos que vivem em Kramatorsk, cidade fortemente bombardeada pelos russos, começam a preparar-se para as temperaturas negativas do inverno."}, {"speaker": "SPEAKER_04", "timestamp": [125.4, 132.38], "sentence": " O gás foi cortado em maio na região de Donetsk, que é parcialmente controlada pelas forças russas."}, {"speaker": "SPEAKER_04", "timestamp": [132.38, 135.8], "sentence": " Aos habitantes resta-lhes apanhar lenha."}, {"speaker": "SPEAKER_00", "timestamp": [135.8, 145.52], "sentence": " Estamos muito preocupados porque o inverno vai ser muito duro."}, {"speaker": "SPEAKER_04", "timestamp": [145.52, 153.52], "sentence": " Vai ser desconfortável para nós."}, {"speaker": "SPEAKER_07", "timestamp": [153.52, 161.24], "sentence": " Os habitantes também estão a preparar bunkers onde se podem juntar para ficarem mais quentes."}, {"speaker": "SPEAKER_07", "timestamp": [161.24, 170.0], "sentence": " O presidente ucraniano tinha pedido uma retirada obrigatória dos civis da região de Donetsk em julho."}, {"speaker": "SPEAKER_04", "timestamp": [170.0, 177.0], "sentence": " A autarquia comprou uma série de salamandras para distribuir pelos habitantes."}, {"speaker": "SPEAKER_01", "timestamp": [177.0, 185.84], "sentence": " A diretora de um hospital local receia não ter forma de manter os pacientes quentes."}, {"speaker": "SPEAKER_05", "timestamp": [185.84, 200.22], "sentence": " Estou muito preocupada porque uma pessoa saudável pode sentir-se confortável em condições diferentes, mas uma pessoa doente precisa de uma temperatura específica."}, {"speaker": "SPEAKER_06", "timestamp": [200.22, 204.54], "sentence": " Precisa de calor mesmo durante o tratamento, operações e check-ups."}, {"speaker": "SPEAKER_05", "timestamp": [204.54, 208.78], "sentence": " precisa de calor mesmo durante o tratamento, operações e check-ups."}, {"speaker": "SPEAKER_06", "timestamp": [208.78, 217.0], "sentence": " Mas os habitantes de Kramatorsk prometem manter-se firmes."}, {"speaker": "SPEAKER_05", "timestamp": [217.0, 230.68], "sentence": " Em tempo de poupança de energia, as iluminações públicas estão na mira da maioria dos responsáveis das autarquias e as iluminações de Natal podem vir a ser sacrificadas em muitas cidades da Europa."}, {"speaker": "SPEAKER_06", "timestamp": [230.68, 245.16], "sentence": " Na Dinamarca, os cidadãos começam a habituar-se à ideia de que o inverno será um pouco mais escuro do que o habitual, com a iluminação da rua diminuída ou mesmo desligada, mas têm dificuldade em aceitar que o Natal não tenha o mesmo brilho."}, {"speaker": "SPEAKER_04", "timestamp": [245.16, 246.68], "sentence": " Vail é bonita em dezembro."}, {"speaker": "SPEAKER_04", "timestamp": [246.68, 250.94], "sentence": " Temos uma grande árvore de Natal na praça principal com as luzes acessas."}, {"speaker": "SPEAKER_04", "timestamp": [250.94, 254.6], "sentence": " Será uma vergonha se é aí que vamos poupar."}, {"speaker": "SPEAKER_06", "timestamp": [254.6, 259.72], "sentence": " As escolas e outros edifícios públicos preparam-se para baixar os termostatos."}, {"speaker": "SPEAKER_06", "timestamp": [259.72, 263.04], "sentence": " Um grau que seja pode fazer a diferença nas faturas."}, {"speaker": "SPEAKER_07", "timestamp": [263.04, 270.3], "sentence": " Se baixassem para 16 graus estaríamos aqui de gorro e luvas, mas um grau a menos não faz grande diferença para nós."}, {"speaker": "SPEAKER_06", "timestamp": [270.3, 297.44], "sentence": " As luzes de iluminação pública podem vir a ser desligadas durante a noite se a segurança pública o permitir, tanto mais que os testes mostram que a simples redução de uma hora por dia pode poupar 40 mil euros por ano numa cidade média da Dinamarca. O Brasil comemorou os 200 anos da independência, um evento que mobilizou toda a nação e o"}], [{"speaker": "SPEAKER_06", "timestamp": [297.44, 308.6], "sentence": " presidente Jair Bolsonaro não hesitou em aproveitar as multidões para misturar as celebrações oficiais com a campanha eleitoral para as presidenciais de 2 de outubro."}, {"speaker": "SPEAKER_06", "timestamp": [308.6, 312.62], "sentence": " Bolsonaro dirigiu vários ataques à Lula da Silva."}, {"speaker": "SPEAKER_01", "timestamp": [312.62, 318.74], "sentence": " Sabemos que temos pela frente uma luta do bem contra o mal."}, {"speaker": "SPEAKER_01", "timestamp": [318.74, 331.5], "sentence": " Um mal que perdurou por 14 anos em nosso país, que quase quebrou a nossa pátria e que agora deseja voltar à cena do crime."}, {"speaker": "SPEAKER_06", "timestamp": [331.5, 338.18], "sentence": " Os discursos de Bolsonaro nesta ocasião levantaram fortes críticas da oposição."}, {"speaker": "SPEAKER_06", "timestamp": [338.18, 342.54], "sentence": " Lula da Silva lamentou que não tenha sido um dia de união nacional."}, {"speaker": "SPEAKER_00", "timestamp": [342.54, 352.98], "sentence": " Em nenhum momento a gente utilizou um dia da pátria, um dia do povo brasileiro, o dia maior do nosso país por conta da independência, como instrumento de política eleitoral."}, {"speaker": "SPEAKER_00", "timestamp": [352.98, 369.18], "sentence": " E o presidente, ao invés de discutir os problemas do Brasil, tentar falar para o povo brasileiro como é que ele vai resolver o problema da educação, da saúde, do desemprego, do arrocho do salário mínimo, ele tenta falar de campanha política e tenta me atacar."}, {"speaker": "SPEAKER_06", "timestamp": [369.18, 376.8], "sentence": " Os críticos acusam Jair Bolsonaro de se ter apropriado indevidamente das comemorações do povo brasileiro."}, {"speaker": "SPEAKER_06", "timestamp": [376.8, 389.88], "sentence": " A menos de um mês da eleição presidencial, Lula da Silva continua a dominar as intenções de voto."}], [{"speaker": "SPEAKER_07", "timestamp": [389.88, 402.66], "sentence": " É um duro dos duros, um dos atores favoritos de Quentin Tarantino, com quem trabalhou em cinco filmes e o protagonista de cenas que entraram no imaginário coletivo dos cinéfilos nos últimos 30 anos."}, {"speaker": "SPEAKER_00", "timestamp": [402.66, 411.3], "sentence": " Michael Madsen, o homem por detrás das personagens, é o tema de American Badass, um documentário de Dominique Milano."}, {"speaker": "SPEAKER_02", "timestamp": [411.3, 414.46], "sentence": " Quis mergulhar no mundo do Michael."}, {"speaker": "SPEAKER_02", "timestamp": [414.46, 417.08], "sentence": " Em primeiro lugar, é um ator que sempre admirei."}, {"speaker": "SPEAKER_06", "timestamp": [417.08, 422.72], "sentence": " Isto não foi trabalho, foi uma honra, por isso fazer este documentário deu uma profundidade que procurava."}, {"speaker": "SPEAKER_01", "timestamp": [422.72, 428.14], "sentence": " Tem o sentimento de um filme biográfico, mas é mais do que isso."}, {"speaker": "SPEAKER_06", "timestamp": [428.14, 433.6], "sentence": " Tem muitos elementos de bastidores, histórias que se passaram com Quentin Tarantino e outras pessoas."}, {"speaker": "SPEAKER_06", "timestamp": [433.6, 435.42], "sentence": " Por isso é algo muito alargado."}, {"speaker": "SPEAKER_07", "timestamp": [435.42, 441.44], "sentence": " O filme é fruto de quatro anos de trabalho."}, {"speaker": "SPEAKER_00", "timestamp": [441.44, 448.12], "sentence": " Inclui depoimentos do próprio Madsen, da família, de John Travolta, Quentin Tarantino e muitos outros nomes."}, {"speaker": "SPEAKER_00", "timestamp": [448.12, 456.0], "sentence": " Falam ainda Harry Dean Stanton e Robert Forster, dois atores que morreram recentemente, o que faz deste um documento único."}, {"speaker": "SPEAKER_02", "timestamp": [456.0, 460.42], "sentence": " A estreia mundial aconteceu no Festival de Cinema Fantástico de Bruxelas."}, {"speaker": "SPEAKER_07", "timestamp": [460.42, 474.88], "sentence": " No bairro da Croix-Rousse, em Lyon, a editora Jarring Effects mantém a chama da música independente viva."}], [{"speaker": "SPEAKER_04", "timestamp": [474.88, 490.38], "sentence": " Incentiva os artistas a produzirem as suas músicas e a fazerem a música de que gostam. Para celebrar 25 anos de existência, a editora organizou um festival este fim de semana em Ville-aux-Rébans, capital francesa da cultura, em 2022."}, {"speaker": "SPEAKER_02", "timestamp": [490.38, 498.38], "sentence": " A Jarring Effects, tal como a apresentamos na programação do Jarring Fest, significa 27 anos de audioativismo."}, {"speaker": "SPEAKER_07", "timestamp": [498.38, 501.28], "sentence": " Não procuramos a música da moda ou o mainstream."}, {"speaker": "SPEAKER_02", "timestamp": [501.28, 505.26], "sentence": " Defendemos os nossos artistas, o que amamos."}, {"speaker": "SPEAKER_07", "timestamp": [505.26, 507.22], "sentence": " Não estamos fechados em caixas."}, {"speaker": "SPEAKER_02", "timestamp": [507.22, 510.26], "sentence": " Pelo contrário, gostamos de quebrar os códigos."}, {"speaker": "SPEAKER_02", "timestamp": [510.26, 518.8], "sentence": " É uma abertura de espírito para acolher o máximo de artistas ao associar a música eletrónica a estilos que vão de techno à música urbana e à world music."}, {"speaker": "SPEAKER_04", "timestamp": [518.8, 529.58], "sentence": " Entre os principais artistas da Jarring Effects encontra-se a Sociedade Recreativa do Brasil, audio-ativista que se opõe fortemente a Bolsonaro."}, {"speaker": "SPEAKER_04", "timestamp": [529.58, 547.04], "sentence": " No princípio, a editora começou por trabalhar com grupos de Lyon, como Le Peuple de L'Air ou Hightone, símbolo da música da B, em França e na Europa, no final dos anos 90."}, {"speaker": "SPEAKER_06", "timestamp": [547.04, 559.62], "sentence": " Sempre trabalhámos com pessoas do bairro, é a base, mas ao mesmo tempo sempre quisemos abrir-nos ao cenário internacional e, em particular, os primeiros países com os quais trabalhámos foram a Bósnia-Herzegovina e a África do Sul."}, {"speaker": "SPEAKER_06", "timestamp": [559.62, 567.6], "sentence": " O eixo internacional e a cooperação entre, precisamente, todas as pessoas que defendiam uma nova forma de fazer música e outra forma de estar juntos."}, {"speaker": "SPEAKER_06", "timestamp": [567.6, 570.86], "sentence": " E procurámos diretamente essas pessoas em todo o mundo."}, {"speaker": "SPEAKER_04", "timestamp": [570.86, 592.8], "sentence": " São muitos os artistas que vão atuar no Jarring Fest este fim de semana em Vila Urbana, incluindo um dos mais famosos DJs de Lyon, a DJ Floor, que vai partilhar o palco com a DJ Glitter 55, juntando techno, house, dub e música de outros continentes."}]]}