{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.98], "sentence": " Morreu Pelé, antiga estrela do futebol brasileiro, porventura o melhor jogador do mundo e acima de tudo um mito."}, {"speaker": "SPEAKER_05", "timestamp": [6.98, 9.38], "sentence": " Um pouco por todo o lado há homenagens."}, {"speaker": "SPEAKER_06", "timestamp": [9.38, 15.9], "sentence": " Ataques russos a infraestruturas energéticas deixam várias regiões da Ucrânia sem eletricidade."}, {"speaker": "SPEAKER_06", "timestamp": [15.9, 19.22], "sentence": " Volodymyr Zelensky admite a situação difícil no território."}, {"speaker": "SPEAKER_06", "timestamp": [19.22, 24.64], "sentence": " Aung San Suu Kyi, condenada a mais de 7 anos de prisão por tribunal de junta militar."}, {"speaker": "SPEAKER_06", "timestamp": [24.64, 29.3], "sentence": " Pena de ex-líder de Mianmar, fica num total de 33 anos atrás das grades."}, {"speaker": "SPEAKER_05", "timestamp": [29.3, 39.14], "sentence": " Benyamin Etei Aou regressa ao poder em Israel, num executivo composto por personalidades favoráveis à anexação de uma parte da Cisjordânia."}, {"speaker": "SPEAKER_05", "timestamp": [39.14, 47.74], "sentence": " Um pouco por todo o mundo multiplicam-se as homenagens a Pelé."}], [{"speaker": "SPEAKER_05", "timestamp": [47.74, 54.84], "sentence": " A lenda do futebol morreu esta quinta-feira, aos 82 anos, de cancro do cólon."}, {"speaker": "SPEAKER_05", "timestamp": [54.84, 65.6], "sentence": " Conhecido pela sua habilidade ímpar, podia jogar de forma rápida e poderosa com o pé direito, o esquerdo, a parte de dentro, a parte de fora e o calcanhar, Pelé deixa saudades."}, {"speaker": "SPEAKER_00", "timestamp": [65.6, 72.64], "sentence": " E para mim o Brasil perde uma história, uma lenda."}, {"speaker": "SPEAKER_00", "timestamp": [72.64, 79.44], "sentence": " É muito triste o futebol, apesar de nós perder a Copa e agora nós perdemos o nosso reggae no futebol."}, {"speaker": "SPEAKER_00", "timestamp": [79.44, 80.98], "sentence": " Mas vida que segue, não é?"}, {"speaker": "SPEAKER_00", "timestamp": [80.98, 85.14], "sentence": " Não podemos fazer nada. Está na irmão de Deus, né?"}, {"speaker": "SPEAKER_00", "timestamp": [85.14, 91.16], "sentence": " Futebol tem que continuar, né? Não pode se parar, né?"}, {"speaker": "SPEAKER_01", "timestamp": [91.16, 94.28], "sentence": " Futebol continua, mas na memória dele, né? Memória para ele."}, {"speaker": "SPEAKER_01", "timestamp": [94.28, 97.94], "sentence": " Pelé não morreu, morreu o Edson, Pelé não morreu."}, {"speaker": "SPEAKER_01", "timestamp": [97.94, 101.18], "sentence": " Morreu o Edson. Pelé continua vivo."}, {"speaker": "SPEAKER_01", "timestamp": [101.18, 107.6], "sentence": " Para a gente, para todo mundo, ele continua vivo. Ele é eterno. Ele é imortal."}, {"speaker": "SPEAKER_05", "timestamp": [107.6, 116.7], "sentence": " Mais do que um excelente jogador de futebol, porventura o melhor do mundo, Pelé tornou-se num mito brasileiro imortalizado por obras públicas."}, {"speaker": "SPEAKER_05", "timestamp": [116.7, 120.64], "sentence": " No Rio, a estátua do Cristo Redentor vestiu-se de verde e amarelo."}, {"speaker": "SPEAKER_05", "timestamp": [120.64, 124.76], "sentence": " Em Londres, o estádio de Wembley iluminou-se para homenagear o emblemático jogador."}, {"speaker": "SPEAKER_05", "timestamp": [124.76, 124.78], "sentence": " de amarelo, em Londres o estádio de Wembley iluminou-se para homenagear o emblemático jogador."}, {"speaker": "SPEAKER_02", "timestamp": [124.78, 133.88], "sentence": " Uma das maiores lendas de sempre do futebol mundial morreu aos 82 anos."}], [{"speaker": "SPEAKER_02", "timestamp": [133.88, 141.26], "sentence": " Pelé era acompanhado pelos médicos desde setembro de 2021, altura em que fez uma cirurgia para retirar um tumor do cólon."}, {"speaker": "SPEAKER_02", "timestamp": [141.26, 152.16], "sentence": " Considerado por muitos como o melhor jogador do planeta, Edson, antes do nascimento, manteve uma relação muito próxima com o futebol, mesmo depois do final da carreira."}, {"speaker": "SPEAKER_02", "timestamp": [152.16, 159.86], "sentence": " Para onde quer que fosse, milhares de adeptos seguiam-no, na esperança de estar perto do três vezes vencedor do campeonato do mundo."}, {"speaker": "SPEAKER_02", "timestamp": [159.86, 165.78], "sentence": " Começou a jogar pelo Santos aos 15 anos e entrou na seleção brasileira aos 16."}, {"speaker": "SPEAKER_02", "timestamp": [165.78, 174.88], "sentence": " Foi aí que brilhou pela primeira vez no palco internacional com um golo no jogo de estreia com a Argentina em 1957."}, {"speaker": "SPEAKER_02", "timestamp": [174.88, 181.36], "sentence": " Um ano mais tarde, com o seu talento único, ajudou a seleção a conquistar o primeiro campeonato do mundo da FIFA."}, {"speaker": "SPEAKER_02", "timestamp": [181.36, 186.1], "sentence": " Um título que defendeu com sucesso no Chile em 1962."}, {"speaker": "SPEAKER_02", "timestamp": [186.1, 191.56], "sentence": " O Brasil conquistou o terceiro campeonato no México em 1970."}, {"speaker": "SPEAKER_02", "timestamp": [191.56, 196.28], "sentence": " Pelé continua a ser o único jogador que conseguiu a proeza."}, {"speaker": "SPEAKER_02", "timestamp": [196.28, 204.34], "sentence": " Despediu-se dos realfados em 1977, no jogo do Cosmos contra o Santos, nos Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [204.34, 209.42], "sentence": " A partida contou com a presença de artistas, políticos e personalidades mundiais."}, {"speaker": "SPEAKER_02", "timestamp": [209.42, 214.34], "sentence": " Pelé jogou a primeira parte com a camisola do Cosmos e o segundo tempo com a camisola do Santos."}, {"speaker": "SPEAKER_02", "timestamp": [214.34, 225.0], "sentence": " Oficialmente marcou 757 golos em 831 jogos ao longo dos seus 20 anos de carreira."}, {"speaker": "SPEAKER_02", "timestamp": [225.0, 235.26], "sentence": " Os ataques da Rússia nas últimas 24 horas fizeram três feridos na capital ucraniana"}], [{"speaker": "SPEAKER_06", "timestamp": [235.26, 239.1], "sentence": " e deixaram praticamente 90% da cidade de Lviv sem luz."}, {"speaker": "SPEAKER_06", "timestamp": [239.1, 243.94], "sentence": " A ofensiva de Moscou foi abordada no habitual vídeo noturno de Volodymyr Zelensky."}, {"speaker": "SPEAKER_06", "timestamp": [243.94, 248.48], "sentence": " O presidente ucraniano reconhece a difícil situação vivida em várias cidades do país."}, {"speaker": "SPEAKER_04", "timestamp": [248.48, 254.62], "sentence": " A partir desta noite há cortes de energia na maioria das regiões da Ucrânia."}, {"speaker": "SPEAKER_03", "timestamp": [254.62, 263.18], "sentence": " É especialmente difícil na região de Kiev, na capital, e nas regiões de Lviv, Odessa, Kherson, Vinícius e Transcarpáthia."}, {"speaker": "SPEAKER_05", "timestamp": [263.18, 265.8], "sentence": " Kherson, Vinícius e Transcarpáthia."}, {"speaker": "SPEAKER_03", "timestamp": [265.8, 274.46], "sentence": " Zelensky revelou ainda que as forças armadas ucranianas abateram 11 drones e 54 dos 69 mísseis lançados esta quinta-feira pela Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [274.46, 281.06], "sentence": " Já a Bielorrússia, principal aliada de Moscouvo, afirmou ter abatido um míssel de defesa aérea lançado da Ucrânia."}, {"speaker": "SPEAKER_06", "timestamp": [281.06, 288.02], "sentence": " Desde o início da guerra, é a primeira vez que Minsk relata um incidente deste tipo, tendo já convocado o embaixador ucraniano no território."}, {"speaker": "SPEAKER_06", "timestamp": [288.02, 291.9], "sentence": " As autoridades belarussas exigem uma investigação imediata ao caso."}, {"speaker": "SPEAKER_06", "timestamp": [291.9, 303.4], "sentence": " Mas ao contrário do esperado com a ofensiva russa, o preço do gás natural da Europa caiu para níveis anteriores à invasão da Ucrânia, com o tempo mais quente em todo o continente a aliviar as preocupações de escassez."}, {"speaker": "SPEAKER_06", "timestamp": [303.4, 306.72], "sentence": " tempo mais quente em todo o continente, aliviar as preocupações de escassez."}], [{"speaker": "SPEAKER_06", "timestamp": [306.72, 312.72], "sentence": " Um tribunal da Junta Militar de Mianmar condenou o ex-líder do país a sete anos de prisão."}, {"speaker": "SPEAKER_06", "timestamp": [312.72, 322.72], "sentence": " Aung San Suu Kyi, que esta sexta-feira foi considerada culpada de cinco crimes de corrupção, viu assim aos 77 anos a pena aumentar para um total de 33 anos atrás das grades."}, {"speaker": "SPEAKER_06", "timestamp": [322.72, 332.72], "sentence": " A sentença representa o mais recente e último episódio de uma maratona de julgamentos a que a Nobel da Paz foi submetida na sequência do golpe de Estado realizado em fevereiro de 2021."}, {"speaker": "SPEAKER_06", "timestamp": [332.72, 343.56], "sentence": " Sobre Suu Kyi, presa na capital da antiga Birmania, pendem condenações por vários crimes que vão de fraude eleitoral a má conduta sanitária durante a pandemia de Covid-19."}, {"speaker": "SPEAKER_06", "timestamp": [343.56, 354.02], "sentence": " O Conselho de Segurança da ONU apelou este mês à libertação imediata da antiga dirigente após quase dois anos de silêncio sobre o caso, alimentado pelo veto da China e da Rússia."}, {"speaker": "SPEAKER_06", "timestamp": [354.02, 364.08], "sentence": " A chegada ao fim do processo abre porta a um novo período de incerteza em Mianmar, onde a junta militar prometeu legitimar o poder com eleições previstas para 2023."}, {"speaker": "SPEAKER_06", "timestamp": [364.08, 368.02], "sentence": " O militar prometeu legitimar o poder com eleições previstas para 2023."}], [{"speaker": "SPEAKER_05", "timestamp": [368.02, 373.88], "sentence": " Pela sexta vez, Benyamin Netanyahu regressa ao poder como primeiro-ministro de Israel."}, {"speaker": "SPEAKER_05", "timestamp": [373.88, 382.26], "sentence": " Esta quinta-feira, 63 deputados em 120 votaram a favor de um novo executivo descrito como o mais à direita da história do país."}, {"speaker": "SPEAKER_05", "timestamp": [382.26, 389.1], "sentence": " O Likud fez aliança com duas formações ultra-ortodoxas e três de extrema-direita."}, {"speaker": "SPEAKER_03", "timestamp": [389.1, 393.36], "sentence": " Primeiro é preciso parar o Irã. É uma questão existencial."}, {"speaker": "SPEAKER_03", "timestamp": [393.36, 397.1], "sentence": " Antes de mais, preocupamos-nos com a nossa existência em segurança."}, {"speaker": "SPEAKER_00", "timestamp": [397.1, 401.16], "sentence": " Em segundo lugar, com a segurança e governação dentro do Estado de Israel."}, {"speaker": "SPEAKER_03", "timestamp": [401.16, 406.22], "sentence": " Depois trata-se de lidar com o aumento dos preços e a crise habitacional."}, {"speaker": "SPEAKER_05", "timestamp": [406.22, 411.88], "sentence": " E em quarto lugar, creio que também está ao nosso alcance expandir consideravelmente o círculo da paz."}, {"speaker": "SPEAKER_05", "timestamp": [411.88, 423.0], "sentence": " O novo governo, onde há personalidades acusadas de misoginia, racismo e outras favoráveis à anexação de uma parte da Cisjordânia, suscita reações diferentes."}, {"speaker": "SPEAKER_04", "timestamp": [423.0, 429.3], "sentence": " Perante o próximo governo fascista israelita, o povo palestiniano deve unir-se."}, {"speaker": "SPEAKER_03", "timestamp": [429.3, 435.12], "sentence": " Este governo fascista israelita é hábil quando se trata de oprimir e destruir o povo palestiniano."}, {"speaker": "SPEAKER_00", "timestamp": [435.12, 444.48], "sentence": " Esperamos que a Tora seja reforçada na terra de Israel, que os colonatos e a governação se tornem mais fortes na terra de Israel."}, {"speaker": "SPEAKER_04", "timestamp": [444.48, 450.74], "sentence": " São as minhas expectativas."}, {"speaker": "SPEAKER_05", "timestamp": [450.74, 456.18], "sentence": " Após o anúncio do novo governo, a embaixadora de Israel em França apresentou admissão."}, {"speaker": "SPEAKER_05", "timestamp": [456.18, 463.8], "sentence": " Um dos receios generalizados é que o novo executivo altera as leis para enfraquecer a independência da justiça."}, {"speaker": "SPEAKER_04", "timestamp": [463.8, 469.38], "sentence": " A normalidade está a voltar ao norte do Kosovo e as tensões diminuíram."}, {"speaker": "SPEAKER_04", "timestamp": [469.38, 480.82], "sentence": " Esta quinta-feira, o principal posto fronteiriço entre a Sérvia e a antiga província do Kosovo reabriu, afastando assim os temores de uma nova crise na região dos Balcãs, que poderia escalar para um conflito armado."}, {"speaker": "SPEAKER_04", "timestamp": [480.82, 492.52], "sentence": " A polícia do Kosovo confirmou que foram removidas as barricadas no posto fronteiriço de Merdar e que é agora possível o tráfego no principal ponto de passagem com a Sérvia."}, {"speaker": "SPEAKER_04", "timestamp": [492.52, 499.22], "sentence": " Outros bloqueios nas estradas foram também removidos, incluindo o de Rudar, perto da cidade de Mitrovica."}, {"speaker": "SPEAKER_04", "timestamp": [499.22, 508.68], "sentence": " O desmantelamento dos bloqueios ocorre após o anúncio do presidente sérvio, Aleksandar Vucic, que acede assim aos apelos da União Europeia e dos Estados Unidos da América."}, {"speaker": "SPEAKER_04", "timestamp": [508.68, 516.2], "sentence": " No entanto, o chefe de Estado sérvio deixou o aviso de que as barricadas são desmanteladas, mas a desconfiança mantém-se."}, {"speaker": "SPEAKER_04", "timestamp": [516.2, 531.04], "sentence": " A missão da KFOR da NATO no Kosovo louvou a iniciativa de remover os bloqueios de estradas e apelou à sua rápida conclusão e à prevenção de qualquer possibilidade de incidentes que possam pôr em risco a segurança que tem sido muito frágil nas últimas semanas."}, {"speaker": "SPEAKER_04", "timestamp": [531.04, 540.9], "sentence": " Morreu Vivian Westwood, de Rainha do Punk, a dama da corte inglesa."}], [{"speaker": "SPEAKER_06", "timestamp": [540.9, 549.7], "sentence": " A queridora britânica de moda ficou conhecida desde a década de 1970 por transformar a provocação em arte e trazer o ativismo político aos desfiles."}, {"speaker": "SPEAKER_06", "timestamp": [549.7, 557.12], "sentence": " A mão por trás do vestuário andrógino e plafetário que a popularizaram manteve sempre uma atitude irreverente contra o sistema."}, {"speaker": "SPEAKER_06", "timestamp": [557.12, 567.74], "sentence": " Ao longo da carreira, desenvolveu coleções para a banda Sex Pistols, nomeadamente a famosa t-shirt com a frase God Save the Queen, onde os olhos e a boca da monarca surgiam tapadas."}, {"speaker": "SPEAKER_06", "timestamp": [567.74, 574.48], "sentence": " A provocação não a impediu de ser condecorada pela rainha Isabel II em 1992 e em 2006."}, {"speaker": "SPEAKER_06", "timestamp": [574.48, 581.5], "sentence": " Recentemente, Westwood era defensora de uma compra e utilização mais responsáveis de roupa, de forma a proteger o planeta."}, {"speaker": "SPEAKER_06", "timestamp": [581.5, 586.94], "sentence": " A rainha da moda punk morreu esta quinta-feira, aos 81 anos, em Inglaterra."}]]}