{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 5.82], "sentence": " Kiev denuncia salas de tortura na região de Kharkiv, enquanto equipas identificam corpos."}, {"speaker": "SPEAKER_09", "timestamp": [5.82, 9.5], "sentence": " Algumas pessoas regressam à cidade depois da expulsão das forças russas."}, {"speaker": "SPEAKER_09", "timestamp": [9.5, 15.74], "sentence": " Monarcas, chefes de Estado, de governo e representantes diplomáticos."}, {"speaker": "SPEAKER_09", "timestamp": [15.74, 19.58], "sentence": " Centenas de líderes mundiais estão em Londres para o funeral da Rainha Isabel II."}, {"speaker": "SPEAKER_11", "timestamp": [19.58, 28.74], "sentence": " Protesto na Arménia para exigir saída da Organização do Tratado de Segurança Coletiva durante visita de Nancy Pelosi e num contexto de forte tensão com o Azerbaijão."}, {"speaker": "SPEAKER_09", "timestamp": [28.74, 37.98], "sentence": " A expulsão das tropas russas da região de Kharkiv, no nordeste da Ucrânia,"}], [{"speaker": "SPEAKER_09", "timestamp": [37.98, 41.1], "sentence": " abriu uma nova etapa no terreno, a da investigação."}, {"speaker": "SPEAKER_09", "timestamp": [41.1, 47.6], "sentence": " A Guarda Nacional Ucraniana enviou várias equipas para o território para recolher informações."}, {"speaker": "SPEAKER_09", "timestamp": [47.6, 55.1], "sentence": " Procuram identificar corpos de vítimas, muitas vezes largados a céu aberto ou em valas comuns."}, {"speaker": "SPEAKER_03", "timestamp": [55.1, 60.66], "sentence": " Antes de mais fizemos um reconhecimento aéreo."}, {"speaker": "SPEAKER_02", "timestamp": [60.66, 64.06], "sentence": " Usámos um drone para identificar a localização dos corpos."}, {"speaker": "SPEAKER_03", "timestamp": [64.06, 68.82], "sentence": " Depois disso, o grupo de busca deslocou-se para identificar a localização dos corpos. Depois disso, o grupo de busca deslocou-se a pé até ao local onde os corpos estão."}, {"speaker": "SPEAKER_02", "timestamp": [68.82, 88.94], "sentence": " Mais tarde, o lugar foi documentado para incluir essas informações num único registro de investigações pré-julgamento sobre assassinatos, porque estes são crimes militares."}, {"speaker": "SPEAKER_10", "timestamp": [88.94, 102.28], "sentence": " Kiev denuncia a descoberta de salas de tortura em localidades da região de Kharkiv, tal como em Izium, e a hipótese de crimes de guerra ganha cada vez mais consistência."}, {"speaker": "SPEAKER_03", "timestamp": [102.28, 109.14], "sentence": " Com a saída dos soldados russos, muitas pessoas da região de Kharkiv tentam retomar a vida."}, {"speaker": "SPEAKER_02", "timestamp": [109.14, 117.9], "sentence": " Mas ainda há muita destruição e a cautela mantém-se."}, {"speaker": "SPEAKER_03", "timestamp": [117.9, 126.2], "sentence": " Kharkiv mudou ligeiramente, as pessoas estão mais calmas. O comboio de volta, regressar às seis da manhã, estava cheio de jovens que voltavam para casa."}, {"speaker": "SPEAKER_09", "timestamp": [126.2, 137.82], "sentence": " A cidade está mais calma mesmo que os russos continuam os bombardeamentos todas as noites."}, {"speaker": "SPEAKER_02", "timestamp": [137.82, 142.88], "sentence": " Nada parou realmente por completo. Ou talvez eu consiga dormir bem apesar dos bombardeios."}, {"speaker": "SPEAKER_09", "timestamp": [142.88, 148.74], "sentence": " Desde que a invasão russa da Ucrânia começou, Kharkiv tem estado debaixo de fogo."}, {"speaker": "SPEAKER_09", "timestamp": [148.74, 156.54], "sentence": " A expulsão das tropas de Putin representa uma derrota de peso desde que foram expulsas de Kiev, ainda no início da guerra."}, {"speaker": "SPEAKER_10", "timestamp": [156.54, 162.96], "sentence": " Ala Pugacheva criticou a ofensiva de Moscou na Ucrânia."}], [{"speaker": "SPEAKER_07", "timestamp": [162.96, 174.88], "sentence": " Aquela que é uma das cantoras mais populares da Rússia, falou sobre a morte dos cidadãos russos por objetivos ilusórios, que fazem do país um par e tornam a vida do povo mais difícil."}, {"speaker": "SPEAKER_07", "timestamp": [174.88, 186.82], "sentence": " O pronunciamento feito na sua conta de Instagram e dirigido ao Ministério de Defesa da Rússia acontece dias depois do marido ter sido incluído na lista de agentes estrangeiros por Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [186.82, 199.36], "sentence": " Ela pede para também ser acrescentada à lista em solidariedade com o companheiro, o ator Maxim Galkin, que vive fora da Rússia e que já criticou abertamente a ofensiva militar do Kremlin."}, {"speaker": "SPEAKER_07", "timestamp": [199.36, 205.86], "sentence": " Da família real espanhola à família real sueca."}], [{"speaker": "SPEAKER_09", "timestamp": [205.86, 213.26], "sentence": " Londres começou a encher-se de monarcas, mas também de centenas de chefes de Estado, de governo e de representantes diplomáticos."}, {"speaker": "SPEAKER_09", "timestamp": [213.26, 216.44], "sentence": " Vieram todos para o funeral da Rainha Isabel II."}, {"speaker": "SPEAKER_09", "timestamp": [216.44, 221.64], "sentence": " O presidente dos Estados Unidos assinou o livro de condolências e partilhou memórias."}, {"speaker": "SPEAKER_05", "timestamp": [221.64, 231.4], "sentence": " Quando a Rainha nos levou ao castelo para tomar chá, ela ofereceu-nos bolos, mais e mais, e eu comi tudo o que ela pôs à minha frente."}, {"speaker": "SPEAKER_09", "timestamp": [231.4, 241.2], "sentence": " Mas ela era exatamente a mesma pessoa à imagem dela, decente, honrada e atenta aos ver."}, {"speaker": "SPEAKER_02", "timestamp": [241.2, 272.12], "sentence": " Charles Michel, o presidente do Conselho Europeu, ou Ursula von der Leyen, a presidente da Comissão Europeia, e atenta aos veres. de uma amiga de França. Como ele, também passaram por lá o presidente português, Marcelo Rebelo de Sousa, e o presidente do Brasil, Jair Bolsonaro."}, {"speaker": "SPEAKER_09", "timestamp": [272.12, 276.64], "sentence": " A representar a Irlanda estiveram o presidente e o primeiro-ministro."}, {"speaker": "SPEAKER_09", "timestamp": [276.64, 285.94], "sentence": " Deram igualmente um adeus definitivo à rainha, o primeiro-ministro da Ucrânia, acompanhado pela primeira-dama Olena Zelenska."}, {"speaker": "SPEAKER_09", "timestamp": [285.94, 289.66], "sentence": " O funeral de Isabel II realiza-se esta segunda-feira."}, {"speaker": "SPEAKER_09", "timestamp": [289.66, 300.66], "sentence": " São as últimas horas para dizer adeus a Isabel II."}], [{"speaker": "SPEAKER_07", "timestamp": [300.66, 306.58], "sentence": " Em Londres, milhares de pessoas continuam a fazer fila para prestar homenagem à soberana."}, {"speaker": "SPEAKER_05", "timestamp": [306.58, 317.18], "sentence": " Ela esteve sempre lá para nós. Isto é aquilo que eu preciso fazer por ela, como forma de dizer obrigado por todo o seu trabalho."}, {"speaker": "SPEAKER_01", "timestamp": [317.18, 329.28], "sentence": " Esta cidadã recorda que a rainha lhes deu muito. Ela deu a sua vida, sacrificou-se pelos britânicos. Era uma mulher especial, por isso esta era uma peregrinação que precisava de fazer, explicou."}, {"speaker": "SPEAKER_05", "timestamp": [329.28, 335.48], "sentence": " Já estas crianças dizem que Isabel II trabalhou arduamente pelo Reino Unido e se esforçou pela proteção do país."}, {"speaker": "SPEAKER_01", "timestamp": [335.48, 340.24], "sentence": " Esta cidadã recorda que a rainha liderou o país, que era alguém estável."}, {"speaker": "SPEAKER_05", "timestamp": [340.24, 343.64], "sentence": " Os políticos hoje entram e saem a toda hora, salientou."}, {"speaker": "SPEAKER_01", "timestamp": [343.64, 344.9], "sentence": " Os políticos hoje entram e saem a toda hora, salientou."}, {"speaker": "SPEAKER_00", "timestamp": [344.9, 352.56], "sentence": " A urna da soberana será levada de Westminster Hall para a abadia de Westminster, onde terá lugar o funeral de Estado na segunda-feira."}, {"speaker": "SPEAKER_07", "timestamp": [352.56, 363.82], "sentence": " Os restos mortais da rainha seguem depois em procissão até ao Arco de Wellington e depois até ao destino final, a Capela de São Jorge, no castelo de Windsor, onde será sepultada."}, {"speaker": "SPEAKER_07", "timestamp": [363.82, 369.18], "sentence": " Em Londres, os britânicos vêm preparados para as horas finais da despedida."}, {"speaker": "SPEAKER_07", "timestamp": [369.18, 370.8], "sentence": " Ela veio sem uma tenda?"}, {"speaker": "SPEAKER_08", "timestamp": [370.8, 372.34], "sentence": " Apenas uma cadeira, só isso."}, {"speaker": "SPEAKER_07", "timestamp": [372.34, 378.3], "sentence": " A Evelyn, oito anos mais nova do que a soberana, disse que não poderia deixar de vir."}, {"speaker": "SPEAKER_07", "timestamp": [378.3, 385.68], "sentence": " Esta britânica disse que Isabel II era a sua rainha, que o foi durante 70 anos."}, {"speaker": "SPEAKER_00", "timestamp": [385.68, 394.56], "sentence": " Ele recordou que as pessoas prestaram homenagem à mãe da soberana, à princesa Diana, e que agora é a sua vez de fazê-lo por Isabel II."}, {"speaker": "SPEAKER_07", "timestamp": [394.56, 411.26], "sentence": " Quando o caixão da rainha for levado pelas ruas de Londres, estarão presentes cerca de 2 mil convidados, 500 dignatários estrangeiros, 4 mil funcionários da família real e provavelmente milhões de pessoas a assistir em todo o mundo."}, {"speaker": "SPEAKER_07", "timestamp": [411.26, 419.06], "sentence": " Um tributo diferente de qualquer outro, dizem aqui as pessoas, que se coaduna com uma rainha, também ela é diferente de qualquer outra."}, {"speaker": "SPEAKER_04", "timestamp": [419.06, 431.46], "sentence": " Annelies Borges, em Londres, para a Euro News. Em clima de forte tensão entre o Azerbaijão e a Arménia,"}], [{"speaker": "SPEAKER_11", "timestamp": [431.46, 438.64], "sentence": " Erevan foi palco de uma manifestação para exigir que o país renuncie ao estatuto de membro da Organização do Tratado de Segurança Coletiva."}, {"speaker": "SPEAKER_11", "timestamp": [438.64, 447.94], "sentence": " Os manifestantes acreditam que a aliança dominada pela Rússia não protege os interesses da Arménia e querem uma cooperação maior com o Ocidente."}, {"speaker": "SPEAKER_11", "timestamp": [447.94, 460.6], "sentence": " Uma manifestante diz que os Estados Unidos e a Europa são a última esperança para o país que deveria sair da organização do Tratado de Segurança Coletiva, que se tornou inútil para o Estado do Arménio."}, {"speaker": "SPEAKER_11", "timestamp": [460.6, 462.68], "sentence": " Não faz nada e não ajuda."}, {"speaker": "SPEAKER_01", "timestamp": [462.68, 489.86], "sentence": " O protesto teve lugar por ocasião da visita da presidente da Câmara dos Representantes dos Estados Unidos, Erevan."}, {"speaker": "SPEAKER_11", "timestamp": [489.86, 498.5], "sentence": " Nancy Pelosi condenou os ataques mortais do Azerbaijão contra o território armênio depois dos confrontos na fronteira que fizeram mais de 200 mortos nos dias 13 e 14."}, {"speaker": "SPEAKER_00", "timestamp": [498.5, 509.74], "sentence": " O Washington pediu um cessar-fogo permanente e que Baku retire as tropas na fronteira com a Arménia."}, {"speaker": "SPEAKER_08", "timestamp": [509.74, 526.04], "sentence": " A grande velocidade aproximam-se as presidenciais brasileiras de 2 de outubro, mas os números parecem abrandar as pretensões de Jair Bolsonaro, que esteve em campanha por Pernambuco. A sondagem do Datafolha dá-lhe 33% dos votos contra 45% para o rival Lula da Silva."}, {"speaker": "SPEAKER_05", "timestamp": [526.04, 532.66], "sentence": " A nossa família é sagrada. Nós defendemos a família de verdade."}, {"speaker": "SPEAKER_05", "timestamp": [532.66, 538.46], "sentence": " Nós não queremos legalização de drogas aqui no Brasil."}, {"speaker": "SPEAKER_05", "timestamp": [538.46, 544.12], "sentence": " Nós não queremos legalização de aborto aqui no Brasil."}, {"speaker": "SPEAKER_05", "timestamp": [544.12, 545.14], "sentence": " E nós não admitimos ideologia de aposto aqui no Brasil."}, {"speaker": "SPEAKER_05", "timestamp": [545.14, 551.1], "sentence": " E nós não admitimos ideologia de género para os nossos filhos."}, {"speaker": "SPEAKER_08", "timestamp": [551.1, 557.42], "sentence": " Já Lula da Silva andou por Curitiba, lá onde esteve preso durante 580 dias."}, {"speaker": "SPEAKER_06", "timestamp": [557.42, 581.7], "sentence": " Entre as várias personalidades que vieram apoiar, esteve a antiga presidente Dilma Rousseff. Todo mundo sabe que esse Bolsonaro não entende de educação, não entende de emprego, não entende de sindicato, não entende de enfermagem, não entende absolutamente de nada, a não ser de fake news e mentir para a sociedade brasileira, como ele faz todo sábado e de manhã."}, {"speaker": "SPEAKER_08", "timestamp": [581.7, 587.9], "sentence": " Caso o escrutínio não se resolva na primeira volta, a segunda ronda está marcada para 30 de outubro."}]]}