{"chapters": [{"start_time": 0.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 279}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.88], "sentence": " Explosões nas imediações da central nuclear de Zaporizhia estão a deixar a Organização das Nações Unidas em alerta."}, {"speaker": "SPEAKER_00", "timestamp": [8.88, 14.32], "sentence": " A Agência Internacional de Energia Atômica já condenou os ataques à infraestrutura atualmente nas mãos de Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [14.32, 22.6], "sentence": " Num comunicado esclarece que apesar dos bombardeamentos terem danificado alguns edifícios, nenhum equipamento crítico para a segurança nuclear foi atingido."}, {"speaker": "SPEAKER_00", "timestamp": [22.6, 27.24], "sentence": " No entanto, ao autor dos ataques, ainda por identificar, é deixado um aviso."}, {"speaker": "SPEAKER_00", "timestamp": [27.24, 29.08], "sentence": " Estão a brincar com o fogo."}, {"speaker": "SPEAKER_00", "timestamp": [29.08, 39.3], "sentence": " Já para o Ministério Russo da Defesa, é claro que o bombardeamento se trata de uma provocação de Kiev para criar um desastre tecnológico na central nuclear de Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [39.3, 47.8], "sentence": " Moscova revela que no sábado foram disparados 11 projéteis de grande calibre contra o edifício, que voltou a ser alvo de mais dois bombardeamentos este domingo."}, {"speaker": "SPEAKER_00", "timestamp": [47.8, 52.9], "sentence": " A Ucrânia não só desmentiu o Kremlin, como acusa Moscou de estar por trás dos ataques."}, {"speaker": "SPEAKER_00", "timestamp": [52.9, 60.96], "sentence": " Kiev alega que a Rússia quer travar a reativação dos reatores 5 e 6 da central, de forma a impedir o abastecimento energético do país durante o inverno."}, {"speaker": "SPEAKER_00", "timestamp": [60.96, 69.48], "sentence": " Pelo menos 31 pessoas morreram na sequência dos ataques aéreos turcos no norte da Síria e do Iraque este fim de semana."}, {"speaker": "SPEAKER_00", "timestamp": [69.48, 78.6], "sentence": " Grande parte das vítimas são combatentes curdos, mas relatos das autoridades curdas autónomas dão conta também de mais de uma dezena de civis mortos durante os bombardeamentos."}, {"speaker": "SPEAKER_00", "timestamp": [78.6, 85.62], "sentence": " Dezenas de sírios marcharam este domingo com bandeiras do Partido dos Trabalhadores do Kurdistão em protesto contra a operação militar turca."}, {"speaker": "SPEAKER_02", "timestamp": [85.62, 91.16], "sentence": " Bombardearam a central elétrica cinco vezes."}, {"speaker": "SPEAKER_02", "timestamp": [91.16, 93.54], "sentence": " Foi completamente destruída."}, {"speaker": "SPEAKER_02", "timestamp": [93.54, 103.24], "sentence": " Ficámos aqui para remover os feridos debaixo dos escombros quando, de repente, um avião sobrevoou-nos e não nos deu outra hipótese que não fugir."}, {"speaker": "SPEAKER_00", "timestamp": [103.24, 113.2], "sentence": " Ankara acusou unidades kurdas de estarem por trás do atentado de 13 de novembro a Istambul, no qual morreram seis pessoas e mais de 80 ficaram feridas."}, {"speaker": "SPEAKER_00", "timestamp": [113.2, 121.82], "sentence": " Este domingo anunciou ter levado a cabo a operação aérea Espada de Garra sobre mais de 80 alvos pertencentes a alegadas células terroristas responsáveis pelo ataque."}, {"speaker": "SPEAKER_00", "timestamp": [121.82, 126.64], "sentence": " terroristas responsáveis pelo ataque."}], [{"speaker": "SPEAKER_03", "timestamp": [126.64, 135.18], "sentence": " A Comissão Europeia diz-se desiludida com os resultados da COP27 e a França denuncia a falta de ambição climática, mas também houve notas de esperança no fecho da Cimeira."}, {"speaker": "SPEAKER_03", "timestamp": [135.18, 148.96], "sentence": " É um grande feito conseguir um acordo que estabelece um fundo para perdas e danos depois de 30 anos, com os pequenos estados insulares e países vulneráveis e em desenvolvimento, a tentar incluí-lo na agenda ou obtê-lo na COP27 é o resultado de uma luta coletiva."}, {"speaker": "SPEAKER_04", "timestamp": [148.96, 155.22], "sentence": " Estou bastante excitado."}, {"speaker": "SPEAKER_02", "timestamp": [155.22, 158.26], "sentence": " É um resultado muito positivo para 1.300 milhões de africanos."}, {"speaker": "SPEAKER_03", "timestamp": [158.26, 170.02], "sentence": " Para nós, o sucesso no Egito estava baseado no que obteríamos em termos de perdas e danos."}, {"speaker": "SPEAKER_02", "timestamp": [170.02, 175.86], "sentence": " A União Europeia veio aqui para obter um acordo com uma linguagem forte e estamos desiludidos por não termos conseguido isso."}, {"speaker": "SPEAKER_03", "timestamp": [175.86, 182.7], "sentence": " Apelo fortemente a todos para que arregacemos as mangas e mostremos ao mundo que a luta pela ambição por um futuro melhor ainda não terminou."}, {"speaker": "SPEAKER_04", "timestamp": [182.7, 187.74], "sentence": " A luta pela missão por um futuro melhor ainda não terminou."}], [{"speaker": "SPEAKER_00", "timestamp": [187.74, 193.2], "sentence": " A Argentina está de luto durante três dias pela morte de Ebede Bonafini."}, {"speaker": "SPEAKER_00", "timestamp": [193.2, 209.16], "sentence": " A ativista foi durante quase metade da vida a cara das mães da Praça de Maio, uma associação de mães criada para descobrir o que aconteceu aos filhos assassinados ou desaparecidos durante a ditadura militar no país, em vigor entre as décadas de 1970 e 1980."}, {"speaker": "SPEAKER_00", "timestamp": [209.16, 215.44], "sentence": " Muitas vezes contestada por apelar à violência, Bonafini é para muitos outros uma figura histórica nacional."}, {"speaker": "SPEAKER_00", "timestamp": [215.44, 229.92], "sentence": " A ativista política desde 1977 lutou ao longo de décadas pela memória de 30 mil desaparecidos às mãos do regime militar, denunciando tanto o terrorismo da ditadura de Jorge Rafael Videla, como a complicidade dos governos democráticos que lhe seguiram."}, {"speaker": "SPEAKER_00", "timestamp": [229.92, 238.84], "sentence": " Considerada pelo atual executivo como uma incansável lutadora pelos direitos humanos, Hebe de Bonafini morreu este domingo, aos 93 anos."}, {"speaker": "SPEAKER_00", "timestamp": [238.84, 246.38], "sentence": " O Equador entrou da melhor forma no Mundial de Futebol."}], [{"speaker": "SPEAKER_01", "timestamp": [246.38, 251.1], "sentence": " A equipa do ex-sportinguista Gonzalo Plata venceu os anfitriões, o Qatar, por 2-0."}, {"speaker": "SPEAKER_01", "timestamp": [251.1, 259.32], "sentence": " Um bis de Enar Valencia, jogador do Fenerbahçe de Jorge Jesus, que igualou Cristiano Ronaldo ao marcar os últimos cinco golos da banana mecânica em Mundiais."}, {"speaker": "SPEAKER_01", "timestamp": [259.32, 266.56], "sentence": " Já o Qatar tornou-se o primeiro país de anfitrião a ser derrotado no jogo inaugural e logo na estreia da equipa árabe em campeonatos do mundo."}, {"speaker": "SPEAKER_01", "timestamp": [266.56, 271.36], "sentence": " O grupo África completa esta segunda-feira com o Senegal, Países Baixos."}]]}