{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.06], "sentence": " Escalada de preços da energia domina a Cimeira em formal de líderes da União Europeia em Praga."}, {"speaker": "SPEAKER_02", "timestamp": [6.06, 8.22], "sentence": " Divergências persistem."}, {"speaker": "SPEAKER_08", "timestamp": [8.22, 18.96], "sentence": " Pela primeira vez o Conselho de Direitos Humanos da ONU aprovou um mandato para um relator especial examinar a repressão da oposição na Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [18.96, 31.84], "sentence": " von der Leyen elogia a coragem dos laureados com o Prémio Nobel da Paz, sublinha a notável coragem das mulheres e dos homens que se erguem contra a autocracia."}], [{"speaker": "SPEAKER_02", "timestamp": [31.84, 38.04], "sentence": " A União Europeia está à procura de uma solução conjunta contra a escalada dos preços da energia."}, {"speaker": "SPEAKER_02", "timestamp": [38.04, 39.42], "sentence": " Mas não é fácil."}, {"speaker": "SPEAKER_02", "timestamp": [39.42, 45.84], "sentence": " As diferenças persistiram na cimeira informal de chefes de Estado e de Governo do Bloco Comunitário em Praga."}, {"speaker": "SPEAKER_02", "timestamp": [45.84, 56.1], "sentence": " Algumas ideias em cima da mesa ganharam tração como um mecanismo de compra conjunta de energia."}, {"speaker": "SPEAKER_02", "timestamp": [56.1, 74.68], "sentence": " Uma coisa está clara. Há um amplo consenso de que na próxima primavera, no final do inverno, quando os nossos estoques estiverem esgotados, será de extrema importância haver compras conjuntas de gás para evitarmos afetar-nos uns aos outros e para termos poder de negociação coletiva."}, {"speaker": "SPEAKER_05", "timestamp": [74.68, 85.24], "sentence": " Mas a introdução de tetos ao preço máximo do gás natural gera polémica."}, {"speaker": "SPEAKER_02", "timestamp": [85.24, 96.92], "sentence": " Os líderes de França, da Alemanha e Países Baixos mostraram-se unidos na cimeira informal, ainda que Berlim prefira uma aliança com o G7 para baixar os preços e evitar o risco de perder fornecimentos."}, {"speaker": "SPEAKER_02", "timestamp": [96.92, 101.52], "sentence": " Há muitas preocupações e diferentes desafios domésticos."}, {"speaker": "SPEAKER_02", "timestamp": [101.52, 135.36], "sentence": " Apoiamos um teto máximo para os preços do gás, se isso não prejudicar a segurança do abastecimento, porque se estamos no mercado mundial a competir pelo gás natural liquefeito, por exemplo, e se a nossa região tem um teto para os preços e as outras não, ficaríamos sem gás porque ninguém quereria vendermos. A Cimeira informal foi uma oportunidade para a Alemanha explicar a decisão de injetar 200 mil milhões de euros para ajudar empresas e famílias face à escalada de preços."}, {"speaker": "SPEAKER_02", "timestamp": [135.36, 141.6], "sentence": " O chanceler alemão defendeu-se das críticas de uma posição individualista que pode criar distorções no mercado único."}, {"speaker": "SPEAKER_00", "timestamp": [141.6, 151.66], "sentence": " Se olhar ao redor, precisa perceber que o que estamos a fazer está a algures a meio de algumas decisões que outros países tomaram há algum tempo."}, {"speaker": "SPEAKER_02", "timestamp": [151.66, 157.32], "sentence": " Os líderes europeus voltam a encontrar-se dentro de duas semanas."}, {"speaker": "SPEAKER_02", "timestamp": [157.32, 163.76], "sentence": " Deverão entender-se sobre a melhor forma de reformar o mercado energético para fazer descer os preços."}, {"speaker": "SPEAKER_02", "timestamp": [163.76, 168.5], "sentence": " de reformar o mercado energético para fazer descer os preços."}], [{"speaker": "SPEAKER_04", "timestamp": [168.5, 177.52], "sentence": " O Conselho de Direitos Humanos das Nações Unidas aprovou a criação de um mandato para um relator especial examinar a repressão da oposição na Rússia."}, {"speaker": "SPEAKER_08", "timestamp": [177.52, 190.66], "sentence": " Esta é a primeira vez que o governo de Moscouvo é alvo de uma resolução sobre a situação dos direitos humanos e que um relator especial é nomeado para investigar estas questões num país que é membro permanente do Conselho de Segurança da ONU."}, {"speaker": "SPEAKER_04", "timestamp": [190.66, 198.8], "sentence": " Há anos que testemunhamos uma deterioração constante da situação dos direitos humanos na Federação Russa que acelerou nos últimos meses."}, {"speaker": "SPEAKER_01", "timestamp": [198.8, 204.5], "sentence": " Leis draconianas destinadas a sufocar os média independentes e organizações indesejáveis."}, {"speaker": "SPEAKER_04", "timestamp": [204.5, 209.88], "sentence": " Sanções duras para quem questiona o governo ou o grande número de pessoas presas relacionadas com manifestações."}, {"speaker": "SPEAKER_04", "timestamp": [209.88, 213.76], "sentence": " Só alguns exemplos recentes de uma política sistemática de repressão."}, {"speaker": "SPEAKER_08", "timestamp": [213.76, 224.34], "sentence": " Desde que a Rússia invadiu a Ucrânia, milhares de pessoas foram detidas por protestar contra a guerra e a recente mobilização nacional."}, {"speaker": "SPEAKER_08", "timestamp": [224.34, 232.94], "sentence": " A votação nas Nações Unidas aconteceu pouco depois do Grupo de Direitos Humanos Russo Memorial tornar-se um dos vencedores do Prémio Nobel da Paz."}, {"speaker": "SPEAKER_08", "timestamp": [232.94, 239.44], "sentence": " O embaixador da Rússia na ONU falou de uma decisão desprezível com o único objetivo de pressionar o seu país."}, {"speaker": "SPEAKER_04", "timestamp": [239.44, 247.48], "sentence": " O Prémio Nobel da Paz foi atribuído a três laureados, o bielorrusso Alex Bialiatsky, o"}], [{"speaker": "SPEAKER_04", "timestamp": [247.48, 254.38], "sentence": " grupo russo Memorial e a organização ucraniana Centro Pelas de Liberdade Civis, e as reações surgiram de vários quadrantes."}, {"speaker": "SPEAKER_04", "timestamp": [254.38, 260.98], "sentence": " A presidente da Comissão Europeia sublinhou a notável coragem das mulheres e dos homens que se levantam contra a autocracia."}, {"speaker": "SPEAKER_04", "timestamp": [260.98, 271.1], "sentence": " A Ucrânia criticou a atribuição do Prémio Nobel da Paz a ativistas russos e bielorussos, juntamente com a organização ucraniana, que, por seu lado, se manifestou contente com a atribuição do Nobel."}, {"speaker": "SPEAKER_07", "timestamp": [271.1, 276.26], "sentence": " Quando soubemos da notícia, ficámos estupefactos."}, {"speaker": "SPEAKER_06", "timestamp": [276.26, 278.84], "sentence": " Foi um grande começo de dia. Não esperávamos."}, {"speaker": "SPEAKER_07", "timestamp": [278.84, 286.16], "sentence": " Consideramos que o prémio é um reconhecimento respeitável da nossa atividade."}, {"speaker": "SPEAKER_04", "timestamp": [286.16, 304.16], "sentence": " Natália Pinchuk, esposa do ativista dos direitos humanos na Bielorrússia Alex Bialiadsky, que se encontra preso sem julgamento, reagiu dizendo que se sentia feliz pelo prémio, inesperado, que considera uma recompensa pelo trabalho árduo."}, {"speaker": "SPEAKER_04", "timestamp": [304.16, 312.98], "sentence": " A líder da oposição na Bielorrússia vê o prémio como um reconhecimento importante para todos os bielorrussos que lutam pela liberdade e democracia."}, {"speaker": "SPEAKER_06", "timestamp": [312.98, 326.72], "sentence": " Alex Bilyatsky está agora na prisão há mais de um ano e sofre muito nas celdas de tortura dentro da prisão."}, {"speaker": "SPEAKER_06", "timestamp": [326.72, 333.12], "sentence": " Há milhares de outras pessoas que estão detidas por causa das suas opiniões políticas."}, {"speaker": "SPEAKER_06", "timestamp": [333.12, 344.84], "sentence": " A organização memorial, encarada como um pilar da sociedade civil russa, considera o prémio como um sinal de que o trabalho que desenvolvem é importante."}, {"speaker": "SPEAKER_04", "timestamp": [344.84, 346.1], "sentence": " A sociedade civil russa considera o prémio como um sinal de que o trabalho que desenvolvem é importante."}, {"speaker": "SPEAKER_06", "timestamp": [346.1, 358.1], "sentence": " Para nós, isto é um sinal de que o nosso trabalho, quer seja ou não reconhecido pelas autoridades russas, é importante."}, {"speaker": "SPEAKER_00", "timestamp": [358.1, 363.82], "sentence": " É importante para o mundo, é importante para as pessoas na Rússia."}, {"speaker": "SPEAKER_04", "timestamp": [363.82, 378.2], "sentence": " O Comitê do Nobel realçou que os juízes quiseram homenagear três destacados defensores dos direitos humanos, democracia e coexistência pacífica nos países vizinhos, Bielorrússia, Rússia e Ucrânia."}], [{"speaker": "SPEAKER_06", "timestamp": [378.2, 382.84], "sentence": " Chegou esta sexta-feira ao fim a pena do antigo presidente sul-africano Jacob Zuma."}, {"speaker": "SPEAKER_06", "timestamp": [382.84, 392.32], "sentence": " Anúncio feito pelo Departamento de Justiça da África do Sul que Zuma tinha sido condenado a 15 meses de prisão por recusar-se a responder a uma comissão de investigação de corrupção."}, {"speaker": "SPEAKER_06", "timestamp": [392.32, 401.96], "sentence": " Foi detido em julho de 2021 num processo que desencadeou uma das maiores ondas de violência e pilhagem no país, causando a morte a 350 pessoas."}, {"speaker": "SPEAKER_06", "timestamp": [401.96, 406.78], "sentence": " Dois meses após a sentença, Zuma foi posta em prisão domiciliária por motivos de saúde."}, {"speaker": "SPEAKER_06", "timestamp": [406.78, 415.0], "sentence": " O antigo líder do Congresso Nacional Africano teve de se demitir da presidência do país em 2018, na sequência de vários escândalos de corrupção."}, {"speaker": "SPEAKER_06", "timestamp": [415.0, 423.2], "sentence": " Agora com 80 anos, diz-se com vontade de voltar à política, apesar de aguardar ainda o julgamento de um caso de suborno ocorrido há mais de 20 anos."}, {"speaker": "SPEAKER_06", "timestamp": [423.2, 428.14], "sentence": " O julgamento de um caso de suborno ocorrido há mais de 20 anos."}], [{"speaker": "SPEAKER_08", "timestamp": [428.14, 437.12], "sentence": " No DEM que fez 70 anos, Vladimir Putin participou na semana informal da Comunidade de Estados Independentes em São Petersburgo."}, {"speaker": "SPEAKER_08", "timestamp": [437.12, 449.84], "sentence": " Durante o encontro, o presidente russo defendeu o desenvolvimento de medidas para resolver os conflitos nos países da antiga União Soviética, entre eles a Ucrânia, onde, segundo Putin, têm lugar acontecimentos realmente trágicos."}, {"speaker": "SPEAKER_08", "timestamp": [449.84, 459.8], "sentence": " O incêndio que começou na segunda-feira na Ilha da Páscoa causou danos irreparáveis em várias estátuas Moai."}, {"speaker": "SPEAKER_08", "timestamp": [459.8, 469.18], "sentence": " Mais de 100 hectares do Parque Nacional, onde se situam as estátuas de pedra, construídas há mais de 500 anos, foram consumidos pelo fogo."}, {"speaker": "SPEAKER_08", "timestamp": [469.18, 475.8], "sentence": " A área ao redor do vulcão Rano, o Raraco, património mundial da Unesco, foi a mais afetada."}, {"speaker": "SPEAKER_08", "timestamp": [475.8, 485.1], "sentence": " Liverpool foi mais forte que Glasgow e foi a cidade escolhida para receber a próxima edição do Festival Eurovisão da Canção."}, {"speaker": "SPEAKER_08", "timestamp": [485.1, 494.92], "sentence": " O Reino Unido, que ficou em segundo lugar no festival deste ano, vai substituir a Ucrânia, a vencedora em Turim, que não pode receber o evento por causa da guerra."}, {"speaker": "SPEAKER_08", "timestamp": [494.92, 499.76], "sentence": " Para o ano, o festival acontece entre os dias 9 e 13 de maio."}, {"speaker": "SPEAKER_08", "timestamp": [499.76, 508.4], "sentence": " Quando era criança, só se portava bem com um lápis nas mãos."}], [{"speaker": "SPEAKER_07", "timestamp": [508.4, 523.46], "sentence": " Jorge Remy, ilustrador e artista conhecido internacionalmente como RG, ao longo dos anos continuou a portar-se muito bem com o lápis e tornou-se no criador de Tintim um das maiores icones da banda desenhada do século XX."}, {"speaker": "SPEAKER_07", "timestamp": [523.46, 525.12], "sentence": " Tintim habituou-se a viajar nas aventuras e agora passa por Madrid um dos maiores ícones da banda desenhada do século XX."}, {"speaker": "SPEAKER_07", "timestamp": [525.12, 535.66], "sentence": " Tintin habituou-se a viajar nas aventuras e agora passa por Madrid numa exposição que apresenta mais de 300 peças originais das aventuras de Tintin."}, {"speaker": "SPEAKER_02", "timestamp": [535.66, 545.98], "sentence": " Tintin é muito especial. Por um lado, o desenho é excepcional."}, {"speaker": "SPEAKER_04", "timestamp": [545.98, 551.1], "sentence": " Aquele desenho hipnótico, com cores uniformes, com aquele traço."}, {"speaker": "SPEAKER_02", "timestamp": [551.1, 557.06], "sentence": " Qualquer pessoa, uma criança, mesmo que não saiba ler, abre um livro de Tintin e fica fascinada."}, {"speaker": "SPEAKER_04", "timestamp": [557.06, 565.16], "sentence": " RG desenvolveu personagens muito sólidas, ao serviço de aventuras que conduzem a um poderoso discurso moral."}, {"speaker": "SPEAKER_00", "timestamp": [565.16, 576.16], "sentence": " O entusiasmo percebe-se em torno do Lótus Azul, uma das aventuras que é mais relevante do que nunca, explica o diretor do museu, a Regina Bélgica."}, {"speaker": "SPEAKER_07", "timestamp": [576.16, 581.84], "sentence": " Foi muito influenciado pelo que estava a acontecer no mundo."}, {"speaker": "SPEAKER_03", "timestamp": [581.84, 586.36], "sentence": " O Tibete foi criado, assim como o Lót Loto Azul devido aos acontecimentos nesses países."}, {"speaker": "SPEAKER_04", "timestamp": [586.36, 589.92], "sentence": " Os japoneses estavam a invadir a China e os chineses estavam a invadir o Tibete."}, {"speaker": "SPEAKER_03", "timestamp": [589.92, 593.96], "sentence": " Tal como os russos estão agora a invadir a Ucrânia."}, {"speaker": "SPEAKER_04", "timestamp": [593.96, 605.48], "sentence": " A exposição que mergulha no universo de RG pode ser apreciada no Círculo de Belas Artes em Madrid até 19 de fevereiro de 2023."}]]}